[{"e_id":"11768","title":"淝水之战","content":"\n    在1638年前的今天，383年9月20日(农历383年8月8日)，淝水之战。\n\t383年9月20日 (太元八年八月甲子初八)前秦苻坚发骑兵27万，步卒60万，号称百万大军，由长安出发，指望一举灭东晋，统一海内。后引起晋抵抗，发生“淝水之战”。\n\n\t\n\n\t淝水之战\n\n\t淝水之战，又称肥水之战，发生于公元383年，当时中国北方的前秦欲灭南方的东晋，并于淝水(今安徽省寿县的东南方)交战，最终东晋仅以八万军力大胜八十余万前秦军。\n\n\t战役概述\n\n\t淝水之战发生在淝水之上，八公山之下。安徽寿县古城。淝水又作肥水，源出肥西、寿县之间的将军岭。东晋时，谢石、谢玄败苻坚于淝水。东晋的淝水之战，是我国历史上著名的以弱胜强的战例。 留有风声鹤唳、草木皆兵、投鞭断流等成语。\n\n\t右图为淝水之战到北伐时期的南北形势图，图中黑线为淝水之战之前双方实际控制区域分界线，红线为北伐胜利到谢安去世时期的双方实际控制区域分界线。\n\n\t战役背景\n\n\t原文：选自《资治通鉴》第一百零五卷\n\n\t秦兵逼肥水而陈，晋兵不得渡。谢玄遣使谓阳平公融曰：“君悬军深入，而置陈逼水，此乃持久之计，非欲速战者也。若移陈少却，使晋兵得渡，以决胜负，不亦善乎!”秦诸将皆曰：“我众彼寡，不如遏之，使不得上，可以万全。”坚曰：“但引兵少却，使之半渡，我以铁骑蹙而杀之，蔑不胜矣!”融亦以为然，遂麾兵使却。秦兵遂退，不可复止。\n\n\t谢玄、谢琰、桓伊等引兵渡水击之。融驰骑略陈，欲以帅退者，马倒，为晋兵所杀，秦兵遂溃。玄等乘胜追击，至于青冈；秦兵大败，自相蹈藉而死者，蔽野塞川。其走者闻风声鹤唳，皆以为晋兵且至，昼夜不敢息，草行露宿，重以饥冻，死者什七、八。\n\n\t初，秦兵少却，朱序在陈后呼曰：“秦兵败矣!”众遂大奔。序因与张天锡、徐元喜皆来奔。获秦王坚所乘云母车。复取寿阳，执其淮南太守郭褒。\n\n\t译文\n\n\t前秦的军队紧逼淝水而布阵，东晋的军队无法渡过。谢玄派使者对阳平公苻融说：“您孤军深入，然而却紧逼淝水部署军阵，这是长久相持的策略，不是想迅速交战的办法。如果能移动兵阵稍微后撤，让晋朝的军队得以渡河，以决胜负，不也是很好的事情吗!”前秦众将领都说：“我众敌寡，不如遏制他们，使他们不能上岸，这样可以万无一失。”苻坚说：“只带领兵众稍微后撤一点，让他们渡河渡到一半，我们再出动铁甲骑兵奋起攻杀，没有不胜的道理!”苻融也认为可以，于是就挥舞战旗，指挥兵众后退。前秦的军队一退就不可收拾。\n\n\t谢玄、谢琰、桓伊等率领军队渡过河攻击他们。苻融驰马巡视军阵， 想来率领退逃的兵众，结果战马倒地，苻融被东晋的士兵杀掉，前秦的军队于是就崩溃了。谢玄等乘胜追击，一直追到青冈，前秦的军队大败，自相践踏而死的人，遮蔽山野堵塞山川。逃跑的人听到刮风的声音和鹤的鸣叫声，都以为是东晋的军队将要来到，昼夜不敢停歇，慌不择路，风餐露宿，冻饿交加，死亡的人十有七八。\n\n\t当初，前秦的军队稍微后撤时，朱序在军阵后面高声呼喊：“秦军失败了!”兵众们听到后就狂奔乱逃。朱序乘机与张天锡、徐元喜都来投奔东晋。缴获了前秦王苻坚所乘坐的装饰着云母的车乘。又攻取了寿阳，抓获了前秦的淮南太守郭褒。\n\n\t淝水之战为中国历史上著名的以少胜多的战例。\n\n\t西晋末年的腐败政治，引发了社会大动乱，中国历史进入了分裂割据的南北朝时期。在南方，晋琅邪王司马睿于公元317年在建康(今江苏南京)称帝，建立东晋，占据了汉水、淮河以南大部分地区。在北方，各少数民族政权纷争迭起。由氐族人建立的前秦国先后灭掉前燕、代、前凉等割据国，统一了黄河流域。以后又于公元373年攻占了东晋的梁(今陕西汉中)、益(今四川成都)二州，将势力扩展到长江和汉水上游。前秦皇帝苻坚因此踌躇满志，欲图以“疾风之扫秋叶”之势，一举荡平偏安江南的东晋，统一南北。“投鞭断流”，“草木皆兵”，“风声鹤唳”等成语典故都出自淝水之战。\n\n\t淝水之战发生在安徽寿县，古称寿州，寿阳。又作肥水，源出肥西、寿县之间的将军岭。同源而异归：向西北流者，经200里，出寿县而入淮河；向东南流者，注入巢湖。三国时，魏将张辽曾败孙权于淝水。东晋时，谢玄亦败苻坚于淝水。是有名的古战场。特别是东晋的淝水之战，是我国历史上著名的以弱胜强的战例。\n\n\t淝水之战，前秦军被歼和逃散的共有70多万。唯有鲜卑慕容垂部的3万人马尚完整无损。苻坚统一南北的希望彻底破灭，不仅如此，北方暂时统一的局面也随之解体，再次\n\n\t分裂成更多的地方民族政权，鲜卑族的慕容垂和羌族的姚苌等其他贵族重新崛起，各自建立了新的国家，苻坚本人也在两年后被姚苌俘杀，前秦随之灭亡。此战的胜利者东晋王朝虽无力恢复全中国的统治权，但却有效地遏制了北方少数民族的南下侵扰，为江南地区社会经济的恢复和发展创造了条件。淝水之战也成为以少胜多的著名战例，载入军事史，对后世兵家的战争观念和决战思想产生着久远影响。\n\n\t \n\n\t\n\n\t淝水之战\n\n\t战役过程\n\n\t公元383年8月，苻坚亲率步兵60万、骑兵27万、羽林郎(禁卫军)3万，共90万大军从长安南下，同时，苻坚又命梓潼太守裴元略率水师7万从巴蜀顺流东下，向建康进军。近百万行军队伍“前后千里，旗鼓相望。东西万里，水陆齐进。”苻坚骄狂地宣称：“以吾之众旅，投鞭于江，足断其流。”\n\n\t东晋王朝在强敌压境，面临生死存亡的危急关头，以丞相谢安为首的主战派决意奋起抵御。经谢安举荐，晋帝任命谢安之弟谢石为征讨大都督，谢安之侄谢玄为先锋，率领经过7年训练，有较强战斗力的“北府兵”(在北方的流亡移民当中选拔精壮者，加以严格训练培育出的一支军队，为东晋时期战力最强的主力军)8万沿淮河西上，迎击秦军主力。派胡彬率领水军5千增援战略要地寿阳(今安徽寿县)。又任命桓冲为江州刺史，率10万晋军控制长江中游，阻止秦巴蜀军顺江东下。\n\n\t10月18日，苻坚之弟苻融率秦前锋部队攻占了寿阳(今寿县)，俘虏晋军守将徐元喜。与此同时，秦军慕容垂部攻占了郧城(今湖北郧县)。奉命率水军驰援寿阳的胡彬在半路上得知寿阳已被苻融攻破，便退守硖石(今安徽凤台西南)，等待与谢石、谢玄的大军会合。苻融又率军攻打硖石。苻融部将梁成率兵5万进攻洛涧(在今安徽淮南东)，截断淮河交通，阻断了胡彬的退路。胡彬困守硖石，粮草用尽，难以支撑，写信向谢石告急，但送信的晋兵被秦兵捉住，此信落在苻融手里。苻融立刻向苻坚报告了晋军兵少，粮草缺乏的情况，建议迅速起兵，以防晋军逃遁。苻坚得报，把大军留在项城，亲率8千骑兵疾趋寿阳。\n\n\t苻坚一到寿阳，立即派原东晋襄阳守将朱序到晋军大营去劝降。朱序到晋营后，不但没有劝降，反而向谢石提供了秦军的情况。他说：“秦军虽有百万之众，但还在进军中，如果兵力集中起来，晋军将难以抵御。现在情况不同，应趁秦军没能全部抵达的时机，迅速发动进攻，只要能击败其前锋部队，挫其锐气，就能击破秦百万大军。”谢石起初认为秦军兵强大，打算坚守不战，待敌疲惫再伺机反攻。听了朱序的话后，认为很有道理，便改变了作战方针，决定转守为攻，主动出击。\n\n\t11月，谢玄派谴勇将刘牢之率精兵5千奔袭洛涧，揭开了淝水大战的序幕。秦将梁成率部5万在洛涧边上列阵迎击。刘牢之分兵一部迂回到秦军阵后，断其归路；自己率兵强渡洛水，猛攻秦军。秦军惊慌失措，勉强抵挡一阵，就土崩瓦解，主将梁成和其弟梁云战死，官兵争先恐后渡过淮河逃命，1.5万余人丧生。洛涧大捷，极大鼓舞了晋军的士气。\n\n\t由于秦军紧逼淝水西岸布阵，晋军无法渡河，只能隔岸对峙。谢玄就派使者去见苻融，用激将法对他说：“君悬军深入，而置阵逼水，此乃持久之计，非欲速战者也。若移阵少却，使晋兵得渡，以决胜负，不亦善乎?”秦军诸将都表示反对，但苻坚认为可以将计就计，让军队稍向后退，待晋军半渡过河时，再以骑兵冲杀，这样就可以取得胜利。苻融对苻坚的计划也表\n\n\t示赞同，于是就答应了谢玄的要求，指挥秦军后撤。但秦兵士气低落，结果一后撤就失去控制，阵势大乱。谢玄率领8千多骑兵，趁势抢渡淝水，向秦军猛攻。朱序则在秦军阵后大叫：“秦兵败矣!秦兵败矣!”秦兵信以为真，于是转身竞相奔逃。苻融眼见大势不妙，急忙骑马前去阻止，以图稳住阵脚，不料战马被乱兵冲倒，被晋军追兵杀死。失去主将的秦兵越发混乱，彻底崩溃。前锋的溃败，引起后续部队的惊恐，也随之溃逃，行成连锁反应，结果全军溃逃，向北败退。秦军溃兵沿途不敢停留，听到风声鹤唳，都以为是晋军追来。晋军乘胜追击，一直到达寿阳附近的青冈。秦兵人马相踏而死的，满山遍野，充塞大河。苻坚本人也中箭负伤，逃回至洛阳时仅剩10余万。\n\n\t晋军收复寿阳，谢石和谢玄派飞马往建康报捷。当时谢安正跟客人在家下棋。他看完了谢石送来的捷报，不露声色，随手把捷报放在旁边，照样下棋。客人知道是前方送来的战报，忍不住问谢安：“战况怎样?”谢安慢吞吞地说：“孩子们到底把秦人打败了。”(“小儿辈已破贼!”)客人听了，高兴得不想再下棋，想赶快把这个好消息告诉别人，就告别走了。谢安送走客人，回到内宅去，他的兴奋心情再也按捺不住，跨过门槛的时候，踉踉跄跄的，把脚上的木屐的齿也碰断了。这是著名的典故“折屐齿”的来历。\n\n\t战役典故　风声鹤唳，草木皆兵\n\n\t“风声鹤唳，草木皆兵”，即把风声鸟叫声也当成了敌人追赶的异常声响，一草一木也看成了敌人的军队，足见战败逃亡时惊吓恐惧到了什么程度!\n\n\t此语出自《晋书·苻坚载记》。东晋时，强秦一直想吞并晋王朝，秦王苻坚亲自率领八十万大军，去攻打晋国。晋国派大将谢石、谢玄领八万兵马迎战。苻坚当然很傲慢，根本没把力量悬殊的晋军看在眼里。\n\n\t可是，谁料到先头部队的前锋同晋军首战便被打败，苻坚慌了手脚。他和弟弟苻融趁夜去前线视察，他看到晋军阵容严整，士气高昂，连晋军驻扎的八公山上的草木，也影影绰绰像是满山遍野的士兵呢!接着，在淝水决战，秦军被彻底击溃，损失惨重，秦王苻坚自己受伤，弟弟苻融也阵亡了。苻坚仓皇而逃，他听到风声鸟声也以为是敌人追兵又到了。后人根据这段史实，造出了“风声鹤唳，草木皆兵”成语。\n\n\t投鞭断流\n\n\t东晋时，前秦苻坚统一北方后，与南方东晋王朝南北对峙，分庭抗礼。苻坚欲率百万步骑兵南下，一举灭除东晋。苻坚集群臣商议，众大臣多不苟同。太子左卫偕大臣石越曰：“依星象之见，今年不宜南下。况东晋有长江天险为阻，其君又深获民望。故不可轻举妄动，盲目轻进。不如固守国力，修整军备，俟其内变，乘机攻伐。 ”苻坚不以为然，反大言不惭曰： “星象之事，未可尽信。至于长江，春秋时吴王夫差与三国时吴主孙皓，皆拥长江之险，终不免于亡。朕今有近百万大军，兵多将广，人多势众，投鞭于江，足断其流。岂惧天险?”遂罔顾谏言，立意伐晋，亲率大军，兵临淝水，自西而东，列队甚长。东晋遣大将谢玄、谢石领八万精兵抗敌。苻坚轻之，恃兵多急攻，然遭晋军顽抗，淝水一战，竟为东晋所败，自此一蹶不振。\n\n\t原指将所有马鞭投入江中，便可截断水流。后喻人马众多，兵力强大，常用词语。\n\n\t \n\n\t\n\n\t淝水古战场碑\n\n\t东山再起\n\n\t公元383年八月，苻坚亲自带领八十七万大军从长安出发。向南的大路上，烟尘滚滚，步兵、骑兵，再加上车辆、马匹、辎重，队伍浩浩荡荡，差不多拉了千把里长。过了一个月，苻坚主力到达项城(在今河南沈丘南)，益州的水军也沿江顺流东下，黄河北边来的人马也到了彭城(今江苏徐州市)，从东到西一万多里长的战线上，前秦水陆两路进军，向江南逼近。这个消息传到建康，晋孝武帝和京城的文武官员都着了慌。晋朝军民都不愿让江南陷落在前秦手里，大家都盼望宰相谢安拿主意。谢安是陈郡阳夏(今河南太康)人，出身士族，年轻的时候，跟王羲之是好朋友，经常在会稽东山游览山水，吟诗谈文。他在当时的士大夫阶层中名望很大，大家都认为他是个挺有才干的人。但是他宁愿隐居在东山，不愿做官。有人推举他做官，他上任一个多月，就不想干了。当时在士大夫中间流传着一句话：“谢安不出来做官，叫百姓怎么办?”到了四十多岁的时候，他才重新出来做官。因为谢安长期隐居在东山，所以后来把他重新出来做官这样的事称为“东山再起”。\n\n\t战役分析\n\n\t苻坚惨败淝水，原因众多。其中主要有：骄傲自大，主观武断，不听劝阻，一意孤行地轻率开战；内部不稳，意见不一，降将思乱，人心浮动；战线太长，分散兵力，舍长就短，缺乏协同；初战受挫，即失去信心；加上不知军情，随意后撤，自乱阵脚，给敌人提供可乘之机；对朱序等人的间谍活动没有察觉，让对手掌握己方情况，使己陷入被动地位。\n\n\t东晋军队的胜利，主要的因素归结起来，就是：临危不乱，从容\n\n\t应敌；君臣和睦，将士用命；主将有能，指挥若定；得敌情之实，知彼知己；士卒精练，北府兵以一当十；了解天时地利，发挥己军之长；初战破敌，挫其兵锋，励己士气；以智激敌，诱其自乱，然后乘隙掩杀；坚决实施战略追击，扩大战果。\n\n\t战役意义\n\n\t淝水之战的结果，是使得东晋王朝的统治得到了稳定，有效地遏制了北方少数民族南下侵扰，为江南地区社会经济的恢复和发展提供了必要的契机，这场战争对于前秦政权和苻坚本人来说，则是促使北方地区暂时统一局面的解体。慕容垂、姚苌等氏族贵族重新崛起，乘机肢解了前秦的统治，苻坚本人也很快遭到了身死国灭的悲惨下场。\n\n\t从长期看，淝水之战最重要的作用是使得流落到南方的汉族中原文化得以延续和发展，并且直接影响到了此后隋唐等统一王朝的精神实质，可以说淝水之战保住了中华文化的核心部分并使之从所谓“五胡乱华”后得到喘息和重新崛起的机会。\n\n\t淝水之战之后，又经过参合陂之战，逐渐有了南北对峙的南北朝趋势。以后，南朝宋的刘裕于公元417年入长安，但是部队将领在关中发生内讧，得而复失。450年北魏的拓跋焘从黄河北岸一路穿插，推进到长江北岸，但是北人难以适应南方气候，将士染病甚多，不能久驻。南北通吃的侯景反复叛变，先叛北齐而后又投奔南梁，后又叛梁自立为主，也曾于公元548年陷建康，不久即为部下所杀，都去统一全国的目标甚远。直到公元589年才有继承北周的隋文帝杨坚的“天下大同”“区宇一家”。至此已去淝水之战206年。\n\n\t历史上统一不是以南北正统为基础，而是以国家政权的政治发展形势为基础。以在淝水之战后中国的统一趋势看，尽管晋朝在道义、民心上处于优势，但是依然没能实现统一，这是由于在晋朝的统治阶级整体上没有把实现国家统一作为基础政策。即使是朱序这样能征善战\n\n\t的将领也不是把北伐作为理想。朝廷任命他担任徐兖刺史，驻防彭城，但是他却要求退驻淮阴。显然是没有北伐的意愿，即使后来司马恬替代他担任徐兖刺史后，让他驻防洛阳，晋朝依然没有能继续实现北伐，司马恬在任职一年多后去世，朱序不久也从洛阳退驻到襄阳，晋朝除了后来由朱序、刘牢之在黄河北岸进行了很小规模的作战，攻打了翟钊外，没有对后燕和后秦进行真正意义的北伐，晋朝当时的统治阶级整体上只有少数人还把实现统一作为理想。","picNo":"3","picUrl":[{"pic_title":"淝水之战","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11768_1.jpeg"},{"pic_title":"淝水之战","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11768_2.jpeg"},{"pic_title":"淝水古战场碑","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11768_3.jpeg"}]}]