[{"e_id":"11774","title":"上海英、美租界正式合并，改称“公共租界”","content":"\n    在158年前的今天，1863年9月20日(农历1863年8月8日)，上海英、美租界正式合并，改称“公共租界”。\n\n\n\n\n1863年9月20日——上海英、美租界正式合并，改称“公共租界”\n区境位于上海市区北部偏东，东与杨浦区接壤，西与闸北区毗连，南与浦东新区、黄浦区隔江相望，北与宝山区相邻。区境发展初期与黄浦江、吴淞江(苏州河)、虹口港、沙泾港、俞泾浦密切相关。\n\n唐代，吴淞江为太湖流域的主要泄水道，河口宽二十华里，自今区境虬江路入境，经嘉兴路桥(当时的黄浦口)与虹口港(当时称上海浦)汇合，折向东南走沙泾港，至江湾镇附近出海。宋时出海口改至今复兴岛东北的南跄口，河口宽度已减至九里。其后迅速淤塞，至元初仅有一里，元末几成平陆。明中叶，改入今道，成为黄浦江的一条支流。吴淞江故道改称旧江或虬江。\n\n唐天宝十年(751年)，区境吴淞江故道以南隶华亭县，以北隶昆山县，随吴淞江故道的变窄，人口渐增，农业商贸日兴。南宋嘉定十年(1218年)，析昆山县东五乡置嘉定县，吴淞江故道以北为嘉定县境。元至元二十八年(1291年)，析华亭县东北五乡置上海县，区境吴淞江故道以南为上海县境。清雍正二年(1724年)，析嘉定县置宝山县，区境虬江以北隶宝山县。\n\n清道光二十八年(1848年)，吴淞江(苏州河)北岸(今乍浦路街道、提篮桥街道一带)辟为美侨居留地，界线未定。同治二年五月十日(1863年6月25日)，划定美租界界线，美租界扩至今唐山路街道一带。是年八月英美租界合并，改称英美公共租界。光绪二十五年三月二十九日(1899年5月8日)租界再次扩展至今嘉兴路街道的一部分。是年，英美租界正式改称上海国际公共租界(简称公共租界)。区境的其余部分，仍属上海、宝山二县。光绪二十九年，公共租界越靶子路(今武进路)延伸北四川路(今四川北路)，后设北四川路巡捕房，强行越界管理。民国元年(1912年)江苏省临时省议会颁布《暂行市乡自治章程》，划境内上海县北境和宝山县江湾、彭浦两乡南境置闸北市(由两县共管)。民国16年，上海特别市政府成立后，区境除公共租界外，闸北市改为闸北区，闸北区与公共租界之间的一小部分属引翔区，宝山县江湾乡改为江湾区。八一三事变后，区境沦为日本海军警备地区。抗日战争胜利后，收回租界，区境划为上海市第十六、十七、十八区和第二十一、二十二区，次年分别改名为虹口区、北四川路区、提篮桥区和新市街区、江湾区。区以下设保甲机构。\n\n解放后，境内的行政区划曾多次调整。1950年、1956年曾将广中路、广灵四路以北部分划与郊区。1952年，江湾区并入北郊区，北四川路区与虹口区合并。1958年，北郊区改属宝山县。1959年12月，提篮桥区与虹口区合并。1962年12月，罗浮路以西地区划给闸北区。1979年，自宝山县、杨浦区划入部分地区，建立今曲阳路街道。1984年，宝山县的江湾镇和大八寺(今大柏树)地区划入区境。1992年，密云路北端路东地段划归杨浦区，区境遂成现状。\n\n解放后，废除保甲制度，虹口区、北四川路区、提篮桥区分别成立接管委员会，下设接管专员办事处。北四川路区设3个办事处，提篮桥区设6个办事处，虹口区设7个办事处。1950年7月，接管专员办事处结束，里弄组织由区民政科直接联系。是年12月，设立冬防指挥部办事处，北四川路区设5个冬防办事处、虹口区设4个冬防办事处，提篮桥区设7个冬防办事处。1951年6月，3个区分别撤销冬防办事处，设区政府派出人员办事处。1952年11月，3个区在原派出人员办事处基础上，按公安派出所的范围设置街道办事处，名称用数字排列。1955年，各街道办事处改用道路或新村名称命名。各街道办事处范围经过由大到小，由小到大的变化。1993年底，区境有12个街道办事处和一个镇人民政府。\n\n江湾镇是区境内最古老的地区和集市，且为历代战略要地，屡遭战乱，屡毁屡建。解放后，古镇换新貌，市政、住宅、工商业都有较大的发展。除广中路街道是解放后新建的住宅区和曲阳路、凉城新村街道是改革开放后的新建住宅区外，其他街道基本上都是旧居住区。其中同心路、新港路、虹镇、唐山路等街道，不少街坊在八一三事变中，遭日军炮击，大批住房被毁，故街道内棚户、简屋较多。乍浦路、四川北路、提篮桥街道商业集中，是市、区的商业中心。唐山路、虹镇、嘉兴路、同心路街道工业相对比较集中。\n\n评论：上海租借百年风云，见证了西方帝国者对祖国侵略的见证!\n","picNo":"1","picUrl":[{"pic_title":"1863年9月20日——上海英、美租界正式合并，改称“公共租界”","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11774_1.jpeg"}]}]