[{"e_id":"11770","title":"唐朝武承嗣逝世","content":"\n    在1323年前的今天，698年9月20日(农历698年8月11日)，唐朝武承嗣逝世。武承嗣，生年不详，卒于武则天圣历元年(698年)八月戊戌(十一)日(9月20日)， 并州文水(今属山西)人，唐荆州都督武士彟之孙，女皇武则天异母兄武元爽之子。光宅元年(684)，授礼部尚书、同中书门下三品。垂拱元年(685)，同凤阁鸾台三品。月余后罢。载初元年689)，守纳言。天授元年(690)进文昌左相。武则天专权，他建议诛杀皇室及大臣中不附者，立武氏宗庙，并要求武则天立他为太子，遭到狄仁杰等人反对。长寿元年(692)，罢为特进，后忧郁而死。\n武则天以人后身份临朝称制，为巩固自己的权势，开始重用其武氏亲属。嗣圣元年(685年)，武承嗣被提拔为宰相。武承嗣是凭借裙带关系爬上宰相高位的。他身居要职10余年，除了为武氏争权，卖力地制造舆论，排除异己外，没有什么功绩可言。\n武则天临朝称制，尤其足嗣圣元年(684年)正月，废中宗为庐陵王后，武承嗣认为“武氏当有天下”。于是，他积极地为提高武氏声威出谋献策，为武则天称帝大造舆论。嗣圣元年九月，武承嗣建议武则天“追王其祖，立武氏七庙”。武则天不顾宰相裴炎等反对，封其五代祖为王，立五代祀堂于文水。垂拱四年(688年)五月，武承嗣让人在一块白石上，凿了“圣母临人，永昌帝业”八个字，并以“紫石杂药”装饰起来，然后令雍州人唐同泰献给太后。武则大高兴地称之为“天授圣图”。天授元年(690)年七月，东魏国寺僧法明等撰《大云经》4卷献上，《大云经》言“太后乃弥勒佛下生。当代唐为阎提主(佛教以人世为阎浮提)。在武承嗣等大搞君权神授迷信活动的喧闹声中，九月，武则天改唐为周，自己做起“对神皇帝”。武则天称帝后，立即立武氏七庙于神都(洛阳)；追尊其先世祖先为皇帝；追封其异母兄元庆、元爽，伯父反堂兄弟为王；封其侄、侄孙10余人为王。武承嗣被封为魏王，食实封千户，监修国史。这样一来，凡是武家的人，不论活着的，还是死了的，不是帝，就是王，都尊宠无比，真是“武氏的天下”了。\n武承嗣在为武则天称帝大造舆论的同时，极力向武则天建议“去唐家子孙，诛大臣不附者”。光宅元年(684年)九月，徐敬业，骆宾王等，为反武则天掌权，以“匡复庐陵王为辞”，在扬州起兵。武承嗣和堂弟武三思以唐高祖李渊的儿子韩王李元嘉、鲁王李灵夔等，“属尊位重，屡劝太后固事诛之”。垂拱四年(688年)八月，唐太宗儿子豫州刺史越王李贞、李贞子博州刺史琅邪王李冲起兵反对武氏掌权，很快兵败被杀。武则天以李元嘉、李灵夔等一批李唐诸王，与越王李贞父子通谋，全部杀掉。天授元年(690年)七月，武承嗣唆使酷吏周兴，罗织唐高宗李治子隋州刺史泽王李上金、舒州刺史许王丰素节谋反罪名。在押解途中，派人缢杀李素节，李上金自杀：并尽杀其诸手及支党。八月，又杀南安王李颖等李京宗室12人。“唐之宗室于是殆尽矣，其幼弱存者亦流岭南，又诛其亲党数百家。”与此同时，武承嗣还劝武则天杀掉李孝逸、韦方质等许多声望甚高，但不曲事武氏的文武大臣。大杀李唐宗室和不附己的文武大臣，无疑为武则天称帝扫清了道路。\n武则天称帝后，以其子李旦为太子。武承嗣就瞄准了太子这个位置。他懂得只有先当上太子，将来才能当上皇帝。他不断派人向武则天游说、乞请；同时极力讨好武则天和其宠臣，谋求争得他们的支持和赞同。天授二年九月，武承嗣令凤阁舍人张嘉福，唆使洛阳人王庆之等数百人上表，请立武承嗣为太子。王庆之屡求见，“以死泣请”。其请求变易太子的理由是：“神不欲歆类，氏不祀非族”，既然武氏为皇帝，就不应该以李氏子孙为皇嗣。由于宰相岑长倩、格辅元反对变易皇嗣之议，武承嗣遂指使酪吏来俊臣诬陷岑长倩、格辅元，和司礼卿兼判纳言事欧阳通等数十人谋反。十月，岑长倩、格辅元等数十人全部被杀，大臣李昭德因奉命杖杀了王庆之；长寿元年(692年)，他又以武承嗣既为亲王，又为宰相，权势太重，建议罢免了武承嗣的宰相职务；当时“酷吏恣横，百官畏之则足，昭德独廷奏其奸。”因此，李昭德就成了武承嗣和来俊臣等酷吏的眼中钉。后来李昭德被流放、被杀，与武承嗣，来俊臣等的陷害有极大的关系。\n为了争做太子，武承嗣除残酷迫害反对者外，对武则天及其宠臣极尽阿谀之能事。长寿二年(693年)九月，武承嗣率5千人上表，请加尊号“金轮圣神皇帝”；延载元年(694年)五月，武承嗣又率2.6万余人，请加尊号“越古金轮芒神皇帝”。武承嗣等两次请加尊号，武则天都接受了，并高兴得大赦天下。从垂拱元午(685年)至天册万岁元年(695年)，武则天宠信薛怀义(即冯小宝)，神功元年(697年)以后，武则天宠相张易之、张昌宗兄弟。武承嗣、武三思兄弟，对薛怀义“皆执僮仆之礼以事之。”“怀义欲乘马，承嗣、三思必为之执辔”。对张易之、张昌宗兄弟，他们“争为执辔，谓易之为五郞，昌宗为六郎”。\n武则天对武承嗣很信任，她觉得武承嗣等人的“自古天子未有以异姓为嗣者”，也有道理，所以在立子、立侄为太子问题上，长期犹豫不决。可是，在朝廷大臣李昭德，狄仁杰、吉项等人的不断劝说下武则天终于做出立子不立侄的最后决定。武承嗣因为做太子的幻想彻底破灭，忧愤而死。赠太尉、并州牧，谥日宣。","picNo":"0","picUrl":[]}]