[{"e_id":"11783","title":"中国共产党最早举起抗日救国旗帜","content":"\n    在90年前的今天，1931年9月20日(农历1931年8月9日)，中共发布《为日本帝国主义强暴占领东三省事件宣言》。\n\t\n\n\t《为日本帝国主义强暴占领东三省事件宣言》\n\n\t1931年9月20日中共中央发布的《为日本帝国主义强暴占领东三省事件宣言》。中国共产党最早举起抗日救国旗帜。\n\n\t历史回放\n\n\t1931年9月18日夜，日本关东军独立守备队第二大队第三中队河本末守中尉，带领几名士兵，借巡视铁路为名，来到距东北军北大营六七百米外的沈阳北郊柳条湖，将炸药放在南满铁路铁轨上。10时20分，轰的一声巨响，东侧铁轨接头处约1.5米的铁轨被炸弯，两根枕木被摧毁，损害轻微。日本关东军故伎重演，反诬中国军队制造爆炸。在沈阳的关东军高级参谋板垣征四郎，以“代理关东军司令官、先遣参谋”的名义，令关东军进攻东北军的北大营。由此，制造了震惊中外的九一八事变。\n\n\t\n\n\t九一八事变\n\n\t1931年9月18日夜，日本关东军自行炸毁沈阳北郊柳条湖附近的一段路轨，反诬中国军队所为，以此为借口，进攻东北军驻地北大营，炮轰沈阳城，制造九一八事变。图为日军在沈阳外攘门上向中国军队进攻。\n\n\t九一八事变是日本帝国主义灭亡中国、称霸世界的一个重大步骤。面对严重的民族危机和国民党的“攘外必先安内”的方针和“不抵抗”政策，以及国民党重兵对苏区的“围剿”，中国共产党以民族大义为重，率先举起了抗日救国的旗帜。\n\n\t九一八事变的炮火震惊了沈阳的民众。当夜，中共满洲省委常委、宣传部长赵毅敏，敏锐地认识到，必须尽快让群众知道究竟发生了什么事。于是，他连夜起草了一个宣言。对于起草宣言的想法，赵毅敏回忆道：“宣言要告诉老百姓些什么?我当时主要写了三个方面内容：第一，日本武装占领沈阳，是其‘大陆政策’和‘满蒙政策’的必然行动，是日本军国主义阴谋已久的侵略；第二，国民党政府采取了不抵抗主义；第三，号召工农兵劳苦群众在中国共产党领导下，进行武装斗争，才能将日本帝国主义逐出中国。”\n\n\t次日，即9月19日晨，中共满洲省委召开了紧急会议。会上讨论了日本帝国主义武装占领沈阳后的紧急形势和当前各种紧迫工作和任务。鉴于形势紧急，国民党政府又奉行不抵抗政策，决定就日本帝国主义发动强占满洲事变一事，以省委的名义发表一个宣言。会议对赵毅敏起草的宣言进行了讨论，补充了最新得到的情况，通过了《关于反对日本帝国主义占领满洲的宣言》。《宣言》揭露了日本帝国主义发动九一八事变的根源，指出：“这一事件的发生不是偶然的!这一政策是日本帝国主义者为实现其‘大陆政策’、‘满蒙政策’所必然采取的行动!”。“日本帝国主义者宣传‘这次冲突是奉天北大营中国军队破坏南满铁道所引起的’。这完全是骗人的造谣，三岁小孩子也不会相信这些话。”“日本帝国主义者之所以能占据满洲，完全是国民党军阀投降帝国主义的结果，所谓‘忍耐’、‘镇静’、‘莫给人以可乘之机会’、‘和平以示奋斗’等等所谓策略及其极力压迫一切反帝运动的行动，必然要使日本帝国主义者更急进的更肆无忌惮的来占领满洲!”“不管国民党的那一派，不管中国的任何政治派别，都不能用投降帝国主义的策略来解决满洲事件!”“只有工农兵劳苦群众自己的武装军队，是真正反对帝国主义的力量。红军两年来和帝国主义、国民党英勇战斗的光荣历史，便是万古不灭的证据。只有工农劳苦群众自己的政府(苏维埃政府)是彻底反对帝国主义的政府。只有在共产党领导之下，才能将帝国主义逐出中国!”\n\n\t\n\n\t“九一八事变”后，杭州市各界群众举行抗日救国大会。\n\n\t当天，印好的大量《关于反对日本帝国主义占领满洲的宣言》被秘密发送到党员手中，接着又由党员散发到工厂、学校、商场和老百姓的院子里，张贴到墙上和电线杆上，使群众知道报事件的真相。\n\n\t按照组织程序，对于重大事件应当首先由党中央表明态度和看法，但由于事出突然且紧急，满洲省委打破常规，率先发表了宣言。\n\n\t第二天，即9月20日，中共中央发出《中国共产党为日本帝国主义强暴占领东三省事件宣言》，进一步指出了日本帝国主义发动九一八事变的根源，表明了坚决反对日本帝国主义侵略的鲜明立场。\n\n\t同日，中华苏维埃共和国中央工农革命委员会发表了《关于反对日本帝国主义强占满洲的宣言》。\n\n\t历史原声\n\n\t《中国共产党为日本帝国主义强暴占领东三省事件宣言》指出：“万宝山与朝鲜之血迹未干，日本帝国主义又公开进兵中国，强暴占领奉天安东营口，更大规模的屠杀中国民众了!\n\n\t各国帝国主义，尤其是日本帝国主义是压迫中国，屠杀中国民众的万恶强盗，半年以来从万宝山朝鲜一直杀到青岛，现在又杀到奉天安东营口，中国劳苦民众被牺牲已经累万盈千，过去五卅，济南惨案等更擢发难数，现在他更公开更强暴的占领中国土地，其显明的目的显然是掠夺中国，压迫中国工农革命，使中国完全变成它的殖民地，同时更积极更直接的实行进攻苏联，企图消灭全世界第一个无产阶级的祖国，世界革命的大本营，及实行第二次世界大战，特别是太平洋帝国主义战争，实行更大规模的屠杀政策以瓜分中国。”\n\n\t“正当受着军阀战争与空前扩大的水灾的蹂躏牺牲痛苦不堪的时候，日本帝国主义又公开进兵中国，强占中国领土，屠杀中国民众了!任何一派的国民党与军阀都只能压迫红军与苏维埃，实行军阀战争，加工制造灾荒，及投降帝国主义，出卖民族利益。过去济南惨案及万宝山惨案及一切惨案都被国民党政府无条件投降出卖了!我们还要梦想国民党政府去抵抗帝国主义进兵吗?!国民党军阀的统治根本就是帝国主义压迫屠杀中国民众的保镖，我们应该一致动员起来，打倒国民党，打破一切和平改良的欺骗。只有群众斗争的力量，只有工农苏维埃运动的胜利，才能解放中国。”\n\n\t为此，《中国共产党为日本帝国主义强暴占领东三省事件宣言》号召民众反对日本帝国主义强占东三省，强烈要求立刻撤退占领东三省的海陆空军，自动取消一切不平等条约，反对世界第二次大战。\n\n\t历史意义\n\n\t中国共产党发出《中国共产党为日本帝国主义强暴占领东三省事件宣言》之后，又发表了10多个文件，揭露了日本帝国主义的侵略野心和国民党政府“不抵抗”政策的严重危害，号召民众组织起来，广泛开展抗日救亡运动。中国共产党的一系列宣言和决定，反复揭露日本帝国主义的侵略野心，揭露批判国民党政府不抵抗政策的实质，反复重申武装反抗日本帝国主义侵略的主张，忠实地反映了中华民族对日本帝国主义决不屈服的意志，庄严宣告了中国人民与日本帝国主义血战到底的决心。中国共产党在九一八事变后，迅速担负起号召和领导全国人民抗日的历史责任，在明确昭告自己的抗日主张的同时，采取切实的措施，建立抗日游击队，组织支持民众的抗日斗争，推动了局部抗战高潮的到来。(中央党史研究室 李蓉 李树泉)","picNo":"3","picUrl":[{"pic_title":"《为日本帝国主义强暴占领东三省事件宣言》","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11783_1.jpeg"},{"pic_title":"九一八事变","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11783_2.jpeg"},{"pic_title":"“九一八事变”后，杭州市各界群众举行抗日救国大会。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11783_3.jpeg"}]}]