[{"e_id":"11785","title":"法国举行首届戛纳电影节","content":"\n    在75年前的今天，1946年9月20日(农历1946年8月25日)，法国举行首届戛纳电影节。早在1938年，法国电影界因不满受意大利法西斯政权控制威尼斯国际电影节，就开始有了举办自己的国际电影节的动议；1939年，法国艺术行动协会正式筹办，并决定于该年9月1日举办首届国际电影节，由于第二次世界大战的爆发而未能实现，直到大战后的1946年，才如愿以偿。当年的9月20日，在法国地中海之滨的旅游胜地戛纳城举行了第一届“戛纳国际电影节”。这在当时，是继世界奥运会后的第二大国际新闻事件。从1951年开始，电影节定为每年5月举行。电影节的最初十年是最富魅力的时期。这时电视尚未崛起，人们特别风迷电影。每年电影节期间，法国人表现出极大的热情，争先观摩参赛的影片。各国参加电影节活动的电影明星，到处受到人们的敬意，许多明星也从这里走向了世界。美国著名影星格雷丝-凯利，在1955年的电影节期间，结识了摩洛哥国王雷涅，他俩因参加电影节结下了良缘，成了世界瞩目的新闻。每年，都有一些世界第一流的电影前辈和新人参加电影节的活动。除此，一些世界名人的光顾也为电影节增添了不少光辉。该电影节是最具权威性的国际电影节之一。世界著名导演都以在此夺得桂冠为荣耀；一些不知名的新人，或在此赢得世界性的荣誉，或引起世界性的震动。电影节特别注意褒奖新人，将那些敢于创新并显露卓越才华的导演介绍给世界；1956年，瑞典导演英格玛-伯格曼因他的《夏夜的微笑》在电影节放映后，开始蜚声影坛。1958年第一部，“新浪潮”电影《四百下》的导演弗朗索瓦-特吕弗，在电影节上向传统电影挑战，提出了“作家电影”的口号，敲响了法国“新浪潮”电影运动的锣鼓。1959年，法国年轻导演马塞尔-加缪的《黑人奥尔弗》原来并不引人注目，但参加电影节后获得了金棕榈奖，他一跃为国际影坛的名人，《黑人奥尔弗》一片也被视为典范作品之一，至今仍在一些电影资料馆里定期放映。1960年，意大利著名导演费里尼的《甜蜜的生活》获得金棕榈奖，1966年，法国影片《一个男人和一个女人》获电影节大奖，并在世界上取得爆炸性的成功，该片导演克格德-勒卢什很快成了亿万富翁，使人们再次认识到在戛纳电影节获奖的影响力。为现代派电影赢得了荣誉。1975年，德国影坛新人赫尔措格的影片获得了特别奖，竟一下唤起了德国人对民族电影的热情。1978年，默默无闻的法国导演奥米尔的一部影片《木屐树》意外地被选片人选中参加电影节，最后竟夺得金棕榈奖，并吸引了数十万观众的注意力。……日本导演衣笠贞之的影片《地狱之门》获得第七届电影节的大奖，这是日本电影第一次在戛纳电影节夺得桂冠。以后数十年日本电影在戛纳电影节上虽遭冷落，但在七八十年代，日本电影又重新成为在戛纳电影节上角逐的主力。1976年，日本年轻导演大岛渚的硬性色情片《官能的王国》在电影节受到狂热的欢迎，但因不是参赛影片而未能夺标；1978年，他的《爱的亡灵》一片参加正式比赛，并获得了导演奖。1980年，“黑泽天皇”以《影子武士》一片杀向戛纳电影节，黑泽明本人也亲赴戛纳，最后捧走了大奖的桂冠。1983年，今村昌平的《酉山节考》再次荣获大奖。每年一度的戛纳电影节是国际影坛的盛会，被选中参加电影节的导演和影片，都享有极大的荣誉。世界上每年大约生产两千多部影片，戛纳电影节的选片人每年要跑遍十五个国家，审看几百部影片，最后选定20部左右的影片参加比赛。世界各地前往参加电影节活动的代表有数万人之多。从1961年起，电影节还开辟设有85个展销台的电影市场，为世界各国的电影商提供洽谈业务的场所。电影节的主办人认为，电影需要有像领圣体、做弥撒那样隆重的场合来表现自己，而戛纳电影节恰恰就是一次弥撒。法国，是世界上放映外国影片最多、观众最热情、外国影片受到的待遇最好的国家，因此戛纳电影节深受其影响，赢得了人们的关注和尊重。电影节规定：凡经过选片委员会审查，没有攻击第三国、特别是攻击第三国国家元首的影片都可以参加电影节的比赛或会外放映。参加电影节的影片不受片长的限制，包括故事片、纪录片、短片及美术片，电影节严肃认真的评选原则，是它产生巨大影响的重要原因。在第37届电影节上，法国大明星阿兰-德龙的新片《我们的故事》遭到了拒绝。这部影片内容沉闷乏味，质量差劲。尽管阿兰-德龙大为恼火，并指责电影节的组织者，然而电影节坚持取消影片的评选资格，把它拒之门外，电影节对质量、的严格要求由此可见一斑。1985年的第38届电影节被认为是一个“坏年成”，参赛的影片还不足20部，没有一部真正够得上获金棕榈大奖的影片。为授奖问题，电影节评委们大伤脑筋，最后才拟出一份调和折衷、无懈可击的获奖名单。虽然这一届美国参赛的影片数量最多，并且雄心勃勃，但最后大奖却给了南斯拉夫影片《爸爸出差去了》，而美国的《鸟人》则获得评委会特别大奖。这样做，似乎既向美国电影致敬，兼顾外交方面的考虑；又显示出电影节要推出最出色的影片，注重艺术的传统。这届电影节还比较集中地出现了一些涉及同性恋问题的影片，如匈牙利影片《雷德尔上校》、巴西影片《蜘蛛女之吻》、美国影片《三岛由纪夫传》等。在电影节上出现描写不正常性爱问题的影片，如此普遍的怪现象，引起了世界影坛的关注。电影节虽时常有外交方面的考虑，但也不愿受政治势力的干扰。1969年，电影节选中了苏联导演安-塔尔柯夫斯基的影片《安德列依-鲁勃辽夫》，但苏联政府不让此片拿到电影节去参赛而要另送其它影片，电影节组织却明确表示：要么让《安德列依-鲁勃辽夫》前来参赛，要么苏联影片就不要参加该届电影节，结果，尽管《安德列依-鲁勃辽夫》在国内还不让公开放映，但还是参加了电影节的比赛活动，并受到赞扬和重视，获得国际影评联合会颁发的奖。1981年，电影节经过两周的激烈竞争，最后波兰影片《铁人》获得了金棕榈大奖。苏联报纸对此也作出激烈的批评，他们指责把大奖授予《铁人》是电影节评委玩弄的政治把戏。然而事实是，这一结果是在最后十分钟经过慎重研究才决定的。该电影节自创办之日起，就得到法国外交部、教育部、国家电影中心的支持和资助。除1981年第34届电影节，因法国政局变动以及教皇保罗二世在电影节开幕这天遇刺的原因，法国政府当局无人参加开幕式外，一般每届电影节的开幕式上，总有一名法国部长级的官员亲自出席和作致辞。1987年第40届电影节上，法国总统密特朗参加了活动，并亲自为“好莱坞的常青树”伊丽莎白-泰勒授予法兰西荣誉勋位勋章。电影节的活动有：各片种的比赛、会外放映、专题放映、评论周、研讨会等。电影节的最高奖品是：“金棕榈奖”，分别授予最佳故事片、最佳纪录片、最佳美术片、最佳科教片等。此外还设各种单项奖。《爸爸出差去了》南斯拉夫1985导演：埃米尔·库斯图里案《影子武士》日本1980导演：黑泽明 戛纳电影节图片集《酉山节考》日本1983导演：今村昌平《甜蜜的生活》意大利/法国1960导演：费德里科·费里尼《黑人奥尔菲》法国1959导演：马塞尔·加缪《夏夜的微笑》瑞典1955导演：英格玛·伯格曼《铁人》波兰1981导演：安德列·瓦依达","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_1.jpeg"},{"pic_title":"《爸爸出差去了》南斯拉夫1985导演：埃米尔·库斯图里案","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_2.jpeg"},{"pic_title":"《影子武士》日本1980导演：黑泽明","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11785_8.jpeg"}]}]