[{"e_id":"11800","title":"第一个全国爱牙日","content":"\n    在32年前的今天，1989年9月20日(农历1989年8月21日)，第一个全国爱牙日。\n\t\n\n\t第一个全国爱牙日\n\n\t1989年，由卫生部、教委等部委联合签署，确定每年的9月20日为全国的爱牙日。 宗旨是通过爱牙日活动，来广泛动员社会的力量，在群众中进行牙病防治知识的普及教育，增强口腔健康观念和自我口腔保健的意识，建立口腔保健行为，从而提高全民族的口腔健康水平。 建立爱牙日是为了加强口腔预防工作，落实预防为主方针的重要举措!健康每一天，从爱牙开始!\n\n\t1989年9月20日，第一个全国爱牙日，主题“人人刷牙，早晚刷牙，正确刷牙，用保健牙刷和含氟牙膏刷牙。”\n\n\t\n\n\t第一个全国爱牙日\n\n\t这些护牙常识你真的了解吗?\n\n\t9月20日是第29个全国爱牙日，世界卫生组织将口腔健康列为人体健康的十大标准之一，口腔健康与全身健康密切相关。然而在日常生活中，大家并不那么重视口腔问题，容易引发牙病。那么，如何正确护牙呢?下面随小编一起来看看。\n\n\t警惕牙齿发出的7个信号\n\n\t1、突然牙痛——当心龋齿\n\n\t如果一颗或多颗牙齿突然疼痛，可能是已经出现龋齿。如果牙痛偶尔发生而且不局限于某个点，通常无需担心。\n\n\t2、牙痛超过1周——牙髓疾病、牙根疾病\n\n\t如果牙齿疼痛，伴有冷热水疼痛，夜间疼痛，可能是牙髓疾病。如果牙齿持续咬合疼痛，可能是牙根疾病。持续牙痛伴有牙龈或腮腺肿胀，则可能是牙龈脓肿所致，应看牙医。\n\n\t3、牙齿发黄——不漱口\n\n\t喝完咖啡、茶等深色饮料最好立即漱口。另外，使用美白牙膏及洗牙都有助于改善牙齿发黄问题。\n\n\t4、牙齿松动——刷牙不正确\n\n\t清洁牙齿正确方法包括：每天刷牙两次、用牙线清洁牙缝、每年洗牙两次等。\n\n\t5、牙龈出血红肿——当心牙周炎\n\n\t牙龈出血红肿症状持续一两天，不用过于担忧，常刷牙即可缓解。但如果牙龈经常出血红肿，最好看牙医。\n\n\t6、牙龈疼——牙刷毛太硬\n\n\t如果吸入冷气、喝热饮或冷饮时牙龈疼痛，则可能是龋齿、牙龈萎缩。可以换个软毛牙刷试试，不要过力刷牙。若疼痛处出现红点或白点，持续1周以上，务必去医院检查。\n\n\t7、牙龈溃疡——少吃酸、辣、烫食物\n\n\t如果溃疡疼痛感两三天就消失，则没太大问题。如果溃疡持续时间长，则可能是缺乏维生素A，建议多吃些菠菜、胡萝卜等食物。\n\n\t十个护牙小常识\n\n\t1、叩齿咽津\n\n\t所谓的叩齿咽津指的是每天早晨醒来和临睡坚持做上下牙之间相互叩击。开始时轻叩十几下，以后还日增加叩击次数和力量，达到每次叩击五十次左右。此法能增强牙周组织纤维结构的坚韧性，促进牙龈及颜面血液循环，使牙齿保持坚固。叩齿后咽下唾液也有利于养生。\n\n\t2、温水刷牙\n\n\t刷牙前用35 左右的温水浸泡挤上牙膏的刷头1-3分钟。这样可以使刷毛变得柔软而有弹性，减少刷毛对牙体的摩擦损耗及对牙龈的刺激损伤。\n\n\t3、鼓腮漱口法\n\n\t每天早晚刷过牙后，做15次闭口、鼓腮、漱口的动作，然后把舌头左右转动。这样就会使唾液分泌增多，冲洗和刺激牙面、牙缝和口腔黏膜，达到清洁口腔、保护牙齿的目的。\n\n\t4、按摩牙龈\n\n\t用拇指和食指顺着一定的方向按摩牙龈，每次10分钟，可促进牙龈、牙槽和牙髓的血液循环，防止牙床过早萎缩。\n\n\t5、每月换一款牙膏\n\n\t一款牙膏不要长期使用，品牌、种类可以月月换。而且牙膏使用时间越久，接触细菌的机会就更高，所以买牙膏最好选一个月用量的。\n\n\t6、茶水漱口\n\n\t每次饭后坚持用茶水漱口，同时让茶水在口腔内冲刷牙齿及舌两侧，可以清除牙垢，提高口腔轮匝肌和口腔粘膜的生理功能，增强牙齿的抗酸防腐能力。\n\n\t7、每半年洗一次牙\n\n\t口腔专家发现，日常由于烟酒及饮食不当，很多人容易出现牙周病，因此建议视牙石增长的速度，每半年到一年洗牙一次。平时也要监测牙齿情况，有问题早发现。\n\n\t8、多吃“爱牙食品”\n\n\t日常注意多吃爱牙食品，也能达到很好的护齿效果。高纤维食品，比如蔬菜、粗粮、水果等对牙齿都很有利；还有含钙较高的肉、蛋、牛奶都应多食用；避免食入过多的甜食。\n\n\t9、正确咀嚼\n\n\t咀嚼的正确方法是交替使用两侧牙齿。如经常使用单侧牙齿咀嚼，则不用一侧缺少生理性刺激，易发生组织的雇用性萎缩，而常咀嚼的一侧负荷过重，易造成牙髓炎，且引起面容不端正，影响美观。\n\n\t10、喝饮料用吸管\n\n\t很多男性觉得用吸管太“女性”了，于是大口豪饮，结果嘴巴就成了一个装满碳酸饮料的池子，牙齿完全被“浸泡”，容易导致蛀牙。\n\n\t小贴士：刷牙的正确方法\n\n\t1、准备一个刷头较小的牙刷；\n\n\t2、将牙刷上挤上适量牙膏，直接刷牙，不要沾水；\n\n\t3、刷牙时一定要竖刷，切忌横刷；\n\n\t4、先刷牙齿外侧面，将牙刷刷毛与牙齿表面成45度角斜放并轻压在牙齿和牙龈的交界处，轻轻地做小圆弧状来回刷，上排的牙齿从牙龈处往下轻刷，下排的牙齿从牙龈处往上轻刷；\n\n\t5、再刷咬合面，牙刷平握，用适中力度来回刷牙齿的咬合面；\n\n\t6、然后刷内侧面，竖起牙刷，利用牙刷的前端轻柔地上下清洁牙齿内表面；\n\n\t7、最后轻刷舌头表面，从内向外去除食物残渣及细菌，可以保持口气清新；\n\n\t8、用清水漱口即可。","picNo":"2","picUrl":[{"pic_title":"第一个全国爱牙日","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11800_1.jpeg"},{"pic_title":"第一个全国爱牙日","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11800_2.jpeg"}]}]