[{"e_id":"11815","title":"第一届全国道德模范人物揭晓","content":"\n    2007年9月20日(农历2007年8月10日)，第一届全国道德模范人物揭晓。\n\t由中央文明办、全国总工会、共青团中央、全国妇联共同主办的这次评选，是新中国成立以来规模最大、规格最高、选拔最广的道德模范评选，在9月20日——“公民道德日”这一天隆重揭晓。从2007年开始第一届，此次评选是从308位正式候选人中由普通百姓通过投票的形式选出，真正做到了“人民选人民”。 分为“助人为乐”、“见义勇为”、“诚实守信”、“敬业奉献”、“孝老爱亲”5个类型。\n\n\t每一个道德模范的背后都有一个不同寻常的故事，它们或许催人泪下、或许轰轰烈烈、或许平平淡淡、或许……但每一个故事都折射了时代的光芒，更书写着时代的感动。308位百姓身边的候选人，308个真真切切的故事，虽然入围道德模范评选的候选人只有308人，但这308人却代表一个群体，一个庞大的道德群体，他们用自己的行动感召着社会、用自己的所为诠释着道德的真谛。\n\n\t平凡的名字，平凡的面容背后，是不平凡的坚持，不平凡的勇毅让人动容。他们或助人为乐，或见义勇为，或诚实守信，或敬业奉献，或孝老爱亲……他们是我们道德之路上的前行者，更是我们身边的平凡人，是我们的邻居、同事、同学。但，他们以一己之力，为这个社会带来融化在手心里的温暖，流淌在身边的感动!他们像前进路上的明灯，引领这个社会在道德之路上前行。\n\n\t善行无疆，舍己为人，一诺千金，恪尽职守，大爱无声……这是评审委员给全国道德模范的致敬辞，更是亿万中国人最由衷的赞誉，最崇高的褒奖，最衷心的致敬。\n\n\t全国助人为乐模范(10位)\n\n\t李明素(女)重庆市沙坪坝区回龙坝镇中心小学退休教师\n\n\t林秀贞(女)河北省枣强县王常乡南臣赞村村民\n\n\t刘月生、王世昌(女)夫妇刘月生系原军委工程兵副政委、离休干部；王世昌系国务院国资委离休干部\n\n\t丛飞生前系广东省深圳市义工联艺术团团长\n\n\t邱娥国江西省南昌市公安局特警支队调研员\n\n\t全二平内蒙古巴彦淖尔市乌拉特前旗邮政局小佘太镇邮政所所长兼乡邮员\n\n\t吴天祥湖北省武汉市武昌区人民政府巡视员\n\n\t刘国江吉林省长春市二道区国家税务局工人\n\n\t党素珍(女)山西焦煤西山煤电集团杜儿坪矿矿工家属\n\n\t李玉兰(女)安徽省蚌埠市蚌山区天桥街道居民\n\n\t致敬辞：“善行无疆。是你们，用自己平凡的举动，帮助那些贫病幼弱者，让他们感受到社会大家庭的温暖；是你们，用包容世界的同情心，显示了人生价值的所在，让爱与付出成为了社会和谐的主旋律——向你们致敬!”\n\n\t全国见义勇为模范(11位)\n\n\t王树先生前系福建省永定县抚市镇里兴村村民\n\n\t殷雪梅(女)生前系江苏省常州市金坛城南小学教师\n\n\t徐伟天津工业大学硕士研究生\n\n\t韦正雄(布依族)贵州省望谟县油迈瑶族乡教育辅导站教师\n\n\t魏青刚河南省固始县武庙集乡钱老楼村村民\n\n\t赵传宇湖北省长江大学学生，现为华南理工大学研究生\n\n\t谢芳秋(女)广西宾阳县宾阳中学学生\n\n\t艾尼·居买尔(维吾尔族)新疆大学学生\n\n\t李学生生前系浙江省温州金有利皮鞋厂工人\n\n\t王贵连(女)黑龙江省齐齐哈尔市依安县依龙镇初晓村村民\n\n\t曹茜青海省西宁市环球运输服务有限公司出租车司机\n\n\t致敬词：“舍己为人。是你们，面对灾难和死神大义凛然、知险而上，把平安和生机留给他人；是你们，用流血和牺牲，将灾难和危急变成了人民至上、他人至上的高尚情怀的课堂——向你们致敬!”\n\n\t全国诚实守信模范(11位)\n\n\t文花枝(女)原湖南省湘潭市新天地旅行社导游，现为湘潭大学学生\n\n\t曹道云上海市普陀区民政局党委书记、局长\n\n\t武秀君(女，满族)辽宁省本溪市本溪满族自治县南甸镇滴塔村村民\n\n\t王乐义山东省寿光市孙家集街道三元朱村党支部书记\n\n\t范玉恕天津三建建筑工程有限公司项目经理、副总工程师\n\n\t尚金锁河北省柏乡县国家粮食储备库主任\n\n\t徐辉安徽省合肥燃气集团蜀山区服务所副所长\n\n\t单增(藏族)西藏山南地区建筑工程建材工业总公司总经理、党总支书记\n\n\t王一硕河南中医学院硕士研究生\n\n\t徐丽珍(女)福建省寿宁县凤阳乡基德村村民\n\n\t李静娜(女)海南兴旅导游服务有限公司中级导游\n\n\t致敬辞：“一诺千金。是你们，用宽广的心胸，标定了人间的公平；是你们，经历困苦，信守承诺，显示了中华文明代代传承的善良天性!那就是，对待他人，将心比心；对待自己，方正严明——向你们致敬!”\n\n\t全国敬业奉献模范(10位)\n\n\t袁隆平 国家杂交水稻工程技术研究中心暨湖南杂交水稻研究中心主任、中国工程院院士\n\n\t方永刚 海军大连舰艇学院教授\n\n\t钟南山 中华医学会会长、广州呼吸疾病研究所所长、教授、博士生导师、中国工程院院士\n\n\t张云泉 江苏省泰州市人民政府副秘书长、信访局局长\n\n\t王顺友(苗族)四川省凉山彝族自治州木里藏族自治县马班邮路投递员\n\n\t许振超 山东省青岛港前湾集装箱码头有限责任公司高级固机经理\n\n\t李素芝 西藏军区副司令员兼西藏军区总医院院长\n\n\t刘玉莲(女)新疆哈密市二堡镇二堡村乡村医生\n\n\t包起帆 上海国际港务(集团)股份有限公司副总裁\n\n\t申纪兰(女)山西省平顺县西沟乡西沟村党总支副书记\n\n\t致敬辞：“恪尽职守。是你们，几年、十几年、几十年如一日，服务人民、尽心尽力、安贫乐道；在自己平凡的岗位上，将责任心、使命感化作了坚守的动力，为社会的发展奠定牢固的根基——向你们致敬!”\n\n\t全国孝老爱亲模范(11位)\n\n\t曹于亚(女)四川省成都市纺织高等专科学校学生\n\n\t罗映珍(女)云南省临沧市公安局装备财务科科员\n\n\t刘霆浙江林学院学生\n\n\t洪战辉中南大学学生\n\n\t谢延信河南焦作煤业(集团)鑫珠春工业有限责任公司工人\n\n\t黄来女(女)武汉大学学生\n\n\t张晓甘肃省平凉医学高等专科学校学生\n\n\t乌兰其其格(女，蒙古族)内蒙古鄂尔多斯市乌审旗嘎鲁图镇牧民\n\n\t韩瑜(女)广西钦州市钦北区小董镇中心小学教师\n\n\t沈利萍(女)宁夏书画院工会主席\n\n\t赵广军(男)青年志愿者协会会员\n\n\t杨怀保湘潭大学学生(陕西省勉县籍)\n\n\t致敬辞：“大爱无声。是你们，用人间的大爱，诠释着生活的真谛；用人间的至孝，显示着超越平凡的勇气。无论天荒地老，无论沧海桑田，是你们的一颗颗赤子之心，见证了中华文明五千年血脉相随的道义——向你们致敬!”\n\n\t人都有一个梦，让我们听听这些模范人物心中的梦：\n\n\t袁隆平的禾下乘凉梦\n\n\t在晚会上，被主持人戏称为不在稻田里就在去稻田路上的袁隆平，讲了他的禾下乘凉梦。他有一天做了一个梦，梦见试验田的水稻长得像高梁一样高，稻穗长得像扫帚那么长，稻粒像花生一样大。他和他的助手悠然地在稻子下面乘凉。袁隆平讲起自己的梦境，在舞台上哈哈大笑。他讲完了科幻梦，又讲了一个现实的梦。就是在2010年之前，水稻亩产900公斤。他说到那时候咱们水稻亩产就是世界上最领先的。\n\n\t罗映珍的战友梦\n\n\t罗映珍每天坚持给因缉毒受伤昏迷的丈夫罗先勇写信念信，信写了600多封，时间也过去了两年多。在舞台上，罗映珍静静地听着主持人念她去年中秋写给丈夫的信。“老公，这是中秋之夜，距离你昏迷已经371天了。城里看不到月亮。”罗映珍在信里说等丈夫醒来，一起回家看月亮，因为在家里才有最皎洁的月光。今年，罗先勇已经有了一点意识。罗映珍说虽然还要在病房里过中秋，但是她说什么，罗先勇心里已经听懂了。\n\n\t罗映珍她现在由警嫂变成了警察。她曾经穿上警服给病床上的丈夫看。罗映珍自己有一个梦。她希望丈夫能够站起来，做她的战友。“老公，以后我们一起抓毒贩，你就是我师傅，我是你徒弟，我等着你好好教我”。\n\n\t林秀贞的团队梦\n\n\t30年赡养了6位孤寡老人的林秀贞在晚会上讲了她的遗憾和梦想。因为给一个孤寡老人做饭，母亲弥留之际她没有在身旁。林秀贞说她不担心她老了，没有人赡养，也不担心，她赡养的老人没有人赡养。她说自己有一个好女儿，一个好女婿，一个好儿子，一个好媳妇。他们是一个团队，这个团队会把她的心愿继续下去。","picNo":"0","picUrl":[]}]