[{"e_id":"1896","title":"方志学家何乔远逝世","content":"\n    在389年前的今天，1632年2月9日(农历1631年12月20日)，方志学家何乔远逝世。\n\t\n\n\t何乔远流放地广东来惠县\n\n\t何乔远(1558～1631年，崇祯四年十二月二十日（1632年初），去世)，字穉孝，或称稚孝，号匪莪，晚号镜山，晋江人，是我国明代杰出的方志史学家。何乔远刚直不阿，敢于秉笔直书、发表自己独特见解，以致仕宦坎坷，三次出仕、三度贬官，居官不满十载。享有“仕不择官，必尽其职；禄不营家，必敬其事”的良好声誉。晚年隐居于泉州北门外镜山，所以学者又称他为“镜山先生”。他博览群书，里居20余年，辑明朝十三代遗事成《名山藏》，又纂《闽书》150卷，颇行于世。\n\n\t何乔远一家是我国少见的方志家族。其父何炯重视地方文献，是泉州著名学者、教育家，官止教谕，曾编纂《清源文献》。其兄何乔迁也是个很有才华的文人，万历年间中解元，任建阳教谕，编纂《潭阳文献》。兄的精深造诣，对何乔远产生巨大的影响，使他年轻时有机会接触与搜集福建的地方史，为以后编著《闽书》奠定坚实的基础。\n\n\t何乔远少时学习刻苦，“五六岁，工楷书”、“稍长，读书过目成诵，厌塾师句读，赠公独教之。年十四五，即攻古文词，有志圣贤之学，未肯俯首举子业以希急售。年十九，与兄大理乔迁同领乡书”。登上仕途后仍然孜孜埋头书案，手不释卷，着力著述。\n\n\t何乔远作为方志学家，一生写了大量方志著作，关于福建乡土文献的就有：《闽书》、《泉州府志》、《安溪县志》。其中最著名的、最受历代史学家推崇的是《闽书》，历经八年始脱稿，荟萃八闽郡邑各志并参考前代记载而成，是福建著名的地方志书，被中外史学界视为一珍贵史料。除此之外，他还参修《东湖浚湖记》、《同安海丰棣记》、《项济桥记》等大量方志碑记及诗文，辑南安先贤诗文事略的《武荣全集》。\n\n\t在众多著述中，成就最高、最有创新和建树的是《闽书》，它和《明文征》被清列入《四库全书》，并作了高度的评价，为士大夫所推崇和历代史学家争相引用。《闽书》的材料主要是来自福建各府州县的志书，何氏花八年时间遍阅之，自创体例，以纲统目，共154卷，分为22志，记载福建的天文、地理、历史、人物、风俗、武备、岛屿、科技、特产、宗教、灾异等方面情况，保存了大量史书所未收入的难得资料，立论持正，数据丰富，为福建其他志书所不及，具有极高的史学价值。《闽书》有四大特点：一、不沿用传统的纪传体例，而继承发展宋梁克家《三山志》和明代黄仲昭《又闽通志》的写法，统称为志，以求全书体例和历史的统一性，开创后世志书之先河；二、强调时代的变化，以供后世福建治政者借鉴；三、强调福建海外贸易的特点，着重记叙与这有关的政治、经济、文化、军事等情况；四、数据新颖，如记载唐武德年间，伊斯兰教创始人穆罕默德的门徒来泉传教，卒葬灵山即灵山圣墓。为宋末元初著名蕃商，福建提举市舶使蒲寿庚立传，这些都是可以补正史记载的缺漏。书中还辑录了明代十三朝遗事和碑刻诗词等有价值的数据，为后来修省志者参考之根本。\n\n\t\n\n\t何乔远著《闽书》\n\n\t当时内阁大学士叶向高充分肯定何乔远《闽书》的成就，称赞道“美哉，皇皇乎，非但一方之信史，亦千古之鸿教也!”“其足昭既往而镜来兹，奚疑哉，往事之不忘，后事之师!”徐灿在吊唁何氏的《挽章》中称“千秋信史重闽书，泰山颓后人安仰，细数庙廊诸大老，文章道德更谁知”。\n\n\t《闽书》是一部著名的明代福建省志，保存了许多有关福建地方史以及中国古代政治、经济、军事、文化、中外关系等诸多方面的珍罕记载，成为福建乡土历史的著名著作。《闽书》也是何乔远名闻遐迩，奠立闽中大学者地位的著作。\n\n\t《闽书》问世几百年来，一直为中外史学家所重视，如当代我国著名史学家张星火的《中西交通史料汇编》、日本桑原骘藏的《蒲寿庚考》、法国伯希和的《摩尼教传人福建考》等名著，都竞相引用《闽书》的资料为证。\n\n\t何乔远为政清廉，持正敢言，屡遭权贵排挤，虽三度贬官，仍安之若素，他数次坚辞魏忠贤的拉拢，家居20余年，生活简朴，专心著书立说，诲引后进。何乔远还倡立社学，常同郡中诸公及四方墨客游士唱酬吟咏，与兄乔迁及友人杨文烙、陈及卿、惠安诗人黄吾野(即黄克)，赋诗唱和，有“温陵五子”之称。(崇祯四年黄宗羲还加入何乔远为首的诗社)，何乔远将精力倾注在著作《闽书》和地方教育事业上，敦请重修一峰书院，先后创办镜山书院和耻躬学社，为泉州文教事业的发展做出较大的贡献。何乔远的道德人品，可以其自勉题联“人心中无私便圣，天理内行事最乐”概括。海内舆论称其与东林书院首领邹元标、御史冯从吾、考功郎赵南星为“四君子”。何乔远声望日隆，叶向高景慕他的人品和治学精神，特地与南安叶有声、晋江黄国升、郭梦詹等诸名士，远道赴镜山书房拜访，晤谈甚欢。后诸名士还为此留题记事镌于山房前面巨岩上。何乔远与藏书家黄居中、李愚桧、徐烟等多有切磋。\n\n\t何乔远在山间林下三十余年，不仅著书授徒，创立雅社，磨砺道德之迹历历可考，而且修建家谱宗祠，设置祠田，扩展宗族姻亲联系亦令人瞩目，此皆志在遵照儒家经典以弘扬礼教风俗。","picNo":"2","picUrl":[{"pic_title":"何乔远流放地广东来惠县","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1896_1.jpeg"},{"pic_title":"何乔远著《闽书》","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1896_2.jpeg"}]}]