[{"e_id":"1921","title":"解放军高级将领李克农去世","content":"\n    在59年前的今天，1962年2月9日(农历1962年1月5日)，中国“特工之王”李克农逝世。\n\t\n\n\t图：李克农是我军功勋卓著又带有几分神秘色彩的高级将领\n\n\t1962年2月9日解放军高级将领李克农去世。\n\n\t李克农(1899.9.15—1962.2.9) ，又名泽田、峡公、种禾、曼梓、稼轩、天痴、震中，1899年9月15日出生于安徽巢县炯炀镇中李村(今巢湖市居巢区)。汉族。中国人民解放军高级将领。1926年加入中国共产党。1928年到上海，在中共中央特科领导下从事秘密工作，人称中共的“特工之王”。1931年冬到中央革命根据地，任中华苏维埃临时中央政府国家政治保卫局执行部部长，中国工农红军第1方面军政治保卫局局长、红军工作部部长。参加长征。到陕北后，任中共中央联络局局长。卢沟桥抗战爆发后，任八路军、新四军驻上海、南京、桂林办事处处长、八路军总部秘书长、中共中央长江局秘书长。1941年起，任中共中央社会部副部长。抗日战争胜利后，任北平军事调处执行部中共方面秘书长。后主持中共中央社会部的工作。中华人民共和国成立后，任外交部副部长、人民革命军事委员会情报部部长。1953年起，任解放军副总参谋长、中共中央调查部部长。1955年被授予上将军衔，荣获一级八一勋章、一级独立自由勋章、一级解放勋章。是第一、二届全国人民代表大会代表，中共第八届中央委员，第三届全国政协常务委员。1962年2月9日在北京逝世。\n\n\t\n\n\t图：李克农(左三)在朝鲜停战谈判中\n\n\t\n\n\t图：1938年，叶剑英同李克农接受美国华侨捐赠给八路军的救护车\n\n\t\n\n\t图：1946年夏，叶剑英同李克农(左)、马海德(中)在北平\n\n\t\n\n\t图：李克农与陈赓(左2)刘亚楼(右3)邓华(左3)黄永胜(左1)赖传珠(右1)等在天安门\n\n\n\t点评\n\n\n\t在中共隐蔽战线斗争史上，有前、后“三杰”之称，“前三杰”指的是李克农、钱壮飞、胡底，“后三杰”指的是熊向晖、陈忠经、申健。这一说法来自于中共隐蔽战线的领导人周恩来，可以说是代表了中共高层对他们所作贡献的评价。\n\n\n\t延伸阅读：中国“特工之王”李克农究竟有多厉害?\n\n\n\t \n\n\n\t延伸阅读：中国“特工之王”李克农究竟有多厉害?\n\n\n\t\n\n\t图：中国“特工之王”李克农逝世\n\n\t在开国将帅中，上将李克农可能是最神秘、最被人低估的一位了。因为他的工作就是“隐”。\n\n\t当别的将帅在战场上威风八面，让敌人闻风丧胆的时候，李克农却躲在幕后，恨不得所有人都不认识他。但是，将帅们能在硝烟战场上纵横驰骋，皆有李克农在隐蔽战场的幕后之功。\n\n\t世人曾言：国民党如果没有戴笠，其历史将重写；共产党如果没有李克农，其历史亦将重写。\n\n\t1962年2月9日李克农去世后，美国中央情报局欣喜若狂，放假三天。足见其震慑之威!\n\n\t那么问题来了：李克农究竟有什么厉害之处，让他得此盛誉?\n\n\t作为红色“特工之王”，李克农长袖善舞，需要时刻扮演不同的角色，其对社会现象、大众心理、人物性格等等方面的把握，已经达到了出神入化的地步，其精湛的演技绝对完爆今天全世界所有的影帝!\n\n\t1930年8月的一天，刘伯承要离开上海去武汉，护送他离开的重任就落在了李克农身上。要知道，刘伯承离沪的消息已经被国民党特务获悉了，并在各大车站、码头严加盘查，要想安全离开，困难可想而知。而且，当时的李克农正在国民党中统机构做卧底，绝不能暴露身份，不能让人知道他跟刘伯承有任何联系。因此，要想完成这个任务，难上加难!\n\n\t\n\n\t图：中国“特工之王”李克农逝世\n\n\t不过，这个问题还难不倒李克农。\n\n\t7天后，李克农让刘伯承坐在一辆坏了的车里，把车停在一条事先计划好的路中间，让司机下来假装修车，自己站在旁边抽烟。安排停当后，不一会儿，几辆警车呼啸着冲了过来，向那辆停在路中间的车狂按喇叭。\n\n\t但李克农故意把车停在这里，哪能给他让?警车停下后，跳下来一个警官模样的人，三步两步跳到李克农面前，叫道：“赶快走开!再不走老子毙了你!”\n\n\t李克农不慌不忙，转过头来，那人一看，连忙换上了一副笑脸，说：“哎哟，是李老师啊，幸会!幸会!”\n\n\t这个人，名叫邢子春，是上海警察局刑侦队的队长，早年在上海无线电培训班学习过，李克农就是他们的老师。几天前，李克农调查得知，邢子春要在几天后押送一个犯人经过这条路，就使了一个计。\n\n\t李克农也装作惊讶地说：“原来是邢队长啊，这么急匆匆的是要去哪儿?”\n\n\t邢子春小声说：“刚抓到一个重犯，要押送到南京送给蒋委员长的。”\n\n\t李克农继续装作恍然大悟地说：“哎呀，我就是徐老板(国民党中统局局长徐恩曾)专门派来押解这个犯人的，把他交给我吧，不用麻烦你跑一趟了。”\n\n\t\n\n\t图：中国“特工之王”李克农一家人\n\n\t邢子春一愣，还有点不相信。李克农继续说：“我知道你抓这个人出了很大力，放心吧，我会向徐老板禀明你的功劳，把你调到中统局里来，比呆在警察局强多了!”\n\n\t邢子春一听这话，立刻答应了，一个劲儿地感谢老师的栽培。\n\n\t最后，李克农装作很随意地说：“我有个亲戚要去武汉，准备把他送去车站，谁知道车子坏了，不知道老弟有没有空帮我送送?”\n\n\t邢子春忙说：“没问题，上我的车!”\n\n\t就这样，刘伯承坐上了上海警察局刑侦队队长的专车，一路畅通无阻，安全抵达了武汉。\n\n\t不光对敌人演戏，即使在自己的阵营中，李克农有时也要演戏。\n\n\t1946年，李克农担任八路军驻重庆办事处秘书长。有一次，延安派过来一个年轻的女同志，叫胡小为，年轻干练，性格活泼，但也因为年轻，缺乏安全意识，很快就跟每个人都成了朋友，无话不谈。\n\n\t一天，李克农碰见了她，就随便跟她聊了起来。胡小为当时还不认识李克农，但见这个人面相挺老实，就很快熟络起来，把自己的底细都说了出来。最后，李克农很严肃地问她：“你知道我是谁吗?”\n\n\t胡小为这才警觉起来，说：“不知道。”\n\n\t李克农说：“我是国民党的。”说完，不等胡小为反应过来，转身就走了。\n\n\t\n\n\t图：中国“特工之王”李克农逝世\n\n\t胡小为也吓坏了，领导早就告诫过自己，到了重庆一切都要小心谨慎，不能跟任何人说太多话，这下倒好，自己把很多事都跟那个国民党说了，肯定要出大事了!胡小为越想越怕，最后哭了起来。\n\n\t这时，隔壁的一位女同志听见了，就过去问她为什么哭。胡小为把事情说了一遍，那位女同志又问了那个“国民党”长什么样子，猜测可能是李克农，就带着胡小为去找他。\n\n\t胡小为一见李克农，这才松了口气。但李克农很严肃地说：“你也太没有警惕性了!这里不是延安，是重庆!”\n\n\t李克农潜伏敌营几十年，立功无数，却从未出过差错，靠的就是这份惊人的警惕心，和出神入化的演技。\n\n\t《无间道》大家都看过，梁朝伟卧底做的很出色，但那毕竟是演戏，如果真的去敌营做卧底，随时都可能暴露身份，身首异处，你觉得梁朝伟和李克农谁会做的更好?","picNo":"9","picUrl":[{"pic_title":"图：李克农是我军功勋卓著又带有几分神秘色彩的高级将领","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_1.jpeg"},{"pic_title":"图：李克农(左三)在朝鲜停战谈判中","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_2.jpeg"},{"pic_title":"图：1938年，叶剑英同李克农接受美国华侨捐赠给八路军的救护车","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_3.jpeg"},{"pic_title":"图：1946年夏，叶剑英同李克农(左)、马海德(中)在北平","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_4.jpeg"},{"pic_title":"图：李克农与陈赓(左2)刘亚楼(右3)邓华(左3)黄永胜(左1)赖传珠(右1)等在天安门","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_5.jpeg"},{"pic_title":"图：中国“特工之王”李克农逝世","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_6.jpeg"},{"pic_title":"图：中国“特工之王”李克农逝世","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_7.jpeg"},{"pic_title":"图：中国“特工之王”李克农一家人","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_8.jpeg"},{"pic_title":"图：中国“特工之王”李克农逝世","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1921_9.jpeg"}]}]