[{"e_id":"1935","title":"美国KKR收购RJR纳贝斯克","content":"\n    在32年前的今天，1989年2月9日(农历1989年1月4日)，《门口的野蛮人》世纪大收购:美国KKR收购RJR纳贝斯克。\n\t\n\n\t美国雷诺兹—纳贝斯克(RJR Nabisco)公司的收购案\n\n\t20世纪80年代，发生在美国雷诺兹—纳贝斯克(RJR Nabisco)公司的收购案，被称作是KKR这个老牌PE的一次经典战役。这笔被称为“世纪大收购”的交易以250亿美元的收购价震惊世界，成为历史上规模最大的一笔杠杆收购，而使后来的各桩收购交易望尘莫及。\n\n\t这场收购战役主要在RJR纳贝斯克公司的高级管理人员和著名的收购公司KKR(Kohlberg Kravis Roberts&amp;Co.)公司之间展开，但由于它的规模巨大，其中不乏有像摩根士丹利、第一波士顿等这样的投资银行和金融机构的直接或间接参与。\n\n\n\t目标企业：RJR纳贝斯克公司\n\n\n\t作为美国最大的食品和烟草生产商，雷诺兹-纳贝斯克公司是由美国老牌食品生产商Standard Brands公司、Nabisco公司与美国两大烟草商之一的RJR公司(Winston、Salem、骆驼牌香烟的生产厂家)合并而成。在当时它是美国排名第十九的工业公司，雇员14万，拥有诸多名牌产品，包括奥利奥、乐芝饼干、温斯顿和塞勒姆香烟、Life Savers糖果，产品遍及美国每一个零售商店。虽然RJR纳贝斯克公司的食品业务在两次合并后得到迅猛的扩张，但烟草业务的丰厚利润仍占主营业务的58%左右。\n\n\t\n\n\t骆驼牌香烟\n\n\t\n\n\t奥利奥\n\n\t合并完成后的最初两年，RJR纳贝斯克公司利润增长了50%，销售业绩良好。但是随着1987年10月19日股票市场的崩盘，公司股票价格从顶点70美元直线下跌，尽管在春天公司曾大量买进自己的股票，但是股价不但没有上涨，反而跌到了40美元。12月，公司的利润虽然增长了25%，食品类的股票也都在上涨，但是RJR纳贝斯克公司的股票受烟草股的影响还是无人问津，60%的销售额还是来自纳贝斯克公司和德尔•蒙特食品公司。公司试图把烟草和食品生意放在一起，但丝毫没用，分散化经营也失去了效用。\n\n\n\t并购者：RJR纳贝斯克公司管理层\n\n\n\t以罗斯·约翰逊为首的RJR纳贝斯克公司高层管理者是这次收购事件的发起者，这个团体包括雷诺兹烟草公司的头儿——埃德·霍里希根，纳贝斯克公司董事会主席吉姆•维尔奇、法律总顾问哈罗德·亨德森，独立董事及顾问安德鲁G.C.塞奇二世等。\n\n\t罗斯·约翰逊，此人在经营管理上没有太多能耐，40岁的时候在美国企业界还默默无闻。在一家猎头公司的帮助下，他成了标牌公司的总裁，1984年罗斯·约翰逊出任纳贝斯克公司CEO，1985年完成雷诺兹-纳贝斯克公司的合并，下一年，他成为RJR纳贝斯克公司的CEO(首席执行官)。约翰逊敢于创新，在他的领导下，雷诺兹烟草公司在一年内就产生了10亿美元产值的产品。\n\n\t但是，这家公司虽然现金充足，文化上却相对保守、封闭，企业管理者早已没有了创始人的创造性和进取心，决策上也是谨小慎微，鲜有突破。约翰逊的到来并没有给其经营管理带来多少创新，他最大的爱好是花大把的钱。\n\n\t如果仅仅停留在奢华无度的消费上，约翰逊也不会被人注意。他有更宏伟的计划，那就是通过管理层参与收购，将RJR纳贝斯克公司变成一家私人企业。\n\n\n\t并购者：科尔伯格-克拉维斯-罗伯茨公司(KKR)\n\n\n\tKKR成立于1976年，作为一家PE，KKR公司有着突出的业绩表现，它擅长MBO，也就是通常说的“管理层收购”。但是随着其他人对杠杆收购的进一步认识，杠杆收购公司逐渐增多，到1987年出现了行业拥挤现象。克拉维斯和罗伯茨做出果断的决定：把业务目标锁定在50～100亿美元之间的大宗收购业务上。因为这样大的生意很少有人染指，而KKR公司早就有了像62亿美元收购Beatrice，44亿美元收购Safeway，以及21亿美元收购欧文斯-伊利诺伊(Owens-Illinois)这样的大宗交易。\n\n\t从1987年6月，KKR开始运用一切公开的方法募集资金，为了刺激更多的投资者加盟，公司提出了所有在1990年之前完成的交易的管理费都可以减免，到募集结束时，募集到的资金已经有56亿美元。\n\n\n\t收购过程\n\n\n\t1988年10月，以RJR纳贝斯克公司CEO罗斯•约翰逊为代表的管理层向董事局提出管理层收购公司股权建议。管理层的MBO建议方案包括，在收购完成后计划出售RJR纳贝斯克公司的食品业务，而只保留其烟草经营。其战略考虑是基于市场对烟草业巨大现金流的低估，以及食品业务因与烟草混合经营而不被完全认同其价值。重组将消除市场低估的不利因素，进而获取巨额收益。\n\n\t罗斯•约翰逊与希尔森公司的杠杆收购计划一拍即合，双方都认为，收购RJR纳贝斯克公司股票的价格应该在每股75美元左右，高于股市71美元左右的市场交易价格，总计交易价达到176亿美元。由于希尔森公司想独立完成这笔交易，所以他们没有引入垃圾债券的力量，150亿美元左右的资金全部需要借助于商业银行的贷款。信孚银行抓住了为蓝筹公司杠杆收购提供融资的机会，在全世界范围内募集到160亿美元，但据希尔森的核算只有155亿美元。\n\n\t华尔街上投资银行家们仍然做出了本能的反应：这一出价太便宜!约翰逊是在抢劫公司!正当约翰逊与希尔森公司打着如意算盘的时候，KKR的投标参与令管理层收购方案者们如梦初醒。与CEO罗斯·约翰逊所计划的分拆形成尖锐对照的是，KKR希望保留所有的烟草生意及大部分食品业务，而且KKR喊出了每股90美元的报价。希尔森和KKR的较量拉开了序幕。\n\n\t希尔森选择了与所罗门公司合作来筹措资金，但是无论在智谋上，还是融资上，希尔森都无法与KKR对峙。KKR有德雷克塞尔和美林做顾问，并引入了投标购买PIK优先股，价格达到每股11美元，接近25亿美元，世界市场对PIK股票的需求使它很快转换成垃圾债券，这意味着有25亿美元的资金。\n\n\t然而约翰逊管理协议和“金降落伞计划”的曝光，激怒了RJR纳贝斯克公司的股东和员工。价值近5000万美元的52.56万份限制性股票计划，慷慨的咨询合同，每人所得的1500份限制性股票，使约翰逊在这次收购中不管成败如何都毫发无损。约翰逊这种贪婪的做法，使管理层收购失去了民众的支持。最后，KKR以每股109美元，总金额250亿美元，获得了这场争夺战的胜利。\n\n\t在最后一轮竞标中，希尔森的报价和KKR仅相差1美元，为每股108美元。但是使RJR纳贝斯克公司股东做出最后决定的不是收购价格的差异。KKR保证给股东25%的股份，希尔森只给股东15%的股份；KKR承诺只卖出纳贝斯克一小部分的业务，而希尔森却要卖掉所有业务。除此之外，股东们还列出了其他十几个不同点。另外，希尔森没能通过重组证实它的证券的可靠性，在员工福利的保障方面做得不到位。正因为这些原因，公司股东最终选择了KKR公司。\n\n\t收购价格是250亿美元，除了银团贷款的145亿美元外，德崇和美林还提供50亿美元的过渡性贷款，等待发行债券来偿还。KKR本身提供了20亿美元(其中15亿美元还是股本)，另外提供41亿美元作优先股、18亿美元作可转债券以及接收RJR所欠的48亿美元外债。\n\n\t这次收购的签约日是1989年2月9日，超过200名律师和银行家与会，汉诺威信托投资公司从世界各地的银行筹集了119亿美元。KKR总共提供了189亿美元，满足了收购时承诺的现金支付部分。\n\n\t事实上，整笔交易的费用达320亿美元，其中以垃圾债券支持杠杆收购出了名的德崇公司收费2亿多美元，美林公司1亿多美元，银团的融资费3亿多美元，而KKR本身的各项收费达10亿美元。\n\n\n\t收购之后\n\n\n\t继罗斯·约翰逊之后，路易斯·格斯特纳成为RJR纳贝斯克公司收购后新一任的首席执行官，他对原来的公司进行了大刀阔斧的改革，大量出售公司豪华设施。公司报告显示，1989年公司在偿付了33.4亿美元的债务之后净损失11.5亿美元，在1990年的上半年有3.3亿美元的亏损。但是，从公司的现金流来看，一切还算正常。\n\n\t纳贝斯克的营业利润在1989年的现金流量达到了以前的3.5倍，但是雷诺兹烟草公司仍处于备战状态。1989年3月RJR停止了总理牌香烟的生产，随后，公司进行了裁员，雇工人数减少到2300人。在新管理人的领导下，公司改进了设备，提高了生产效率，同时又大幅度削减了成本，使得公司烟草利润在1990年的上半年增加了46%。但是当用烟草带来的现金清偿垃圾债券时，雷诺兹的竞争对手菲利普·莫里斯却增加销售实力，降低了烟草价格。据分析，RJR的烟草市场在1989年萎缩了7%～8%。\n\n\t而KKR遗留下来的问题不仅仅是少得可怜的资金回报，还在于引进的其他行业领导人的失败。无论是运通公司请来路•杰斯特勒(Lou Gerstner)，还是ConAgra的查尔斯(Charles Harper)，他们既没有半点烟草从业经验，而且对这一行也没有热情。在业绩持续下滑后，1995年初，KKR不得不又剥离了雷诺兹•纳贝斯克的剩余股权，雷诺兹烟草控股公司再次成为一家独立公司，而纳贝斯克也成为一家独立的食品生产企业，雷诺公司和纳贝斯克公司又回到了各自的起点。在2003年上半年，雷诺兹的销售额比前一年下降了18%，仅为26亿美元，而营业利润下降了59%，为2.75亿美元。\n\n\n\t简要评述\n\n\n\t发生在投资银行家和企业经理人之间的控制权争夺战，最终受益者是企业的股东，这从RJR纳贝斯克公司的股东们在收购完成后的暴富中可以得到证明。\n\n\t在收购形式上来看。一般的LBO过程中，投资银行家都会事先和目标企业的管理层达成共识，以双方都认可的价格和融资方式完成收购，同时对收购以后的企业管理和资产重组也做出安排，尽量降低成本，提高效率，同时出售资产用来还债。但是由于KKR公司在RJR纳贝斯克的收购活动中事先并不知情，与管理层之间没有沟通，他们甚至连这家企业的资产情况都不知道，最后只能以竞价的形式参与其中。","picNo":"3","picUrl":[{"pic_title":"美国雷诺兹—纳贝斯克(RJR Nabisco)公司的收购案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1935_1.jpeg"},{"pic_title":"骆驼牌香烟","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1935_2.jpeg"},{"pic_title":"奥利奥","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1935_3.jpeg"}]}]