[{"e_id":"1939","title":"我国转基因羊研究获重大突破","content":"\n    在23年前的今天，1998年2月9日(农历1998年1月13日)，我国转基因羊研究获重大突破。三只山羊均为有人凝血因子ＩＸ基因整合的转基因，右边一只已进入泌乳期且乳汁含有人凝血因子ＩＸ活性蛋白。（已获得五头与人凝血因子ＩＸ基因整合的转基因山羊，其中一头已分泌人凝血因子ＩＸ活性蛋白）在上海奉新动物试验场，有一头与众不同的奶山羊，这头羊分泌的乳汁含有血友病人所需的凝血因子ＩＸ活性蛋白。这种蛋白经过特殊的提炼，将成为血友病人的治疗药物。这表明，我国转基因羊的研究已获得重大突破。这是中国科学院院士曾溢滔教授1998年2月9日在上海医学遗传研究所国家重点实验室学术委员会会议上公布的。 由上海医学遗传研究所承担的『转基因羊研究』是国家『八六三』高技术重大项目和上海市科委的重大项目。该研究所与复旦大学遗传所合作，从一九九六年春季开始，进行了一百一十九头羊的转基因试验，共获得五头与人凝血因子ＩＸ基因整合的转基因山羊，其中一头已进入泌乳期。利用转基因动物生产蛋白质和制造药物是一种全新的生产模式。它用实验方法把目的基因导入动物体内，与动物本身的基因整合在一起，并使目的基因的产物由乳腺分泌，而且能传给后代。因此一头转基因动物好比是一个制药厂，投资少，见效快，无公害，将给生物制药产业带来一场革命。据介绍，世界各国对转基因动物技术的研究与开发高度重视。国际上一些著名的大公司、大型制药企业也都投入巨资，参与研究开发新的转基因动物产品及相关技术，并把转基因动物技术作为生物医药技术产业的一个重要突破口，以获取其它产业难以企及的巨大经济效益。而哺乳动物无性繁殖技术（克隆技术）的重大突破，又为转基因动物的快速、大量繁殖提供了新途径。转基因羊的研究难度极大，且成功率低。难度在于：家畜受精卵的雄原核并不像实验动物那样清晰可见，显微注射的命中率低；注射的外源基因的整合率低；移植胚胎的受孕率低。针对上述困难，以黄淑帧教授为主的课题组积极探索，并在技术路线上取得了三大突破：攻克了试管羊技术，精确掌握了羊胚胎的发育规律以及受精卵显微注射的最佳时机，使注射后的受精卵成活率达到百分之九十五以上；通过胚胎分子鉴定，挑选有外源基因整合的胚胎进行移植，使整合率在理论上提高到百分之百；采用非手术胚胎移植技术，大大减少了对受体母羊的损伤，使受孕率达到百分之七十。按照这一新路线，只用二点五头羊就能获得一头转基因羊，效率比国际经典的路线提高了十多倍。而且每个月可以成批地进行转基因羊胚胎移植。这一国际首创的转基因羊的技术路线，为转基因动物的大规模产业化提供了基础。鸡，牛，羊等动物的血液，尿液，乳汁等都可以成为不需“杀鸡取卵”的“生物反应器”。将“药物基因”，“疫苗基因”通过转基因技术转进这些动物，可使他们成为“制药厂”。中国的转基因羊世界上首只转基因猴转基因兔转基因牛和研究者旭日干转基因超级鼠","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_1.jpeg"},{"pic_title":"中国的转基因羊","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_2.jpeg"},{"pic_title":"世界上首只转基因猴","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_3.jpeg"},{"pic_title":"转基因兔","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_4.jpeg"},{"pic_title":"转基因牛和研究者旭日干","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_5.jpeg"},{"pic_title":"转基因超级鼠","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1939_6.jpeg"}]}]