[{"e_id":"15062","title":"动画片《聪明的一休》原型一休宗纯逝世","content":"\n    在540年前的今天，1481年12月12日(农历1481年11月22日)，真实一休“淫酒淫色亦淫诗” 77岁与盲女相恋。\n\t\n\n\t《聪明的一休》剧照，一休\n\n\t“一休哥!”“哎——”；“休息，休息一下。”这个来自东瀛的圆脑袋小和尚，清脆俏皮的童音，伴随着无数70后、80后成长。每逢遇到难题，一休就在头上画圈，叮的一声，计上心头，萌态可掬的智慧形象，征服万千中国观众的心。\n\n\t一休宗纯(1394-1481)1394年正月初一生。是日本室町时代禅宗临济宗的著名奇僧，也是著名的诗人、书法家和画家。从小就很聪明。“一休”是他的号，“宗纯”是讳，通常被称作一休。乳名千菊丸，后来又名周建，别号狂云子、瞎驴、梦闺等。他于1481年12月12日(文明十三年11月21日)病故，享年88岁。\n\n\t他言行放浪形骸，臧否口无遮拦，藐视权贵，亲近庶民，既是佛法精深的禅宗大师，也毫不避讳男欢女爱，写过直白得让人讶异的靡艳情诗??这位以“狂僧”之名位列日本三大奇僧的一休哥，走着一条不同寻常的修行之路。\n\n\t\n\n\t说一休宗纯大师\"淫\"，并非诬蔑\n\n\n\t南北朝之争，皇子流落民间\n\n\n\t一休全名一休宗纯，一休是他的道号。动画片中小一休被设定为与足利大将军争夺权力而战死的对手的儿子，真人版一休恢复了他的皇子身份。一休出生前几十年中，日本正经历着南北朝分裂的阵痛。\n\n\t1333年，后醍醐天皇举兵灭掉镰仓幕府。他推行王政复古，力图中兴皇室，史称“建武中兴”。但建武新政权重用京都的公卿贵族，对广大武士阶层采取防范政策，引起各地武士的不满。1336年，倒幕大将足利尊氏便率军攻入京都，接着拥持明院统丰仁亲王为光明天皇，成立室町幕府。后醍醐天皇逃入吉野山，在此再次即位，史称“南朝”，并称京都方面的北朝为“伪朝”。日本进入南北朝时代。\n\n\t1358年，足利尊氏因病去世，儿子足利义诠就任征夷大将军。孙子足利义满这一年出生，他便是动画片和迷你剧里总是刁难一休的足利将军的原型。1367年，义诠逝世，十岁的义满继任将军。他颇具胆识智谋，最终超越了祖父和父亲，先后升任内大臣和左大臣。1382年，时任北朝天皇的后圆融天皇退位，亲义满的后小松天皇即位。此时实权都归义满执掌，朝中几乎没有反对他的势力。\n\n\t虽然北朝的持明院统居住在京都，但象征天皇神权的“三神器”却在南朝大觉寺派的手里，故其自认为正统。随时间推移，南朝势力不断衰退，南北统一已成趋势。1392年，足利义满致函南朝的后龟山天皇，提出统一的三个条件：南朝将神器交还给北朝；今后皇位由大觉寺派和持明院派轮流继承；诸国领地由两个皇室分别管辖。最后谈判成功，后龟山天皇交出“三神器”，自己进入京都大觉寺当了上皇。然而，足利义满并未兑现诺言。后小松天皇得到神器后，宣布由皇子实仁亲王继承皇位。后龟山天皇的后代们发现上了当，但为时已晚。对峙五十六年的南北朝完成统一。\n\n\t这段历史与一休不无关系。据《一休和尚年谱》，一休的亲生父亲正是后小松天皇，而母亲是南朝贵族家的后代。一说是藤原显纯的女儿藤原照子，另一说为日野中纳言的女儿伊予局。一休之母入宫侍奉后小松天皇十分周到，天皇原本对她也宠爱有加，这引起了一些人的嫉恨。于是宫中开始流言散布，说她“有南志”，日日袍袖里藏着小剑，图谋刺杀天皇。说得多了，以假乱真，天皇也疑窦暗生，最后一休母亲被逐出宫去。\n\n\t她当时已有身孕，怀的正是一休，于1394年1月1日将其生于京都。一休出生时乳名千菊丸，从天皇只有名而无姓。虽贵为皇子，但母亲有感政治斗争的厉害，出于爱护忍痛送小一休出家。1399年，年仅五岁的一休被送到京都附近的安国寺，做了长老象外鉴公的侍童，重新取名为周建。\n\n\t\n\n\t日本动画片《聪明的一休》中一休绑虎的经典画面\n\n\n\t被塑造的一休\n\n\n\t动画片和迷你剧里，一休的故事都发生在安国寺里。实际上一休在安国寺只待了两年，便离开了。他五岁到十二岁的几年间，在一休弟子编纂的、可信度较高的《一休和尚年谱》上没有任何记载。但这恰是民间传说最为丰富的几年。一休以智慧闻名于世，毋庸置疑。不过动画片长达298集，每集一个故事独立成篇，其实里边大部分事情并未发生在一休身上。而是人们出于对他的喜爱，自发地将许多机智小故事附着其上。有人指出，有些故事实际上转借自中国的禅宗公案。\n\n\t不仅是一休，片中的主要人物，除新佑卫门和足利将军确有原型外，天真可爱的小叶子，乐此不疲与一休作对的桔梗店老板和弥生小姐等人，都是虚构的。又傻又天真的蜷川新佑卫门，在历史上真实存在，而且相当文艺。他与一休结识，向他学习诗词，两人曾一同进行过“道歌问答”。新佑卫门位列日本古代的“连歌七贤”，誉为室町文化的第一人。不过这套由日本东映动画创作于1975年前后的动画片，还是作了大量案头工作。片中反映了室町时代社会的战乱、饥馑、婚嫁、税费关卡、节日习俗、游戏风俗等多个方面的内容，包罗万象，有如百科全书，奠定了其寓教于乐的佳作地位。\n\n\t真人版的迷你剧时长有限，选取了七八个小故事来表现一休的机智活泼，也许是出于特意的用心，倒都是有公案可考的事迹。其中一个抓老虎的故事，是历史上足利义满与一休的仅有交集。一休不像影视剧里频繁与将军发生纠葛，他只在八岁时在金阁寺与义满将军有过一次会面。一休出家，是母亲希望他远避政治斗争的漩涡。足利义满独揽朝纲后，成为实际的统治者，他唯恐皇室夺回实权。他对一休当然也有提防之心。动画片和迷你剧中，新佑卫门就是专门派来监控一休的，不过后来成为了他的好朋友。\n\n\t1393年，后圆融天皇去世。次年义满将将军之职让给了儿子足利义持，保留太政大臣的头衔督政。随后义满出家，法号道义。这也是为了更有力地控制寺社势力。当时不少武家和公家的头面人物都追随他出家。义满将京都北山上一座临济宗的鹿苑寺，改建成自己的府邸，也就是后来著名的金阁寺。在一休八岁左右，足利义满曾把他叫到金阁寺，想要考倒他。义满指着一幅画有栩栩如生的老虎的屏风，对一休说：“这只老虎每晚都跑出来骚扰民众，请你把它抓起来吧。”谁都知道这是不可能完成的任务。但一休却笑嘻嘻地请将军命人为他准备好绳索。他从容不迫捋起袖子，头上扎起布带，拿着绳子跳到庭院中，大声说：“快把老虎从屏风中赶出来吧，我在这里已经准备活捉住它了!”以其人之道还治其人之身。最后无从找到口实的义满放过了一休。\n\n\t\n\n\t一休的父亲、后小松天皇画像\n\n\n\t一休修行的成长之路\n\n\n\t动画片和迷你剧里，小一休时常对着用母亲衣物扎成的小人偶，无声诉说着内心绵绵不绝的思念，堪称煽情泪点。迷你剧结尾更是设置一休母亲伊予局夫人，为了磨炼儿子心志，“让他走自己的路”，以后专心修行，而对一休刻意避而不见。真实的历史相差无几，一休出家后与母亲一别，长达十六年未再相见。\n\n\t一休自小聪慧过人，十二岁时便前往壬生宝幢寺，与几百个成年和尚一起学习《维摩经》，兼学诗法。在当时的日本，出家能受到最好的教育，一个有学问的和尚必得学习中国文化。一休是其中出类拔萃之人，他既写得一手好汉诗，大写意的泼墨书法也飘逸过人。他在十三岁时写出名噪一时的汉诗《长门春草》：“秋荒长信美人吟，径路无媒上苑阴。荣辱悲欢目前事，君恩浅处草方深。”诗中的“美人”就是代指自己的母亲，既为母亲命运的萧瑟叹惋，也伤怀咫尺天涯两人不得相见。\n\n\t第298集动画片中，一休离开了安国寺。他与母亲、师兄、朋友们一一惜别，踏上了远游修业的艰苦之路，为这套动画片画上了圆满的句号。一休的确在十三岁开始外出游学，他前往建仁寺向慕哲大师学习作诗之法。他天资聪颖又刻苦用心，熟读各种佛经和俳句，每天写一首诗作为功课，技艺日益精进。当时信奉临济宗的禅寺，与足利家关系密切，受到幕府的直接保护，所以日益兴隆。许多武士和贵族子弟，无心向佛，却纷纷出家到此，借此攀附权贵。于是寺庙中竟一时风行比出身、比门第，还斗富。一休对此极为不屑，经常掩耳出堂，写了诸如“姓名议论法堂上，恰似百官朝紫宸”等许多诗给予讽刺。慕哲大师告诉他：“现在禅门颓败，非一柱可支，但三十年后你的话将会引起大震动，带来革新，且先潜心好好修行，忍耐并等待。”\n\n\t西金寺的谦翁大师除了辛勤劳作，便是闭门修行，从不与求名闻利之人往来，“高风激世”。十六岁的一休听闻后，顿生倾慕之心，定要追随谦翁大师。谦翁问，你愿意离开那么富足的寺院，随我苦修吗?一休坚定的决心打动了他，成为谦翁唯一的弟子。他还取自己名字中的“宗”字，为一休取名宗纯。一休跟随谦翁精研佛家内典与俗家外典，严格遵循禅门“一日不作，一日不食”的清规，生活极为清苦，而精神上却极其充实快乐。转眼四年过去，一日，谦翁将一休唤至跟前，说：“我所有的东西都倾倒给你了啊。”随后就卧床不起。一休尽心照顾师父，但无济于事，谦翁大师不久就圆寂了。\n\n\t师父去世，对一休的打击极大。《年谱》中说他“致祭无资，徒心丧耳”，没钱祭奠，而唯有心痛。一休一连闭关七天，却难解心结，想起自己苦难的身世，生离的母亲、死别的师父??一时竟预备沉琵琶湖自尽。也许还是母子连心，万分紧急时刻，母亲突然派来了使者。信使劝一休不要干傻事，毁身而失孝，悟道还有的是时间。一语惊醒梦中人，一休放弃自杀，进京觐见母亲。十六年后的这次见面，母亲鼓励他追求纯洁的信仰，一休再无挂碍，决心追随全日本修行最严厉的华叟大师。他以赤诚之心，寒冬经日伫立山门外，感动大德寺主持华叟，投入其门下。\n\n\t1419年，二十五岁的一休，在一次听盲人演奏平曲时首次开悟。华叟用“一切皆休、一切放下”之意，赐他道号“一休”，至此一休宗纯这个名字才被传扬叫开。二十七岁一天夜里，他在琵琶湖上坐禅，忽地听到乌鸦鸣叫，于是想到和歌有云：得闻乌鸦暗黑不鸣声，未生前父母诚可恋。他顿悟出生前的未分别智才是自己的本源实相。次日，一向严苛的华叟听其所言所感，承认他“此是罗汉境界”。\n\n\t\n\n\t一休宗纯(1394-1481)画像，现存于酬恩庵\n\n\n\t愤世嫉俗一代狂僧\n\n\n\t一休位列三大奇僧，并非浪得虚名。他对外在形式不屑一顾，认为形式毫无意义，只有真我才是最真实的存在。二十九岁时，一休参加某次盛大法会，大家都穿着隆重庄严的法衣，只有他草鞋布衣如常。华叟问他为何毫无威仪，一休应答：“余独润色一众。”意即华服缁衣何及粗衣布裳。法会结束后，有人问华叟谁将是他的继承人，华叟答：“虽云风狂，但乃赤子”，说的就是自号狂云子的一休。一休也毫不谦逊，写诗云：“华叟子孙不知禅，狂云面前谁说禅? 三十年来肩上重，一人荷担松源禅。”认为华叟传人非自己莫属。\n\n\t当时的日本，寺庙长老会给徒弟颁发一种证明开悟的印可证，类似传其衣钵正统之意。如果无证，就无法建立寺院，有了的话，则到处受人尊敬，接受供养，到寺庙也可成为长老。华叟欣赏一休，为他写了印可证，没想一休“掷地拂袖去”，他觉得自己不需要这种外在的证明。华叟托人将其悉心保管，没想多年后仍被一休付之一炬。\n\n\t1423年，足利义持四十岁时，也将大将军之位让给儿子足利义量。结果义量因沉湎酒色，两年后就死了。1428年，复任将军之职的义持离世。幕府以抓阄的方式选出了新的将军，义持的四弟义教。义教本已出家，于是还俗做了将军。这一年，一休最敬爱的师傅华叟病故，师兄养叟接替掌门之位。他在大德寺大兴土木，建造豪华的殿堂，并自称是华叟的继承人。一休认为奢华不符先师本意，也违背清贫苦修的教义，于是愤而离开大德寺，从此芒鞋竹杖，餐风饮露，漂泊四方。他曾以诗言志，“破烂衫里盛清风”，“身贫道不贫”。一休与下层民众打成一片，平易近人。《年谱》上记载他，“让孩童爬到膝上，抚摸胡子，连野鸟也从他手中啄食”。\n\n\t将军足利义教脾气暴躁，刻薄寡恩。1441年，播磨守护赤松满佑起兵杀死足利义教，史称嘉吉之乱。室町幕府派出山名持丰前去讨伐，赤松大败，切腹自杀。自此引发全国内乱。社会动荡中，一休颠沛于各小庵之间，经常借居农家，亲身体验到战乱给人民带来的苦难。嘉吉之乱翌年，他暂居丹波国让羽山尸陀寺。此寺用于弃置因战乱和疫疾而死的尸体。一休沉痛描绘这人间地狱般的凄惨景象：“吞声透过鬼门关，豺虎踪多古路间。吟杖终无风月兴，黄泉境在目前山”。而他更为不满的是，佛门弟子此时却多在为达官贵人的长寿健康祈祷。\n\n\t他选择了一种另类的警醒世人的方式。京都的元旦，人人都在欢庆节日，一休却在竹竿上顶着一个骷髅头走街串巷，沿门挨户叫着：“小心!小心!”商家们觉得很不吉利，怒骂：“难得的元旦，却触了大霉头。”一休回说：“不!你看这骷髅，眼睛飞走，成了虚空。这才叫目出，才真恭贺新禧啊!”日文“目出”是恭喜之意。一休以这种方式，突显人世间死生流转无所托依的无常。据说，每逢元旦，京都商家便会关门三日的风俗，就与一休有关。\n\n\t1449年，十三岁的足利义政继位为将军。他不务正业，而沉迷于酒色以及文学绘画等个人爱好。1460年，日本爆发全国性的大饥荒，疫病流行，仅京都就饿死了好几万人，附近的鸭川因死者甚众导致河流堵塞断流。但足利义政与其妻日野富子却不顾人民死活，大兴土木，宴饮达旦。六十七岁的一休目睹此情，愤然骂道：“大风洪水万民忧，歌舞管弦谁夜游。”他还写了许多诗，把义政和富子比作唐玄宗和杨贵妃。\n\n\t有资料记载，某日一休受邀到将军义政的茶筵。义政一见一休，就向其夸耀，先祖义满建有金阁寺，他要效仿建一座银阁。然后又把自己收得的珍稀古董茶器拿给一休看。一休说自己也有三件宝贝：一个是天智天皇观月时用过的草席，一个是老子的拐杖，最后一件是周光坊的茶碗。义政大喜，马上出三千贯定下。一休拿了钱，路上便散给了百姓。他让弟子将前日乞食放在后院的草席、喂猫的缺口茶碗取来，再去拔一根圈篱芭的竹子，一并呈送给义政。义政当然怒不可遏，抓一休前来。一休则当面严词厉色警告义政：“今也山城一带，饿殍遍野，将反乱，你还有心热于茶道的闲事，不惜万金，投于古董，是什么事?一休何须大金，三千贯想救山城百姓，现在还你，请作救济之资!”当头棒喝，义政似有所悟，又将一休引为上座。但他终究没能接受劝告。1467年，长达十年的“应仁之乱”爆发。历经十年战火，京都化为废墟。\n\n\t\n\n\t电影和动画片的蜷川新佑卫门\n\n\n\t七十七岁，与盲女的爱情\n\n\n\t一休一生最富传奇色彩的事，大概要属他晚年与名叫森的盲女之间的爱情。在平日修行中，一休就不戒女色，公开声称自己“淫酒淫色亦淫诗”。他吃肉喝酒，出入风月场所，号“梦闺”便由此而来。据《年谱》中记载，一休四十三岁时，适逢开山国师百年大忌。寺僧聚在一起诵经，而一休带着一女子前往，夜宿庵房谈情调笑。在他看来，开山国师不会接受那群“邪恶败类”诵经，不如同女子谈情更合乎真性情。僧侣界一片大哗，纷纷指责他的放浪。一休反诘:“名妓谈情，高僧说禅，实有异曲同工之妙也。”\n\n\t已近七十七岁，一休一次偶然听过盲女森的歌艺表演后，被其深深打动。森也早就倾慕大师的风采，两人惺惺相惜，两情相悦。一休赞美四十岁的森为一代风流美人，并热情洋溢为她写下许多情诗，诸如：“盲森夜夜伴吟身，被底鸳鸯私语新。”“美人云雨爱河深，楼子老禅楼上吟。”有的诗情色坦露，言语大胆到令人咋舌。当时的日本，禅僧和女人私通已是半公开的秘密，但他们表面上要维持道貌岸然。一休厌恶佛门腐化的虚伪丑态，宁愿纵情高歌情爱。一休晚年在酬恩庵修建墓塔，那里成为他和森的比翼冢。在生命的尽头，他许下相爱三生的心愿：“十年花下埋芳盟，一段风流无限情。惜别枕头儿女膝，夜深云雨约三生。”\n\n\t1474年，八十一岁的一休突然接到后土御门天皇的诏令，让他担任大德寺第四十七代住持。大约是要借一休的名声以重建被战火烧毁的大德寺。一休虽尽心于修缮大德寺，却不安于高位，几次辞任未果，依旧住在荒僻小庵中。1481年，大德寺重建工程大体竣工，一休也因此积劳成疾。当年11月21日，一休圆寂于酬恩庵，享年八十八岁。\n\n\t一休曾有一句狂言：“佛界易入，魔界难入。”日本第一位诺贝尔文学奖获得者、作家川端康成就非常喜爱这句话。他珍藏有两幅一休的亲笔手迹，其中一幅便题着此句。他自己也常常挥笔题写。在1968年诺贝尔领奖台上，川端康成发表了著名的获奖感言《我在美丽的日本》，向世界介绍日本文化之美。\n\n\t在台上，他几次提及一休：“一休既吃鱼又喝酒，还接近女色，超越了禅宗的清规戒律，把自己从禁锢中解放出来，以反抗当时宗教的束缚，立志要在那因战乱而崩溃了的世道人心中，恢复和确立人的本能和生命的本性??继‘入佛界易’之后又添上一句‘进魔界难’，这位属于禅宗的一休打动了我的心。没有‘魔界’，就没有‘佛界’。然而要进入‘魔界’就更加困难。意志薄弱的人是进不去的。”这大概是五百年后，一休之精神在日本文化中不绝的回响。","picNo":"6","picUrl":[{"pic_title":"《聪明的一休》剧照，一休","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_1.jpeg"},{"pic_title":"说一休宗纯大师\"淫\"，并非诬蔑","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_2.jpeg"},{"pic_title":"日本动画片《聪明的一休》中一休绑虎的经典画面","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_3.jpeg"},{"pic_title":"一休的父亲、后小松天皇画像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_4.jpeg"},{"pic_title":"一休宗纯(1394-1481)画像，现存于酬恩庵","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_5.jpeg"},{"pic_title":"电影和动画片的蜷川新佑卫门","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15062_6.jpeg"}]}]