[{"e_id":"15341","title":"荣氏兄弟创立福新面粉公司","content":"\n    在109年前的今天，1912年12月19日(农历1912年11月11日)，荣氏兄弟创立福新面粉公司。1912年12月，福新面粉公司由荣宗敬、荣德生兄弟创立于上海，它与茂新面粉公司共同构成当时中国最大的私营面粉企业集团。两公司共有12个厂，分设于上海、无锡、济南、汉口等地。每昼夜生产面粉96000多包，约占全国机制面粉生产能力的32%，所拥有的资本占全国私营面粉厂总资本的30.5%。荣宗敬荣德生荣宗敬、荣德生是我国近现代著名的民族企业家。他们主要经营面粉厂、纺织厂，被人称为“面粉大王”和“纺织巨子”。荣氏兄弟故居，在无锡市郊区荣巷镇西街荣宗敬生于1873年（同治十二年），原名荣宗锦，晚号锦园。荣德生生于1875年（光绪元年），原名荣宗铨，后取号乐农。他们是江苏无锡西乡荣巷人。他们的先世多从事商业。 祖父荣锡畴是往来于沪、锡两地的贩运商。父亲荣熙泰先在浙江乌镇一家冶坊做帐房，后经人推荐到广东当了清政府的厘卡税吏。母亲石氏。荣氏兄弟幼时入塾读书，并帮助母亲做家务干农活。荣宗敬14岁进上海南市铁锚厂学习帐房业务。翌年，到上海永安街源豫钱庄习艺。3年苦学满师后，到上海南市鸿昇码头里街森泰蓉汇划字号（钱庄）当收解（跑街），负责承揽生意、联系客户等业务。1895年，钱庄倒闭后，他回无锡闲居。荣德生比荣宗敬小两岁。15岁时，到上海通顺钱庄学艺。18岁时，随父到广东三水河口厘金局帮理帐务。1895年，他在厘金局3年任期届满，便和父亲相偕离职回乡。荣氏家族富过4代荣智健的曾祖父荣熙泰生有二子，长子宗敬和次子德生（即荣毅仁的父亲）。受父亲常年外出谋生的影响，荣氏两兄弟十几岁时先后到了上海，在钱庄里做学徒。在父子三人因各种原因回到无锡老家后，荣熙泰最终决定在上海开办钱庄。光绪二十二年（1896年）二月初八，广生钱庄在上海南市鸿升码头开业了，荣氏持股50%。不久荣熙泰病逝。而广生钱庄是小本经营，获利不多，3个合伙人因为信心不足撤股退出，从1898年起由荣家独资经营。一年下来，没什么盈利。之后，荣氏兄弟决定向实业发展，1902年3月17日，保兴面粉厂在无锡正式开机生产。初期荣氏兄弟并不控股，直到1904年原大股东退出后，荣氏兄弟增资成为最大股东，厂名也改为“茂新”。荣氏兄弟又联合其他人设立振新纱厂，1907年建成投产。后来，由于竞争加剧，茂新面粉厂连续发生亏损；1908年，荣氏兄弟跟着别人投机橡胶股票失败，连老本都赔了；1909年，做进口面粉贸易时又发生沉船意外，货物全部沉入大海。荣氏兄弟陷入前所未有的困境。荣氏兄弟被迫关闭了广生钱庄，保住了振新纱厂，而茂新面粉厂的其他股东纷纷出售股份。面对困境，荣宗敬决定借债扩大市场规模，最后向美商恒丰洋行借款12万两白银，购买了全套最新的面粉机。1910年，茂新获得新生，产能达到每年89万包，比建厂之初提高10倍，跻身于全国大厂之列。1912年，茂新营业利润达到12.8万两白银，还清所有债务之后仍有盈余。此时，荣氏兄弟的两位得力助手，即分别管理销售和采购的王禹卿和浦文汀想自己独立办厂，并且找到荣宗敬借钱。最终，荣氏兄弟与王氏兄弟、浦氏兄弟合资，在上海新闸桥开了福新面粉厂，荣氏兄弟出资2万元占50%股份，荣宗敬出任经理。福新开业几个月就赚了4万元，有股东便提出要分红，荣德生提议三年不分红以扩大规模，获得通过。1913年夏，福新租用了中兴面粉厂；同年冬天又建了福新二厂；1914年6月又建了福新三厂。此时恰逢第一次世界大战爆发，面粉销售紧俏。与福新的扩张同时，茂新又买下了惠元面粉厂，改为茂新二厂；还租用了泰隆和宝新两个厂子，并入股了九丰。1915年，福新买下了原先租用的中兴面粉厂，改为福新四厂；1918年，福新五厂在汉口建成，接着又租用了华兴面粉厂，后来买下改为福新六厂。至此，荣氏兄弟俩主要经营的10家面粉厂，每日产量可达到惊人的4.2万袋，而10家厂子中有5家皆是通过收购而得。在面粉业兴旺时，荣德生就想扩展振新纱厂，并计划在上海建二厂，在南京建三厂，在郑州建四厂。因此他又提出暂不分红，但其他股东都不同意，荣氏兄弟最终退出振新，在上海筹办申新纱厂。不久买下恒昌源纱厂，荣德生入股四成，后来改名申新二厂。1922年2月，荣氏兄弟经营的面粉厂和纱厂已经达到16家。不久，荣宗敬决定在汉口福新五厂附近设申新四厂，但荣德生认为负债经营风险大。后来因为荣宗敬决意上马申新四厂，导致总公司（1921年在上海成立了茂福申总公司，作为家族企业的统一管理机构）周转资金发生困难，拖债累累。这时，荣宗敬再次冒险，以接受极为苛刻的条件向日本东亚兴业株式会社贷款350万日元（折合220万两白银），终于闯过难关。从此，荣氏兄弟博得“面粉大王”和“纺纱大王”的称号，确立起大资本家的地位。","picNo":"4","picUrl":[{"pic_title":"荣宗敬","suffix":"jpg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15341_1.jpg"},{"pic_title":"荣德生","suffix":"jpg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15341_2.jpg"},{"pic_title":"荣氏兄弟故居，在无锡市郊区荣巷镇西街","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15341_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15341_4.jpeg"}]}]