[{"e_id":"15354","title":"印度总理拉·甘地访问我国","content":"\n    在33年前的今天，1988年12月19日(农历1988年11月11日)，印度总理拉·甘地访问我国。李鹏和拉·甘地互致问候1988年12月19—23日，印度共和国总理拉吉夫·甘地对我国进行正式访问，这是34年来印度总理首次访华。12月19日上午10时，国务院总理李鹏在人民大会堂中央大厅主持隆重仪式，热烈欢迎拉吉夫·甘地和夫人以及其他印度贵宾。当日上午，李鹏同拉吉夫·甘地进行了正式会谈。李鹏指出，中国和印度都是亚洲具有古老文明的国家，也是世界上两个人口最多的发展中国家，中印两国高级领导人在中断了长达30多年的相互交往之后，今天拉·甘地总理率团访华，这个举动本身就值得称赞。李鹏强调，中印两国领导人过去倡导的和平共处五项原则有强大的生命力，不论社会制度相同与否，在处理国家关系时，只能按照和平共处五项原则。中印两国作为和平共处五项原则的倡导者，应成为执行和平共处五项原则的典范。50年代时，中印关系曾非常友好。以后由于众所周知的原因，中印关系恶化，甚至发生冲突，这是不幸的。我们希望这种事今后不再发生。和平与发展是当代世界的潮流，我们应顺应这个潮流。中印改善关系不仅对两国有利，也有利于亚洲和平。中印两国有许多地方可以相互借鉴，相互学习。在谈到双边关系时，李总理说，妨碍两国关系改善的问题是中印边界问题，只要双方有诚意，本着互谅互让的原则寻求解决边界问题的途径，经过不懈努力，这一问题是可以解决的。李总理还说，中国政府注意到历届印度政府的原则立场是：西藏是中国的一部分；印度不干涉中国的内政；印度不允许西藏的分裂主义分子在印度进行分裂中国的政治活动。我们赞赏印度政府这一原则立场。拉·甘地总理在会谈时说，当前国际形势确实发生了很大变化，但也存在着一些“陷阱”。就国际形势而言，最基本的问题是要消除紧张的根本因素，因此，他同意李鹏总理所说的要在世界上建立国际政治新秩序和国际经济新秩序的主张。要用和平共处来取代扼制的概念。他说，中印之间最困难的一个问题是边界问题，我们应以和平友好协商的方式来解决这个问题。印度方面有决心通过互利互惠来解决这个问题。他认为在这个问题解决前，在维持边界的和平与安宁的同时，两国可在双边关系中的其他领域增加来往与合作。在会谈中，拉·甘地总理还重申，印度政府关于西藏问题的政策没有变。西藏是中国的一个自治区，印度政府不允许任何政治势力在印度进行有害于中国、被视为干涉中国内政的政治活动。当晚，李鹏在人民大会堂举行宴会，欢迎拉吉夫·甘地及夫人一行。12月21日上午，中央军委主席邓小平在人民大会堂会见印度总理拉吉夫·甘地时说，中印两国人口加在一起超过18亿，占世界人口1/3还多，我们两国对人类负有共同的责任，我们应该利用现在和平的国际环境，发展自己。人们都在议论说下一个世纪是“亚太世纪”，好像这个世纪已经来到，其实，真正的“亚太世纪”要等中国、印度和这个地区其他发展中国家发展起来后才能到来。邓小平对拉·甘地提到1954年他的母亲陪同他的外祖父尼赫鲁总理到中国来访问，他说，那时候我们两国之间的关系非常好。“中国相当一段时间的情况是彼此不愉快的，忘掉它！一切着眼于未来。”拉·甘地对此表示同意。他说，希望两国关系能恢复到以前那样。邓小平还回忆说：“我1978年访问尼泊尔时，曾见到了你们的外长，我请他带信给你母亲：我们应该改善关系，我们没有理由不友好，没有理由不改善我们之间的关系。这以后，两国之间就有了一些接触。但真正开始改善关系的，是你这次来访，所以要谢谢你。”拉·甘地总理说，现在世界上的紧张局势虽然有所减少，但仍然存有霸权主义、集团政治。国际政治新秩序应该以和平共处五项原则为基础。除此之外，我们认为，现在的经济秩序是附属关系，是对发展中国家不利的秩序，在建立国际经济新秩序领域里，我们也可以共同努力。拉·甘地说，印中之间多年的分歧并没有减少我们之间的共同纽带，我们两国曾进行了争取政治独立的斗争，现在又正在进行争取经济独立的斗争。中国的现代化建设是一场新的伟大革命。12月21日下午，印度总理拉吉夫·甘地举行记者招待会。他说，“两国间仍有许多分歧，但我们愿意在有共同点的领域进行合作。”他说，“许多年来印中两国高层领导人之间没有任何接触。但是，幸运的是在这期间双边贸易依然存在。我们将能够填补这段空缺，能够找到许多可以继续努力的共同基础。”12月23日，中印两国发表了联合新闻公报。拉·甘地总理1944年8月20日生于孟买。他于1962年入英国剑桥三一学院，学习机械工程。1968年5月起在印度航空公司任驾驶员，1972年升为机长。1981年6月作为国大党（英·甘地派）候选人在北方邦当选为人民院议员。1983年2月任国大党（英）总书记。1984年10月31日，拉·甘地在他母亲英迪拉·甘地遇刺后就任总理，11月又当选为国大党（英）主席。同年12月印度举行第八届大选，国大党（英）获胜，拉·甘地再度就任总理。","picNo":"1","picUrl":[{"pic_title":"李鹏和拉·甘地互致问候","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15354_1.jpeg"}]}]