[{"e_id":"15364","title":"马向东郭久嗣伏法","content":"\n    2001年12月19日(农历2001年11月5日)，马向东郭久嗣伏法。\n\t2001年12月19日，经最高人民法院核准，沈阳市人民政府原副市长马向东，沈阳市财政局原副局长、国有资产管理局原局长郭久嗣被执行死刑。\n\n\t沈阳市原市长慕绥新、原副市长马向东等16人受贿、贪污、挪用公款、巨额财产来源不明案，经辽宁、江苏两省7个中级人民法院公开审理，于10月10日分别作出一审判决：郭久嗣、马向东分别被判处死刑；慕绥新、宁先杰、周伟分别被判处死刑，缓期二年执行；迟若岩、贾永祥、梁福全、刘实、李经芳、赵士春、马声、焦玫瑰、田英杰、泰明、刘宝印等11人分别被判处无期徒刑或有期徒刑。\n\n\t一审宣判后，慕绥新、周伟、贾永祥、赵士春、梁福全、李经芳、刘宝印等7人服判，没有上诉；马向东、郭久嗣、宁先杰、田英杰、焦玫瑰、迟若岩、刘实、泰明、马声等9人不服一审判决，分别向辽宁省或江苏省高级人民法院提起上诉。\n\n\t辽宁省高级人民法院依照法律程序，核准了对慕绥新、周伟的一审判决；同时，经审理，依法驳回了郭久嗣、焦玫瑰、田英杰3人的上诉，维持原判，并依照法律程序报请最高人民法院对郭久嗣的死刑判决进行复核。\n\n\t江苏省高级人民法院对马向东、宁先杰、迟若岩、刘实、马声、泰明等6人的上诉，依法进行了审理，裁定驳回上诉，维持原判，并依照法律程序报请最高人民法院对马向东的死刑判决进行复核。\n\n\n\t \n\n\n\t相关资料：正义的胜利\n\n\t辽河奔腾，涤荡尘埃。\n\n\t沈阳这片曾浸染无数革命先烈鲜血的热土，岂容腐败分子滋生麇集；立党为公、执政为民的中国共产党，岂容腐败分子有藏身之地；体现人民意志的社会主义法律，又岂容腐败分子恣意践踏！\n\n\t发生在辽宁省沈阳市的慕绥新、马向东等人严重违纪违法案件中的一批犯罪分子，为他们的贪婪和罪行付出了应有的代价。沈阳市原市委副书记、市长慕绥新和原市委常委、常务副市长马向东分别被依法判处死缓、死刑。经最高人民法院核准，马向东12月19日在江苏省南京市伏法。同时受到审判的14名罪犯也受到了法律的严厉惩罚。\n\n\t历史是无情的，更是正义的。\n\n\t慕绥新、马向东等人被绳之以法，代表了人民的意愿和要求，显示了党和政府惩治腐败的坚定决心和坚强能力1999年，当夏季耀眼的阳光照在辽河河畔时，慕绥新、马向东等一批躲在阴暗处的腐败分子在阳光下无处遁形，他们的政治生命走向了毁灭。\n\n\t这年的6月，一份反映时任辽宁省沈阳市委常委、常务副市长马向东经济问题的举报材料，引起中共中央纪律检查委员会的高度重视。中央纪委牵头会同辽宁省纪委和检察机关，很快查明马向东贪污、挪用公款以及多次到境外赌博等部分严重违纪违法事实，同时带出他的“哥们”──当时的沈阳市城乡建设委员会主任宁先杰、市财政局局长李经芳的腐败问题。\n\n\t随着侦查工作不断深入，马向东的犯罪事实一一浮出水面。自1986年2月至1999年6月的13年间，马向东利用他先后担任辽宁省沈阳市商业局局长、市政府副秘书长兼市商办主任、市长助理、副市长、常务副市长等职务的便利条件，多次索取、非法收受他人财物，单独受贿人民币341万余元、美元23万余元、港币11万元和价值人民币10万元的内部职工股，同宁先杰等人共同受贿人民币7.8万元、美元50余万元及其他财物；同宁先杰、李经芳共同贪污公款美元12万元，每人分得美元4万元；他还挪用公款美元39.8万余元，指使宁先杰、李经芳等人私自在香港成立一家公司归个人使用。马向东对司法机关从其家中搜出价值人民币1068.6万余元的巨额财产，不能说明其合法来源。1999年10月，马向东被依法逮捕。一同被逮捕的还有宁先杰、李经芳。\n\n\t对马向东等人问题的深查细究，揭开了时任沈阳市委副书记、市长慕绥新的腐败面目。\n\n\t曾任辽宁省建设厅厅长、省长助理、副省长兼省委政法委副书记的慕绥新，自1993年4月至2000年12月，利用职权，在审批项目、减免税费、协调贷款、干部提拔调动等方面大搞权钱交易，受贿价值人民币661.4万余元，并有价值人民币269.5万余元的巨额财产来源不明。\n\n\t在掌握大量的犯罪事实和证据后，检察机关于2001年6月决定对慕绥新采取强制措施。在此之前，经党中央、国务院批准，中央纪委、监察部决定开除慕绥新的党籍、公职。他的全国人大代表、辽宁省人大代表、沈阳市人大代表职务被依法罢免。\n\n\t从1999年7月到2001年6月，在中央纪委、监察部的领导下，在辽宁省委、省纪委和江苏省有关单位的大力支持、配合下，执纪执法部门历经两年多的艰辛工作，克服种种困难，发扬不惧艰险、不怕疲劳、连续作战的精神，对涉案的腐败分子进行了坚决的查处，体现了高度的政治觉悟和大局意识。办案人员通过对慕绥新、马向东严重违纪违法案件的查办，顺藤摸瓜，穷追不舍，相继挖出了藏身在沈阳市政府机关、司法机关、国有企业内的一批“蠹虫”：市国有资产管理局原局长郭久嗣，市烟草专卖局原局长周伟，市政府原副秘书长迟若岩、泰明，市中级人民法院原院长贾永祥和原副院长梁福全、焦玫瑰，市人民检察院原检察长刘实，市国家税务局原局长赵士春，市国有资产经营有限公司原总经理田英杰，市财政局办公室原主任马声等。\n\n\t2001年8月，根据最高人民法院和辽宁省高级人民法院分别依法指定管辖，慕绥新、马向东等人严重违法案件分别由辽宁省大连市、江苏省南京市等地中级人民法院公开开庭审理。慕绥新、马向东、郭久嗣、周伟等16人被押上法庭，受到法律的严厉惩处。其中，马向东、郭久嗣等2人被判处死刑，剥夺政治权利终身。慕绥新、宁先杰、周伟等3人被判处死刑，缓期二年执行，剥夺政治权利终身。\n\n\t把腐败分子从权力位置拉下来并绳之以法，经历了干扰和反干扰、腐蚀和反腐蚀的尖锐较量。腐败分子总是过高地估计自己的能耐，迷信金钱和“关系网”的作用，大大地低估了党和政府惩治腐败的决心、意志和能力。马向东被捕后，一方面拒不交代罪行，一方面通过收买看守人员遥控指挥其妻章亚非进行干扰办案活动。章亚非自信“只要关系找到，用足金钱，就一定能摆平（马向东）案子”，为此不惜巨资行贿送礼，找关系、通路子。在金钱面前，有的人为其出谋划策，有的人为其打探案情，传递材料，策划替马向东翻案。章亚非还四处递送材料，歪曲事实，诬告他人，企图为马向东鸣冤叫屈。\n\n\t面对复杂情况，中央正确指挥，果断决策，由最高人民检察院指定江苏省人民检察院对马向东等人采取异地管辖措施，并继续侦查。同时，鉴于章亚非的行为已触犯刑律，司法机关将她予以逮捕。那些为马向东、章亚非奔走的人也受到处理。排除干扰后，慕绥新、马向东等人严重违纪违法案件的查处工作取得了突破性进展。\n\n\t慕绥新、马向东等人的腐败行为，带坏了队伍，败坏了风气，影响了沈阳市经济发展，给党和政府的形象抹了黑\n\n\t本该为沈阳市720万人民谋取幸福利益的权力，到了慕绥新、马向东等人手里却变成了权钱交易、中饱私囊的工具。他们用人民赋予的权力大肆索贿、受贿，几乎到了利令智昏的疯狂地步。\n\n\t不给钱不办事，给了钱就乱办事，是慕绥新、马向东等人奉行的办事“原则”。无论是批准调拨资金支持贫困县发展脱贫计划，还是同意补贴资金解决居民饮水问题，这些照理都是他们职务的正常履行，而慕绥新、马向东却搞起了“有偿服务”──把对方送来的数万元“感谢费”、“活动费”装进了自己的腰包。慕绥新拿了周伟的10多万元贿赂，便违反组织程序和规定，仅在半年多的时间就把周伟从副处到副厅连提两级，让他当上了沈阳市烟草专卖局局长。曾任沈阳市自来水公司总经理的迟若岩，多次向马向东送去贿款，如愿地坐上了市政府副秘书长的交椅。\n\n\t巨额贿金，从慕绥新、马向东那里不仅可以买到官爵，而且能“兑换”到贷款、工程项目、减免税费的批示以及种种无微不至的“关照”。因而在这些腐败分子的周围，总是簇拥着一些“大款”甚至黑恶势力人物。他们看中的正是慕绥新、马向东等人手里能够幻化万物的权力。\n\n\t辽宁高明集团董事长刘宝印因贩私一夜暴富，他结识慕绥新后不断送钱送物。刘宝印一语道破他的用心：“用钱铺路，相信慕绥新会给我办更多的事。”有了金钱的“滋润”，慕绥新为刘宝印减免了数百万元工程项目税费，甚至尽心尽力地帮助他推销走私轿车。慕绥新所收受的贿赂中，有近一半出自像刘宝印这样的“大款朋友”。在帮助一名“大款”缓交、减免有关税费后，马向东指使宁先杰向对方一次就索要了美元50万元。黑社会性质犯罪集团头目刘涌，通过向马向东、刘实、焦玫瑰等人行贿，为自己编织了厚实的“关系网”和“保护伞”，一度在沈阳市呼风唤雨，为非作歹，由昔日一个地痞流氓摇身变为拥有资产总额达数亿元的嘉阳集团董事长。\n\n\t这些腐败分子除了自己直接收受贿赂和礼金外，还纵容、支持配偶、子女公开捞钱。慕绥新的前妻、女儿、女婿在沈阳市先后注册了十几家公司。慕绥新为他们谋取非法利益打招呼、批条子，直接给予关照。他的女儿倚仗特权垄断了沈阳市灯箱广告的经营，聚敛了巨额财富。慕绥新、马向东两人的妻子还伙同收受贿赂。在慕绥新收受的贿赂中，其前妻贾桂娥经手的贿款就高达70余万元；平某于1999年5月同慕绥新结婚后，在一年多时间内就收受了100多万元的钱财，她驾驶的高级进口轿车是慕绥新向某私营企业主“借”来的，她用的一张储值为20万元的银行信用卡也是别人“孝敬”慕绥新的。\n\n\t身为沈阳市政府主要领导，慕绥新、马向东不仅毁了自己，更严重的是带坏了班子，带坏了队伍，败坏了风气。慕绥新、马向东等人严重违纪违法案件涉及沈阳市23名市、局级领导干部。市国有资产管理局原局长郭久嗣受贿人民币204.9万余元、美元2.5万元、港币6万元和股票3.4万股，他还利用受聘于某公司的便利，受贿人民币67万元；周伟受贿价值人民币192万余元，侵吞公款人民币18.6万元，向慕绥新等人行贿价值人民币31.5万余元。其他如宁先杰、迟若岩、贾永祥、梁福全等人受贿数额都达百万元人民币之巨。一些领导干部的配偶、子女违规“下海”经商办企业，在当地造成极坏的影响。\n\n\t沈阳市党政干部中送礼之风一度愈刮愈烈，慕绥新、马向东起到了极为恶劣的“示范”和推动作用。慕绥新出国出差、生病住院、母亲过生日，都不乏市、局、处级干部和国有企业负责人送来“红包”。他因病到北京住院治疗的一个月内，“看望”的沈阳市委、办、局以及区县的负责人纷至沓来，又多半留下“红包”，“让市长补养身体”。自从当上副市长后，马向东春节收受下级干部的“红包”逐年递增，一个春节下来，他就有数十万元人民币的“进账”。\n\n\t上梁不正下梁歪。收送“红包”之风在沈阳市一些干部中蔓延开来，对上送，对下收，数额从数千元到数十万元，币种从人民币到美元、澳大利亚元、港币等。办事送“红包”“感谢”，不办事也送“红包”，还美其名曰“联络感情”。这其中有相当一批行为属于权钱交易的行贿、受贿性质。“红包”绝大多数来自公款，因此，收送“红包”之风又助长了沈阳市一些政府机关私设“小金库”的现象，葬送了一批干部的政治前程。\n\n\t有沈阳市土地审批大权的慕绥新、马向东，一手索贿、受贿，一手随意审批土地、减免税费。他们的腐败给沈阳市经济建设造成了严重后果。由于他们胡乱批地，沈阳市从1997年至2000年期间，行政划拨供地竟占城市建设供地总量的77％。如此高的比例背后是国家财政收入的大量流失。据调查，2000年，沈阳这个特大城市批租土地收回的出让金仅为人民币7000万元，而附近一个批地量远不及沈阳的中等城市，同年收回的出让金却高达人民币2.8亿元。\n\n\t慕绥新、马向东等人放弃世界观改造，理想信念动摇，革命意志衰退，终被腐朽思想吞噬\n\n\t循着慕绥新、马向东等人堕落的轨迹，不难发现他们在思想上几无堤防可言，抵御不住各种腐朽思想和生活方式的侵蚀，一步步滑向犯罪的深渊。他们在出卖权力的同时也出卖了自己的灵魂。落入法网后，慕绥新、马向东等人追悔莫及。慕绥新在对他的罪行进行反思时说：“不听党的话，不讲政治原则，放弃思想改造，这是我走向反面的根本原因，也是我最惨痛而深刻的教训。”\n\n\t从1978年底入党并很快被提拔到领导岗位，慕绥新起初还比较谨慎，但随着职务的快速升迁，他渐渐地忘乎所以，把政治学习和党性锻炼扔在一边。特别是就任沈阳市市长后，他经常不参加党委中心组的学习，支部组织生活也很少到场。在他的秘书印象里，慕绥新任市长的前两年仅参加过一次支部组织生活。马向东从一名工人一步步走上常务副市长岗位，他的政治素质和思想水平并没有因此而提高。他好赌不好学习，讲“哥们”义气不讲党性修养。组织上安排他去党校学习，他却把大部分时间花在吃喝玩乐上，甚至多次同宁先杰、李经芳偷偷飞到境外赌博。\n\n\t对正在开展的党风廉政建设和反腐败斗争，这些腐败分子置若罔闻。市委根据中央要求，组织全市局以上干部集体观看反腐倡廉影片《生死抉择》，慕绥新竟以开市政府常务会为借口，不许任何人请假。放映现场留给慕绥新等市政府领导和一些委办局主要负责人的座位空空如也。\n\n\t缺乏科学理论的武装，慕绥新、马向东等人的世界观、人生观、价值观逐渐发生扭曲，丧失了最起码的政治鉴别力和抵抗力。他们对社会上一掷千金、纸醉金迷的腐朽生活方式，从“看不惯”发展到羡慕、追求；从最初接收别人一条烟、一瓶酒脸红心跳，发展到毫无廉耻地成千成万地索贿受贿、疯狂享乐。贾永祥在忏悔书中写道：“随着社会活动的增多，自己的思想也在悄悄发生变化，从对穿戴不太讲究，到羡慕并追求像私营老板那样穿戴名牌；由看不惯挥金如土，到自己也想那样做，琢磨如何想办法去赚钱……”慕绥新、马向东、郭久嗣、贾永祥、梁福全等人的理想信念和道德观念由此发生严重混乱，经不起金钱、美色、物质利益的诱惑，先从生活作风上打开缺口，傍“大款”、养情妇、迷赌博，沉湎于腐朽糜烂的生活，以至堕入犯罪泥潭而难以自拔。\n\n\t一位哲人说：“怎样的思想，就有怎样的生活。”慕绥新、马向东等人热衷于穿名牌、戴名表、住豪宅，崇尚享乐主义，丧失了艰苦奋斗精神；热衷于讲排场、耍威风、图虚名，大搞形式主义和官僚主义，失去了与广大人民群众的血肉联系……共产党员的本色，在这些腐败分子身上已经荡然无存。\n\n\t同腐朽思想如影相随的，是慕绥新、马向东等人的权欲恶性膨胀。他们独断专行，飞扬跋扈，视党纪国法如无物，把个人凌驾于组织之上，严重破坏党内民主集中制。身为市委副书记的慕绥新，常常借故不参加市委常委会，对集体的决定，他要推翻就推翻，许多重要问题和决策就凭他一句话而定夺。他要提拔沈阳市客运集团原总经理夏任凡，遇到集体抵制，就强行将原属市交通局的客运集团改为市政府直属企业，夏任凡原地不动就提了级。土地开发中应收的上千万元的税费，慕绥新、马向东大笔一挥说免就免，根本不经集体讨论决定。讨论、研究问题时，下级若有不同意见，慕绥新就大声训斥，满嘴污言秽语。他曾狂妄地称：“国家的法令、法规在我这里也得变通执行。我同意的执行，我不同意的就不能执行。”马向东任常务副市长后，不可一世，他常说：“沈阳市的事，大事和老慕说一声，其他事就是我说了算。”\n\n\t团伙性是慕绥新、马向东等人严重违纪违法案件的典型特点。这与慕绥新、马向东等人把党的组织原则抛置脑后，大搞团团伙伙直接相关。他们以我划线，任人唯亲，培植个人势力。慕绥新在他的圈子里被尊称为“大哥”，他的那帮人经常挂在嘴上的口头禅是“有事找大哥”。马向东同宁先杰、李经芳等人相互称兄道弟，一起吃喝玩乐，一起到境外赌博，又一起进行经济犯罪活动。慕绥新、马向东等人就这样各自形成了在政治上拉帮结派、在经济上同流合污的“小圈子”。他们自以为“铁哥们”不会说出内幕，自以为交往深厚的“大款”不会“出卖”自己，自以为“关系网”盘根错节不会被撕裂，肆意放纵自己的违纪违法行为。\n\n\t这些腐败分子自恃手段高明，极善表演和伪装。他们当面一套、背后一套，大耍两面派。慕绥新不顾沈阳的现实条件和承受能力，大肆举债搞“政绩工程”，摆出一副锐意改革、勤政为民的模样；马向东让人替他写文章，侈谈中青年领导干部的荣辱观，大讲城市战略新思考，把自己包装成开拓进取、年轻有为的形象；宁先杰装模作样地主动上交礼金十几万元，骗得“廉政干部”的好名声；贾永祥生活极其糜烂，在同事眼里却“正派、老实”；受贿90余万元的赵士春逢场作戏，多次在局机关内做廉政建设报告……有了层层的伪装，慕绥新、马向东等人更具有欺骗性和隐蔽性。然而，伪装终究是伪装，迟早总会被剥去。\n\n\t慕绥新、马向东等人严重违纪违法案从反面告诉我们：加强和改进党的作风建设迫在眉睫，刻不容缓\n\n\t尘埃落定，池水澄清。迷离的事实已大白于天下，沦为罪人者已受到法律的惩处。慕绥新、马向东等人严重违纪违法案件带给人们的思考，却如警钟时时给人以启迪和警醒，成为我们当前加强和改进党的作风建设又一警世教材。\n\n\t警示一：加强党的思想政治建设，努力实践“三个代表”重要思想，是增强拒腐防变和抵御风险能力的思想保证。\n\n\t加强党的思想政治建设，是从源头上预防和治理腐败现象的一项极端重要的工作。当前，国内外环境纷繁复杂，各种思潮相互激荡，每一位领导干部都不可避免地受到腐朽思想文化和生活方式、市场经济中消极因素的冲击。如果像慕绥新、马向东等人那样，不用马列主义、毛泽东思想、邓小平理论武装自己，不努力加强党性锻炼和提高自身思想道德修养，就不可能树立正确的世界观、人生观、价值观，就不可能在错综复杂的矛盾中把握正确的前进方向，就会在权力、金钱、美色面前经受不住考验，一步一步地蜕化变质，沦为人民的罪人。\n\n\t我们党始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。党的根本宗旨是全心全意为人民服务。这就决定了各级领导干部必须清正廉洁，始终同人民群众同甘共苦，息息相通。政风廉洁，从来是赢得民心，实现政治清明、社会安定繁荣的重要一环。而慕绥新、马向东等腐败分子，利字当前，先为自己和配偶、子女着想，先为自己的小团体着想，把人民的利益、党和国家的利益抛在脑后，结果发生了形形色色的以权谋私、权钱交易、骄奢淫逸、贪赃枉法的行为。如果不从思想上牢牢树立马克思主义的权力观，不解决怎样为党和人民掌好权、用好权的问题，任由像慕绥新、马向东这样的腐败分子滋生蔓延，改革、发展、稳定就会失去坚强的政治保证，党和政府就会严重脱离群众，走向亡党亡国的危险境地。严惩慕绥新、马向东等腐败分子，正是代表了最广大人民的意志。\n\n\t警示二：执政党的建设和管理，比没有执政的政党要艰难得多。必须坚持治国必先治党、治党务必从严。\n\n\t始终坚持党要管党、从严治党，这是党的优良传统和宝贵经验。我们党成为执政党后，党内一些人逐渐不思进取、好逸恶劳，不愿意艰苦奋斗，热衷于贪图享乐，利用手中的权力谋取私利，形式主义、官僚主义盛行。慕绥新、马向东等人就是这样的典型。他们之所以能够进行各种各样的腐败活动，就是因为他们利用了我们党是执政党这一条件，利用了党和人民赋予他们的权力。对于慕绥新、马向东等人以及一些部门的“一把手”，有关的党组织没有严格要求、严格教育、严格管理和严格监督；对于慕绥新、马向东等人的蛮横粗暴工作作风和严重践踏党内民主集中制的做法，其所在的党组织采取姑息迁就的态度，基本上放弃了教育、监督的职责，没有进行必要的批评和斗争，客观上助长了慕绥新、马向东等人的恶劣作风，使他们更加肆无忌惮，在犯罪的道路上越滑越远；对他们的选拔任用也没有严格把关，给党和人民的事业造成损害。这方面的教训极为惨痛和深刻。\n\n\t发展党内民主是党的事业兴旺发达的重要保证。严格实行民主集中制，就能够有效地加强领导班子内部监督，保证领导班子成员依纪依法办事，防止发生各种违纪违法行为。在沈阳发生的腐败案件中，慕绥新、马向东等人独断专行，大搞“一言堂”，肆意践踏民主集中制，使得党内民主生活极不正常，领导班子内部监督形同虚设，不讲原则、不负责任的逢迎拍马之风盛行。坚持民主集中制是一项重要而严肃的政治纪律，必须不折不扣地认真执行；对违反甚至肆意践踏这一制度的领导干部，必须及时处理，绝不能纵容、姑息。\n\n\t警示三：通过体制创新，保证权力沿着制度化和法制化的轨道运行，逐步铲除腐败产生的土壤和条件。\n\n\t坚持标本兼治，注重从源头上预防和解决腐败问题，是党在反腐倡廉实践中取得的宝贵经验。纵观慕绥新、马向东等人违纪违法案件的发生和发展可以发现：转变政府职能等方面的改革措施没有完全到位，市场在资源配置中的基础性作用没有完全实现，体制、机制和制度方面的漏洞和薄弱环节依然存在，这就为慕绥新、马向东等少数人通过插手微观经济活动谋取私利提供了条件。因此，必须深化行政审批制度改革，避免或减少行政手段介入和干预经济活动。\n\n\t事实表明，一个干部特别是领导干部是深入群众、深入实际，还是高高在上、当官做老爷；是脚踏实地、埋头苦干，还是作风漂浮、搞花架子；是鼓实劲、求实效，还是为自己制造所谓的“政绩工程”、“形象工程”，往往对周围群众的积极性乃至一个地区、一个部门的工作有着重要影响。慕绥新、马向东等人无疑对此作了反面注解。因此，在干部的选拔任用上，必须坚持用好的作风选人，选作风好的人。要按照民主、公开、竞争、择优的原则，推进干部人事制度改革，落实人民群众对干部选拔任用的知情权、参与权、选择权和监督权，在领导班子中建立年度民意测验和民主评议制度，不断扩大公开选拔干部的比例。总之，要通过深化改革和体制创新，建立结构合理、配置科学、程序严密、相互制约的权力运行机制，从源头上预防和解决腐败问题。\n\n\t“历览前贤国与家，成由勤俭败由奢”。慕绥新、马向东等腐败分子用他们自身的毁灭，再次向世人敲响了警钟。","picNo":"0","picUrl":[]}]