[{"e_id":"15361","title":"美众院通过两项弹劾克林顿条款","content":"\n    在23年前的今天，1998年12月19日(农历1998年11月1日)，美众院通过两项弹劾克林顿条款。\n\t\n\n\t克林顿与希拉里\n\n\t1998年12月19日美国众议院举行全体会议，以简单多数通过了弹劾总统克林顿的两条理由——在与其有关的绯闻案中“作伪证”和“妨碍司法”。克林顿从而成为美国历史上第二位遭弹劾的总统。这是众院表决后，克林顿在白宫前发表讲话表示不会辞职，将寻求一妥协办法完成任期。\n\n\t\n\n\t莱温斯基\n\n\t12月19日是美国历史上充满戏剧性和令人难忘的一天。一如人们预料，美国众院经过一天半的激烈辩论后，最后以简单多数通过对克林顿的两项弹劾条款。\n\n\t\n\n\t希拉里·克林顿\n\n\t两天来，国会众院围绕该不该弹劾克林顿这一问题，共和、民主两党的400多名众议员们轮流登台，唇枪舌剑。共和党议员坚持克林顿与莱温斯基的关系已不是“个人的行为”，“弹劾是宪法赋予我们的权力”。民主党议员则反驳说，克林顿的过错构不成弹劾罪，共和党这样做是想搞“政变”。辩论归辩论，投票才是关键。众院全体议员星期六下午1时左右开始就弹劾克林顿的4项条款逐一投票。共和党议员在众院占多数，投票结果可想而知。除1名民主党议员因病没有投票外，其余434名众议员都参加了投票。结果，众院以228对206票通过了弹劾克林顿的第1条款。该条款指控克林顿今年8月就莱温斯基案向大陪审团作伪证。在投票中共和党及民主党各有5名议员倒戈。众院还以221对212票通过了指控克林顿妨碍司法调查的第3项弹劾条款。指控克林顿在琼斯案中作伪证的第2项弹劾条款及指控克林顿滥用职权向国会说谎的第4项弹劾条款则分别以229对205票及285对148票被否决。随着第1、3项弹劾条款在众院的通过，克林顿成为继安德鲁-约翰逊总统之后第2位被众院弹劾的总统。由于约翰逊是接任被刺杀的林肯的总统位置，因此，克林顿事实上是美国历史上第1位被众院弹劾的民选总统。\n\n\t与相对平静的众院弹劾表决相比，反对和支持弹劾的两个阵营在弹劾表决前却有一系列惊人的戏剧表演。首先，第一夫人希拉里星期六一早前往国会山，赶在众院辩论之前和支持克林顿的民主党议员举行了一场动情的恳谈会，希望他们继续支持克林顿及完成民主党的事业。在会谈中，希拉里谈到了她和克林顿的感情生活，表示“我深深爱着和关心我的丈夫”。她认为共和党所主导的弹劾调查是“不公正的”。如果说希拉里为丈夫游说国会是预料中的事的话，那么，下届众议长利文斯顿在今天突然宣布辞去该职则让两党议员和白宫惊愕不已。两天前，在众院开始弹劾辩论前，利文斯顿就扔出了一个“炸弹”，对外公开承认在自己33年婚姻旅途中曾经“偏离和迷失过”。他今天表示他已不再适合领导众院，所以决定辞职。更引人注目的是他要求克林顿能像他一样辞职下台，“我必须树立一个我希望克林顿总统能学习的榜样”。利文斯顿的辞职对克林顿造成什么样的压力尚难判断，但利文斯顿成为因丑闻而倒下的又一个政治人物给华盛顿的政治氛围将带来不小的影响。星期六出现的第三个插曲是，当共和党控制的众院拒绝了民主党再次提出的“惩戒”克林顿的替代方案并开始弹劾投票时，两百多名民主党众议员在少数党领袖格普哈特的率领下走出国会大厦以表示对共和党的不满和抗议，共和、民主两党的政治斗争被形象地展现出来。\n\n\t克林顿没有收看众院对其弹劾表决的经过，当时他在椭圆型办公室和自己的牧师一道在祈祷。是白宫办公厅主任波德斯塔及另一名高级助手将众院通过第1弹劾条款的消息通知他的，克林顿当时是在自己的小书屋里。克林顿的牧师说，“他非常自信事情会过去的，但他很疲惫。”波德斯塔回忆说：“那是一个肃静的时刻，他在反思。”第一夫人希拉里当时则和女儿切尔希在一起，在白宫官邸度过那折磨人的一段时间。在众院完成弹劾表决后，克林顿和夫人希拉里手挽手来到白宫南草坪，在民主党议员的簇拥下，克林顿发表了被弹劾后的第一次公开讲话。他讲话时的情绪是很平静的。他首先感谢民主党议员及少数共和党议员以及美国老百姓对他本人、家庭及其政府的支持。他表示，他对其私生活所犯的错误已承担责任，也邀请国会议员与其一道寻找一个“合理、两党一致的和相称的”处罚，但这个方式被众院共和党人拒绝了，希望参院能接受。他希望这个问题在参院能尽快地以“符合宪法的和公平的方式得到解决”。他特别强调，“我们一定要停止毁灭个人的政治游戏”。克林顿在讲话中再次排除了自愿辞职下台的可能。他说，他希望继续努力为美国人民服务，直至“我任期的最后一天的最后一个小时”。在参院弹劾审判之前，克林顿最担心的是要求其辞职的呼声会越来越大，不过，从克林顿被众院弹劾后的最新民调结果来看，克林顿可以松一口气，美国一半以上的民众仍希望克林顿继续干完总统任期，对他工作持满意的民众仍高达61%。\n\n\t克林顿被众院弹劾并不意味克林顿已被赶出白宫。事实上，众院通过的对克林顿的两条弹劾条款仅是对克林顿的指控。根据美国宪法，美国会参院将举行审判会，对指控作最后的裁决。参院的审判和美国的刑事审判相似，审判将由美最高法院首席大法官威廉-伦奎斯特主持，100名参议员是陪审员，而众院的共和党议员是原告，克林顿是被告。最后由100名参议员投票决定对克林顿的这两项弹劾指控是否成立。如果有三分之二的参议员认为指控成立，那么这时克林顿才真正从白宫被赶出来。目前参院100个席位中，共和党占55席，民主党占45席。参院需要有至少67位议员认定弹劾指控成立才能把克林顿罢免，这就要至少12名民主党参议员倒向共和党阵营，从目前看可能性不大。但华盛顿的政局变化往往让人大跌眼镜，此间的政治分析家们对克林顿一定能渡过参院这道关并不过度乐观。参院的审判不论结果如何，众院19日的弹劾已成为克林顿总统生涯上一个抹不去的黑点和一个大大的“红字”。\n\n\t\n\n\t克林顿与希拉里\n\n\t\n\n\t克林顿与希拉里\n\n\t\n\n\t克林顿与莱温斯基\n\n\t\n\n\t克林顿与希拉里\n\n\n\t延伸阅读：\"小三\"莱温斯基与\"正室\"希拉里心战 小三成了替罪羊\n\n\n\t \n\n\n\t延伸阅读：\"小三\"莱温斯基与\"正室\"希拉里心战 小三成了替罪羊\n\n\n\t早在1996年，当时身为\"小三\"的莱温斯基竟明目张胆地告诉希拉里这个\"正室\"，称克林顿真正爱的人是她而不是希拉里，而克林顿已经打算离婚，然后和她结婚生子组建家庭!\n\n\t这一\"事实\"让希拉里震惊，她冲进白宫浴室，呕吐不止。\n\n\t1998年，与白宫女实习生莫妮卡·莱温斯基的性丑闻差点导致美国时任总统比尔·克林顿下台。在沉寂了十多年后，当年“小三”莱温斯基于2014年首度发声忆当年，重提那件轰动一时的性丑闻，借以披露鲜为人知的真相，表示自己“是时候埋葬过去了”。\n\n\t在2014年6月号《名利场》杂志上，莱温斯基发表了题为《羞耻与生存》的文章，控诉性丑闻被曝光后自己所遭受的网络欺凌。\n\n\t在一张与克林顿的合影中，年轻的莱温斯基戴着一顶贝雷帽、穿着一袭蓝色长裙，蓝色裙更是丑闻中关键的染精裙，这也成为她此后的标志性外形，为此，莱温斯基特地在文中写道：“是时候烧掉贝雷帽、埋葬蓝裙子了。”\n\n\t但她同时也强调，当年她与克林顿之间发生的事，那是两个成年人之间的“你情我愿”。莱温斯基说，克林顿占了她的便宜，自己成了代罪羊，“当然，我的老板利用了我，但是我将继续坚持这一点：这是一段你情我愿的关系。对我的羞辱和欺凌都发生在事情被曝光后，各方为了保住他(克林顿)的权位，让我成了整件事的替罪羊。”\n\n\t但莱温斯基强调，她之所以沉默这么多年，并非因为克林顿曾经付给她钱让她噤声。\n\n\t莱温斯基还表示，性丑闻发生后，有人为她提供了酬劳高达数百万美元的邀请，但她拒绝了，原因是担心有人借此赚取利润。但是，此后自己一直在为能找到一份正常的工作而挣扎。从伦敦经济学院获得社会心理学硕士学位后，尽管她辗转于伦敦、洛杉矶、纽约和波特兰、俄勒冈，努力求职，但她应聘了数个与传播和品牌推广有关的职位都没有被录取，“潜在雇主们都会婉转地提及我的'历史’”。\n\n\n\t希拉里：“忍辱负重”支持丈夫为自己赢得更多支持\n\n\n\t希拉里后来在回忆录中说，如果仅作为他的妻子，“我真恨不得拧断他的脖子。”“但他不只是我的丈夫，他同时也是美国的总统。无论如何，他领导美国与国际社会的风范依然让我衷心敬佩。我也认为，不管他做了什么，都不应蒙受政敌的百般凌辱。”她对克林顿痛心而失望，但经过长时间独处与反思后，希拉里承认自己依然爱他。她回忆说“我必须抚平百感交集的心绪，专注于亟待处理的切身要务，且要以不同的角度来考虑事情，作出不落窠臼的判断，履行对自己及国家的义务。”\n\n\t克林顿能否保住其总统职权?美国宪法可否维系于不坠?这一切很难预料。但希拉里知道，这段期间她的一切言行，都将影响克林顿及国家的未来。她还没有决定是否为自己的婚姻而战，但已下决心为总统而战。\n\n\t她明白，登上了权力的巅峰，就得承受与权力相等的压力。她与克林顿的婚姻不同于美国普通公民，他们的婚姻乃是一种政治婚姻。为了美国总统顺利渡过难关继续实施自己的政治抱负，也为了自己心中的政治梦想，希拉里决定“忍辱负重”，她要振作精神重拾生活。她和克林顿定期参与婚姻问题咨询会，以权衡是否需要挽救他们的婚姻。希拉里相信克林顿是个好人，更是个伟大的总统。同时，最关键的是，针对克林顿的政治斗争已势如燎原烈火，“我必须站在比尔这一边!”\n\n\t希拉里决定饶恕克林顿，拯救他的政治生命。她选择了维持，选择了与丈夫站在一起接受记者和公众的质问，这自然是旁观者心头一个难解的谜，一种不易被理解的妥协行为。但在她的心中，依然是因为爱，因为还活在心中的爱。在克林顿遭弹劾期间，她多次站出来为丈夫辩护——那时没有人知道，她刚才还大哭了一场；她告诉美国人，她已经原谅了出轨的丈夫——也没有人知道，她与丈夫几乎天天吵架……\n\n\t最终，克林顿逃过了他生命中的又一次劫难。1999年2月，参议院否决了总统弹劾案，并否决了独立检察官斯塔尔对克林顿的指控。\n\n\t克林顿胜利了，希拉里也胜利了。这个受到伤害的女人因为自己的坚毅、宽容和镇定，赢得了美国人民的尊重。关于希拉里的民意调查支持度也攀升至历史新高，将近70%。\n\n\t\n\n\t克林顿与希拉里","picNo":"8","picUrl":[{"pic_title":"克林顿与希拉里","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_1.jpeg"},{"pic_title":"莱温斯基","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_2.jpeg"},{"pic_title":"希拉里·克林顿","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_3.jpeg"},{"pic_title":"克林顿与希拉里","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_4.jpeg"},{"pic_title":"克林顿与希拉里","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_5.jpeg"},{"pic_title":"克林顿与莱温斯基","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_6.jpeg"},{"pic_title":"克林顿与希拉里","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_7.jpeg"},{"pic_title":"克林顿与希拉里","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15361_8.jpeg"}]}]