[{"e_id":"116","title":"卜卜山之战","content":"\n    在136年前的今天，1885年1月3日(农历1884年11月18日)，中法战争：卜卜山之战。\n\t\n\n\t中法战争的海上交锋 图为孤拔的舰队\n\n\t19世纪后期，法国人对越南的索求引发了法兰西帝国与中国清王朝的军事冲突。中国清王朝自从1861年洋务运动后，已经在军事方面努力学习西方，尤其在武器方面非常重视，当中法战争爆发时，中国军队已经普遍装备美国产的雷明顿单发步枪，在轻火器方面与法军旗鼓相当，但是炮兵尤其是水面火炮力量要比法军逊色的多。更重要的是，在军队的编制、训练和战术上，中国军队依然是一支传统军队，远远没有实现近代化，这将让他们在面对战术灵活、素质一流的法军时饱尝苦果。\n\n\t1884年8月，战争全面爆发。9月底，一支庞大的中国广西军队从谅山出发进入了吕南溪谷，并于10月2日伏击了从水路经过的法舰“战斧”号和“大棒”号。法军主帅路易斯·不里热·德·L’伊斯勒将军立刻做出了回应，派遣一支3000人的法军队伍乘坐由炮舰组成的小型舰队，攻击吕南溪谷的中国军队。在1884年10月2日至15日的双战役中，三个法军纵队在弗朗索瓦·德·尼格里杰将军的指挥下，击败了分布于林、双、周三地的广西军。德·尼格里杰在双、周两地的成功进攻严重威胁了中国军队在谅山的基地。尽管中国军队在之前的一系列战役中遭到惨败，他们仍然重新组织起来，希望恢复对吕南的控制，以减轻谅山的压力。12月，中国军队隐秘行军，占领了离周只有18英里远的卜卜山。这支中国军队有12000人，由王德榜将军率领(此人是湘军的名将，曾在1884年7月指挥对法的北黎伏击战)。后勤不足的中国军队劫掠了卜卜山附近的所有越南村民，激起了当地人的仇恨。一位来自林宋的村民将中国军队的秘密集结告诉了法军。法军绝不能容忍一支中国军队出现在他们位于周的基地的侧翼。不里热·德·L’伊斯勒将军于12月下旬重组了周的守军，并命令德·尼格里杰将军于1885年初率领一支2000人的部队赶走卜卜山的中国军队。\n\n\n\t战役初期\n\n\n\t1885年1月3日，法军开始发动进攻。从楚直线出发的迪格特步兵营对中国军队实施佯攻，而德·尼格里杰率领法军主力悄悄向南度过吕南河，以迂回到中国军队防线的左翼实施侧击。\n\n\t法军于1月3日上午6时出发，并于8点成功渡过吕南河。随后折而向东，兵锋指向清军左翼。但是法军的地理情报出了错误，位于前方的刀比的浅滩本来被标为一个可以直接渡过的区域，结果却意外的水深，以致于直到下午4点法军依然未能完全渡河。\n\n\t担任法军先锋部队的马亚斯的水兵营于4：15分侦测到了中国军队。由于法军意外的耽搁，致使中国军队有了充足的时间重新部署防线，他们沿丰科谷排成了长长的战线，正面对向法军。法军还侦测到在距中国军队前线800米的森林中埋伏着一支中国伏兵。无论如何，由于地理信息的错误，德·尼格里杰初次制定的侧击计划已经泡汤。尽管如此，渡河后的法军依然毫不犹豫的发起了进攻。他们呈3条战线部署，马亚斯的水兵营，东京来复枪兵营和朱迪炮兵连组成第一战线；第111步兵营，第143步兵营和德·萨克西炮兵连组成第二战线；第3阿尔及利亚兵营单独组成第三线。法军炮兵移动到了一座小山顶上，对位于丛林中的中国伏兵开火。同时，第一线的水兵营向丛林逼近，第二线的第143步兵营越过丘陵迂回到中国主战线的右翼实施攻击，强悍的第3阿尔及利亚兵营则留守在炮兵周围作为预备队。法军水兵营在进攻丛林时遇到了中国军队的顽强抵抗，马亚斯让他手下的3个连同时从正面和侧翼进攻中国人，并把第4个连留作预备队。法军的东京来复枪兵则在水兵们战斗之时迂回到中国伏兵的另一侧翼实施攻击。在法军的多面夹击下，丛林中的中国军队立刻被击溃了，他们退出丛林，并撤至后面的小山上进行重组。占据丛林后，法军中打头的萨勒斯连队向小山发动了冲锋，将刚刚重组完毕的中国军队驱逐下山。这一举动让萨勒斯连队本身暴露在了中国军队主战线的火力之下，密集的来复枪弹雨打得法军士兵抬不起头来。法军炮兵调转炮口对中国战线实行火力压制，同时，已经占据丛林的其他法军步兵对中国军队实施佯攻，成功的协助萨勒斯连队撤下了小山。此时，第143步兵营已经迂回到了中国人的右翼，该营的4个连组成前后两道战线，发动进攻。中国人的抵抗异常激烈，但是法军仍然设法占据了中国阵地附近的一个高地。当部分法军进入高地时，第143营的战线中心就出现了一个空缺，中国军队立刻抓住机会进行反击，法军第二战线的迪斯洛中尉率领他的预备连队将中国人赶了回去。随后整个143营都移上了高地。143营的士兵发现他们面对的中国军队身穿黄褐色外衣，上面有黑色条纹。他们被告知这是大清帝国的精锐部队：虎兵。当法军从高地向清军逼近时，虎兵们进行了一次近距离的排枪齐射，但是却全部打高了。法军趁机发动白刃冲锋，清军大败，丢下了满地尸体溃逃。法军缴获了阵地内的清军大炮和军旗法军的第143营已经击溃了清军的右翼，开始从侧翼沿着阵线清扫中国守军。清军试图发动一次反攻以稳住战线，但被法军轻松击溃。\n\n\t随着第143营成功的侧翼推进，德·尼格里杰将军认为清军已经濒临崩溃。他命令法军全线压上，清军则趁着夜色撤离了。法军第111营占据了村庄，其瓦蒂尔连队前进至丰科谷前沿驻守。\n\n\n\t战役后期\n\n\n\t1月4日拂晓前，一支庞大的中国军队对丰科谷进行了凶猛的突袭，试图夺回第一天丢失的阵地。从中国军队的西堡垒打来的炮火直接支援了这次进攻。仅仅数分钟之内，攻击者的军队就将瓦蒂尔的前哨驻军完全包围。这支法军连队在大量中国军队的近距离来复枪火力之下拼死防御，瓦蒂尔则派遣贴身卫兵墨斐特回到丰科谷中心请求法军主力的支援。墨斐特趁着渐渐褪去的夜色匍匐行进，爬着逃出了中国人的包围圈，然后将瓦蒂尔连队的情况报告给了哈宾格上校。\n\n\t哈宾格或许是认为墨斐特夸大了战况，仅仅从第111步兵营抽调了10名士兵去支援瓦蒂尔连的战斗。幸运的是，丰科谷右面小山上的泰兰德连队观察到了丰科谷前沿的战斗，随即率领其水兵连去支援。此时，瓦蒂尔的连队已经被中国军队逼近到了可以发动冲锋的距离，瓦蒂尔命令法国士兵们上刺刀，冒着清军的近距离来复枪弹雨发动冲锋。瓦蒂尔在冲锋时当场被子弹打伤，但法军的白刃冲锋产生了令人惊奇的效果，大量中国士兵们被迅速击溃，法军用刺刀将清军赶了很远，然后收队进行重组。然而数量庞大的清军并不肯轻易撤围，他们重新整顿军队，试图从刚才的冲击中恢复过来\n\n\t\n\n\t法军白刃反冲锋\n\n\t当清军进行整顿时，泰兰德的援军来到了瓦蒂尔连队的左翼。两个连的法军里外夹攻，清军大败。丰科谷前沿的包围被解除了。\n\n\t至此，中国军队已经放弃了主动进攻的企图，开始全线防守。德·尼格里杰将军到高地上用望远镜观察中国军队的阵地。他发现中国军队在丰科谷和舒南河之间挖了一条长长的战壕。将通往谅山的道路封死。这条战壕的两翼被两个高高的堡垒守护着(东堡和西堡)。在舒南河之后，卜卜山的斜坡上，还分布着一系列中国军队的小碉堡。\n\n\t1月4日清晨，法军开始发动进攻。马亚斯的水兵营轻松的将驻守在泰望村的清军逐出。在其右边，第111步兵营正面进攻中国战壕。由于中国军队在之前战斗中的失败，他们的斗志已经大降，意识到这一点后，法军直接发动了白刃冲锋。中国军队立即溃败，他们被刺刀赶出了战壕。连续刺刀见红的场面让天性好斗的高卢雄鸡们热血沸腾，德·哥伦布中尉率领的排由于过于兴奋，居然单独对一个数百人防守的中国碉堡发动了冲锋!幸亏深深的河水阻止了他们的自杀行为\n\n\t与此同时，第143步兵营和阿尔及利亚来复枪兵们迂回到了清军战线的左翼，在炮火的掩护下发动进攻。清军试图集中力量防御，但是其集群却遭到法军重炮火力的严重杀伤。上午11：15分，法军已经完全攻占了所有的清军阵地。清军大量的来复枪，火炮，战旗，辎重，骡马均被法军俘获。\n\n\t\n\n\t法军冲锋\n\n\n\t战前战后各项统计\n\n\n\t法军战斗序列：\n\n\t马亚斯的水兵营(海军陆战队)\n\n\t第3阿尔及利亚兵营(北非人)\n\n\t2个编号不详的东京来复枪营(越南人)\n\n\t第111步兵营(法国人)\n\n\t第143步兵营(法国人)\n\n\t朱迪炮兵连(法国人)\n\n\t德·萨克西炮兵连(法国人)\n\n\t卜卜山之战伤亡统计：\n\n\t法军的伤亡为19人死亡，65人受伤。\n\n\t清军600人死亡，伤者不计其数。","picNo":"3","picUrl":[{"pic_title":"中法战争的海上交锋 图为孤拔的舰队","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/116_1.jpeg"},{"pic_title":"法军白刃反冲锋","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/116_2.jpeg"},{"pic_title":"法军冲锋","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/116_3.jpeg"}]}]