[{"e_id":"12562","title":"科学家钱学森从美国归来","content":"\n    在66年前的今天，1955年10月8日(农历1955年8月23日)，科学家钱学森从美国归来。1939年，钱学森在美国加州理工学院获博士学位。1936年-1939年，正当钱学森攻克空气动力学中的世界难题，为航空工程设计提出高速飞行的新理论、新方法、新公式时，德国希特勒建立独裁政权，扩充军备，特别重视发展空军。1937年7月7日，日本帝国主义在中国悍然挑起“芦沟桥事变”，发动全面侵华战争。同年12月13日，日本帝国主义制造震惊世界的“南京大屠杀”。钱学森闻讯后彻夜难眠，义愤填膺，决心用各种方式为国效力，报仇雪恨！1940年初，德军借助其远程轰炸机、战斗机和机械化部队的优势，席卷欧洲大陆，然后又大举进攻英国，1800多架飞机布满英国上空，英国危在旦夕，首相丘吉尔向美国总统罗斯福紧急求援。罗斯福通过国会一方面支援英国，一方面拨款几十亿美元，希望尽快制造出性能先进的飞机、军舰、坦克、大炮，准备迎战。钱学森与周培源夫妇以及多名在美留学生合影罗斯福对于发展先进武器、炸药的科学技术尤为关注，经常与一些科学家讨论、研究。1939年8月2日，科学家爱因斯坦致信罗斯福，在信中，他预料，在不久的将来，铀元素会变成一种重要的新能源。它也可以用来制造出极有威力的新型炸弹。而德国在这方面有可能采取先发制人的行动……这封信引起罗斯福重视，立即成立铀问题咨询委员会，并集结奥本海默等一大批由科学家、军事家和科学技术人员组成的庞大队伍，开始研制原子弹的曼哈顿计划。钱学森最近回忆说：“二战爆发后不久，罗斯福总统特别注意发展科学技术，多次把科学家们找来共同讨论在美国如何发展科学技术的问题，当时就找到冯·卡门等科学家，他们讨论来，讨论去，结果就做出要尽快搞火箭发射、搞原子弹和氢弹这个英明的决定。因为一般的火炮打原子弹、氢弹，打不远，不行。有了火箭发射，你想打到哪儿，哪儿就完了，毁灭性的。”当时，钱学森暗下决心：我虽与祖国远隔重洋，不能上战场与日军搏斗，但可以利用在美国的科学研究和实验条件，去抢占世界科技高峰，借以提高军事力量，打击帝国主义德、日、意。1955年10月8日，被美国政府非法软禁达5年之久的中国著名科学家钱学森冲破重重阻力回到祖国。这是钱学森（左）回到祖国后，和前去访问的新华社记者谈话。他说：“我终于回到了日夜想念着的祖国，今后要贡献自己的全部力量为祖国的建设事业服务。”钱学森一家回国在美国，钱学森被公认为力学界和应用数学界的权威学者之一。他先后发表火箭及其他喷气推进的理论、弹性力学、可压缩气体的动力学、稀薄气体的动力学，以及燃烧问题和一般的自动控制理论等重要学术论文。1950年8月，钱学森预订好飞机票准备离美回国，但美国移民局禁止他出境，并将他的全部科学书籍和研究笔记扣留。9月初，美国移民局以他是“共产党”、企图偷运机密的科学文件回国的罪名将其拘留15天。关押期间，禁止他与外人接触，并对其进行精神上和肉体上的摧残。后由加利福尼亚州理工学院以1.5万美元保释，但被指令不得离开洛杉矶，还经常受到特务的监视和骚扰。5年来，钱学森日夜思念自己的祖国和亲人，时刻作好回国的准备。这一天终于到来了，1955年8月4日，他被允许离开美国。9月17日，归心似箭的钱学森携妻子蒋英，带着两个孩子同20多个中国留学生一起乘“克利夫总统号”邮船离美，经香港回国。10月8日抵达广州，受到祖国人民和科学界人士的热烈欢迎。在上海他和分别多年的家人团聚，74岁高龄的父亲特地送他一套复制的“中国历代名画”。10月28日钱学森到达北京，第二天带着妻儿观看他们向往已久的北京天安门。回国后一个多月的游览观光，钱学森目睹了祖国社会主义建设的成就，看到了祖国的希望。他接受中科院的聘请，主持和领导中科院力学方面的研究工作，施展自己的才智，报效祖国。1960年，钱学森（前左四）在某导弹基地指导工作。1978年8月，钱学森来到全国青少年航空夏令营营地，为青少年签名留念。","picNo":"6","picUrl":[{"pic_title":"1939年，钱学森在美国加州理工学院获博士学位。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12562_6.jpeg"}]}]