[{"e_id":"12573","title":"当代诗人顾城杀妻自尽","content":"\n    在28年前的今天，1993年10月8日(农历1993年8月23日)，当代诗人顾城杀妻自尽。\n\t1993年10月8日，在地球的另一端，新西兰北部一个只有两千人的小岛上，大陆“朦胧诗”诗人顾城，杀妻后自缢于一棵大树之下。其妻谢烨，则倒卧在岛上的一条小径，头部被丈夫用斧头砍伤致死。\n\n\t\n\n\t顾城生于一个诗人之家。文革期间，曾随父亲下放至山东的农场，在那里度过了他的少年时期。据说，他5岁开始写诗，14岁便写出了被认为是“朦胧诗”代表作之一的“生命幻想曲”。1977年，21岁的顾城正式发表诗作，后与江河、北岛、舒婷、杨炼合称为五大朦胧诗人。虽然，时至今日，关于“朦胧诗”的提法及其在当代诗坛中的地位，已有越来越多不同的看法，但顾城在“朦胧诗派”中确实是一个比较出色的诗人。不过，有的评论认为：“顾城的好诗不少，但一般化的作品更多，可见顾城的创作，还只停留在一个尝试、摸索、寻求突破的阶段。”\n\n\t\n\n\t顾城的诗，以童以稚趣见称，故他有“童话诗人”之称。他的作品有《顾城寓言童话选》、《黑眼睛》、《雷米》、《城》、《水眼》、《顾城诗集》等，作品曾被译为多国文字。\n\n\t谢烨与顾城1979年在火车上偶然相识，之后相恋四年(其间四次绝交过，但顾城猛“追”)1983年结婚，1987年一同离国。据所有回忆顾城夫妇的文字称，谢烨不仅有诗情，而且善良美丽、豁达宽容、能吃苦耐劳。\n\n\t顾城为什么杀妻而后自尽呢？下页回答\n\n\t \n\n\t顾城杀妻是怎样一回事\n\n\t\n\n\t顾城和谢烨原本是非常相爱的，顾城爱谢烨好像爱一个女神一样。但后来很不幸地，英儿介入了他们的感情。\n\n\t顾城和英儿，谢烨在一个诗会认识。诗会上朦胧诗被砸得很厉害，但当时英儿立挺顾城。顾城和谢烨很感激，大家关系很好。\n\n\t谢烨对于顾城很骄傲，对英儿讲了关于顾城的很多事，顾城的脾气，爱好等等。言者无心听者有意。这些话英儿都记住了，而且对顾城投其所好，后来顾城对英儿说：我们两个是天生一样的，而谢烨是我后天改造的。这话谢烨也听见了，她表面上没反映，但心肯定给伤透了。\n\n\t为了追求他的自由王国，顾城和谢烨去了激流岛。这时候英儿已经和刘湛秋在一起了。却同时和顾城保持着联系。奇怪的是谢烨并没有阻拦，而且在一旁促成这件事。\n\n\t刘湛秋也知道英儿此去投奔的是顾城，但他并没想过英儿会成为顾城的情人。原因之一是他很自信，觉得顾城一个毛头小伙子怎么能和他比?原因之二是他相信顾城的人品，不可能趁人之危。\n\n\t\n\n\t抛开知识分子，罗曼蒂克，这三个人的关系和现实中的凡人没什么两样，只是更走极端了吧.顾城也许\"浪漫\"地想像世外桃源，但是英儿和谢烨却都是很现实的.\n\n\t曾经有人问英儿为什么离开了，谢烨回答:名不正则言不顺嘛。\n\n\t对于顾城来说，他认为他和英儿的感情仅限于精神层面。他在岛上等着英儿和他一起建立一个精神家园。没有想到，来到他面前的竟然是个物质女孩。\n\n\t英儿和顾城情人关系的开始，英儿采取了主动。据谢烨回忆，洗澡的时候英儿指定让顾城送毛巾。顾城不敢送让谢烨送。谢烨就笑着说人家让你送你就去送呗。英儿的意思，在这里可想而知。后来她居然说她的初次是顾城强奸，实在是刘湛秋也不能相信的弥天大谎。\n\n\t顾城和英儿在一起之后，被英儿吸引。至于被吸引原因，可以参看《英儿》。其实顾城在性方面是很胆怯的。(同时可以证明顾城强奸英儿不可能)。顾城和谢烨在这方面也并不和谐。谢烨在性方面态度也比较排斥。所以也许是英儿在这方面给了他惊喜。\n\n\t谢烨和顾城的孩子小木耳被送了人。因为顾城觉得木耳是个男孩，不能进入他幻想的女儿国。而且小孩子的哭叫让他无法工作，他不喜欢这个孩子。\n\n\t但后来顾城给木耳的文章中，说他会在没人看见的时候偷偷对木耳好。他没有办法解决人伦亲情和他幻想的王国的矛盾。\n\n\t谢烨带顾城去了德国，期间英儿跟着一个叫老头的跑了，还结了婚。这是没有爱情的婚姻，完全为了绿卡。顾城特别痛苦。这个时候，谢烨和一个叫大鱼的德国朋友(也是中国人)给顾城出主意，让顾城把英儿杀死，然后自杀。同时谢烨和大鱼还帮顾城买凶器。顾城很感激他们。\n\n\t为了报答谢烨，顾城想把他们的故事写成一本书，叫《英儿》。书主要是突出谢烨的高贵和容忍。在书完成后，顾城打算和书里写的一样自杀。顾城自己洋洋得意地说：我如果和书里写的一样自杀，书肯定可以热卖。他想通过这本书给谢烨留一笔钱\n\n\t后来书写完了，但并不是谢烨想要的样子，谢烨觉得里面的英儿被美化了。所以很不高兴。更可怕的是，书写完了，顾城竟然不想自杀了。\n\n\t据顾城自己说，有天晚上，他看到了在月光下的小木耳。顿时心里明亮了。他决定放弃自己的理想王国，接回小木耳，过正常人的日子。他对小木耳说“我要你带我回家”。\n\n\t他激动地把她的心情告诉谢烨，但谢烨却冷冷地说：一切都已经晚了。\n\n\t谢烨已经受够了顾城，她决定接受德国那个叫大鱼的朋友。本来计划等顾城自杀后，大鱼也和他老婆离婚，她们一起生活。但如果顾城不死，这个计划就被破坏了。\n\n\t顾城的遗书\n\n\t一　爸妈—姐：\n\n\t人间的事总是多变的，关键是心地坦然。这岛极美，粉花碧木，想想你们要身体好，来一次多好呵。我一直在忙各种事，现在真想能在一起，忘了那些事。\n\n\t人哪，多情多苦，无心无愁。天老不让我过日子，我只好写东西。现在创作达高峰，出口成章，也只是做事罢了。\n\n\t我现在无奈了，英走了也罢，烨也私下与别人好，在岛上和一个小XX，在德国和一个叫陈XX的人。现在正在分家、离婚。她说要和陈生个娃娃。烨许多事一直瞒我。她好心、合理，亦有计划的(地)毁灭我的生活。我在木耳的事上伤了她心，后来我爱木耳要好好过，她也不许了。她的隐情被发现，我才大悟，为什么他们一直用英文写信通电话，当面骗我。英出事后，他们就一直等我自杀，或去杀英。他们安排得好呢，等我死他们好过日子，直到被发现后亦如此，奈何。\n\n\t烨也好心救过我几次，但到她隐情处，她和陈就盼我死。\n\n\t陈在德在饭店从小青那邦(帮)我买过电击器和刀，让我去杀英儿。他们安排的(得)好呢。\n\n\t如此，我只有走了。\n\n\t老顾乡知道很多烨的隐情。\n\n\t我的手稿照片，由老顾乡清理、保存；房子遗产归木耳；稿费、《英》书稿拍卖的钱寄北京的给老妈妈养老；书中现金老顾乡用于办后事。不要太伤心，人生如此。\n\n\t老妈妈万万要保重。老顾乡多尽心了。 　　顾城 Gu Cheng\n\n\t二 妈妈：\n\n\t今天我过不得了，烨要跟别人走，木耳我也得不到。妈妈，我没法忍了，对不起。我想过回北京，但那都没法过。我死后，会有一些钱寄家里，好好过，老顾乡会回去，别省钱。\n\n\t妈，我没办法，烨骗了我，她们都骗了我，还说是我不好。妈，好好的，你要能过去，我就高兴了。爹要邦(帮)老妈妈，全当我还在远方。妈，好好的，为了我最后的想念。 　　胖\n\n\t三 老顾乡：\n\n\t你要邦(帮)老妈妈，要把后事作(做)好，要安慰老妈妈，花光了钱也要邦(帮)助老妈妈，小事都别算了。\n\n\t我从小对你凶，对不起。也就你不恨我，人人报复了我。\n\n\t我的现金都归你，有四千元马克新币。我的房子归三木，也可卖掉。稿子都归你保管。要撑得住，利兹也会邦(帮)你。我是受不了了，他们得寸进尺。\n\n\t好好的。有人问我，你就说，我是爱三木的。 　　弟城\n\n\t四　木耳：\n\n\t你将来会读这些话，是你爸爸最后写给你的。我本来想写一本书，告诉你我为什么怕你、离开你、爱你。你妈妈要和别人走，她拆了这个家，在你爸爸悔过回头的时候，她跟了别人。\n\n\t木耳，我今天最后去看你，当马给你骑，我们都开心。可是我哭了，因为我知道这是最后一次见你，别怪你爸爸，他爱你、你妈妈，他不能没有这个家再活下去。\n\n\t木耳，好孩，你的日子长呢，留给你的屋子里有你爸爸画的画，124号。你爸爸想和你妈妈和你住在那，但你妈妈拒绝。三木，我只有死了。愿你别太像我。 　　爸爸顾城\n\n\t附注\n\n\t此四封遗书是1993年10月8日下午在出事现场被警察拾取，字迹缭乱，说明遗书是当时仓促写的。结合他遗书中所言，他是被逼上绝路的，他写遗书时还想着等会儿最后去看儿子木耳(三木Sam)，并为之流泪。从遗书中还可看出，谢烨是将继续在世上的。否则顾城不会要求把照片手稿等由姐姐保管，更不用点明房子等归木耳。因为如果没有了谢烨，房子等必然是木耳的，手稿等当然由姐保管。看来事发突然，不知谢烨最后又带给他什么打击。顾城自尽前向姐姐顾乡说：“我把谢烨打了”，是有叫姐姐去救谢烨之意的。顾城离世后，谢烨被顾乡叫来的救护车又转直升飞机，越过海峡送入医院后，抢救数小时失败。顾城四封遗书于当年12月22日由新西兰警出示并当场复印送交各方，后经中国驻新使馆认证及国内公证。遗书上有陈XX及另一男子原名及身份。第一封遗书原是写给父母的家信，后划一横线，加个“姐”字，写成了遗书。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12573_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12573_2.jpeg"},{"pic_title":"顾城和谢烨原本是非常相爱的，顾城爱谢烨好像爱一个女神一样。但后来很不幸地，英儿介入了他们的感情。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12573_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12573_4.jpeg"}]}]