[{"e_id":"12579","title":"吴承恩纪念馆开馆","content":"\n    2005年10月8日(农历2005年9月6日)，吴承恩纪念馆开馆。楚州是《西游记》作者吴承恩的故乡。2004年，在纪念吴承恩诞辰500周年之际，江苏省淮安市楚州区政府决定在吴承恩故居新建一座集文学研究、名人纪念、传统教育、文化博览的纪念馆。2005年10月8日建成，与此同时，40集电视连续剧《吴承恩》启动仪式也于纪念馆开馆当天举行。这部由中国艺术家协会影视中心筹拍的电视剧，将再现吴承恩坎坷而伟大的一生和《西游记》的写作过程。吴承恩（约1506－1582）字汝忠，号射阳山人，江苏淮安怀安山阳地区，明代杰出的小说家，著名神话小说《西游记》的作者。吴承恩从小天资聪明，有着广泛的兴趣爱好和多方面的才能。他精于绘画，擅长书法，爱好填词度曲，对围棋也很精通，还喜欢收藏名人的书画法贴。少年时代他就因为文才出众而在故乡出了名，受到人们的赏识，认为他科举及第，“如拾一芥”。可是事实恰恰相反，他在科举场上极不得志，考了多少次竟连个举人都没考中，直到45岁才考上一个岁贡生。由于科场失意，境遇不好，生活贫困，他曾遭到势利之行徒的笑骂。这种种遭遇使他加深了对封建官场、科场的腐败以及社会上的炎凉世态的认识，心灵里埋下了不平和反抗的种子。承恩草堂吴承恩一生不同流俗，刚直不阿。他之所以才高而屡试不第，很可能与他不愿作违心之论以讨好上官有关。他厌恶腐败的官场，不愿违背本心，对黑暗的现实持否定态度。他在《二郎搜山图歌》一诗中写道：“民灾翻出衣冠中，不为猿鹤为沙虫。坐观宋室用五鬼，不见虞廷诛四凶。野夫有怀多感激，抚事临风三叹惜。胸中磨损斩邪刀，欲起平之恨无力。救月有矢救日弓，世间岂谓无英雄？谁能为我致麟凤，长令万年保合清宁功。”认为“民灾”的形成，社会现实的丑恶，原因就在于统治者用人不善，让“五鬼”“四凶”那样的坏人当道。他想“致麟凤”，行“王道”，扭转乾坤，但是怀才不遇，壮志未酬，只能空怀慷慨，抚事临风叹息。电视剧《西游记》剧照《西游记》虽然是吴承恩晚年写成的，但却作了毕生的准备。小时候，吴承恩经常跟从父亲遍游淮安近郊的古寺丛林，听来许多优美神奇的神话故事。他从小就有好听奇闻的习性，在读私塾时，经常瞒着父亲和老师，偷偷地阅读“野言稗史”。随着年龄的增大，这种爱好有增无减。30岁后，他搜求的奇闻已“贮满胸中”了，并且有了创作的打算。50岁左右，他写了《西游记》的前十几回，后来因故中断了多年，直到晚年辞官离任回到故里，他才得以最后完成《西游记》的创作。吴承恩像吴承恩曾写过一本志怪小说《禹鼎志》。他在这本书的序言中说，他的志怿小说、神话小说，写的虽是神仙鬼怪，其实着意的还是在于“人间”，为的是寄托他的政治理想，鞭笞邪恶势力，使读者“悚然易虑”，并非无为而作，或搜奇猎异以资谈笑。他创作《西游记》，目的也是如此。在《西游记》四十五回中，写到孙悟空布置自然之神布云、打雷、下雨时，特别命令雷公邓天君说：“老邓仔细替我看那贪脏坏法之官，忤逆不孝之子，多打死几个示众！”孙悟空最恨的是“贪脏坏法之官”，这与吴承恩在许多诗文中所表现的特别仇视贪官污吏的思想是完全一致的。在《西游记》的神话世界里，处处有人间的影子：神圣的天宫表面气派不凡，至高无上的玉帝却贤愚莫辨，十分昏庸，天庭和人间的王朝相仿佛；地府森严，官官相护，贪脏枉法，无辜的人有冤难伸，和地上的衙门并无两样；妖魔鬼怿杀人吃人，贪财好色，仗着魔力法术称霸一方，无恶不作，简直是人间恶霸、官僚的化身。《西游记》还写到了一些人间国度，那里的统治者大多是“文也不贤，武也不良，国君也不是有道的”，这同样是明朝廷君臣祸国殃民罪行的写照。吴承恩塑造的孙悟空，嫉恶如仇，神通广大，一切称凶逞狂的妖魔鬼怪在它的金箍棒下都推动失去了往日的威风，或一命呜呼，或束手就擒，这都反映了吴承恩扫荡社会丑恶现象和丑恶势力的强烈愿望，也是《西游记》民主性精华之所在。吴承恩的文学才能是多方面的。除了《西游记》和前面提到的《禹鼎志》外，他还写了许多风格清逸的诗歌，收集在《射阳先生存稿》中。吴承恩故居淮安吴承恩纪念馆 吴承恩墓吴承恩墓位于淮安城东南的马甸乡二堡村，在大运河东堤东的南干渠东边。吴承恩墓园呈方形，四周以小水沟与外界相隔，占地面积约2000平方米。墓基封土直径为5米，高1.5米，墓前竖有1.5米高的石碑，上刻有阴文“荆府纪善吴承恩之墓”10个字。墓南10米有4柱3门带脊檐的牌坊一座。柱高8米，横坊书有楷书“吴承恩之墓”5个字。墓西有古式凉亭一座，四角飞翘，可供游园者小憩。亭之北为甬道，甬道北尽头则为出入墓园之门。吴承恩墓东北3米处，为其父吴锐之墓。墓园植有蜀松，垂柳数十株。1987年9月与其故居一道被淮阴市人民政府公布为文物保护单位。对外开放10多年来，常有海内外人士和中小学生前去凭吊、瞻仰、祭扫。1974年12月，吴承恩及其父吴锐之墓同时被盗。由于当时调查人员只见到《先府宾墓志铭》，未能见到吴承恩的棺材，故不知吴承恩的墓已被掘。1981年8月，淮安市人民政府组织专人寻访吴承恩墓地，在马甸乡找到了吴承恩棺材前档板（上刻有吴的官衔“荆府纪善”），于是找到了吴承恩的墓地。当即清理了墓穴，并将以吴墓为中心的一块三亩地征用下来，在四周挖小渠环绕，建为吴承恩墓园。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_1.jpeg"},{"pic_title":"承恩草堂","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_2.jpeg"},{"pic_title":"电视剧《西游记》剧照","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_3.jpeg"},{"pic_title":"吴承恩像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12579_7.jpeg"}]}]