[{"e_id":"12580","title":"3.5亿！湖南彩民中得史上最高彩票大奖","content":"\n    2009年10月8日(农历2009年8月20日)，3.5亿！湖南彩民中得史上最高彩票大奖。10月8日晚，双节长假的最后一天，河南一彩民在双色球第2009118期开奖中，倍投中得88注一等奖，中奖总金额为3.599亿元。他花了176元，就把大奖揽入怀中，而且分分钱用在刀刃上，没有一分钱浪费。该彩民一举打破了2007年11月27日晚（双色球2007139期）甘肃嘉峪关彩民创下的1.13亿元中奖金额的纪录，成为我国彩票中奖第一人！88倍投注成就我国彩市第一人开奖当晚记者电话连线河南省福利彩票发行中心机房得知，据检索，当晚88注一等奖中出于安阳市梅园庄建行楼下第41050075号投注站，该彩民是对一张彩票上的两注相同号码分别进行了44倍的投注，该中奖彩票的售出时间为10月8日14时55分05秒。（编者注：根据计算，当期双色球头奖4090714元，该彩民获得奖金为359，982，832元（即3亿5千万，税前））双色球第2009118期的中奖号码为：红色球27、26、25、12、31、16，蓝色球05。当期全国共中出93注一等奖，单注奖金额为409.07万元，除了河南中出88注，其余5注分别在北京、黑龙江、上海、广西和陕西中出。双色球第2009118期的销售额为2.15亿元。当期开奖后，奖池资金原为0元，中彩中心决定：从双色球调节基金拨出3000万元，注入第2009119期奖池，第2009119期奖池资金目前为：3000万元。长假期间双色球高潮迭起同时，双色球也完成了“黄金周”期间的全部4期开奖，累计销量达8.38亿元，期均销量为2.09亿元，共计中出109注一等奖。今年国庆假期恰巧和中秋节重合，因此成就了加长版的8天假期。但这期间，福利彩票的各玩法并未休市，而是正常销售、开奖。从10月1日-8日，福彩双色球共进行了4期的开奖，在此期间，双色球可谓惊喜连连--10月1日，双色球尽管只开出1注一等奖，但1000万的奖金使得那位甘肃彩民成为国庆当晚全国人民中最幸运的一个；接下来的两期开奖，双色球先后送出7注和8注头奖，让更多彩民在“黄金周”收获了货真价实的黄金；双节长假的最后一天，双色球更是创纪录的单期中出93注一等奖，单人中奖金额和单期头奖数量双双创造新高，将“十·一”期间的彩市彻底推向了高潮。此前中国彩票十大中奖强人第一位1.138亿元中奖地点：甘肃省嘉峪关市开奖时间：2007年11月27日中奖金额：1.138亿彩票期号：双色球第07139期中奖方式：大奖得主随手写了一组号，进行“6+16”全包蓝球复式投注。刚出门又突然对蓝球“06”产生特别好的感觉，回到投注站进行了单式票的20倍投注，前后共花了52元。结果中得21注一等奖、15注二等奖，总奖金达到1.138亿多元，成就中国彩票历史上首位亿元巨奖得主。第二位9668万中奖地点：广东省广州市开奖时间：2009年7月2日中奖金额：9668万多元彩票期号：双色球第09076期中奖方式：中奖者将1注单式号码进行20倍投注，投注额40元，结果中得20注一等奖，单注奖金达483万多元，共获奖金9668万多元，除一举创下广东个人中奖最高纪录外，还成为全国彩票史上第二大奖，仅次于甘肃中出的1.138亿多元。第三位8234万中奖地点：重庆市开奖时间：2008年4月23日中奖金额：8234.11万元彩票期号：超级大乐透第08046期中奖方式：中奖者花630元将一组“7+2”复式票进行10倍追加投注，揽得共计一等奖10注、追加一等奖10注，四等奖100注、六等奖100注。该彩民表示是凭感觉乱填的号。第四位6504万中奖地点：黑龙江省哈尔滨市开奖时间：2007年10月11日中奖金额：6504万多元彩票期号：双色球第07119期中奖方式：对4注号码进行15倍投注，共投入120元。员工代其买的彩票，中奖后分给员工一部分奖金。第五位5332万中奖地点：广东省珠海市开奖时间：2009年3月10日中奖金额：5332万多元彩票期号：双色球第09027期中奖方式：将2注号码进行了10倍投注，投注额共40元。中奖者兑奖后还表示，买彩当晚忘了多带钱，否则极可能打70倍，将3亿多元奖池掏空。第六位5100万中奖地点：浙江省温州市开奖时间：2008年5月5日中奖金额：5100多万元彩票期号：双色球第08052期中奖方式：中奖者对一张单式5注彩票号码进行10倍投注，投入金额刚好100元。除中得10注一等奖外，还同时中得40注二等奖，累计中奖金额达到了5100多万元。第七位5089万元中奖地点：广东省深圳市中奖时间：2009年3月12日中奖金额：5089万多元彩票期号：双色球第09028期中奖方式：当期全国共中出41注一等奖，广东省的深圳、珠海皆诞生超5000万元巨奖。其中由于深圳中奖者投入140元买了10张相同的“7+1”复式票，因此多中一堆小奖，总奖金也更胜一筹，达到5089万多元。第八位5071万元中奖地点：广东省珠海市开奖时间：2009年3月12日中奖金额：5071万多元彩票期号：双色球09028期中奖方式：当期珠海一位六旬老太太“复制”上期5332万巨奖得主，将2注单式进行10倍投注，揽得5071万多元奖金。第九位5050万中奖地点：安徽省安庆市开奖时间：2009年8月31日中奖金额：5050万元彩票期号：体彩排列五第09236期中奖方式：对1注号码进行505倍投注，共投入1010元。第十位5000万中奖彩民：河北省唐山市乐亭县彩民开奖时间：2006年10月12日中奖金额：5000万元彩票期号：双色球第06120期中奖方式：按以前的8张机选票进行5倍投注，由于彩票销售人员粗心，将其中一张彩票又重复进行5倍投注，而这重复投注的两张彩票上的第二注号码正好是中奖号码，共中得10注足额500万元大奖。","picNo":"0","picUrl":[]}]