[{"e_id":"12584","title":"日本神钢造假丑闻","content":"\n    2017年10月8日(农历2017年8月19日)，日本神钢造假事件。\n\t最近汽车行业发生了不少大事件，首先是高田的安全气囊承认存在设计缺陷，而由高田气囊引发的大规模汽车召回，也正在各个国家进行着，中国市场也迎来了700万辆级的史上最大规模召回，高田集团也因为气囊丑闻宣告破产。\n\n\t向来以品质著称的日本制造，这一次被泼了一盆冷水，但祸不单行，就在2017年10月8日，日本神钢集团召开记者发布会，就其未达标的铝、铜制品向公众道歉，而神钢集团涉嫌铝铜制品的造假已经长达10年之久，通过篡改出厂数据以次充好，其中包括证书中的强度和尺寸等关键数据，问题产品约占该公司铝和铜业务年销售额的4%。\n\n\t\n\n\t神钢，集团公司全称神户制钢所，创立于1905年，已有100多年悠久历史，是日本工业三大主力厂商之一，也是世界500强企业。由总公司及198分公司、64控股相关联公司组成。神钢集团所经营的产品主要有钢铁、特殊线材和特殊钢板、锻铸钢件、钛·钛合金、焊接材料、铝·铜等素材制品及广泛应用于建设、产业机械与以下水处理机械设备为代表的工程机械等，是进行从素材到成品之间连贯生产的综合性企业。\n\n\t\n\n\t作为日本三大钢铁企业，神钢的铝铜制品供应给日本多家企业，10月9日据日本共同社报道，目前丰田、 马自达、斯巴鲁等汽车品牌已经承认部分采用了神钢集团的铝铜制品，正在进行预判影响，神钢集团的相关负责人也表示：不排除部分客户因此召回问题车辆。也就是说新的一轮汽车召回正在酝酿，而中国作为目前世界上最大的汽车市场，此次事件肯定会造成一定的影响。\n\n\t\n\n\t看到这些，相信不少网友就开对日系品牌开炮了，毕竟这下看来，日系皮薄不耐撞已经有了实锤，通常美其名曰“吸能车身”的说法，似乎也遭到了破除，但事实真的如此吗?据媒体采访，丰田中国公关部的相关负责人表示：国产丰田汽车(一汽丰田、广汽丰田)产品不受影响，进口车型还在确认当中。其余两方均表示目前正在与总部方面确认，尚需要时间才能给予回应。\n\n\t钢丑闻持续发酵\n\n\t当前，神钢数据造假丑闻仍在不断发酵。10月20日晚，深陷造假丑闻的神户制钢所召开新闻发布会，承认公司在近期的自查过程中，发现了新的违规行为。集团下属的多家子公司、一线工厂都存在篡改、瞒报、捏造质检数据的情况。10月23日，日本国土交通省开始调查神户制钢位于三重县的Daian工厂。日本国土交通省正在深入调查产品的流向，从汽车、新干线列车延伸至航天领域。日前，该公司表示，其部分铜管已失去日本行业标准认证，这显示出该公司的数据造假丑闻可能对日本制造业信誉造成严重打击。\n\n\t\n\n\t在日本境内，神钢造假丑闻影响的不只是车企，众多军工产业也未能幸免。据日媒报道，日本经济产业省官员表示，在防卫产业领域，三菱重工、川崎重工等军工企业都使用了神钢产品，在陆海空自卫队主战装备中都有涉及。\n\n\t\n\n\t\n\n\t在神钢深陷舆论漩涡的的同时，日产汽车又被曝出质检造假丑闻。近几年，日本多家制造业巨头造假、违规等丑闻频发，给“日本制造”这块金字招牌蒙上了阴影。\n\n\t自10月8日日本第三大钢铁企业神户制钢所公开承认对部分铜、铝制产品的检验数据进行过篡改后，日本主要汽车制造商丰田、本田、日产、马自达、三菱、铃木、斯巴鲁先后证实使用了神钢的问题产品，恐对旗下车型的安全性造成较大影响。除了汽车外，神钢的问题产品甚至还波及航空飞机、高铁、火箭、军事武器。虽然此次神钢数据造假还没有造成伤亡事故，却着实给“日本制造”来了狠狠一击。接二连三的丑闻让素以高品质著称的“日本制造”被狠狠地打脸。\n\n\t神钢在10月8日召开的记者招待会上承认篡改数据并致歉。神钢称，今年8月在公司内部调查时发现，集团下属4家事务所篡改了质检相关证明，2016年9月至今年8月，由于无法满足客户要求，神钢伪造了强度和尺寸等数据，遭篡改数据产品约占铝和铜业务销售额的4%。问题产品的直接交易对象约为200家企业，具体的企业名单还没有公布。神钢高管承认，一些问题产品到了交易对象手中会再次加工并出售，最终到达消费者手中的数目“很多，无法估量”。神钢是日本第三大钢铁集团，产品类型众多，作为上游工业原材料供应企业，神钢篡改数据对整个产业链影响巨大。\n\n\t近日，包括丰田、本田、日产和马自达在内的4家日本汽车制造商集体发布声明称，经检测，他们产品中的引擎盖和其他外部件铝材由神户制钢直接提供，这些铝材经检测是安全的。斯巴鲁和其他汽车制造商表示他们仍在调查此事。而日本媒体日前再次爆料，在神户制钢的铜、铝制品强度数据被篡改的同时，该公司部分铁粉的强度数据也存在被篡改的现象。由此，神户制钢造假行为的影响进一步扩展至诸如汽车齿轮等更多零部件的产品安全问题。因此，车企仍在马不停蹄地检查确认有哪些汽车产品使用了神户制钢的问题材料，以及是否会对汽车的安全性能带来不良影响。\n\n\t一波又起：日产被曝质检造假\n\n\t继神户制钢造假丑闻之后，日产质检造假事件再一次给了日本汽车制造业沉重一击。早在10月初，日产就发现其日本的生产工厂在最终质检的过程中存在重大失误，日产方面表示，一家专门负责调查车辆检查失误的第三方机构发现，在一些日产的生产工厂中，他们会将最终需要检验的车辆临时更换检查线，因此存在质检员交叉检车的情况，在其中就有部分车辆检查员并没有取得公司内部的资格认定，从而导致无证人员在车辆最终的质检报告上盖章的问题，通常情况下这些未经授权的质检人员需在持证检验员的监督下开展工作。由此可以看出，日产内部的质检过程并不规范。\n\n\t此前，雷诺-日产-三菱联盟刚刚坐上今年上半年全球销量冠军的宝座，并且在9月发布“联盟2022”计划，目标是年产量达到1400万辆，而不到一个月的时间里日产就面临严重危机，恐怕对整个联盟都将造成不小的影响。除了对已售出的116万辆汽车进行复检外，在质检造假曝光之后生产的3.4万辆汽车也要重新返回工厂重新检查。日产此次停产至少两周，再加上对120万辆车进行召回和复检，预计所带来的损失高达250亿日元(约合2.22亿美元)。\n\n\t针对此次质检危机，西川广人表示，停产后日产将重新配置旗下所有工厂的质检线，并且会增加持有相关资格的最终质检人员的人数。他还表示，工厂停产并不影响日产出口车型的生产，其中就包括近年来热销的出口车型Rogue以及最新推出的电动汽车聆风。西川广人说：“当然，仅仅有这些补救措施还不够，我们还有很多不好的习惯需要改变。”他补充道，从此次事件中可以看出日产工厂经理和下属组长之间没有良好的沟通，另外日益加大的生产和质检压力也是导致此次事件的重要原因。\n\n\t丑闻不断：“日本制造”蒙羞\n\n\t多年以来，“日本制造”一直以高品质著称，从日常生活用品、电子产品到汽车等工业产品都备受全世界消费者的推崇，“日本制造”绝对称得上是一块金字招牌。但近年来，“日本制造”却屡次爆出惊人丑闻，从2010年丰田踏板门事件到本月初的神钢10年造假丑闻再到现在日产质检造假，丑闻每出现一次就像是在这块金字招牌上刮一刀，现在这块招牌已然不复往日金灿灿的色彩。\n\n\t2009年丰田汽车在美国爆发“脚踏门”事件，到2010年初，丰田在全球范围内尤其是北美地区频繁出现车辆无故加速现象，丰田在全球总召回数量超过1000万辆，最终赔偿16.3亿美元。“脚踏门”一词甚至成为2010年度的新词汇之一，可见其影响之大。\n\n\t2014年，美国国家公路交通安全管理局发现高田气囊存在缺陷，在对610万辆汽车进行调查之后发现高田气囊存在致命缺陷，截至2016年10月，高田问题气囊已造成11人死亡，100多人受伤，目前高田气囊已经宣布破产。\n\n\t2016年日本三菱、铃木汽车相继爆出燃油数据造假丑闻，其中三菱汽车被爆出旗下4款车型燃效数据造假长达25年，并表示该公司自1991年以来一直在向日本国土交通省提交假造的数据。铃木汽车也承认其在本土销售的16款车型存在燃效数据造假，涉及车辆总数超过210万辆。\n\n\t此次，神钢数据造假丑闻紧接着日产质检造假丑闻，让不少人感到唏嘘，“日本制造”神话渐渐崩塌。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12584_6.jpeg"}]}]