[{"e_id":"12583","title":"国内首张专车平台牌照颁发","content":"\n    2015年10月8日(农历2015年8月26日)，国内首张专车平台牌照颁发。\n\t\n\n\t专车牌照\n\n\t2015年10月8日，滴滴专车今起正式“洗白”。上海市交通委方面8日下午宣布，向滴滴快的专车平台颁发网络约租车平台经营资格许可。这是专车这一新生事物在国内出现后，第一张专车平台的资质许可。滴滴快的也随之成为第一家获得网络约租车平台资质的公司。\n\n\t上海市交通委方面在今天(10月8日)下午举行的《约租车(专车)模式上海创新与实践》论坛上公布了这一消息。据悉，9月16日，上海市交通委向上海奇漾信息技术有限公司(即北京小桔科技有限公司上海公司)发放了第一张《上海市出租汽车经营资格证书》，核准经营范围为约租车网络平台，也就是无车承运人资格。\n\n\t交通委此番颁发出的这张专车平台牌照，标志着对约租车行业发展开始实施准入管理。同时也在一定程度上表明，专车这一互联网交通领域的新生事物将有望从监管的灰色地带逐渐走向合法化。\n\n\t上海市交通委主任孙建平在论坛演讲中表示，上海正在做的是一件开拓性的、一个非常创新的事情，以期在约租车服务上寻找出一条新路径。而对于所谓的“上海模式”，孙建平则再次将其归结为“鼓励创新，依法合规”八个字。\n\n\t孙建平说，鼓励创新，就是要通过创新实现约租车与巡游出租车的差异化发展；依法合规，就是要通过制度规范促进约租车行业健康发展。据悉，“上海模式”除了要求平台方具备企业相关资格和所在地的服务能力外，还需获得互联网业务资质和电信业务经营许可证，平台数据库接入监管平台，注册服务器设置在中国大陆境内等。而车辆需要通过平台审查后获取营运证，司机也需要通过平台审查后获取从业资格上岗证。\n\n\t而刚刚获颁专车牌照的滴滴快的方面也透露，将尽快给符合条件的车辆和司机颁发相应资质。据了解，平台将统一购买营运性的交通事故强制责任险和第三方承运人责任险，承运人责任险和乘客意外伤害险，每车最多能提供600万的保额。\n\n\t司机方面，约租车公司对其年龄、驾龄、过往驾驶记录等设置明确的准入条件，建立培训制度；服务方面，约租车公司对接入平台的车辆和司机，进行严格的安全核查，建立健全服务规范，设置乘客投诉渠道，维护消费者的合法权益。\n\n\t\n\n\t打车软件的存在是合理的么?\n\n\t\n\n\t女性打车注意事项\n\n\n\t专车发展历程回顾\n\n\n\t2015.10.10 新规征求意见稿，《网络预约出租汽车经营服务管理暂行办法(征求意见稿)》发布。\n\n\t2015.10.8 上海颁发专车平台牌照，上海市交委向滴滴快的专车平台颁发网络约租车平台经营资格许可，这是国内第一张专车平台牌照，“专车”走向合法化。\n\n\t2015.9.17 “专车第一案”再度延期\n\n\t2015年6月17日，“专车第一案”宣判延期，济南市市中区人民法院以“政策环境尚不成熟”为由，宣布延期三个月作出判决。\n\n\t2015.5 多地发生出租车停运，专车和出租车的博弈愈演愈烈，仅5月一个月，全国就有16个城市先后出现了不同规模的出租车停运事件。\n\n\t2015年4月15日，“专车第一案”开庭审理。业界普遍认为，这一案件的结果将对“专车”今后的发展有重大影响。\n\n\t2015年1月8日，交通部表态，首次直接使用“专车”一词，承认专车的积极意义。\n\n\t2015年1月7日，专车第一案，山东济南的陈超因使用滴滴专车载客，被认定为非法运营罚款2万，陈超诉至法院，该事件被称为“专车第一案”。\n\n\t2015年第一周，多地发生出租车停运，沈阳、青岛、南京先后出现了不同程度的出租车停运事件。\n\n\t2014年11月27日，交通部调研滴滴专车，交通部宣布将调研滴滴打车“专车”预约服务。提出了“以人为本、鼓励创新、趋利避害、规范管理”的十六字方针。\n\n\t2014年10月底，沈阳叫停“专车”，沈阳市交通局表示，专车服务属于非法运营，将按“黑车”查处。\n\n\t2014年6月-9月， 打车软件推出“专车”，快的、滴滴、优步相继推出了“专车”服务。\n\n\t2014年5月17日 交通部发布通知，交通部发布《关于促进手机软件召车等出租汽车电召服务有序发展的通知》。\n\n\t2014年3月-5月， 多地做出规定，上海、济南、苏州对司机使用打车软件做出规范。其中苏州明令禁止使用打车软件。\n\n\t2014年2月 优步进入中国，国际著名打车软件优步(Uber)正式进入中国。\n\n\t2013年5月-6月， 深圳、北京作出规定，深圳和北京发文件要求强制卸载手机打车应用、统一安装在线打车APP。\n\n\t2012年8月-9月，快的、滴滴软件上线。大量打车软件上线，但仅局限于“出租车”业务。\n\n\t2012年3月 打车软件出现，国内第一款打车软件摇摇招车上线。\n\n\t2010年 “专车”服务出现，易到用车率先推出“专车”服务，仅面对中高端商务车路线，普及性不强。","picNo":"3","picUrl":[{"pic_title":"专车牌照","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12583_1.jpeg"},{"pic_title":"打车软件的存在是合理的么?","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12583_2.jpeg"},{"pic_title":"女性打车注意事项","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12583_3.jpeg"}]}]