[{"e_id":"3374","title":"中国科学防疫第一人伍连德出生","content":"\n    在142年前的今天，1879年3月10日(农历1879年2月18日)，中国科学防疫第一人伍连德出生。\n\t\n\n\t伍连德1922年\n\n\t\n\n\t东北鼠疫流行中的疑似病院\n\n\t伍连德(1879年3月10日~1960年1月21日)，字星联，祖籍广东新宁(今台山市)，流行病学家、微生物学家和病理学家，中国检疫与防疫事业的先驱。20世纪初，他为中国的现代医学建设与医学教育、公共卫生和传染病学作出了开创性贡献。先后主持兴办检疫所、医院、研究机构20所，发起建立中华医学会并创刊《中华医学杂志》。在他的积极倡议下，中国建设了第一家自己的现代化医院——北京中央医院(今北京大学人民医院)。\n\n\t第一位获英国医学博士的华人\n\n\t1879年，伍连德出生在当时隶属英国海峡殖民地的马来亚槟榔屿，其祖籍为广东省新宁县(今台山市)。\n\n\t14岁时，伍连德就考取英女皇奖学金，然而因年纪太小，没能获准前往英国求学。翌年，伍连德再次考取奖学金，作为当年唯一合格者，迈进了英国剑桥大学伊曼纽学院的大门。\n\n\t一开始，伍连德的留学生活过得清苦拮据。微薄的奖学金，扣去房租、吃饭、日常开销等各种生活费用，所剩无几。当年英国的医学生，从四年级开始便被要求进入医院实习。在学校的安排下，伍连德来到伦敦圣玛丽医院实习，要求他在一年内完成20个助产任务。而在他离开圣玛丽医院时，实际完成了28个接生任务。\n\n\t这一年的实习生活，让伍连德有机会接触英国下层。与上层社会形成的强烈反差，让他深受触动。\n\n\t在剑桥留学的第四年，伍连德先后来到英国利物浦热带病学院、德国哈勒大学卫生学院及法国巴斯德研究所实习、研究。\n\n\t在巴斯德研究所这一医学研究的“圣地”，伍连德受到了多位国际大师的指导。其中，一位导师是英国人霍普金斯(F.G.Hopkins)，他因发现人体必需的“维生素”而获得1929年诺贝尔医学奖。另一位，是1908年诺贝尔医学奖得主，俄国生物学家梅契尼科夫(élie Metchnikoff)，他是肠道益生菌理论的最早提出者。按照当时的英国大学学制，从本科、实习、硕士到获取博士学位，一路顺畅地读下来，尚需要7年时间。在剑桥苦读的伍连德，则仅用了5年半就顺利完成博士答辩。\n\n\t毕业后，伍连德以英国医学博士第一华人的身份，回到了仍属英国殖民地的马来亚。此时的他雄心壮志，一心以为可以担当“医官”，施展所学。\n\n\t然而，英国殖民部却告诉伍连德，因为他是华人，所以最多可以当副手，医官只能由英国人来当。这一沉重的打击，让伍连德几乎陷入迷惘。雄心受挫的伍连德来到吉隆坡医学研究院，从事热带病研究。\n\n\t在吉隆坡逗留的那段时间，伍连德过得并不如意。完成研究计划之后，他决计回到槟榔屿，自己开设私人诊所“悬壶济世”。\n\n\t二十岁出头的伍连德年轻气盛，开业当医生之外“并不安分”，一心想做更多对社会有益的事情。他活跃在华人精英圈，结识了同样曾获得英女皇奖学金留学英国的林文庆和宋旺相，至今，三人都被称为“海峡华人三杰”。受陈嘉庚邀请，林文庆曾担任厦门大学校长20余载。从事法学研究的宋旺相，则成为最早受封马来亚地区英国爵士头衔第一人。\n\n\t20世纪初，中国深受鸦片之害，从东印度运来的鸦片，大都经马来亚地区加工之后再运往中国。伍连德在当地组织发起“槟榔屿禁烟协会”，联络社会各界享有声誉的人士，一起努力禁止鸦片。\n\n\t禁烟运动得罪了英国，也得罪了当地从事鸦片加工和贩卖的生意人，伍连德因此生平第一次受到了陷害。\n\n\t在伍连德的私人诊所，橱柜中收有一小瓶吗啡作为医用镇痛剂。按照当时订立的法规，不许个人私藏吗啡。伍连德申辩自己是注册医生，留有吗啡用于医治应是理所当然。而搜查者则言，伍连德没有按规定对吗啡进行登记。这让伍连德措手不及，由此，他被判败诉，罚款百元。\n\n\t回到马来亚的几年，伍连德处处体味到身处殖民地所受到的种族偏见和歧视。另一方面，伍连德心中一直深藏着“中华情结”，期待有朝一日能够回到祖国。\n\n\t在祖国，“鼠疫斗士”震动世界\n\n\t1905年，清廷派遣五大臣出洋考察宪政，马来亚为当时必经之地。回到老家的伍连德，结识了考察团成员中一位年轻的外交家——施肇基。\n\n\t五大臣出洋考察完毕回国，施肇基向创办北洋军医学堂(1906年更名为陆军军医学堂)的袁世凯建议，邀请伍连德到该校任教。军医学堂开出了丰厚待遇，伍连德看到了回祖国施展才能的机遇。\n\n\t1908年秋，伍连德踏上了归国之路到达天津，担任陆军军医学堂帮办(副校长)一职，从此开启了服务祖国的人生历程。\n\n\t1910年10月，中国东北暴发严重流行性鼠疫，先后共有约6万人死亡。疫病从西伯利亚传入，经海拉尔、齐齐哈尔、哈尔滨、沈阳一路，迅速传播进入山东逼近中原。其中，作为当年皮毛商贩聚集地的哈尔滨傅家甸(今道外区)疫情最为严重。\n\n\t天寒地冻，疫情所到之处，成山的棺材绵延数里，无法入土埋葬。\n\n\t当时的东北已属于半殖民地，成为日本和俄国的势力范围。日俄认为，中国没有能力平息疫情，于是向满清政府施压，提出派兵进驻东北。\n\n\t东北作为“龙兴之地”，清朝政府仍有一定主权。朝廷深知，如果疫情无法处理，中国东北的主权就有可能丧失殆尽，于是不敢怠慢，敦促外务部接管此事。\n\n\t施肇基当时官至外务部右丞相，他将东北的严重疫情告诉了伍连德，并禀报外务部大臣那桐，决定以陆军军医学堂调查员身份，派伍连德前往东北了解疫情。\n\n\t1910年12月24日平安夜，伍连德偕同一位学生抵达哈尔滨，随身行李中带了一架显微镜、一点细菌培养基。\n\n\t到达哈尔滨的第三天，伍连德听说有一位感染者行将病逝，便急忙赶去患者家中。此患者是一位嫁给中国人的日本女子，回天乏术，最终不治身亡。伍连德秘密解剖了这位女患者的尸体，从血管、心脏、肺叶等处提取标本做细菌培养，很快，他在显微镜下看到了鼠疫杆菌。\n\n\t经过进一步分析，伍连德确认东北暴发的是“肺鼠疫”。其传染途径，并非如之前所设想，单纯从老鼠、跳蚤等动物疫源传染给人。人与人的飞沫传播，才是最为要害的传播方式。\n\n\t考察之后，伍连德马上提出应对疫情的九点建议：(1)傅家甸肺鼠疫流行，已经被临床和细菌学检验充分证实。(2)该传染病几乎完全由人到人传播。老鼠感染的问题可以排除，因此当前扑灭瘟疫的所有努力应集中在流动人群和居民中。(3)严格管制西伯利亚边境满洲里和哈尔滨之间的铁路交通。(4)其他道路和冰冻的河流必须派人沿途巡视与检查。(5)在傅家甸征用房舍设立医院、隔离营。(6)从南方招募更多的医生和助手。(7)当地道台应为防疫活动提供足够的经费。(8)密切关注京奉铁路沿线。(9) 寻求与日本南满铁路当局合作，邀请俄国当局与中国政府在实施有关措施中进行合作。\n\n\t对于人与人接触导致的飞沫传染，当时的人们没有任何防护知识和措施，肺鼠疫的流行自然非常迅猛。伍连德建议，每一个人都首先要做好自我防护。然而在当时的东北，只有日本人贩卖纱布和酒精。于是，伍连德用纱布设计了一种缝制简单的加厚口罩，要求所有防疫人员和居民必须佩戴，后来被称为“伍氏口罩”。\n\n\t在伍连德的组织下，防护、隔离、消毒等疫区工作有条不紊的进行。但是，经过一个月的努力，疫情造成的死亡人数却并没有明显下降。\n\n\t此时伍连德认识到，绵延数里的棺材和仍在地上的尸体，如果不及时处理，将同样是可怕的疫源。怎么办?伍连德提出火葬。这在当时中国人的伦理观念下，是不被老百姓接受的重大突破。\n\n\t如此大事，伍连德并不敢轻易做主，于是将此事告知施肇基，让他请求朝廷作出决定。几经周折，旧历新年之时，摄政王载沣最终答应依照伍连德的办法处理。随后，伍连德组织人力，三天之内将棺材和尸体全部火化，成为当时一项创举。\n\n\t采取一系列措施之后，1911年3月初，哈尔滨肺鼠疫死亡人数为零，疫情得到了有效控制。伍连德的成功，很快震动了全世界。疫情扑灭后不久，满清政府拨款10万两平库银，邀请与中国有联系的国际各国，前来奉天(今沈阳)召开国际学术会议，研讨总结东北鼠疫。1911年4月3日，“奉天万国鼠疫研究会”召开，成为有史以来第一次由中国人担当会议主席、第一次在中国举办的国际学术会议。参会者中，有包括独立发现鼠疫杆菌的日本医师、细菌学家北里柴三郎在内的33名鼠疫权威和传染病专家。\n\n\t作为抗击此次鼠疫的总指挥，伍连德至此以“鼠疫斗士”之名享誉世界。此后，伍连德联合俄国考察团，在野外寻找鼠疫疫源，发现广布于草原的旱獭，是东北肺鼠疫流行的根源所在。\n\n\t恩泽后世的贡献\n\n\t找到疫源后，伍连德发表了一系列学术文章。1935年，因为 “在肺鼠疫防治实践与研究上的杰出成就，并发现旱獭在其传播中的作用”，伍连德被提名为当年诺贝尔生理学或医学奖候选人。\n\n\t疫情扑灭，伍连德继续在东北开展防疫事业，为中国作出诸多贡献。\n\n\t他发起建立北满防疫事务处，成为中国第一个防疫机构，并订立一系列边境检疫制度，创建防疫体系。自19世纪中叶起的近百年间，中国的边境检疫主权一直被外国人把控，伍连德为收回我国海港检疫主权奔走。直到1930年7月，国民政府在上海成立海港检疫管理处，伍连德任处长。\n\n\t有感于当时中国尚未建立自己的现代化医院，伍连德四处呼吁、募捐，创立了由中国人自己建造的第一所现代化医院——北京中央医院(今日北京大学人民医院)。伍连德先后在中国创设医院、医疗研究机构和防疫所等20家。\n\n\t为推动学术交流，伍连德主持编纂《东三省防疫事务总处报告大全书》，报告用中英文同时出版。1912年第一册问世，至1931年停刊共出版7册。\n\n\t1937年，日军炸毁了他在上海的寓所，伍连德回到槟榔屿开业行医。至此，伍连德在中国30年的事业画上了句号。\n\n\t在中国的30年间，伍连德积极促进学会活动，推动开展国际学术交流。他积极筹办创立中华医学会，担任第二届会长并创办《中华医学杂志》；他是国际微生物学会联盟发起人之一，同时也是中国第一个全国性微生物学会的发起人；自1910年起，他与王吉民医师合作，历经20余年写成《中国医史》，至今仍是我国唯一的英文版医学史著作。\n\n\t1947年，中华医学会召开会议，伍连德受邀回国参会。重返故地，伍连德访问了他当年创建的几所单位。这也是他最后一次踏上中国大陆的土地。\n\n\t到了晚年，在著名科技史专家李约瑟的建议下，伍连德开始书写自传。耗时近8年，英文版自传《鼠疫斗士——一个现代华人医师的自传》于1959年由剑桥大学出版社出版。\n\n\t1958年1月，伍连德写信给中华医学会上海分会历史博物馆的老朋友——王吉民医师，希望能回国观光一次。上海卫生局在收到王吉民请求后，向中华人民共和国卫生部报告，认为可邀请伍连德回国观光，特报请卫生部核办。\n\n\t因当时特殊历史原因，伍连德回国观光的心愿，最终未能实现。1960年1月21日，伍连德因心脏病逝世，终年81岁。","picNo":"2","picUrl":[{"pic_title":"伍连德1922年","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3374_1.jpeg"},{"pic_title":"东北鼠疫流行中的疑似病院","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3374_2.jpeg"}]}]