[{"e_id":"3377","title":"红色特工胡底诞辰","content":"\n    在116年前的今天，1905年3月10日(农历1905年2月5日)，红色特工胡底诞辰。\n胡底，革命烈士，作为中共中央特科卓越的情报员和钱壮飞、李克农一起，打进蒋介石的最高特务机构——国民党中央党部党务调查科。冒着生命危险，深入龙潭虎穴，传递出大量敌人的机密情报。为表彰他们的大智大勇，周恩来曾经给予“龙潭三杰”的赞誉。李克农说：“胡底年纪最轻，而文笔才华最高。”1935年红军长征途中惨遭张国焘杀害，年仅30岁。\n胡底1905年3月10日出生于安徽省舒城县干汊河镇新街松元村一户工商业者兼地主的家庭。原名胡百昌；别名有北风、胡马、裳天、伊于胡底等。幼年随伯父胡继章读私塾，15岁时进入舒城城关植民小学。1921年，高小还未毕业，胡底以优异成绩考入合肥省立第二中学。1923年，刚进中学读了两年，便又考入北京中国大学。\n1924年，胡底经过同学吴鹿鸣的介绍，在北京的安徽会馆和钱壮飞相识。钱壮飞夫妇当时在北京医学专科学校读书，二人从此来往密切，成为挚友。当时钱壮飞住在北京西城平安里，胡底经常前来聚谈。1925年。他和钱壮飞、张振华夫妇参加中国共产党。1926年，他从中国大学毕业后。就住在钱家。\n1926年，钱壮飞、胡底和徐光华合办了一家电影公司——“光华电影公司”。当时拍摄的《燕山侠隐》是我国早期的一部故事片，曾经送到日本放映。胡底和钱壮飞全家上阵，都当演员。钱壮飞年仅11岁的女儿蓁蓁也在片中扮演角色，父女同台演出，以后蓁蓁化名黎莉莉。当时，他们一面扮演影片里的角色，一面借此掩护党的秘密工作。\n1927年，蒋介石制造“四一二”反革命政变。4月28日，李大钊在北京被张作霖杀害。胡底和钱壮飞夫妇也就上了敌人的黑名单，受到反动政府的通缉。胡底得到党组织报警马上改名胡马，字“北风”；钱壮飞和他同时改名，化作“南飞”。\n这年冬天，他们一起离开北京，转移到上海。1928年春，胡底为了维持生活，应聘进入上海影片公司。其时，钱壮飞已经打进徐恩曾任局长的上海无线电管理局，受到徐的信任。\n钱壮飞自从1928年考进徐恩曾办的无线电训练班，日益得到他的信任。1928年秋天，徐恩曾被蒋介石任命为上海无线电管理局长后，就将钱壮飞留在身边，担任该局秘书，后任徐的私人秘书。徐是国民党C.C.系统头子陈果夫、陈立夫的亲信，所谓无线电训练班和无线电管理局，实际上是国民党的特务机构。当钱壮飞了解到这些之后、很想向党组织谈谈有关情况，希望得到党的高层领导指示：他在这里该当如何应付?\n这时，李克农化名李泽田，在中共沪中区委会任宣传委员。有一天，忽然在一家电影公司摄影棚内遇到胡底。他们是安徽同乡，在芜湖时就相识，一起参加革命活动。经过胡底的安排，这年11月初一个晚上.钱壮飞和李克农在胡底那个摄影棚里见了面。听完钱壮飞详细讲的这段经历，李克农说，你一个人在里面的确不好周旋，有没有办法再楔个钉子进去?钱壮飞想了想说.眼前倒是有个很好的机会：上海无线电管理局正在招兵买马，扩充人员。现在缺少广播新闻编辑，要公开招聘。希望党组织利用这个时机，派人打进上海无线电管理局。\n李克农将有关情况通过中共江苏省委报告了中央，并且提出自己愿意报考国民党无线电管理局.和钱壮飞、胡底在国民党特务机构里建立共产党特别小组的建议。周恩来同意李克农的建议。\n经钱壮飞安排，李克农经过认真准备，以优异成绩连闯几关，于12月间考入了上海无线电管理局，被任命为该局的广播新闻编辑。不久，又经钱壮飞介绍，胡底也进入上海无线电管理局工作。\n1929年12月，陈立夫筹划在国民党中央党部党务调查科的基础上，建立一个进行秘密侦察、审讯的反共特务机构，责成徐恩曾来办理这件事。\n徐恩曾到南京一上任，随即委托钱壮飞以其机要秘书名义，在南京组织一个秘密指挥机关。这时，根据中央特委的指示，李克农、胡底也趁此机会打进国民党这个最高特务机构。\n1930年下半年胡底被派往天津筹建长城通讯社。这是国民党特务机关在北方的分支机构，归南京长江通讯社管辖。胡底出任社长。南京、天津方面每有紧急情报，钱壮飞和胡底就立即报告在上海的李克农，由李克农通过陈赓及时转报中共中央。\n1931年4月，顾顺章被捕叛变，国民党武汉行营主任何成浚和特务机关连续向蒋介石、徐恩曾报告顾顺章叛变的电报。4月25日夜里均被钱壮飞在调查科“大本营” 里截获；他立即派人赶到上海向中共中央报警。经周恩来、陈云等领导采取紧急措施，中共中央领导人、中共中央江苏省委以及共产国际在沪机关全部迅速地安全转移，使党组织避免了一场特大灾祸。\n这时，胡底还在天津。得知顾顺章叛变的那天晚上，李克农用暗语给胡底发了一个电报：“胡底，克潮病笃。”这是他们事先约定的暗号：“克”是说李克农，“潮”指钱壮飞的别名钱潮，“病笃”意即事态严重，必须立即行动。胡底接到电报，乘坐外国轮船离开天津。胡底离开天津以后，4月30日凌晨，国民党特务勾结日租界捕房赶到长城通讯社搜捕。当时李克农和从南京潜入上海的钱壮飞也都早已在上海闸北地区隐蔽起来。\n胡底同钱壮飞于1931年8月一起离开上海前往中央苏区，李克农到达中央苏区的时间稍迟一些。进入苏区以后，他们一直担任政治保卫工作，李克农任国家保卫局长，钱壮飞任红一方面军红军政治保卫局长、胡底任国家政治保卫局执行部审讯科长。\n1934年10月，中央红军开始长征后，胡底任中央军委侦察科科长。1935年6月12日，红一方面军与红四方面军在四川懋功的达维地区会师。8月间，红军总部将红军分为左、右两路军北上，红军总司令朱德、总政委张国焘和总参谋长刘伯承随左路军行动。但在左路军到达阿坝地区后，张国焘突然擅令左路军全部和右路军的一部南下，并同党中央分裂。跟随朱德、刘伯承在左路军工作的胡底，对张国焘的分裂行为异常不满，常在一些场合流露他的愤懑。张国焘得知后恼羞成怒，竟将他和李克农、钱壮飞诬陷为“国民党特务”，给他扣上“反革命”的帽子，严格控制起来，取消了他的乘马和勤务员，逼他带病自己背着背包“戴罪”行军。这年9月行至斯达坝与松岗之间，张国焘竟下令将其杀害。\n点评：在中共隐蔽战线斗争史上，有前、后“三杰”之称，“前三杰”指的是李克农、钱壮飞、胡底，“后三杰”指的是熊向晖、陈忠经、申健。这一说法来自于中共隐蔽战线的领导人周恩来，可以说是代表了中共高层对他们所作贡献的评价。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3377_1.jpeg"}]}]