[{"e_id":"3400","title":"我国第一个试管婴儿诞生","content":"\n    在33年前的今天，1988年3月10日(农历1988年1月23日)，我国第一个试管婴儿诞生。大陆首例试管婴儿郑萌珠1988年3月10日8时56分，当张丽珠教授手托婴儿头、取出婴儿时，“哇——哇——”，一阵清脆的婴儿啼哭声把医护人员震得心花怒放。她们看着辛苦了近一年的张教授把这个得之不易的婴儿抱在怀里，不禁发出一阵阵惊叹。张教授小心翼翼地把这个体重3900克、身长52厘米的漂亮的小天使递给守候在一旁的儿科医生，儿科医生把这个婴儿包裹起来，抱到了产妇身边。虽然是在麻醉状态下，产妇郑桂珍依然神志清醒。她看着自己的骨肉，频频点头，要求抱近些，再抱近些。她说：“按照我们的风俗，孩子都有两个名儿，我们给她起的大名叫郑萌珠，萌是萌芽，开始的意思，因为她是我们第一个试管婴儿，也是我们家的第一个。我们希望她能像珍珠那样闪闪发光。乳名我们叫她‘雍龙’，因为我们到北京第一次去了雍和宫，也因为她生在龙年。”一直等候在产房外的婴儿的父亲左更更也十分激动。当听到婴儿的啼哭声时，他高兴地随着啼哭声拍手，并含着泪说：“我们三辈单传，一直盼望有个孩子，可结婚20年都不孕。我的女人命苦，两三岁就失去父母，一直和爷爷过。爷爷今年已经88岁，他见不到孩子眼都闭不上。现在好了，我一会儿就去给爷爷拍个电报。”这位来自甘肃的农民对走出产房的医生们不知说什么好，只是反复念叨着：“谢谢大家，一定要谢谢大家！”望着这个7斤8两重的漂亮女婴和她的父母，医务人员更为激动。因为这个美丽女婴不仅是她父母的结晶，也是医生们精心工作的结果。婴儿那粉团团的身体，孕涵着医生们的心血。她的出生经历了不平凡的260多天。1987年5月，甘肃礼县盐关镇的郑桂珍老师抱着一线希望赶到京城，希望这千里奔波使她做母亲的愿望得以实现。病史表明，她不育已20年。经北医三院妇产科张丽珠教授检查，她被确诊为可能由结核引起的双侧输卵管不通，这意味着她将不可能怀孕。郑老师不禁泪水涟涟。一生致力于探索人类生殖奥秘和妇女围产期保健的张教授非常理解这位姐妹的心情，郑老师已不是她接待的第一位病人了。一般地说，在世界范围内，不孕夫妇占10％左右，其中一部分是由于妇女双侧输卵管不通。此刻呈现在张教授面前的已不仅是郑老师的愁容，而是很多不孕妇女痛苦、渴望面容的叠印。她不禁萌生了把自己从1984年就开始的试管婴儿的研究工作用于临床的强烈愿望。几年来，张教授和她的助手们不知多少次重复着试管婴儿出生所必须经历的试验工作，并且得到组织胚胎实验室刘斌副教授的支持和协作，但是，真正用于临床又谈何容易！首先，不孕妇女丈夫的精液必须基本正常，本人可以排卵、本人双侧输卵管不通。其次，即使体外受精成功，胚胎移植后能够怀孕的最多为10％至30％。人们知道，“试管婴儿”并非自始至终都装在玻璃试管中，一旦孕育成人便破壁而出。它只不过在试管中度过最初阶段。就为了这即将出现的“最初阶段”，张教授又做了大量准备，才最后下定决心。1987年6月24日，大陆第一个试管婴儿的培育工作开始进行。张教授首先通过手术吸取卵泡，获得4个成熟卵子，然后取这位妇女丈夫的精液经过两次清洗，加入培养液。待最活跃精子上游获得穿透卵子能力时，也正值卵子培养5个小时进行受精。6月25日，经过显微镜观察，可以看到受精卵的雄原核与雌原核了，这表明体外受精成功。医生们将已经受精的4个卵分别放入生长液中继续培养。6月26日，受精卵分裂为3至4个细胞，有的已分裂为4至5个细胞。张教授亲自用一根特制的塑料管将受精卵通过宫颈重新植入郑老师子宫内。7月6日，郑老师经过化验，被确定为早孕。7月10日，郑老师已出现早孕反应。8月3日，Ｂ超检查能看到胎儿心脏搏动，生命过程已经开始，这说明临床妊娠成功了。医生们对婴儿倾注了极大的热情和心血。为了使她能顺利降临人间，医院特地为她的母亲开设了专门病床，每天有医生为尚在母腹中的她做检查，并指导她的妈妈饮食、休息、活动。9月1日已可以见到胎儿四肢活动，以后一系列Ｂ超检查都表现出胎儿生长发育正常，这为她呱呱坠地打下了良好的基础。她来到人间的第一声啼哭不仅表明一个新生命的诞生，还表明了中国现代医学技术完成了一次重大突破。“试管妈妈”杨帆左抱龙右抱凤眉开眼笑 试管婴儿萌珠著名的产科专家张丽珠教授怀抱刚出生的试管婴儿郑萌珠妇科教授张丽珠和试管婴儿的母亲郑桂珍在一起来自全国各地的试管婴儿欢聚一堂，为郑萌珠庆贺生日","picNo":"6","picUrl":[{"pic_title":"大陆首例试管婴儿郑萌珠","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_1.jpeg"},{"pic_title":"“试管妈妈”杨帆左抱龙右抱凤眉开眼笑","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3400_6.jpeg"}]}]