[{"e_id":"3402","title":"九届人大一次会议通过国务院机构改革方案","content":"\n    在23年前的今天，1998年3月10日(农历1998年2月12日)，九届人大一次会议通过国务院机构改革方案。会议厅的巨大显示屏上，清楚地显示着此项议案投票的统计结果1998年3月10日，第九届全国人民代表大会第一次会议听取了国务委员兼国务院秘书长罗干关于国务院机构改革方案的说明，审议了国务院机构改革方案，决定批准国务院机构改革方案。附：国务院机构改革方案机构改革的目标是：建立办事高效、运转协调、行为规范的政府行政管理体系，完善国家公务员制度，建设高素质的专业化行政管理队伍，逐步建立适应社会主义市场经济体制的有中国特色的政府行政管理体制。改革的原则是：按照社会主义市场经济的要求，转变政府职能，实现政企分开；按照精简、统一、效能的原则，调整政府组织结构，实行精兵简政；按照权责一致的原则，调整政府部门的职责权限，明确划分部门之间职责分工，完善行政运行机制；按照依法治国、依法行政的要求，加强行政体系的法制建设。这次国务院机构改革的具体方案是：一、拟不再保留的有15个部、委1.中华人民共和国电力工业部2.中华人民共和国煤炭工业部3.中华人民共和国冶金工业部4.中华人民共和国机械工业部5.中华人民共和国电子工业部6.中华人民共和国化学工业部7.中华人民共和国国内贸易部8.中华人民共和国邮电部9.中华人民共和国劳动部10.中华人民共和国广播电影电视部11.中华人民共和国地质矿产部12.中华人民共和国林业部13.中华人民共和国国家体育运动委员会14.中华人民共和国国防科学技术工业委员会（组建新的国防科学技术工业委员会，将原国防科工委管理国防工业的职能、国家计委国防司的职能以及各军工总公司承担的政府职能，统归新组建的国防科学技术工业委员会管理）15.中华人民共和国国家经济体制改革委员会（为了加强国务院对经济体制改革工作的领导，国家经济体制改革委员会改为国务院高层次的议事机构，总理兼主任，有关部长任成员，不再列入国务院组成部门序列）二、拟新组建的有4个部、委1.中华人民共和国国防科学技术工业委员会2.中华人民共和国信息产业部3.中华人民共和国劳动和社会保障部4.中华人民共和国国土资源部三、拟更名的有3个部、委1.中华人民共和国国家计划委员会更名为中华人民共和国国家发展计划委员会2.中华人民共和国科学技术委员会更名为中华人民共和国科学技术部3.中华人民共和国国家教育委员会更名为中华人民共和国教育部四、拟保留的有22个部、委、行、署1.中华人民共和国外交部2.中华人民共和国国防部3.中华人民共和国国家经济贸易委员会4.中华人民共和国国家民族事务委员会5.中华人民共和国公安部6.中华人民共和国国家安全部7.中华人民共和国监察部8.中华人民共和国民政部9.中华人民共和国司法部10.中华人民共和国财政部11.中华人民共和国人事部12.中华人民共和国建设部13.中华人民共和国铁道部14.中华人民共和国交通部15.中华人民共和国水利部16.中华人民共和国农业部17.中华人民共和国对外贸易经济合作部18.中华人民共和国文化部19.中华人民共和国卫生部20.中华人民共和国国家计划生育委员会21.中国人民银行22.中华人民共和国审计署五、改革后除国务院办公厅外，列入国务院组成部门序列的共有29个部、委、行、署1.中华人民共和国外交部2.中华人民共和国国防部3.中华人民共和国国家发展计划委员会4.中华人民共和国国家经济贸易委员会5.中华人民共和国教育部6.中华人民共和国科学技术部7.中华人民共和国国防科学技术工业委员会8.中华人民共和国国家民族事务委员会9.中华人民共和国公安部10.中华人民共和国国家安全部11.中华人民共和国监察部12.中华人民共和国民政部13.中华人民共和国司法部14.中华人民共和国财政部15.中华人民共和国人事部16.中华人民共和国劳动和社会保障部17.中华人民共和国国土资源部18.中华人民共和国建设部19.中华人民共和国铁道部20.中华人民共和国交通部21.中华人民共和国信息产业部22.中华人民共和国水利部23.中华人民共和国农业部24.中华人民共和国对外贸易经济合作部25.中华人民共和国文化部26.中华人民共和国卫生部27.中华人民共和国国家计划生育委员会28.中国人民银行29.中华人民共和国审计署","picNo":"1","picUrl":[{"pic_title":"会议厅的巨大显示屏上，清楚地显示着此项议案投票的统计结果","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3402_1.jpeg"}]}]