[{"e_id":"3405","title":"阿里巴巴创立","content":"\n    在22年前的今天，1999年3月10日(农历1999年1月23日)，马云创立阿里巴巴。\n\t\n\n\t阿里巴巴创立\n\n\t上图是马云在创业初期的一张照片。从照片里马云的姿势就可以知道为什么他后来喜欢打太极拳了，马云当年应该就是太极拳业余爱好者。当时的马云在北京混不下去了，于是他回到杭州，他的家在湖畔花园，位于当时杭州城西一个城郊接合部。\n\n\t1999年3月，马云在家里创办阿里巴巴。照片上与马云一起创业的一共是17个人，加上马云自己，就是18个人，也就是常说的阿里巴巴创业“十八罗汉”。\n\n\t我们看看马云早在1999年吹的牛吧:\n\n\tIn this clip from 1999， Jack Ma delivers a speech to 17 friends in his apartment to introduce Alibaba and lay out his plan to compete with U.S. internet titans.\n\n\t马云在创业时候讲过两段话，后来他的这些“罗汉”朋友们也经常对外讲这两段话。\n\n\t第一段话是他创立阿里巴巴的未来三大愿景。第一个愿景，“阿里巴巴未来要成为服务中国中小企业的一家电子商务公司”。讲完这句话之后，大家一起鼓掌，认为这个愿景非常好。\n\n\t第二个愿景，“阿里巴巴在未来要成为市值50亿美金的企业”。事后其中的两个“罗汉”曾跟我说，在马云讲完这句话的时候，大家的掌声小了很多。因为马云的创业资金才50万，而他发给这些人的月工资是600元——1999年的时候我的月工资大概有3000多了吧。他们觉得，就凭我们这几个人，一个月拿600块钱工资，创业资金50万，还在人家家里办公，就这样还要做到50亿美金市值的企业?等到猴年马月吧!\n\n\t马云讲到第三个愿景的时候，大家又开始热烈鼓掌了——“我们要做一家生存102年的企业。”——反正大伙儿也活不到那一天，鼓掌也挺好。\n\n\t其实，马云在那个时候对失败这件事就已经有很高的警惕了。他创业的50万元资金也不是他一个人的，而是这18个——包括他太太在内的创业者一起凑的。马云是一个大股东，但大家都有股权，所以阿里巴巴一开始就是一家集资创建的企业。马云当时就说：“你们拿出来所有的钱都必须是闲钱。第一，不能向亲戚朋友去借；第二，如果这是你吃饭的钱，那么也不要投进来。为什么呢?因为我们所做的事业是一个风险非常大的事业，失败的可能性极大，我们必须准备好接受最倒霉的事情。”\n\n\t但同时他又说：“即使是泰森把我打倒，只要我不死，我就会跳起来继续战斗。”这就是马云创业时候的一个景象。\n\n\t\n\n\t2011年3月的《福布斯》杂志亚洲版封面\n\n\t2011年3月的《福布斯》杂志亚洲版封面文章写道：\n\n\t像马云这样白手起家的励志故事并不多。马云生于1964年，在文化大革命中成长，当时很多学校都被关闭。马云自学英语。在他还是孩子的时候，他每天都骑自行车去杭州唯一一家允许接待外国人的酒店，给外国游客做导游。\n\n\t在两次高考失败后，马云被杭州师范学院录取。这所学校并不出色。1995年，马云被派去美国出差，为一个商务代表团做翻译。在美国，他第一次接触了个人电脑和互联网。回国后，马云借了2000美元创建了中国第一个商业网站。但是中国黄页作为一个在线的黄页网站失败了。1999年3月10日在杭州才有了一个叫“阿里巴巴”的网站。\n\n\t几年后，当马云还在对外贸易经济合作部工作时，他与一位在台湾出生的年轻企业家建立了深厚的友谊。这个人就是雅虎的创始人杨致远。\n\n\t\n\n\t阿里巴巴创立\n\n\t马云很喜欢讲一些关于早期投资者的故事。比如1999年，高盛用400万美元取得了阿里巴巴23%的股权。“我不关心收入。”这并不是在装样子。马云的左右手以及至交，阿里巴巴集团CFO蔡崇信(工号19号)也对此表示不解。“一开始我并不太能理解他的想法。”蔡崇信告诉我，“他当时的想法很简单，就是要创建一个市场的核心基础，那就是很多很多的信息，大量的卖家，然后是大量的买家。”\n\n\t2000年年中，马云成了《福布斯》杂志的封面人物，他是全中国企业家中第一个登上《福布斯》封面的。马云就是靠着这个封面一举成名的。\n\n\t\n\n\t2000年7月份《福布斯》杂志封面\n\n\t2000年7月份《福布斯》杂志封面上，马云穿着一件格子衬衫。一个小趣闻是，其实马云身上的这件衣服是借来的。由于马云的个子实在是太小了，美国摄影师在给他拍照片的时候说，你这个人连镜头都填不满。那怎么办呢?当时边上站着一个副总裁，那个人个儿挺高，有一米八十几。摄影师就对他说，你把衣服脱下来给马云穿。因为这件衣服的袖子很长，马云穿上后一晃就像水袖一样，于是摄影师跟马云说，你把袖子卷起来。因此从封面上就能看出马云把袖子卷得很高很高。然而就是这么一个姿势，马云一战成名了，他在“屌丝”创业早期就获得了很大的名声。\n\n\t最后，到了2002年，公司的钱都烧光了。马云开始对网站进行商业化操作。他从高盛、富达投资以及软银等风投那里获得了2500万美元。“我同意了，‘好吧，我们来赚点钱吧。’”马云回忆道。到现在他还认为当时向卖家收取发布信息的费用限制了阿里巴巴的发展：“对我来说，这是一个很大的遗憾。”\n\n\t马云坚持让淘宝走一条不同的路。为了阻击eBay进入中国市场，马云于2003年成立了淘宝网。当时eBay通过收购中国的易趣网进入了中国市场。马云拒绝向淘宝网上任何信息的发布以及交易收取费用。但是eBay却轻蔑地说：“免费并不是一个商业模式。”马云却凭着“免费”这个招牌吸引客户。而且他做到了。但是，对于蔡崇信这个耶鲁毕业的高材生、律师以及前私募高管来说，马云的做法让他无法理解。2004年的某天，蔡崇信找到了马云。今天，他还清楚地记得两人当时的对话：“我告诉他‘我明白你的意思了。但是我们不能再这么亏下去了。’马云回答说‘你看，淘宝将要变成一个庞然大物。我们现在也不知道3年或者5年后淘宝会变成什么样子。所以我们不能让收费来限制淘宝的发展。’”\n\n\t蔡崇信说，他再次回想起这段谈话，是在去年，他和妻子在纽约看《社交网络》这部电影时，马克扎克伯格对他的搭档爱德华说先忘了赚钱吧，在他还不知道自己创造了什么或者将来它会变成什么的时候。“当我看见他们的这段谈话时，我真的一下从座位上跳起来，说：‘我的天啊，这跟马云2004年时跟我说的话几乎一模一样啊!’”蔡崇信说，“这就是互联网企业家和其他企业家的区别。普通的企业家会觉得只有创造收入才创造了价值；而互联网人会觉得当有许多人到你的网站、使用你的网站并对你的网站产生了很高的忠实度时，你才在创造巨大的价值。”\n\n\t高盛一定希望自己也有像马云那样的毅力和远见。2004年，高盛变现了当年投资阿里巴巴的400万美元，作为5年的投资回报，高盛最终拿到了2500万美元。在今天，这一持股比例将占集团的10%，也就是20亿美元。(另一个早期投资者，日本软银，持有31%的阿里集团股份，目前市值60亿美元左右。)\n\n\n\t18罗汉名单\n\n\n\t1马云 董事局主席 非执行董事\n\n\t2张英 顾问\n\n\t3孙彤宇总裁、执行副总裁淘宝\n\n\t4吴泳铭资深总监集团\n\n\t5盛一飞总监支付宝-产品技术及用户体验部-产品部\n\n\t6楼文胜产品规划师B2B-CCBU-中国市场运营部-核心产品部\n\n\t7彭蕾CHO集团-人力资源部\n\n\t8麻长炜经理淘宝-产品研发中心-PMUE-用户体验设计\n\n\t9韩敏总监支付宝-市场运营部\n\n\t10谢世煌资深总监B2B-ICBU-网站产品发展执行董事\n\n\t11戴珊副总裁B2B-ICBU执行董事\n\n\t12金媛影资深经理B2B-ICBU\n\n\t13蒋芳总经理助理B2B-ICBU\n\n\t14金建杭资深副总裁集团\n\n\t15周悦虹技术部B2B-ICBU\n\n\t16蔡崇信CFO集团非执行董事\n\n\t17师昱峰资深总监\n\n\t18饶彤彤 国际事业部\n\n\n\n\t编者点评：\n\n\n\t两只狼穿过沙漠到了草原，\n\n\t看到无边的丰美草地\n\n\t正在风中如海浪般起伏。\n\n\t一只狼很沮丧，\n\n\t书上说\n\n\t风吹草低见牛羊，\n\n\t可是眼前没有羊，\n\n\t一只也没有。\n\n\t另一只狼很兴奋，\n\n\t它知道，\n\n\t无尽的盛宴就在前方。\n\n\n\t延伸阅读：马云：阿里巴巴创建的前因后果\n\n\n\t \n\n\n\t延伸阅读：马云：阿里巴巴创建的前因后果\n\n\n\t1997年1月，当时，对外贸易经济合作部(下称外经贸部)要做的是一个大内网加上―个官方政府网站(MOFTEC网站)。在这个大内网上，外经贸部及其下属机构可以为企业办理所有与外贸相关的审批手续；同时，也可以通过这大内网向外贸企业发布相关的外贸政策法规。项目开发由外经贸部下属的中国国际电子商务中心负责。\n\n\t有政府的支持，铺设光纤等基础网络架设工作并不复杂，而外经贸部高层最关心的是：找到优秀的、最合适的人才来经营这个项目。于是，在杭州因为经营《中国黄页》而名声大震的马云，成了外经贸部领导眼中理想的人选。\n\n\t刚到北京时，团队成员全部住在外经贸部东郊潘家园的集体宿舍。前后2批一共13个人，分成3小群，分住在3套简陋的房间里。开发网站的工作很苦很累，还得经常加班。马云的13人团队，人手虽不多，却是高手云集。做网站开发对他们来说已是轻车熟路，何况这帮人在“中国黄页时代”就积累了丰富的开发经验。\n\n\t网站做得很成功。但是，到了运营的环节，问题又出来了:政府的“红头文件”下去了，业务却非常冷清，原因是EDI的这个大内网工程的商业运营模式行不通。于是，在EDI大内网的运营出现问题之后，马云又开始不断游说高层扩大内网，改建互联网。终于，1998年7月，经外经贸部高层批准，EDI成立了合资的国富通信息技术发展有限公司，总经理由马云出任。\n\n\t“国富通”成立以后，马云就带领团队开发“网上中国商品交易市场”的项目，这是一个真正的互联网项目，也是马云真心想做的。网站很快就盈利了，而且“国富通”和中国商品交易市场网站，都是在创建的当年就实现盈利的项目，纯利高达287万元。在中国政府站点中，外经贸部的网站不仅是国内部委中最早的一个，也是最优秀的政府站点之一，在1999年就被评为中国“政府上网工程”的推荐优秀站点。当时中央和10多个部委的领导到场观看了电子招标开标演示。站在领导们面前，为其进行演示的，是一个长着顽童般模样、笑容可掬的小伙子。这个小伙子，正是时任“国富通”总经理的马云。而站在他左边的，则是国务院副总理李岚清；站在他右边的，依次是国务委员吴仪、外经贸部部长石广生。\n\n\t北京的这次创业似乎是成功的。新公司和新网站势头不错，工资理想，团队齐力，大家很开心。但马云不开心，马云也没有成功的感觉。长期以来，马云发现很多事情在政府的编制里很难做，存在着许多说不清的问题。尽管那时，提起马云与外经贸部的合作，人们都说那是中国的“梦之队”，但事实上是怎么一回事连马云自己也说不清楚。\n\n\t随着时间的推移，两种思维、两种模式的冲突日见明显，即商人和官员的冲突日见剧烈。尽管EDI给了马云很高的礼遇、很高的职务，但马云心里清楚:他不过就是一个做网站的高级打工仔。他和他的北京团队一直都是外经贸部的编外人员。如果部里有会做网络的人才，谁会找他们?\n\n\t到了1998年底，网络大潮席卷全球，中国也第一次出现了网络热。五花八门的网站如雨后春笋，“新浪”、“搜狐”、“网易”一路高歌猛进，曾是中国网络第一人的马云，起了个大早赶了个晚集，他怎能不心急如焚?马云所面临的无非是两条路:留在北京，或者离开北京。若留在北京，机会倒是有，比如当时的“新浪”和“雅虎”都希望马云去加盟，但马云认为北京的网络太浮躁，很难成事。况且马云已经受够了在政府企业里做事时条条框框的束缚、磕绊与畏首畏尾。马云敏感的直觉告诉他：中国的网络形式已经在开始发生变化，全世界互联网高潮马上就要到来，留在政府里对不起这千载难逢的良机。\n\n\n\t1998年年底，马云突然向大家宣布：我要回杭州了!\n\n\n\t决定之后，马云把他从杭州带过来的团队召在一起，对他们说:“你们可以留在部里，这有外经贸部这棵大树，也有宿舍，在北京的收入也非常不错；你们在互联网混了这么多年，都算是有经验的人，也可以到‘雅虎’，‘雅虎’刚进中国，是家特别有钱的公司，工资会很高，每月几万块的工资都有；也可以去刚刚成立的‘新浪’，这几条路都行，我可以推荐。反正我是要回杭州了。”\n\n\t接着马云又说:“你们要是跟我回家二次创业，工资只有500元，不许打的，办公就在我家那150平方米里，做什么还不清楚，我只知道我要做一个全世界最大的商人网站。如何抉择，我给你们3天时间考虑。”\n\n\t当时，不管多么反对，多么不理解，但真到做抉择时，马云这支13人的团队没有任何人犹豫，也不用3天时间考虑，5分钟后抉择就出来了:全部跟马云回杭州!\n\n\t回到杭州，马云说:“我要创办全世界最好的公司。”这个公司就是今后的阿里巴巴集团，而它诞生于杭州西部―个普通的居民小区——湖畔花园。确切的地址是湖畔花园风荷院16幢1单元202号——小区中一座4层居民楼中的一套四居室的房子，面积150平方米，这里本来是马云的新家，还未来得及住就被拿来当做了“阿里巴巴”的办公地点。\n\n\t当时，“阿里巴巴”的模式对于中国互联网来说，是非常独特的。起初，马云团队的大多数人认为做一个像“雅虎”、“新浪”那样的门户网站是唯一可行的方案。但是马云认为“大部分人看好的东西，你不要去搞了，已经轮不到你了”。于是，“阿里巴巴”没有拷贝任何已有的成熟模式，选择创新，而创新的风险十倍于拷贝的风险。如此“出格”的冒险之举，放在北京，放在外经贸部或者“国富通”的框架里运行，显然是绝对不可能的。\n\n\t1998年圣诞节前，张瑛和蒋芳(后任阿里巴巴B2B—ICBU总经理助理)先行返杭，开始布置湖畔花园的“办公室”。张瑛从家里找来地毯和窗帘，又找来一个烧油的取暖器和几件旧桌椅。一切因陋就简。后来，几个年轻的工程师，用报纸把四周的水泥墙糊了起来，这是唯一的装修。所用中英文报纸全部是IT技术类的，等闲之人还看不懂。作息是早9点到晚9点，每天12个小时，这是正常作息时间。加班时，每天要干16个小时甚至更多，而加班又很经常。谢世煌(后任阿里巴巴战略投资董事总经理兼阿里巴巴集团副总裁)说:“湖畔花园里有一个小会议室，可以打地铺，那时睡办公室的时间不比睡租房少。”\n\n\t数月后，《福布斯》杂志的资深记者贾斯汀·杜布勒参观了“阿里巴巴”创业时的房子:“20个客户服务人员挤在客厅里办公，马云和财务及市场人员在其中一间卧室，25个网站维护及其他人员在另一间卧室。像所有好的创业家一样，马云知道怎样用有限的种子资金坚持更长的时间。”\n\n\t1999年11月5日，张璞(后任阿里巴巴人力资源总监)第一天到阿里巴巴面试，他回忆说:“到了湖畔花园后，感觉这个公司有点怪，像皮包公司。进去以后，感觉不好，黑灯瞎火(因为停电)，门口摆着一堆鞋，房间的地毯上躺着20多个人，有臭味……”\n\n\t马云离开北京——他必须找个合适的窝孵化“阿里巴巴”，孵化他的理想，在他还没有真正壮大之前。\n\n\t显然，马云追逐的是他的理想，他的“互联网之梦”——做中国最大的网站。所以“马云们”离开了北京，1999年3月10日在杭州才有了一个叫“阿里巴巴”的网站。如果他只想赚钱，当初就不必离开“国富通”，不必离开北京——作为外经贸部合资公司的总经理，当时“雅虎”和“新浪”都曾以高薪打算挖他过去。但如果他不离开，也就不会有阿里巴巴，更不会有今天的马云。","picNo":"4","picUrl":[{"pic_title":"阿里巴巴创立","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3405_1.jpeg"},{"pic_title":"2011年3月的《福布斯》杂志亚洲版封面","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3405_2.jpeg"},{"pic_title":"阿里巴巴创立","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3405_3.jpeg"},{"pic_title":"2000年7月份《福布斯》杂志封面","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3405_4.jpeg"}]}]