[{"e_id":"3408","title":"中央人口资源环境工作座谈会举行","content":"\n    2004年3月10日(农历2004年2月20日)，中央人口资源环境工作座谈会举行。3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话2004年3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话。他强调，要实现全面建设小康社会的奋斗目标，开创中国特色社会主义事业新局面，必须坚持贯彻“三个代表”重要思想和十六大精神，牢固树立和认真落实科学发展观；要深刻认识科学发展观对做好人口资源环境工作的重要指导意义，切实做好新形势下的人口资源环境工作。党和国家领导人吴邦国、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干等出席座谈会。胡锦涛强调，坚持以人为本，全面、协调、可持续的发展观，是我们以邓小平理论和“三个代表”重要思想为指导，从新世纪新阶段党和国家事业发展全局出发提出的重大战略思想。坚持以人为本，就是要以实现人的全面发展为目标，从人民群众的根本利益出发谋发展、促发展，不断满足人民群众日益增长的物质文化需要，切实保障人民群众的经济、政治和文化权益，让发展的成果惠及全体人民。全面发展，就是要以经济建设为中心，全面推进经济、政治、文化建设，实现经济发展和社会全面进步。协调发展，就是要统筹城乡发展、统筹区域发展、统筹经济社会发展、统筹人与自然和谐发展、统筹国内发展和对外开放，推进生产力和生产关系、经济基础和上层建筑相协调，推进经济、政治、文化建设的各个环节、各个方面相协调。可持续发展，就是要促进人与自然的和谐，实现经济发展和人口、资源、环境相协调，坚持走生产发展、生活富裕、生态良好的文明发展道路，保证一代接一代地永续发展。胡锦涛指出，科学发展观，是用来指导发展的，不能离开发展这个主题。坚持以经济建设为中心，紧紧抓住和切实用好重要战略机遇期，大力解放和发展社会生产力，对我们这样一个发展中大国加快实现现代化具有重大战略意义。只有坚持以经济建设为中心，不断增强综合国力，才能为抓好发展这个党执政兴国的第一要务、为全面协调发展打下坚实的物质基础。全党全国都要增强促进发展的紧迫感，在任何时候任何情况下都紧紧扭住经济建设这个中心不放松，坚定不移地推动经济持续快速协调健康发展。胡锦涛强调，树立和落实科学发展观，必须在经济发展的基础上，推动社会全面进步和人的全面发展，促进社会主义物质文明、政治文明、精神文明协调发展。必须着力提高经济增长的质量和效益，努力实现速度和结构、质量、效益相统一，经济发展和人口、资源、环境相协调，不断保护和增强发展的可持续性。必须坚持理论和实际相结合，因地制宜、因时制宜地把科学发展观的要求贯穿于各方面的工作。在谈到用科学发展观来指导人口资源环境工作时，胡锦涛说，人口资源环境工作，都是涉及人民群众切身利益的工作，一定要把最广大人民的根本利益作为出发点和落脚点。要着眼于充分调动人民群众的积极性、主动性和创造性，着眼于满足人民群众的需要和促进人的全面发展，着眼于提高人民群众的生活质量和健康素质，切实为人民群众创造良好的生产生活环境，为中华民族的长远发展创造良好的条件。胡锦涛指出，我们要始终把控制人口、节约资源、保护环境放在重要战略位置，把工作抓得紧而又紧、做得实而又实。要把握全局，突出重点，全面推进，着眼于加快解决关系人民群众切身利益的人口资源环境问题，力求每年都有新的进展。人口和计划生育工作要加强人口发展战略研究，制定人口中长期发展规划，创新计划生育工作的思路和机制，建立健全对农村部分计划生育家庭奖励扶助制度。国土资源工作要落实最严格的耕地保护制度，加强国土资源调查评价工作，进一步加强地质灾害防治工作。环境保护工作要加强环境监管，加快重点流域、重点区域的环境治理，加强农村环境保护和生态环境保护。水利工作要加强供水工程建设，提高对水资源在时间和空间上的调控能力，积极建设节水型社会，切实做好防汛抗旱工作。胡锦涛强调，树立和落实科学发展观，实现经济发展和人口、资源、环境协调发展，必须加强领导、完善机制。要坚持党政一把手亲自抓、负总责，全面落实目标管理责任制；坚持发挥市场机制的作用，促进资源的高效利用；坚持发挥政策杠杆的作用，加强对重要资源供求的宏观调控；坚持依法办事，把人口资源环境工作纳入法制轨道。温家宝在座谈会上就如何学习和贯彻胡锦涛总书记的讲话精神，切实做好人口资源环境工作讲了话。他指出，必须强化我国人口多、人均资源少和环境保护压力大的国情意识，强化经济效益、社会效益和环境效益相统一的效益意识，强化节约资源、保护生态和资源循环利用的可持续发展意识，进一步增强做好人口资源环境工作的责任感和紧迫感。温家宝强调今年要做好几项工作：第一，加强计划生育管理和服务，创新工作思路和机制，继续稳定低生育水平。加快建立流动人口以现居住地管理为主的计划生育工作机制，建立农村部分计划生育家庭奖励扶助制度。第二，继续清理整顿各类开发区，坚决制止乱占滥用耕地。强化土地规划约束和用途管制，彻底清理和规范各类开发区。坚决查处违法违规批地用地案件，严肃处理责任人，典型案件公开曝光。推进土地征用制度改革，纠正和防止土地征用中侵害农民利益的问题。第三，重点抓好节约利用资源，大力发展循环经济。坚持开发与节约并举，把节约使用资源放在优先位置，建设资源节约型社会。当前，要突出抓好节煤、节电、节油、节水和降低重要原材料消耗工作。要大力推广节能降耗生产技术工艺，开展清洁生产。建立城乡废旧物资和再生资源回收利用系统，提高资源循环利用率和无害化处理率。第四，加大治理力度，着力解决生态环境保护中的突出问题。抓好重点流域、区域、海域、城市以及三峡库区污染防治，大力削减排污总量，遏制二氧化硫、烟尘、工业粉尘排放量上升势头。加大南水北调工程治污工作力度。指导和帮助农民合理使用农药化肥，妥善处理规模化畜禽养殖场的污染物，减少种植业和养殖业面源污染。继续实施天然林保护、退耕还林还草等生态建设工程。第五，全面推进节水型社会建设，大力提高水资源利用效率。加强城市工业和服务业节水管理，提高污水废水处理回收利用水平。大力发展农业节水灌溉。研究水价改革，建立有利于促进节约用水和水资源合理利用的水价形成机制。今年抗旱任务艰巨，要制定重点城市应急供水预案，加快解决农村部分地区人畜饮水困难，确保用水安全。温家宝要求各级政府切实转变职能，把做好人口资源环境工作作为加强社会管理的重要任务。各级财政要加大投入，人口计生、国土资源、环境保护和水利部门要认真履行职责、严格执法，加强管理、搞好服务。座谈会上，国家人口计生委主任张维庆、国家环保总局局长解振华、国土资源部部长孙文盛、水利部部长汪恕诚分别汇报了有关人口资源环境等方面的工作情况。云南省省长徐荣凯、湖北省省长罗清泉、浙江省委书记习近平、四川省委书记张学忠、甘肃省省长陆浩等先后发了言。出席座谈会的领导同志还有：王乐泉、回良玉、刘淇、刘云山、吴仪、张立昌、张德江、陈良宇、俞正声、贺国强、曾培炎、王刚、徐才厚、顾秀莲、华建敏。各省、自治区、直辖市和计划单列市、新疆生产建设兵团主要负责人，中央和国家机关以及军队有关部门主要负责人出席了会议。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3408_1.jpeg"}]}]