[{"e_id":"1508","title":"华人赵小兰当上美国部长","content":"\n    2001年1月30日(农历2001年1月7日)，华人赵小兰当上美国部长。赵小兰2001年1月11日，47岁的美籍华人赵小兰被美国当选总统布什提名出任劳工部长。30日，提名在联邦参议院获得批准，使赵小兰成为美国历届政府中职位最高的华裔。消息传出，旅美华人各界颇感振奋。祖籍上海嘉定的赵小兰1953年出生于台湾省台北市，60年代初赴美，现在美国著名思想库传统基金会从事慈善事业研究。11年前，赵小兰曾担任过老布什政府中的交通部副部长。她与美国的一些工会领导层有着密切的联系。赵小兰的丈夫是肯塔基州的共和党参议员米切尔·麦康奈尔。麦是共和党内的一员干将，是肯塔基州唯一一位连续三届当选的共和党参议员，现任共和党参议员委员会主席。在此次大选中，他们夫妻二人为布什筹集款项，立下了汗马功劳。能击败你的唯有你自己。不少旅美华人至今仍清楚地记得，数年前，美国某电视台邀请赵小兰与克林顿总统参加一次电视访谈节目。在节目中，赵小兰讲述了她家初到美国时的故事。那一年，8岁的她和两个妹妹随妈妈来到纽约，与三年前抵达这里的父亲团聚。“当时我们都不会讲一句英语，”她说。“有一天，我和妹妹在家中做作业。门铃忽然响了，我们都感到非常惊奇，因为谁也没有请人来。我们打开门一看，是一大群化装成妖魔鬼怪的孩子。他们拎着大布袋，站在门口乱喊乱叫。我们当时给吓坏了，真不知道该做什么，只好把厨房里所有吃的东西都拿出来送给他们，苹果、柑子、面包……整整一周的食品啊！后来我们才知道，那一天是万圣节。你们肯定不会想到，第二年的万圣节，我和我的妹妹便成为全镇孩子中要得糖果最多的。”赵小兰说，她讲述这个故事是想说明，每个移民都会遇到融入美国社会的困难，而亚裔移民更是备尝艰苦。许多华人抱怨在美国常因肤色而受歧视，赵小兰的回答是：“种族歧视当然会有，但重要的是不要让这样的挑战击败你。种族歧视不会将你击败，唯一能击败你的是你自己。”几十年来，赵小兰就是靠着这样一种奋斗精神一步一步闯进了美国政坛。她在1987年被选入美国十名最杰出的女青年，并曾被《华盛顿人杂志》列入美国100位最有影响力的女性。赵小兰的父亲赵锡成毕业于上海交通大学，在50年代是台湾远洋船队中最年轻的船长。1958年，赵锡成赴美求学，毕业后创立了自己的船运公司，全家的生活开始改善。父母对赵小兰和几个孩子要求很严，采取中西合璧式的教育方式，既要求他们刻苦读书，保持优异成绩，又鼓励他们从小锻炼自立的能力。80年代初，赵小兰从哈佛大学商学院财政管理专业毕业，获硕士学位。父亲原本希望她能继承家业，从事海运商务，没想到她在获得去白宫做见习生的机会之后，选择了向政坛迈进的道路。1983年，赵小兰来到白宫。在那里，她结识了共和党领袖多尔的妻子伊丽莎白·多尔。在多尔夫人的引导下，赵小兰认识了许多政界人士。1986年，她放弃了年薪10多万美元的旧金山美国商业银行国际金融副总裁一职，出任交通部航运署副署长，1988年又担任联邦海事委员会主席，稍后便被提升为交通部副部长，其时年仅36岁。任职期间，赵小兰展示了杰出的领导才能。美国一些媒体在当选总统布什开始组阁时就判断，赵小兰有可能获得交通部长的提名。它们的依据便是，赵小兰在老布什任内担任交通部副部长时，先后处理了泛美航空公司客机被炸案、埃克森石油公司油轮触礁漏油案，并主持了旧金山大地震后的公路修复工作，样样都干得非常出色。1991年海湾战争发生，赵小兰又协助军方，圆满完成了大规模运输任务，受到军方和总统的一致赞扬。1992年大选后，她随老布什退出华府。那时的赵小兰已经成为共和党的骨干。在老布什的竞选中，她有机会结识了小布什，从而为重返华府奠定了基础。成功源于勤奋在提名后的记者招待会上，赵小兰也表示：“我会以多年前我父亲来美国时，同时打三份工的拼劲，干好这个工作。”熟悉赵小兰的人说，她最令人敬佩的品质便是刻苦。多尔夫人称赵小兰是一个杰出的榜样，“她的成功源于勤奋工作和勇于献身的精神”。布什在提名赵小兰时也对她努力工作的精神备加赞扬。赵小兰忘不了童年的移民经历，忘不了父亲的言传身教。1月11日中午12时许，当赵小兰获悉布什将提名政府的劳工部长，她只有两个多小时的准备时间。她一边赶回家中换衣，忙着给丈夫和父亲打电话，一边开始构思着自己的讲稿。人们后来在电视中看到，赵小兰在接受提名时的讲话中再次提到了初到美国的经历。她说，当时他们家里很困难，父亲要打三份工才能维持生活。她刚进学校时一句英语也不懂，只好把老师在黑板上写的逐字抄下，等晚上父亲下班回来再给她翻译讲解。“尽管生活艰难，但我们知道，只要勤奋工作，坚持不懈，有亲朋好友的帮助，我们一定会实现自己的美国梦。”1992年，美国UNITEDWAY基金会因主席阿拉莫尼侵吞善款而陷入危机，赵小兰临危受命，挑起了这副担子。她上任后着力推动改革，并带头把年薪降了下来，并要求属下和她一样，出差全坐经济舱，终于使基金会的运转走上正轨，并逐步挽回了声誉。那段时间，工作压力很大，赵小兰说，她经常会看看那张1979年与父亲回上海时在旧居前拍摄的照片。照片中是一幢破旧的茅屋。她说：“父亲能在那样的条件下成功，我还有什么不能克服的挑战呢？”","picNo":"1","picUrl":[{"pic_title":"赵小兰","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1508_1.jpeg"}]}]