[{"e_id":"1510","title":"WHO宣布新冠疫情为国际关注的突发公共卫生事件","content":"\n    2020年1月30日(农历2020年1月6日)，WHO宣布新冠疫情为国际关注的突发公共卫生事件。　　世界卫生组织总干事谭德塞2020年1月30日晚在日内瓦宣布，新型冠状病毒疫情为\"国际关注的突发公共卫生事件\"。&#13;\n　　谭德塞同时强调，世卫组织不赞成甚至反对对中国采取旅行或贸易禁令。&#13;\n&#13;\n　　谭德塞当天表示，目前疫情还在发展，需要做更多研究，特别是卫生系统脆弱的国家要加强疫情应对，这是发布疫情为突发公共卫生事件的主要原因。&#13;\n　　世卫组织总干事谭德塞称：“我宣布新型冠状肺炎疫情构成‘国际关注的突发公共卫生事件’，作出这一决定的主要原因，并不是因为中国正在发生的情况，而是因为其他国家正在发生的情况，我们最大的担忧是，病毒向一些卫生系统较弱国家扩散，这些国家可能并未做好准备应对疫情。”&#13;\n　　谭德塞同时强调，世卫组织对中国控制疫情的能力继续保持信心。中国为抗击疫情所作的努力值得尊重和赞赏。他相信中方将有效控制并最终战胜疫情。&#13;\n　　世卫组织总干事谭德塞表示：“我要说明的是，这个宣布并不是对中国的不信任投票，相反，世卫组织相信中国有控制疫情的能力。”&#13;\n　　世卫：不赞成甚至反对对中国采取旅行或贸易禁令&#13;\n　　谭德塞还宣布了七条临时建议。&#13;\n　　首先，没有理由采取对国际旅行和贸易进行非必要干预的措施。因此，世卫组织不建议限制转移、贸易与流动。&#13;\n　　“我们呼吁所有国家作出基于事实、前后连贯的决定。”他表示，WHO准备向正在考虑采取措施的任何国家提供建议。&#13;\n　　第二，我们必须支持卫生系统薄弱的国家。&#13;\n　　第三，加快疫苗，治疗剂和诊断剂的开发。&#13;\n　　第四，打击谣言和错误信息的传播。&#13;\n　　第五，审查备灾计划，找到缺口，并评估在识别、隔离和照顾病例并防止传播上所需的资源。&#13;\n　　第六，与WHO分享数据知识和经验。&#13;\n　　第七，要战胜这场疫情的唯一方法就是，所有国家本着团结与合作的精神共同努力，荣辱与共，一起阻止它。这是面对事实、而不是恐惧的时刻，这是展示信号、而不是谣言的时刻。这是显示团结、而不是耻辱的时刻。&#13;\n　　根据《国际卫生条例》，当传染病疫情满足相应条件时，总干事有权认定疫情构成突发事件。自《国际卫生条例》2007年生效以来，世卫组织曾多次发布有关疫情为突发事件。认定某种疫情构成\"国际关注的突发公共卫生事件\"，旨在动员更多国际资源应对疫情。&#13;\n　　&#13;\nWHO宣布新冠肺炎为突发公共卫生紧急事件，究竟是利是弊?&#13;\n &#13;\n　　这一消息的公布引起了国内社交媒体一片哗然，小伙伴们纷纷猜测，我国这是要被列为疫区国吗?这样的决定对我国有什么影响?到底是好事是坏事?&#13;\n　　首先，我们来了解什么叫做国际关注的突发公共卫生事件(PHEIC)。&#13;\n　　根据WHO网站，《国际卫生条例》(2005)将国际关注的突发公共卫生事件(PHEIC)定义为“通过疾病的国际传播构成对其他国家的公共卫生风险，以及可能需要采取协调一致的国际应对措施的不同寻常事件”。&#13;\n　　这里面主要有三个关键点：1.该事件为紧急、突发事件;2.疾病已对国际产生影响;3.需要采取国际应对措施。&#13;\n&#13;\n　　自2007年颁布《国际卫生条例》以来，世卫组织共发布了6次PHEIC警告。&#13;\n　　2009年4月 甲型H1N1流感&#13;\n　　这是一次由流感病毒新型变体甲型H1N1流感所引发的全球性流行病疫情。出现疫情的国家和地区达到了214个，共造成约1.85万人死亡。&#13;\n　　2014年5月 野生型脊髓灰质炎&#13;\n　　脊髓灰质炎，也称小儿麻痹症，脊髓灰质炎病毒可侵入神经系统并可以在几小时内导致不可逆转的瘫痪。这一几近消灭的疾病于2014年突然在许多国家爆发，截至2014年5月20日，全球共报告82例感染病例，由于疫情出现反复，仍在继续，目前仍被定为PHEIC。&#13;\n　　2014年8月 埃博拉病毒(出血热)&#13;\n　　截至2016年3月，几内亚、利比里亚和塞拉利昂报告的确诊病例、可能病例和疑似病例共计28616例，其中死亡11310例。&#13;\n　　2016年2月 寨卡病毒&#13;\n　　2016年1月，寨卡病毒在巴西引发疫情，该病毒通过蚊虫叮咬传播，如果孕妇感染，胎儿可能会受到影响，导致新生儿小头症甚至死亡;2月，WHO将寨卡病毒列为国际紧急卫生事故。&#13;\n　　2019年7月 埃博拉病毒(出血热)&#13;\n　　2019年8月21日，刚果(金)累计报告埃博拉确诊和疑似病例2934例，死亡病例1965例。&#13;\n　　2020年1月 新型冠状病毒肺炎&#13;\n　　截至1月30日24时，新型冠状病毒肺炎累计报告确诊病例9692例，现有重症病例1527例，累计死亡病例213例，累计治愈出院171例。&#13;\n　　确认PHEIC后会对疫情发生国采取什么措施?&#13;\n　　对嫌疑人员及行李、货物、集装箱、交通工具等进行公共卫生观察;&#13;\n　　对嫌疑或受染旅行者采取干扰性和创伤性最小的医学检查等额外卫生措施;&#13;\n　　对受染者实行隔离并且进行必要的治疗;&#13;\n　　不准许嫌疑人员或者受染者入境，拒绝未感染的人员进入受染地区;&#13;\n　　对行李、货物、集装箱、交通工具等实行隔离和检疫;&#13;\n　　相关方法均不成功情况，在监控下查封和销毁受感染、污染或者嫌疑的行李、货物、集装箱、交通工具等;&#13;\n　　在缔约国管辖机场过境的飞机，可限制飞机停靠在机场的特定区域，不得上下人员和装卸货物(但允许添加燃料、水、食物和供应品);&#13;\n　　如果入境口岸不具备相关卫生能力，缔约国可命令船舶或飞机在自担风险的情况下驶往其他入境口岸;&#13;\n　　旅行者和交通工具运营者应当填写有关卫生文件，如疫苗接种、海事健康申报单、飞机总申报单、船舶卫生证书。&#13;\n　　事实上，对于此次PHEIC的决定，小伙伴们无需恐慌。&#13;\n　　首先，该决定并不会给我国的经济造成严重损失。&#13;\n　　通常，PHEIC的默认期限为三个月，到期后世卫组织会对疫情国再次进行评估，也就是说，如果三个月后，我国的疫情得到了控制，PHEIC便可解除。&#13;\n　　世卫组织之所以将新冠肺炎列为PHEIC，主要原因还是在于国际上的病例在不断增加。疫情世界卫生组织总干事谭德塞表示，“这一宣布不是对中国的不信任，而是担心疫情在卫生条件不佳的国家扩散。” 同时，他也表示不建议对中国进行旅行和贸易限制。&#13;\n　　此外，这一决定也有利于我国联合国际社会共同抗击新冠肺炎疫情。同时，医疗卫生系统脆弱的地区也能因此获得更多帮助。&#13;\n　　该形势下，疫苗、治疗和诊断药物将被快速研发，各国之间的知识、经验与数据将得以共享，共同携手抗击疫情，从另一角度想，未尝不是件好事。","picNo":"0","picUrl":[]}]