[{"e_id":"3898","title":"康熙发布敕令，准许天主教在中国自由传教","content":"\n    在329年前的今天，1692年3月22日(农历1692年2月5日)，康熙发布敕令，准许天主教在中国自由传教。\n\t\n\n\t汤若望(Johann Adam Schall von Bell，1591-1666)\n\n\t在中国天主教历史上、康熙是一位与天主教关系密切的皇帝，西方传教士白晋曾为他写了一部传记——《康熙帝传》。\n\n\t在康熙时期，天主教得到了很大发展。康熙对天主教所作的支持第一件事就是为“汤若望历狱”平反。1661年2月5日夜，顺治皇帝去世了，年仅7岁的皇子爱新觉罗玄烨继位，即清圣祖康熙帝。顺治生前十分尊重传教士汤若望，任命他担任钦天监“监正”，主持修订历法。顺治去世后，在守旧的辅政大臣鳌拜等人的支持下，杨光先上书参劾汤若望，虽然在顺治母亲孝庄太后的保护下，汤若望等教士被赦免，但是鳌拜仍以杨光先代替了汤若望钦天监监正的职务，各地的传教事业也受到挫折。1668年，14岁的康熙帝临朝亲政。由于两宫皇太后屡次向他称颂汤若望的西洋历法，并说明汤之受迫害纯属受人诬陷，康熙决定亲自查明此事，为汤若望平反。康熙下令革除杨光先的职务，任命南怀仁为钦天监监正，并命令从各地被驱逐到广州的25位传教士各自返回本堂，公开传教。康熙此举使处于危难中的天主教传教事业得以复苏并有所发展。\n\n\t康熙允许公开传教的主要原因是由于西方传教士在科学上对清朝有所贡献。汤若望、南怀仁对天文历法的修订所作贡献自不必多说。三藩之乱时，南怀仁为清廷铸炮数百尊，为平乱立下大功。白晋、雷孝思等人主持测绘完成了全国地图——《皇舆全览图》。在中俄订立《尼布楚条约》时，张诚、徐日升二教士曾居间调停，有功于清廷。康熙在20到30岁时，曾一度热衷于西学。他命南怀仁、闵明我、徐日升等轮流进宫讲学。后来法籍耶稣会传教士张诚、白晋被任命为御前侍讲，康熙亲自跟他们学习几何学、测量学，解剖学和医学，并在宫中设实验室，进行化学和药学的研究。康熙十分尊重传教士，在南怀仁患病期间，他屡次派人探问，并派御医诊视。南怀仁死后，康熙赐予谥号“勤敏”，并御制碑文，称颂南怀仁修历和铸炮两方面的功劳。据传，康熙曾去信给教皇，提出要与教皇的侄女成婚，以便加强中国和欧洲的关系。虽然联姻未成事实，但康熙的信件原本至今还保留在法国外交部的档案里。由于传教士对传播西学的贡献，康熙于1692年3月22日发布敕令，准许天主教在中国自由传教，敕令指出：天主教的教义大致与中国礼教相符。中国政府既容许人民信奉喇嘛教、佛教、回教等诸外来宗教，自无禁绝基督信仰的理由。\n\n\t正当在华教会顺利进行传教时，教会内部却发生了“中国礼仪之争”，这个争论持续了近一百年，最后导致康熙与罗马教廷的冲突，而且成为以后禁教的主要原因。康熙最初想找出一种折衷的解决方式，曾遣使向罗马教廷解释，中国祭祖祀孔的礼仪不过是一种崇敬的礼节，并不具有宗教意义。由于罗马教廷支持反对中国礼仪的派别，实行过于僵硬的禁令，康熙认为天朝的尊严受到西方教士的侮辱，中华民族固有思想基础受到天主教教义的严重挑战，他不得不重提禁教之事。康熙在教廷禁约上批示道：览此条约，只可说得西洋人等小人，如何言得中国之大理。况西洋人等无一人通汉书者，说言设论，令人可哭者多。今见来臣条约，竟是和尚道士异端小教相同。彼之乱言者，莫过如此。以后不必西洋人在中国行教，禁止可也，免得多事。\n\n\t从此，未领有朝廷印票的传教士被驱逐出境，教堂、教产被剥夺。在各省传教的耶稣会士行动受到监视，发展教徒的工作受到阻挠，中国人也不敢向过去那样自由地出入教堂崇信天主。康熙病逝，雍正登基，禁教的命令仍被严格地执行，开始了长达百余年的教禁。\n\n\t\n\n\t汤若望(Johann Adam Schall von Bell，1591-1666)\n\n\t明末清初德国耶稣会传教士，字道未。天启二年(1622年)来华，在北京学习汉语。后赴西安传教。崇祯三年(1630年)定居北京，与罗雅各一起协助明廷修改历法，编成《崇祯历书》。顺治初任钦天监监正。康熙三年(1664年)遭劾入狱，不久获释，以病卒。精于天文、机械学，着有《浑天仪说》、《西洋测日历》、《测天约说》、《西洋历法新书》、《主教缘起》等。\n\n\t\n\n\t南怀仁 ( P. Ferdinand Verbist，1623-1688 )\n\n\t比利时人，奉耶稣会派遣至京师帮助汤若望修历，汤若望过世后由他担任钦天监一职，他的贡献为制造许多天文仪器、以及有关于天文学之著作。","picNo":"3","picUrl":[{"pic_title":"汤若望(Johann Adam Schall von Bell，1591-1666)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3898_1.jpeg"},{"pic_title":"汤若望(Johann Adam Schall von Bell，1591-1666)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3898_2.jpeg"},{"pic_title":"南怀仁 ( P. Ferdinand Verbist，1623-1688 )","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3898_3.jpeg"}]}]