[{"e_id":"3901","title":"人类历史上第一部电影《工厂大门》首映","content":"\n    在126年前的今天，1895年3月22日(农历1895年2月26日)，人类历史上第一部电影《工厂大门》首映。\n\t1895年3月22日，人类历史上第一部电影《工厂大门》首映。\n\n\t1891年，托马斯·爱迪生发明了活动电影电影机，一切都随之改变了。活动电影电影机在光源前使用一个发动机来旋转胶片条。在一个小房间里，光源将胶片上的图片投射到一块银幕上。当活动电影电影日渐成为一种商机时，许多投资者开始对爱迪生最初的设备进行改进。其中有一种手动操作的改进设备叫kinora，它由卢米埃尔(Lumiere)兄弟发明于20世纪30年代，并获得了极大的成功。\n\n\t\n\n\t卢米埃尔兄弟在他们的父亲老卢米埃尔所经营的照相馆中，学会了照相技术们的父亲掌管照相器材厂的同时，研制出了“活动电影机”。作为摄影师出身的卢米埃尔兄弟，对待电影从一开始就显示出与爱迪生全然不同的思维观念。这种不同不仅表现在对于“放映术”的发明、对于电影机器设备的改进，而是更突出地表现在他们的电影作品中，所存在的根本的时空观念的差别，根本的美学差异上。\n\n\t\n\n\t作为发明家的爱迪生曾为电影做出过很大的贡献。他对于电影机器、装置的研制，为新艺术的诞生奠定了基础。而他更大的荣耀，则是为这门新艺术起了一个富有魅力、富有诗意、富有幻觉意识的名字——电影。然而，爱迪生对待电影、这门新艺术的观念上，却存在着很大的局限。\n\n\t\n\n\t首先，爱迪生提供给他的“电影视镜”所放映的影片，大都是在他所设置的一个被称作“黑囚车”的装置中拍摄出来的。而事实上，他的创造本身并没有脱离“照相馆”的原有模式。在那个只能供一个人观赏的“窥视镜”前面，观赏者的“窥视”不过是一次次地重复着摄影师的“窥视”。其次，由狄克逊最先完成的50部左右的作品：《酒吧阎景象》、《安娜贝拉的舞蹈》、《拔牙》、《理发师》、《布发罗·皮尔》等等，其内容大都是简单地表现跳舞、拳击、变戏法、做游戏等等娱乐性场景。影片中的人物则是由爱迪生请来的演员为摄影机表演的，如同一张张“活动的照片”。这不过是套用了舞台剧的模式虚构的一些小节目而已。\n\n\t\n\n\t与此相反，卢米埃尔兄弟采取的是更为现实主义的态度。他们首先摆脱了：照相馆摄影师所具有的封闭的人为空间的束缚，迈向了广阔、开放的自然空间。作品的内容，也是更为努力地去表现和复制现实生活中实际存在的事情和生活，而不是专门去为摄影机安排和搬演实际不存在的事情和生活。\n\n\t\n\n\t1895年，卢米埃尔兄弟——路易斯(Louis)和奥古斯特(Auguste)发明了一款让全世界吃惊的电影机。这种便携式设备是照相机、胶片处理室和电影机的综合体!兄弟两个在法国乡村拍摄了最多只能播放几分钟的胶片。然后，他们当场处理和电影胶片!第二年，老式电影机(活动电影电影机的另一个变体)宣布了一个崭新的娱乐时代的到来，老式电影机工作原理与活动电影机相似，但有一个本质的区别：图像被投射到房间里的一块大银幕上，而不是在小房间的一块小银幕上。从此，第一家电影院诞生了，这就是位于宾夕法尼亚州匹兹堡市的“五分钱戏院”(The Nickelodeon)。\n\n\t\n\n\t经过一个多世纪的漫长发展，电影和电影机更加复杂了。工程师用输片齿轮和卷轴来装配电影机，使得胶片在光源前的快速移动更为容易。电影的长度从几分钟变为一个小时，甚至更长时间。在20世纪20年代末，常去看电影的人就已经可以欣赏到具有声道的有声电影了。\n\n\t\n\n\t1895年12月28日法国卢米埃尔兄弟俩在一家咖啡馆里公开放映了《工厂大门》、《火车进站》等影片，被电影史确认为电影诞生之日，即使是这样，但世界上第一部电影还是路易斯·普林斯执导的《朗德海花园场景》。1888年10月，法国发明家路易斯·普林斯在英格兰西约克郡利兹城进行了一项有里程碑意义的工作，他使用自己的单镜头摄影机和伊士曼柯达公司的纸质胶片接连拍摄了《朗德海花园场景》(Roundhay Garden Scene)和一段利兹大桥的街景。这比他的竞争者——比如卢米埃尔兄弟和托马斯·爱迪生——要早上几年。他未能在美国按计划完成这项新发明的公开演示，因为他于1890年9月16日在一辆火车上神秘地失踪了。电影史学家将他视为真正的早期电影之父。\n\n\t\n\n\t路易斯·普林斯\n\n\t《工厂大门》可称为第一部广告宣传片，于1895年3月22日正式上映。摄影机在门外记录了下班工人走出门外，骑车的，走路的，一幅自然真实的景象。法国著名的电影史学家乔治·萨杜尔说“至今还使人感到一种朴素的魅力。”大门在略靠右边，在中间靠左的地方还有一个小门，因为光线暗，所以是黑色的。大门和小门刚好形成黄金分割。从大门出和从小门出的人，在构图上，也形成力量的平衡。《工厂大门》在表现了工人下班离开工厂，接着是一辆由两匹骏马拉着的马车载着厂主们驰进大门。","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_7.jpeg"},{"pic_title":"路易斯·普林斯","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3901_8.jpeg"}]}]