[{"e_id":"3936","title":"中美贸易战一触即发","content":"\n    2018年3月22日(农历2018年2月6日)，中美贸易战一触即发。\n\t2018年3月22日凌晨，中美贸易史迎来“至暗时刻” 。\n\n\t美国东部时间22日中午，特朗普签署总统备忘录，依据“301调查”结果，将对从中国进口的商品大规模征收关税，并限制中国企业对美投资并购。特朗普在白宫签字前对媒体说，涉及征税的中国商品规模可达600亿美元。\n\n\t\n\n\t在特朗普宣布对“朋友”中国下重手后，据央视北美记者王冠社交媒体消息，特朗普宣战后，中国驻美使馆第一时间在社交媒体上发布视频回应。\n\n\t中国驻美大使崔天凯在视频中表示，“我们不希望与美国或任何国家爆发贸易战，但我们并不怕战。如果有人给我们强加一场贸易战，我们会应战。”\n\n\t在这紧要关头，崔天凯还接受了CGTN《薇观世界》节目的午夜专访。\n\n\t\n\n\t田薇(左)崔天凯(右)\n\n\t崔大使在回答主持人田薇提问时表示，中国无意和任何国家打贸易战。但是如果对方挑衅，中国将“奉陪到底”，“看谁真正坚持到最后”。\n\n\t崔大使又说：“中国将竭尽所能保护自己的合法权益，从而也捍卫世界贸易秩序。这样做，还是对美国的长远利益负责”。\n\n\t\n\n\t针对美国特朗普总统指责中国，“窃取美国知识产权和技术”等，崔大使回应：美国应该意识到，现在世界变化了。很多国家都在发展创新。如果美国觉得技术都是自己一家的，这种态度就是“歧视他国”，是无知的表现。\n\n\t当问及，美国目前对中国施压，中国将如何回应时，崔大使说：如果别人想来硬的，我们也来硬的!看谁坚持到最后!\n\n\t问及接下来，中美两国领导人，还是否会近距离接触，或者通过各种形式直接沟通?崔大使很坚定地说：“中美两国领导人会一直保持直接沟通的，中美两国关系的重要性，十分需要最高层的直接沟通。”\n\n\n\t3月23日早晨，中国打出反击特朗普第一拳!\n\n\n\t中国商务部网站今早刊登一篇题为“商务部新闻发言人就中方发布针对美国进口钢铁和铝产品232措施的中止减让产品清单发表谈话”的文章，\n\n\t原文如下：\n\n\t\n\n\t商务部网站截图\n\n\t2018年3月23日，商务部发布了针对美国进口钢铁和铝产品232措施的中止减让产品清单并征求公众意见，拟对自美进口部分产品加征关税，以平衡因美国对进口钢铁和铝产品加征关税给中方利益造成的损失。 商务部新闻发言人就此发表谈话。\n\n\t该清单暂定包含7类、128个税项产品，按2017年统计，涉及美对华约30亿美元出口。第一部分共计120个税项，涉及美对华9.77亿美元出口 ，包括鲜水果、干果及坚果制品、葡萄酒、改性乙醇、花旗参、无缝钢管等产品，拟加征15%的关税。第二部分共计8个税项，涉及美对华19.92亿美元出口 ，包括猪肉及制品、回收铝等产品，拟加征25%的关税。\n\n\t美方以“国家安全”为由对进口钢铁和铝产品分别征收25%和10%关税的行为实际上构成保障措施。中方根据世贸组织《保障措施协定》有关规定，制定了中止减让清单。如果中美未能在规定时间内达成贸易补偿协议，中方将对第一部分产品行使中止减让权利；中方将在进一步评估美措施对中国的影响后实施第二部分清单。中方保留根据实际情况对措施进行调整的权利，并将按照世贸组织相关规则履行必要程序。\n\n\t美国以“国家安全”为由限制产品进口的做法，严重破坏以世贸组织为代表的多边贸易体系，严重干扰正常的国际贸易秩序，已遭到多个世贸组织成员的反对。中方也通过多层次、多渠道与美方进行了交涉，将在世贸组织框架下采取法律行动，与其他世贸组织成员共同维护多边贸易规则的稳定和权威。\n\n\t中美作为世界前两大经济体，合作是两国唯一正确的选择，希望双方从中美大局出发，相向而行，聚焦合作，管控分歧，共同促进中美经贸关系健康稳定发展。中方敦促美方尽快解决中方的关切，通过对话协商解决双方的分歧，避免对中美合作大局造成损害。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3936_1.jpeg"},{"pic_title":"田薇(左)崔天凯(右)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3936_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3936_3.jpeg"},{"pic_title":"商务部网站截图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3936_4.jpeg"}]}]