[{"e_id":"13239","title":"现代足球诞生日","content":"\n    在158年前的今天，1863年10月26日(农历1863年9月14日)，现代足球诞生日。1863年10月26日，英国足协在伦敦成立，制定了第一个足球规则，宣告了现代足球运动的诞生。以后，人们就把这一天作为现代足球的诞生日。最早的足球比赛阵形是英国人创造的“九锋一卫”式，即九个前锋，一个后卫，再加一名守门员。后来又产生了“七锋三卫”式阵式，使攻守力量达到相对平衡。1870年苏格兰创造了“六锋四卫”式阵形。接着，英国人又创造了“1＋2＋3＋5”的“塔形”阵形。这一阵形对当时世界足球运动的发展影响很大，因为它体现了攻守力量的基本平衡。为了适应足球运动发展的需要，1904年5月21日，法国、比利时、丹麦、荷兰、西班牙、瑞典、瑞士等国在巴黎发起成立了国际足球联合会（总部设在瑞士苏黎世）。1925年，国际足联发布了新的“越位”规则，加重了防守任务，攻防矛盾又趋尖锐。据此，英国人契甫曼于1930年创造了“WM”式阵形，使攻防人数的分布达到均衡状态。这一阵形在40年代前后盛行于全世界。50年代以来，世界足球运动经历了三次革命性的变革。1953年，匈牙利人突破了“WM”式的传统打法，创造了“三三四”阵形，有力推动了当时的世界足球运动。1958年，巴西人在技术、技巧上有了新的发展，创造了攻守趋于平衡的“四二四”的阵形，并夺得6、7、9届世界杯赛冠军。此后，又出现了“四三三”式阵形及其变体，由于这种阵式攻守平衡，战术灵活多变，体现了技术、战术和身体素质全面发展的趋势，因而被誉为足球运动史上的第三次革命。足球比赛阵形的演变，反映了攻防矛盾斗争的发展，从而反映了足球运动的发展。目前，国际上规模较大的足球比赛有两种：一种是由国际足球联合会举办，每四年一次的世界足球锦标赛（即世界杯赛）。这是水平最高，影响最大的世界性足球比赛。另一种是奥林匹克运动会的足球赛。为了培养后备力量，国际足联还从1977年起，举办两年一届的世界青年足球锦标赛；从1981年起，举办世界少年足球锦标赛。为推动足球运动的开展，各大洲足球联合会也举办了多种类型的国际性比赛。国际足联成立以来，成员已发展到100多个国家和地区，是国际奥委会最大的单项组织之一。我国于1934年加入国际足联。解放后，国际足联承认我国足球协会为其成员。1958年，由于国际足联也承认所谓“中华民国足球协会”为其会员，我国足协宣布退出。1979年10月，国际足联决定恢复我国足协的合法权利，确认我国足协是中国的唯一代表。现在，足球运动已经成为亿万人民喜爱的“世界第一运动”。足球运动水平的高低，不仅代表了一个国家的体育运动水平，而且是一个国家物质文明和精神文明的标志之一。足球是一项对抗性极强的集体竞技项目。这项运动最早起源于中国，其渊源可追溯至五千年前的黄帝时代，《十六经》中记载了黄帝与蚩尤之战——\"擒蚩尤，充其胃以为鞠，使人执之，多中者赏\"。2004年7月15日，在北京展览馆举行的第三届中国国际足球博览会，纪念国际足联百年华诞的特别活动，国际足联主席布拉特向全世界郑重宣布，足球最初起源于中国，并由亚足联秘书长维拉潘颁发确认纪念证书。现代足球的起源可追溯至公元前3世纪流传于古希腊和古罗马一种野蛮的手脚并用的游戏——哈帕斯托姆。在公元10世纪前后，这项运动流传于英格兰，与当地的原始足球混杂在一起，形成了形式各异的早期足球游戏。随着时间推移，到19世纪初，这种游戏发展成一种类似于现代足球的游戏。1841年，英格兰伊顿公学第一次出现了11人制足球比赛。这是因为当时学校的每套宿舍住10名学生和一位教师，课后，宿舍间经常进行足球赛，最终形成了11人对11人的赛制。19世纪中叶，英国的工业革命推动了现代足球运动的发展。因当时的工业革命需要大批的熟练工人，培养这些熟练工人的各类技工学校应运而生，校内来自不同地区的学生对足球比赛方式和场上的行为要求各不相同，为保证不同足球背景的人能在一起比赛，急需一部统一的足球规则。1863年10月26日，第一部统一的足球规则在英国的剑桥大学产生，这一天被全世界公认为现代足球的诞生日。19世纪下半叶，足球比赛越来越激烈，看球的观众也越来越多，一些俱乐部出于经济利益开始收取门票，足球比赛开始进入商业化阶段，走向职业化。 国际足联成立于1904年，至今已有会员协会200多个，是目前会员协会最多的一个国际单项体育组织。各洲、各国（地区）也都有各自相关的足球机构。中国足球运动的管理机构是中国足球协会。国际足联下属的国际比赛有：世界杯足球赛、世界青年足球锦标赛、世界少年足球锦标赛、世界女足锦标赛。其中，世界杯比赛规模最大、水平最高，是国际上一项最重要的体育赛事。奥运会足球赛隶属于国际奥委会系列比赛。奥运会足球比赛始于1900年法国巴黎奥运会。在1900年法国巴黎奥运会和1904年美国圣路易斯奥运会上，足球比赛作为表演项目。1908年，在英国伦敦奥运会上成为正式比赛项目。20世纪初，足球运动在欧洲国家迅速推广，各国相继成立了足球俱乐部，足球运动与商品社会的联系日益加深，产生了一批以踢球为生计的人。自此，职业足球开始风靡欧洲大陆。 经过长期训练、比赛的职业运动员，在奥运会足球比赛场上的技术水平明显高于业余运动员。这种水平之间的巨大差距使奥运会足球比赛失去了竞技性、精彩性，影响了许多地区参与奥运会的积极性。特别是在1908年和1912年的奥运会上，英格兰职业足球运动员连夺两次冠军后，有关是否允许职业运动员参加奥运会的争议更加激烈。后来，国际足联开始对职业足球运动员参加奥运会进行了一些限制。但在如何区分职业运动员与业余运动员上，国际足联也没有一个很明确的概念与界定。几经变革，1984年国际足联做出了欧洲和南美洲参加过世界杯决赛的球员不得参加奥运会足球赛的决定；1988年国际足联在此基础上又做了如下规定：奥运会足球运动员年龄限制在23岁以下，每队允许有3名超龄球员。第29届北京奥运会男子足球决赛阶段共有16支队伍：亚洲4支（含东道主中国队）、欧洲4支、非洲3支、南美洲2支、中北美及加勒比海地区2支、大洋洲1支。 第29届北京奥运会女子足球决赛阶段共有12支队伍：亚洲3支（包括东道主中国队）、欧洲3支、非洲1.5支、中北美及加勒比海2支、南美洲1.5支、大洋洲1支。解放前，中国足球队共参加了两届奥运会。首次是1936年柏林奥运会，当时由于参赛队少，没有预选赛，中国队首场0∶2负于英国队遭淘汰；1948年第二次参加，第一场就以0∶4负于土耳其被淘汰。新中国成立后，因台湾问题，1956年中国退出了奥运会。1980年，中国重返奥运会。至今，中国足球队已参加了7届奥运会预选赛。1980年和1984年分别输给了新加坡和泰国，在亚洲区预选赛中没有出线。1992年、1996年、2000年和2004年连续4届奥运会预选赛负于韩国队没有进入决赛。只有在1988年的汉城奥运会进入了决赛，但在小组赛中以0∶3负前联邦德国，以0∶2败给瑞典，以0∶0平突尼斯，小组赛没有出线。相比较而言，中国女足在奥运会上的成绩要好一些。1996年亚特兰大奥运会第一次将女子足球比赛列为正式比赛项目，中国女足就打入决赛，尽管最终1∶2不敌美国队，但因其突出的表现受到了极高的评价。在2000年悉尼奥运会上，中国女足没有进入前四名；2004年雅典奥运会中国女足小组赛没有出线。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13239_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13239_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13239_3.jpeg"}]}]