[{"e_id":"13238","title":"鸣梁海战","content":"\n    在424年前的今天，1597年10月26日(农历1597年9月16日)，鸣梁大捷。\n\t鸣梁海战又称鸣梁大捷，即公元1597年10月26日，朝鲜王国海军将领李舜臣指挥朝军与日军在今韩国鸣梁海峡进行了一场海战。朝军利用鸣梁海峡特殊的地理特征以十二艘板屋船击退日军战船一百三十艘，成为海战史上以少胜多的著名战役。\n\n\t\n\n\t日本侵略战略图，丰臣想以朝鲜为基地征服东亚\n\n\t\n\n\t朝鲜地图\n\n\t\n\n\t日军侵略朝鲜总路线\n\n\t日军加藤清正直抵汉城。明军先头部队三路人马已折了两路，另一路由副总兵解生率领2000多人防守稷山。稷山郡位于太白山脉延伸出来的丘陵地段，在忠清道最北端，紧挨着京畿道，只要日军攻下此处，就可直面汉江平原，京城汉城以南将无险可守。\n\n\t1597年9月7日，黑田长政率日军第三军10000人进攻稷山。\n\n\t“我们与日军正面抵抗人数明显不够，但我看其大队离开前锋有十几里路程在素沙坪停下来了，那里地势开阔。我们可弃城让给日军前锋，用全部兵力骑兵突击日军前锋身后的主力，打他个措手不及!”解生心想。不一时，2000明军骑兵从西门撤出城，绕了个大圈，悄悄向素沙坪侧翼迂回过去。\n\n\t日军前锋2500名由后藤基次和林道利率领进攻城池的正面，却未料这基本已是空城，于是进了城。\n\n\t日军第三军主力部队的由黑田长政、伊达政宗率领。他们从远处看到城头已树起了日军旗帜，大喜。不料侧里冲来大队明军骑兵，打了这边黑田长政部队一个措手不及。明军铁骑还装备了可以连发的三眼铳，比日军只能单发的铁炮好多了。每一枝三眼铳都能发射出三枚弹丸，400枝铳一齐发射，弹如雨下，一时枪声大作，进行抵抗的日军铁炮在对攻中差不多全部损失。(注：明军袁崇焕曾在没有大炮支持的情况下，用9000装备火铳的骑兵在北京城外击败皇太极的数万满州兵，不过那时候明军已用上五眼铳，比朝鲜战争时更具威力。)伊达政宗忙令1000骑铁兵从阵后插上来迎战，使日军步兵渐渐稳住阵脚，菅正利、栗山利安、益田宗清等日将各率1000余士兵，在乱军中结成数个坚实的方阵做为战场支撑点\n\n\t林道利站在稷山城楼上发现已方本阵乱成一团，方知中计，忙向后藤基次道：“敌人放弃城池，意在集中兵力击破我军本阵，请你率1000人留下守城，我带1500精兵出去接应主公!”\n\n\t解生见日军稳住阵脚后开始反击败，于是撤离战场，命令杨登山率队拉弓放箭掩护大队且战且走。日军骑兵弓箭不及明军射的远，追了一程没占到便宜，只得打马回归本阵。\n\n\t解生在撤退路上又遇到日军林道利部队，林道利还以为明军正在与日军主力混战，未料旁边杀出明军铁骑，料想1500步卒挡不住同样数量的骑兵，但是就算要跑，两条腿也跑不过四蹄，索性狠下心来，布阵迎战。远处本阵中的黑田长政见了大惊，伊达政宗忙抖缰冲出大阵，率所部千余骑兵赶去驰援林道利。明军铁骑势不可挡地冲散了林道利部队，斩杀300人，不等伊达政宗的骑兵赶到就呼啸地消失在丘陵背后。\n\n\t稷山之战，明军战死400多人，斩杀日军1000人。\n\n\t当晚，日军进入稷山城休息，紧接着传来的战报不禁让黑田长政狂怒不已，尾上藤太夫和黑田统胤率3000人马攻打青山，遇到解生1000多明军骑兵的攻击，不多久又有3000多朝鲜军由李元翼率领参战，日军被重兵包围，死伤惨重，被迫退出青山郡挖壕据守，请求增援。\n\n\t数天的9月15日，日军第一军加藤清正从东南方向稷山郡而来。解生当即收拾全部人马撤往青山郡。\n\n\t加藤清正听说数十万明军正在出动，感到害怕，认为目前紧要的是守住地盘，便不再理会那打游击的明军解生部队。加藤清正没想到他中了假情况的计，如此不作为正中明军下怀。\n\n\t虽然羊已经跑得差不多，但朝鲜政府最终还是在彻底完蛋之前，把牢给补上了。战斗的接连失败，朝鲜政府不得不于9月再次起用李舜臣。当漆川梁大败的消息传来，权慄元帅不等朝廷命令，立刻要求李舜臣南下，收拾水军残局。7月22日，朝廷正式颁布委任状，恢复李舜臣“全罗道水军左使，兼庆尚，全罗，忠清三道统治使”之职。虽然官复原职，可如今李舜臣手下只剩可怜兮兮的12艘板屋船战舰了，与原来的200多艘相比如同光杆司令。所幸历尽磨难的李舜臣并未气馁。在前往全罗道的路上，他尽力安抚百姓，收编溃散的士兵。朝鲜军民听说李舜臣回来了，都极为振奋。不久，一艘板屋船从北而来，使朝军战舰数增至13艘。朝军新败，士气低迷。为了重振军威，李舜臣重拾奖惩制度，雷厉风行地处罚了一批惑乱军心的将领，并重赏勇敢的士兵。在对部下的训话中，李舜臣提到：“我们已经退无可退了。古人说‘置之死地而后生”，如今我们只能以决死的意志来保卫国家了!”(右图，李舜臣手书‘必死即生，必生即死’，正是《吴子兵法》中‘凡兵战之场，立尸之地，必死则生，幸生则死’的奥义。)与此同时，李舜臣还上疏朝廷，驳斥汉城中许多官员对海军悲观的态度，并希望宣祖收回裁撤水军，放弃全罗道沿海的成命。疏曰：“自壬辰至于五六年間，賊不敢直突於兩湖者，以舟師之扼其路也，今臣戰船尙有十二，出死力拒戰則猶可爲也。今若全廢舟師，是賊之所以爲幸，而由湖右達於漢水，此臣之所恐也。戰船雖寡，微臣不死則不敢侮我矣。”这即是有名的李舜臣《出师表》。抵达残兵集结地回龙浦后，李舜臣发觉离日军太近，便全军西撤到兰浦。但这并为能朝鲜水军赢得多少时间。8月28日，8艘日舰出现在兰浦外海，看起来像是探路的，但实力也不比全部朝鲜海军低多少。已成惊弓之鸟的朝鲜士兵见日本人已到，本能地撒腿就要跑。李舜臣见形势危急，亲自披甲执锐，登上旗舰，一马当先杀进敌阵。众部下见主将玩命，不自觉血往上冲，找回了早就被抛到九霄云外的勇气，跟着杀出军港，将日舰赶了回去。经此一战，朝鲜水军终于重新找回了那支当年文禄之役时无敌的雄师。当然，吃了小亏的日本人肯定不会甘心，得知朝军竟还有残余水军，日军数百艘战舰如怒涛般的反扑将随时重来。鉴于此，李舜臣又下令放弃兰浦，移师珍岛。珍岛位于全罗道海岸线的最西侧，之后便是茫茫黄海。如果珍岛失守，日本海军便能长驱直入，直指江华岛，威胁汉城!可以说，李舜臣把全军带入了背水一战的境地!但为什么李舜臣要选在此危地与日军决战呢?除了给全军造成退无可退，必须决死一战的压力外，他还有什么别的谋略吗?不错，除了人和，李舜臣还打算借用天时地利，与敌展开最后一搏。珍岛离朝鲜半岛陆地极近，之间的水域便称为鸣梁海峡，距离最狭窄处仅250米。如果在此地迎击，日军舰队再庞大，也无法展开，只能以小部队与朝军对阵，可谓一夫当关，万夫莫开之地。更奇妙的是，此地水文极为复杂，不但水流湍急，高达9.5 -11.5海里，且有很多暗流，漩涡、潮汐瞬息万变，不要说外国人，就连大多朝鲜人也无法掌握。对李舜臣来说，再也没有别的地方能比珍岛更理想的决战战场了。\n\n\t果然不出所料。9月7日，13艘日舰再度出击，占领了被弃守的兰浦。以此为桥头堡，日舰舰队主力源源而来。不到一个星期，兰浦已挤满了数百艘战舰。而兰浦离珍岛，仅2小时路程!形势对朝军来说，真可谓危若累卵。李舜臣将13艘战舰布置在鸣梁海峡的出海口西侧，全军炮口指向海峡之内，严阵以待。13艘板屋船都被临时安装了带刺的顶棚，做成简易版的龟船，以防日军仗着人多攀船。同时，李舜臣还安排了数十艘小渔船，远远地躲在日军能勉强看见的水域，造成朝军兵力雄厚的假象。日军占领兰浦之后，13艘战舰便马不停蹄地西进。9月7日下午4时许，两军终于在鸣梁海峡出海口遭遇。虽然数量相似，但小小的探路部队怎是李舜臣对手?13艘日舰很快招架不住，掉头就跑，但并未跑远。入夜，13艘日舰掉头再来，妄图偷袭，谁料李舜臣早有防备，无法得手。无奈日舰只得退回兰浦，拉齐同伙一起找李舜臣算账。\n\n\t9月16日，世界海军史上最辉煌的战役鸣梁海战打响。清晨，在主将藤堂高虎的率领下，加藤嘉明、胁坂安治、来岛通总等率全军330艘舰艇，其中战舰130艘，运输舰200艘，从兰浦倾巢出动，一齐杀入鸣梁海峡。由于航路狭窄，日军舰队被分为4~5小队，鱼贯前行。由于早晨的海流由东向西，日舰顺风顺水，速度非常快。眼见第一小队即将开出鸣梁海峡，李舜臣立刻下令全舰队从隐蔽处杀处，堵在日军阵前。虽然早知此海域有朝军零散舰队活动，但由于船速实在太快，日舰还是被杀了个措手不及。经过一阵短暂的慌乱，日军看清敌人才聊聊十余艘船，信心倍增，企图一口吃掉这些不知好歹的车前螳螂。李舜臣的旗舰再度一马当先，冲在最前，很快被日舰重重包围。剩下的朝军战舰见敌人实在太多，心生惧意，都在后面犹豫不敢上前。李舜臣大怒，想回头督促部下出战，可周围日舰实在太多，已经冲不回去了。万分危急期间，李舜臣对着最近的一艘僚舰大叫：“跑有什么用?就算你们现在逃脱，又能躲过军法从事吗?!”那些想逃跑的将领和士兵如梦方醒，又感于主将勇猛无畏的精神，都纷纷杀入敌阵，与日舰杀成一团。乱军之中大批日军爬上一艘朝舰，幸亏临时加盖的外壳保护，朝军终于能以钩镰枪、弓箭、火铳等武器将日军赶下海。在李舜臣的指挥下，朝军集中火力攻击一艘貌似旗舰日舰，火炮火矢齐发，直至将其击沉。从落水阵亡的日军将士中，有人认出了其中赫然有主将之一来岛通总的尸首!在前面提到文禄之役的唐浦海战中，李舜臣击毙日军主将来岛通之。这次他的兄弟又在李舜臣手下遭遇同样悲惨的命运，呜呼哀哉。自此，控制日本濑户内海的海贼势力村上水军，其三大支柱之一的来岛水军遭到毁灭性打击，再也未能回到历史的舞台。双方激战良久，日军竟不能冲破朝军防线分毫。13艘朝鲜战舰如同怒海中的礁石，在百余艘日舰惊涛骇浪似的攻击前巍然不动!终于，朝鲜人的海平线上出现了胜利的曙光：鸣梁海峡的乱流来了，日军早上的顺水行舟的优势顿消。有的船还在前进，有的却被潮水往后推。数百艘船狭窄的鸣梁海峡内，被乱流冲得七零八落，不成阵型。见到日军陷入混乱，朝军上下更是士气大振。李舜臣下令全军发动总攻，日军更是首尾不能相顾，藤堂高虎下令全军急退，但乱流之中日军站都站不稳，又怎么摇得动橹?聚在一起的日舰在乱流的带动下互相碰撞，不是被僚舰撞沉，就是被撞几个窟窿，更加惨不忍睹。早前战舰数量上的优势，此时此地反倒成了日军的致命伤!混战之中，连藤堂高虎也身中数箭受了重伤。主将之一菅达长之子菅正阴战死。残存的日舰灰溜溜地全部退回釜山(鸣梁海战示意图)。据李舜臣日记记载，鸣梁一战，朝军共击沉日舰31艘，击伤无数，而朝军13艘战舰无一损失。更重要的是此战之后，日本水军上下将士听到李舜臣的大名便怕，再度采取文禄之役期间的缩头乌龟政策，彻底放弃了打通通往黄海水路的战略。\n\n\t\n\n\t海战地图\n\n\t总之，日船远渡重洋而来，以大型军船居多，李舜臣将其诱入浅海，水底布下铁锁木桩，然后趁退潮时用小船蚁聚袭杀。日军水军进退不能，虽然援军纷至，但无法上前救援，眼睁睁看着李舜臣放火将搁浅的船只焚毁。李舜臣击败了十倍于己的日军水军，击沉日军指挥舰及其它31只战舰，还击毙日军主将村上通总(村上通总的次子村上康亲继承来岛村上氏当主，后来关原会战后被转封至丰后国森藩14000石)，溺毙日军2000余。李舜臣以13艘新败之水军，力抗十倍于己的强敌，并取得击沉31艘敌舰的辉煌胜利，纵观世界海军史，正是前无古人，后无来者。他以自己的实力向世人证明了“天才”这个词的真正意义。后来的许多海军名将，如曾为英国击败拿破仑的海军名将纳尔逊(Horatio Nelson，1758~1805)就高度赞誉李舜臣。明治维新后的日本海军将领更把李舜臣捧为不可企及的海军界传奇。东乡平八郎就说：“虽然我也认同世人将我和Horatio Nelson相提并论，但我们都不可能及得上李舜臣。他是无人能比的!”\n\n\t中朝联军取得在稷山和鸣梁海峡的胜利后，日军的攻势受阻，中朝联军转入战略反攻阶段。\n\n\t百度简要：\n\n\t日军占领了包括釜山在内的朝鲜多个岛屿。危机时刻，李舜臣被复职。当时朝鲜海军只剩下漆川梁海战后残余的12艘板屋船。由于与日军的兵力相差过于悬殊，李舜臣决定在鸣梁海峡与日军决一死战。\n\n\t鸣梁海峡是珍岛与大陆之间的狭窄海峡，水流湍急。每隔3个小时鸣梁海峡内的海流方向会发生逆转。海峡\n\n\t李舜臣\n\n\t仅宽约294米 ，狭窄到可以在两岸拉钢索，方便李发挥龟船、板屋船质量胜于日军船的优势而不让日军的数量优势得以发挥，之后李又动员百艘民船拉上军旗在后以壮声威。\n\n\t1597年10月26日的清晨，一切准备就绪后，李舜臣派出一艘军舰引诱敌军进入事先设好的圈套。在日舰驶入鸣梁海峡时，李舜臣早已在对面准备好了。等日舰靠近时，隐蔽在山脚的李舜臣海军对日舰发起猛烈的炮轰。由于日军的舰船是尖底的，在湍急的海流中摇晃不定，加之李舜臣海军有山体的遮掩，日军的炮火无法打中目标。而朝鲜海军使用的是平底船，船身平稳因此炮火命中率高。另外李舜臣在海峡内事先已经拉起了钢索使入侵的日舰处境更加悲惨。入侵的日军被打得措手不及，日军将领来岛通总也被击毙。\n\n\t很快鸣梁海峡的海流开始逆转，日舰开始相互磕磕碰碰，一片混乱。李舜臣趁乱率领朝鲜海军对日军展开猛烈攻势。大量的日舰拥挤在狭窄的鸣梁海峡内，成了极其被动的攻击目标。虽然李舜臣只有12只军舰，凭借着地利天时击沉了倭寇31艘军舰另有大约92日舰被损毁到丧失战斗力。汹涌的海水也使得跳下船的日军因无法游到岸上而被淹死。此次海战朝鲜宣称日军有8000多人阵亡，而朝鲜阵亡人数只有34人。 但是参战的藤堂高虎(2，800)、加藤嘉明(2，400)、胁坂安治(1，200)、来岛通総(600)、菅平右卫门达长(200)加起来总数还没有到八千。李舜臣在鸣梁海峡的胜利，有效地切断了日军从黄海对稷山之战的供给，使日军最终撤退。","picNo":"4","picUrl":[{"pic_title":"日本侵略战略图，丰臣想以朝鲜为基地征服东亚","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13238_1.jpeg"},{"pic_title":"朝鲜地图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13238_2.jpeg"},{"pic_title":"日军侵略朝鲜总路线","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13238_3.jpeg"},{"pic_title":"海战地图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13238_4.jpeg"}]}]