[{"e_id":"13236","title":"英格兰威塞克斯国王阿尔弗烈德大帝逝世","content":"\n    在1122年前的今天，899年10月26日(农历899年9月18日)，英格兰威塞克斯国王阿尔弗烈德大帝逝世。阿尔弗烈德大帝（849年－899年10月26日）也译作阿佛列、艾尔弗雷德、阿尔弗雷德等，是英格兰盎格鲁-撒克逊时期的国王（871—899年在位），他也是英国历史上真正第一位称呼自己为“英格兰国王”的君主。由于其英勇的统帅臣民对抗北欧维京海盗民族的入侵，被后世尊称为阿尔佛列大帝（Alfred the Great）。\n\n我不认为世界上谁能比阿尔弗烈德大帝更值得有无穷尽的子孙!——伏尔泰\n\n尽管在阿尔弗烈德大帝的时代英国还未实现统一，但在英国人心目中，他的地位非同寻常，甚至可以用“完美”来形容。他是唯一拥有(the great)头衔的英国国王。他也是本书中少有的几乎没有缺点可寻的帝王。要认识这个人物，必须充分了解他所处的历史背景。\n\n\n\n阿尔弗烈德大帝在故乡的雕像\n自8世纪后期起，英国进入了“恐怖的维京人时代”，面对凶悍善战的海盗维京人(即诺曼人、北欧人，入侵英格兰的诺曼人主要来自丹麦)，英国人节节败退，几乎被压着打，几百年前英格鲁—萨克森人征服原住民的历史，似乎又要重演。在联合对抗外敌的迫切需求下，英格兰内部的统一得到加强，经过漫长的通婚、盟约或战争吞并的过程，828年，威塞克斯国王埃伯格基本上兼并了其它六个国家，统一了英格兰。但面对强悍的维京人在英国人土地上烧杀抢掠，即便是统一的英格兰统治者依然措手无策。\n在这个急需要英雄的时代，阿尔弗烈德终于被历史所选择，走到了前台。他是威塞克斯国王埃塞乌尔夫的第四子，幼年时曾两次被送到罗马朝圣并学习，并被教皇利奥四世册封为罗马的名誉执政官，这些经历赋予了阿尔弗烈德的开阔眼界和深厚学术修养。阿尔弗烈德的兄长埃塞列德继位后，丹麦人的侵略变本加厉。867年，阿尔弗烈德在麦西亚第一次参加了抗击丹麦人的战争，获得了胜利，将丹麦人赶出了麦西亚。870年冬阿尔弗烈德再次参战，大获全胜，打死了丹麦国王和5个公爵，此战大大提高了阿尔弗烈德的威望，一时成为英格兰众所瞩目的英雄。\n871年4月，埃塞列德去世，尽管他有儿子，但由于阿尔弗烈德的巨大声望，贤人会议推举他为国王(当时英格兰的王位继承制度尚不成熟，贤人会议在确定国王人选上有很大权力)。即位之后，阿尔弗烈德最主要的任务仍是对付剽悍的丹麦人的入侵，他为此耗尽了毕生精力，甚至还曾经化妆为行吟歌手，到丹麦军中刺探情报，开了国王亲自当间谍的先河。尽管丹麦人英勇善战，但他们毕竟是以掠夺作为主要目的，缺乏长远的战略，而殖根于英格兰土壤的阿尔弗烈德，有着更远大的目标和责任感，这是阿尔弗烈德能战胜丹麦人的原因。\n\n\n\n大英博物馆保存的阿尔弗烈德画像\n阿尔弗烈德改革了英格兰的军事制度，改变了靠征集公社成员打仗的落后方式，建立了一支常备军，称为“塞恩”，成为职业军人，被授予土地，并允许世袭，这开了骑士制度的先河。阿尔弗烈德还拉起基督教作为他的大旗，每次作战都以基督教的名义进行，并要求战败者昄依基督教，这也是他获得巨大声望的原因之一。877年，丹麦王古斯仑向阿尔弗烈德大举进攻，阿尔弗烈德一度被逼到威塞克斯西部边境靠近威尔士一带，次年在“塞恩”和民众的支持下，取得了著名的爱丁顿战役的胜利，成为整个战争的转折点。最后，阿尔弗烈德与丹麦人划界而治，东北部划归丹麦人，成为“丹法区”，阿尔弗烈德则统治西南部，在当时完全赶走丹麦人力不能及的情况下，这是明智的做法。\n阿尔弗烈德统治时期进一步完善了“国王和贤人会议”制度，有人认为，这是英国议会制度的雏形。他在886年从丹麦人手里收复并重建了伦敦城，确立了它作为英国首都的地位。\n作为一个有深厚学术素养的国王，他在文化方面的影响或许更为持久。他在位期间，兴办贵族学校、奖掖学术。最为人称道的是他的《阿尔弗烈德法典》，这部法典以“己所不欲，勿施于人”为原则，让摩西十诫及耶稣的金律成为英国法律规条的基础和英国自由的基石。阿尔弗烈德邀请各国学者到他的宫中研究学问，主持编修了《盎格鲁萨克森编年史》。他本人是一个出色的翻译家，曾将《英格兰人民教会史》、《哲学的安慰》等名著由拉丁文翻译成英文。\n阿尔弗烈德是英格兰国家形成关键时期的杰出人物，他的所思所想，所作所为都深深渗入了英格兰民族的血肉之中。每个国家或许都有若干类似于阿尔弗烈德的历史关键人物，不过由于英国作为工业革命和近代民主制度的发源地在世界历史上的独特地位，阿尔弗烈德的思想和作为也深深地渗入了五大洲的历史进程之中，成为世界历史上有重要影响的一代帝王。他在本排行榜中列第71位。\n\n点评：阿尔弗烈德大帝诞生于英格兰民族的生存遭受巨大威胁、民族命运最为低迷的时代。在他的时代，战斗以驱除入侵者、建立文化上的权威以团结全民族是两大时代使命，而他正是以出色地履行时代使命而获得了在民族历史上的地位。当然，阿尔弗烈德的法典的价值是超出单个民族的。\n","picNo":"2","picUrl":[{"pic_title":"阿尔弗烈德大帝在故乡的雕像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13236_1.jpeg"},{"pic_title":"大英博物馆保存的阿尔弗烈德画像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13236_2.jpeg"}]}]