[{"e_id":"13237","title":"明代著名的思想家李贽诞辰","content":"\n    在494年前的今天，1527年10月26日(农历1527年10月2日)，明代著名的思想家李贽诞辰。\n\n\n李贽(1527年10月26日-1602年3月16日)，泉州晋江(今属福建)人，回族。原姓林，名载贽，后改姓李，为避当朝皇帝朱载垕的讳，遂称李贽，号卓吾(又称笃吾)，又号温陵居士。是明代著名的思想家。\n\n李贽生于嘉靖六年(公元1527年)十月。当时明朝正处于由强盛到衰败的激烈变化中。李贽一生坎坷，备受磨难，因此练就了坚强性格。三十岁，登上官场，五十四岁以后弃官为民，专事著述。他主张个性解放与自由，有人称他为反对封建专制主义的启蒙运动的先驱。\n\n商人世家子\n\n李贽祖籍河南，元末南迁泉州后从商，是当地著名的商人世家。一世祖林闾，藉前人蓄积之资，常扬帆航行于海外。二世祖林驽，不仅在国内从商，且远涉重洋，兼营海外贸易。洪武中，还受命于朝廷，奉舶下西洋。三世祖林通衢，亦“夙有经营四方志”。至明朝实行“海禁”，生意开始衰落。但高祖林易庵因“谙译语”，在天顺间曾“奉简书使外国”。曾祖林琛做过通事官，引“琉球入贡”。到李贽时，其家族内从商者仍然很多，有的开纸店，有的经营米店、染坊和棉行诸业。祖父林义方和父亲林白斋两辈也都是善于经商的穆斯林。\n从明代中后期开始，由于商品货币经济的进一步繁荣，我国东南沿海地区已出现了资本主义萌芽。泉州是我国最早对外开放的重要港口之一，自唐、宋以来与世界各国就有广泛的贸易往来和文化交流，各种宗教互相融合，和睦共处。李贽生长于这样一个特定的历史时期，独特的文化地理环境和特殊商人家族，与他一生性情怪僻，厌恶管束；同情商人，主张“功利”；不满封建专制，提倡个性解放，显然有着密切关系。\n李贽从小就很有个性。他六岁丧母，便能自立。七岁，随父读诗书，习礼仪。十二岁能作文章，十四岁，读完《易》、《礼》，改攻《尚书》。二十岁，与黄氏结婚后不久，李贽离开家乡，奔走四方。因而对当时明朝的腐败政治、社会矛盾、农民生活，以及工商业者的状况，有较深切的认识。经过十九年的寒窗苦读，于二十六岁时中举人。此后，他没有参加进士考试，即听候朝廷选派，从政就禄。\n\n官场受磨难\n\n嘉靖三十五年(公元1556年)，在李贽“三十而立”之年，被命为河南卫辉府共城(辉县旧称)教谕，他从此走入官场。他“初意乞一官，得江南便地，不意走共城万里”。由于“不得不假升斗之禄以为养”，只好放弃个人要求，服从委派。他虽受的是封建传统教育，但“自幼倔强难化”，强烈反对封建礼教。于是他从跨入宦海的第一天开始，就抱着为生活所迫，而“不容不与世相接”的态度，除履行公事，“拜揖公堂之外”，一意“闭户自若”，杜门读书，探求学问。也正是这种思想性格，使他处处与上级官僚发生意见冲突。第一次上任，“即与县令、提学触”。结果，“在百泉五载，落落竟不闻道”，根本不可能找到人生的学问。\n嘉靖三十九年，李贽离开辉县，南下陪都，出任南京国子监博士，做了一个从八品小官。到任二月有余，丁父忧，东归奔丧，回家守制。时值倭寇大肆侵扰我国东南沿海地区，李贽的家乡也深受其害。他“夜行昼伏”，六阅月方抵家。由于倭患所致，米价腾贵，他一家三十口“几无以自活”。为了击退倭寇的猖狂进攻，李贽率家人参加泉州城保卫战。通过抗倭斗争，他更加看清了明皇朝的腐败无能。嘉靖四十一年，丧服期满，而倭患未息。他“欲以免难”，尽携眷属，直接奔到北京。“尽室入京”之后，处境殊为艰难，“居京邸，十阅月不得缺。囊垂尽，乃假馆受徒”。为养家糊口，当了十余月的教师。嘉靖四十三年，补北京国子监博士，这次同样很不走运。到任不多日，即与国子监祭酒秦鸣雷、陈以勤以及司业潘晟、吕调阳等人发生抵触。不久，家庭的不幸接踵而来，李贽的二儿子死于身旁，又闻祖父病逝，于是请假回籍，安葬先人。因为经济窘迫，李贽南归时把妻子和三个女儿送到河南辉县。在他回乡的前后三年中，完全依靠她们母女一边参加田间劳动，一边买花织布，自谋生路。其间，由于荒年歉收，“长女随艰难日久，食稗如食粟。二女、三女遂不能下咽，因病，相继夭死”。悲惨之状，令人同情。家庭接连不断的不幸遭遇，使李贽南来北往奔走十年余，精神上深受打击；官场的磨难也使他不免为之苦恼，为此在回家毕葬之后，他已“无宦意”。可是，“回首天涯，不胜万里妻孥之想”，乃于四十五年“复抵共城”。\n不久，李贽携家眷由辉县到北京，补礼部司务，官秩从九品，是一个比国子监博士待遇更低的穷差事。当时有人告诉他：“司务之穷，穷于国子，虽子能堪忍，独不闻焉往而不得贫贱语乎?”李贽答曰：“吾所谓穷，非世穷也。穷莫穷于不闻道，乐莫乐于安汝止。吾十年余奔走南北，只为家事，全忘却温陵、百泉安乐之想矣。吾闻京师人士所都，盖将访而学焉”。为了到北京求师访友，研讨学问，他把穷苦置之度外，而视“闻道”为最大的快乐。从这年开始，通过礼部李逢阳和王守仁弟子钱德洪的学生、礼部郎中徐用检的介绍，听泰州学派学者赵贞吉讲学，接触王守仁的学说。李贽非常崇拜王守仁的学问，认为“当是时，人之尊信朱夫子，犹夫子也。而能识知朱子之非夫子，唯阳明之学乃真夫子”。尤其赏识他在正德十四年(公元1519年)平息江西宁王朱宸濠起兵反叛朝廷中所建立的“武功”，谓“古之立大功者，亦诚多有，但未有旬日之间，不待请兵请粮而即擒反者，此唯先生能之”，“古今亦未有”。隆庆四年(公元1570年)，通过李逢阳的介绍，李贽又认识了王守仁的得意门生邹守益的学生、刑部主事李材，并与之共同探求学问。李贽思想中的主观唯心论因素，同这一时期受王守仁学说的影响是分不开的。“五载春官，潜心道妙”。一心研究王守仁一派的学问，这是他从任礼部司务五年以来最大的快乐。然而，他在官场中的处境却依然如故，毫无改变，为司礼曹务，先后与尚书高仪、殷士儋，侍郎王希烈、万士和“尽触也”。于是又不得不离开都门，另谋职位。\n从隆庆五年(公元1571年)起至万历四年(公元1576年)止，就南京刑部员外郎。自永乐都燕，南京成为陪都，四方文人云集，聚会讲学的风气极盛。使李贽有机会在此结交一批名人学士，如南京著名学者焦竑、湖北黄安耿定理等人，并成为挚友，在学术和生活上深得他们的指点和帮助。同时见到他向慕已久的王守仁的弟子王畿和泰州学派创始人王艮的再传弟子罗汝芳，对他们推崇备至，谓王畿良知之说具有启发思想的作用；王艮一派有真实的本领，是王守仁门徒中“最英灵”的一个派别。“自后无岁不读二先生之书，无口不谈二先生之腹”。万历二年(公元1574年)，在南京拜王艮的次子王襞为师，进一步接受泰州学派的思想，最后成为泰州学派的代表人物之一。他不仅继承了泰州学派的优良传统，而且进一步发挥了王艮关于“百姓日用之道”以及“淮南格物”的学说，认为“百姓日用之道”的“道”，就是吃饭穿衣等人们最基本的活动和要求。他说：“穿衣吃饭即是人伦物理。”“道”并非玄虚，而是人们日常生活的“当下自然”。这个观点，从哲学思想看，是一种粗俗的唯物论；从政治思想看，则具有反对封建等级特权，要求人人平等的愿望。万历四年，李贽五十岁。“五十以后，大衰欲死，因得友朋劝诲，翻阅贝经”，研究佛教。他认为儒、释、道三教“不容异同”，可以合三者为一。李贽承认佛教的主观唯心论，但又“不守绳辙，出入儒、佛之间”，不受儒、佛的拘限。甚至将王守仁的良知说、佛教的众生平等和众生皆能成佛说，以及他本人反对封建伦理道德、反对封建社会不平等的思想，融化成为一体，提出“天下无一人不生知，无一物不生知”，主张人人平等，批判了儒家的封建等级思想。\n李贽在南京任刑部员外郎的五六年间，既有收获也有痛苦。\n收获是结识了各流学者，增长了学问，痛苦还是和长官意见不合。他说：最苦者为为员外郎时，不得尚书谢登之、大理卿董传策和汪宗伊之意。又最苦者是碰到尚书赵锦。“赵于道学有名，孰知道学益有名而我之触益又甚也”。\n万历五年，李贽出任云南姚安知府，官秩正四品。入滇前，他把女儿和女婿留在黄安(今属湖北)耿定理家。李贽到黄安时，即有弃官留住的意思。当决计入滇时，又和耿定理约定：“待吾三年满，收拾得正四品禄俸归来为居食计，即与先生同登斯岸矣。”可是到任之后，他又想马上离开，因不允，遂勉强留下。\n是时，姚安地区“上官严刻，吏民多不安”。李贽以“原情论势”，实事求是的态度，“一切持简易，任自然”，以德化人，反对暴政。认为“边方杂夷，法难尽执，日过一日，与军与夷共享太平足矣”。在边疆少数民族聚居的地区，采取比较灵活的做法，这是有道理的。但他同时又说：对境内官吏的所作所为，只要“无人告发，即装聋哑，何须细问”，“况天下事亦只宜如此耶”。在封建社会里，对地方官吏的执法情况放任自流，不加过问，只能残害人民，这显然是错误的。李贽的无为而治的思想，颇得府中僚属、胥隶的拥护。但是朝廷对他的做法并不欣赏，因为这样做也势必损害封建皇朝的利益。他说：“最后为郡守，即与巡抚王(凝)触，与守道骆(问礼)触。王本下流，不必道矣。骆最相知，其人最号有能有守，有文学，有实行，而终不免与之触，何耶?渠过于刻厉，故遂不免成触也。渠初以我为清苦敬我，终及以我为无用而作意害我。”连与自己“最相知”，且“最号有能有守”的人，都“不免成触”，自然是无法再干下去了。万历八年(公元1580年)三月，他三年任满，即“谢簿书，封府库，携其家”，离开姚安，到楚雄。自动放弃加官晋级的名利，向巡按刘维提出舍官从民的辞呈。刘维不应允，他便逃到滇西大理府鸡足山阅《藏经》，执意不出。刘维无奈，请于朝廷，准其提前致仕。七月初，正式离任，由此退出官场。\n\n著书立“异端”\n\n李贽弃官之后，为了不受本府、本县公祖父母管束，以及避免“来而迎，去而送；出分金，摆酒席；出轴金，贺寿旦。一毫不谨，失其欢心，则祸患立至”的麻烦，尤其是为了“访友朋，求知己”，他宁愿“飘流四外不归家”。因为有家人在黄安，特别是黄安有耿定理和周思敬二位好友“聪明好学，可藉以夹持”，故自出滇即按过去约定的计划，直接“取道适楚”，于万历九年春抵达黄安，从此过着弃官为民，寄居外乡，“手不敢释卷，笔不敢停挥”，从事著书、倡导“异端”的新生活。\n万历十年(公元1682年)，李贽在黄安耿家刻印苏辙的《老子解》，并在进一步研究《老子》书的基础上，撰《解老》二卷。从书中对一些问题的解释，可以看出他对于事物相互对立和相互转化的辩证关系有了比较明确的认识。万历十二年七月，耿定理死，使他大为悲伤，“寂寥太甚”，以致“全不知身在何方，亦不知欠少甚么”，深感“实难度日”，另一好友周思敬又“宦游中外去”。李贽“怅然无以为计”，本想到南京去，恰巧这时焦竑丁父忧，家中窘困，以故未能成行。而他与耿定理哥哥耿定向，所持观点大相径庭，关系很不相得，早有矛盾。这年八月，耿定向晋都察院副都御史，李贽有《答耿中丞》一文，曰：“天生一人，自有一人之用，不待取给予孔子而后足也。若必待取足于孔子，则千古以前无孔子，终不得为人乎”，反对以孔子的是非作为判断是非的标准。在中国历史上第一个公开举起反孔旗帜。耿定向“重名教”，严守封建礼教，恪守孔孟信条；李贽“识真机”，反对封建伦理道德，要求个性解放，在黄安讲学时甚至破例招收女弟子，两人的关系势必由龃龉而成水火。十三年四月，耿定向再次升官，擢刑部左侍郎，自鸣得意，骄傲待人，使他们之间的矛盾趋于白热化，李贽决然离开耿家，寓居麻城。\n到麻城之初，住于维摩庵。不久，令人将住在黄安的家眷护送回闽，即于万历十三年夏天写信与耿定向告别。其中谈了他对教导子弟的看法和宁愿饿死也决不屈服、忍辱为门下之客的处世态度②。翌年，他以大无畏的斗争精神，写了《答耿司寇》一文，对封建理学家耿定向等人的思想行为进行了揭露。指出：他们之行事“殊无甚异于人者”，“种种日用，皆为自己身家计虑，无一厘为人谋者。及乎开口谈学，便说尔为自己，我为他人，尔为自私，我欲利他，我怜东家之饥矣，又思西家之寒”云云；“实多恶也而专谈志仁无恶，实偏私所好也而专谈泛爱博爱，实执定己见也而专谈不可自是”，言不顾行，行不顾言，“所讲者，未必公之所行，所行者又公之所不讲”。“反不如市井小夫，身履是事，口便说是事，作生意者，但说生意，力田作者，但说力田，凿凿有味，真有德之言，令人听之忘厌倦矣”。李贽痛恨理学家的欺世盗名和虚伪行为，赞成劳动农民和商人言行一致的真实可爱，从一个侧面反映出他已经脱离了封建阶级意识的束缚，站到新兴的市民阶层一边。李贽还为商人大声疾呼，公开提倡“私有”、“谋利”，反对“无私”，曰：“夫私者，人之心也。人必有私，而后其心乃见；若无私，则无心矣”。“夫欲正义，是利之也。若不谋利，不正可矣”。在资本主义生产方式已经萌芽的十六世纪后半叶，李贽的这些言论实际上是反映了新兴商人阶级反对封建专制压迫、要求独立发展的“图利”思想。这在当时是具有进步作用的。但他对理学的态度显然有些偏激。\n万历十六年初，李贽离开维摩庵，孤身入麻城龙潭(龙湖)芝佛院，与僧无念等同住院里，“日以读书为事”。“所读书皆抄写为善本，东国之秘语，西方之灵文，《离骚》、马、班之篇，陶、谢、柳、杜之诗，下至稗官小说之奇，宋、元名人之曲，雪藤丹笔，逐字雠校，肌襞理分，时出新意。其为文不阡不陌，摅其胸中之独见，精光凛凛，不可迫视。诗不多作，大有神境”。由于全心读书著述，以致“全忘其地之为楚，身之为孤，人之为老，须尽白而发尽秃也”。同年夏天，因为天气闷热，头发秽不可闻，遂剃发以为常。李贽剃发本是无意的，并不是为了出家为僧。但这个无意的举动却给他带来一个好处，用“剃发以示不归”，可以由此而拒绝家属时时来逼他回乡。事实上，李贽从来没有受戒，没有认祖和师，虽落发而未为僧也。可是，在李贽剃发后，一些封建理学家竟然把他看作“异端”。“此间无见识人，多以异端目我，故我遂为异端，以成彼竖子之名”。从此，李贽更加毫不畏惧地站在“异端”的立场上，以“我头可断而我身不可辱”的英雄气概，以哲学和历史学为阵地，同封建专制主义进行不妥协的斗争。\n这年夏天，李贽编纂了第一部著作《初潭集》，计三十卷。因“初落发龙潭即纂此，故曰《初潭》也”。是书借评价历史人物与事件，给封建理学家以无情的讽刺和痛斥：“世之好名者必讲道学，以道学之能起名也。无用者必讲道学，以道学之足以济用也。欺天罔人者必讲道学，以道学之足以售其欺罔之谋也。”李贽在不断被驱逐、被迫害的生活中所完成的最著名的三部大书《说书》、《焚书》、《藏书》，也均于这年开始编辑。其中，《说书》有一大部分是在这年完成的。此书系读书笔记，为他一生学问所寄。“因学士等不明题中大旨，乘便写数句贻之，积久成帙，名曰《李氏说书》，中间亦甚可观”。\n万历十八年初，李贽刻印他一生事迹所寄之诗文集《焚书》，计六卷。该书以其“大抵多因缘语，忿激语，不比寻常套语，恐览者或生怪憾，故名曰《焚书》，言其当焚而弃之也”。书中称宋代理学家周敦颐、程颢与程颐、张载和朱熹等人，是“口谈道德而心存高官，志在巨富。既已得高官巨富矣，仍讲道德，说仁义自若也”。又因为书中有与耿定向的信七封，对其进行了严厉、尖锐的批判。六月，耿定向闻之，认为是对他的“诽谤”，急忙抛出《求儆书》，由他的门徒、河南光山县人蔡毅中作序刊行，“以告同志”，妄图使“恶声不至于耳”，同时竭力攻击诬蔑李贽。万历十九年，耿定向为了进一步迫害李贽，掩盖自己的面目，并避免“后学承风步影”，效李贽之所为，一方面鼓动蔡毅中作《焚书辨》，反诬李贽是“流毒百世”，竭力维护封建道德。另一方面，不惜采用卑劣手段，乘李贽游览武昌黄鹤楼之机，以“左道惑众”的罪名，雇用流氓对李贽进行詈骂、围攻和驱逐。结果正如李贽所说的，“本欲甚我之过，而不知反以彰我之名”。虽然有若干朋友为此离开了他，使他因为老年失去朋友而时有“老苦”之感。但是更多的是因此而更加同情他、支持他。在武昌，湖广左布政使刘东星直接出面保护他，湖北著名的公安派袁宗道、宏道、中道三兄弟从此开始和他密切往来。他自己更没有因此而停止斗争，继续写了《读书乐》、《豫约》等一批著作，回顾自已走入仕途后的种种遭遇，总结思想，抨击明朝的黑暗政治，强烈地表现出他“平生不愿属人管”的叛逆精神。同时应友人之邀，于二十四年至二十五年出游山西、北京等地，并在游途中完成《孙子参同》，《净土诀》诸书。\n万历二十六年夏初，游南京，与焦竑等共同研读《周易》和最后修订《藏书》。《藏书》共六十八卷，二十七年秋由焦竑主持在南京正式刊行。它是李贽经过多年的努力，精心编撰的一部历史人物传记著作，也是他一生精神所寄。全书分《世纪》、《列传》两部分，被传者计八百人，上起战国，下迄元末，按照自己的是非标准，评说古人，否认道统，把程、朱等理学家摒于“德业”之外，褒贬人物独立思考，不盲从儒家教条，体现了他运用朴素辩证法研究历史的进步史观。他明确指出：“人之是非，初无定质。人之是非人也，亦无定论。无定质，则此是彼非，并育而不相害。无定论，则是此非彼，亦并行而不相悖矣。……咸以孔子之是非为是非，故未尝有是非耳。……昨日是而今日非矣，今日非而后日又是矣。”李贽关于男女平等诸方便的思想见解，在《藏书》中也有鲜明的表现。在南京，李贽还三次会见意大利传教士利玛窦，作诗赠之，称其为“我所见人，未有其比”。他深感遗憾的是不理解利氏来华的目的，“毕竟不知到此何干也”。\n万历二十八年春，曾任过湖广左布政使，后为工部尚书兼右副都御史、总督河漕的刘东星，亲自到南京接李贽北上，于三月底抵达山东济宁漕署。一到济宁，李贽便抓紧时间利用署中的有利环境，日夜著述，编成《阳明先生道学钞》八卷(第八卷为《阳明先生年谱》)。尔后回到湖北麻城，即遭到封建统治者的残酷迫害。\n\n无辜入牢狱\n\n由于李贽的著作处处渗透着“叛逆”精神和“异端”思想，因此深受群众欢迎。“无论通邑大都，穷乡僻壤，凡操觚染翰之流，靡不争购，殆急于水火菽粟也已”，其书之盛行，至“咳唾间非卓吾不欢；几案间非卓吾不适”。人人“全不读四书本经，而李氏《藏书》、《焚书》，人挟一册，以为奇货”。特别是《藏书》，比起《焚书》更为怪僻，大多“离经叛道”之语，原来不准备公开出版，在南京时李贽愤而将其付梓面世。它的公开出版，更加激起了封建统治阶级对他的仇恨，必欲置之死地而后快。回到府城不久，万历二十八年冬天，当地的一些人就与官吏相勾结，故伎重演，雇用一批流氓打手，以“维持风化”为幌子，在“逐游僧、毁淫寺”的口号下，气势汹汹地对李贽再次进行驱逐和迫害，拆毁了芝佛院，烧毁了他修的埋骨塔。李贽在他的学生杨定见的帮忙下，逃入河南汝宁府商城黄蘗山。在山中避难期间，他仍然手不释卷，修改旧作。万历二十九年二月，在被“斥为民”的御史马经纶的陪同下，到达通州(今通县)马家，抱病完成了研究《周易》的哲学著作《九正易因》。此时，李贽的病势不断恶化，经常卧床不起。\n万历三十年(公元1602年)，李贽七十六岁。他自知年老多病，旦暮垂危，于二月初五日，特书《遗言》，交代后事，希望能平平安安了此一生。但是凶残的封建统治者并没有因为李贽之将死而停止对他的迫害。\n闰二月，礼科给事中张问达得悉李贽已经移居通州的消息，专门上特疏劾奏李贽。谓：李贽壮岁为官，晚年削发，近来又刻《藏书》、《焚书》等书，“流毒海内，惑乱人心。以吕不韦、李园为智谋，以李斯为才力，以卓文君为善择佳偶，以司马光论桑弘羊欺武帝为可笑，以秦始皇为千古一帝，以孔子之是非为不足据”，是“狂诞悖戾”、“刺谬不经”，“不知遵孔子家法”。并不择手段，无中生有，架词诬陷，竟然说一个七十六岁垂尽之人在芝佛院“挟妓女”，“勾引士人妻女”。“望敕礼部檄行通州地方官，将李贽解发原籍治罪，仍檄行两畿各省将贽刊行诸书，并搜简其未刊者，尽行烧毁，无令贻祸乱于后”。张问达，陕西径阳县人，系都察院左都御史温纯的同乡。温纯，曾任河南布政司参议，是万历三十年中进士的耿定向的门徒、《焚书辨》作者蔡毅中为生员时受赏识的座师。由此可见，这次张问达奏劾李贽的关系是相当微妙的。然而，张问达之疏呈上，皇帝竟不问青红皂白，立即下令，曰：“李贽敢倡乱道，惑世诬民，便令厂卫五城严拿治罪。其书籍已刊未刊者，令所在官司尽搜烧毁，不许存留。如有党徒曲庇私藏，该科及各有司访参奏来并治罪。”\n就这样，李贽从病床上被拉出，一路昏迷，用门板抬入京城镇抚司狱。在狱多日，作诗读书自如，《系中八绝》，就是他留下的最后著作。当传说要勒他回原籍时，曰：“我年七十有六，死耳，何以归为?”三月十五日，李贽以“七十老翁何所求”，视死如归，趁侍者为他剃发之时，夺刀自刎，气不绝者两日。三月十六日(5月7日)子时，遂气绝，用自己的生命控诉了封建统治阶级对他的无辜迫害。马经纶按照李贽的《遗言》，将其葬于通州北门外。\n李贽一生所坚持的反对封建专制主义，提倡个性解放的思想，是明代中后期封建经济局部解体、资本主义生产方式稀疏萌芽的深刻反映。他所提出的疑经、非儒、反孔等各种观点，就其主要方面而言是进步的，也是合乎历史潮流的，对当时和后来都有一定的影响，无疑是明代历史上一位有代表性的人物。清代修《明史》不为其专门立传，是很不公正的，恰恰暴露了作者竭力维护封建“正统”的顽固立场。\n李贽“生于闽，长于海，丐食于卫，就学于燕，访友于白下(南京)，质正于四方”，对历代朝章典故，各地人情物产，各种学术流派，都有过接触和研究，阅识广泛，学问渊博，著作宏富，除《焚书》、《藏书》外，尚有《续焚书》、《续藏书》、《史纲评要》、《世说新语补》等，以及一大批评论《水浒传》等文学艺术作品的论著。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13237_1.jpeg"}]}]