[{"e_id":"13257","title":"香港“四大天王”郭富城出生","content":"\n    在56年前的今天，1965年10月26日(农历1965年10月3日)，香港“四大天王”郭富城出生。\n\t郭富城(Aaron Kwok)，1965年10月26日出生于香港，华语流行男歌手、演员、舞蹈总监，劲歌热舞代表人物，连庄金马影帝。\n\n\t1984年考入TVB舞蹈训练班，1990年以光阳机车广告走红台湾，同年发行个人首张专辑《对你爱不完》开启了他的音乐舞台生涯，此后相继推出《我是不是该安静的走开》《para para sakura》《动起来》等歌曲，曾三度获香港十大劲歌金曲“最受欢迎男歌星”，2005年成为首位获得“香港舞蹈年奖“的艺人。2008年舞林正传演唱会450°旋转舞台载入吉尼斯世界纪录，台北站演唱会创下华人明星观摩人数最多纪录。\n\n\t\n\n\t2000年后，郭富城将工作重心转向大银幕，2005年与2006年分别凭借电影《三岔口》和《父子》蝉联两届台湾电影金马奖最佳男主角，2006年凭借电影《三岔口》获得中国长春电影节最佳男主角，2013年凭电影《全民目击》获得英国万像国际华语电影节最佳男主角，其主演的电影《风云雄霸天下》和《寒战》两次成为香港年度华语片票房冠军。\n\n\t演艺事业外，郭富城还热衷于公益慈善，美国两次封“郭富城日”，2000年成立郭富城国际慈善基金会，2003年当选香港十大杰出青年，2009年担任联合国儿童基金会香港委员会大使。\n\n\t郭富城将在电影《西游记之孙悟空三打白骨精》中饰演“孙悟空”，影片预计于2016年春节档全国上映。\n\n\n\t早年经历\n\n\n\t郭富城1965年10月26日出生于香港，祖籍广东省东莞市石龙镇，爸爸郭志(1994年病逝)开设一间小金铺店，母亲叫卓顺，还有两个哥哥(二哥郭富根1990年在金铺抢劫案中遇害)和两个姐姐，郭富城是家里排行最小的。\n\n\t郭富城小学就读于香港慈幼英文学校，中学毕业于香港圣若瑟书院，毕业后在父亲的引荐下去景福金行当职员；1984年郭富城在一次跳舞中尝试一字码使足部受伤，景福因郭富城请病假太久而将其辞退，同年，19岁的郭富城在朋友代为报名下考入TVB舞蹈训练班(从3，000人中挑选30人)成为舞蹈艺员，之后在梅艳芳、邝美云、陈慧娴和周慧敏等女歌手的音乐录影带中参与演出和伴舞。\n\n\t1985年郭富城因为在健美小姐选举的歌舞表现突出，受到时任TVB艺人经理冯美基的赏识，1987年转入无线艺员训练班成为艺员，以第一名的成绩毕业，是当时无线“银河十星”之一，期间演过数部电视剧，包括《成吉思汗》《都市方程式》《太平天国》及《天涯歌女》等剧集，但多是配角和龙套，并未引起足够关注。\n\n\t1990年郭富城在台湾拍摄了一则光阳机车DJ1-RR的广告而成名；其后又出演了爱之味浪情巧克力饮料广告，其中广告词“你是我的巧克力”广为流传。随后被经理人刘玮慈的相中，邀请郭富城加入福隆传播公司，于1990年9月推出首张国语大碟《对你爱不完》，开启了他的演艺生涯之旅。\n\n\n\t演艺经历\n\n\n\n\t音乐生涯\n\n\n\t1990年9月，郭富城在台湾推出个人首张国语专辑《对你爱不完》受到歌迷的欢迎，亚洲销量突破100万张，年底台湾票选“十大港星”，郭富城名列男星第一名。\n\n\t1991年郭富城推出两张经典国语大碟《我是不是该安静的走开》《到底有谁能够告诉我》，销量均达到45万张，并夺得1991年香港电台十大中文金曲“最有前途新人金奖”。\n\n\t1992年初，郭富城以歌手身份返回香港发展，推出国语精选专辑《请把我的情感带回家》形成抢购热潮人气急升，之后与张学友、刘德华、黎明一起被香港媒体封为“四大天王”，其经典的四六开分头(郭富城头)也成为当时流行的发型风靡一时。\n\n\t1993年郭富城被国家体委邀请担任第七届全运会“全运之星”，并当选华东五省一市最受欢迎男歌手，同年在中国内地各大城市展开17场个人巡回演唱会。\n\n\t1994年推出粤语专辑《狂野之城》，郭富城从曲风到形象包装开始锐意求变，此后相继推出《铁幕诱惑》《纯真传说》《爱的呼唤》《唱这歌》《一变倾城》等专辑。\n\n\t\n\n\t1997、1998、2000年郭富城三次夺得香港无线电视十大劲歌金曲“最受欢迎男歌星”；1998年还获得香港电台十大中文金曲“全球华人最受欢迎男歌手“、商业电台叱咤乐坛流行榜”叱咤乐坛男歌手金奖“；以及1999年获得“亚太区最受欢迎香港男歌星”，达到个人歌唱事业的高峰。\n\n\t1998年签约百事可乐成为广告代言人，与珍妮·杰克逊合作以“渴望无限—Ask For More”为主题，2002年获颁百事总部最高荣誉“百事音乐名人堂大奖“，2005年结束了和百事8年的代言人关系，2014年郭富城时隔十年后再度代言百事，并拍摄广告曲《Shake Your Body》。2001年接拍美特斯邦威服装广告；2002年担任舒适堡健身中心代言人；2005年成为浪琴首位亚太区男代言人。\n\n\t2000年，美国内华达州州长颁发郭富城“国际杰出艺人奖”，肯定他对华人音乐市场的贡献，并将9月23日定为“郭富城日”；2002年，郭富城在美国旧金山市举行巡回演唱会，旧金山市市长将2月23日定为“郭富城日”。\n\n\t2006年8月9日郭富城正式签约大国文化，离开效力13年的华纳唱片公司，开始把事业重心放在音乐剧和电影方面。\n\n\t2010年郭富城出道二十周年推出纪念专辑《永远爱不完》，同名主打歌由周杰伦作曲，小美填词，改编其成名曲《对你爱不完》。\n\n\n\t舞台生涯\n\n\n\t1994年郭富城踏入红馆连开16场狂野诱惑演唱会，并连跳16支劲舞，表演了机械舞和踢踏舞，《郭富城狂野诱惑演唱会》发行的专辑也是迈克尔·杰克逊购买的唯一一张华人专辑。\n\n\t1996年郭富城红馆连开18场《郭富城最激演唱会》，开场舞郭富城弹射滑翔降落出场，还表演了45度身体倾斜舞技，并夺得1996年十大劲歌金曲”至尊舞台大奖“。\n\n\t1998年郭富城在红馆连开25场《百事郭富城一变倾城演唱会98》，其驾驭舞台能力达到新的水准。在MV《渴望无限》里与珍妮·杰克逊合跳性感的现代舞。\n\n\t2000年8月，郭富城于日本大阪、横滨、东京举行演唱会。\n\n\t2000年12月，郭富城在红馆连开28场《Live on Stage in Concert 2001》演唱会，是其个人生涯连续开唱最多的一次。\n\n\t2001年，郭富城跳的芭啦芭啦樱花舞风靡一时，是中国内地早期流行的广场舞，众人争相模仿。\n\n\t2004年郭富城开始担任演唱会总监，是香港第一个自己做自己演唱会舞蹈总监的歌手。\n\n\t2005年，凭借《郭富城舞台宝典@舞林大汇演唱会2004》出色表现，郭富城获颁专业的舞蹈大奖——香港舞蹈年奖，成为第一个获此殊荣的娱乐圈艺人。6月加开二部曲，以光头飞鸟造型亮相《郭富城飞越舞林演唱会2005》，7月到美国、加拿大巡演。\n\n\t2008年，郭富城舞林正传演唱会450°旋转舞台创吉尼斯世界纪录，成为全球演唱会中最大的旋转舞台。舞林正传台北小巨蛋站，创纪录的近200位明星前去观摩。在内地巡演上海站获得复旦大学的著名书法家张正昂教授赠予“舞台王者”之墨宝。\n\n\t2011年《郭富城舞临盛宴演唱会》创香港红馆有史以来最贵的舞台纪录，吸引上百位明星前来观摩。\n\n\t2014年4月，郭富城加盟浙江卫视舞蹈选秀节目《中国好舞蹈》担任评委导师，香港媒体报道郭富城的加盟酬劳为3000万人民币，这也是郭富城首次担任中国内地综艺节目评委。4月19日晚21:10分，《中国好舞蹈》在浙江卫视首播亮相。\n\n\t2014年10月28日，郭富城在英国伦敦温布利体育馆举行演唱会，这也是郭富城个人第一次在欧洲大陆举行演唱会。\n\n\t1989年，郭富城参演了首部电影《飞越危墙》，但当时名气未盛，只是饰演个戏份很少的的配角。\n\n\t1991年电影《九一神雕侠侣》，在歌坛已初露锋芒的郭富城与刘德华首次合作，饰演大反派“银狐”一角，被提名金像奖最佳男配角。\n\n\t1996年在《浪漫风暴》里饰演拳王王学勤，深受广大观众赞赏，但无缘当年的金像奖，香港媒体认为《浪漫风暴》里的郭富城是那年被忽视的遗珠。\n\n\t1998年饰演电影《风云雄霸天下》里面的步惊云，被评为符合原著形象的步惊云，《风云》以4150万港币的票房成绩登顶当年的香港票房冠军。2009年，时隔十年郭富城、郑伊健风云再聚合作续集《风云2》。\n\n\t2000年郭富城拍摄了两部动作片《公元2000》和《雷霆战警》，电影穿插了大量的枪战，飞车及打斗场面，片中危险动作由郭富城亲自完成，显示出其舞蹈演员出身的良好功底及敬业精神，拍摄《雷霆战警》期间，电影公司为郭富城投保了1亿美元的保险。\n\n\t2001年郭富城在爱情歌舞片《浪漫樱花》中饰演一名舞蹈老师，该电影主题曲《para para sakura》和芭啦芭啦樱花舞风靡一时，并在电影中自创“搏击舞”。\n\n\t2005年在电影《三岔口》中饰演一名落魄警察孙兆仁，第一次夺得台湾电影金马奖最佳男主角奖。金马评审给他的评语是：「郭富城在《三岔口》的演出令人惊艳!」评审团主席陈耀圻说，郭富城不只能歌善舞，他能赋予角色生命，把历练投入到角色中，并且能多层次表演角色内心深处的痛楚。\n\n\t2006年凭借电影《父子》，郭富城再次夺得金马奖最佳男主角奖，成为继成龙后第二位蝉联金马影帝的演员，完成了从一个偶像派到实力派的转型。\n\n\t2011年在关于艾滋病的电影《最爱》中，郭富城饰演一名陕北的普通农村青年，是郭富城演技的颠覆之作。\n\n\t2012年主演的警匪电影《寒战》中，郭富城饰演警务处副处长刘杰辉，电影上映后获得不俗票房和口碑，内地票房破2.5亿人民币，在香港票房破4280万港币成为香港年度华语片票房冠军。\n\n\t2013年郭富城在电影《全民目击》里饰演一名内地检察官，郭富城凭此片荣获第五届英国万象国际华语电影节影帝。\n\n\t2014年郭富城在3D魔幻巨制《西游记之大闹天宫》中饰演帅气“牛魔王”，心怀魔族霸业，颠覆过往牛魔王凶神恶煞形象，该片春节档在中国内地公映累计票房达10.53亿人民币。在续集《西游记之孙悟空三打白骨精》中，郭富城饰演“孙悟空”一角。\n\n\t2016年4月4日，影坛盛事“第三十五届香港电影金像奖”在尖沙咀文化中心隆重举行，先后五次提名的郭富城，终凭《踏血寻梅》首次登上影帝宝座。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13257_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13257_2.jpeg"}]}]