[{"e_id":"13261","title":"全斗焕篡权纪实","content":"\n    在42年前的今天，1979年10月26日(农历1979年9月6日)，全斗焕篡权纪实。南朝鲜政府发生内讧，中央情报部长金载圭在宴会上向朴正熙总统开枪，朴当场毙命，总理崔圭夏出任代总统朴正熙自1961年发动政变上台以来，收买了大批门徒，培植了大帮亲信，满心盘算要当个“终身总统”。可是，他的那帮亲信们常常相互争权，狗咬狗的事时有所闻。这使朴正熙不能不忐忑不安。1979年10月26日晚，朴正熙忽然心血来潮，叫他的卫队长车智澈一起，到情报部长金载圭那里去吃晚饭。他想借此机会，排解一下金载圭和车智澈这两个心腹之间的芥蒂。在中央情报部主楼二层的一间宽敞的房间里，金载圭正在等待朴正熙的到来。他同车智澈的矛盾已经存在一段时间了。这个金载圭，任过军长和保安司令等职，曾领中将衔，既是朴正熙的同乡，又是陆军士官学校1946年同届毕业生，是朴正熙“多年来的同事和政治上的密友”。可是现在，车智澈却常常利用职权，阻挡他和朴正熙的接触，并一个劲儿地在朴正熙面前说他的坏话，以至使他感到有丢官之虞，金载圭也埋怨朴正熙听信车智澈的谗言，不接纳他的意见，因而怀恨在心。今晚朴正熙、车智澈要来情报部吃饭，正是天赐良机。本来，金载圭约了陆军参谋长郑升和共进晚餐，这时他决定派情报部副部长陪郑升和，自己来应酬朴正熙。晚上6点05分，朴正熙带着车智澈和五名贴身警卫来到情报部的宴会厅，入席的有朴正熙、金载圭、车智澈和朴正熙的秘书长金桂元。席间，朴正熙、车智澈二人先后以斥责的语气追究前不久釜山和马山地区学生示威中情报部应负的责任，金载圭脸色阴沉，硬着头皮听着，7点左右，金载圭借故离席，去到主楼，对在那里吃饭的郑升和说：“我正同总统阁下吃饭，完了就回来。”然后，他走到二楼他的办公室，取出一支西德造的七发连发手枪，放进裤子后面的袋子里，语气低沉地对情报部的两位官员说：“今天我要干掉他们，房间里枪一响，你们就把总统的卫兵干掉。”金载圭回到宴会厅，继续吃饭喝酒，气氛也变得比较轻松。过了一会，金载圭得悉外面已准备就绪，于是站起来、眼盯着车智澈，对朴正熙说：“阁下，你带着这样的废物能把政治搞好吗？”说着，他从腰间拔出手枪朝车智澈就是一枪，转而又向朴正熙打了一枪。车智澈右手腕被子弹打穿，慌忙逃到厕所躲避；朴正熙应声倒下，鲜血从胸口直往外流。外面的情报部人员听到里面枪响，也一起动手，把朴正熙的警卫人员统统击毙。金载圭在里面追杀车智澈，突然发现予弹卡壳，连忙出去换枪，他回来时，只听车智澈从厕所的窗口向外面高喊：“警卫员！警卫员！”但话音未落，金载圭的枪弹已打穿了他的胸部，车智澈晃了两下便倒在血泊中。金载圭弯下腰走到朴正熙的跟前，听见他在哼哼，又对准他的脑袋补了一枪，这位62岁的独裁者就这样死在他的亲信手里。金载圭立即跑到郑升和那里，上气不接下气地说：“参谋长，不好了，总统出事了！”金载圭究竟将要如何动作呀？朴正熙生平：朴正熙（1917-09-03或11-14，韩国大邱地区--1979-10-26，汉城）韩国将军及政治家，自1963年起任大韩民国总统直至身亡。他的18年统治以牺牲公民自由和政治自由为代价，为国家带来了极大的经济增长。朴出身于贫困的农家，1937年以优异成绩毕业于大邱师范学校后即在小学任教。后入日本陆军士官学校，第二次世界大战期间在日本军队中服役。战后韩国从日本统治下独立，他成为韩国陆军军官。朝鲜战争期间（1953）为准将，1961年晋升将军。同年5月16日领导一次不流血政变，推翻了第二共和国。其后一直是军政府首脑，两年后成为第三共和国的总统，是他连续3任的第一任。在国内他奉行有指导的民主方针，限制个人自由，压制舆论和反对党，控制司法系统和大学。他组织扩大了令人恐怖的韩国中央情报部（KCIA），声称他的一切措施都是反对共产主义所必需的。在对外事务中，他继续其前任的做法，与美国保持密切关系。韩国的经济奇迹在很大程度上有赖于朴正熙，他提出的纲领使他的国家具有世界上发展最快的经济。1972年10月17日，朴正熙宣布戒严，一个月后，一部新宪法获得批准，赋予他极为广泛的权力。他对政治上的持不同政见者变得日益凶残。在1979年朴正熙从国会排除了颇有名望的反对党领袖金大中后，韩国各地出现严重暴乱和游行示威。朴被他的终生密友、中央情报部部长金载圭开枪打死。全载圭被捕归案郑升和吓了一跳，吃惊地问：“出了什么事？”“上车后再说。”金载圭边说边把郑升和推出门口。上车后，郑升和惊魂未定地问金载圭：“到底出了什么事？”金载圭胸部还在剧烈的起伏，他伸出大拇指代表朴正熙，做了个遭到狙击的动作。车子驶过美军第八军的营内道路，于晚上8点05分到达陆军本部地下室。郑升和立即叫人通知国防部长卢载铉和海、陆、空三军头目，说“总统府”内部发生袭击事件，要他们立即赶来开会。8点30分左右，赴会的人纷纷到达。郑升和向他们报告朴正熙已被狙击。卢载铉向金载圭询问被狙击的情况。金载圭说：“情况还不清楚，但总统肯定是死了。”接着，卢载铉同三军头目商讨应付事态的对策。不一会，“总理”崔圭夏等一班“政府”要员也陆续来到地下室。因地方太挤，会议转到“国防部”举行。会上对如何宣布“紧急状态”问题发生争论，金载圭主张不讲缘由，立即宣布全境处于“紧急状态”；崔圭夏认为不讲清问题，国民不好理解。这时，朴正熙的秘书长金桂元看苗头不对，就溜到隔壁房间，叫人请郑升和过去，神色慌张地告知他，朴正熙是金载圭打死的。于是郑升和下令逮捕金载圭，由保安司令和宪兵总监执行。卢载铉命令保安司令全斗焕“不用换装，立即前来”。全斗焕是朴正熙一手提拔的少壮派军人，1955年陆军士官学校第十一届毕业生。后又入陆军大学学习，1964年毕业，他还曾两度留学美国。据报道，全斗焕“性情暴躁”，“从青年时代起就冲满权欲和野心”。他1958年当连长，1961年任空降部队营长；参与了朴正熙“五-一六军事政变”，并紧跟朴正熙，成为朴正熙的亲信。1970年任驻南越的白马部队第二十团团长，以“杀人不眨眼”著称。1973年升为准将，第二年又升为少将，1979年任保安司令。朴正熙对他一再提拔，使他感激涕零，称朴正熙为“父亲”，发誓要用性命保卫“父亲的生命”和“维新的江山”。这位脑袋微秃、身材矮小的“司令”奉命赶到会场，一听说恩师朴正熙遇害，犹如闷雷击顶，同时血液顿时往上涌，两行泪水扑簌簌地掉落在胸前的衣襟上。据说，作为负责军内情报系统的保安司令，在朴正熙被杀前，他已经觉察金载圭等人在军内进行反朴活动，曾经对他们加以监视。此时，他悔恨自己下手晚了。他发誓要为恩师报仇。要亲手审讯杀死朴正熙的金载圭。全斗焕立即在陆军本部保安队建立临时指挥所，并派重兵包围了情报部，解除了情报部一些官员的武装。为了把当时还在国防部里的金载圭引到此间来，他让人给金载圭捎假口信，说：“陆军参谋长要在陆军本部地下室见您。”当金载圭出来后，全斗焕的手下人避开有金载圭警卫员站着的走廊，从特殊的通道把金引到“国防部”大楼的后门，在那里解除了他的武装，把他装进事先准备好的汽车，飞快驶向保安司令部。这时已是第二天的0点40分左右，“国务会议”还没开完。27日3时45分，会议决定同日4时实行“非常戒严”，由崔圭夏任代理“总统”，陆军参谋长郑升和任军事管制司令。郑升和立即下令从晚十点到次晨四点实行宵禁，关闭全部大专院校，对所有出版物实行新闻检查。这时，郑升和无疑成了南朝鲜最大的实权人物。然而，郑升和的权势仅仅是昙花一现而已。","picNo":"1","picUrl":[{"pic_title":"南朝鲜政府发生内讧，中央情报部长金载圭在宴会上向","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13261_1.jpeg"}]}]