[{"e_id":"13276","title":"日本首相安倍晋三访华","content":"\n    2018年10月26日(农历2018年9月17日)，日本首相安倍晋三访华。\n\t2018年10月25日，日本首相安倍晋三抵达北京，这是日本首相时隔七年再度正式访华。中国国务院总理李克强2018年10月26日在人民大会堂同日本首相安倍晋三举行会谈，共同出席第一届中日第三方市场合作论坛并共同会见记者。\n\n\t\n\n\t10月26日上午，中国国务院总理李克强在北京人民大会堂同日本首相安倍晋三举行会谈。\n\n\t中日关系在重回正轨基础上行稳致远\n\n\t中新社报道，李克强在同安倍晋三举行会谈时指出，一段时期以来，安倍首相多次就改善中日关系作出积极表态。希望双方珍惜和维护两国关系积极向好势头，进一步加强良性互动，妥善处理历史、台湾、东海等敏感问题，使两国关系改善发展成为持续不断的进程。\n\n\t李克强表示，中方重视发展对日关系。中方愿同日方开展政治、经济等领域对话，加强政策沟通与协调，深化科技创新、节能环保、医疗养老、财政金融、防灾和农业等领域合作，把第三方市场合作打造成中日务实合作的新支柱。用好创新对话合作机制，共同推动有关项目早日落地。尽早开通海空联络机制下直通热线，加强海上执法部门交流对话，使东海成为和平、合作、友好之海。加快推动司法执法合作。加强两国青年、体育、地方等领域交流互鉴，采取有效措施便利双方人员往来。\n\n\t李克强强调，在当前国际形势背景下，中日作为世界主要经济体，应当共同维护多边主义和自由贸易，推动构建开放型世界经济。加速推进中日韩自贸区和“区域全面经济伙伴关系协定”(RCEP)谈判，促进区域贸易投资便利化。共同建设东亚经济共同体，助力亚太区域一体化进程。\n\n\t安倍晋三表示，李克强总理今年5月成功访日，推动日中关系重回正常轨道。我期待以此访为契机，开启化竞争为协调的日中关系新时代。日中是重要邻邦，双方互为战略伙伴，互不构成威胁。中国的发展对日本是重要机遇。日方愿同中方加强高层交往势头，在日中四个政治文件基础上，加强战略沟通，深化两国经贸、投资、金融、创新、第三方市场、青少年、体育、地方各领域合作和交流。日中携手合作顺应时代潮流，有助于解决当今世界面临的共同课题。双方应共同努力，推进RCEP谈判尽快取得实质性进展，推动建立自由公正的国际经济秩序，为自由贸易和世界经济发展作出贡献。\n\n\t\n\n\t10月26日上午，中国国务院总理李克强在北京人民大会堂同日本首相安倍晋三举行会谈。\n\n\t双方还就共同关心的国际和地区问题交换了意见。\n\n\t会谈后，两国总理共同见证双方政治、创新、金融、海关、体育等领域十余项政府间合作协议的签署。\n\n\t中日联手开拓第三方市场：1+1如何大于2\n\n\t李克强在与安倍晋三共同出席第一届中日第三方市场合作论坛时表示，务实合作是中日关系的“压舱石”和“推进器”。今年5月，我访问日本期间，同安倍首相就共同开展第三方市场合作达成共识。双方已经开创了不少成功合作的范例。此次论坛期间，两国地方政府、金融机构、企业之间签署了50余项合作协议，金额超过180亿美元。这充分说明，两国开展第三方市场合作潜力巨大、前景广阔，必将成为中日务实合作的新支柱。\n\n\t\n\n\t李克强在第一届中日第三方市场合作论坛上致辞。\n\n\t安倍晋三表示，日中合作有悠久的历史和传统，面对当前地区和世界面临的各种课题，日中两国需要相互配合、协同发力，共同应对。日方愿同中方一道遵循开放、透明和市场化原则，在第三方市场开展符合东道国需求和国际准则的合作项目，实现互利双赢和多赢，为地区和世界的发展作出贡献。\n\n\t\n\n\t图为日本首相安倍晋三出席第一届中日第三方市场合作论坛并致辞。\n\n\t论坛上，上千位与会者最关注的是两道“数学题”：1+1如何大于2；1+1+1怎么大于3。\n\n\t中国国家发展和改革委员会主任何立峰表示，在世界经济复苏势头放缓，国际直接投资增长缓慢之际，中日开展第三方市场合作是“强强联合”，有助于促进区域协同发展，也是建设开放型世界经济的具体举措。日本经济产业大臣世耕弘成也称，日中经济关系正在从竞争走向协调，第三方市场合作将开启双方经济合作的新篇章。\n\n\t企业界也欢迎这一合作。据日方透露，当天出席该论坛的两国企业家超过1000人，其中不少是日本经济界重量级人物。\n\n\t“(中日)恶性竞争会导致两败俱伤，合作才能互利共赢。”中国中信集团董事长常振明说。\n\n\t与会人士认为，中日开展第三方市场合作的一大基础，在于双方企业各具优势，可取长补短。中国在装备制造、人力资源等方面成本优势明显，企业决策的速度快，融资渠道相对丰富；日本企业在技术、品牌、营销网络、工程管理等方面相对较强。\n\n\t此前，中日企业已经在第三方市场合作方面取得了部分成功经验。据报道，日本最大的物流公司日本通运已开始和中国铁路总公司合作，协助在华日本企业借助中欧班列，开展通往中亚和欧洲的定期运输业务。\n\n\t从当天论坛的议题设置来看，今后中日第三方市场合作将主要围绕交通物流、节能环保、医疗保健、金融、新兴产业等领域展开，这些都是双方企业的优势所在。\n\n\t不过，要使中日第三方市场合作走得更远，仅实现“1+1&gt;2”还不够，还要使“1+1+1&gt;3”，即让东道国充分受益。\n\n\t\n\n\t李克强26日上午在人民大会堂与日本首相安倍晋三共同会见记者。\n\n\t李克强介绍了会谈成果，表示中日关系重回正常发展轨道。李克强指出，双方一致确认，将恪守中日四个政治文件的各项原则，妥善处理历史、台湾问题，维护两国关系政治基础。\n\n\t安倍晋三表示，半年内，我同李克强总理实现互访。日中关系已进入由竞争转向协调的新时代。","picNo":"5","picUrl":[{"pic_title":"10月26日上午，中国国务院总理李克强在北京人民大会堂同日本首相安倍晋三举行会谈。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13276_1.jpeg"},{"pic_title":"10月26日上午，中国国务院总理李克强在北京人民大会堂同日本首相安倍晋三举行会谈。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13276_2.jpeg"},{"pic_title":"李克强在第一届中日第三方市场合作论坛上致辞。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13276_3.jpeg"},{"pic_title":"图为日本首相安倍晋三出席第一届中日第三方市场合作论坛并致辞。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13276_4.jpeg"},{"pic_title":"李克强26日上午在人民大会堂与日本首相安倍晋三共同会见记者。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13276_5.jpeg"}]}]