[{"e_id":"5784","title":"王孝杰战死沙场","content":"\n    在1324年前的今天，697年5月7日(农历697年4月12日)，唐朝武周名将王孝杰战死沙场。\n\t五千年中国历史，充满了计谋诡辩，勾心斗角，读起来让人沉重不已。但在历史的字里行间，总会有些片段，能够娱乐大众，让大家会心一笑，轻松一下。下面的这位唐代武周名将王孝杰的事情就足以娱乐大家一把。俗话说女人靠相貌获得财富、权势并不出奇；男人靠相貌获得财富和权势也属平常。但是，一位战败被俘的唐代将领，却仅仅因为长得像吐蕃赞普死去的老爹，就免除了被杀的下场，被吐蕃奉为上宾。实在是中国充满权谋机变背景下的一出令人捧腹的喜剧。下面就是这位武周名将王孝杰的生平事迹。\n\n\t王孝杰(?—697年5月7日)，京兆新丰(今陕西潼关东北)人，唐朝武周名将。\n\n\t王孝杰少年时便从军入伍，随唐军四处征战。因屡立战功，很快便晋升为军官。唐高宗仪风三年(678年)，唐高宗李治鉴于来自吐蕃的威胁，对吐蕃进行大举反攻。王孝杰当时任副总管。随工部尚书、左(又有说右)卫大将军刘审礼出征。七月，刘审礼与王孝杰领前队人马深入，屯兵于濠所。此时，吐蕃主帅噶尔·钦陵突出奇兵，猛攻唐军营帐。刘审礼与王孝杰率军力敌，但寡不敌众，未能突破重围。而身为唐军主帅的李敬玄因怯懦畏战，竟然按兵不动，以图自保。九月，刘审礼与王孝杰兵败被俘，刘审礼因受重伤，不久身亡。\n\n\t王孝杰被押回吐蕃后，年仅两岁的赞普都松芒波杰(即器弩悉弄)见王孝杰长得非常象自己的父亲芒松芒赞赞普，所以对他非常敬重(《资治通鉴·卷第二百二》记载，芒松芒赞死于调露元年(679年)二月十一日，有误。据《敦煌本吐蕃历史文书》记载，芒松芒赞死于仪凤元年(676)，次年隐匿遗体于巴拉木，明年冬，都松芒波杰为父王发丧，次年都松芒波杰祭祀父王遗体。《资治通鉴》之所以记载有误，是由于赞普新故，嗣君刚立，政局不稳，根据政治上的需要，慝丧不报。直至仪凤三年(678)冬，才公开发丧。调露元年(6679)才将遗体运至故都琼瓦，进行公开的正式祭祀。唐朝官方当初并不了解这些情况，只能将公开发丧的时间记为薨逝的时间。这就能够理解新旧《唐书·王孝杰传》中所说吐蕃赞普见到王孝杰后，哭著说他长得像自己的父亲了。这个赞普是年仅两岁的都松芒波杰，而不是青年的芒松芒赞。)。正是因为都松芒波杰赞普的干预，王孝杰被“厚加敬礼，由是免死”(《旧唐书·王孝杰列传》)。\n\n\t王孝杰在吐蕃的这段时间，并没有闲著，而是暗中进行调查，对吐蕃的风土人情、山川地貌了如指掌，为后来成功地收复安四镇起了重要作用。在吐蕃住了一段时间后，王孝杰被都松芒波杰赞普送回大唐。\n\n\t武则天执政后，王孝杰累迁右鹰扬卫将军。\n\n\t武则天于唐太宗贞观十一年(638年)入宫，从此开始步入最高统治层。唐高宗即位不久，再次将她接纳入宫，永徽六年(655年)被立为皇后，从此参预处理朝政，宫中呼为「二圣」。唐高宗死后，武则天曾将继立为帝的第三子唐中宗李显废为庐陵王，立第四子李旦为帝(即唐睿宗)，自己临朝称制。光宅元年(684年)，她镇压了以徐敬业为首的扬州叛乱；垂拱四年(688年)，又平定了唐宗室的起兵。接著，武则天大开告密之门，推行酷吏政治，大杀反对派。天授元年(690年)，武则天改唐建周，登上了女皇宝座。\n\n\t由于武则天在当政后，一直忙于巩固自己的政权，使边疆各少数民族有了可乘之机，尤其是吐蕃，更是虎视眈眈。唐与吐番的战争始于唐初，后来逐渐形成河陇、西域两个主战场。由于在唐军河陇战场的作战连续失利，便改向西域。调露元年(679)，在唐安抚大使裴行俭平定匐延都督阿史那都支等人的反叛后，重置安西四镇。由副大使、安西都护王方翼在碎叶水旁的碎叶镇城(又称素叶城、索虏城，在今俄罗斯伏龙芝市北楚河南岸楚伊斯阔叶附近，一说在今俄罗斯托克马克附近)以代焉耆(今新疆焉耆西南)。从此时起，安西四镇是碎叶、龟兹(今新疆库车)、于阗(今新疆和田西南)、疏勒(今新疆喀什)。唐恢复了再西域的统治。为此，吐蕃深感不安，于是在垂拱三年(687年)，吐蕃翻越喀喇昆仑山和昆仑山进入西域，攻克安西四镇，而后长驱东入，前锋直达敦煌(今甘肃敦煌西)。\n\n\t吐蕃于再克四镇以后，为了进一步向西突厥十姓故地进行扩张，扶立兴者亡可汗阿史那元庆长子阿史那馁子为西突厥可汗，立国碎叶川西弩失毕之地，兴兵犯唐，企图独霸西域。天授二年(691年)，吐蕃赞普都松芒波杰不甘政权为噶尔家族专断，第一次亲自主持了这一年的盟会。定期盟会制度是吐蕃政治生活的重要特徵。此次褫夺大论噶尔·钦陵的主盟权，可见该家族地位之不稳。长寿元年(692年)，西州都督唐休璟上表朝廷，请求发兵抵御吐蕃，收复四镇。唐朝抓住吐蕃内争的有利时机，重新加强边防部署，策划新的大规模反攻。\n\n\t为了保证作战能顺利进行，武则天破例启用了久在吐蕃，熟谙吐蕃军情的王孝杰为武威军总管，与左武卫大将军、附唐的原西突厥首领阿史那忠节联兵，率众讨伐吐蕃。十月，王孝杰率兵从西州(今新疆吐鲁番)出发，大破受吐蕃册封的西突厥可汗阿史那馁子。吐蕃军在噶尔·钦陵率领下前往救援，也被王孝杰击退。随后，王孝杰率唐军转战数千里，直至于阗等地，大破吐蕃。二十五日，王孝杰乘胜一举收复龟兹、于阗、疏勒等镇。突骑施(突厥部落之一，其地当在今新疆伊犁河以西，热海以东)首领乌质勒亦乘机助唐发起攻击，自东突厥手中夺回碎叶城，交付于唐。自此，唐朝重新收得安西四镇。在接受安西四镇几度失陷的教训后，武则天为巩固西域的边防，重新加强唐朝在西域的统治，派重兵(24000人)驻守四镇，还将安西大都护府还治龟兹，从而摧毁了吐蕃苦心建立的西域统治体制。 至此，唐与吐蕃结束了在西域反覆争夺的局面，安西四镇的形势逐渐稳定下来。\n\n\t唐能够成功地收复安西四镇，在战机的选择上利用了吐蕃内乱、军心不稳这一缺点，果断派兵出机。尤其是破格启用王孝杰——一个熟悉吐蕃内情的人为主帅，使唐军能够事半倍。由于从唐朝本土到西域的道路遥远险阻，后勤供应困难，为此，王孝杰在作战指导上又采用了长驱直入、连续作战的战术，最后达到速战速决。这些都是王孝杰的成功之处。\n\n\t安西四镇的收复，对唐朝抚慰西突厥，保护中西陆上交通要道，巩固唐的西北边防，起了十分重要的作用。所以当武则天接到捷报后，显得无比的兴奋，她对侍臣说：「昔贞观中贝绫，得此蕃城，其后西陲不守，并陷吐蕃。今既尽复于旧，边境自然无事。孝杰建斯功效，竭此款诚，遂能裹足徒行，身与士卒齐力。如此忠恳，深是可嘉。」(《旧唐书·王孝杰列传》)激动之情，溢于言表。遂升王孝杰为左卫大将军，次年又升任夏官尚书、同凤阁鸾台三品、封清源男，声名大振。\n\n\t吐蕃虽然丢失安西四镇，但并不甘心，一直侍机重新夺回对西域的控制权。延载元年(694年)二月，噶尔·钦陵派吐蕃大将勃论赞刃和所立的西突厥傀儡可汗阿史那馁子等联兵向西域地区发起进攻。为击退西突厥与吐蕃此次进犯，王孝杰奉命率军进击，在冷泉(今青海西宁西)、大岭(今青海西宁西)与吐蕃、突厥联军展开决战。由于王孝杰指挥有方，唐军歼其各3万馀人。碎叶镇守使韩思忠部也击溃吐蕃泥熟俟斤等万馀人，攻拔吐蕃泥熟没斯城。\n\n\t四月初九，唐廷任命王孝杰为同凤阁鸾台三品。\n\n\t在武则天执政期间，外部威胁主要来自两方面，一是西部的吐蕃，二是北部的东突厥。东突厥阿史那骨笃禄可汗于永淳元年(682年)，乘武则天新立、政局动荡之机反唐。延载元年正月，阿史那骨笃禄卒，其弟阿史那默啜篡夺汗位，继续攻唐，连犯灵州(治今宁夏灵武西南)、凉州(治今甘肃武威)等地，杀掠人吏资财。为此，武则天于八月十七日任命王孝杰为瀚海(治今蒙古哈尔和林西北)道行军总管，受朔方道行军大总管和尚怀义的指挥，加强北部防御，以备突厥。\n\n\t证圣元年(695年)正月二十六日，武则天又以王孝杰为朔方道总管，进攻东突厥。\n\n\t正当王孝杰准备出征时，吐番的情况又起了变化。赞普都松芒波杰为加强君权，除掉权重一时的噶尔家族，以「反叛」的罪名杀掉重臣噶尔·赞辗恭顿。此为噶尔家族在吐蕃王朝全面失势的信号。手握大权的大论噶尔·钦陵闻讯后十分恐慌，准备再建战功，以求保身。七月十五日，噶尔·钦陵其弟噶尔·赞婆率大军取道临洮(今属甘肃)，进攻河西，企图切断唐朝与西域的联系通道，然后再夺取西域。\n\n\t为此，武则天任命王孝杰为肃边道行军大总管，娄师德为副总管，率军迎战。万岁通天元年(696年)三月，唐蕃两军在素罗汗山(今甘肃临洮界)展开交战。噶尔·钦陵由于内外的双重矛盾，遂率吐蕃军与唐军做背水一战。噶尔·钦陵还充分利用了地形上的优势，集中优势兵力，居高临下掩杀唐军，然后前阻后截，使唐军完全陷于被动。王孝杰没料到吐蕃的进攻会如此猛烈，准备不充分，致使唐军伤亡惨重。\n\n\t监军张仁愿素与王孝杰不和，此时便因人奏事，将失败的责任全部推给王孝杰，王孝杰因此被削官为民，王孝杰被削官为民，娄师德也被贬为原州(治平高，今宁夏固原)员外司马。经此大败，唐军元气大伤，无力再战，只好与吐番议和。\n\n\t同年，契丹人李尽忠、孙万荣起兵叛唐。武则天派左鹰扬卫将军曹仁师、右金吾卫大将军张玄遇等28将，率军进讨，但于八月在黄獐谷(今河北迁安东北)被全歼，随后，孙万荣(李尽忠已卒)相继攻陷冀州(治今河北冀县)、瀛州(治河间，今属河北)，使河北为之震动。由于武则天在执政初期将程务挺、王方翼、黑齿常之等名将杀尽，此时已无良将可派，只好紧急启用王孝杰为清边道总管，率羽林卫将军苏宏晖等18万(一说17万)讨伐契丹。\n\n\t神功元年三月十二日(即公元697年5月7日)，王孝杰率军进至东硖石谷，与契丹军相遇。由于谷道狭窄险峻，契丹军凭险守卫，王孝杰只好亲率精锐为前锋，奋勇冲杀，且战且进。将出谷口时，契丹军忽然四面围攻，王孝杰遂布置方阵，拼死抵抗。但后军总管苏宏晖畏惧契丹军众凶悍，弃甲先逃。契丹军乘唐援兵不继，奋力冲杀。王孝杰孤立无援，阵脚大乱，加上背靠悬崖，终因寡不敌众，被逼坠崖而死，唐军将士被杀及跳崖而死者殆尽。\n\n\t节度管记张说驰奏战事，武则天向张说询问了战败原因，张说：“孝杰忠勇敢死，乃诚奉国，深入寇境，以少御众，但为后援不至，所以致败。”(《旧唐书·王孝杰列传》)武则天遂下诏追赠王孝杰为夏官尚书，封耿国公，其子王无择为朝散大夫。并遣使斩苏宏晖以徇。但使者尚未到达幽州，而苏宏晖已立功赎罪，竟然免诛。唐玄宗开元年间，王无择官至左骁卫将军，追赠王孝杰为特进。\n\n\t人物生平\n\n\t·免死归唐\n\n\t王孝杰，生于京师长安附近(雍州，后来的京兆府)的新丰县，年轻时以军功晋级。公元677年(仪凤二年)，吐蕃进攻凉州(今甘肃武威)。第二年正月，唐高宗命中书令李敬玄兼鄯州(今青海乐都)都督，代刘仁轨镇洮河，又于关内、河东募兵击吐蕃。时王孝杰为副总管，从工部尚书刘审礼领军西行。九月，唐军与吐蕃大将论钦陵战于青海大非川。唐军大败，李敬玄按军不敢救，刘审礼与王孝杰被俘，不久刘审礼伤重而死。吐蕃赞普赤都松赞看见王孝杰，因其相貌与父亲相似而厚加敬礼，得以免死归唐。武则天时，任右鹰扬卫将军。\n\n\t·收服四镇\n\n\t公元692年(长寿元年)，西州(今新疆吐鲁番)都督唐休璟请求武周女皇武则天，收复两次陷于吐蕃的龟兹、于阗、疏勒、碎叶四镇。因为王孝杰曾经长期住在吐蕃，知道吐蕃的内情，于是武则天以王孝杰为武威道总管，与左武卫大将军阿史那忠节率兵讨击吐蕃。十月，王孝杰率军进入西域后，击败吐蕃，接连收复安西四镇，并于龟兹置安西都护府，用汉兵3万人镇守。王孝杰以军功拜左卫大将军。\n\n\t·再战吐蕃\n\n\t公元694年(延载元年)，王孝杰在青海湖附近，打败吐蕃大将勃论赞刃和吐蕃拥立的西突厥十姓可汗阿史那俀子，因功官拜夏官尚书、同凤阁鸾台三品，封清源县男。 之后王孝杰出为瀚海道行军总管，在薛怀义的率领下攻打后突厥，但是未遇突厥军。公元695年(证圣元年)，王孝杰又任朔方道行军总管再击吐蕃，由于战事失利，被削职免官。\n\n\t·兵败殉国\n\n\t同年五月，契丹首领李尽忠叛唐，李尽忠死后，他的妻兄孙万荣继续领导叛军。次年(公元697年)，契丹深入河北，武则天起复王孝杰为清边道行军总管，苏宏晖为副，统兵十八万讨击契丹。 三月十二，王孝杰、苏宏晖在东硖石谷(今河北唐山附近)，于契丹孙万荣部遭遇，被敌军围击。因为峡谷狭窄，契丹兵势又盛，王孝杰便亲率精锐士卒为前锋，奋勇冲杀。冲出谷外，又将士兵排成方阵，拼死防卫。这时后军总管苏宏晖畏敌而逃，王孝杰由于援军断绝，孤军深入，被契丹围困在悬崖峭壁之上。终因寡不敌众，坠崖身亡，唐军将士也死亡殆尽，只有官记张说带领少量兵士突出重围。后来，武则天询问王孝杰兵败原因时，张说奏道：“孝杰忠勇敢死，乃诚奉国，深入寇境，以少御众，但为后援不至，所以致败。孝杰乃心国家，敢深入，以少当众，虽败，功可录也。”武则天于是追赠王孝杰为夏官尚书，封耿国公。拜其子王无择为朝散大夫。派使者到阵前斩杀苏宏晖，以示惩处。使者未至幽州，苏宏晖已经立功赎罪，最终免于诛杀。\n\n\t轶事典故：佯北勿从 东硖石谷之战时，清边道总管王孝杰和苏宏晖等率军十七万，与契丹孙万荣战于东硖石谷。王孝杰在与契丹军接战后，即率领其精锐为前锋，奋勇冲杀。经过一阵激烈的战斗，孙万荣却挥师后撤。王孝杰对这种情况没有进行冷静的思索，就命令部队进行追击。追至悬崖绝壁的地方，契丹兵突然回师掩击，苏宏晖部遭契丹军的这一攻击，处于十分被动和不利的地位，急忙挥军后退，王孝杰则被打得走投无路，坠崖身死，所率领的将士也损失殆尽。清边道行军大总管武攸宜当时率大军进屯渔阳，听说王孝杰等人败亡，震恐不安，滞留不进。契丹孙万荣便乘胜寇掠幽州，攻城陷邑，剽掠吏民。武攸宜虽曾派兵进讨，但都未能取得积极的结果。\n\n\t历史评价：收复安西四镇后，武则天对王孝杰大加赞赏：“昔贞观中具缓得此蕃城，其后西陲不守，并陷吐蕃。今既尽复于旧，边境自然无事。孝杰建斯功效，竭此款诚，遂能裹足徒行，身与士卒齐力。如此忠肯，深是可嘉”，后又言：“贞观中，西境在四镇，其后不善守，弃之吐蕃。今故土尽复，孝杰功也。” 宋祁、欧阳修等《新唐书》：“唐所以能威振夷荒、斥大封域者，亦有虎臣为之牙距也。至师行数千万里，穷讨殊斗，猎取其国由鹿豕然，可谓选值其才欤!夫宰相代天秩物，燮化人神，惟有德者宜之。若休璟、仁愿，用以丞弼，非强所不能邪?据功名之地，则绰绰矣。” 刘昫《旧唐书》：“王孝杰、唐休璟、张仁愿、薛讷、王晙等，皆韬武干，亟立边功。然孝杰失于再擒，休璟亏于余行。先败后胜，薛讷何惭；止雪回风，王晙难掩；仁愿操履，中否相兼。” 张说：“孝杰乃心国家，敢深入，以少当众，虽败，功可录也。” 常建：“嫖姚北伐时，深入强千里。战余落日黄，军败鼓声死。尝闻汉飞将，可夺单于垒。今与山鬼邻，残兵哭辽水。” 陈元靓：“临难忘躯，有进无退。百万争邻，丹血相萃。战气方酣，鼓音忽惫。死敌为忠，足劝万代。”","picNo":"0","picUrl":[]}]