[{"e_id":"5785","title":"神圣罗马帝国奥托大帝逝世","content":"\n    在1048年前的今天，973年5月7日(农历973年4月2日)，神圣罗马帝国奥托大帝逝世。奥托一世，被尊为奥托大帝 Otto the great(Otto I，912年11月23日-973年5月7日)，德意志国王(936—973年在位)，神圣罗马帝国皇帝(962—973年在位)\n如果今天我在圣彼得教堂祈祷，那就有一支剑悬在我头上。我很清楚，我的诸位先王都对罗马的忠诚表示怀疑。明智之举是，尽管敌意也许还在远处，但要考虑抢先行动，方能避免我们可能遭到的突然袭击——奥托一世论述他对教皇的不信任；他像一头狮子抓住他所占领的各个国家，而对我，他的儿子，却一点也不给——奥托一世之子对奥托一世的评论\n公元10世纪，正当德意志国家形成的关键时期，一位伟大的人物应运而生，他就是大名鼎鼎的奥托大帝。\n10世纪之初，东法兰克王国(德意志王国)已形成若干大公国，包括萨克森、法兰克尼亚、巴伐利亚、士瓦本、洛林、图林根等，其中以萨克森公国最大，919年，奥托的父亲、萨克森公爵“捕鸟者”亨利一世被选为德意志国王，他一生致力于维持德意志各公国间的同盟，抵御东欧马扎尔人(匈牙利人)的入侵，并建立了一支强大的军队，他的努力，为一个伟大时代的来临做好了充分的准备。\n\n\n\n奥托一世的皇冠\n936年，“捕鸟者”去世，奥托继其父为萨克森公爵，并于同年被选为德意志国王。他一生的功业融汇在他一次次南征北战之中。他的武功可分成三大部分：平定德意志内部各公国的叛乱，巩固了德意志国家；打败东欧马扎尔人的入侵，并使帝国向东扩张；入侵意大利，操纵教皇，并加冕为皇帝。\n当奥托初登王位的时候，他发现自己正处于一个个危险的敌人的包围圈中。937年，他的异母兄弟唐克马尔领着一班萨克森贵族首先向他发难，接着法兰克、巴伐利亚、洛林等公爵纷纷响应，企图从叛乱中分得一杯羹。此时，初登大宝的奥托丝毫不显得稚嫩，他不慌不忙，利用中等贵族来反对大贵族，很快瓦解了反国王联盟。唐克马尔在部众向奥托投降后自杀，法兰克公爵被迫求和，奥托从容收拾巴伐利亚，赶走了阿诺尔夫公爵，任命其弟贝特霍尔特既位，但同时收回了巴伐利亚公爵相当一部分权力，944年贝特霍尔特死后，奥托任命自己的弟弟亨利为巴伐利亚公爵。\n939年，法兰克公爵和洛林公爵联手发动反国王的战争，奥托在士瓦本公爵的支持下打败了他们。奥托将法兰克领地和洛林领地的大部分置于自己的直接控制之下，任命他的女婿为洛林公爵。士瓦本公爵去世后又任命他自己的儿子柳道尔夫既位士瓦本公爵。这样，奥托即位没几年，便控制了德意志的大部分：萨克森和法兰克尼亚归国王自己统治，巴伐利亚、士瓦本、洛林分别归国王的弟弟、儿子、女婿统治。\n\n\n\n\n953年，奥托的儿子和女婿因意大利的权利分配问题对奥托不满，与美因茨大主教联手起来反对国王。奥托利用德意志贵族对匈牙利人入侵的恐惧，使他们联合在自己的旗下，很快就打败了叛乱者，954年召开帝国会议重新分配土地，将各公国都置于自己信得过的人的控制之下，从此，奥托的权威在德意志境内再也没有受到过挑战。\n德意志对东欧的扩张在奥托时期获得了突破，950年波希米亚公爵对奥托称臣纳贡。但奥托在东欧面临着一个长期困扰德意志人的心腹大患——凶悍的蛮族匈牙利人(马扎尔人)，954年，匈牙利人入侵，955年，在奥格斯堡附近的莱希菲尔德战役中，奥托率领德意志和波希米亚联军，几乎完全歼灭了匈牙利骑兵，从此解除了匈牙利人的威胁。在冷兵器时代，任何已进入文明社会的军队能够打败蛮族的军队都是了不起的大事，奥托一生的威望最主要来自于这次胜利，他被尊称为“奥托大帝”、“祖国之父”。\n奥托另一项对历史有重大影响的行动是他对意大利的入侵，从此开创了一个传统：每个有作为的德意志国王都要进军意大利，并在意大利加冕为皇帝。对次史家历来褒贬不一，奥托的意大利政策更多来源于他对权力、名誉和财富的渴求，但也与当时德、意民族国家尚未形成，不少人认为意大利属于兼任神圣罗马帝国皇帝的德意志国王所应得的一部分财产有关。961年，为摆脱意大利城市贵族的控制，罗马教皇约翰十二世向奥托求援。奥托率军越过阿尔卑斯山，很快敉平了罗马的叛乱，吞并伦巴底国家，扶正了教皇的位子。962年2月2日，教皇在罗马圣彼得大教堂为奥托加冕，奥托从此成为“神圣罗马帝国”的皇帝。11天后，皇帝和教皇签订“奥托特权协定”，规定皇帝为教皇的保护者，教皇要忠于皇帝，教皇的产生要由皇帝决定。奥托初步使皇权居于教权之上。后来，为维持他对教皇的控制，他又两度进军罗马。奥托还进军意大利南部，挑战拜占廷帝国，虽然没有成功，但获得了拜占廷帝国对他的地位的承认。\n奥托在内政方面影响最大的举措是明令主教教区为采邑，主教享有领主的一切世俗权利，这使得主教们成为托起奥托庞大帝国的坚实支柱。在帝国东扩的过程中，主教们在意识形态方面的活动也贡献重大，为维持对新征服的斯拉夫人聚居区的长久统治，奥托在这些地区新建立了奥尔登堡、梅泽堡、迈森等主教辖区，在斯拉夫人的基督化过程中，这个时期意义重大。\n人们喜欢将查理曼和奥托大帝相提并论，这两人确实也有诸多共同之处。他们都是神圣罗马帝国早期的皇帝；他们都有一个能干的父亲，为他们的事业打下坚实的基础；他们都通过一系列的征战，确立了一个庞大的帝国，在这个过程中几乎未经历过失败；他们都扶助过罗马教皇，并被教皇加冕为皇帝。但相比起来，奥托的帝国不包含法国，疆域不如查理曼的大；查理曼不但武功赫赫，而且也是一个伟大的立法者和文艺赞助者，奥托的功业则主要只来源于马背上。总的来说，奥托大帝对历史的影响还是要略逊色于查理曼。\n\n点评:奥托大帝，作为德意志民族的第一位大帝，在两个方面成为后继者榜样：一是压服德意志诸侯，使德意志邦联团结在国王的旗下；二是进军意大利，控制教皇和城市贵族，由教皇加冕为皇帝。事实证明，做到第一点者才能维护德意志和平稳定发展，而第二点则给德、意人民带来了巨大的灾难，也是两国政局稳定的最大危害因素，毕竟不是每位德王都有奥托大帝时代的国际环境和军事实力。对前代榜样的学习，取力所能及者为之足矣。\n","picNo":"2","picUrl":[{"pic_title":"奥托一世的皇冠","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5785_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5785_2.jpeg"}]}]