[{"e_id":"13125","title":"现代泰国的缔造者朱拉隆功大帝逝世","content":"\n    在111年前的今天，1910年10月23日(农历1910年9月21日)，现代泰国的缔造者朱拉隆功大帝逝世。朱拉隆功 Chulalongkorn，即拉玛五世，中文名郑隆，名朱拉隆功后世尊称朱拉隆功大帝(1853年9月20日-1910年10月23日)，是泰国曼谷王朝第五代君主(1868年10月1日至1910年10月23日在位)。他被普遍认为是泰国历史上最有权力和伟大的君主，现代泰国的缔造者。\n\n我希望有一天我的王朝里每一个人都成为自由人；……从元首到普通人民的子弟，都应该受到平等的教育，这是四世王的梦想和希望；如果什么都跟西洋跑，就会不知道床头在哪一边，床尾在哪一边——朱拉隆功\n\n朱拉隆功，即拉玛五世，泰国曼谷王朝第五代国王(在朱拉隆功时代，泰国的正式国号是暹罗，在本文中统一称为泰国)。他在位期间，发动了一场自强求富的近代化改革运动，在同时代亚太地区的近代化改革中，影响仅次于日本明治维新。在英法两国殖民者如狼似虎地窥伺左右的情况下，他艰难地维护了国家独立，泰国成为同时代东南亚唯一的主权国家。他提高了王室的威望，此后泰国政府无论如何频繁地变更，都无损于国家的稳定，因为有国王作为民族团结的标志。在周边政局动荡不安的年代，泰国也成为东南亚稳定发展的中流砥柱。他在本排行榜的东南亚帝王中排位最前。\n\n\n\n朱拉隆功的父亲拉玛四世，首先为他的改革吹响了前奏。拉玛四世即孟固亲王，原为拉玛二世的法定继承人，但当拉玛二世去世时，他被王位继承委员会以“不堪大任”为由剥夺了继承权，由他的异母兄继位为拉玛三世。于是，孟固出家为僧，开始了漫长的苦修生涯。孟固和尚除了在佛学上达到很高的造诣外，还积极与西方传教士交往，学习英语和西方的思想和科学。27年后，他终于回到了曾经失之交臂的王位。他开始变更传统，如限制奴隶制、改革币制、鼓励对外贸易、树立王室的亲民形象等。1855年，拉玛四世与英国签订了不平等的《鲍林条约》，泰国完全被打开了大门。\n拉玛四世有意培植后代的开明思想，比如聘请美国人安娜任他的子女的家庭教师等。朱拉隆功在东西合璧的文化环境下长大，于1868年继承了王位。除了早期教育中的西方因素之外，当时泰国面临的国际环境也是促成他改革的主要原因。\n在泰国的西面，英国蚕食了印度，又通过两次英缅战争将缅甸纳入英属印度之中。在南面，英国在马来半岛上建立了“海峡殖民地”，紧逼泰国的南大门。在东边，法国也通过两场战争，使越南成为其“保护国”，并进一步将巨爪伸向柬埔寨。周边邻国一个个陷落，泰国似乎也难以自保。而泰国的国家机器仍然带着中世纪烙印，在无效率地运转。朱拉隆功艰难地周旋于英、法、德等国之间，利用英法两国都想吞并泰国，但都顾忌对方的形势，使泰国成为英法两国势力范围的“缓冲地带”，暂时维持了独立。但这毕竟不是长远之计，只有改革自强，顺应历史潮流，才能在严酷的丛林法则中生存下去。\n朱拉隆功继位之后，因未成年，在摄政委员会掌管朝政，5年后开始亲政。朱拉隆功的改革，贯穿了他亲政的37年，由一个个相互交叉、逐步推进的法令组成，没有明确的起点和终点。\n最重大、最有决定性的一项是废除奴隶制。因各种原因沦为奴隶的人口在泰国虽不占多数，但严重损害了泰国的形象，而且资本积累阶段需要的是大批自由劳动力，而不是私人奴隶。从朱拉隆功亲政第二年起就开始颁布限制奴隶制的法令，到他去世前两年，基本完成了废奴运动。农奴的解放，也是对封建主的一大打击，有利于中央集权。\n另一个重点是官制的改革。朱拉隆功仿照西方成立了内阁，改革地方行政体制，取消了封爵搜田的封建制，改为发放薪俸，地方官员统一由中央任命和调动。一套近代化的国家机器建立起来了。\n在军事方面，朱拉隆功结束了落后的战时募兵制，建立了一支常备军，并从1905年起实行义务兵役制。在丹麦人里舍尔的帮助下，建立了一批军校，并重点加强了海军。教育方面，对西方人创办教会学校采取宽容态度，并创建了一批世俗学校、专门学校，到朱拉隆功晚年，平民教育在全国开始形成了热潮。财政方面，废除了各行业中落后的包税制，杜绝了包税人中饱私囊的机会，大大增加了国家财政收入。同时将王室府库同国库分开，避免了王室成员任意挥霍国家财产。到朱拉隆功晚年，尽管每年在基础设施上投入很大，但国家财政连年赢利，达到“既无外债，也无内债”。\n此外，朱拉隆功还建立了比较成熟的司法体系，并大力修建铁路、公路，兴办邮电等。他的改革，涉及范围广泛，而且不乏某些根本性的变革，但没有因此引起动荡。他在位期间，国家在平稳中蒸蒸日上。\n但朱拉隆功并不主张全盘西化。他曾说过“如果什么都跟西洋跑，就会不知道床头在哪一边，床尾在哪一边。”比如，他鼓励英文的传播，但反对在日常生活中过多使用英文词语，他坚持佛教的国教地位等。在东南亚各国中，泰国仍然是将东方文化传统保持得最好的国家之一。\n朱拉隆功多次派团出访西方国家，并打破了泰国国王不能出国的传统，两次亲赴欧访问，其目的除了开阔眼界、加强交流之外，还为了在西方国家中斡旋，以保护泰国的独立地位。\n但是，在欧洲人咄咄逼人的气焰中，朱拉隆功还是未能全身而退。1893年，法国寻找借口挑起双方纷争，然后将炮舰开进曼谷河段，强迫泰方签订《曼谷条约》，将附属于泰国的老挝割让给法国属下的印度支那，并赔款300万金法郎。朱拉隆功为此大病一场，甚至一度拒绝治疗。1904年，又迫使泰国签订条约完全放弃湄公河以东的土地。朱拉隆功晚年，还以割让领土为代价，取消了英法两国在泰国的治外法权。国家独立的维持，是以丧失大片领土为代价而实现的。\n朱拉隆功同日本明治天皇处于同一时代，两人有众多相同之处，都是少年即位，面对西方列强的进逼，在内交外困中开始了一场使国家脱胎换骨的改革运动，改革的方式都是自上而下的，涉及的范围都遍及国家的各方各面。相比而言，朱拉隆功在改革中的个人作用比明治天皇更大。但是，日本通过明治维新踏上了世界强国的行列，其世界影响要远大于泰国的改革，这也是朱拉隆功在本排行榜中的排位远居明治天皇之后的原因。他在本排行榜中列第82位。\n\n点评：朱拉隆功发动改革的动力，既来自于他接触过的西式教育的影响，也来自于他感受到的西方列强的沉重压力，而后者更为重要。虽然泰国没有因为改革而成为强国，但使泰国走上一条健康发展之路，也是一个小国君主所能尽到的责任了。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13125_1.jpeg"}]}]