[{"e_id":"13124","title":"北洋女子公学创办","content":"\n    在117年前的今天，1904年10月23日(农历1904年9月15日)，北洋女子公学创办。\n\t\n\n\t1904年10月3日，天津《大公报》刊登了倡办人吕碧城署名的《天津女学堂创办章程》(即北洋女子公学创办章程)，共26条。文后遂有创办经理人英敛之(大公报总经理)、方药雨(日日新闻社创办人)同启的一则启事，称：“刻下学堂房舍已经造齐，定于(1904年)九月十五日(10月23日)开学。”吕碧城在1911年《〈北洋女子公学同学录〉序》中写道：“北洋女子公学创办于光绪甲辰(1904)孟冬”，对北洋女子公学创办日期无详指。10月23日已近孟冬，距孟冬初有十余日。英敛之和吕碧城对北洋女子公学创办时间的确认并无大异。按英敛之在《大公报》所提供的日期，1904年10月23日应作为北洋女子公学创校日。\n\n\t\n\n\t北洋女师范学堂，河北师范大学、天津美术学院前身，中国最早的女子师范学校，1906年在袁世凯的支持下，由傅增湘创办，吕碧城任监督。校址位于现在天纬路天津美术学院处。前身是1904年创办的“北洋女子公学”。1912年后相继改名“北洋女师范学校”、“直隶省立女子师范学校”、“直隶第一女子师范学校”、“河北省立第一女子师范学校”、“河北省立女子师范学院”、“河北师范学院”(天津)等。\n\n\t“女学”这个词并非维新派的新发明，旧指以妇德、妇言、妇功、妇容四项内容教育女性。到1905年，废除科举考试后，“母教救国”也提上了议事日程，培养既能相夫教子、又能“宜家善种”的“贤母良妇”，成为朝野上下改革之士的共识。上世纪初的十年间，女学盛行，原属于家庭范围的传统女学向近代女子教育转变。“二十世纪天演烈，坤维凭谁振。”尽管晚清的女子教育仍然局限在精英阶层的少数女子，但随着中国最早的女子师范学校天津北洋女师范学堂的创办，中国第一代女学生，在天津出品了。\n\n\t\n\n\n\t上学了\n\n\n\t1906年旧历闰四月十九，住在北京宣武门外荣光寺街外祖父家的汪芸收到了一封北洋女师范学堂的录取通知书，要求汪芸于本月廿二日前前往天津报到。\n\n\t1906年，正是清廷为挽救日薄西山的命运，推行包括兴办新式学堂在内的“新政”时期。在此之前，中国的女子教育一直局限于家庭范围之内，千百年来“女子无才便是德”的传统思想依然在社会上盛行。此前两年，慈禧太后特准在中南海内设女学；此前一年，清政府官派女学生赴日留学。而差不多在汪芸到天津报到的同时，慈禧太后又“面谕学部，振兴女学”，兴办女学已成一时之风尚。\n\n\t虽然上有所好，但女学并未得到普遍认可。汪芸为末代翰林汪时琛之女，自幼喜读诗书。汪芸得知北洋女师范学堂首次招生的消息后，想报名参考，却遭到父亲的强烈反对。她的二哥汪渠非常理解汪芸的心情，背着父亲偷偷带着她参加了考试。不成想，汪芸竟然考取了第一名。待录取通知书寄到家后，汪时琛喜出望外，马上改变了态度，欣然同意女儿赴津读书。据汪芸的子女回忆，汪芸是坐着二哥的骡车从北京赶赴天津的。\n\n\t这张因为年代太久已经残破了的照片，把1906年春天照在天津北洋女师范学堂校园里的明亮阳光，固定了下来。1906年6月13日(光绪三十二年闰四月二十二)上午十点，北洋女师范学堂在河北窑洼举行开学典礼。天津各界人士三百多人与会，天津女学事务总理傅增湘、前任北洋女子公学总教习的吕碧城等出席开学仪式。《大公报》以“从兹女学发达，当以此为基础云”进行鼓吹。\n\n\t像汪芸这样的女学生毕竟是少数。创办之初，学生寥寥无几。一般守旧的人不愿意将自家的闺女送来接受“洋教育”。为了“扩招”，傅增湘等人一方面在北京设立办事处，一方面派人前往上海招生，并承诺除供给学、膳、书籍、衣服费用外，每月还补贴零花钱，毕业后“包分配”，由学校派往各地尽义务，月薪最低卅元等，这才吸引了更多的女学生报名应试。正在浙江嘉兴的沈亦云(民国时期外交部长黄郛的夫人)就是看了在上海的招生广告后前往上海报考的。\n\n\n\t学什么\n\n\n\t比招生更困难的是办学宗旨问题。为国民教育计，为社会影响计，北洋女师到底该培养什么样的女学生，用什么样的方式培养女学生?或者说应当把中国女性培养成什么样的人?要给这些新女性怎样的新式教育?这是当年兴办女学的精英们甚为焦灼的一个问题。\n\n\t按照梁启超的“女学观”，最好是：“上可相夫，下可教子，近可宜家，远可善种。”既要成为西方式的职业女性，又要成为传统的贤妻良母，既能上得厅堂，又能下得厨房。1908年，本来想去北洋女师读书的杨步伟(后来嫁给天津人赵元任为妻)因遭到家人的反对，最后报考了南京的旅宁女学。入学考试作文题为《女子读书之益》，她竟“胆大妄为”地写道：“女子者，国民之母也。”这样的思想，在当时绝对前卫了。\n\n\t不过，当时虽有梁启超、吕碧城等人提倡女权思想，但无论是守旧派还是一些新派人物，受日本流行的“贤母良妇”思潮的影响，均以有知识的贤妻良母为新女性的理想样板，女子所学科目也无非是医科和师范。有意思的是，清末民初留洋的女学生中，留美的多学习医科，留日的多学习师范和家政。1907年，中国第一位女留学生金雅梅应袁世凯之邀来天津，应聘出任北洋女医院院长。在这位出身基督教家庭的女海归看来，服务是妇女最重要的美德。\n\n\t我们再来看看当时官方的教学思想：清廷1903年颁布的《癸卯学制》中规定：“少年女子，断不宜令其结队入学，游行街市，且不宜多读西书，误学外国风俗”，“只可于家庭教之，或受母教，或受保姆之教”。作为官立女学的代表，北洋女师范学堂的课程融合了中国传统文化、西方文化和某些日本文化的特点，仍以传统的“妇德、妇言、妇容、妇功”等德育教育为训，课程设置以注重美育修身等“柔性”内容为主，除修身、教育、国文、家政、体操等必修课外，也可以选修历史、地理、图画、算学、理科、习字、手工、音乐等课程，学制一年半，目的仍以培养“贤女贤妻贤母”为主。这样的教学设计，既阻止了当时保守派的批评，又能防范女子接受教育后产生对朝廷不利的后果，将女子教育严格地控制在“母教救国”的范围之内。\n\n\t到天津女师创办的第二年(1907年)，《奏定女学堂章程》正式颁布，女学堂迅速发展至400多所，为此后一代新女性登上历史舞台及百余年来的中国女子的命运产生了深远的影响。\n\n\t又一年之后，汪芸从北洋女师毕业，和她的大多数同学一样，成了中国第一代女教师。清宣统三年(1911)，她与同学创办了天津第一个女子小学天津私立竸存女子小学校。就在爆发辛亥革命的这一年，汪芸结识了发动滦州起义的革命党人王葆真，并于两年之后在上海结婚。那时候，已经民国了。\n\n\t\n\n\t\n\n\t","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13124_6.jpeg"}]}]