[{"e_id":"13128","title":"朱镕基出生","content":"\n    在93年前的今天，1928年10月23日(农历1928年9月11日)，朱镕基总理出生。\n\t朱镕基(1928年10月23日-)，中国湖南长沙人，祖籍安徽凤阳，明太祖朱元璋第十八代孙，藩王朱楩之后，中国共产党和中华人民共和国前主要领导人之一，曾任中华人民共和国国务院第一副总理、总理，中共第十四届和十五届中央政治局常委。1984年-2001年曾任清华大学经济管理学院院长，任过四个博士生的导师。\n\n\t朱镕基幼年父母双亡，长沙一中毕业后以湖南省第一名的成绩考入国立清华大学(后多年后担任清华大学经济管理学院院长)。1987年起任上海市市长，主持浦东开发开放。1991年上调中央，任中华人民共和国国务院副总理，位列党和国家领导人。1992年中共十四届一中全会上，当选中共中央政治局常委，1993年兼任中国人民银行行长。在任期间采取一系列强硬措施，有效地控制中国金融秩序。1998年，出任中华人民共和国国务院总理，主持中国金融与货币秩序控制、分税制改革、国有企业改革、国家机关精简以及反腐败等。任期内查处了原北京市委书记陈希同“贪污”案及远华集团走私案等。\n\n\t2003年3月卸任后，生活低调，甚少出席公开场合活动。\n\n\n\t延伸阅读：朱镕基的传奇身世之谜\n\n\n\t \n\n\n\t延伸阅读：朱镕基的传奇身世之谜\n\n\n\t\n\n\t悲惨身世使得朱镕基少年早熟、发奋努力，且养成了处世深沉稳重的性格。也使后来的朱镕基感同身受，同情弱者贫者、反感仗势欺人、仇视为富不仁痛恨贪官墨吏。然而，朱镕基的传奇身世却鲜为人知。\n\n\t\n\n\t朱镕基总理在凤凰沱江大桥上谈古城保护陈庭茂摄\n\n\t朱镕基故乡 “朱氏祖屋”出湖南省城长沙，沿107国道东行32公里，就到了长沙县安沙镇和平村——朱镕基故乡。转上一条水泥小路，蜿蜒入山，两旁时见青竹婀娜、杂花间树，再行二三公里，地名棠坡，朱氏祖屋“恬园”就曾坐落在此，“以前好大一片屋咧，60年代全拆光了。”和平村村委会的小宋说。\n\n\t“朱镕基在这里出生，并度过了童年时光。”和平村村支书黄自力告诉记者，“他大概到9岁多才离开棠坡。”朱氏祖屋所在处，现在是一个苗圃，遍栽紫色的红槭木，开阔的地势，犹可想见当年的规模。\n\n\t在朱氏族谱的记载中，清末文豪吴南屏，曾于清同治十二年癸酉(公元1873年)受邀到此做客，并挥毫赞叹恬园之美：\n\n\t“恬园，长沙朱氏之山庄也，地名棠坡，去会城东北六十余里，古驿道旁，岗岭回复，数转乃入，至则柴关矮屋，甫见竹树间游与乃伫，客惊而问，不意所称恬园者之在此也。”苗圃右边有一四角凉亭，亭中有古井一口，上有记载，“朱氏祖井，始建于清咸丰四年甲寅(公元1854年)，位于泞坡祖屋进门丹墀中，有石砌围档，井水清凉甘甜”，这口井自开凿之日起，清泉不绝，朱氏家人及族中所办的学校，都以此为饮用水，至今100余年，不盈不1995年，湖南省地质勘探队还特意彩井水作了个鉴定，结果为“特优质矿泉水”。\n\n\n\t朱元璋直系后裔岷藩十七世孙\n\n\n\t朱镕基祖籍湖南长沙，世居长沙安沙乡棠坡，是明太祖朱元璋的直系后裔，属于朱元璋第十八个儿子岷庄王朱楩这一支。他名字中的“镕”字，他父亲朱宽澍的“宽”字，他祖父朱访绪的“访”字，都是朱元璋在600年亲自为他们取的。\n\n\t朱镕基的堂兄朱天池，曾对棠坡朱氏的历史作了梳理，从他整理的资料来看，棠坡朱氏是明太祖朱元璋的直系后裔，属于朱元璋与周妃所生的第十八个儿子朱楩这一支系，朱镕基应该算是岷藩十七世孙。\n\n\t洪武二十四年(1391年)始封朱楩为岷王，原建国于岷州(今甘肃岷县)。洪武二十八年(1395年)，改派朱楩南镇新收服的云南。建文元年(1399年)朝廷实行削藩政策，岷王朱楩因被西平侯汰晟告发不法，被废为庶人，远徙福建漳州。永乐元年(1403年)，朱棣称帝后，他恢复爵位，回到云南，但此后又在永乐六年(1408年)被削除护卫、官属。洪熙元年(1425年)四月，朱楩被明仁宗从云南北迁至武冈(今湖南武冈县)。从此，岷藩一支，自甘肃经云南，最后定藩于今湖南武冈。公元1450年，朱楩去世，谥为庄，史称岷庄王。\n\n\t当年，朱元璋有24房子孙。考虑到随着子孙繁衍，可能会名字重复，朱元璋于是亲自为子孙们制定了取名命字的原则和方法。他为24个儿子的后代世系，各拟定了20个字，每个字为一世。凡子孙初生，由宗人府依据世次顺序取双名，双名中的前一个字即太祖所取，后一个字则必须是一个以五行做偏旁的字，五行则以“火、土、金、水、木”为顺序，如“火”为朱元璋孙子辈命名所用偏旁。\n\n\t在朱元璋为24房子孙所取派语中，长房东宫懿文太子朱标的后裔世系派字是：“允文遵祖训，饮武大君胜，顺道宜逢吉，师良善用晟。”第四房燕王府，即后来成为明朝帝系的朱棣后裔世系派字是：“高瞻祁见，厚载翊常由，慈和怡伯仲，简靖迪先猷。”如建文帝朱允炆，即是朱元璋长房“允”字辈，“火”行。又如最后一个皇帝崇祯朱由检，即第四房第十代，属“由”字辈，“木”行。\n\n\t朱元璋为第十八房朱楩后裔制订的20个字派是：“徽音膺彦誉，定干企禋雍，崇理原谘访，宽镕喜贲从”。岷藩王室的传递世系是：一世：岷庄王朱楩；二世：岷恭王朱徽糅；三世：岷顺王朱音瀼；四世：岷简王朱膺钚；五世：岷靖王朱彦汰；六世：岷康王朱誉荣；七世：岷宪王朱定燿；八世：岷王朱禋洪(朱定燿曾孙)；九世：岷王朱企崟(朱禋洪从叔)。\n\n\t公元1643年，流贼攻陷武冈，第9世岷王朱企崟被杀，明朝岷藩王族灭亡。\n\n\t虽然在明朝时，岷藩家族一支宗室成员，大都比较平常，没有产生特别优秀杰出的人物。不过，到了今天，这个家族的后人却产生了一位举世瞩目的杰出政治家，那就是中华人民共和国国务院前总理朱镕基。\n\n\t据记载，朱镕基家族就是出自第8代岷僖靖王世子朱干跬的一个名叫朱小鲁的儿子。这支家族后来从湖南武冈又向东北迁到湖南省城长沙安沙乡的棠坡，成为棠坡多福堂朱氏。朱小鲁生子朱其美，朱其美生子朱雍松，朱雍松生子朱崇相，朱崇相生子朱理泰，朱理泰生子朱原善，朱原善生子谘桂，朱谘桂生子朱访绪。朱访绪就是朱镕基的祖父。\n\n\t朱访绪，号荷生，为光绪廿年举人，后任河南补用道。朱访绪有6个儿子，三儿子叫朱宽浚，号介侯，是朱天池的父亲，晚清曾任过江陵等县的县令，辛亥革命后归隐田园不仕。最小的儿子叫朱宽澍，号希圣，即朱镕基的父亲。\n\n\t朱镕基是朱宽澍的遗腹子，1928年，他出生后，伯父朱宽浚为其取字为“长庚”，含有长命和有文名的双重寄托，同时又按族谱为其取名“镕基”。\n\n\n\t朱镕基曾伯祖父白手起家富甲一方\n\n\n\t岷藩后裔在武冈生息100多年后，明末李自成、张献忠起义，朱氏家族四散逃离，其中的一支逃到了长沙棠坡，朱天池(即镕垂)老人曾到云南、武冈等地调查过这段历史，“经过动乱后，逃到棠坡的只有几个人，而且很穷，只能靠教书为生。”按后来的阶级分析观点，这时候的棠坡朱氏一穷二白，算得上赤贫，在其后的几百年间，他们开始了白手起家的创业过程。\n\n\t\n\n\t退休后的朱镕基和妻子劳安安然恬淡(资料图)\n\n\t在此期间，朱家陆续有人入仕，但从后来的记载来看，真正让朱氏家族脱贫致富的，是朱镕基的曾伯祖父朱昌琳(字雨田)，朱氏族谱的记载中说，清道光二十八年(1848年)，粮食丰收，谷贱伤农，达到了千钱三石的低价，朱雨田倾其所有买入，次年天灾，粮价飞涨十多倍，朱家从此“起富不愁衣食”。并开始广购田产，在城乡筑室置房。\n\n\t关于这段轶事，长沙市地方志中亦有记载：朱雨田此后转贩盐茶、设钱庄、开矿业，终于成为长沙首富，他修建的朱家花园，“登之可极尽岳麓湘江之胜，名于是邦矣”，列为长沙园林之首。\n\n\t据长沙市志的记载，朱雨田暴富之后，乐善好施，在长沙设保节堂、育婴堂、施药局、麻痘局，置义山、办义学，并疏浚新河、赈济灾民，方志中评价，他是“长沙近代慈善事业的开创者”。\n\n\t朱氏家庭从此富甲一方，子孙兴旺，多时人丁上百人。在棠坡，朱家因为扶危济困，到今天仍赢得乡亲的赞誉，67岁的村民王玉龙告诉记者，那时每月逢三逢八，朱家就开仓济贫，而村里如果有孤寡老人死了，都由朱家提供棺材，以及两担石灰，用于埋葬。\n\n\t村民彭建武的妈妈，当年在朱家所办的学校免费读书，该村所有贫家子女，均免费就读于朱氏族学。彭建武说，解放后朱家人在村里没有挨什么斗，因为他们不是恶霸地主，“是好地主”。\n\n\t至今日，和平村1200多人，300余户，但朱姓已经很少，村支书黄自力说，“朱家后人基本都出去了。”\n\n\n\t朱镕基儿时玩伴忆朱镕基童年趣事\n\n\n\t80多岁的朱佩珍，是朱镕基的小时玩伴，她拄着一根棍子，颤巍巍地领着记者，“你看，那个平地上，我们小时候玩过跳绳的地方。”老人还记得，“细时这个伢子很灵凡(注：长沙方言，聪明之意)，也很老实，别个打他，他就哭，说：我不打你、我不打你。”算起来，朱佩珍是朱镕基的堂嫂，老人年事已高，“几十年前的事情都记不太清楚了。”不过朱镕基并没忘记这位童年的玩伴。\n\n\t据老人的家属介绍，1996年朱镕基那次回长沙时，还特意请人将老人接到长沙小住。\n\n\t翻过朱氏祖屋所倚的小山，背面就是朱氏祠堂，1961年嫁到村里来的易翠兰，对这个祠堂记忆犹新，她用树枝在地上画起来：“先是一个池塘，从一座小桥过去，接着是一个大操坪，迎面是个大照壁……”按照几位村民的回忆，祠堂足有六七进，雕龙刻凤，气势恢宏。\n\n\t这座祠堂给当年的孩子们带来很多欢乐，但在1960年代同样未能幸免，易翠兰当年就曾参与拆屋的行动。现在这片故地上，几幢民房杂乱相间，只有一株两人合抱的银杏树，得以幸存。\n\n\n\t不为人知的朱镕基父母\n\n\n\t朱镕基的父亲名宽澍，字希圣，他是个遗腹子，其父还没有见着他的面，就已去世。朱希圣有兄弟6人，另有姐妹数人，他排名老幺。据闻朱希圣绝顶聪明，年少即博览群书，颇有抱负，他曾取屈原“世人皆醉我独醒”之意，自号“清醒上人”。\n\n\t朱希圣十多岁时，就染上了肺病，俗称“痨病”，在当时的医疗条件下，这种病基本无法医治。朱天池说：朱家长辈于是决定给朱希圣娶亲“冲喜”。\n\n\t“冲喜”是当时农村的古俗，一般是男方家有人病危，急需有个内当家主妇，再就是希冀以结婚的大喜来冲刷晦气，让喜神驱逐病魔，以期让病人因此脱尽晦气而康复如初。\n\n\t朱镕基的母亲张氏(注：海外媒体误为余氏，余氏实为朱天池之母)就是这一情况下，匆匆嫁入朱家，从后来情况推断，时间应该在1927年末到1928年初。朱天池回忆：张氏的个头比较高，“长得很俊秀”。\n\n\t“冲喜”并没有达到预期的效果，在张氏怀孕后，朱希圣身体日渐羸弱，没等到孩子出生即英年早逝。\n\n\t1928年10月1日，当朱镕基出生时，她的母亲张氏也感染了肺病，无法给孩子喂奶，其时朱天池胞妹朱荔裳刚刚出生，伯父朱宽浚遂将镕基接到家中，让妻子给他喂奶。\n\n\n\t朱镕基与母亲相依为命\n\n\n\t从没尝过父爱的朱镕基，与母亲相依为命，朱天池回忆，当时朱家长辈对孤儿寡母格外照顾，几位堂史弟音也相处亲昵，那时朱氏长辈都喜欢唱京戏，每到闲时，叔伯史弟便相聚一起，拉二胡、打锣鼓，唱功好的便一展歌喉。耳濡目染，朱镕基等几史弟竟也无师自通，爱上了这一“国粹”，甚至后来当上总理，朱镕基仍乐于在一些场合展示自己的京剧唱功。\n\n\t朱镕基跟大哥镕坚的感情尤其好，后来的交往情况，似乎也可佐证这一点：1998年，身在美国的镕坚90大寿暨婚庆60周年，朱镕基特意题辞“金石不渝、百岁可期”，以资祝贺，这应该是“诫题辞”的朱镕基，送给亲属的惟一墨宝。\n\n\n\t9岁朱镕基成乱世孤儿\n\n\n\t朱氏大家庭在朱镕基出生的时候，已经准备分家，此后不久，朱宽浚赴扬州工作，举家东迁，直至抗战前夕才返回，朱镕基母子分得的那份田产，便委托给“满伯”朱学方代管。\n\n\t不幸之事在朱镕基9岁多的时候再次降临，染病已久的母亲张氏辞世，朱镕基父母双亡，成了孤儿，朱学方负起了抚养他的重担。\n\n\t在朱镕基幼失怙恃的岁月中，时局同样不稳，可谓兵荒马乱：在朱镕基出生前，1927年5月21日，国民党在长沙发动“马日事变”，许克详率独立三十三团，空袭共产党在城内的各类机关，是晚11时许，长沙城内杀声震天、尸横遍野，大屠杀还波及到湘潭、常德、浏阳等20余县市，共产党及群众“遇难者上万人”。\n\n\t共产党随即在湘赣边境发动秋收起义，并发出了夺取全省政权总暴动的动员令，长沙城内也秘密筹划武装暴动，以作策应，国民党全城搜捕“叛党”，恐怖气氛笼罩全城，秋收起义部队未经训练，不敌国民党优势兵力，被迫转移。\n\n\t在朱镕基出生后不久，红军曾两次攻打长沙，并一度攻克，此后，毛泽东在井冈山建立革命根据地，距长沙仅数百里，长沙因此成为国共两党交锋的前沿，历经“围剿与反围剿”战火荼毒，拉锯战一直持续到1937年抗日战争爆发。1938年11月，日机轰炸长沙，形势十分紧张，据《长沙人民革命史》记载，蒋介石电令“长沙如失陷，务将全城焚毁，望事前妥密准备”，12日深夜，担任放火任务的警备第二团某部误听电话，以为日军已进市点火，是为“文夕大火”，这场大火连烧3天，死者3000多人，全城80%房屋被焚。\n\n\n\t朱镕基深沉稳重、倔强、不认输\n\n\n\t父母接连撒手西去，对于一个不满10岁的孩童，无疑是人间惨事，后来抚养他的朱学方老人回忆，家庭不幸，加上当时兵荒马乱的时代背景，悲惨身世使得朱镕基少年早熟、发奋努力，且养成了处世深沉稳重的性格。\n\n\t朱天池对朱镕基的性格养成也作过分析：他幼年与寡母相依为命，虽然族人颇为照顾，但遭受些白眼想来在所难免，而在少不更事时，孩童间的嬉戏，身材瘦弱的朱镕基也受了不少欺负。\n\n\t\n\n\t1956年，朱镕基与劳安在长沙的结婚照。\n\n\t朱天池记得，当时和朱氏子弟住在一起的还有任氏兄弟，他俩十分顽皮淘气，常欺负朱家子弟，别的朱家子弟对他们都退避三舍，而朱镕基表现出倔强的个性，即使被打倒在地也决不认输。\n\n\t或许正是由于幼年的苦难经历、加上此后求学的颠沛流离，使朱镕基感同身受，同情弱者贫者、反感仗势欺人、仇视为富不仁痛恨贪官墨吏。后来身为国务院总理的朱镕基，为农民的穷苦泪洒宁边，为长沙的溃堤九江掬泪……实有真情动，实有苦衷在。\n\n\n\t朱镕基中学成绩优\n\n\n\t1941年2月，朱镕基以崇德小学优秀毕业生的身份，投考广益中学，并以优异成绩被录入初中一年级39班。广益中学是一所私立中学，由中国民主革命先驱禹之谟于1905年创办，原名惟一学堂，这所学校在当时的长沙首屈一指，社会上流传着“要学习、进广益”的谚语。解放后，广益中学改为湖南师大附中，至今仍为长沙的名校。那位在毕业成绩表上紧挨着朱镕基，排名第二的沈谱成对“皮肤白净、气度沉稳”的朱镕基印象深刻，他在回忆录中写道：“朱镕基和我在班上学习成绩名列前茅，我们为竞争第一名，曾封闭式相处。现在想来，似有年幼稚气之感。初中毕业时，朱名列第一，我为第二，这在毕业证编号上尚可见之。”\n\n\t湖南省档案馆馆藏档案中有朱镕基在湖南私立广益中学和湖南省立第一中学的两份珍贵的学籍档案：\n\n\t一份是《湖南私立广益中学初中三十九班毕业生毕业成绩一览表》，填于民国三十三年一月。有趣的是，上面记载了这样一句话：此表适用于不参加毕业会考者于办理毕业后1个月内呈由省市教育行政机关汇报至部。这也许说明了此项毕业考试不是由省内统一组织的，而是由广益中学组织的。这份成绩单经历了62载的光阴岁月，至今仍保存完好。在这份毕业成绩一览表上，朱镕基的各科毕业成绩荣登榜首，记载如下：公民98.80分，国文86.60分，英语95.40分，数学98.80分，地理98.20分，物理97.00分，化学99.40分，自然98.20分……共记载了14个科目的毕业成绩，总分为1274.30分，平均分数为91.02分，总分比排列第二的沈谱成同学多出5.3分；\n\n\t一份是《湖南省立第一中学高中部第26班理组学生学籍册》，档案用两页A3幅面的纸张书写。档案第一页上方记录了朱镕基在抗战胜利后，于民国三十五年七月从国立八中转学，民国三十五年九月重新回到长沙，就读于省立第一中学的情况。下方记录的朱镕基的监护人是他的伯父朱学方。这反映了朱镕基幼失慈严，是由伯父抚养、资助的独特人生经历。在第二页成绩单上，清晰地记录了朱镕基在民国三十五年九月至十二月在一中就读时各科的成绩：公民96分，国文80分，数学80分，化学95分，物理86分，外国史85分，外国地理85分，英语90分，体育70分，军事训练81分。各科的平均分数是84.80分。\n\n\t长沙市楚怡学校为举办百年校庆到湖南省档案馆查找档案时，很意外地发现了国务院原总理朱镕基就读于该校的一份成绩单，该份成绩单用A4幅面的黄纸书填写，填于民国三十四年四月份，成绩单字迹工整清晰，真实地反映了朱镕基在1944年就读于湖南私立楚怡中学高中部机械科的学习情况，上面记录了朱镕基的各科成绩：公民80分，应用国文87分，应用外国文98分，实用物理80分，实用化学98分，理化实验86分，数学96分……共计有10门功课的成绩，平均分数82.10分，居同班同学的前列。\n\n\t这3份学籍档案保存时间最长的有62年，最短的也有59年，历经了五六十年的光阴，经受了抗日战争、解放战争炮火的洗礼，至今依然保存完好。尤其这3份学籍档案真实地再现了朱镕基在颠沛流离求学生涯中的学习成绩，可谓是弥足珍贵，真实地反映了朱镕基那段时间的求学经历。\n\n\t1943年12月，朱镕基在广益中学毕业后，于1944年2月就读于楚怡中学。他这一阶段的学习，很少有人知道。朱镕基在第一次湘西之行时，曾回忆道：我当时在新化办的楚怡工业学校念了高中一年级，时逢长沙会战，长沙沦陷了。随后，国立八中到新化招生，我经考试转学到国立八中。1944年到1946年，随国立八中从新化、辰溪、泸溪、吉首辗转至永绥(原花垣)念了2年。这正好与档案记录互相印证。在湖南私立楚怡中学的一份学籍档案上，有这样的记录：民国三十三年高中一年二期，朱镕基因受战事影响不能继续入学。当时日本侵略军攻占长沙，国破家亡的感受令朱镕基刻骨铭心。多年后，他在长沙市楚怡学校百年华诞时给学校发来了贺信，信中他深情地回忆了在楚怡学校就学的经历：“我虽然只在楚怡新化校址就读一个学期，但正逢日本侵略军攻占长沙，面临无家可归之际，国破家亡之感终生难忘。唯愿母校之年轻学友发愤自强，刻苦学习，诚信做人，振兴我中华民族，实有厚望。”\n\n\t1946年9月，随着抗日战争胜利，朱镕基作为公费生，从国立八中转学到刚从七星街迁回长沙的省立一中。湖南省立一中，1912年由符定一、贝允昕等创办于长沙紫东园，是全省最早的公立中学。校长符定一为其制定了“公、勇、勤、俭”的校训。当时一中每个年级为两个班，一个文科班、一个理科班，朱镕基就读的是一中高26班理科班，随后他考入清华大学。\n\n\t在当时动荡的社会时局中，朱镕基始终坚持求学，即使是颠沛流离也从未放弃。\n\n\t\n\n\t朱镕基最生气的回答。\n\n\t有人说，一个人的性格形成和个性培养，很大程度上来自于青年时代的教育与自我塑造。从朱镕基中学时代求学的经历看，家庭不幸，加上当时兵荒马乱的时代背景，使得朱镕基少年早熟、奋发努力，且养成了他处世深沉稳重的性格。从朱镕基求学时的档案成绩看，他将全部身心都放在学习上，并取得了优异的成绩，尤其是十分注重英语的学习，这为他日后担任国家总理，加强中国与世界交往，打下了良好的基础。在朱镕基的求学生涯中，我们可以看到：这位从湖南走出来的青年，正是在艰苦的求学环境中磨砺自己、刻苦学习，在世事的沧桑中历练自己、沉静处事，才从一名青年学子逐渐成长起来。最终凭借他积累的才能、学识，在政治领域中取得了不俗的成绩。\n\n\n\t学运旗手“误入歧途”\n\n\n\t1947年，年仅19岁的湖南伢子朱镕基以优异的成绩考入清华大学，就读于电机系电机制造专业。在当时报考清华大学的众多湖南籍学生中，他的考分最高，平均成绩在80分以上，一进校就拿到了奖学金。\n\n\t因为喜爱文科，英语又好，朱镕基刚进清华时“老想着转系”，不过没转成，这也促使他下决心在工科埋头钻研起来。朱镕基的同窗好友、著名法学家郭道晖回忆说，朱镕基学习很用功。当时，电机系的功课在全校是最难的，他却应付自如，是班上的“业务尖子”之一，当过“课代表”。他待人诚挚，在同学中很有威信。朱镕基非常热爱文学。因为写得一手好文章，还常开玩笑说，自己做官是“误入歧途”。\n\n\t在清华园里，朱镕基结识了一群大师级的教授，每次回想起当年的情景，都感觉值得回味。“朱(自清)先生为人廉洁、谦虚。他讲话的样子，音容宛然。”“我们很喜欢去张奚若先生家里，坐在地上，听他纵论天下，大骂国民党。”学习之余，朱镕基痴迷唱戏，曾在清华京剧队当过票友。\n\n\t1948年4月，由于南京国民政府发动内战，物价飞涨，民生凋敝，北平各校掀起了“反饥饿、反迫害”的“四月学运”风暴，清华等校的师生员工举行了连续半个月的罢课。为保护校园安全，清华的学生们成立了“护校纠察队”，朱镕基是队员之一，和同学们一起夜间轮流值班，拿着棍棒守护校园。\n\n\t1948年秋，清华大学的十来位湖南籍同学自愿组成了一个“过共产主义生活”的小集体——“明斋117室生活小组”。朱镕基积极参与，并很快成为组织的骨干之一。小组生活的内容是组织读书会，学习从解放区传来的文件和马克思主义理论，还办了一份油印报《晓露》，还油印毛泽东的《目前形势和我们的任务》《新民主主义论》等书，供全校同学学习，在读者中声名大噪。\n\n\t1950年10月，抗美援朝战争打响。据当时的电机系党支部书记李叔平回忆，朱镕基是支部里第一个自愿报名参军的人。他作为班长，代表本班同学在全校大会上作了慷慨激昂的发言。后来，党组织考虑到工作需要，没有批准他参军，并于1951年1月推荐朱镕基担任学生会主席。\n\n\t当时正值抗美援朝期间，朱镕基不但要指挥、开动庞大的“学生会机器”，还要随时在大礼堂召开全体学生大会，发表演讲，动员和组织同学积极参加活动。他组织全校同学参加“五一”大游行，声援浴血奋战的志愿军将士；动员同学踊跃参加捐献运动；还同清华大学的校委会与青年团联合制定了《全校爱国公约》等。后来，朱镕基任上海市长、市委书记时，有人夸他组织能力强、口才好，他说：“这是在清华当学生会主席时锻炼出来的。”\n\n\t1951年，朱镕基以优异的成绩毕业。他一直十分珍惜在清华的同窗情谊，他所在的51届电机系，确实也是英才辈出，光院士就有4位。朱镕基曾在多个场合提到这个集体的优秀，并深深为之自豪。\n\n\n\t从清华到东北\n\n\n\t欢送会、宣誓会，怀着特别的憧憬，承载着建设国家的使命，1951年，以学生自治会主席的身份，朱镕基带领几百名清华毕业生奔赴东北。\n\n\t朱镕基清华时的同班同学郭道晖回忆：“朱镕基是学生会主席，在学生中威信比较高，所以组织上叫他带队。是年，新中国不足两周岁，工农业生产还没有恢复，正是百废待兴之时。当时东北要建成重工业基地，所以，这些理工背景的学生都去那里了。”\n\n\t\n\n\t朱镕基最严肃的回答。\n\n\t奔赴东北，朱镕基被安排到东北人民政府工业部。新华社公布的朱镕基简历说，朱镕基1951年到1952年，在东北工业部计划处，当生产计划室副主任。这一职位按照中国干部职级排列应当是副科级。\n\n\t据当时的同事介绍，“朱镕基那时23岁，年轻气盛，工作起来不要命，热情很高，当时的领导对这些清华高才生也很重视，所以，“朱镕基没来多久就担任了计划室副主任。这个时候，湖南人的个性和清华毕业生的‘脾气’已经有所体现。”\n\n\t但当时由于他年纪还小，党内政治生活还很正常，也没有人对此太在意，相反，朱镕基由于渊博的学识、出色的工作表现，赢得了当时工业部领导的极大赏识。\n\n\t东北工业部对朱镕基来说，除了取得初步经济工作经验外，还在于，这个年轻人的工作表现引起了相当多的人注意，这些人都很欣赏朱镕基的人品和才气，而且很多人后来都身居要职。多年后，每遇危难，都会有人施以援手，使他度过了次次危机，并能有崭露头角的机会。\n\n\t这些人中包括后来成为朱镕基直接领导的吕东、袁宝华等，而对朱镕基最重要的当属后来成为著名经济学家的马洪。马洪比朱镕基大8岁，时任中共东北局委员、副秘书长。马洪的职务要比朱镕基高许多，在工作上，马洪是他的上级，马洪对他十分赏识。可以说，这次“邂逅“对朱镕基仕途和人生经历影响巨大。到底有多大，很难加以评估。\n\n\t后来马洪在接受记者采访时说，“当时朱镕基工作很努力，人很聪明，很正直，很有发展前途。”\n\n\n\t国家计委的初步历练\n\n\n\t1952年12月，东北工业部撤消，而此时，中国高层正在酝酿成立国家计委。由于懂经济的人才十分缺乏，而东北人民政府已积累了几年的经济建设管理经验，从东北调一批既懂经济又有一定工作经历的专业干部进京，是当时中央领导人的愿望，于是“地方干部支援中央”的政策出台。\n\n\t\n\n\t朱镕基最感人的回答\n\n\t据马洪回忆，1952年，东北局大概有100余人奉命进京，作为地方支援中央的干部，“我和朱镕基是其中的两个。”\n\n\t按照官方公布的简历，朱镕基1952年至1958年在国家计委燃动局、综合局任组长，国家计委主任办公室副处长秘书，国家计委机械局综合处副处长。\n\n\t据朱镕基的同事说，朱镕基是时任计委领导人之一张玺的秘书。张玺政工出身，曾任河南省省委书记。而海外有传记说朱镕基是当时计委主席李富春的秘书，被朱镕基的同事给予否定。\n\n\t马洪说，“在计委工作的时候，朱镕基的表现也很出色，是当时工作最出色的干部之一。”朱镕基的另一位同事回忆说，朱镕基是计委当时最出色、最有前景、领导期望值很高的年轻干部，他的能力、人品得到了当时很多同事的肯定。\n\n\t“朱镕基讲话逻辑性极强，看到什么不对的地方，他就会指出来，从不马虎。有时开会，由于职务关系，他只能坐在后面，但他只要看到或听到他认为不合理之处就会立即指出，使有的领导很不满意。”\n\n\t朱镕基在国家计委工作时间长达6年，6年中，中国经历了初步工业化，而计委作为计划经济管理核心部门的，无疑处在中国工业化的风口浪尖上。由于计划经济所固有的特点，计委几乎要执掌这个国家的经济生命线。\n\n\t有经济学家评论说，“不能说这段时间对朱镕基熟悉中国经济没有用处。”\n\n\t上个世纪80年代初期，朱镕基还在国家经委担任过一段时间领导职务，“计委工作相对宏观，而经委工作相对微观，但对朱镕基的历练是一样的。”\n\n\t前不久，朱镕基在香港发表演讲时说，这么多年，他对中国经济脉搏的跳动，还是熟悉的。有人就此认为，这种熟悉和他在计委工作经历不能说没有关系。朱镕基的同事回忆说，当时经常看见朱镕基翻看各种资料，还要经常起草文件，偶尔还写经济理论文章，他也十分注意学习，外语也没有丢。\n\n\n\t被打成“右派”\n\n\n\t平静的生活由于政治的干扰而结束。\n\n\t1957年春，中共中央提出开门整风，让党外人士对党提意见，于是各民主人士纷纷以诤友身份对执政党提出各种意见，有些甚至是非常尖锐的意见。\n\n\t1957年6月8日，在毛泽东亲自指导下，中共中央发出“关于组织力量准备反击右派分子进攻”的内部指示。同日，《人民日报》发表题为《这是为什么?》的社论。此后，全国陆续开展了大规模的“反右派”斗争。\n\n\t本来，毛泽东提出“双百方针”，要求民主人士帮助党整风，鼓励“鸣放”，于是很多人响应执政党的号召，纷纷对党提出批评和建议，然而，令人遗憾的是，这些人不但没有得到领导人的感谢，反而被称作“蛇”，要引出洞来打。\n\n\t自从被称作“蛇”后，55万人便开始了痛苦而漫长的右派生涯。知名人士李锐在接受记者采访时回忆，“打成右派就意味着被打入另册，全党共诛之。很多右派被打，被拘禁，被押送到北大荒劳动改造，被残害致死。”\n\n\t1998年3月，在朱镕基作为总理的首场记者招待会上，有记者问起他的“右派”经历，他表示，不愿意回忆那段历史。\n\n\t对朱镕基来说，之所以不愿意回忆那段经历，大概是因为那段经历的艰难和辛苦，不堪回首。但从另一个角度也可以说，1958年，“反右”拉开了朱镕基“天将降大任于斯人”之前的艰难序幕。\n\n\t这段艰难序幕的开始便是党内反右上演，据一位了解这段历史的人介绍，党内反右是在党外反右之后。当时人民日报曾经发表社论说，“党内右派和党外右派没有本质上的不同，党内有了右派分子，对我们党和革命事业的危害就更加严重。”“如果在我们党内容许右派分子存在，他仍就会同党外右派分子串通起来，从内部来打击我们，从内部来反对我们。”“在当时，不仅党外鸣放，党内也要鸣放。”李锐说，“朱镕基是在党内鸣放后被打成右派的。”\n\n\t他为什么被打成右派，他鸣放了什么?记者接触到的人大都不愿意提及，甚至讳莫如深，几经周折也只能找到一些零星信息。\n\n\t1957年，“一五”计划取得了一定成就，领导层的头脑开始发热，在领导经济工作上，中国正在酝酿大跃进。时年30岁的朱镕基，虽然在国家机关历练了7年，却没有学会官场那套自保的手段和方式，依然保持中国传统知识分子的特立独行，我行我素。\n\n\t性格率直的朱镕基对不切实际的高指标提出意见。在反右的大背景下，党内的正常生活已经不存在了，而朱镕基却显然没有意识到时机的险恶，更不知道此时要慎言。而且在平时，就有人认为他“清高”，“目无领导”，运动一来，他就被划成右派。\n\n\t朱镕基的同事，现任中国某协会领导的一位老人回忆说，“他是被错划的，本来是不应该有他的，但那时划右派有任务，定指标，找不到那么多人，就把他拉上了。”\n\n\t“对他被打成右派，我一点也不奇怪。他是湖南人，有湖南人的那种倔强脾气，不低头，而他所受的教育又要求人独立思考、不搞阴谋诡计。”朱镕基的一位同学说，“我们从不认为领导人讲的话都是金口玉言，我们这些人在中学都出类拔萃，大学里都是佼佼者，都有独立的见解，这是清华给我们的，这种教育提倡张扬个性，而不懂得为人处事之道。更不懂得党内斗争的残酷性。”据了解，朱镕基那一班清华学生有不少人被打成右派。\n\n\t1958年春，朱镕基被他信赖的党组织打成右派，20多岁的他便追随这个党，就向往着革命，怎么一下子就成反党分子了呢?\n\n\t记者没有找到能够描述当时的朱镕基的记录，但有一点可以肯定，无论是谁遇到这样的遭际恐怕都会想不通，因为“想通”是很“高难度”的动作。\n\n\t可是不管你想通还是想不通，从成为右派的这一天开始，朱镕基20年的金色年华恰似一江东流的春水，永远不会再回来!\n\n\n\t“右派”生涯\n\n\n\t官方公布的朱镕基简历并没有提及他作为右派的经历，只是说，“1958年至1969年任国家计委干部业余学校教员、国民经济综合局工程师。1970年至1975年下放国家计委‘五七’干校劳动。”\n\n\t对比当时大多数右派的悲惨命运，客观地说，朱镕基应该算是幸运的。\n\n\t李锐分析说，当时的计委有领导欣赏朱镕基，可能暗中保护了他。\n\n\t事实确实如此，朱镕基在下面劳动没有多长时间就被撤回来，被委任为国家计委干部业余学校的教员。这是一所中专学校，他的任务是教老干部们学习数理化，到基层去培训徒工。\n\n\t郭道晖回忆说，被打成右派下放劳动以后，朱镕基还当过英语教师。“他是一个有心人，在教学中进一步熟谙了英语。”\n\n\t有熟悉这段历史的人说，在当教员期间，朱镕基在中学时期打下的文史哲功底和大学期间打下的数理化功底得到充分体现，他的课学员都很喜欢，故被学校里的其他教员和学员称为“多面手”和“全能教员”。这一经历得到朱镕基同事的证实。\n\n\t60年代初，朱镕基结束了教员工作，重新回到国家计委机关。在那个年代，曾经是右派就意味着不是党的人，所以朱镕基并没有被委任任何行政职务，只领一个工程师的头衔。\n\n\t从1966年“文化大革命”开始，中国社会开始三天一小运动，五天一大运动。“文化大革命”的主攻方向是，打倒党内走资本主义道路的“当权派”，此时的朱镕基肯定算不上是“当权派”，但由于有“右派”的经历，也少不了陪着挨整。\n\n\t1968年以后，“文革”已经进入了另一个阶段——“清理阶级队伍”。所谓清理阶级队伍就是既要清理那些混进好的阶级队伍里的“阶级异己分子”，更要进一步整那些原本就是异己阶级的人，而重点是在后者。\n\n\n\t最大限度地接触底层民众\n\n\n\t1968年，“文化大革命”正如火如荼，整人也整到了一个新的阶段，作为“清理阶级队伍”的重要手段，一个中国人熟悉的词汇产生：“五七干校”。\n\n\t“五七干校”来自毛泽东1966年5月7日对一个报告的批示，指出军队既要学军，还要学工、学农；工人也要学农，学军，学文化；农民也要兼学军事、政治、文化，也要批判资产阶级，等等。\n\n\t\n\n\t朱镕基退休之后登台为现场观众兴味盎然拉起胡琴(资料图)\n\n\t1968年5月7日，黑龙江省革命委员会为了纪念毛泽东“五七指示”发表两周年，在庆安县柳河办了一个把机关干部和走资派送去劳动改造的农场，命名为“五七干校”。\n\n\t1968年10月，毛泽东再次批示，“广大干部下放劳动，这对干部是一个重新学习的极好机会，除老弱病残者外都应这样做。在职干部也要分批下放劳动。”\n\n\t此后，全国各地都相继开办了“五七干校”，数十万知识分子被送往农村的偏远穷困地区劳动锻炼、接受改造，“滚一身泥巴，炼一颗红心。”\n\n\t有人回忆说，在当时群众之间派性斗争严重的情况下，所谓革命化的“五七干校”其实已成为迫害异己、惩治知识分子的一种手段，是“变相劳改”的一个地方。\n\n\t1970年元旦，朱镕基被下放到国家计委设在襄樊的“五七干校”，一干就是5年，直到1975年才回到北京。\n\n\t最初，干校没有家具，连基本的生活用品、床、板凳都没有，于是干校便从外面运来一些生活用品。\n\n\t由于担心丢失，一个寒冷的冬日，朱镕基和他的一个同事被要求押送这些物品，两个人一起蹲在一辆闷罐车里，忍饥挨饿，“天气冷极了，也没有暖气，没有水。”\n\n\t和朱镕基一起劳动的同事向记者介绍，国家计委襄樊“五七干校”位于湖北北部，和河南接壤，干校原先是一个劳改农场，由于有这些人到来，原来的劳改犯被遣散。干校实行军事化管理。\n\n\t这段时间，朱镕基最主要的任务就是劳动，偶尔也看看书。这5年的人生经历对朱镕基十分重要，可以说是20年“苦其心志，劳其筋骨，饿其体肤”的重要阶段。\n\n\t朱镕基在谈到这段时间时感慨很多，但并不显得十分懊丧。他说，在那段时间里，他接触了许多人，懂得了一些原先不懂得的事。\n\n\t由于朱镕基过着平民百姓的生活，也接触到了各种各样的人，对老百姓的生活疾苦有了深刻的了解，也使他染上了深厚的“平民情结”。\n\n\n\t廊坊的“传奇”\n\n\n\t1975年，邓小平第二次复出，复出后便开始大刀阔斧的治理整顿。虽然此时“文革”还在进行，政治压力依然很高，但由于有邓小平的努力，已经瘫痪的国家机关、工厂学校得到了一定程度的恢复。\n\n\t朱镕基等在襄樊劳动的干部们也借此机会回到了北京。回京后，朱镕基已经很难在计委找到属于自己的位置。怎么办?\n\n\t一个机会摆在面前，中央决定把原先并入燃料化学工业部的石油工业部重新分出，石油工业部急需技术干部，于是朱镕基被安排到石油工业部管道局下属的电力通讯工程公司。\n\n\t管道局设在河北廊坊，朱镕基先后任电力通讯工程公司办公室副主任，副主任工程师。电力通讯工程公司按级别应属处级单位，那么办公室副主任，按级别应当是副科级。\n\n\t此时距朱镕基刚参加工作已经20多年，20多年前，朱镕基被分在东北工业部计划处，被委任为生产计划室副主任，副科级，而20多年过去了，40多岁的朱镕基仍然是副科级，也许这个时候，上天依然要“苦其心志”。\n\n\t朱镕基在廊坊工作的那段时光离现在已经23年了，但今天关于朱镕基的故事仍在廊坊流传。\n\n\t3月1日，记者初到廊坊，便听到有人讲朱镕基的故事：\n\n\t朱镕基在任的时候，不正之风已开始出现，但朱坚决抵住这些不正之风，一次他让手下工作人员买东西，而工作人员买1元钱的东西却开出了3元钱的发票，朱镕基一怒之下不批准报销，工作人员也大怒，但拿他一点办法也没有，最后只得悻悻而回。\n\n\t“不行就是不行”，转述者甚至能够模仿朱镕基的湖南普通话。在民间，甚至还流传着朱镕基和当时的领导斗智斗法的传说。刚正不阿的朱镕基，成为很多人的眼中钉，肉中刺，很多人都恨他，怕他。\n\n\t据说，朱镕基离开廊坊调到北京的时候，几百口子人只有一个看门房的老人送他，场面极其凄凉。老人把他几件简单的行李装上车，送他到火车站。\n\n\t老人拉着朱镕基的手说，“就你一个好人。”说着两个人都哭了。\n\n\t这个故事被记者接触到的几位管道局退休职工否定。和朱?镕基一起工作的管道局一退休工人说，当时确实有一个人和朱的关系很好，这个人叫周来福，但不是门房老大爷，他也是管道局的职工，和朱镕基都住在单身宿舍。由于朱镕基当时家在北京，所以每个礼拜都要回家，于是周来福星期六骑自行车送他到车站，星期一骑自行车到车站接他回来，两个人关系确实很好。\n\n\t那么，当时的朱镕基到底是什么样的?记者接触几个原管道局和工程公司的职工，大体勾勒出一个轮廓。\n\n\t\n\n\t朱镕基最诚挚的回答\n\n\t通讯工程公司是一个工程单位，工作特点之一就是经常?在野外施工，朱镕基曾在调度室工作，是队上负责技术的人。\n\n\t管道局一个退休职工说，“在我们眼里，朱镕基当然是很有水平的，不爱多说话，他和大家的关系还可以。这个人也确实是比较正直，他的英语很好，能说能写，能翻译。”\n\n\t当时，朱镕基经常要跑野外，和大家一起睡，一起吃住，翻山过河，哪里有石油工地，就到哪里架电线，安装变电装置。他不仅能设计图纸，还和大家一起从事些体力活。\n\n\t“施工很艰苦，宿舍就是帐篷，在野外的时间要比在机关里的时间长，当然不是朱镕基一个人在一线，大家都在一线。当时风气也很好，因为大庆精神是深入人心的。”\n\n\t管道局办公室一位工作人员介绍，朱镕基当上国家领导人后，有一年，管道局搞周年庆祝，曾告诉朱镕基。朱镕基批示说，赞成管道局周年庆祝不搞庆典等做法。\n\n\t朱镕基的为官理念，其实可以在他的几位先祖身上，找到一点影子：在朱氏族谱的记载中，十五世乔生府君，就是一个颇有官声之人，他辅佐鹿传霖治理四川时，冬季官府救济贫民，某官员私藏了几件衣物，贫民投诉，乔生闻之，正欲起身，突然岩墙倒塌，打伤府君左足，民众争相拥出，乔生府君不顾足伤之病，厉色严斥该员，数以改过，该员深感愧疚，将衣物一一退还。乔生后来“历署诸道、颇得民心”，在他返乡时，民间每家“置明镜一方、清水一盏、白菜一叶，焚香跪道，爆竹声十里不绝。\n\n\t\n\n\t朱镕基最愤怒的回答\n\n\t这位乔生还是一个刚直不阿、从不奉迎之人，族谱中记载，在一次慈禧太后的接见中，众官员皆吹捧慈禧有“宋宣仁太后”之德，乔生“独默然不语”，瞿鸿机感叹：“憨哉，乔生不可及也。”在朱氏先祖中，金陵为官的十五世鞠尊府君，因为“修沙洲圩闸、修惠民河，民勒石记之”。而到了朱镕基伯父朱介侯(即朱宽浚)这一代，则以“奉公循理、不伐能不矜功”为宗旨，历任湖北黄安(今红安)、江陵令，“才明识裕、为官运亨通俱优”，这位介侯公因为看不惯“污吏横行、国事日衰”，在宣统年间黯然挂冠而去，归隐棠坡田园。\n\n\t\n\n\t总理换届时，朱镕基在中南海就五载总理生涯进行了真情告白，重温朱镕基经典话语，会感受到真诚、亲和与坚韧，一个国家总理，给民众到底带来了什么?留下了什么，为何总让人难以释怀，不愿忘记……(来源：人民网)\n\n\t廊坊的这几年可以说是朱镕基多舛命运的最后阶段，不久以后，朱镕基回到北京开始他新的人生辉煌历程。(杨国选)","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_1.jpeg"},{"pic_title":"朱镕基总理在凤凰沱江大桥上谈古城保护陈庭茂摄","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_2.jpeg"},{"pic_title":"退休后的朱镕基和妻子劳安安然恬淡(资料图)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_3.jpeg"},{"pic_title":"1956年，朱镕基与劳安在长沙的结婚照。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_4.jpeg"},{"pic_title":"朱镕基最生气的回答。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_5.jpeg"},{"pic_title":"朱镕基最严肃的回答。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_6.jpeg"},{"pic_title":"朱镕基最感人的回答","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_7.jpeg"},{"pic_title":"朱镕基退休之后登台为现场观众兴味盎然拉起胡琴(资料图)","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_8.jpeg"},{"pic_title":"朱镕基最诚挚的回答","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_9.jpeg"},{"pic_title":"朱镕基最愤怒的回答","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13128_11.jpeg"}]}]