[{"e_id":"13131","title":"“一代球王”贝利出生","content":"\n    在81年前的今天，1940年10月23日(农历1940年9月23日)，“一代球王”贝利出生。\n\t\n\n\t贝利在世界杯决赛中(巴西-瑞典)\n\n\t尽管二十世纪还没有结束，1981年全世界最有影响的三十家体育报刊在评选本世纪最杰出的运动员时，一致推选巴西运动员 --球王贝利为第一名。贝利以他精湛卓绝的球艺、高尚谦逊的球风，在世界体坛上记下了光彩夺目的一页。\n\n\t在世界足球史上，迄今只有巴西队三次夺得了世界杯赛冠军，并永远占有了“金女神杯”。而贝利每次都为巴西队立下了丰功伟绩。他是世界上唯一得过三次这种金牌的运动员。他参加过1， 364场比赛，共踢进1，282个球，这个纪录在足球史上又是唯一的。他的成绩如此辉煌，成了二十世纪世界瞩目的球星。\n\n\t\n\n\t贝利在迪斯尼乐园\n\n\t贝利出生在巴西米纳斯-吉拉斯州的一个小镇里，父亲是位不出名的职业足球运动员，全家七口，生活贫寒。也许是因为足球在巴西日常生活中所占有的特殊地位，贝利从小就酷爱足球运动。在同年龄的孩子中，球艺是出类拔萃的。他15岁被选入著名的桑托斯队，16岁进入国家队，17岁代表巴西队参加世界杯赛的夺魁大战。在对瑞典队的决赛中，贝利以他娴熟的球艺，独特非凡的头球和过人的技巧，接连攻入两个球，为巴西队第一次登上冠军宝座立下汗马功劳。消息传到巴西，全国都沸腾了，里约热内卢万人空巷，街道简直成了狂欢会场，到处都挤满了人群，到处都是欢呼声、笑闹声、鞭炮声。人们狂呼：“贝利!贝利!” 一直捣龙门。在瞬息万变的比赛中，他沉着冷静，能在六十米以外判断出守门员站位靠前而一脚劲射得分。他的头球准确刁钻，使守门员防不胜防。他的倒钩技术更使亿万球迷为之倾倒。体质和技巧在贝利身上实现了完美的结合。\n\n\t\n\n\t贝利在国际足球俱乐部\n\n\t作为一名运动员，贝利所享有的声誉是任何运动员难以匹敌的。他的名声远远越出了体育界和国界。对巴西人来说，他们可能不太清楚历届的巴西总统是谁，但是没有一个不知道贝利。由于巴西从1882年才由葡萄牙殖民地变成一个独立的国家，很长时间因经济不能自立而处于屈辱地位，体育上的胜利有助于人们屏除屈辱而感到自豪，贝利在一定程度上维护了巴西人民的民族尊严，成为群众心目中无可争辩的民族英雄。在非洲，贝利是亿万人民崇拜的偶像，是终于使他们扬眉吐气的黑人的象征。一位法国记者曾这样写道：“唯一无可争辩的英雄竟是一个黑人，这是一件具有最重要意义的社会事件。”贝利自己也曾说过：“我为自己既是黑人，又是优秀的足球运动员而感到高兴，因为这样能为改善种族民主而作出我的贡献。”全世界一百多个国家的元首和有名望的政治家都曾接见过他，并给他以最大的尊敬。他的1 0号球衣、球鞋、球袜等更是球迷们不可多得的珍品。\n\n\t贝利离开球场好几年了，他和别人合伙开过工厂，参加过电视和电影的摄制，在影片《无辜少年》中扮演了主角。他在美国开办贝利足球学校，致力于培养新生力量。前几年他还参加过球赛，在回答是否打算重返球坛这个问题时，他说：“只有进行节日比赛，并使穷苦的儿童受益时，我才下场。”他把参加比赛的收入一万五千美元捐给了巴西全国少年儿童福利基金会。直到今天，球王贝利的名字仍然那么响亮，那么辉煌。\n\n\t\n\n\t贝利与妻子露丝玛丽及儿女\n\n\t\n\n\t忘情地弹起心爱的小吉他\n\n\t贝利生长在巴西小镇陋巷的穷人家庭，7岁上街擦皮鞋谋生。他的足球生涯是光着脚丫儿开始的，很多年不知道“穿着鞋踢球是什么滋味”；踢的“球”是“先找一只最大的袜子，塞满了破布或旧报纸，然后把它尽量按成球形，最后外面用绳子扎紧”；球场是家门口的小胡同，曾多次踢碎街灯，害得附近一片漆黑……靠着家人、教练和队友的帮助，凭着天才和勤奋，凭着见东西就想踢一脚的执著，还有听到国歌声时那超出常人的情感，贝利成功了，成了至今无人能与之相匹的世界球王，真可谓“艰难困苦，玉汝于成”。我不认为今天的人们也要经历贝利般的艰难，但他对所热爱事业追求的精神，对踢球和不踢球的人都是一种榜样。\n\n\t贝利的父亲堂丁奥也是书中一个有分量的人物。他球踢得好，曾入选大俱乐部球队，但出师未捷就伤了腿，只好告别球场。为了养家糊口，他一瘸一拐地干各种苦活，在艰难的生活中仍满怀信心和理想，把自己的足球梦寄托在儿子身上，把在坎坷人生中领悟的踢球和做人的道理一五一十地传给儿子。贝利在球场上打架时，堂丁奥说：“要想踢职业足球，你就得先学会一些东西，控制自己的脾气是非学不可的”；贝利在球场个人逞能时，堂丁奥说：“这是一整队的集体比赛，不要因为抢出风头就丢了进球的机会”；贝利学着抽烟时，堂丁奥说：“你踢球有几分天分，以后也许你会成为一个高手，要是你抽烟喝酒，就踢不好球了，到时候就没有足够的体力在90分钟之内一直踢出理想的水平。”15岁的贝利终于入选桑托斯队，开始走上职业球员之路。当他第一次穿上为自己缝制的长裤，当他要第一次远离家门，充满幻想的小贝利对父亲说：“我赚到的第一笔钱要给你，请你帮妈买幢房子!”堂丁奥微笑着说：“现在还太早，拿今天来说，现在还是大清早，拿你的一生来说，你还很年轻，不要一早就做梦。”\n\n\t\n\n\t贝利对他的中国小球迷说：“未来是你们的。”\n\n\t1990年10月12日，贝利宣称他将竞选巴西总统。他在圣保罗州的桑托斯说：“在科洛尔总统任期届满后，我将彻底考虑竞选事宜。我承认我渴望竞选成功。”贝利表示，他目前尚未忠于任何党派，但比较喜欢的是社会民主党。\n\n\t1995年1月1日，贝利宣誓就任由巴西新总统任命的体育部长职务。这一年的国家预算分配给体育部的经费为2000万里亚尔(2350万美元)，这比1994年的1300万美元已翻了将近一番。但是仍然是巴西内阁各部中最“穷”的一个，预算排倒数第二的文化部还拿到1.33亿美元。\n\n\t因此，贝利必须运用他的个人威望并同私人企业合作来增加发展体育运动的经费。根据巴西法律，体育部的预算来自国家兴办的彩票(六合彩、体育彩票等)收入。体育法还规定，大部分体育经费须用于“教育体育”，即学校学生的体育运动。1994年国家体育预算的70%都用于组织学生比赛和修建学校体育场。\n\n\t1997年11月27日，贝利被评选为最伟大的足球运动员。来自110个国家和地区共50多万人参加了投票评选。这一结果使贝利成为第一批被列入国际足球名人厅的一员。国际足球名人厅于1998年在曼彻斯特建成，只有那些世界级球星在退出足坛至少3年后才有资格入选。\n\n\t\n\n\t“贝利叔叔，你在干嘛?”\n\n\t这次通过公众评选产生5个名额，除贝利外，排在后4名的依次是北爱尔兰的足球天才乔治·贝斯特、英格兰的博比·查尔顿、荷兰的约翰·克鲁伊夫和英格兰的博比·穆尔。\n\n\t1999年8月10日，巴西足协主席特谢拉带着罗纳尔多、济科、邓加等巴西著名球星来到德国慕尼黑，正式向国际足联递交了2006年世界杯赛的申办报告。罗纳尔多穿着黑色礼服，神色庄重地发表了简短演说，表达了千百万巴西球迷对主办世界杯的渴望。\n\n\t然而，细心的球迷不难发现，在巴西申办代表团里惟独不见球王贝利的身影。其实，贝利在此之前已发表讲话，公开反对巴西申办2006年世界杯。他说：“巴西还有更重要的事要做，与其将钱花在球赛上，不如用在救济穷人等社会领域。”\n\n\t“不，不!”其他几位球迷反驳说：“贝利说得对，巴西还有一半人口生活在贫困之中，主办世界杯太费钱，光是修建体育场，就得花不少钱。”“举办世界杯赛可以吸引许多外国球迷来巴西，可以增加旅游收入，不是光出不进。80年代，巴西曾两次向国际足联申请主办世界杯赛，均告失败，现在巴西经济稳定，已具备条件和实力，为什么不能提出申办呢?”球迷们又开始就巴西是否应当申办世界杯这一主题展开了争论。看来，申办与否并不完全取决于贝利与巴西足协领导人的个人恩怨。","picNo":"7","picUrl":[{"pic_title":"贝利在世界杯决赛中(巴西-瑞典)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_1.jpeg"},{"pic_title":"贝利在迪斯尼乐园","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_2.jpeg"},{"pic_title":"贝利在国际足球俱乐部","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_3.jpeg"},{"pic_title":"贝利与妻子露丝玛丽及儿女","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_4.jpeg"},{"pic_title":"忘情地弹起心爱的小吉他","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_5.jpeg"},{"pic_title":"贝利对他的中国小球迷说：“未来是你们的。”","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_6.jpeg"},{"pic_title":"“贝利叔叔，你在干嘛?”","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13131_7.jpeg"}]}]