[{"e_id":"13136","title":"帕斯捷尔纳克事件","content":"\n    在63年前的今天，1958年10月23日(农历1958年9月11日)，《日瓦戈医生》事件。\n\t1958年10月23日，帕斯捷尔纳克以小说《日瓦戈医生》被瑞典文学院授予诺贝尔文学奖，在苏联引起轩然大波，形成了具有国际性影响的“帕斯捷尔纳克事件”(又称“《日瓦戈医生》事件”)。\n\n\t鲍里斯·列昂尼多维奇·帕斯捷尔纳克(1890—1960年)是苏联当代著名诗人、小说家、翻译家，于1890年2月10日(距今126年)出生于莫斯科一个上层知识分子家庭。父亲是著名画家、美术院士，母亲是钢琴家。1909年入莫斯科大学学习哲学，其间，于1912年赴德国马尔堡大学研究新康德主义。两年后，第一次世界大战爆发，帕斯捷尔纳克回国。他早年参加过未来派文学团体，同马雅可夫斯基、叶赛宁过从甚密，共同结成未来派“先锋派”。先后出版了诗集《在云雾中的双星子座》(1914年)、《在街垒之上》(1916年)、《生活啊，我的姐妹》(1922年)等，奠定了他在诗坛的地位，成为马雅可夫斯基和叶赛宁之后苏联最著名的未来派诗人、“先锋派”的旗手。1924年，他完成了塑造列宁形象的长诗《热病》，发表了反映革命重大事件的长篇叙事诗《1905年》(1926年)和《施密特中尉》(1927年)。这些诗作得到了高尔基的好评，称“这是真正诗人的声音，而且是位有社会意义的诗人的声音”。布哈林盛赞他是“我们当代诗歌界的巨匠”。帕斯捷尔纳克通晓多种语言文字，一生兼事文学翻译，译有大量西欧名著，诸如莎士比亚的悲剧和十四行诗、歌德的《浮士德》等，译文极为优美，别具文采，被认为是最好的俄文译本，在译界享有盛名。他翻译的格鲁吉亚诗人的作品，曾得到斯大林的赞赏，这也许是他在30年代的大清洗运动中虽被关押、审讯而免遭镇压的原因。十月革命后，帕斯捷尔纳克的家庭受到冲击，父亲曾一度遭到流放。1921年，他的父母携两个妹妹流亡国外，他则一直留居国内，在苏维埃政府人民教育委员部图书馆供职，并从事文学创作。\n\n\t20世纪50年代中期，苏联的政治生活发生了重大变化。1956年召开的苏共20大，尖锐地提出了反对“个人崇拜”，消除其严重后果的问题。苏联社会开始进入一个重新检验过去和自我认识的新时期，过去一些被肃反、批判过的作家得到了平反和恢复名誉。在这样的社会背景下，苏联文学进入了一个勃兴的发展新阶段，出现了一批轰动一时的作品，如奥维奇金的特写集《区里的日常生活》(1953年)、爱伦堡的中篇小说《解冻》(1954年)、肖洛霍夫的短篇杰作《一个人的遭遇》(1957年)等。然而，帕斯捷尔纳克的小说《日瓦戈医生》(1956年)却给他招来了横祸。\n\n\t1948年，帕斯捷尔纳克在莫斯科近郊比列德尔基诺自己的小屋里动笔写作《日瓦戈医生》，前后历时近10年，于1956年完成。小说的故事发生在十月革命后的1918年，描写中心人物日瓦戈40余年的人生经历。日瓦戈出身于一个富裕的实业家家庭，受过良好的教育，博学多才，心地纯洁，正直善良。他不仅是一个医术高超的医生，而且对哲学、文学也有研究，擅长作诗，并对许多问题都有自己的见解。第一次世界大战期间，他在沙皇军队服务，救死扶伤。十月革命后脱离沙皇军队，回到莫斯科。他忍受不了战后莫斯科的“饥饿和黑暗”，便举家迁徙到乌拉尔一个僻静的小村庄，寻求温饱、宁静的生活。但好景不长，不久，他被红军游击队绑架，被强迫当了游击队的医生，后寻机出逃，在荒僻的西伯利亚辗转漂泊，回到乌拉尔。此时，家人已经离去，他只得独自返回莫斯科。然而，他的家人已被苏维埃政府驱逐出俄国，作为移民去了法国。不到40岁的日瓦戈，穷困潦倒，在实行新经济政策的社会里，无所适从，过着百无聊赖的日子。终于，在孤寂、贫寒中因心脏病发作而猝然倒毙在莫斯科街头。日瓦戈作为一个杰出的医生、才华横溢的诗人，却一生坎坷，命蹇时乖，事业上无所建树，生活上历尽磨难。\n\n\t《日瓦戈医生》是一部反思历史、控诉暴力、呼唤人性的杰作。正如马克·斯洛宁所说：“如同所有的伟大作品一样，这部作品不同于任何其他小说，而是一部具有独特风格的小说。”作品以深刻而生动的笔触，描写了十月革命前后俄国知识分子的命运，集中体现了帕斯捷尔纳克几十年来对人生、历史的苦苦思索和要求捍卫人的尊严的思想，鲜明地体现了他独树一帜的创作风格、卓越的叙事技巧和诗歌才华。然而，这样一部史诗般的鸿篇巨制却命途多舛，作者也因此蒙受不白之冤，遭受猛烈的攻击，使他在生命的最后几年里身心受到严重的摧残。\n\n\t50年代是苏联文学的“解冻时期”(以爱伦堡于1954年发表的中篇小说《解冻》而得名)，帕斯捷尔纳克原以为在当时苏联这种政治形势似乎比较宽松的情况下，小说《日瓦戈医生》有望在苏联出版，但结果完全出乎意料。根据《回归》(薛君志著，社会科学文献出版社，1989)一书提供的资料及其他相关信息，1956年初，帕斯捷尔纳克将小说手稿送给《新世界》主编西蒙诺夫、《旗》主编科热夫尼科夫和国家文学出版局。1956年3月在莫斯科的意大利记者安杰利奥将小说推荐给意大利出版商菲尔特里涅利。同年6月，帕斯捷尔纳克与菲尔特里涅利签订合同，允许该出版商以各种文字出版小说，但应在苏联出版之后。9月，《新世界》编委们复信给作家，以“小说对于俄国知识分子中大部分人和人民一起投身革命的问题作了否定性回答”，“实质是仇视社会主义”为由，拒绝刊出小说。这时，苏联当局得知意大利出版商手中已另有小说手稿，苏联作协便利用苏、意诗人会晤的机会，并通过苏联驻意大利使馆和意共领导人的协助，劝说菲尔特里涅利延期出版小说，同时说服帕斯捷尔纳克以小说需要修改为由索回原稿。据说，出版商同时也收到了作者让意大利记者转给他的条子，请他自己做出决定。于是，在1957年11月，《日瓦戈医生》的意大利文译本首次在米兰面世，立刻轰动了西方文坛，很快被译成英、法、德等15种文字出版。西方一些评论家盛赞“《日瓦戈医生》是一部富有诗意的小说”，“是一首对人权的热情赞歌”，“是一部不朽的史诗”，“是我们这个时代最重要的著作之一”，“是关于人类灵魂的纯洁和珍贵的小说”，它的问世成为“人类文学和道德史上的伟大事件之一”。瑞典文学院常任秘书安德斯·奥斯特林将《日瓦戈医生》同托尔斯泰的《战争与和平》相提并论，称小说有“一种强烈的爱国精神贯穿全书，毫无空洞的政治宣传的痕迹”。又说，“凭着这部作品的丰富的引证，强烈的地方色彩，以及直率的心理，证明了一个事实：文学的创作力在苏俄尚未绝迹。我真难以相信，苏俄竟会禁止在它的诞生地出版”。1958年10月23日，瑞典文学院宣布将当年的诺贝尔文学奖授予帕斯捷尔纳克，以表彰他“在现代抒情诗和俄罗斯小说传统方面取得的重大成就”。作家欣然致电瑞典文学院，表示他“无限的谢意、感动、安慰、惭愧”。西方政界、文化界和媒体对此进行大肆的政治性宣传，称《日瓦戈医生》的出版是“自由俄国之声的重新崛起”。\n\n\t上述言论更加激怒了当时的苏联领导人。《真理报》《文学报》等报刊纷纷发表批判文章，谴责《日瓦戈医生》“恶毒嘲讽社会主义革命和苏联人民”，抨击帕斯捷尔纳克“缺乏公民的良心和人民的责任感”，“是苏联的叛徒”，等等。紧接着，苏联作家协会宣布开除他的会籍，莫斯科作家协会要求政府剥夺他的苏联公民权，共青团中央要求将他驱逐出境，塔斯社受权发表声明“如果帕斯捷尔纳克到瑞典领奖后不再回国，苏联政府将绝不留难”。在接踵而至的强大舆论和政治压力下，帕斯捷尔纳克在1958年10月29日被迫致电瑞典文学院，电文说：“鉴于我所从属的社会对此种荣誉的用意所作的解释，我必须拒绝这份已经决定授予我的、不应得的奖金。祈勿因我自愿拒绝而不悦。”1958年10月底，帕斯捷尔纳克致函赫鲁晓夫，一再表示自己“自愿”拒绝受奖，“热爱祖国之心至死不变”，请求不要将他驱逐出境。同年11月初，他又写信给《真理报》作了公开检讨，信中说：“《新世界》杂志编辑部曾警告过我，说这部小说可能被读者理解为旨在反对十月革命和苏联制度的基础。现在我很后悔，当时竟没有认清这一点。”1958年11月5日《真理报》刊出了这封致编辑部的信，至此，“帕斯捷尔纳克事件”方才平息。\n\n\t《日瓦戈医生》在苏联遭禁的近30年间，一直暗地里在国内民间流传，也有人为小说曾被授予诺贝尔文学奖而感到自豪。在苏联境外，迄至60年代初，《日瓦戈医生》的外文译本已多达25种以上，其中有我国香港和台湾的中文译本。1986年12月，由力冈、冀冈先生翻译的《日瓦戈医生》亦早已与中国广大读者见面。\n\n\t1958年以后，帕斯捷尔纳克退休回到莫斯科郊区帕特莱肯的寓所里，以领取养老金度日。1959年完成的最后一部诗集《到天晴时》，流露出他悲凉的心境。1960年5月30日，帕斯捷尔纳克由于癌症和精神抑郁，在家中去世。\n\n\t据1988年4月7日《文学报》报道，苏联著名诗人叶夫图申科不久前曾致函《新时代》杂志，他在这封为帕斯捷尔纳克正名的信中说，现在苏联已经恢复了帕斯捷尔纳克的名誉，出版了他的作品，并着手筹建他的纪念馆。在帕斯捷尔纳克获诺贝尔奖金这个问题上，也不能再模棱两可，含糊不清了。他说，帕斯捷尔纳克是位多才多艺的艺术大师。他的《日瓦戈医生》是一部杰作，即使在他的《日瓦戈医生》之前，作为一位诗人，也完全有资格获得诺贝尔文学奖。虽然给他授奖多少带有点政治色彩，但帕斯捷尔纳克本人是完全无辜的。叶夫图申科还在信中披露了有关《日瓦戈医生》的内幕情况。帕斯捷尔纳克死后，赫鲁晓夫向爱伦堡承认，他并没有读过这本书，只看到有关人员举出来的引文。在布里沃尼群岛铁托的寓所第一次看到俄文版的《日瓦戈医生》后，赫鲁晓夫便坚信，作品中没有任何“反革命”的东西。当爱伦堡问及为什么不出版这本书时，赫鲁晓夫回答说：“我们会出版这本新书，但要过些时候，因为我们的宣传机器刚对它大动干戈……”叶夫图申科说，赫鲁晓夫没来得及实践自己的诺言，我们今天已经开始弥补在作家身上犯下的过失了。但要纠正错误，就必须是全部，而不是一部分，在对帕斯捷尔纳克拒绝诺贝尔文学奖一事上，我们所犯的错误也包括在内。叶夫图申科还说，帕斯捷尔纳克至死也没有得到诺贝尔奖金，尽管这项奖金对他个人来说是当之无愧的。帕斯捷尔纳克被迫拒绝诺贝尔文学奖，实际上是拒绝离开祖国，因为当时他面临的，是在祖国和奖金之间做出的选择。\n\n\t苏联从1982年起开始逐步为帕斯捷尔纳克恢复名誉，1986年底，苏联作家协会成立了“帕斯捷尔纳克文化遗产纪念委员会”。1987年，苏联作家协会撤消了1958年作出的开除帕斯捷尔纳克会籍的决议。帕斯捷尔纳克故居纪念馆也正式对外开放。继1986年苏联出版帕斯捷尔纳克的两卷本作品之后，出版了一本由帕斯捷尔纳克之子叶夫根尼·帕斯捷尔纳克写的他父亲的传记，小说《日瓦戈医生》也于1988年公开出版，在帕斯捷尔纳克百年诞辰的1990年出版了他的全集。事实证明，历史迟早会把一切校正过来。正如苏联作家沃兹涅先斯基所说：“历史的教训不会白白的过去，真理将会得胜。”","picNo":"0","picUrl":[]}]