[{"e_id":"13150","title":"成都军区副司令员杨金山中将被查","content":"\n    2014年10月23日(农历2014年9月30日)，成都军区副司令员杨金山中将被查。\n\t\n\n\t2014年10月23日消息，十八届四中全会审议并通过中央纪委关于李东生、蒋洁敏、王永春、李春城、万庆良严重违纪问题审查报告，审议并通过中央军委纪委关于杨金山严重违纪问题审查报告，确认中央政治局之前作出的给予李东生、蒋洁敏、杨金山、王永春、李春城、万庆良开除党籍的处分。\n\n\t有关杨金山严重违纪接受调查、开除党籍的消息此前未被披露。\n\n\t公开资料显示，现年60岁的杨金山长期在成都军区服役，此前是成都军区副司令员，中将军衔。\n\n\t1969年，杨金山加入成都军区所属14军，1995年1月升任第14集团军31师师长，是年8月调任成都军区司令部作战部部长。\n\n\t2001年，杨金山重返第14集团军，任参谋长，4年后提任成都军区副参谋长。2007年，杨金山转任成都军区装备部部长。\n\n\t2009年，杨金山转任西藏军区司令员，按副大军区职待遇，2011年7月晋升中将军衔。\n\n\t2012年11月，杨金山当选第十八届中央委员会委员。2013年“八一”前夕，杨出任成都军区副司令员。\n\n\t第14集团军驻地在云南昆明，前身是抗日战争时期的山西青年抗敌决死队，这是一支由薄一波亲自组建的群众性抗日组织。\n\n\t2012年2月，《重庆日报》曾报道，时任中央政治局委员、重庆市委书记薄熙来率重庆市党政代表团，参观了驻滇某集团军军史陈列室，缅怀革命先辈，接受爱国主义教育。\n\n\t两个月后的4月10日，新华网发布消息称，鉴于薄熙来同志涉嫌严重违纪，中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，停止其担任的中央政治局委员、中央委员职务，由中央纪委对其立案调查。\n\n\t2012年9月，薄熙来被“双开”，是年举行的十七届七中全会确认了中央政治局作出的给予薄熙来开除党籍的处分。\n\n\t据《贵州日报》报道，今年6月5日，西南地区重要经济目标防护建设推进会在贵阳召开，成都军区副司令员杨金山与会并讲话。\n\n\t杨金山指出，加强重要经济目标防护建设，是应对新形势下国家安全威胁的迫切需要、顺应战争形态发展变化的客观要求、深化军事斗争准备的重要举措。\n\n\t这也是查询到的杨金山最后一次公开露面。\n\n\t除了杨金山，成都军区所属的四川省军区原政委叶万勇亦在今年6月被撤销全国政协委员资格。\n\n\t据新华网报道，今年4月下旬至6月下旬，中央军委巡视组分两个小组对广州军区、成都军区党委班子及其成员进行了巡视。\n\n\t7月11日，在中央军委巡视工作领导小组第三次会议上，中央政治局委员、中央军委副主席、中央军委巡视工作领导小组组长许其亮明确要求，对发现的问题线索按有关规定尽快移交、严肃认真查处。\n\n\t另据新华网消息，十八届四中全会按照党章规定，决定递补中央委员会候补委员马建堂、王作安、毛万春为中央委员会委员。\n\n\t正式开除违法违纪中央委员后，中央委员会一般会从中央候补委员中递补新的中央委员。根据党章规定，中央委员会委员出缺，由中央候补委员按照得票多少依次递补。\n\n\t由此，蒋洁敏、李东生、杨金山被“双开”后，原先在中央候补委员中排名第一的国家统计局局长马建堂、排名第二的国家宗教局局长王作安和排名第三的陕西省委常委、省委组织部长毛万春，在此次全会上递补进入中央委员序列。\n\n\t杨金山简历\n\n\t杨金山，男，汉族，1954年8月生，河南息县人，1972年5月加入中国共产党，1969年11月参加工作，在职大学学历。\n\n\t1969.11-1972.09 十四军四十师工兵连战士、班长、文书，工兵营营部书记\n\n\t1972.09-1978.07 十四军四十师司令部工化科见习学员、技师、参谋\n\n\t1978.07-1979.06 十四军四十师司令部作训科参谋\n\n\t1979.06-1981.01 十四军四十师一一八团司令部作训股股长\n\n\t1981.01-1983.07 十四军四十师一一八团三营营长(其间：1981.09-1983.07南京高级陆军学校军事系培训班学习)\n\n\t1983.07-1985.06 十四军司令部作训处副处长\n\n\t1985.06-1985.10 十四军司令部作训处处长\n\n\t1985.10-1990.09 十四集团军司令部作训处处长\n\n\t1990.09-1994.04 十四集团军三十一师参谋长、党委常委\n\n\t1994.04-1995.01 十四集团军三十一师副师长、党委常委\n\n\t1995.01-1995.08 十四集团军三十一师师长、党委副书记\n\n\t1995.08-2001.01 成都军区司令部作战部部长\n\n\t2001.01-2005.11 十四集团军参谋长(其间：2003.09-2004.02国防大学战役基本系补训班学习)\n\n\t2005.11-2007.07 成都军区副参谋长\n\n\t2007.07-2009.12 成都军区装备部部长、党委常委(其间：2009.02-2009.07国防大学国防研究系战略研究班学习)\n\n\t2009.12-2010.11 西藏军区司令员\n\n\t2010.11-2013 西藏自治区党委常委，西藏军区司令员\n\n\t2013- 成都军区副司令员(打虎记)","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13150_1.jpeg"}]}]