[{"e_id":"14436","title":"清廷批准成立轮船招商局","content":"\n    在149年前的今天，1872年11月26日(农历1872年10月26日)，清廷批准李鸿章奏折，成立轮船招商局。\n\t轮船招商局，1872年北洋大臣李鸿章招致办理海运多年的朱其昂商议试办新式航业，1873年1月在上海成立轮船招商局，规定官督商办，招商集股。是洋务运动中由军工企业转向兼办民用企业、由官办转向官督商办的第一个企业。为招商局集团前身。\n\n\t1867年在总理衙门和曾国藩的来往信件中，已到通商口岸有不少商人购买或租雇洋船而又寄名在洋商名下。这种现象使清政府不得不开放购买或租雇洋船的禁令。在这种形势下，一些商人提出由中国人自组新式轮船企业。清政府其实相当担心中国航运业会完全落入外国公司手中，以致遭粮输受制于人。因此总理衙门对当时容闳建议按西方公司章程，去筹组新式轮船企业，有相当大的戒心。总理衙门对建议批示的条件是，轮船必须为华人所有。这事一再延迟，直到李鸿章改以官督商办方式才能成事。\n\n\t李鸿章《论试办轮船招商》中说：“目下既无官造商船在内，自无庸官商合办，应仍官督商办，由官总其大纲，察其利病，而听该商董等自立条议，悦服众商。”\n\n\t结果是当时拥有政治实权的李鸿章得皇帝的许可，于1872年成立轮船招商局。\n\n\t轮船招商局，总局设在上海，自1872年11月26日创立，到1949年终结，77年间轮船招商局产权变化纷繁芜杂，是自强运动中开办的第一家民用企业，其官督商办，打破了晚清洋务企业纯粹官办的格局，首采股份制，也多为后世称道。在国内各大港口和日本的长崎、横滨、神户、新加坡等处设立分局，从事客运和漕运等项运输业务，为中国第一家近代轮船航运公司，1872年7 月李鸿章改轮船招商公司为轮船招商局，招商局总局设在上海，分局设在天津、牛庄、烟台、汉口、福州、广州、香港以及国外的横滨、神户、吕宋、新加坡等处，资本共计420余万两，是民用企业中最有成绩的企业之一。\n\n\n\t近代发展\n\n\n\t1872年12月26日，清廷批准李鸿章奏折，设立轮船招商局。\n\n\t1875年11月初发起组建保险招商局，是为中国人自办保险业之始。\n\n\t1875年招商局请上海英国工部局技术协助，架设从总局至虹口码头的电缆，这是中国人自己架设的第一条专用电话线。\n\n\t1876年3月，招商局收购美资旗昌轮船公司举行换旗过户。该公司7艘海轮、9艘江轮及各种趸船、驳船、码头、栈房等全部财产作价白银222万两，购归局有。这也是中国民族工商企业第一次收购外商资产。\n\n\t12月与英资太古、怡和签订第一次齐价合同。是为中国民族企业对抗外商倾轧的一次重大胜利。\n\n\t1882年 投资中国近代最早的大型煤矿开采企业---开平矿务局。\n\n\t1887年在上海开始试办中国近代第一家保税仓栈。\n\n\t1896年11月投资创设中国近代第一家银行---中国通商银行。同年投资创设南洋公学(现上海交通大学前身)。\n\n\t1929年6月国民党二中全会议决，招商局脱离交通部改隶国民政府。\n\n\t1949年3月26日国民党当局对招商局全面实行军管。\n\n\t1949年5月27日，人民解放军解放上海，上海市军管会接管招商局，招商局从此回到人民手中。9月19日，招商局“海辽”轮从香港赴汕头应差途中，在船长方枕流率领下庄严宣告起义。\n\n\t1951年2月1日，招商局(上海总公司)改组为中国人民轮船总公司。香港招商局归中国人民轮船总公司领导。\n\n\t1951年3月15日，中国人民轮船总公司复函香港招商局同意该公司继续保留招商局轮船股份有限公司的名称。\n\n\t1985年，11月12日，国务院批准交通部《关于香港招商局集团董事会调整的请示》，招商局集团有限公司正式成立，为交通部直属一级企业。\n\n\t1986年6月，收购在香港上市的友联银行，成为第一家利用股票市场收购上市公司的中资企业，也成为第一家拥有银行的非金融性企业。10月14日，招商局集团有限公司在中华人民共和国国家工商行政管理局注册。12月18日，谷牧及国家旅游局批准招商局集团在北京成立中国招商国际旅游总公司。\n\n\t1987年4月8日，中国人民银行总行批准招商局发起创立招商银行。这是新中国第一家企业投资创办的股份制商业银行。\n\n\t1992年5月12日， 中共中央总书记、国家主席江泽民为招商局成立120周年题词：“继承爱国主义精神，为实现祖国统一大业而奋斗”。\n\n\t1992年6月，海虹集团(现招商局国际)在香港上市，开创了中资企业在香港上市的先例。\n\n\t2009年，集团利润总额178.52亿元，增长23% ，母公司净利润97.99亿元，较上年同期增加14.1亿元，增幅16.4%。总资产 2682.76亿元，净资产720.44亿元，管理总资产2.2万多亿元。连续五年被国资委考核为A级中央企业。\n\n\t\n\n\t建于1901年轮船招商局大楼(外滩9号)\n\n\t轮船招商局大楼(外滩9号)，建于1901年，由英商玛礼逊洋行设计。大楼砖木结构，建筑面积1360平方米；外观仿文艺复兴式，每层有明显的腰线。底层外墙石砌；上面两层为清水红砖墙，各层均用拱形的木门窗。轮船招商局原是官商合办。1930年国民政府接手后又改回国营。抗战胜利后，招商局仍然是中国轮船业的老大。建国前夕，已有大小船只460余艘。大楼内还驻有西南的民生实业公司的驻沪办事处，以及大达、大道船务联营处。解放后，大楼为上海港务局、交通部上海海上安全局及上海海上搜救中心使用。","picNo":"1","picUrl":[{"pic_title":"建于1901年轮船招商局大楼(外滩9号)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14436_1.jpeg"}]}]