[{"e_id":"14432","title":"埃迪斯通灯塔被飓风毁坏","content":"\n    在318年前的今天，1703年11月26日(农历1703年10月18日)，埃迪斯通灯塔被飓风毁坏。\n\t\n\n\t埃迪斯通灯塔\n\n\t英国著名建筑师和工程师亨利·温斯坦利有一次在黑夜中驾船触礁，所以他认为有必要为保护自己和其他船舶建造一座灯塔。早在1700年，他发明了 第一埃迪斯通灯塔，并自豪地告诉世界，他的灯塔可以抵御任何风暴的影响。但在1703年11月26日这天，他照常住在他的灯塔里，但他不知道英国历史上一 个最具破坏力的飓风来袭，最后将他和他的灯塔一起带走。\n\n\t1755年12月2日，英国南部普利茅斯港的埃迪斯通灯塔(Eddystone Lighthouse)，被火灾烧毁。31岁的英国皇家学会会员斯密顿(John Smeaton)，负责着手重建灯塔。该灯塔建于1689年，已经是第二次被毁。为了在近岸狭小岩基上，建造能抵御海浪冲刷腐蚀及海风吹袭的灯塔。斯密顿通过多次试验，研制出用石灰石、黏土、沙子、铁渣粉碎后，配合煅烧的水硬性水泥，使用效果出奇的好。1759年10月，这座灯塔投入使用，一直到1877年拆毁重建。(1771年，斯密顿召集创建了英国土木工程师学会，他是最早自称土木工程师的人)。\n\n\t\n\n\t左图为普利茅斯港现存的第四代灯塔，和第三代灯塔残存的塔基。右图为原址以北530米外重建的斯密顿灯塔。\n\n\t虽然对任何不能靠岸的船来说，靠星星的指引比在白天还容易航行，但是希腊人在公元前五世纪就知道在夜里用灯塔来指示港口了；而灯塔在地中海的出现，无疑要比在希腊早得多。虽然最早的不朽建筑是讲希腊语的人搞的，然而最著名的灯塔却是亚历山大城的法老所建(约建于公元前300——280年)。斯特拉波描述亚历山大的灯塔说，“在这个小岛的末端，岩石屹立，水环浪打，悬崖上用白色大理石建造了一座灯塔，美丽壮观，有许多层。以这个小岛的名称命名。”古代的另一世界奇观——罗得的巨像，也是一座灯塔。后来的人们普遍认为这是太阳神阿波罗的像，他两脚分开，横跨在罗得港。它确实是一尊巨像，为利西普斯的学生查尔斯所建，但他一定是站在这个海港的入口处的什么地方，两脚绝不会横跨港口。这尊像用青铜塑成，毁于公元前224年的—次地震。所有早期的灯塔(包括罗马人建的许多灯塔，比如在公元43年后不久，为了帮助侵略部队，在多佛建的灯塔)都应是用石料或毛石建成的塔，在塔尖上的一个容器里燃烧木柴或煤炭。灯塔到十八世纪才有一些改进：英国的埃迪斯通灯塔，最初是木结构(建于1698年，毁于1703年的一次风暴)，后来改成橡木和铁结构(建于1708年，毁于1755年的一次火灾)，最后又由斯米顿于1759年改成混膜土结构。三种结构的埃迪斯通灯塔都点蜡烛，后面用简单的金属镜反射蜡烛光。1784年，阿冈德发明了一种适用于灯塔的燃油装置，但是这种装置到十九世纪末就不用了，因为这时有了乙炔气体，在这之前(1862)还出现了电碳弧光灯。现在是使用氙高压弧光灯。阿冈德的灯芯和一个抛物线状的金属镜一起使用。1822年，弗雷斯内尔制造出了一种透镜，能将光束聚集起来投射出去；他便用这种方法改进了灯塔的照明。这种复合透镜一直到现在还在使用。\n\n\t水泥的历史最早可追溯至古罗马时期，用火山灰与石灰石焙烧的原始水泥。中国唐代出现的三合土也有类似性质。斯密顿的水泥技术推广后，性能不断改进。1824年10月21日，英国利兹(Leeds)城的泥水匠阿斯普丁(Joseph Aspdin)，获得英国第5022号“波特兰水泥”专利。此即普通硅酸盐水泥。1834年布鲁内尔主持修建的泰晤士河隧道(长396米，埋深23米)，首次大规模使用了水泥灌浆技术。1840年和1855年，法国和德国建设了水泥制造厂。尔后它在世界各地迅速推广开来。1861年，法国建筑师François Coignet，首次用钢筋混凝土建成水坝。当时混凝土建筑技术并不成熟，发生了众多工程事故。直至1889年(清光绪15年)，中国建成第一座立窑水泥厂——开平矿务局唐山细绵土厂(1893年因亏损停产，1907年改为唐山启新洋灰公司，1939年被日本丸红控制)。1949年中国水泥产量为66万吨，印度为214万吨，美国为3594万吨。","picNo":"2","picUrl":[{"pic_title":"埃迪斯通灯塔","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14432_1.jpeg"},{"pic_title":"左图为普利茅斯港现存的第四代灯塔，和第三代灯塔残存的塔基。右图为原址以北530米外重建的斯密顿灯塔。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14432_2.jpeg"}]}]