[{"e_id":"14431","title":"西班牙女王伊莎贝尔一世逝世","content":"\n    在517年前的今天，1504年11月26日(农历1504年10月20日)，西班牙女王伊莎贝尔一世逝世。伊莎贝尔一世 Isabel Ⅰ(1451年4月22日-1504年11月26日)，卡斯特女王(1474—1504年在位)，西班牙女王(1479—1504年)\n为了某些理由和目的，我们派遣高贵的克里斯托瓦尔·哥伦布率领三条装备良好的帆船，携带一些礼物飘洋过海，走向印度地区——伊莎贝尔一世夫妇发给哥伦布的通行证\n公元1492年，西班牙仿佛突然之间成了世界的中心。这一年，一个又一个的奇迹降临到这个伊比利亚半岛上饱经沧桑的国度。而这一切，显然应归功于女王伊莎贝尔一世和其夫斐迪南二世的努力。\n\n\n\n\n中世纪的伊比利亚半岛上曾存在着众多伊斯兰教和天主教小国。经过几百年的兼并，到15世纪中期，主要剩下了西部的葡萄牙、中部的卡斯特和东部的阿拉贡三个王国，加上半岛最南端的穆斯林小国格林纳达，其中最强大的是卡斯特王国。伊莎贝尔是卡斯特国王胡安二世和葡萄牙公主的女儿。1454年，胡安二世死，伊莎贝尔的异母兄恩里克四世(绰号“无能者)继位。\n少女时代的伊莎贝尔很不顺利，恩里克继位后，她同母亲、弟弟阿方索搬到阿雷瓦洛一个幽闭的城堡里居住。其母(与女同名，也叫伊莎贝尔)患有精神病，时而发作。但这并不影响伊莎贝尔受到来自萨拉曼卡大学的老师们的良好教育。1468年，对恩里克四世不满的贵族们拥立阿方索为王，一场兄弟阋墙的内战由此开始，不久阿方索突然死去，反对恩里克四世的贵族又抬出了伊莎贝尔公主来继续与之对抗。最后双方终于达成和议，停止内战，全体贵族都必须宣誓效忠恩里克四世，伊莎贝尔公主则成为王位继承人，但规定她的婚事必须得到王兄的批准。\n十分有心计的伊莎贝尔公主派亲信侍从到各国去私访年轻王子。反馈回来的结论是，阿拉贡王子斐迪南品貌出众、英勇善战。伊莎贝尔便与斐迪南通信往来，最后终于私定终身。但恩里克四世却要把她嫁给葡萄牙鳏居的国王阿丰索五世，企图把伊莎贝尔抓起来。于是，1469年，伊莎贝尔迅速同斐迪南王子订婚，然后借助阿拉贡的军队武力反抗王兄的干涉。这段看来像戏剧的风流韵事，最终成全了西班牙作为一个国家的统一。\n恩里克四世以伊莎贝尔不遵守协议为由，剥夺了她的继承权，改立他自己的女儿胡安娜，但由于恩里克有性无能之名，多数贵族均认为胡安娜的血统存在疑问。1474年，恩里克死，伊莎贝尔和胡安娜均宣布自己继位，她们分别借助夫家阿拉贡和葡萄牙的力量，得到国内一部分贵族的支持。经过4年战争，葡萄牙军队被击败，伊莎贝尔终于坐稳了王位。1479年，斐迪南也继承了阿拉贡王位，两国合而为一，成为西班牙王国(但两国仍然维持各自独立的议会、法律和税制)。\n伊莎贝尔由患有精神病的王后所生，而她的女儿中也有“疯女”胡安娜，但她本人却思维敏捷，意志坚强。她与斐迪南共为国王，是强强联合的典型。国内的反对派贵族大多已在内战中被清除，这使伊莎贝尔可以顺利地加强中央集权。她将市长委任权收归国王所有，设立神圣兄弟会武装控制市政生活，使议会行同虚设，摧毁贵族的城堡，没收贵族在恩里克四世时代所得的王室领地等，并以对格林纳达用兵为由，维持了一支强大的常备军。西班牙的王权达到前所未有的程度。\n西班牙的11世纪以来的历史就是基督教王公不断向伊斯兰小王国夺取地盘的历史，史称“再征服运动”，到了伊莎贝尔时代，穆斯林在西班牙只剩下最南端的最后据点—格林纳达王国。历史将这个荣誉交给了伊莎贝尔夫妇，1490年两位国王亲率大军压境，斐迪南二世在前线搏杀，伊莎贝尔则居中调度，并负责后勤供应，还建立了战地医院。1492年，经过8个月的围困，格林纳达弹尽粮绝，末代国王巴拉迪尔出降，半岛终于统一在基督的庇护之下。\n这一天，欧洲所有天主教教堂钟声长鸣。\n但作为一对虔诚的天主教夫妻国王，他们对境内的异教徒，包括犹太人和穆斯林进行了迫害，并成立了宗教裁判所。就在1492年，20万拥有财富和技术的犹太人被驱逐出境，10年后摩尔人遭到了相同的命运。这也许是中世纪所有虔诚国王共有的缺憾，他们在天主教世界中得到广泛尊敬，却心安理得地对异教徒犯下了罪行。他们的宗教政策被后继者们延续下去，在卡洛斯一世和腓力二世时代达到极点。在宗教审判制度下，西班牙失去了灵气，逐渐变成一个死气沉沉的角落(而与此同时，绚烂的文艺复兴运动正在其它欧洲国家蔓延)。\n但伊莎贝尔对历史影响最大之处不在于以上这些，而在于资助了哥伦布的壮举。这个落魄的浪子在经过10年的碰壁之后，终于在伊莎贝尔的宫廷中获得了理想的新生。哥伦布的伟大构想得到女王的欣赏并得到慷慨资助，据说伊莎贝尔甚至拿出自己的私房钱来，哥伦布被封为海洋舰队司令和将发现土地的总督。1492年，这个西班牙历史上最伟大的年份，哥伦布的探险队经过70天航行之后，终于到达北美洲的巴哈马群岛。新大陆的发现，给西班牙带来了广阔的未来空间。此后一个世纪，西班牙依靠广阔的海外领地和源源不断的黄金输入，确立了世界霸权。\n伊莎贝尔本人的婚姻影响了历史，而她给子女安排的婚姻也基于政治的考虑。她的女儿“疯女”胡安娜被嫁给了神圣罗马皇帝马克西米连之子、尼德兰君主腓力，他们的儿子卡洛斯一世(也称神圣罗马皇帝查理五世)，继承了包括西班牙、尼德兰、奥地利在内的庞大帝国。\n伊莎贝尔一生勤政，她的五个孩子全部在旅途中出生。她可能有洁癖，总是穿一身白色的衣服，以“白衣女王”而闻名。\n对于历史上每一对夫妻国王来说，很难将各自的作用严格划分开来。她与斐迪南二世是“强强组合”，不过传统上认为她的作用要更加突出。在这中间，斐迪南二世的许多努力可能也被归到了伊莎贝尔的名下。\n单就赞助哥伦布远航这件事而论，她就足以排进世界最有影响的帝王的行列。目前，已有旧大陆的人在哥伦布之前到达美洲的几种假说，但无论如何，只有哥伦布的壮举才开辟了新航线，将新旧大陆连为一体。另一方面，是西班牙而不是其它国家率先占有了美洲，这使美洲大部分地区的文化打上了西班牙的烙印，一直延续到今天。\n此外，伊莎贝尔给西班牙奠定了政治统一的基础，并努力在思想上一统西班牙。由于西班牙在此后100多年里建立了霸权，她留下的影响也超出了伊比利亚半岛的范围，远达拉丁美洲、尼德兰等地。伊莎贝尔在本书的女帝王中排名最为靠前。\n\n点评：对天主教的狂热和让天主教一统天下的强烈愿望，是伊莎贝尔一世执政的主要指导思想和精神动力。这种不理智的执政思想在伊莎贝尔时代却成了统一西班牙、加强全国的凝聚力、建立海外事业的推动力量。然而，一个世纪后，这种执政思想便明显呈现了消极的一面，成为导致西班牙衰落的根源。这说明了，任何一种错误的执政思想，即使能带来一时之效，也终究不是长久之策。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14431_1.jpeg"}]}]