[{"e_id":"14433","title":"晚清重臣曾国藩出生","content":"\n    在210年前的今天，1811年11月26日(农历1811年10月11日)，晚清重臣曾国藩出生。\n\n\n曾国藩(1811年11月26日-1872年3月20日) 初名子城，字伯函，号涤生，谥文正，湖南长沙府湘乡(今湖南省双峰县)人。中国清朝时期的军事家、理学家、政治家，书法家，「中兴名臣」之一，也是文学家，晚清散文「湘乡派」创立人。官至两江总督、直隶总督、武英殿大学士，封一等毅勇侯。湖南长沙府湘乡白杨坪人，现属湖南省双峰县荷叶镇天子坪。 \n曾国藩于嘉庆十六年(1811年)出生于湖南省双峰县井字镇荷叶塘的一个豪门地主家庭。兄妹九人，曾国藩为长子。祖辈以农为主，生活较为宽裕。祖父曾玉屏虽少文化，但阅历丰富；父亲曾麟书身为塾师秀才，作为长子长孙的曾国藩，自然得到二位先辈的伦理教育了。\n曾国藩6岁时入塾读书，8岁能读八股文诵五经，14岁时能读周礼、史记文选，并参加长沙的童子试，成绩俱佳列为优等，可见他自幼天资聪明，勤奋好学。至道光十二年(1832年)他考取了秀才，并与欧阳沧溟之女成婚。\n曾国藩28岁便考中了进士，从此之后，他一步一阶的踏上仕途之路，并成为军机大臣穆彰阿的得意门生。在京十多年间，他先后任翰林院庶吉士，累迁侍读，侍讲学士，文渊阁值阁事，内阁学士，稽察中书科事务，礼部侍郎及署兵部，工部，刑部，吏部侍郎等职，曾国藩就是沿着这封仕途之道，步步升迁到二品官位。十年七迁，连跃十级，从七品一跃而为二品大员，\n曾国藩的一生和镇压太平天国起义是分不开的。咸丰二年(1852年)，曾国藩因母丧在家。这时太平天国的起义已席卷半个中国，尽管清政府从全国各地调集大量八旗、绿营官兵来对付太平军，可是这支腐朽的武装不堪一击。因此，清政府屡次颁发奖励团练的命令，力图利用各地的地主武装来遏制革命势力的发展，这就为曾国藩的湘军的出现，提供了一个机会。咸丰三年(1853年)藉著清政府给予寻求力量镇压太平天国的时机，他因势在其家乡湖南一带，依靠师徒、亲戚、好友等复杂的人际关系，建立了一支地方团练，称为湘军。曾国藩残酷镇压太平天国起义，用刑苛酷，史称「派知州一人，照磨一人承审匪类，解到重则立决，轻则毙之杖下，又轻则鞭之千百。……案至即时讯供，即时正法，亦无所期待迁延」。不仅他自己直接杀人，他的父亲和四弟也杀人，即有人责其杀人过多，称呼为「曾剃头」、「曾屠户」。据说，南京小孩夜哭，妈妈说「曾剃头来了」，小孩就不哭了。在和太平军作战中，曾国藩用劫掠财物、封官赏爵的办法来鼓舞士气，养成湘军凶悍领残的本性。湘军在军事素质落后的清朝武装力量中成为中国南方地区与太平天国军事力量作战的主力之一。曾国藩被封为一等勇毅侯，成为清代以文人而封武侯的第一人，后历任两江总督、直隶总督，官居一品，曾国藩一生著述颇多，但以《家书》流传最广，影响最大。光绪五年(1879年)，也就是曾国藩死后7年，传忠书局刻印了由李瀚章、李鸿章编校的《曾文正公家书》。\n曾国藩本人也善于运用人才，清朝另外一些名臣如左宗棠、李鸿章都与他有密切关系。左宗棠、李鸿章等称呼曾国藩为老师。曾国藩曾说“李少荃拼命做官，俞荫甫(俞樾)拼命著书”。\n太平天国失败后，太平军在江北的余部与捻军汇合，清廷命曾国藩督办直隶、山东、河南三省军务。曾国藩带领湘军二万，淮军六万，配备洋枪洋炮，北上“剿捻”，他的方针是“重迎剿，不重尾追”，并提出“重点设防”等计划，妄图把捻军阻击在运河、沙河地区，使捻军无处可逃，然后加以消灭。但是捻军突破了曾国藩的防线，进入山东，使曾国藩的战略计划全部破产。曾国藩被免职，由李鸿章接代。\n同治九年(1870年)，正在直隶总督任上的曾国藩奉命前往天津办理天津教案。1870年6月21日，天津数千名群众因怀疑天主教堂以育婴堂为晃子拐骗人口、虐杀婴儿，群集在法国天主教堂前面。法国领事丰大业认为官方没有认真弹压，持枪在街上碰到天津知县刘杰，因发生争执开枪射击，当场击死刘杰仆人一人，民众激愤之下先杀死了法国驻天津领事丰大业及其秘书西门，之后又杀死了10名修女、2名神父、另外2名法国领事馆人员、2名法国侨民、3名俄国侨民和30多名中国信徒，焚毁了法国领事馆、望海楼天主堂以及当地英美传教士开办的4座基督教堂。事件发生后，英、美、法等国联合提出抗议，并出动军舰逞威。曾国藩到天津后，考量当时局势，不愿与法国开战，“但冀和局之速成，不问情罪之一当否”，在法国的要求下，商议决定最后处死为首杀人的18人，充军流放25人，并将天津知府张光藻、知县刘杰被革职充军发配到黑龙江，赔偿外国人的损失46万两银，并由崇厚派使团至法国道歉。这个交涉结果，朝廷人士及民众舆论均甚为不满，使曾国藩的声誉大受影响，引起全国朝野的垂骂，连他的湖南同乡，也把他在湖广会馆夸耀其功名的匾额砸烂焚毁。\n同治十一年二月初四(公历：1872年3月20日)在南京病逝。朝廷赠太傅，死后被谥“文正”。其家族后代多出官宦，如曾纪泽等。\n\n评论：一生毁誉参半的晚清中兴名臣。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14433_1.jpeg"}]}]