[{"e_id":"14462","title":"全球首例基因编辑婴儿诞生","content":"\n    2018年11月26日(农历2018年10月19日)，基因编辑婴儿诞生，人类文明走入新纪元。\n\t\n\n\t一对名为露露和娜娜的基因编辑婴儿于11月在中国诞生\n\n\t\n\n\t免疫艾滋病基因编辑婴儿\n\n\t2018年11月26日中国科学家贺建奎宣布：首例免疫艾滋病基因编辑婴儿，在中国健康诞生。\n\n\t此前，斯蒂芬·霍金曾预言表示：有钱人在选择配偶的时候会特别看重对另一半的选择，他们认为将彼此优秀的基因结合到一起，可能将会有一批更加优秀的孩子诞生，同时他们还想通过科技手段去选择他们之间优秀的基因。而那些没有办法去选择修改自己的基因的普通人，就会被慢慢的被这个优秀的社会所排除出去，再也无法与那些\"超级人类\"进行竞争。这一天终于还是来了，此消息像一个炸雷一样震动了全社会。震动太大了，以至于许多科学家出来谴责，许多医生也表态反对。各路社会学家、伦理学家都出来谴责。\n\n\n\t变革重复的循环\n\n\t不管是政治变革还是科技变革，守旧派、愚昧派为了自己的利益总是反对新事物，最终被新事物淘汰或被迫接受新事物。从古至今都在一轮一轮地重复这个循环。我们生在一个充满技术变革的时代，有机会见证科学技术的推陈出新改造社会，真是一大幸事。\n\n\n\t基因编辑是一种比转基因更精确的改变生物基因的技术，能对目标基因进行删除和写入。通俗说就是指哪打哪。这是一个巨大的生物学进步，让人类第一次有机会决定自己的进化速度。然而现在正面临大量的怀疑、否定、咒骂。\n\n\t每当伟大的技术诞生时，都有自然派和伦理派出来螳臂当车式的反对、火车、交流电、核技术、克隆技术、转基因、基因编辑，都是一样的遭遇，并不稀奇。\n\n\t\n\n\t贺建奎实验室 供图\n\n\n\t基因编辑技术的反对派\n\n\t阴谋、伦理，不自然是评论生物技术发展的三大法宝。比如西医是阴谋，手术不符合伦理，疗法不自然。转基因是美国的阴谋，不符合伦理，不是自然的植物。克隆技术是阴谋，有伦理问题，不自然。如果你对生物技术不懂，还想发言，就用这三段论。反对现代科技进步的主要就是三种人。\n\n\n\t一、愚昧的自然派\n\n\t他们的理由是不顺应自然。按他们的标准，社会就不应该发展。烧木柴，坐牛车、看中医、写书信这才是正常人类生活。。发明了火要触犯神灵、做手术损失元气。换器官的更是对不起\"身体发肤受之父母\"的古训。\n\n\t实际上按自然派的标准，古代社会也不\"自然\"。人类的祖先当初就不应该从树上下来直立行走。因为大家都四肢着地，你自己站起来不就暴露目标招来狮子了吗?大家都站起来不就都被狮子吃得种族灭绝了吗?。\n\n\t按自然派的逻辑，就不应该有人类，因为人类进化过程干的事几乎都在反自然。生老病死才是自然，上医院看病就是反自然，因为自然界里哪种动物也没有医院。\n\n\t二、伪善的伦理派\n\n\t昨天有一群医学科研工作者出来发联署声明声讨了。太长我就不截图了。\n\n\t其中第二段有一句 ：\"就是因为脱靶的不确定性、其他巨大风险以及更重要的伦理\"。看他们的语气，就像是畏手畏脚的文人，完全不像科研工作者。最关注的竟然是伦理。\n\n\t医疗界那么多伦理问题你们视而不见?\n\n\t1、 制药行业三期临床试验，用病人试药符合伦理吗?\n\n\t2、 冷冻精子卵子造出的试管婴儿，你们怎么不担心基因变异\"混入人类基因池\"?医院为何还开这业务?\n\n\t3、 中国每年1000多万多没畸形的健康婴儿被你们医院流产做掉，干的就是故意杀人你们不谈伦理，病人为了防止艾滋病遗传做基因编辑，你们出来谈医学伦理了。\n\n\t\n\n\t基因编辑婴儿\n\n\t做手术病人脱光了符合伦理吗?男妇科大夫、器官移植、整容符合伦理吗?医疗界干的不符合伦理的事太多了。\n\n\t如此巨大的进步，竟然被他们在第三段说成是对中国生物医学在全球的声誉和发展的打击，是何居心?或是嫉妒被贺建奎抢了头功?。反对的都是中国人/华人，木秀于林，风必摧之。\n\n\t你们担心都对技术可靠性的担心，而不是方向上的价值观。伪善的伦理派伦理的名义阻碍技术进步，阻碍尝试。没有第一个吃螃蟹的人，怎么验证可靠性?\n\n\t有的道德圣母说基因编辑加剧了不公平。如果不用基因编辑，对生下来就有病的孩子是公平?有遗传疾病的的就应该一直遗传下去，或让其死去?这时候不谈伦理了?\n\n\t三、无理的阴谋论派\n\n\t鼓吹阴谋论的从来拿不出证据，只是利用人的天然害怕风险的心理吸引眼球而已。在他们眼里，所有事都可以是阴谋，他们基本属于心理疾病患者。没有讨论价值，不多说了。\n\n\t还有一派是因为自身利益而反对\n\n\t发明枪炮时。买一把枪就能秒杀练了几十年的拳脚功夫，武师都会反对。\n\n\t核武器能灭了即使是堆积如山的的常规武器。没核武器的国家的都会反对。\n\n\t高智商的怕自己下一代被普通人的下一代追平了。他们反对基因编辑。\n\n\t美女怕丑女的下一代变美了，自己的基因被别人轻松追平了，她们反对基因编辑。\n\n\t他们关心的只有自己的利益。如果能确定让你们的后代天生免疫疾病、聪明漂亮，他们马上就争先恐后地使用。\n\n\n\t期待基因编辑技术造福人类\n\n\t基因编辑是人类走向新纪元迈出的第一步。基因编辑用好了造福人类。用不好会造成悲剧。但大方向会用的越来越好。\n\n\n\t1、为了现在人类的生存，需要基因编辑。基因编辑造出高产的蛋鸡、肉猪、各种食材，这不是天大的好事吗?造出植物吸收转化污染物的。耐旱植物改造沙漠。耐涝植物保持水土。这不是造福人类?\n\n\t2、为了将来人类科技文明发展，更需要基因编辑。人类的大脑进化已经完全跟不上科技的发展速度了。看看诺贝尔奖得主都是多大岁数了。为了人类继续发展科技也需要基因编辑造出更聪明的人类。否则科技进步速度将减慢，最后接近停滞。伽利略、牛顿、爱因斯坦、高斯、欧拉……这些科学家太少了。多少年能出一个?\n\n\t3、为了人类后代将来适应其他星球，也要发展基因编辑技术。基因编辑造出特殊植物改造外星环境，为人类星际移民做准备。\n\n\n\t科技部回应“基因编辑婴儿”事件：明令禁止 将处理\n\n\t2003年颁布的《人胚胎干细胞研究伦理指导原则》规定，可以以研究为目的，对人体胚胎实施基因编辑和修饰，但体外培养期限自受精或者核移植开始不得超过14天，而本次“基因编辑婴儿”如果确认已出生，属于被明令禁止的，将按照中国有关法律和条例进行处理。\n\n\t看来，第一个吃螃蟹的人倒霉了。\n\n\n\n\t总结\n\n\t基因编辑技术无所谓好坏，问题是怎么用，用得怎么样。其实只要一个问题就能让反对派瞬间瓦解。如果基因编辑技术有99.9%的可靠性能让你的后代聪明、健壮、漂亮、免疫各种疾病、有各种天赋、长寿。你用不用?只要你想让后代有这些东西，不管嘴上多反对，最后都会从伦理、自然、道德的高地上跳下来，冲向基因编辑技术。我预言一下，将来会出现基因编辑公司，孩子的肤色、外貌、甚至智商都可以改变。\n\n\n\t古代政治变革是传统贵族势力与平民的战争。现代的基因战争就是传统优越基因与普通基因的战争。基因编辑婴儿的诞生正式打响了基因战争的第一枪，王侯将相宁有种乎? 基因编辑，谁都有种。","picNo":"4","picUrl":[{"pic_title":"一对名为露露和娜娜的基因编辑婴儿于11月在中国诞生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14462_1.jpeg"},{"pic_title":"免疫艾滋病基因编辑婴儿","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14462_2.jpeg"},{"pic_title":"贺建奎实验室 供图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14462_3.jpeg"},{"pic_title":"基因编辑婴儿","suffix":"gif","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14462_4.gif"}]}]