[{"e_id":"3028","title":"国际主义战士白求恩诞辰","content":"\n    在131年前的今天，1890年3月3日(农历1890年2月13日)，国际主义战士白求恩诞辰。诺尔曼·白求恩1890年3月3日，诺尔曼·白求恩诞生在加拿大安大略省的一个牧师家庭，他的祖父是多伦多市有名的外科医生。他从小就对解剖动物感兴趣，立志要像祖父一样作一名外科医生。白求恩的一生充满戏剧性的经历，洋溢着高尚的自我献身精神。在第一次世界大战中，白求恩参加了加拿大军队的战地救护队来到法国。以后，他又在英国军舰和加拿大飞行队里当过医官。第一次世界大战结束后，白求恩潜心研究医术。他在伦敦的医院工作，到巴黎、维也纳、柏林观摩欧洲外科名医的手术，在美国底特律开办诊所……渐渐地，白求恩出了名。到本世纪30年代，白求恩由于在胸外科疾病研究和治疗方面取得了许多重大成就，成为驰名欧美的胸外科专家。1935年，白求恩加入了加拿大共产党。1936年8月，德、意法西斯入侵西班牙，白求恩毅然放弃在医务界优厚的待遇和舒适的生活，参加了加拿大援助西班牙的人民志愿军。他担任了战地救护队长，冒着生命危险在战场上抢救伤员。1937年7月7日，日本帝国主义发动了全面侵华战争，白求恩得知后，极力呼吁援助中国人民的抗日战争。在白求恩的请求下，加拿大和美国共产党批准他携带大量医药器械，于1938年1月来到中国。白求恩到达延安，见到毛泽东同志以后，第一件事就是郑重地递交党证，然后详细说明他的工作计划，请求派他到前线去。他说：“我不是为生活享受而来的！需要照顾的是伤员，不是我自己！”在晋察冀边区抗日前线，他同八路军士兵、乡村老百姓一样，穿草鞋和粗布衣裳，吃玉米棒子和山药蛋。有个翻译劝他说：“你是军区卫生顾问，贡献比我们大得多，吃好点，保证身体健康，也不算特殊。”白求恩却说：“贡献也不是银行里的存折，贡献大就应当向人民伸手要更多的利息。我是个共产主义战士，怎能向党、向人民要求特殊呢?”白求恩本着“一切为伤员着想”的原则，废寝忘食地工作，从不顾及个人安危。为了能及时抢救伤员，他总是把救护所设在离前线较近的地方。在战斗中，白求恩常常连续为伤员动手术，几十个小时不能合眼。在河间、齐会战斗中，白求恩的手术室就设在离前线几里地的一座小庙里。日寇的炸弹落在小庙后院，炸塌了庙墙，但白求恩岿然不动，连续工作了69个小时，直到为115名伤员施行手术后才转移。为了挽救伤员的生命，白求恩曾几次献血，最后甚至贡献出了自己的生命。1939年10月，日军发动了大规模“冬季扫荡”。在摩天岭前线，战斗非常激烈，敌人离医疗队所在的村子越来越近，但白求恩坚持为最后10名伤员做手术。当手术室外枪炮大作，子弹横飞时，白求恩想到的却是怎样保住伤员的腿。直到做好最后一例手术，白求恩才放心地撤离。就是在这次手术中，他的左手中指被手术刀割破，第二天他仍坚持为伤员动手术，结果伤口开始发炎、剧痛。几天后，白求恩在为一名头部创伤感染了丹毒并发蜂窝组织炎的危重伤员施行手术时，受了致命的传染。1939年11月12日，白求恩与世长辞。白求恩的遗体被葬在河北省石家庄市华北军区烈士陵园。白求恩的故乡是格雷文赫斯特市。图为该市中心邮政局格雷文赫斯特市政办公室 白求恩自画像（1935）白求恩的故居外景白求恩故居内景（客厅）白求恩的故居内景（书房）","picNo":"7","picUrl":[{"pic_title":"诺尔曼·白求恩","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_1.jpeg"},{"pic_title":"白求恩的故乡是格雷文赫斯特市。图为该市中心邮政局","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_2.jpeg"},{"pic_title":"格雷文赫斯特市政办公室","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_3.jpeg"},{"pic_title":"白求恩自画像（1935）","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_4.jpeg"},{"pic_title":"白求恩的故居外景","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_5.jpeg"},{"pic_title":"白求恩故居内景（客厅）","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_6.jpeg"},{"pic_title":"白求恩的故居内景（书房）","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3028_7.jpeg"}]}]