[{"e_id":"15134","title":"近代天文学的始祖第谷·布拉赫诞辰","content":"\n    在475年前的今天，1546年12月14日(农历1546年11月22日)，近代天文学的始祖第谷·布拉赫诞辰。近代天文学的始祖第谷·布拉赫1572年世界上发生了一件惊天动地的大事，就是一位只有26岁的丹麦天文学者第谷，于这一年12月11日，经过精确的观察，发现了仙台星座中的一颗新星。他以“新星”为题写了一篇论文发表出来。这篇论文胜过一枚巨型炸弹，它动摇了人们一直墨守不疑的亚里士多德的天体不变的学说。第谷1546年12月14日出生在丹麦斯堪尼亚的一个贵族家庭。青年时，他先在哥本哈根大学学习哲学和修辞学，后来到来比锡大学学习法律。但他最喜欢的却是天文学。他以极大的兴趣和毅力攻读了托勒玫的《天文学大成》，并且设计了一个庞大丘体观测计划。为了完成他的天体观测计划，第谷将丹麦国王赠与他的全部补助金，在弗恩岛上建立了有名的福堡天文观象台。这个观象台规模宏大，仪器齐全。这些仪器都是第谷自己制造的，有木制的、铁制的和铜制的。其中最大的一台精度较高的象限仪，称第谷象限仪。第谷在弗恩岛一直工作了20年之久，获得了大量的天文资料，发现了许多新的天文现象，对天文学作出了巨大的贡献，被后人誉为“近代天文学的始祖”。1599年第谷定居布拉格，并将弗恩岛上的仪器运到布拉格。1600年第谷与开普勒会见，2人合作开始了新的工作计划。可惜第谷于1601年病逝了，他的未完成的事业由开普勒去完成了。开普勒未负所望，他利用第谷积累的丰富的天文资料，进一步加以研究，终于发现了“行星运动的三定律”，还完成了鲁道夫恒星星表的编制工作。 第谷·布拉赫近代天文学的始祖、丹麦贵族第谷·布拉赫一直是个有争议的人物。英国媒体近日披露，第谷曾在一次决斗中被对手砍掉了鼻子，最后不得不装了个假鼻子。在他死后三百年，当尸体被挖掘出来时，鼻子竟然完好无损！第谷·布拉赫于1546年12月14日生于丹麦斯坎尼亚省基乌德斯特普的一个贵族家庭，那个年代还没有天文望远镜。1572年，26岁的第谷发现了一颗比金星还要明亮的恒星发生了爆炸，后人将这颗恒星命名为“第谷·布拉赫超新星”。第谷的这一发现奠定了他“近代天文学始祖”的地位。第谷在天文学上的贡献是众人皆知的，然而不为人知的是，他曾是一个“好斗之徒”，并因好斗被砍掉鼻子。1566年，20岁的第谷就读于德国罗斯托克大学。一次醉酒后他与同学发生口角，两个醉醺醺的年轻人决定以决斗定胜负。因为当时已天黑，再加上酒后头晕，两个决斗者根本无法看清对方。在一片惊呼声中，第谷的鼻子被对方不小心砍掉。为掩盖身体的缺陷，第谷给自己设计了一个金属鼻子，由金银合成。自此第谷就有了一个绰号——“金鼻子”。1901年，第谷去世300年后，他的尸体被考古学家挖掘出来。当时尸体早已腐烂，但“金鼻子”完好无损，只是由于氧化已变成绿色。有历史学家怀疑，第谷的假鼻子并非金银制成，而是铜。也有人怀疑，第谷的墓穴曾被盗墓者光顾，“金鼻子”被换成了“铜鼻子”。怪癖：最爱看驼鹿醉酒历史学家在研究第谷的生平时发现，这位伟大的科学家还有一个怪癖，那就是爱看驼鹿醉酒后的样子。据文件记载，第谷在自己的城堡里饲养了一只驼鹿。不幸的是，一次醉酒后，这只驼鹿从楼梯上摔下来死了。没有了驼鹿的相伴，第谷的生活孤独了许多。晚年的第谷在布拉格工作，建立了新的天文台。1600年第谷与开普勒相遇，邀请后者作为自己的助手。1601年第谷逝世，开普勒接替了他的工作。第谷是一位杰出的观测家、近代天文学的奠基人，但他的宇宙观却是错误的。第谷认为所有行星都围绕太阳运行，而太阳率领众行星绕地球运行。他的理论归根结底属于地心说。第谷·布拉赫（1546年~1601年）第谷一生中为天文学的研究贡献良多，现在在月球上，有一座环形山，正是以第谷的名字来命名。","picNo":"4","picUrl":[{"pic_title":"近代天文学的始祖第谷·布拉赫","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15134_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15134_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15134_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15134_4.jpeg"}]}]