[{"e_id":"15145","title":"国民党第二十六路军在江西宁都起义","content":"\n    在90年前的今天，1931年12月14日(农历1931年11月6日)，国民党第二十六路军在江西宁都起义。1937年毛泽东与宁都起义的参加者在延安合影1931年12月14日，国民党第二十六路军17000余人，在共产党员、参谋长赵博生和七十三旅旅长董振堂领导下，于江西宁都起义，参加了红军。这是第二次国内革命战争时期的一次重要的、成功的起义。二十六路军原为西北军的一部。蒋介石嫡系把二十六路军看作杂牌军。1931年4月，蒋介石调集20万大军，分四路对中央苏区进行第二次“围剿”。二十六路军为其中的一路。7月间蒋介石对中央苏区发动第三次“围剿”时，命令二十六路军进至被红军包围的宁都作配角。北退南昌的唯一通路，蒋介石派嫡系朱绍良部堵住，逼迫二十六路军作“背水之战”。二十六路军被困在宁都，前进有被红军消灭的危险；后退又为蒋介石军令所不容，进退两难，陷入绝境。薪饷没有保障，部队生活极为困苦。广大官兵不适应南方气候，水土不服，瘟疫流行，病亡者甚多。二十六路军士兵目睹革命根据地内实行了土地革命，工农生活得到改善，红军官兵平等。通过鲜明的对比，更滋长了厌战情绪，对蒋的离心力越来越增加。中共抓住二十六路军反蒋情绪，积极进行宣传鼓动工作，促进起义形势的早日成熟。为了掌握整个部队，10月，经中共中央批准发展了参谋长赵博生入党。赵博生入党后先后争取了七十三旅旅长董振堂，七十四旅旅长季振同和该旅一团团长黄中岳转向革命，和他们一起整饬军队，开展新的练兵热潮。正当起义准备工作紧张进行时，南昌党的秘密联络机关突遭破坏，二十六路军党组织领导人名单，党组织对二十六路军活动的政治决议和组织决议落到了敌人手中。12月5日，蒋介石的南昌行营发出密电，责令二十六路军总指挥部严缉刘振亚、袁汉澄、王铭五3名共产党员。蒋军飞机向宁都投下蒋介石彻底清查该军中“反动分子”的手令。情况十分紧急。特支与赵博生研究，决定赵博生以参谋长身份复电南昌“遵令照办”，同时派袁汉澄急赴中央苏区向军委汇报请示。袁汉澄来到瑞金叶坪，向毛泽东主席、朱德总司令和叶剑英总参谋长汇报了二十六路军在宁都准备起义的情况。中央军委决定：以最大努力争取二十六路军全部起义，起义后部队改编为中国工农红军第十六军，起义时间定为12月13日。中央军委派左权、刘伯坚、王稼祥携带电台，在宁都城南八十里的彭湃县苏维埃所在地固厚联络指挥，并派红四军在会同方面相机接应。随后，中央军委根据新的情况，决定把起义时间由12月13日改为14日，起义后，部队番号改为中国工农红军第五军团，正副总指挥分别由季振同和董振堂担任，参谋长仍由赵博生担任。下辖3个军，董振堂、赵博生分别兼任十三军和十四军军长，黄中岳任十五军军长。1931年12月14日下午，赵博生和季振同下达命令：4时，七十四旅二团接替一团担任守城任务。七十三旅学兵连、七十四旅一团特务排、总指挥部特务营分别控制二十五师师部电台、总指挥部电台和蒋介石的特务电台。宁都各要害部门以及通往苏区的交通要道由刘振亚派人看守。七十四旅一团一营包围二十五师李松昆师部，三营包围总指挥部。下午6时，赵博生以参谋长名义，在天主教堂楼上二十六路军总指挥部“宴请”团以上全体军官，只有李松昆一人未出席。楼下七十四旅一团部分人招待那些随同前来的护兵，并在“宴会”开始时，缴了他们的枪支。当起义士兵往楼上冲时，一个士兵的枪支不慎走火，楼上顿时大乱。赵博生趁势号召大家起义，参加红军，回北方打日本。在场的多数军官表示赞同，少数顽固分子当场被捕。赵博生命令鸣枪3响，宣告全军起义。宁都城内枪声四起，各部按预定计划行动，进展很顺利，仅二十五师师长李松昆越墙逃走，从城外带走一个团的兵力。起义以极小的代价获得最大的成功，二十六路军两个师17000余人弃暗投明。15日晨，起义部队集合于宁都城东南梅江河畔宝塔山下，随后以七十三旅为前锋直接开往苏区，在固厚受到左权、刘伯坚等中央军委代表的热烈欢迎。当晚，通过电台向全国广播了起义宣言，郑重宣告二十六路军脱离国民党军队，参加红军。16日，刘伯坚代表中华苏维埃政府和中央军委宣读了关于授予起义部队为中国工农红军第五军团番号的决定和军团干部的任命。为把这支旧军队改变为新型的人民军队，党中央和中央军委派了一批优秀干部到该军工作：肖劲光任军团政委，刘伯坚任军团政治部主任，陈伯钧任军团参谋长。各军、师、团都配备了政委和政治工作干部。1932年2月下旬，经过整训后的第五军团参加了攻打赣州的战役。宁都起义是在内战紧张、外患严重、民族危亡的紧急关头爆发的。这次起义严重打击了蒋介石“攘外必先安内”的政策，削弱了国民党的“剿共”力量，壮大了红军队伍，鼓舞了全国人民反蒋抗日的热情。","picNo":"1","picUrl":[{"pic_title":"1937年毛泽东与宁都起义的参加者在延安合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15145_1.jpeg"}]}]