[{"e_id":"15158","title":"我国著名气功大师郭林逝世","content":"\n    在37年前的今天，1984年12月14日(农历1984年闰10月22日)，我国著名气功大师郭林逝世。\n\t\n\n\t郭林，郭林新气功的创始人。原名林冠明，又名林妹殊。生于1909年6月8日，卒于1984年12月14日。广东中山三乡人，二岁丧父，六岁随祖父膝下习童子功及华佗五禽戏。十四岁只身赴广州求学，入广东省女子师范学校攻读艺术科，在校期间，由于才思敏捷，善辞令，被推选为学生会主席，及后被推选为广州市学生抗日请愿团副团长，率队赴南京向国民党政府请愿。毕业后在广州市中小学任教，抗日战争爆发，避居香港，创办同德、华南书院，后在上海创办上海女子艺术学院，均自任院长。解放后入北京画院担任中国画的创作工作。\n\n\t郭林自幼聪颖过人，勤奋好学，酷爱绘画及体育运动，曾获广州市女子万米长跑冠军，女子自行车赛冠军，并在广州、香港、澳门等地多次举办个人国画展览，被誉为广州市的奇女子。1949年初，郭林突患子宫癌作全切手术。1959年癌转到膀胱，手术后郭林遂萌生以气功为抗癌康复的手段，于是开始大量研读中外医学书籍，攻读医理学、病理学、解剖学、经络学、心理学等著作，同时广交气功名师，经过十年的读书与操练气功的实践，终于创立了一套自成体系的“新气功疗法”。在创功的过程中，郭林发现，自身的癌症不但没有复发，身上多年的慢性病诸如：心脏病、关节炎、高血压都不治而愈。郭林暗自思忖，如果这套功法真能治疗慢性病及癌症，这对人类将是一大贡献。于是毅然于1971年9月4日，走向社会这对人类将，向广大病患者传授她创设的这套易学效高的新气功疗法。由于新气功疗效独特，深受病患者欢迎，广大病员如潮水般涌来，当时正值十年浩劫，在教功中，屡受打击，郭林毫不动摇，她坚信自己的行动是造福人类的伟大事业，始终不取分文，热心为病人教功治病，对经济困难的病人，慷慨解囊，并出资为他们提供营养品，深受病人爱戴。新气功疗法由于郭林的辛勤播种，不但在国内广为流传，并且迅速传播至美国、加拿大、日本、新加坡、菲律宾、马来西亚、印度尼西亚及台港澳地区。\n\n\t郭林因为传播新气功，终因劳累过度，于1984年12月14日突患脑出血病逝于北京，享年75岁。郭林逝世后，由于她生前对祖国气功事业做出过巨大的贡献，气功界的领导及医学界人士曾对郭林做出过很高的赞誉：由于郭林把中国气功的传授方式，由单传及小范围传授发展为大范围的群体教授，中国气功科学研究会原理事长张震寰称郭林为掀起中国气功新高潮的带头人，李志庸著的《中国气功史》赞誉郭林为：“气功防治癌症实践的最杰出的代表。”郭林的家乡，广东中山市三乡镇政府，为表彰郭林的功迹，为其在家乡修建一座“郭林纪念亭”。中国气功科学研究会文献委员会陶秉福主任说郭林对中国气功有三大贡献，又可以说是三个第一：“第一个把中国气功的世袭单传转变为广大病员授功治病；第一个提出气功可以防治癌症；第一个提倡西医、中医、气功综合治疗癌症。”世界医学气功学会副会长，医学博士冯理达教授创建“中华气功园”，并在该园修建一座碑林，为颂扬对祖国气功做出过重大贡献的已故气功家树立丰碑，郭林的纪念碑在碑林中排在第一位，碑上刻着“著名气功大师郭林”八个金色大字。\n\n\t\n\n\t\n\n\t上二图为：郭林老师在教功现场\n\n\t\n\n\t上图为：郭林老师与先生林晓老师年轻时的合影\n\n\t\n\n\t上图为：上世纪七十年代郭林老师在公园讲课现场郭林在挫折面前不气馁，在困难面前不退缩的精神值得学习。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15158_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15158_2.jpeg"},{"pic_title":"上二图为：郭林老师在教功现场","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15158_3.jpeg"},{"pic_title":"上图为：郭林老师与先生林晓老师年轻时的合影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15158_4.jpeg"},{"pic_title":"上图为：上世纪七十年代郭林老师在公园讲课现场郭林在挫折面前不气馁，在困难面前不退缩的精神值得学习。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15158_5.jpeg"}]}]