[{"e_id":"15155","title":"希腊女船王与克格勃间谍离婚","content":"\n    在42年前的今天，1979年12月14日(农历1979年10月25日)，希腊女船王与克格勃间谍离婚。克里斯蒂娜·奥纳西斯1979年12月14日，希腊最大的女船主克里斯蒂娜·奥纳西斯已经申请同她的苏联丈夫考佐夫离婚。克里斯蒂娜在1978年8月与考佐夫结婚。在他们结婚后没有几天，西方报刊即传出考佐夫是克格勃特务的消息。考佐夫克里斯蒂娜是希腊的最大船主，1975年从她父亲那里继承了近8亿美元的遗产，其中包括总吨位约500万吨的60艘商船和私人拥有的希腊岛屿斯科皮奥斯岛等。据西方报道，苏联早就对奥纳西斯拥有的船队垂涎三尺。1976年10月，苏联特别邀请克里斯蒂娜去莫斯科，表示可以向她租船，并且安排考佐夫同她接洽，陪她游览，还将考佐夫提升为苏联外轮公司油轮部部长，接着又破例批准考佐夫陪同克里斯蒂娜环游世界，游山玩水。后来，苏联方面就散布考佐夫因为“爱”上了女船主而被革职惩处的消息。但苏联当局同时又批准考佐夫和他的妻子离婚。西方报刊认为，苏联这样作，其中不无并吞克里斯蒂娜船队的图谋。 为八亿遗产克格勃色诱希腊女船王1979年12月14日是希腊女子克里斯蒂娜申请同丈夫考佐夫离婚的日子。这场离婚吸引了全世界的眼球，因为这个女子的父亲是世界著名船王、希腊航运巨头奥纳西斯（他拥有总吨位为600万吨、共计52艘巨轮的大船队），而她是父亲的惟一继承人，被称为“希腊女船王”；而她的第三任丈夫考佐夫竟是前苏联派出的“克格勃”。 　 八亿美元遗产让少女成船王1953年，老船王奥纳西斯斥资2000万美元，建造了一艘以3岁女儿克里斯蒂娜名字命名的豪华游艇。从这艘世界上最昂贵的私人游艇开始，源源不断的巨额资金打造了克里斯蒂娜成长的“金光大道”。这个名副其实的“千金”小姐最热衷的就是乘坐私人专机去世界各地旅游。1973年，老船王年仅24岁的儿子亚历山大在一次飞机失事中因伤势过重而死。奥纳西斯一病不起，两年后，溘然长逝。人们纷纷传言，这是“奥纳西斯”诅咒。老船王惟一的后代、24岁的克里斯蒂娜便理所当然地成了庞大的奥纳西斯油船王国的女船王，继承了遍及世界各地的奥林匹克海运公司，造船、旅游、航空、矿山、地产等产业，还有世界上最庞大的私人商船队与8亿美元的巨额资金。“天之娇女”被从享乐的幕后推到世界船业竞争的残酷台前。幸运的是，克里斯蒂娜继承了老船王“骁勇善战”的聪明头脑。在全球海运公司纷纷倒闭的形势下，克里斯蒂娜的船队不仅没有在大萧条中破产，而且还略有盈余。她没有辜负父亲的期望，不仅守住了老船王的家业，而且有了长足发展，成为世界上最富有的女人之一。在老船王去世前，克里斯蒂娜已经离过两次婚。20岁时，她结识了年龄比她大一倍的美国房地产经纪商，但结婚几个月便因意见不合而分手。1975年7月，老船王死后仅3个月，克里斯蒂娜第二次结婚，新郎是希腊船务和银行业大王的继承人亚历山大·安德烈亚迪斯。女船王希望丈夫能帮助她渡过难关，能成为她事业的支持者。可婚后克里斯蒂娜发现丈夫原来是个书呆子，彼此性格水火不相容。这场婚姻维持不到两年，便不欢而散。　　女船王情陷“克格勃”任性的女船王对富家子弟不屑一顾，偏偏把绣球抛给一位前苏联人，引出了一段震动西方的罗曼史。前苏联当局早就对奥纳西斯的海运王国垂涎欲滴了，他们对克里斯蒂娜更是百倍关注，对她的脾性、爱好、婚姻状况了如指掌。1976年，克里斯蒂娜的船队陷于不景气之中，为寻找租船客户而发愁，前苏联当局看准时机，邀请她去莫斯科谈判租船业务。苏方特别安排谢尔盖·考佐夫负责接待克里斯蒂娜。考佐夫表面上是前苏联海运部货船司油船科科长，实际上毕业于莫斯科外语学院（苏联当局专门培训克格勃人员的学校），是号称“乌鸦”的专门执行“美男计”的克格勃间谍。这个年届40的汉子已有妻女，相貌并不俊美，头发稀疏，脸色苍白，一只眼睛还失明，但他受过如何取悦女人的专门训练，具有一种讨女人喜欢的古怪魅力。果然，克里斯蒂娜对考佐夫一见钟情，他的殷勤体贴正好填补克里斯蒂娜两次婚姻破裂后心灵上的空虚。在克格勃总部的一手操控下，希腊女船王终于拜倒在考佐夫的西装裤下。1978年8月1日，在莫斯科的一座“婚礼宫”里，克里斯蒂娜身披白色婚纱，挽着考佐夫的手臂，按俄国人的风俗举行了婚礼。女船王飞到莫斯科做新娘的消息，在西方掀起轩然大波。首先是奥纳西斯家族和希腊官方对此深表忧虑：女船王一旦在前苏联生下个小考佐夫来，遗产便将顺理成章地归入苏联人的腰包。其次，美国人也恨得咬牙切齿，一口咬定那个“独眼龙”就是克格勃间谍，西方国家各大报纸更是连篇累牍对女船王的婚事大肆报道。沉溺于爱情之中的克里斯蒂娜根本不相信这些“诬蔑”。婚后不久，克里斯蒂娜就对莫斯科单调乏味的生活感到厌倦，她准备回巴黎，但苏联政府却迟迟不给考佐夫办理护照，新婚夫妇只好暂时离别。克里斯蒂娜刚走，考佐夫就马上同他原来的妻女会面，并送给她们贵重礼物。这件事传到克里斯蒂娜耳朵里，她大为光火，开始正视过去的种种传闻。而克里斯蒂娜同西方石油商谈判的机密文件、报表经常泄露出去，经希腊情报部门证实，系奥纳西斯家族内部的间谍所为。直到这时，她才不得不相信，考佐夫确实是一只多情而狡猾的“乌鸦”。于是，她下决心同考佐夫离婚，她请了美国、法国和瑞士的律师帮她办理离婚手续。考佐夫眼看亿万美元的财产得而复失，极不甘心，便提出要获得女船王及其公司的一半收入，即12250万美元。1980年5月，这对夫妻在瑞士圣莫里斯法庭上正式离了婚。作为离婚财产处理的一部分，克里斯蒂娜给了考佐夫一艘78000吨油轮。至此，希腊女船王同苏联“乌鸦”的罗曼史才宣告结束。　　被诅咒的船王家族1984年，经历了三次失败婚姻的克里斯蒂娜遇到了少年时代的男友鲁塞尔，四度披上婚纱。但鲁塞尔是个十足的花花公子，和克里斯蒂娜结婚不久就与一名瑞典模特有染。在克里斯蒂娜生下女儿雅典娜没几个月后，鲁塞尔的瑞典女友就为他生下一个儿子。第四次婚姻在两年半后终结。在经历了四次失败的婚姻后，小雅典娜已成为克里斯蒂娜生命的全部。她给小雅典娜买迪奥等名牌服装，甚至在巴黎专门为她修建了一个动物园。此后的几年，克里斯蒂娜都过着无所事事的生活，她经常举办盛大的晚宴。由于她患有严重的食欲过盛症，有时一天喝24瓶可口可乐，造成体重超常。为了减肥和身体健康，她经常服用大量的苯丙胺和巴比妥酸剂。1988年11月19日，37岁的克里斯蒂娜在阿根廷托尔图卡斯的一家乡村俱乐部卫生间的浴盆里猝死，她是去那里参加朋友的生日庆典的。验尸报告显示，克里斯蒂娜服用了镇静剂。几周前，克里斯蒂娜第九次修改了自己的遗嘱——雅典娜是惟一的财产继承人，从18岁成年之日起有效。此时的雅典娜才3岁。2003年1月29日，年满18周岁的雅典娜成为世界最富有的女孩。雅典娜从小远离玉堂金马的社交界，马术是其惟一的奢华嗜好，现在与一个年长十几岁的巴西骑马师同居。由于害怕那个著名的“奥纳西斯”诅咒再次出现，新一代女船王正准备将10多亿美元的财产全部捐出。","picNo":"3","picUrl":[{"pic_title":"克里斯蒂娜·奥纳西斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15155_1.jpeg"},{"pic_title":"考佐夫","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15155_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15155_3.jpeg"}]}]