[{"e_id":"15168","title":"《波黑和平协议》正式签字仪式在法国举行","content":"\n    在26年前的今天，1995年12月14日(农历1995年10月23日)，《波黑和平协议》正式签字仪式在法国举行。1995年12月14日上午，《波黑和平协议》正式签字仪式在法国总统府隆重举行。11时45分，波黑总统伊泽特贝戈维奇、克罗地亚总统图季曼和塞尔维亚共和国总统米洛舍维奇在希拉克、克林顿、加利等人的陪同下走到签字台一侧就座。作为东道主法国总统希拉克首先致词。他在讲话中说，由于国际社会和前南冲突各方的共同努力，今天实现了“和解”，给医治“发生在欧洲心脏地区的创伤带来了希望”。他呼吁冲突各方结束“战争和仇恨”的历史，书写和平的新篇章。他讲完话后，签字仪式开始，伊泽特贝戈维奇、图季曼和米洛舍维奇走到签字台，在文件上签字，后面站着协议证人希拉克、梅杰、克林顿、科尔、切尔诺梅尔金和冈萨雷斯。签字后，三人互相握手，脸上露出了笑容。签字的三位总统发表了讲话，表达了尊重这一协议、致力维护和平和睦邻关系的共同愿望。伊泽特贝戈维奇说，在这场冲突中，“没有胜者，亦没有败者”，他希望保持一个“统一的波黑”；图季曼说，签订协议是一个“历史事件”，克罗地亚将尽力落实；米洛舍维奇说，战争造成极大的破坏，抹去心灵上的伤痕还需时日。但他相信，波黑人民将会迎来和平、安定的生活。历史不会忘记今天这个日子。饱受多年战争之苦的波黑人民，终于摆脱了战争阴霾，迎来了和平的曙光。自1992年内战爆发以来，生灵涂炭，民不聊生，山河破碎，满目疮痍，共有20万人死亡，近200万人流离失所，35％的道路被毁，40％的桥梁被炸，1/2的学校被破坏，2/3的住房不能居住，波黑的工业产值比战前减少了95％。附：波黑战争大事记──波黑：从战争走向和平1991年　6月25日，斯洛文尼亚和克罗地亚宣布独立，南斯拉夫社会主义联邦共和国走向解体。波黑穆斯林、塞尔维亚、克罗地亚3大民族在该共和国前途问题上立场对立。10月15日，波黑议会在塞族议员抵制的情况下通过《关于波黑主权问题的备忘录》。1992年　1月9日，波黑塞尔维亚族人聚居区宣布成立“波黑塞尔维亚共和国”。2月29日至3月1日，波黑举行公民投票，62.8％的选民赞成脱离南斯拉夫联邦。3月3日，波黑共和国宣布独立。塞族人对此采取了抵制态度。4月7日，欧共体和美国承认波黑共和国独立，“波黑塞尔维亚共和国”同日宣布独立，波黑战争爆发。冲突一方是克罗地亚共和国支持的穆斯林和克罗地亚族，另一方是南斯拉夫人民军支持的塞尔维亚族。5月30日，联合国安理会通过第757号决议，对由塞尔维亚和黑山组成的南联盟实行制裁，要求它停止支持波黑塞族。6月10日，联合国驻前南地区维和部队首次将其使命扩大到波黑。1993年　1月2日，波黑冲突3方领导人在日内瓦举行首次直接会谈。4日，联合国特使万斯和欧共体代表欧文提出“一揽子方案”，波黑克族当日签署了该方案的有关文件。3月25日，波黑穆族接受万斯—欧文计划。4月下旬，波黑穆斯林和克罗地亚族在波黑中部发生激烈冲突，双方军事联盟破裂，一度形成了克、塞族联手对付穆斯林的局面。5月6日，为保护穆斯林居民的安全，联合国安理会通过第824号决议，在波黑建立包括萨拉热窝在内的6个安全区。5月15日至16日，“波黑塞尔维亚共和国”举行全民公决，96％的居民拒绝接受万斯—欧文计划，并赞成波黑塞族成立主权国家。6月4日，联合国安理会通过第836号决议，批准维和部队使用武力保护波黑安全区，并允许北约使用空中力量支持维和部队。这为日后北约空袭波黑塞族埋下了伏笔。8月20日，联合国调解人斯托尔滕贝格和欧共体代表欧文提出“三分波黑”和平新方案，塞、克两族支持，穆斯林拒绝接受。1994年　3月18日，波黑穆斯林和克罗地亚族签署建立穆—克联邦的协定，并与克罗地亚共和国签署建立邦联的原则宣言。波黑战场由3方混战变为两军对垒。4月10日和11日，北约两次轰炸突破波黑东部安全区戈拉日代防线的塞军阵地。这是波黑战争爆发以来北约首次空袭塞军阵地。7月5日，由美、俄、英、法、德5国组成的国际联络小组提出波黑版图划分新方案，穆—克联邦接受，塞尔维亚拒绝。8月4日，南联盟因波黑塞族拒绝5国和平方案断绝同它的一切政治、经济联系。11月11日，美国不顾西欧盟国的反对单方面停止对波黑穆斯林的武器禁运。11月21日和23日，北约多次空袭克罗地亚塞控区的乌德比纳机场和比哈奇东部的塞族导弹基地。这是波黑战火首次蔓延到境外。12月31日，在美国前总统卡特调解下，波黑交战各方达成停止敌对行动4个月的协议。1995年　5月25日，北约空袭帕莱附近的军事目标。26日，波黑塞族武装将数百名维和士兵扣为人质，宣布拒绝与联合国维和部队 合作。波黑塞族与国际社会关系空前紧张。6月3日，北约和欧盟决定建立具有进攻能力的快速反应部队进驻波黑，这表明西方大国对波黑塞族转向实行强硬军事政策的立场。7月11日，波黑塞族军队不顾北约空中打击，攻入联合国安全区斯雷布雷尼察。16日，塞族又攻入另一个联合国安全区泽帕。7月21日，波黑问题伦敦国际会议通过“大规模轰炸波黑塞族”的主张。这标志着美国从欧洲国家手中夺得波黑问题主导权，为日后对塞族采取大规模军事行动铺平了道路。8月4日，克罗地亚共和国在美国支持下发动“风暴行动”，攻占“克拉伊纳塞尔维亚共和国”大部分地区。这大大削弱了波黑塞族的军事实力，改变了冲突各方的力量对比。8月30日，波黑塞族对和平进程态度发生重大变化，宣布接受美国当月上旬提出的和平新方案。同日，北约以塞族炮击萨拉热窝平民为由，对其军事目标发动了持续半个月之久的空中打击。这使塞族彻底丧失了在战场上取胜的可能性。9月中旬，波黑穆—克联邦军队在波黑中、西部夺取大片土地，使和平方案规定的领土划分比例变为战场现实。11月12日，克罗地亚政府同克境内塞族就解决东斯拉沃尼亚问题达成协议，这为波黑全面和平的实现扫清了外部障碍。11月21日，南联盟、克罗地亚、波黑3国领导人在美国草签波黑全面和平协议。11月22日，联合国安理会无限期暂停对南联盟的经济制裁。12月2日，美国总统克林顿批准向波黑派兵计划，这是美国首次向波黑派出地面部队。4日，以北约为主的多国维和部队开始进驻波黑。12月14日，波黑全面和平协议在巴黎正式签署，波黑战争宣告结束。","picNo":"0","picUrl":[]}]