[{"e_id":"15174","title":"著名诗人余光中病逝","content":"\n    2017年12月14日(农历2017年10月27日)，著名诗人余光中病逝。\n\t\n\n\t据台媒东森新闻报道，2017年12月14日早上10点04分过世，台湾文学家、著名诗人余光中病逝，享年89岁，代表作《乡愁》、《白玉苦瓜》等。\n\n\t据《联合新闻网》等台媒报道，享誉两岸三地的台湾诗人、香港中文大学联合书院中文系前系主任余光中今日病逝高雄医院，享年89岁。文学界证实余光中今日上午病逝，家属非常低调，妻子范我存哀恸。\n\n\t据了解，余光中此次疑似因为小中风入院，肺部也有感染，转进重症治疗病房，但家人非常低调，院方也不愿说明余光中的病情。中山大学校方日前还表示，余教授是在上周到医院做例行健康检查，因他已高龄89岁，本身也有些慢性疾病，在医师建议下，余光中住院进行详细健康检查，当时强调“老师人很好，请外界放心”。\n\n\t余光中祖籍福建永春，母乡江苏常州，1928年10月21日生于南京，后赴台就读于台湾大学外文系。在台湾及美国等地求学后，他任教于台湾师范大学外文系，后赴港任教于香港中文大学中文系，晚年在高雄中山大学任教。20世纪90年代后，他回到了暌违多年的祖国大陆，一时间掀起了一阵“余光中热”。在长期任教的同时，余光中创作了大量文学作品，尤其是现代诗作品。他的诗歌对于20世纪的华语文学产生了重要而深远的影响，大作家梁实秋曾这样称赞余光中：“余光中右手写诗，左手写散文，成就之高一时无两”。\n\n\t余光中近半个世纪来笔耕不辍，已出版诗集 21 种；散文集 11 种；评论集 5 种；翻译集 13 种；共 40 余种。其最为各界所知的作品，当属诗歌《乡愁》。这首诗歌以邮票、船票等为喻，抒发了对祖国大陆的深情和希望两岸早日统一的愿望。这首作品不仅在台湾引起巨大反响，也被大陆中学教科书收录，成为在大陆极富影响力的台湾文学作品。之后，他又与台湾知名歌手罗大佑合作将《乡愁》演绎为歌曲《乡愁四韵》，为全世界华人所传唱。此外，余光中还是一位知名的散文家，他的《听听那冷雨》以中国古典诗词为灵感，将思乡之情融会其中。余光中也是一位知名的翻译家，不仅译介了大量英美文学作品，同时还发展成一套自己的翻译理论，他认为：翻译须用纯净的中文，只有母语掌握好，才能作出好的翻译作品。\n\n\t余光中是个复杂而多变的诗人，他变化的轨迹基本上可以说是台湾整个诗坛三十多年来的一个走向，即先西化后回归。他一生从事诗歌、散文、评论、翻译、自称为自己写作的“四度空间”。在台湾早期的诗歌论战和70年代中期的乡土文学论战中，余光中的诗论和作品都相当强烈地显示了主张西化、无视读者和脱离现实的倾向。如他自己所述，“少年时代，笔尖所染，不是希顿克灵的余波，便是泰晤士的河水。所酿业无非一八四二年的葡萄酒。” 20世纪80年代后，他开始认识到自己民族居住的地方对创作的重要性，把诗笔“伸回那块大陆”，写了许多动情的乡愁诗，对乡土文学的态度也由反对变为亲切，显示了由西方回归东方的明显轨迹，因而被台湾诗坛称为“回头浪子”。\n\n\t从诗歌艺术上看，余光中被誉为“艺术上的多妻主义诗人”。他的作品风格极不统一，一般来说，他的诗风是因题材而异的。表达意志和理想的诗，一般都显得壮阔铿锵，而描写乡愁和爱情的作品，一般都显得细腻而柔绵。\n\n\t其文学生涯悠远、辽阔、深沉，且兼有中国古典文学与外国现代文学之精神，创作手法新颖灵活，比喻奇特，描写精雕细刻，抒情细腻缠绵，一唱三叹，含蓄隽永，意味深长，韵律优美，节奏感强。他因此被尊为台湾诗坛祭酒。他的诗论视野开阔，富有开拓探索的犀利朝气；他强调作家的民族感和责任感，善于从语言的角度把握诗的品格和价值，自成一家。\n\n\t余光中先生热爱中华传统文化，热爱中国。礼赞“中国，最美最母亲的国度”。他说：“蓝墨水的上游是汨罗江”，“要做屈原和李白的传人”，“我的血系中有一条黄河的支流”。他是中国文坛杰出的诗人与散文家，他的名字已经显目地镂刻在中国新文学的史册上。\n\n\t自蔡英文当局上台以后，余光中还曾公开抨击民进党当局的“12年国教课程纲领”。余光中支持并呼吁课纲抛开文白(指文言文和白话文)之争，捍卫课纲修正不沦为意识形态的工具，受访时，他还曾明确表示：“如果把文言文抛掉不用，我们就会变成没有记忆的民族!”\n\n\t余光中认为，文言文非常重要，它是几千年中华文化的载体，延续了老祖先几千年来的思想、看法和结晶。语文的价值是永久的，特别是文言文，带给人们的印象更深刻。余光中强调，政治不该介入语文教育，“如果我没有文言文的背景，也做不出好文章。”\n\n\t台湾《联合报》14日撰文称，余光中投注毕身精力于文学创作，有着巨人般的意志。年纪愈长，身躯愈形孱弱，但仍执笔不辍。现在诗人走到人生的尽头，这次，乡愁不知会将他载往何方?\n\n\n\t\n\t\n\t\t《乡愁》\n\t\n\t\t小时候，\n\t\n\t\t乡愁是一枚小小的邮票，\n\t\n\t\t我在这头，\n\t\n\t\t母亲在那头。\n\t\n\t\t长大后，\n\t\n\t\t乡愁是一张窄窄的船票，\n\t\n\t\t我在这头，\n\t\n\t\t新娘在那头。\n\t\n\t\t后来啊，\n\t\n\t\t乡愁是一方矮矮的坟墓，\n\t\n\t\t我在外头，\n\t\n\t\t母亲在里头。\n\t\n\t\t而现在，\n\t\n\t\t乡愁是一湾浅浅的海峡，\n\t\n\t\t我在这头，\n\t\n\t\t大陆在那头。\n\t\n\t\t——余光中\n\t\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15174_1.png"}]}]