[{"e_id":"15171","title":"“嫦娥三号”在月面着陆","content":"\n    2013年12月14日(农历2013年11月12日)，“嫦娥三号”在月球表面着陆。\n\t\n\n\t“嫦娥三号”着陆器\n\n\t2013年12月14日，“嫦娥三号”在月球表面着陆。\n\n\t12月14日21时11分， 嫦娥三号探测器成功落月，中国探测器首次登上地外天体，这标志着我国已成为世界上第三个实现月球软着陆的国家。\n\n\t落月是从15公里高度开始的。大约11分钟的落月过程中，嫦娥三号依靠自主控制，经过了主减速段、快速调整段、接近段、悬停段、避障段、缓速下降段6个阶段，相对速度从每秒1.7公里逐渐减为0。在距离月面100米高度时，探测器暂时停下脚步，利用敏感器对着陆区进行观测，以避开障碍物、选择着陆点。在以自由落体方式走完最后几米之后，平稳“站”上月面的4条着陆腿触月信号显示，嫦娥三号完美着陆月球虹湾地区。\n\n\t这是人类第130次探月活动。12月2日1时30分发射升空的嫦娥三号是我国发射的第一个地外软着陆探测器和巡视器，也是在1976年苏联“月球24号”探测器登陆月球后第一个重返月球的人类探测器。\n\n\t作为中国探月工程“绕、落、回”三步走的第二步，在实现月球软着陆的同时，嫦娥三号还肩负着突破自动巡视勘查、深空测控通信、月夜生存等关键技术的使命。\n\n\t由着陆器和“玉兔”号月球车组成的嫦娥三号月球探测器总重近3.8吨。在接下来的几个小时里，“玉兔”号将驶离着陆器，开始为期约3个月的科学探测，着陆器则在着陆地点进行原地探测。\n\n\n\t时隔40多年首获最清晰月面照片\n\n\n\t据介绍，这些照片是人类时隔40多年后首次获得月球表面的最清晰照片，可以看到月球表面的真实景象和细节，玉兔月球车行驶留下的车辙痕迹清晰可见，月球表面大大小小的岩石、撞击坑的细节展现无遗。\n\n\t这些照片和人类此前获得的月球照片有什么不一样?中科院国家天文台副研究员郑永春介绍，人类于1969年至1972年6次登月，地点位于月球正面的阿波罗带，获得了月球表面图像，但那距今已经40多年，当时使用的还是胶片相机，着陆技术、探测手段、拍摄技术都远远落后于现在。\n\n\t同时，我国嫦娥三号降落的地点是月球虹湾区，这是人类航天器第一次着陆该区域。虹湾位于雨海盆地西北角，而雨海是月球表面最大的撞击盆地之一，遍布年轻的火山岩、岩浆岩，具有独特的地质背景，这将为我们带来关于月球形成和演化历史的全新信息。\n\n\t\n\n\t“嫦娥三号”着陆器\n\n\n\t照片包含大量科学信息\n\n\n\t在科学家眼里，这些照片包含了大量的科学信息。首先是与月球土壤力学性质有关的信息。“根据嫦娥三号着陆器和月球车在月面陷入的程度，我们可以知道月壤的承重能力，这为以后设计新的月球着陆器提供了重要资料。根据车轮痕迹、深浅也可以推断土壤的密度、孔隙、摩擦系数等性质。”郑永春说。\n\n\t放大这些高精度的照片还可以看到覆盖在月球岩石和着陆器上的月尘。郑永春介绍，由于月球的真空环境，月球表面的尘暴不是风吹起的，而是月尘颗粒受太阳光激发后带同种电荷相斥而扬起，这与地球和火星上的尘暴都不一样。通过对月尘分布特征的分析，可以对这一无大气层天体独有的现象进行研究。\n\n\t\n\n\t“嫦娥三号”着陆器\n\n\t月球上大大小小、形状各异的石块也是科学家研究的重点。“小天体撞击是月面最主要的风化过程。根据石块形状、分布密度，可以看出这一地区的形成过程，比如大石块多表明这一地区受撞击的次数少，年代比较古老；小石块多的地方说明受撞击次数多，这块地方还比较‘年轻’。”郑永春说，“另外对石块分布规律的研究对月球车在行进路线上安全规避也十分重要。”\n\n\t从照片上还可以看到，嫦娥三号着陆区周围有很多小的撞击坑。郑永春表示，由于月球的真空环境，撞击月球的小天体不会像地球上那样在大气层中被烧掉，所以月球遭受的小型撞击比地球多得多。通过研究月球上的撞击坑，可以推测出月球遭受撞击的频率，推测出小天体进入地球大气层的概率。此外，由于无法获得月球样品，撞击坑研究也是获得月球表面年龄的主要手段，撞击坑分布密度高说明这块区域比较古老。\n\n\t\n\n\t“嫦娥三号”着陆器\n\n\n\t照片和数据向全球免费开放共享\n\n\n\t目前，嫦娥三号已超期服役一年多。它的“姐妹”嫦娥四号预计于2018年实现人类航天器第一次着陆月球背面。嫦娥五号计划2017年前后实现“奔月—落月—采样—返回地球”，中国科学家将用我们自主获得的月球样品开展深入研究。\n\n\t“通过这些照片深入了解月球表面的地形地貌以及温度、光照、辐射等环境参数，对改进着陆器和月球车设计，开展月表深入探测以及未来载人登月、建立月球基地等都有十分重要的意义。”郑永春说，“同时，这些照片和数据已向全球科学家和爱好者免费开放共享，因为太阳系探测是全人类共同的事业。”\n\n\t\n\n\t“嫦娥三号”着陆器\n\n\t据不完全统计，目前已有十余篇源自嫦娥三号数据的科学论文登上顶级科学期刊。“除了照片，嫦娥三号上的其他科学仪器传回了大量月球化学成分、矿物成分、空间环境等探测数据，这方面的科学研究是一个艰巨而漫长的过程，将持续几年甚至数十年。”郑永春说。","picNo":"5","picUrl":[{"pic_title":"“嫦娥三号”着陆器","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15171_1.jpeg"},{"pic_title":"“嫦娥三号”着陆器","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15171_2.jpeg"},{"pic_title":"“嫦娥三号”着陆器","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15171_3.jpeg"},{"pic_title":"“嫦娥三号”着陆器","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15171_4.jpeg"},{"pic_title":"“嫦娥三号”着陆器","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15171_5.jpeg"}]}]