[{"e_id":"15172","title":"《咬文嚼字》公布年度十大流行语","content":"\n    2016年12月14日(农历2016年11月16日)，《咬文嚼字》公布年度十大流行语。\n\t2016年12月14日下午，语言文字规范类刊物《咬文嚼字》杂志社发布了“2016年十大流行语”，洪荒之力、吃瓜群众等流行语入选。\n\n\t洪荒之力\n\n\t\n\n\t洪荒之力\n\n\t“洪荒”本指混沌、蒙昧的状态，借指远古时代。传说，在天地初开之时，曾经有过一次大洪水，几乎毁灭了整个世界，大地一片荒芜。“洪荒之力”即指如天地初开之时足以毁灭世界的自然之力。在2015年热播的仙侠剧《花千骨》中“洪荒之力”频频出现，指的是法力无边且无法控制的妖神之力。2016年8月8日，在里约奥运会女子100米仰泳半决赛中，中国选手傅园慧晋级决赛。她在接受媒体采访时说：“我已经用了洪荒之力啦。” “洪荒之力”一夜走红，多用来形容超乎想象的巨大能量。\n\n\t吃瓜群众\n\n\t\n\n\t吃瓜群众\n\n\t现实生活中，人们常一边嗑着瓜子，一边听人闲聊。在网络论坛中，人们发帖讨论问题，后面往往有一堆人排队跟帖，或发表意见，或不着边际地闲扯。如果只看热闹，不发言，便称“吃瓜子”。为了加快输入速度，“吃瓜子”后被简称为“吃瓜”。“群众”即普通人。不发言只围观的普通网民，则被称为“吃瓜群众”。现在使用范围扩大，凡是对某议题不了解或有意保持沉默的围观者，都可称 “吃瓜群众”，不限于网络论坛中的网民。\n\n\t工匠精神\n\n\t\n\n\t工匠精神\n\n\t“工匠精神”本指手艺工人对产品精雕细琢、追求极致的理念，即对生产的每道工序，对产品的每个细节，都精益求精，力求完美。2016年3月5日，李克强总理在《政府工作报告》中说，鼓励企业开展个性化定制、柔性化生产，培育精益求精的“工匠精神”。“工匠精神”一词迅速流行开来，成为制造行业的热词。随后，不仅制造行业，各行各业都提倡“工匠精神”。于是，使用范围扩展， 任何行业、任何人 “精益求精，力求完美” 的精神，都可称“工匠精神”。\n\n\t小目标\n\n\t\n\n\t小目标\n\n\t现在流行的“小目标”出自万达集团董事长王健林之口。他在《鲁豫有约大咖一日行》中谈到“很多年轻人想当首富”的话题时表示：“想做世界首富，这个奋斗的方向是对的，但是最好先定一个能达到的小目标，比如我先挣它1个亿。”\n\n\t就“世界首富”这个“大目标”来说，“1个亿”确实是一个“小目标”，王健林的话并无不妥；对普通人来说，“1个亿”几乎是遥不可及的“天文数字”，于是网友纷纷吐槽：“这个目标确实有点小”(反语)…… “小目标”立马在网上走红，其意思正好与本义相反，指的是普通人难以达到的“大目标”，多含讥讽和自嘲的意味。\n\n\t友谊的小船，说翻就翻\n\n\t\n\n\t友谊的小船，说翻就翻\n\n\t“友谊的小船，说翻就翻”，意思是朋友之间的友谊很脆弱，随时都有打碎的可能。2016年3月31日，一个叫“喃东尼”的画师在其微博上贴出了一组名为《友谊的小船说翻就翻》的漫画，内容为：两个生动可爱的小企鹅是对好朋友，坐在同一条小船上，因为一个小原因(如一方变瘦)，小船立马弄翻。这组漫画很快受到追捧，网民纷纷配上新的文字，掀起了一场“翻船体”造句大赛，如：“你要吃重庆火锅吗?我怕辣。友谊的小船，说翻就翻!”稍后，“说翻就翻”的搭配对象进一步拓展，凡是“搞砸”的事情都可以搭配，如“油价的小船，说翻就翻” “婚姻的小船，说翻就翻”“师生关系的小船，说翻就翻”等等。有人说，“友谊的小船”可能来自“友谊”的英文单词friendship，将其中的词缀ship作“船”解，friendship就可以理解成“友谊的船”。经典美剧《老友记》的台词中就有这种用法：“什么船是永不沉没的?友谊的船(a friendship )。”\n\n\t\n\n\t一言不合就xx\n\n\t汉语中一直有“一言不合”的说法，义为一句话说得不投机，后面紧跟由此造成的后果，如“一言不合就翻脸”。现在流行的“一言不合就XX”，和2015年末举行的世界电子竞技大赛有关。这次大赛主办方的办赛态度极其粗疏，引起广大观众的强烈不满。一些网民便在其百度贴吧中贴出低俗内容以表示愤怒，导致贴吧被封。于是有人评论道：“现在的年轻人，一言不合就开车。”网络上把传播低俗内容的行为叫作“开车”。“一言不合就xx”，便在网上流行开来。随着使用的泛化，“一言不合”和后面的xx失去了语义上的逻辑联系，仅仅表示“突然”“任性”“动不动”的意思，如“老师一言不合就表扬学生” “单位一言不合就发奖金”“投资房地产，一言不合就赚得钵满盆满”“股市一言不合就下跌”等等。\n\n\t供给侧\n\n\t2015年11月10日，在中央财经领导小组第十一次会议上习近平总书记提出了“供给侧结构性改革”：“在适度扩大总需求的同时，着力加强供给侧结构性改革，着力提高供给体系质量和效率，增强经济持续增长动力。”在2016年“两会”上，“供给侧改革”又被反复提及，成为新闻媒体中的高频词。\n\n\t“供给”与“需求”相对；“供给侧”与“需求侧”犹如一枚硬币的两个面。 “供给侧”即“供给一边”。进入21世纪以后，我国经济进入“新常态”，光靠“需求侧”拉动，难以实现经济的平稳增长，必须在“供给侧”改革发力。“供给侧”改革指明了全面深化改革的方向，已在各行各业展开，前景令人期待。\n\n\t葛优躺\n\n\t2016年7月25日，一组“葛优躺”表情包开始出现在网络上。其图片源自曾热播的大型家庭情景剧《我爱我家》，葛优饰演的“二混子”去别人家蹭吃蹭喝，像一摊烂泥瘫坐在沙发上，神态“妙趣横生”。随着表情包的走红，网民们便把极其懒散的瘫坐姿势称作“葛优躺”。\n\n\t有人说，如今生活节奏越来越快，生活压力越来越大，内心累积了越来越多的“负面情绪”，“葛优躺”式的“颓废”迎合了人们放空一切、降低焦虑、释放压力的心理需求。这正是“葛优躺”一词流行的心理背景。\n\n\t套路\n\n\t\n\n\t套路\n\n\t汉语中本有“套路”一词，指编制成套的武术动作，如少林拳套路；也指成系统的技术、方式、方法等，如改革新套路。 2016年网络流行语中的“套路”旧瓶装新酒，其“套”不是“成套”“成系统”的意思，而是指“圈套”“老套”。“套路”泛指经过精心编制的、用来迷惑人的说法或做法，甚至诡计、陷阱等，如“骗子行骗的套路就是恐吓，让人心生恐惧，从而听其摆布”。有时也指人们早已习惯的约定俗成的处理各种事情的手段、方式、方法等，如“记者采访的套路大家都很熟悉”。\n\n\t蓝瘦，香菇\n\n\t\n\n\t蓝瘦，香菇\n\n\t“蓝瘦，香菇”是“难受，想哭”的谐音。2016年10月，广西南宁一小哥失恋后录了一视频：“难受，想哭，本来今天高高兴兴，你为什么要说这种话?难受，想哭……”由于带有浓厚的当地口音，“难受，想哭”听上去成了“蓝瘦，香菇”。这一谐音既有调侃味又有形象感，立马受到年轻人的追捧，频频出现在微博、公众号中。一些大学的食堂，还跟风推出了“蓝瘦香菇”炒菜(合炒西蓝花、瘦肉、香菇)。随后还有人抢注了蓝瘦香菇实业有限公司。“蓝瘦，香菇”的流行，迎合了年轻人在表达上的游戏化心理。","picNo":"8","picUrl":[{"pic_title":"洪荒之力","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_1.jpeg"},{"pic_title":"吃瓜群众","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_2.jpeg"},{"pic_title":"工匠精神","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_3.jpeg"},{"pic_title":"小目标","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_4.jpeg"},{"pic_title":"友谊的小船，说翻就翻","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_5.jpeg"},{"pic_title":"一言不合就xx","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_6.jpeg"},{"pic_title":"套路","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_7.jpeg"},{"pic_title":"蓝瘦，香菇","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15172_8.jpeg"}]}]