[{"e_id":"2729","title":"鸦片战争中抗英名将关天培逝世","content":"\n    在180年前的今天，1841年2月26日(农历1841年2月6日)，鸦片战争中抗英名将关天培逝世。\n\t关天培(1781年1月8日-1841年2月26日)，字仲因，号滋圃，江苏淮安府山阳县(今江苏淮安市淮安区)人，清朝著名爱国名将，民族英雄。关天培出身于一个职位低微行武家庭，1803年(清嘉庆八年)考取武庠生，中武秀才，授把总。历任把总、千总、守备、游击、参将等职，累升至参将。1826年(清道光六年)，清政府初办漕粮海运，关天培押粮船千余艘平安至天津，旋升副将。次年，提升为江南苏松镇总兵。1832年春，署理江南提督。1834年调任广东水师提督。\n\n\t\n\n\t关自抵粤接任后，即致力于加强广东沿海的防务。赴任后，他亲自踏勘地理形势，积极整顿防务，筑炮台，铸重炮，造暗礁，训练士兵，海防十分巩固。他亲自监督铸造大炮八千斤、六千斤者四十尊，六千斤以下者数百尊，并分置各炮台，以加强防守力量。与此同时，他又加紧训练水师部队，亲自驻扎在虎门督军操练，每年二月末、八月初，亲自率领五百士兵，分别到威远、镇远、横档、大浇、永安、巩固六地进行实战演习，操练枪炮。关天培还将建设虎门要塞的经验和汇集的有关资料，编成《筹海初集》四卷并附有许多详细的地图和训练图、表等，体现了他关心时事、抵御侵略的海防思想。\n\n\t\n\n\t道光十九年(1839年)，清政府任命湖广总督林则徐为钦差大臣，南下广州，主持禁烟运动。关天培除了积极配合两广总督邓廷桢打击鸦片走私贩外，还坚决支持林则徐的禁烟行动，并出动水师，首先承担了收缴和销毁鸦片的重要而艰巨的任务。共收缴英美两国商人的鸦片两万多箱并全部交给林则徐，在虎门海滩销毁。因为关天培在禁烟运动中积极配合林则徐，立下汗马功劳，还受到清廷加一级的奖励。\n\n\t\n\n\t道光二十年(1840年)九月，林则徐被撤职查办。广东地方官吏大多改持与侵华英军“和谈”的态度，而关天培却不为所动，仍然坚决主战。是年十二月初十，虎门要塞的沙角、大角炮台均被英军攻陷，守将陈连升等战死。关天培坐镇虎门，仅剩数百名将士随其坚守要塞。他多次向两广总督请援，但均无法取得有力的援助。时任两广总督琦善仅遣兵二百进行敷衍。关天培知道难以挽回战局，遂决心以战死报国。\n\n\t\n\n\t《清稗类钞》中记载他“貌英伟，面红如中酒，威毅惊人”，而晚清学者陈康祺在《郎潜纪闻二笔》中记载，关天培四十多岁时，有一年因为海防的事情进京向朝廷汇报，事毕，跟几位在京的老朋友“饮酒肆中”，喝醉了说：“算命的说我生当扬威，死当壮烈，现在我已经四十余岁，不知道什么时候才能做到啊!”\n\n\t\n\n\t林则徐被撤职查办后，很多曾经跟他一起并肩抗敌的人都悄悄地离开了前线，只有关天培还在坚持，“关势益孤，死守虎门炮台”，为此还曾受到琦善的多次叱责。没有人知道这位对国家无限忠诚的老将，是以怎样悲愤的心情独自站在炮台上，遥望大海。\n\n\t\n\n\t清道光二十一年，公元1841年2月26日，英军对虎门要塞发动进攻。按照第一次鸦片战争最重要的史料笔记《夷氛闻记》所载，虎门炮台的失守与琦善的庸碌和怯懦关系重大。且更加可悲的是琦善把林则徐苦心营建的虎门炮台后防线撤掉了。虎门炮台的正面是上横档岛防御工事，这道工事修筑得异常坚固，而上横档的后面有一条小河，河道年久失修，泥沙淤塞，很少有船再从那里航行。而林则徐的高明之处恰在于此，他当初主持虎门防御工事的建设时，便强调“细节决定成败”，对这条小河，他认为既然处于虎门炮台的后面，如果英军绕过来，就会使虎门守军腹背受敌，所以专门“雇船以备”。而琦善在接替林则徐任两广总督之后，笑话林则徐迂腐，认为英军的船队怎么可能在这条小河上航行，非搁浅不可!所以干脆将那几条防御船全部撤掉了。\n\n\t\n\n\t2月26日清晨，英军开始炮击上横档。虎门炮台的官兵虽然英勇抗敌，奈何炮台内弹药有限，琦善一味求和的态度使得清军准备不足，炮弹“不可源源继，虽极力拒击，究不能如夷舟之不时运送，彼此抽换也”。而更加糟糕的是，“适潮水盛涨，夷分船闯越后河，前后夹攻”，恰恰印证了林则徐的担忧绝非杞人忧天。下午一时半许，由“复仇神”号、“马达加斯加”号运送的英军在上横档的后方成功登陆，正面防御已经几乎支撑不住的清军，哪里还经得起腹背受敌，顿时“守御不支”。为了不使提督大印落入敌手，关天培急令随从将大印带走，随从哭着拽住他的衣襟，请求一同撤走。关天培厉声拒绝，坚持指挥，激励士兵奋力苦战。忽然，敌人又一发炮弹袭来，这位年逾六旬的老将不幸中弹牺牲。关天培以身殉职时，双目紧闭，挺立不倒。最后，守卫炮台的400多名将士，全部壮烈殉国。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2729_7.jpeg"}]}]