[{"e_id":"2733","title":"德国心理学家艾宾浩斯逝世","content":"\n    在112年前的今天，1909年2月26日(农历1909年2月7日)，德国心理学家艾宾浩斯逝世。\n赫尔曼·艾宾浩斯(Hermann Ebbinghaus，1850年1月24日-1909年2月26日)，德国心理学家。\n1850年1月24日生于德国波恩附近的巴门，1909年2月26日卒于哈雷。17岁进入波恩大学学习历史学和哲学，后进入哈雷大学和柏林大学深造，1873年获哲学博士学位。普法战争时在军队服务。战后，在柏林、英国、法国致力于研究，兴趣转向科学。1876年，艾宾浩斯在巴黎一家书摊上买了一本旧的费希纳的《心理物理学纲要》，这一偶然的事情对他产生了深深的影响，不久也影响了新心理科学。费希纳研究心理现象的数学方法使年轻的艾宾浩斯顿开茅塞，他决心像费希纳研究心理物理学那样，通过严格的系统的测量来研究记忆。在这之前，W.冯特曾宣布过学习和记忆等高级心理过程不能用实验研究，加之当时艾宾浩斯既没有大学教学职位，没有老师，也没有进行研究的专门设备和实验室。但是，即便如此，他还是花了5年时间，用自己做被试，独自进行实验，完成了一系列有控制的研究。 1886年任柏林大学副教授。在1890年艾宾浩斯和他人共同创办了《心理学和感觉生理学杂志》。1894年任布劳斯雷大学教授。1905年任哈雷大学教授。\n艾宾浩斯的研究方法是客观的、实验的、通过细致观察和记录可以量化的。他的程序是把数据基础置于经过时间考验的联想和学习的研究之上。他推想出，对于学习材料的难度，可以用学习材料时所需要重复的次数来测量它，而计算起来的这个重复的次数也可以作为完全再现的标准。为使实验有条不紊，他甚至调节了自己的个人习惯，尽量使个人习惯保持常态，按照同样严格的日常做法去工作，学习材料时总是恰在每天的同一时间。艾宾浩斯为记忆材料发明了无意义音节。他发觉，用散文或诗词作为记忆材料存在着一定的困难，因为各人的文化背景和知识经验不同，且理解语言的人容易把意义或联想跟词形成联系，这些已形成的联想可以有助材料的学习，这样便不能在意义方面加以控制。为此，艾宾浩斯寻找一些没有形成联想的、完全同类的、对被试来说同样不熟悉的材料，用这些材料做实验就不可能有任何过去的联想。这种材料便是无意义音节。无意义音节是由两个辅音夹一个元音构成，如lef，bok或gat。他把辅音和元音一切可能的组合写在不同的卡片上，使他得到了2300个音节，从中随机地抽出用来学习的那些音节。艾宾浩斯在记忆心理学领域的研究，主要涉及下述几个方面：\n(1)查明识记无意义音节的速度与识记有意义材料的速度之间的差异。为了确定这种差异，他识记拜伦的《唐璜》一诗中的节段，每一段有80个音节。他发现大约需要读9次能记住一段。然后他识记80个无意义音节，发现完成这个任务几乎需要重复80次。于是他得出结论说，无意义材料的学习比有意义材料的学习在难度上几乎达到9倍。(2)材料的长度和数量对完全再现所必需的重复次数的影响。他发现，较长的材料需要次数较多的重复，也即需要较多的学习时间。而增加了所学音节的数量，使学习每一音节的平均时间显著增加。结论是，我们学习的材料愈多，所用的时间就愈长。(3)学习和回忆之间的时间历程。材料在学习后头几小时遗忘最快，随着时间的推延，材料遗忘越来越少，也即著名的艾宾浩斯遗忘曲线。除了这几个主要方面外，艾宾浩斯还研究过一些能影响学习和保持的其他变量，例如过度学习的影响、重复学习或复习的影响、音节表内的近距联想与远距联想的影响，等等。\n1880年，艾宾浩斯受聘于柏林大学，在那里继续研究记忆，并重复和验证了他的早期研究。1885年，他出版《论记忆》一书，这本书是实验心理学史上最为卓越的研究成果之一，它开创了全新的研究领域。心理学史家E.G.波林评论道：“这是划时代的，不仅由于它所涉及的范围和文章风格的新颖，而且因为它立即被看作是实验心理学突破了研究高级心理过程的障碍。艾宾浩斯开创了一个新的领域……”\n1885年后，艾宾浩斯没有继续研究记忆，发表的著述也相当少。1886年他被柏林大学提升为副教授。1890年，他创建了一个实验室，创办了《感觉器官的心理学和生理学》杂志。然而，由于艾宾浩斯缺少著述，他在柏林大学再也没有得到提升。 1894年，他应聘于布雷斯劳大学担任较为低级的职务，在那里一直工作到1905年。期间，他发展了句子填充测验，这也是第一个研究高级心理过程的成功测验，其变式为现今许多普通智力测验所采用。 1902年，艾宾浩斯出版了极为成功的教科书《心理学原理》，1908年出版了更受人欢迎的教科书《心理学概论》。两本书都数次再版，艾宾浩斯去世后又由别人修改了几次。1905年，艾宾浩斯离开布雷斯劳大学去哈雷大学，4年后突然死于肺炎，享年59岁。\n艾宾浩斯虽然没有建立学派，也没有形成正式的理论体系。但是，他在心理学史上的重要地位可由心理学史家D.舒尔茨的一段评论看出：“对一个科学家总的历史价值的一种衡量方法是看他的观点和研究成果是否经受得住时间的考验。根据这样的标准来看，可以认为艾宾浩斯比冯特更加重要。他的研究给联想或学习的研究带来了客观性、数量化和实验方法。正是由于艾宾浩斯的研究，才使联想的概念从只是对它的特性进行思辨改变为借助于科学方法对它进行实验研究。另外，他对学习和记忆的许多发现在百年后的今天仍然可靠。在心理学史上能够得到这种评价的心理学家真是凤毛麟角”。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2733_1.jpeg"}]}]