[{"e_id":"2736","title":"直隶都督赵秉钧被人下毒暗杀","content":"\n    在107年前的今天，1914年2月26日(农历1914年2月2日)，中国历史上第一位死在任上内阁总理。\n\t\n\n\t赵秉钧像\n\n\t1914年2月26日，直隶都督赵秉钧被人下毒暗杀，七孔流血暴卒。\n\n\t赵秉钧，1859年生，河南临汝人。曾任北洋军巡警特务头子。中日甲午战争后成为袁世凯的爪牙。1905年任巡警部右侍郎。在任内镇压革命，杀害人民，有“屠夫”之称。辛亥革命后曾任袁世凯的国务总理。因策划刺杀宋教仁而遭舆论抨击，被迫辞职，后改任直隶都督。\n\n\t由于袁世凯的指使，赵参与策划刺杀宋教仁，“刺宋”要犯之一被袁派人追杀。赵竟派人缉凶并致电袁为“刺宋”要犯鸣不平，说“以后还有谁肯为总统做事”。此后，赵称病不出，直到被毒杀。\n\n\t延伸阅读：中国历史上第一位死在任上内阁总理\n\n\t \n\n\t延伸阅读：中国历史上第一位死在任上内阁总理\n\n\t\n\n\t赵秉钧(资料图)\n\n\t本文摘自《民国总理档案》，宋国涛著， 人民日报出版社出版\n\n\t传奇人生多际遇\n\n\t在河南省汝州市临汝镇临西村小寨南坡下，至今仍然完整地保存着一座古老建筑“保安楼”。“保安楼”下有一座标准化豫西风格民宅小院。这便是当年民国总理赵秉钧的出生地。赵秉钧的辈份位居他这一门赵氏家族第六代，官居民国一品，想当年真是权倾朝野，显赫一时。\n\n\t赵秉钧的人生际遇很有意思，赵秉钧是个孤儿，早年丧父，不久母亲又病故，家境极其贫穷，小时连名字也没有，说起他的姓，赵是百家姓之第一姓为姓，名乃天子脚下第一人(秉国之钧)，生日是他自定的正月初一，其真实性究竟如何已无从可考。赵秉钧膝下无子女，他先是收养了一个义子，后来另择堂兄的次子立嗣，以续后统。\n\n\t迫于家境贫穷的压力，赵秉钧幼年寄居于舅父家。曾在家乡一个仕宦人家做书童，他生性慧黠，强悍而有胆识，颇得主人欢心，因此获得自修学习机会，掌握了一定文化知识。加上自幼聪明能干，学啥通啥，在家乡店铺当伙计时，帮助路过此地的官员修好了一台座钟，从那时起，赵秉钧得到这个官员的赏识和器重，于是就把赵秉钧也带了出去。从此，赵秉钧离开家乡，开始闯荡人生。\n\n\t1878年，赵秉钧考秀才未中，遂投入左宗棠楚军效力，赴新疆平定阿古柏之乱，隶张曜所部随军出嘉峪关，进驻新疆，东征西讨，作战勇敢，以马术建长，屡建奇功，因早年作战在戈壁滩曾被风雪掩埋三天，幸得不死，但身体受重伤，落下残疾，据说后果还很严重。收复伊犁时，赵秉钧又参加了中俄边界的勘察谈判。鉴于在新疆平乱的出色表现，赵秉钧被任命为新乐县典史。此间，他以“长于缉捕”而闻名官场。\n\n\t赵秉钧介入军政门槛，也与袁世凯有一定的渊源。赵秉钧专攻侦探警察两门，机智殊众。袁世凯小站练兵，慧眼识英雄，将赵拔于草莽，颇受重用，从此赵一直是袁世凯身边的智囊式人物，深受袁的信任。\n\n\t1900年，义和团兴起，八国联军入侵。赵秉钧因缉捕义和团有功，颇为袁世凯所赏识，奏保以知州留直隶补用。\n\n\t袁世凯继任李鸿章直隶总督位后，奏保赵秉钧为保定巡警局总督，以知府后补，加盐运使衔。赵秉钧任职期间购阅上海书局翻译的外国警察制度书籍，见识渐增。赵秉钧与袁世凯的日籍警察顾问三浦喜传一起，参照东西方国家现成的法律典范，拟定了警务章程，创设警务学堂，选募巡警500人，分布保定城内外，维持治安，成绩昭著。\n\n\t八国联军撤退以后，袁世凯任命赵赵秉钧为天津南段巡警局总办，日本人伊藤次郎为帮办，原田俊三为顾问。赵在天津筹建了中国最早现代警务系统，创办天津侦探队及天津警察学堂。不久将天津、保定两所巡警学校合并，改称北洋巡警学堂，并在各县设立巡警传习所。赵应该是我国警察学校的创始人，为中国现代警察制度之先河。\n\n\t逼清退位得赏识\n\n\t袁世凯调任军机大臣后，赵秉钧在北京创设巡警部，升任右侍郎官职，后清政府改革官制，巡警部改为民政部，将工部、礼部、太常寺、鸿胪寺等归并在内。\n\n\t袁世凯要逼迫清廷退位，但又不愿承担骂名，就暗中唆使赵秉钧等人出面。赵秉钧知道这是讨袁欢心的天赐良机，于是格外起劲，逼迫孤儿寡母隆裕太后和溥仪下诏退位，向来无主见的隆裕太后只有拖延哭泣。御前会议上，赵秉钧公然提出，南北两政府同时退位，另在天津组织临时政府。王公大臣默不作声，满洲少年亲贵则誓死反对，赵秉钧厉声喝道：“今天开会，明天也开会，议来议去至今都议不出所以然来，内阁只得引咎辞职!”说罢扬长而去，满洲王公贵戚吓得面如土色。事后，赵秉钧干脆直接摊牌，威胁隆裕太后说，如能主动退位，将保证优待皇室，否者革命党催命，“将有不可测之事”。 此时清廷实权和军队都牢牢控制在袁世凯手中，无可奈何的隆裕太后只好从命。\n\n\t是赵出于对袁的忠心，也是由于职权所任，赵秉钧在劝清廷退位起了很大作用。辛亥革命之后，袁世凯把政府第一任内务总长的职位交给了赵秉钧。\n\n\t袁世凯篡夺了中华民国临时大总统地位之后，论功行赏自然少不了赵秉钧，赵在唐绍仪总理内阁中出任内务部总长。不久，唐绍仪被逼辞职，继任的陆征祥又遭到议院弹劾。赵秉钧于1912年8月当上了袁世凯时期的第3任国务总理。在赵秉钧出任国务总理期间，一边组织北洋军阀政府，实行独裁专制，一边指使特亲信暗杀革命党人。这时的赵秉钧，自然成了袁世凯的御用工具。\n\n\t办警务办得很像样的赵秉钧，为什么忽然有一天做了中国的内阁总理?这是因为第1任总理唐绍仪，虽然也是袁世凯的亲信，但不幸的是留学过美国，受美国民主思想的影响，因此跟总统袁世凯怎么也弄不到一起，只好自己开溜。遗下的位置，袁世凯交给谁都不放心，最后把昔日的警察头子赵秉钧弄成了总理。\n\n\t成败皆缘当警察\n\n\t赵秉钧是袁世凯得力的智囊式人物，深得袁的信任和厚爱，在仕途上一路窜升。\n\n\t1901年《辛丑条约》签订后，列强欺侮中国，不允许在天津驻军，在八国联军面前惨败的古老帝国，不但颜面顿失，天津作为北京的重要门户，无疑将失去戍卫首都的能力。\n\n\t正在为清政府训练新军的袁世凯灵机一动，挑出3000名新军作为警察进驻，并转手交给部下赵秉钧，进行了3个月的短期警察训练。\n\n\t这个年代的大多数中国人，对“警察”是什么东西还没有十分清晰的概念。封建统治下的帝国臣民和黎民的百姓，更为熟悉的，是那些挎着腰刀，拎着铁链，在百姓面前耀武扬威、在洋人面前四肢发软、整天四处抓人的“捕快”。\n\n\t简单的训练之后，赵秉钧带着这支队伍，开进了天津城，古老的天津城顿添一道别样风景。3000名年轻士兵身穿黑色制服，除承担起军事戒备的任务，同时间亦负责全省巡警、消防、户籍、营缮、卫生等公共事务。由于有专门的警察维持社会秩序，天津市的社会治安一扫过去的混乱局面。据当时的报纸记载，曾经经历过六月间不见窃盗者之事，期然洋人亦叹服不已。\n\n\t这支警队设有拘留所、备差所和军乐队等等一套完备机构，“为服务与管理群众而设，以防患未然、排解纠纷而作”。警员的选则，“必须性情温和、朴实，举止端方，做事严正，保卫民众，不得索谢”。赵秉钧的确也很能干，在一个没有警察的国度里，从无到有，制度、规则、训练，把个警务建设搞得井井有条。仅半年时间，天津就被洋人描绘成世界上拥有最好的警察制度的城市。\n\n\t在权力与舆论的推动下，由赵秉钧一手建立的现代警察制度，就在中国各个省份逐步推广，并显现出了惊人的生命力。其时北京局势混乱，八旗兵集中城内，有屠杀汉人企图报复传说。赵以其在巡警界之影响力，利用姜桂题所部毅军，将旗营一律资遣至城外，更换旗籍巡警，强令商店开业，戏院演唱，北京秩序遂恢复平静。所以，曾有英国在华记者报道称，北京的大街上，警察居然帮一个推粪车的老乡将翻倒的车抬起来。他惊叹道：在过去，你能想象这种事吗?后来，朝廷新政，设置警察也是新政之一，赵秉钧水涨船高，爬上了中国警界的最高位，实际上成了中国警察的开山祖。\n\n\t有史书评价，赵秉钧“生性慧黠，强悍而心细”，因为警察工作十分出色，他也成为袁世凯手下的得力干将。赵秉钧感恩戴德，眼里只有袁世凯，不见大清朝了。\n\n\t蒙受冤屈诉予谁\n\n\t宋教仁是民国初年政坛要人，同盟会员老，他为了实现政党内阁主张，谋合小党为大党，以同盟会为基础，联合统一共和党，国民共进会、国民公党、共和实进会，改组为国民党。国民党的组成，宋的策划和贡献最大，因而成为实际的领导人。\n\n\t袁世凯授意赵秉钧加入同盟会，以窥探革命党人内部之虚实，遂与宋教仁交往甚密。宋教仁住在北京城外，经常夜间进城，到赵秉钧密室私谈，至天明始离去。宋教仁以政客手腕推崇赵无所不至，允诺国会成立后拥其为国务总理，甚至选为总统。赵秉钧亦推崇宋为大党领袖，组织政党内阁。宋教仁有时竟将党中秘密尽情吐露，赵秉钧亦告以北洋底细，似亦无所隐讳，由是两人交欢。\n\n\t宋教仁谋杀案是民国初年轰动全国的大案要案，而种种风言风语使赵秉钧难逃干系。\n\n\t1913年的宋教仁，从政治背景讲，与孙中山、黄兴以及国民党内一部分人政见相左。南京临时政府时代，宋力主责任内阁，而孙中山则坚决不作没有实权的总统，力主总统制；后来宋主张定都北京，与孙、黄意见不同。一部分革命党和同盟会中人对宋颇不满。所以宋被刺身亡后，也有人指称是国民党激进势力所为。\n\n\t做了总理的赵秉钧，做的事情还像是警察。当时，交出了政权的革命党人，尤其是实际主持党务的宋教仁，特别热衷于通过国会的选举，获得议会多数，从而组建政党内阁，再次掌权。为了这个目的，革命党人拼命扩大组织，吞并小党，拉人入伙，拼凑了一个大党国民党，赵秉钧也成为被拉的对象。出人意料的是，对“党”一窍不通的赵秉钧，居然一拉就动，肯欣然加入。于是，袁世凯告诉国民党人，好了，你们希望的政党内阁实现了!党人一时也欢天喜地，乐不可支。可是，过了一段，发现这个身为党员的总理，根本不听党的话，依旧惟总统的马首是瞻，心里未免凉了半截。\n\n\t1913年3月20日晚，上海沪宁火车站。宋教仁一行人从候车厅走到检票口，突然，一个身材矮小的汉子从阴影中蹿了出来，对准宋教仁抬手打出一枪，然后飞快地逃出了火车站。消息传开，举国震动，江苏省警察厅责无旁贷，承担起了侦破和缉拿凶手的重任。\n\n\t宋教仁谋杀案发生在上海，是由租界巡捕房负责侦破的，从破案开始，中国政府就致力将案子引渡到中国警方审理，在北京的内务部、司法部和江苏警方共同努力，租界巡捕房将宋案所有文件、物证和人犯转交给中方。\n\n\t宋案在全国引起轰动，警方收到相关证据材料后，很快查清与赵秉钧和袁世凯有关。举国人心震动，舆论为之哗然。1913年4月30 日，总统府秘书长梁士诒建议袁世凯：“此事只有先免赵秉钧的职，改任唐绍仪，另组内阁以平民党之气，至于赵秉钧有无嫌疑，再待国民评判，庶可缓和。”\n\n\t袁世凯采纳了梁士诒的建议，立即将赵免职，初拟由唐绍仪继任，后改为陆军总长段祺瑞暂代国务总理之职，赵秉钧所兼任的内务总长职务，则由次长言敦源代理。\n\n\t赵秉钧为官多年，常年负责警务，民政，中规中距，没有什么特别劣迹和恶名，他几乎没有杀宋的动机，如果仅以所谓“宋要来做总理，我往哪搁?”这种荒唐理由，似乎是难以服从的推论。\n\n\t宋教仁在上海遇刺时，赵秉钧正在北京参加国务会议，当时每逢周二、四、六召开国务院例会议，由内阁总理召集，各部总长和秘书长出席，并有秘书作会议记录。相关史料详细记录了赵秉钧在宋案发生后的第一反应，1913年3月21日上午，国务院正开国务会议，国会选举事务局长顾鳌突然闯进会议室向赵总理报告：前门车站得上海来电，宋教仁昨晚在沪车站被人枪击，伤重恐难救云云。这是北京方面得到的有关宋教仁遇刺消息的最早电报。赵秉钧总理大惊失色，当即离席，环绕会议长桌数次，自言自语：“人若说我打死宋教仁，岂不是我卖友，哪能算人?”各总长相顾均未发言。这时，忽然接到通知，袁世凯请赵秉钧总理，赵秉钧即仓皇去见袁世凯。\n\n\t从这些现场记录来看，宋教仁被刺似乎出乎赵的意外，事先他并不知情。如果他事先与闻刺宋计划，则决不会有此强烈意外之感，以致严重失态。\n\n\t第一届国会选举，由于袁世凯和赵秉钧们还不知道怎样操控，结果让国民党占了便宜，捞去了近半数的席位，成为国会第一大党。宋教仁踌躇满志，准备进京做总理了。没想到，半路杀出个武士英，对着这位国民党最能干的领袖开了两枪，未来的宋总理伤重不治身亡。消息传开，举国震动，中央政府当然要江苏地方严查，务必缉拿凶手，江苏警察厅也就真的严查，结果还就真的查出了凶手，一步步追上去，发现背后指挥者为应桂馨，并查出了应跟内务部秘书洪述祖和总理赵秉钧的往来函电多件。就这样，赵秉钧有了嫌疑，然后，武士英不明不白地死了，应桂馨不明不白地死了，最后，赵秉钧也不明不白地死了。\n\n\t行刺宋教仁这件事，唐德刚先生认为不是袁世凯干的，而是底下的人，包括赵秉钧揣摩袁世凯的意思，自作主张。不过，话又说回来了，赵秉钧安排刺杀这活虽然干得不怎么样，但办警察办得还是蛮有成效，连中央首长做的案，地方警察居然都能查出来。\n\n\t行刺宋教仁这件事，有人认为不是袁世凯干的，而是底下的人，包括赵秉钧在内，他们揣摩袁世凯的意思，自作主张。当然，赵秉钧肯定有事，但袁世凯也脱不了嫌疑。因此，现如今较为通行的说法是“宋教仁被袁世凯指令赵秉钧派人刺杀于上海车站”\n\n\t何时揭开真谜底\n\n\t宋教仁在上海遇刺身亡后，上海警方强力缉凶，赵秉钧理应为自己亲自调教的警察队伍感到骄傲。宋教仁遇刺后仅3天，上海警察便抓住了线人应桂馨与凶手武士英，效率之高，令人叹为观止。凶手武士英、谋杀犯应桂馨被捕后，在应夔丞家中搜出赵秉钧给他的密电码一册及密函一件，还有内务部秘书长洪述祖指示应桂馨行刺的函电多件。因此赵秉钧引咎辞去总理职务。\n\n\t此后，应桂馨从上海越狱逃往北京，向袁世凯索要暗杀宋教仁的酬金和被许诺的官职，袁世凯亲自派军政执法处侦探长郝占一，在京津铁路沿线的杨村，用电刀将应桂馨杀死。赵秉钧对袁世凯这种言而无信的行径和毒辣的杀手颇为不满，一面私自发电通缉暗杀应桂馨的凶手郝占一，一面当面抱怨袁世凯说：“你这样做，以后谁还敢和你共事?”\n\n\t袁世凯佯装不知推脱罪责，表面上对赵秉仍保持和气，又将赵秉钧改任为直隶总督。但他在心态上已对赵秉钧产生了反感情绪。\n\n\t仅仅过了10余天，1914年2月27日晨，赵秉钧的私宅中传出一阵阵撕心裂肺的哭嚎。“总督病死了!”消息不胫而走，此时的赵秉钧只有50多岁。\n\n\t当时，各大报纸的报道是，赵秉钧在天津直隶总督署突然中毒，“腹泻头晕，厥逆扑地”，七窍流血而死亡。更有报纸写的生龙活现，称赵秉钧之死是“1913年受袁世凯指使，布置特务暗杀宋教仁。案情揭露，改任直隶总督。袁世凯为灭口，次年把他毒死”。\n\n\t赵秉钧死后，袁世凯得知消息，立即下令按照陆军上将例从优议恤，特派朱家宝及其次子袁克文赴天津治丧，并发给治丧银10000元。先后派陆军上将荫昌和秘书长梁士诒前往致祭，并送去一幅祭幛，上题“怆怀良佐”四个大字。袁氏称帝后，追封赵为一等忠襄公。面对如此礼遇，赵秉钧之死真是袁世凯暗中谋害吗?\n\n\t据有关史料记载，赵秉钧突然死亡，更偏向一种突发的急症。当时的《大公报》称：自从2月以来，赵秉钧一直抱病办公，在应桂馨遇刺后，还曾经多次前往北京晋见袁世凯，之前并无什么异常之事。赵都督过于劳累，怔肿旧症发作，通过医治有所好转。\n\n\t26日下午，赵秉钧在都督府与手下议事，夜晚，回到私宅。这一天晚饭前，赵秉钧服用一服中药，饭后又开始批阅文件。他的家人提醒他注意身体，但赵秉钧并没有在意。半夜，手下又端来中药请他服用。一切都没有异常。到早晨5点钟左右时，腹中阵阵剧痛使赵秉钧从睡梦中惊醒。他赶忙披上一件衣服，被搀扶着走进了厕所，一阵阵上吐下泻将赵秉钧折磨得头昏眼花。他的家人急忙派人将天津最有名的军医官屈永秋、徐德顺和名医王延年请来，医生连续为其注射了强心针，其间有药力作用，导致赵秉钧脉搏跳动几下，但没有任何根本性好转，3位名医见此也毫无办法，无奈地摇摇头告辞离开。最后赵秉钧在当天上午死亡，其家属、医生等人也都疑惑不解。\n\n\t很快，多事的民国在新年之初又开始流传一个传言：刚刚在天津死去的直隶都督兼民政长赵秉钧，是被大总统袁世凯暗害致死。\n\n\t也有人认为，认定赵秉钧是被袁世凯毒死，多少有点过于武断。赵秉钧死于1914年2月26日，离“宋案”(1913年3月20日)将近一年，按照袁世凯雷厉风行的作风，哪有灭口的事情拖上一年的?\n\n\t赵秉钧死于袁世凯之手的说法本来就是一桩历史疑案，并无确凿证据，所谓事出有因、查无实据而已。真正严谨的史书最多只能以“疑似”作结。其实，如果袁真的处置赵，一则可能是惩处其办事不力，二则担心其手中握有不利于袁的把柄，当然也有“灭口”的考量，出自袁的深思熟虑，是雷厉风行还是须仓猝行事，似乎与袁的真实意图无关。\n\n\t赵秉钧死前知袁世凯下的毒手，怕牵连家人，不敢声张，只“以葬身陵麓(光绪皇帝的陵墓)，近先帝为嘱”。赵秉钧死后，他的家人把他埋葬在梁格庄兴隆山南麓的光绪陵附近，将兴隆寺搬迁，寺庙外作为他的家祠，现仍有遗址。\n\n\t赵秉钧是中国历史上第一位死在任上的内阁总理，死得不明不白，成了千古之谜。不过，赵秉钧本色其实是个警察头子，对于警察来说，不明不白的死，也是应有之义，不算太奇怪。\n\n\t到底是谁杀了宋教仁?赵秉钧又是如何死的?众多史书，众说纷纭，历史就像是一个任人打扮的小姑娘。至少到现在为止，不得不遗憾地说，这些仍旧是一个谜。","picNo":"2","picUrl":[{"pic_title":"赵秉钧像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2736_1.jpeg"},{"pic_title":"赵秉钧(资料图)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2736_2.jpeg"}]}]