[{"e_id":"1817","title":"黑森-卡塞尔的玛丽·路易斯出生","content":"\n    在333年前的今天，1688年2月7日(农历1688年1月6日)，黑森-卡塞尔的玛丽·路易斯出生。\n\t很多介绍欧洲皇室的文章都写过，维多利亚女王通过安排欧洲皇室之间的婚姻，被后世称为欧洲老祖母。其实在维多利亚女王之前，还有一个不为人知的老祖母，她的后代是如今全部欧洲皇室的祖先。而且维多利亚用9个孩子做到的事情，她只用2个孩子就做到了。今天我们就来讲讲这个比维多利亚女王还早的真·老祖母。\n\n\t黑森-卡塞尔的玛丽·路易斯出生于1688年2月7日，是奥兰治的第九位王妃，黑森卡塞尔伯爵查尔斯一世与库兰的玛丽亚·阿米莉亚的女儿。\n\n\t玛丽·路易斯是查尔斯一世的第十一个孩子，她是作为新教徒被扶养长大的。生在贵族之家，玛丽·路易斯从小被当作奥兰治亲王约翰·威廉·弗里索的未婚妻培养。然而，直到她21岁那年，玛丽才和来访卡塞尔的亲王见过一面。显然，这次会面给奥兰治亲王留下了很好的印象。\n\n\t当时，王妃候选人其实还有一位，约翰·威廉·弗里索的母亲对他说，他要在这两位姑娘中选一位做妻子。可是，亲王甚至都不给另一位候选人见面的机会，就敲定了玛丽·路易斯。\n\n\t1709年4月26日，奥兰治亲王与玛丽·路易斯在卡塞尔举行了婚礼。婚后不过一个月的功夫，奥兰治亲王就同王妃的父母一起卷入了西班牙的王位继承战争。玛丽·路易斯在第二年的一月份前往吕伐登(位于荷兰的弗里斯兰省，属于奥兰治亲王的辖地)，玛丽发现自己怀孕了。1710年10月2日，他们的第一个孩子安娜·夏洛特·阿玛利亚·路易斯出生了。\n\n\t玛丽的运气不太好，奥兰治亲王在1711年7月14日因海难去世，届时玛丽正怀着七个多月的身孕。9月1日，她诞下了一名男婴，取名威廉·卡里尔·亨德里克·弗里索。这个孩子一生下来，就成了奥兰治亲王，他便是威廉四世。\n\n\t这一年，玛丽过得很压抑，因为她不仅失去了丈夫，母亲也跟着去世了。而她那失去的儿子的婆婆—安哈尔特-德绍的亨利埃塔·阿玛利亚也没让她闲着，她要和玛丽争当奥兰治的摄政王——因为威廉四世还太小了嘛。\n\n\t幸亏，玛丽当摄政王的呼声高于她婆婆，她虽然没什么经验，却更有资格。不过玛丽的处境仍然很艰难，她现在是一个23岁的寡妇兼摄政王，面临诸多困难。比如，她的收入极少，开销却很大，债台高筑。因此，她不得不向她的父亲求助。婆婆看抢不过媳妇，只好返回德国。\n\n\t玛丽独自将两个孩子抚养长大，但这两个孩子的生活也不太顺利。\n\n\t\n\n\t玛丽和她的两个孩子(以后的全部欧洲皇室都从这里出来)\n\n\t1727年，大女儿安娜嫁给了巴登-杜拉赫的弗雷德里克，他们也生了两个孩子。但安娜在第二个孩子出世后就得了臆想症，而且病情恶化得非常快。她似乎疯了，整天自言自语，歇斯底里，咄咄逼人，认不出任何一个熟人。医生都治不好她，最后，在她病逝于1777年。\n\n\t至于威廉四世，他在1731年成年，玛丽正式还政于他。在这之前，她为他与英王乔治二世的长女安妮公主举办了隆重而华丽的婚礼。\n\n\t然而，威廉四世去世得比玛丽还要早，他于1751年在海牙逝世。这时，他的儿子——玛丽的孙子威廉继位，成为威廉五世。威廉五世继承奥兰治亲王的王位时，才3岁，也是襁褓中的小领主，安妮公主当起了摄政王。\n\n\t可她也没有在位多久，1759年，安妮公主也去世了，威廉五世仍然太小，于是玛丽又被请回来当摄政王，直到1765年，玛丽因中风去世。而她的孙子威廉五世还差一年才成年，长姐卡罗莱娜公主又当了一年摄政王。\n\n\t玛丽住在吕伐登时，深受当地人的尊敬和爱戴。她去世后，被埋葬在吕伐登的格罗特科克，并被人们亲切地称为“玛丽阿姨”。在她逝世250周年时(2015年)，吕伐登举办了好几场关于她的展览、讲座，主题是以她作为“欧洲的老祖母”展开。说起来，她可是当代欧洲皇室的先祖，在她的后代里，包括现在的英国女王伊丽莎白二世。\n\n\t为什么说她是欧洲皇室的祖母呢?我们来讲解一下:\n\n\t\n\t\t英国女王伊丽莎白二世、丹麦女王玛格丽特二世、卢森堡大公亨利是玛丽儿子，威廉四世的后代；\n\t\n\t\t列支敦士登的汉斯-亚当二世、摩纳哥王子阿尔贝二世是玛丽女儿阿玛利亚公主的后代；\n\t\n\t\t荷兰国王威廉·亚历山大、比利时国王菲利普、挪威国王哈拉尔五世、西班牙费利佩六世、瑞典国王卡尔十六世·古斯塔夫、罗马尼亚国王米哈伊一世(2017年去世)既是威廉四世的后代，也是阿玛利亚公主的后代。\n\t\n\t\t此外，已经不再传承的阿尔巴尼亚、奥匈、巴伐利亚、保加利亚、德国、希腊、意大利、俄罗斯、南斯拉夫的国王(皇帝)也都是她的后代。\n\n\n\t欧洲王室血缘串来串去，就问你怕不怕。\n\n\t","picNo":"2","picUrl":[{"pic_title":"玛丽和她的两个孩子(以后的全部欧洲皇室都从这里出来)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1817_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1817_2.jpeg"}]}]