[{"e_id":"1857","title":"马尔代夫政局哗变","content":"\n    2012年2月7日(农历2012年1月16日)，马尔代夫政局哗变。\n马累，马尔代夫前总统纳希德(中)辞职后首次亮相\n2012年2月7日，度假“天堂”马尔代夫一日蒙尘。警察伙同反对总统纳希德的示威者哗变，该国30年来首位民选总统、有“民主斗士”之称的纳希德去职。他是自愿辞职，还是被逼而走，没有答案。随后，马尔代夫没有一天宁静，纳希德的支持者反过来继续日日游行。从威权到民主，马尔代夫花了30年，现在，是否又要回到原点?\n2012年2月7日，将永远载入马尔代夫历史。\n\n马累，警察在催泪弹的烟雾中穿行\n一天之内总统易人\n当天，马尔代夫首都马累，数百名抗议者在国防部大厦前示威，军方和警察奉命进行驱散。然而，戏剧性的一幕发生了。警察突然倒戈，同示威者一起控制了马尔代夫国家广播公司，并将其改名为国家电视台。目击者称，电视台播放一部与反对派有关的电视节目，号召民众走上街头推翻总统穆罕默德·纳希德。\n当天下午，纳希德发表电视讲话，宣布辞去总统之位。纳希德在讲话中称：“在当前形势下，如果我辞职，将有利于国家。我不打算铁腕治国，我会辞去总统职务。我不想伤害马尔代夫人民。”此前，马尔代夫经历了几周的民众示威。\n随后，按照宪法规定，马尔代夫副总统穆罕默德·瓦希德·哈桑代替纳希德成为新总统，马尔代夫在一天内实现了权力交接。\n然而，真正的事实总不似表面现象那样光鲜明媚。\n8日，纳希德宣称自己辞职系遭到“逼宫”。“是的，我在枪口下被迫辞职。我的周围都是枪支，他们威胁我如果不辞职，他们将毫不迟疑地扣动扳机。”他说。\n“大约50名全副武装的人乘坐几辆没有标志的汽车，强制将纳希德带到总统办公室，其中一些高级军官我们居然素未谋面。他们强迫纳希德在国家电视台上宣布辞职。”纳希德的传媒顾问、英国人保罗·罗伯特称，“看上去，这是一场偶然的政变，实际上是反对派领导人在安全部队的支持下精心策划的结果。”\n\n前总统纳希德带领支持者上街示威。\n真相陷入“罗生门”\n“这绝不是政变。”马尔代夫军方发言人坚决否认。\n关于纳希德辞职，他给出了完全不同的版本。他称，持续不断的示威发生后，纳希德当天自行来到国防军总部就是否应该辞职“寻求建议”，军方则建议他“主动辞职”。一名不愿透露姓名的总统顾问也向媒体表示：“纳希德当时只有两个选择，要么下令军队采取强制措施平息哗变，要么辞职。”\n各方不一的说法让马尔代夫政变陷入罗生门。对此，美国《新闻周刊》评论称，这个岛国自2008年纳希德上台以来，经历了翻天覆地的变化，然而该国民主化路程依然充满艰辛和曲折。\n30年来首位民选总统\n“我完全可以像前任总统加尧姆一样，将那些策划推翻我的人逮捕，但这样将会彻底破坏我们已经赢得的民主变革。”纳希德在辞职后表示。\n据悉，这位上台仅3年多的总统是马尔代夫30年来首位民选总统。他的前任加尧姆在只有一位候选人的情况下，曾连续6次当选总统，统治国家30载，成为“执政时间最长的亚洲国家领导人”。\n加尧姆在任时，一方面将马尔代夫这个贫穷的岛国变成了“度假天堂”，另一方面在该国深厚的伊斯兰传统基础上，建立了一种以总统为核心的集权统治。虽然他在表面上推行了一些政治改革，但始终没有肃清伊斯兰传统势力在政治上的影响，也没有建立现代政党政治。\n从英国留学回国的纳希德，一直坚定地反对加尧姆。他多次发表文章抨击独裁，呼吁马尔代夫引进多党制和议会制。\n为此，加尧姆27次将纳希德投入监狱，饱受严刑逼供的纳希德因此几乎蹲遍了马尔代夫所有的监狱和看守所，入狱时间加起来长达近6年。他因为腿部受伤留下后遗症，至今走路仍只能跛着腿。\n2003年，一名青年在监狱里被打死，引发民众抗议并呼吁改革，这成为马尔代夫民主道路的契机。在国内和国际社会的压力下，加尧姆被迫于第二天开放党禁，纳希德带领自己在斯里兰卡组建的民主党返回祖国。\n2007年8月，加尧姆最终同意启动全民公投。一年后，马尔代夫举行总统直选，纳希德成功当选，成为30年来第一位民选总统。\n“新政府坚决包容不同的意见，任何人不会因为批评政府而受到打压，只有处于民众监督下的政府才能保持强大。”纳希德在当选后发表讲话称。此时，加尧姆及其支持者成了反对派。\n“扫黄”引发大不满\n据媒体报道称，2012年1月，纳希德以“扫黄”为由，下令关闭马尔代夫数以百计的洗浴和按摩中心。由于这些洗浴和按摩中心大多为反对派支持者经营，反对派民众因此进行示威，纳希德最终迫于压力收回成命。\n在纳希德与反对派之间隔阂加剧的情况下，他于1月16日下令拘捕隶属反对派的刑事法庭首席法官阿卜杜拉·穆罕默德。分析人士认为，这成为马尔代夫政治哗变的导火索。\n此前，一位名为阿哈姆德的反对派政客曾多次遭到纳希德政府的逮捕。因为他发放了一份指控纳希德与基督教和犹太教教徒密谋破坏伊斯兰教的宣传册。法官阿卜杜拉·穆罕默德却下令释放了这位曾是前任总统加尧姆内阁成员的反对派。纳希德因此认为穆罕默德是前独裁者加尧姆的同党，同时称穆罕默德与多宗侵犯人权和贪腐案有关，下令对其进行拘捕。\n与此同时，副总统瓦希德、最高法院、人权委员会、司法人员推荐委员会和联合国人权事务高级专员办事处均呼吁释放穆罕默德。一些批评家也指出，政府不应该逮捕阿哈姆德，纳希德是在滥用权力。\n随后，马尔代夫民众和反对派进行了为期三周的游行示威，抗议纳希德打压反对派，并指责纳希德“独裁”。前总统加尧姆所属的人民党则指责纳希德是“反伊斯兰分子”，呼吁民众进行“伊斯兰圣战”，并推翻他的统治。\n“彻底陷入混乱”\n有消息称，2月6日政变发生的前一晚，一群人袭击了一家与反对派有关的私营电视台并纵火。2月7日，就发生了警察倒戈的哗变。\n辞职后的纳希德十分高调。2月8日，辞职后的第二天，纳希德就出现在了公众面前。当天傍晚，他带领数百名支持者在警察和国防军总部附近的共和广场举行反政府示威，呼吁纳希德立刻复职。前来驱散人群的警察动用了催泪瓦斯。撤离广场后，示威活动升级成骚乱，纳希德支持者开始向警察投掷燃烧瓶，并冲击了一家经常批评纳希德政府的私营电视台。\n随后，马累的示威冲突蔓延，马尔代夫多个岛屿上的警察局遭到冲击，多座大楼被焚烧。2月9日，警方高级官员阿卜杜勒·曼南·优素福承认，暴力活动已经蔓延至其他地区。马尔代夫第二大城市阿杜市市长阿卜杜拉·索迪格也表示，该市街头已经看不到警察，社会秩序“崩溃”，“已经没有法律和秩序可言，彻底陷入混乱”。\n当天，警方发表声明称，纳希德和他所领导的民主党煽动“恐怖主义”，导致大量私人财产和公共设施受损。随后，马尔代夫一家刑事法庭对纳希德发出了逮捕令。\n纳希德不惧逮捕令\n在接到逮捕令后，纳希德公开表示，自己不会离开马尔代夫，誓言要带领自己的政党在新选举中取得胜利。他当天在住所宣称，希望国家回归民主轨道，呼吁国际社会进行干预，不要承认马尔代夫新政府。但是，新任的国防部长穆罕默德·纳兹姆9日表示，军方依据宪法支持新任总统瓦希德。\n对此，有消息称，眼见大势将去的纳希德已经向印度求援，要求后者介入马尔代夫政变，支持该国民主进程。印度拒绝提供帮助，认为政变属于马尔代夫“内政”。但美国和联合国的一些官员已经于2月9日启程前往马尔代夫。\n2月11日，纳希德在马累对自己的支持者称，新政府违法。16日，他再次表示，如果选举能在自由、和平的条件下进行，选举日期可以提前。\n新总统瓦希德对此表示，目前局势尚不稳定，如果现在就匆忙提前选举，势必会引发更多骚乱。他称：“我们需要的是一个自由且公正的选举，而在当前，首要任务是让这个国家稳定下来，希望每一个政党都能以大局为重。”\n警察拒绝执行法庭命令\n在目前混乱的状态下，尽管法庭已经对纳希德下达逮捕令，但警察一直拒绝执行。\n“他们担心如果纳希德入狱将会让局面更加难以掌控。届时，西方国家或者印度可能会进行干涉。”国际组织“马尔代夫之友”的创始人戴夫·哈丁汉姆说。目前他正积极游说英国政府介入马尔代夫的政变。\n“与阿拉伯之春不同，那场运动中是中东独裁者被扳倒，但马尔代夫政变是该国民主政府被暴力颠覆，是国家民主进程遇挫。”哈丁汉姆表示。\n英国媒体评论称，在这种紧张局势下，很难预测未来几天或几周内会发生什么。但可以肯定的是，如果逮捕令被撤销，马尔代夫目前紧张的局势得以舒缓，纳希德势必将带领他的政党以反对党的身份，重新参加2013年10月的总统大选。","picNo":"3","picUrl":[{"pic_title":"马累，马尔代夫前总统纳希德(中)辞职后首次亮相","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1857_1.jpeg"},{"pic_title":"马累，警察在催泪弹的烟雾中穿行","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1857_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1857_3.jpeg"}]}]