[{"e_id":"4681","title":"印度释迦牟尼涅槃","content":"\n    在2564年前的今天，-543年4月10日(农历-543年5月15日)，印度释迦牟尼涅槃。\n\t\n\n\t释迦牟尼涅槃\n\n\t佛教的创立者释迦牟尼(佛陀)诞生农历前565年5月月圆日于古代印度迎毗罗国的蓝毗尼(今尼泊尔南部提罗拉科特)，是古代中印度迦毗罗卫国的释迦族人，他存在于西元前第一个千年的中期。此时商品经济的繁荣促使了刹帝利阶层的崛起，构成阻碍的传统婆罗门教权威地位被削弱，思想界活跃着包括佛教在内的沙门思潮。\n\n\t释迦牟尼是佛教创始人。本姓乔达摩，名悉达多。释迦是其种族名，意思是能；牟尼意思是“仁”、“儒”、“忍”、“寂”。释迦牟尼合起来就是“能仁”、“能儒”、“能忍”、“能寂”等，也即是“释迦族的圣人”的意思。\n\n\t释迦牟尼的生平，没有引起早期三藏编者的重视，他们只是尽量详细记录导师的言词；更详尽的叙述和更传奇的故事在后来才被精心编造出来。关于佛陀的形象，相对可靠的是一个基本轮廓。他成长于富裕的环境，娶妻生子后，大概29岁时出家；所学的禅定和苦行都无法解决问题；约35岁时得到佛陀的自觉。余生的岁月，他的足迹遍布恒河流域，向各阶层说法教化。他对外道思想所做的扬弃，纠正了时代文明的某些偏失，也巩固了刹帝利的阶级利益，使他被尊称为释迦族的圣人。\n\n\t佛灭后，圣典先是口口传诵，较晚才陆续出现文字经典；原始经典后来又经各部派的重新编纂。这一系列的过程，佛陀的原说一直被加工。所以在全部藏经中，某些法义以略不相同的面目出现。最多只能在一定程度体现佛陀教说的，是巴利五部尼柯耶和汉译四部阿含所代言的“原始佛教”，其内容结构多为三法印、四谛、八正道、十二缘起、三十七道品等。佛陀的根本原理，是成立于无常、无我的缘起，例如舍利弗皈依佛陀前，只需告诉他：“世尊所说，诸法是因缘的生灭”。\n\n\t公元前543年农历5月月圆日夜半入灭(去世)。\n\n\n\t释迦牟尼佛的人生经历\n\n\n\t释迦牟尼是佛教创始人。本姓乔达摩，名悉达多。释迦是其种族名，意思是能；牟尼意思是“仁”、“儒”、“忍”、“寂”。释迦牟尼合起来就是“能仁”、“能儒”、“能忍”、“能寂”等，也即是“释迦族的圣人。《周书异记》记载：释迦牟尼佛诞生于周昭王二十四年，甲寅年，他是古印度北部迦毗罗卫国(今尼泊尔境内)的王子，属刹帝利种姓。灭度于周穆王五十二年。讲经说法四十九年，谈经三百余会\n\n\t据佛经记载，释迦牟尼在19岁时，有感于人世生、老、病、死等诸多苦恼，舍弃王族生活，出家修行。31岁时，他在菩提树下大彻大悟，逐创立佛教，随即在印度北部，中部恒河流域一带传教。年80在拘尸那迦城涅槃。\n\n\t他弟子很多，据传有五百人，其中著名者有十人。\n\n\t释迦牟尼的父亲，是迦毗罗卫的国王，名首图驮那，汉译净饭王。母亲名摩诃摩耶，是与迦毗罗卫城隔河相对的天臂城善觉王的长女。根据当时的风俗，摩耶夫人回母家分娩，途经蓝毗尼花园，即今尼泊尔南部波陀利耶村的罗美德寺院处，生下了释迦牟尼。太子降生之后走了七步，目顾四方，说了一句“天上天下唯我独尊”。\n\n\t摩耶夫人在释迦牟尼出生后的第七天去世。幼年时代的释迦牟尼是由他的姨母波阇波提养育的。他从小学习当时教养王族应具备的一切学问和技艺(即五明)。16岁(另有17岁、18岁之说)时，娶表妹耶输陀罗为妃，六年后生下儿子罗睺罗。\n\n\t佛陀的贵族生活是优裕舒适的。《中阿含经》卷二十九记载他的回忆说，他拥有适合不同季节居住的三座宫殿(三时殿)，有冬天御寒的，夏天避暑的，雨季防潮的；衣着华贵，饮食丰盛；歌舞于庭，极尽享受之乐。他的父亲净饭王也对他寄予厚望，希望他能继承王位，成为统一天下的“转轮王”。但是，释迦牟尼却在29岁(一说19岁)时出家修行。究其原因，有社会的，也有个人的。佛陀所处的时代正是古印度各国之间互相讨伐、并吞，阶级和民族矛盾十分尖锐之际，他所属的释迦族，受到邻国强权的威胁，朝不保夕。他已预感到难免覆灭的结局，因而认为世间“无常”。另外，他又目睹人自有生以后，接踵而来的老、病、死的情景，联想到自己也摆脱不了同样的命运，从而产生了人生难脱苦难的烦恼，而当时婆罗门教的思想和行事，又不能使他在精神上获得解脱之道，终于舍弃王位，出家修行。\n\n\t出家后，他先到跋伽仙人的苦行林，那里有很多修行者，他们以种种苦行折磨肉体，以求得精神的解脱。释迦牟尼不满意这种做法，滞留一宿便离去。他的父亲听到他出家的消息，甚为悲伤，经派人劝说无效，便在亲族中选派了阿若憍陈如、阿说示、跋提、十力迦叶、摩诃男拘利等五人伴随他。\n\n\t释迦牟尼南渡恒河，到摩揭陀国的首都王舍城，国王频婆沙罗会见了他。尔后，他寻访隐栖于王舍城附近山林的数论派信奉者阿罗逻·迦罗摩和郁罗迦·罗摩子，修习禅定。然而他们的教义，在释迦看来，仍然不是真正的人生解脱之道。于是他又来到伽阇山苦行林，在尼连禅河边静坐思维，实行苦行。经过6年，仍没有获得所期望的结果。他决定抛弃绝食和苦行。来到菩提伽耶一棵毕钵罗树下，结跏趺坐，静思冥索，最后终于觉悟成道，时年35岁。\n\n\t释迦牟尼佛证悟以后，为了使他的思想学说被他人所理解和接受，他便开始了长达49年的传教活动。佛陀在波罗奈斯城外的鹿野苑，向阿若憍陈如等五人，宣说四谛、十二因缘、三十七菩提分、五蕴、四禅和三明等教说，五人皈依了他，成为最初的佛弟子。这次说教，佛教称为初转法轮。与此同时，又度波罗奈斯长者之子耶舍及其亲友出家。此外，化度了原先祀火的婆罗门迦叶三兄弟以及沙门“六师”之一的怀疑论者散惹夷(删阇耶)的学生舍利弗和目犍连，此后在他的故乡又说服了他的很多亲属如堂弟提婆达多、儿子罗睺罗皈依了佛教。\n\n\t佛陀在传教过程中建立了佛教的组织──僧伽(僧团)。一般认为，释迦牟尼在鹿野苑初次演教，阿若憍陈如等五人皈依佛教，便是佛教僧伽之始。这个僧团在传教过程中逐渐扩大，开始只收男弟子(比丘)，以后，他的姨母波阇波提请教阿难尊者，阿难尊者请示佛陀，如是三次，佛陀应允，才开始接纳女弟子出家(比丘尼)。但是要实行八敬法，否则正法将要减少五百年，如果实行八敬法，正法还是一千年。\n\n\t佛陀在创立僧团的同时，凡遵守不杀生等“五戒”的世俗人，均可以成为佛弟子。他们在修行中同样可以证得涅槃。提谓长者是初皈依佛陀的在家弟子，此后在家信徒人数不断增多，成为与僧团并行的拥护佛教的社会力量。\n\n\t有关释迦牟尼一生的事迹，在早期佛教经藏四阿含和小乘律藏中，尚无专门的记述。三藏的结集者，主要记录释迦牟尼的言辞。但是经藏和律藏在记录言辞中，详细地记述了每一段经教和制订第一条戒律的原委。这些记述，虽属片断，但也包含了佛陀直接接触的那些人对佛陀的思想和行事的回忆(其可靠性如何，已无法考证)。另外，在经、律中通过佛陀自己之口，记载了他自己早期生活的经历。在早期经藏和律藏中，记载释迦牟尼家世和出家经过的，有《长阿含经》中的《大本经》等；记载初转法轮时情景的，有《杂阿含经》中的《转法轮经》等；记载教化活动的有《摩诃僧祇律》、《四分律》、《五分律》等以及阿含经中的诸小经；记载释迦牟尼晚年生活的有《长阿含经》中的《游行经》(异译《佛般泥洹经》、《大般涅槃经》、《般泥洹经》以及《根本说一切有部毗奈耶杂事》等。\n\n\t后来，随着佛教向印度次大陆发展，统一的佛教分成很多的派别，同时受到了印度教、耆那教的偶像崇拜以及希腊文化的影响，在部派佛教中出现了对教祖的崇拜，把佛陀描写为神通广大、威力无穷、大智大慧，具有“三十二相”、八十种好，如手长过膝、面颊如满月、梵音深远、胸表卐字等。这就出现了专门记载释迦牟尼生世行业，被称为“本生”、“本起”、“本行”的一类经典。如《修行本起经》(异译《瑞应本起经》、《过去现在因果经》、《佛本行集经》)、《普曜经》等。它们的特点是把原先散见于经藏和律藏中的资料联贯起来，使一事与他事前后衔接，缀成佛陀的传记。但在内容上完全是渲染和神化佛陀，使佛陀成为一个理想化的崇仰对象。这些经典最长的也只主要记述了释迦牟尼成道后最初几年的活动。以后马鸣写了《佛所行赞》，他根据传说和资料，描绘了佛陀一生的经历，成为最早的一部完整佛传。\n\n\t中国僧人撰写的释迦牟尼传记，有梁僧祐的《释迦谱》五卷和唐道宣《释迦氏谱》一卷。此外，在宋志磐的《佛祖统纪》中有编年体的《教主释迦牟尼佛本纪》。\n\n\t有关释迦牟尼生平的史料，除了佛教经典的记载以外，还有文物资料。近代，印度和其他国家的考古学家、佛学家根据法显的《佛国记》和玄奘的《大唐西域记》的记载以及印度保存的不完整史料，在佛陀的诞生、成道、初转法轮、涅审处等陆续发掘出一些古建筑的遗址和文物，并以此证明了佛陀是一个历史性的人物。","picNo":"1","picUrl":[{"pic_title":"释迦牟尼涅槃","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4681_1.jpeg"}]}]