[{"e_id":"4682","title":"屈原投江","content":"\n    在2299年前的今天，-278年4月10日(农历-278年5月5日)，屈原投汩罗江自杀。\n\t\n\n\t屈原投江\n\n\t屈原生活在中国历史上最为动荡的战国时期。当时的中国大地上，7个诸侯各霸一方，各自为政，其中以北方的秦国最为强大，虎视耽耽地要吞并其它6国。屈原早年受楚怀王信任，任左徒、三闾大夫，常与怀王商议国事，参与法律的制定，主张彰明法度，举贤任能，改革政治，联齐抗秦。同时主持外交事务。主张楚国与齐国联合，共同抗衡秦国。在屈原努力下，楚国国力有所增强。但由于自身性格耿直加之他人谗言与排挤，屈原逐渐被楚怀王疏远。\n\n\t公元前305年，屈原反对楚怀王与秦国订立黄棘之盟，但是楚国还是彻底投入了秦的怀抱。使得屈原亦被楚怀王逐出郢都，流落到汉北。屈原被逐出郢都，流放期间，屈原感到心中郁闷，开始文学创作，在作品中洋溢着对楚地楚风的眷恋和为民报国的热情。其作品文字华丽，想象奇特，比喻新奇，内涵深刻，成为中国文学的起源之一。\n\n\t公元前278年，秦国大将白起挥兵南下，攻破了郢都，在前278年4月10日(农历五月初五，距今已2297年)这天，屈原在绝望和悲愤之下怀大石投汨罗江而死。传说当地百姓投下粽子喂鱼以此防止屈原遗体被鱼所食，后来逐渐形成一种仪式。以后每年的农历五月初五为端午节，人们吃粽子，划龙舟以纪念这位伟大的爱国诗人。1953年是屈原逝世2230周年，世界和平理事会通过决议确定屈原为当年纪念的世界四位文化名人之一。\n\n\t\n\n\t屈原投江\n\n\t \n\n\t楚国的大夫屈原早就瞧出秦昭襄王没安好心，屡次三番劝过楚怀王，要他联合齐国共同抗秦。可是楚怀王是个糊涂虫，终于听了靳尚、公子兰这一伙人的话，连自己的命都丢了。如今楚顷襄王做了国君，不但没把这批人治罪，反倒重用他们。屈原看着这批人只图眼前安乐，目光短浅，胆儿又小，一味向秦国迁就让步，割地求和，这样做正是拿肥肉去喂老虎，楚国早晚要亡在他们手里。他心里苦闷得没法说。他痛恨靳尚、公子兰这批人，以为不能跟他们在一起共事，就打算辞职。可是一想到楚国的地位这么危险，又不忍心就此走开。他劝楚顷襄王收罗人才，远离个人，鼓励将士，操练兵马，好为国家争气，替先王报仇。靳尚、公子兰他们这几个人就怕屈原在楚顷襄王面前老提起反抗秦国的话，怕打起仗来自己不能过好日子。他们把屈原看作眼中钉，非拔去不可。\n\n\t\n\n\t屈原投江\n\n\t屈原还是劝楚顷襄王去联络诸侯共同抗秦。靳尚、公子兰他们就天天在楚顷襄王跟前说他的坏话。靳尚对楚顷襄王说：“大王没听见屈原数落您吗?他老跟人家说：‘大王不报先王的仇，公子兰不敢提抗秦，楚国出了这种不争气的君臣，哪儿能不亡国呐?’大王，您想想这叫什么话啊!”楚顷襄王问了问公子兰，公子兰也这么说。楚顷襄王大怒，把屈原革了职，放逐到湘南〔现在湖南省洞庭湖一带〕去。\n\n\t屈原抱着救国救民的志向，一肚子的富国强兵的打算，反倒给人排挤出去了。到了这时候，他简直要气疯了。他不想吃，不想喝，弄得面容憔悴，身子也瘦了。他憋着一肚子忧愤没处去说，在洞庭湖边、汨罗江〔在湖南省湘阴县北，向西流入湘水；汨mì〕上，一边走，一边唱着伤心的歌儿。\n\n\t屈原有个姐姐叫屈须。她听说兄弟的遭遇，老远地跑到湘南去看他。她找到了屈原，一见他披头散发、脸庞又黄又瘦，不由得掉下眼泪来，说：“兄弟，你何必这样呐?楚国人哪一个不知道你是忠臣?大王不听你的话，那是他的不是。你已经尽到了心了。老悲伤又有什么用呐?”屈原说：“我伤心的不是我自己的遭遇。楚国弄到这个样儿，我心里象刀割一般!”屈须说：“可是君王不肯听你的话，反对你的人又有势力，你孤孤单单的一个人，怎么斗得过他们呐?你的脾气太耿直，我担心你会吃亏，如今果真落到这个地步。叫我怎么放心呐!”屈原说：“我知道我忠心耿耿会招来不幸。可是我怎么能够眼看着国家的危险不管呐!只要能救楚国，就是叫我死一万次我也愿意。如今把我放逐到荒山野地，国家大事我没法儿管，我的主张没处去说，我大声呼喊君王，君王也听不到。我痛苦得真要疯了。这样儿下去，还不如死了好。”屈须摇摇头，说：“别傻了!要是你一死，国家就能够好起来，那我也愿意跟你一块儿死。可是你这么糟蹋自己，对国家不但没有什么帮助，反倒还会带累别人也这样消沉下去。”屈原叹了口气，说：“那么怎么办呐?”屈须说：“将来君王也许会明白过来，那时候你还可以给国家出力。”屈原在流放中，经常和老百姓生活在一起。他看到他们一年到头辛辛苦苦种地，还是经常受冻挨饿，生病没钱医，死了没钱葬，遇到天灾人祸，就弄得妻离子散，家破人亡。这种悲惨的景象，更加深了屈原的痛苦。他一直喜欢写诗，这会儿诗写得更多。《离骚》这首有名的长诗，就是他在这个时期写成的。\n\n\t日子过得挺快，十几年过去了，屈原还没有得到楚王召他回去的消息。\n\n\t他忧虑国家的前途，常常夜里睡不着觉。好容易睡着了，梦里老回到了郢都，可是醒来仍旧是一场空。他想借山川景物来排解忧愁，结果反而更加伤心：楚国的政治这么腐败，这秀丽的河山总有一天会成了秦国的土地。\n\n\t屈原想立刻回郢都去，再劝劝楚王。正好有一个朋友来看他。朋友劝他说：“你已经被革了职，回去也做不了什么。现在楚王不用你，你为什么不到别的国去呢!你这样有才学，不论到哪一国，还怕他们不重用你，何必留在楚国受这份罪呢!”屈原说：“一个人难道可以为了自己的富贵扔了父母之邦、扔了家乡吗?”那个朋友说：“话不是这么说的。现在楚王不用你，又不是你不肯为楚国出力。你把自己的才华埋没了，多可惜!”屈原说：“鸟飞倦了，想回到自己的老枝上去歇息；狐狸死了，头还向着土山。我不能离开楚国。”屈原对楚国爱得这么深，看着掌权的人越来越腐败，国家一天一天衰落下去，自己偏偏得不到救国救民的机会。他痛苦到了极点，仍然只能写写诗歌来发泄他的悲哀，陈说他对朝廷大事的想头。\n\n\t公元前278年，秦国派大将白起去攻打楚国，打下了楚国的国都。屈原听到这个消息，伤心得放声大哭。他已经是六十二岁的老人了，知道楚国已经没有希望了，可不愿意眼看着楚国被毁，自己的社稷人民落在敌人手里，他就在五月初五那一天，抱着一块大石头，跳到汨罗江里去了。\n\n\t渔民和附近的庄稼人得到了这个信儿，赶紧划着小船去救屈原。不大一会儿工夫，好些小船争先恐后地赶来了。可是汪洋大水，哪儿有屈原的影儿呐?他们在汨罗江上捞了半天，到了儿也没把屈原找着。渔民挺难受，他们对着江面上祭祀了一会儿，把竹筒子里的米饭撒在水里，算是献给屈原的。到了第二年五月初五那一天，大伙儿想起这是屈原投江的周年了，又划着船，用竹筒子盛上米饭撒到水里去祭祀他。到后来，人们把盛着米饭的竹筒子改成粽子，划小船改为赛龙船，把五月初五称为端午节，也叫端阳节。\n\n\t这吃粽子和赛龙船，就变成全中国的一种风俗了。这时候，赵主父已经死了。当初，赵主父从云中回到邯郸，知道了赵惠文王怕得罪秦国，不敢收留前来投奔的楚怀王，就瞧出他没有多大的出息，心里挺后悔，打算立原来的太子安阳君为代王。他把这个意思告诉了公子胜。公子胜说：“大王废了太子，已经错了主意。如今君臣的名分已经定了，要是再一更改，反倒容易引起内乱来。我看还是好好地辅导新君为是。”赵主父又跟夫人吴娃商议这件事。吴娃是赵惠文王的母亲，当然不赞成立安阳君。就为了赵主父想再立安阳君，赵国起了内乱。一批大臣们怕王位一更动，自己的地位靠不住。他们不但杀了安阳君，而且把赵主父也锁在宫里，让他活活地饿死。\n\n\t赵惠文王为了公子胜反对主父立安阳君为代王，就拜他为相国，封为平原君。这位平原君为了巩固自己的地位，专结交天下的各种人物，凡是投到他门下来的，他一概收留，供养着他们。这种收养门客的做法，当时成了风气。齐国的孟尝君、魏国的信陵君、楚国的春申君，都象平原君那样收养着门客。他们每家都有几千个门客住在家里。连秦昭襄王听说了平原君收养门客的事儿，都想跟他结交结交呐。","picNo":"3","picUrl":[{"pic_title":"屈原投江","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4682_1.jpeg"},{"pic_title":"屈原投江","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4682_2.jpeg"},{"pic_title":"屈原投江","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4682_3.jpeg"}]}]