[{"e_id":"4710","title":"王德辉绑架案","content":"\n    在31年前的今天，1990年4月10日(农历1990年3月15日)，香港最离奇的富豪绑架案：王德辉人间蒸发。\n\t\n\n\t香港被誉为世界上最安全的城市之一，也发生过一系列轰动一时的绑架案。尤其是上世纪80年代和90年代，被绑架的富豪名人不在少数，赎金随随便便都是过亿。李嘉诚之子李泽钜被张子强绑架支付10.38亿港元创吉尼斯纪录、香港第二大富豪郭炳湘被张子强绑架支付6亿港元获释后患抑郁症、两度被盯上的香港华懋集团王德辉先后被勒索1100万、6000万美元……而这其中最离奇的就是王德辉绑架案，王德辉第二次被绑就像人间蒸发了一样，甚至连绑匪也不知道他的下落，其妻龚如心至死都未能找到他人。\n\n\t\n\n\t王德辉，生于上海，1960年与其妻龚如心联手创办“华懋置业”，到70年代华懋集团已成为香港最大的私营地产商之一。20世纪80年代，香港正值回归前的不平静期，不少黑势力把目标对准了那些富豪。1983年4月，王德辉与龚如心在山顶百禄径独立花园洋房驾车上班途中被几名匪徒绑架。匪徒把王德辉放进一个大冰箱内运返匪穴，释放龚如心让她准备巨款赎人，1100万美元汇到指定台湾银行账户后，王德辉获得释放。此案当时轰动了整个东南亚，原本低调的王德辉和龚如心一夜成名。\n\n\t\n\n\t王德辉虚惊一场，此后在鞋底安装了追踪设备，不料七年之后厄运再次降临。1990年4月10日，王德辉打完壁球返回山顶豪宅，途中遇到故障停车，突然被人用枪顶住脑门，押上汽车后逃离。到达码头后，王德辉被塞进木船驶往公海。据参与绑架的钟玉球供述，当他拿着手枪指吓王德辉时，王向他哀求说:“我的钱都在我老婆那里，你们要钱就问我老婆要，你们无非为钱!”但王德辉怎么也没想到，这次没上次那么幸运了。\n\n\t\n\n\t据媒体报道，钟玉球的工作是负责捉人，直到最后一刻他才知道目标是王德辉。他和其他互不认识的绑匪在郊野公园演习绑架足足两星期，也从来不问对方的私事，由始至终都不知道总策划是谁。“我们拿着斧头和枪架着他，不能让他大声喊，而且我是第一个冲入王德辉车里，叫他不要动，所以他都很害怕我。”钟玉球称当时四个马仔根据部署，脱下王德辉一双皮鞋，“因为听说他的鞋装有追踪器，然后开车去鸭脷洲码头交人。”钟玉球最后分得两万元。\n\n\t\n\n\t一个月后，钟玉球怕连累家人选择自首，并供出其余三名同伙，但表示只是受命行事。就在破案希望破灭之际，台湾警方破获一宗特大洗钱案，牵出20多号疑犯，其中便包括王德辉绑票案的主使人——香港退休警长钟维政。原来钟维政退休前无意中翻阅到1983年王德辉绑架案(王德辉第一次被绑)的档案，认为此案设计精巧，如果再来一次，只需弥补几处漏洞，一定能够得手，于是便一手谋划了这起案件。钟维政命人把王德辉藏在渔船上，开往公海水域，由于香港警方无权拦截公海船只，就这样躲过追查。\n\n\t\n\n\t王德辉失踪后，其妻龚如心曾先后到北京、上海、福建以及台湾打听王德辉的下落，并一度向前台湾“国防部长”郝柏村寻求帮助，可惜毫无音讯。其后香港警方通过侦查获悉，绑匪曾利用一艘远洋渔船在公海收藏人质。但据被捕的匪徒表示，由于他们在逃亡途中被内地的海军船舰追逐，绑匪已将人质抛入了大海。因罪犯一直在逃，而且王德辉生不见人，死不见尸，因此，警方对这一说法也无从证实。\n\n\t\n\n\t1999年，香港高等法院宣布王德辉在法律上已经死亡，但龚如心一直坚持丈夫未死，除了派人四出搜寻，亦保留了王德辉昔日的办公室，准备丈夫返回华懋工作。据悉，龚如心曾经装修王德辉的办公室，扩大了面积，但保留了王德辉所有使用过的桌椅和文仪用品，平日办公室的大门上锁，职员不可擅进，但由于办公室其中一道墙为玻璃，又没有拉上窗帘，从外面可以看到室内布置。\n\n\t\n\n\t2001年，负责直接抓走王德辉的绑匪钟玉球刑满出狱，龚如心找他了解绑架的详细经过。“我出2000万酬金，倘若你能找到王德辉下落，你就可以独得这笔钱。”龚如心直接而又简单地表示想知道老公下落。“我真的都不知，所有事情已经向警察和盘托出，我也想不出可以补充，在警察局的口供，恐怕有一个人高了。”钟玉球说完后又说了声：“对不住，王太!”然后转身离开写字楼。“其实那次上去，我只的只想向她道歉，我怎么可能知道她老公的下落，这种钱我更加没本事赚。”\n\n\t\n\n\t两年后，涉及绑架案的部分犯人出狱，曾多次打电话给龚如心，称王德辉仍然在世，被“软禁”于亚洲某地区，并可带龚如心前往相见，前提是得再付一笔巨款。由于担心这是绑匪的又一个陷阱，龚如心一直不敢亲自成行，只好委派自己的弟弟龚仁心，在东南亚各国打探王德辉的下落。然而，王德辉始终没有出现。\n\n\t\n\n\t王德辉失踪后，龚如心接掌华懋集团，成为大名鼎鼎的传奇性人物。她总是微笑着出现在公开场合，以“超短裙+羊角辫”的装束被称为“小甜甜”。华懋业务横跨内地、香港、英国、美国等地，龚如心说，她凭感受投资，凭情感管理。据英国《星期日邮报》当时估算，龚如心财产超过英国女王伊丽莎白二世5倍之多，堪称“亚洲第一女富豪”。\n\n\t\n\n\t而另一边王德辉留下的400亿港元财产，使龚如心与王氏家族也展开了香港历史上历时最长的民事诉讼、耗资最多诉讼费的“世纪争产案”，直到2005年才获胜。2007年4月4日，亚洲女首富、香港华懋集团主席龚如心去世，其家属在多份报章刊登讣闻。龚如心生前一直不接受丈夫王德辉已死，直至死后，她的讣闻还以王德辉名义刊登。讣闻上，王德辉的名字没有代表已殁的黑框。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4710_11.jpeg"}]}]