[{"e_id":"4724","title":"深圳第一任市委书记吴南生逝世 享年96岁","content":"\n    2018年4月10日(农历2018年2月25日)，深圳特区的主要奠基者与开拓者吴南生逝世。\n\t\n\t\n\t\t他是深圳特区第一仼市委书记，\n\t\n\t\t他最早提出“广东先走一步”，并以“要杀头就杀我”的豪言，主动请缨创办特区；\n\t\n\t\t他是深圳特区的主要奠基者和开拓者；\n\t\n\t\t他是深圳特区第一仼市委书记，他是吴南生。\n\t\n\t\t就是这位伟大的老人，于2018年4月10日下午四时十九分于广东省人民医院安祥逝世，享年九十七岁。\n\t\n\n\n\n\t\n\n\t吴南生\n\n\t1979年初，负责筹办广东省三个经济特区，兼任省特区管理委员会主任，1980年至1981年兼任中共深圳市委第一书记、深圳市长。\n\n\t中国共产党的优秀党员，久经考验的共产主义战士，广东省政协第五、六届主席吴南生同志因病医治无效，于2018年4月10日16时19分在广州逝世，享年96岁。\n\n\n\t\n\t\n\t\t人物档案\n\t\n\t\t吴南生，1922年生于汕头市，1936年参加革命，1937年加入中国共产党，1944年赴延安中央党校学习。抗日战争胜利后由延安赴东北，1949年随军南下，曾任广东省委宣传部长，中共中央中南局副秘书长、农办主任。“文化大革命”结束后，任广东省委常委、省委书记(时设省委第一书记)。1979年，倡议筹办广东3个经济特区，兼任广东省经济特区管理委员会主任，深圳市委第一书记、市长。1985年起，历任广东省第五、六届政协主席。\n\t\n\t\t他是改革家，也是作家、书法家、书画鉴赏家。晚年捐出珍藏书画，义拍上千万元助学，倡议并捐资设立“广东大学生重症救助基金”。\n\t\n\n\n\n\t谈深圳经济特区的建设，一定绕不开一个人——吴南生。\n\n\t他最早提出“广东先走一步”，并以“要杀头就杀我”的豪言，主动请缨创办特区。\n\n\t大胆突破计划经济的一潭死水，闯出一条“引进外资，实行市场经济为主”的新路。\n\n\t是他，领导起草了我国第一部有关经济特区的法规，为经济特区的创办提供法律保障，并正式揭开了我国试办经济特区的序幕。\n\n\t吴南生是广东经济特区的主要奠基者之一，他带领经济特区人民筚路蓝缕、披荆斩棘，为经济特区的创办和发展作出了重大的贡献。\n\n\t\n\n\t▲1984年春，邓小平视察深圳、珠海后与吴南生等合影。前排左起：吴南生、马万祺、邓小平、马万祺夫人、卓琳\n\n\n\t01率先提出“广东先走一步”\n\n\n\t|突破计划经济束缚|\n\n\t上世纪70年代末，经历“十年文革”的中国大陆经济已到了崩溃的边缘，而与深圳一河之隔的香港却早已实现经济腾飞，位列“亚洲四小龙”之首。\n\n\t面对经济繁荣的香港国际化都市，深圳乃至广东大量农民外逃偷渡香港。\n\n\t广东省委省政府承受着巨大的政治压力。广大的干部群众都迫切地希望改革，海外的许多爱国同胞、包括港澳同胞也期待着大陆的拨乱反正。\n\n\t\n\n\t▲文革结束后，邓小平着手进行拨乱反正。中共十一届三中全会，开辟了中国改革开放的新时期\n\n\t1979年初，任广东省委书记的吴南生率工作组赴汕头传达十一届三中全会精神。\n\n\t汕头是吴南生的故乡，曾经繁华不输香港的汕头如今却民不聊生。家乡的凋敝破败深深刺痛了吴南生的心：“我们当年豁着性命扛起枪杆闹革命，可不是为了换取眼前这样一副江山啊!”一切非改不可。\n\n\t通过多方征求建议，吴南生产生了一个大胆的想法：在沿海划出一块地方，减税收、简化手续，打破条条框框，下放权力，彻底开放，办出口加工区，利用外资发展经济。\n\n\t\n\n\t{strong}{/strong}\n\n\t▲1977年冬，叶剑英、邓小平在广州接见广东省干部，图为叶剑英与吴南生握手\n\n\t这年的大年初六晚，吴南生正感冒发烧，却迫不及待用电话给当时主政广东的习仲勋、杨尚昆及省委发了一封长达1300字的电报，汇报了自己的想法和建议。\n\n\t这敲响了中国改革开放设立经济特区的前奏。\n\n\t1979年3月3日，吴南生在广东省委常委会议上再次建议广东先走一步，在沿海划出一块地方，用各种优惠政策吸引外资。\n\n\t吴南生主动请缨，提议由他自己先在汕头作试验：“如果要杀头，就杀我好啦!”\n\n\t\n\n\t▲汕头，广东的“尾部”，中国的“角落”，中国第一批经济特区\n\n\t他的想法得到了当时广东省委第一书记习仲勋和常委们的赞同。习仲勋当场就说：“要搞都搞，全省都搞!”最后商量，在汕头、深圳、珠海3个地方搞，并将试验区初步定名为“贸易合作区”。\n\n\t1979年4月，在中央工作会议上，习仲勋代表广东省委向中央正式提出创办贸易合作区的建议：“希望中央给点权，让广东先走一步，放手干。”\n\n\t\n\n\t▲1979年6月，广东省委召开三级干部会议，习仲勋传达了中央同意广东在改革开放中先走一步的请求。图为习仲勋、叶剑英、许世友、杨尚昆手挽手走进会场\n\n\t邓小平十分赞同广东富有新意的设想，并建议这几个地方的名字就叫“特区”。\n\n\t7月15日，中共中央、国务院批转广东省委、福建省委的两个报告(即著名的1979年中央50号文件)，决定在深圳、珠海、汕头、厦门试办“出口特区”。\n\n\t\n\n\t▲1979年中央50号文件\n\n\t中央这个重大决策，受到粤闽两省人民和海外同胞的热烈欢迎，也为此后30多年中国经济的高速腾飞定下了基调。\n\n\n\t02提出建设深圳12个问题\n\n\n\t|解决蛇口难题|\n\n\t中央50号文件下发以后，广东省委决定由吴南生全力负责三个特区的规划和筹建工作。\n\n\t当时深圳经济非常困难，市委对重点抓什么，经济如何规划这一带根本性的问题众说纷纭，莫衷一是。\n\n\t\n\n\t▲习仲勋、吴南生向叶剑英汇报经济特区工作\n\n\t1979年10月24日，经过对深圳的广泛调查研究，认真听取海内外人士的意见，吴南生向省委送上了《关于加快深圳建设必须解决的几个问题》的报告。\n\n\t在报告中，提出了关于农业生产、发展旅游业、建立福田出口加工区、建立沙头角试验区和蛇口工业区等12个问题。\n\n\t关于蛇口工业区问题，当时还没有解决，主要是地租价格没有定下来，影响同外商谈判。\n\n\t\n\n\t▲1979年1月，中共中央、国务院批准了广东省和交通部的联合报告，决定在蛇口创办中国大陆第一个出口加工区，蛇口工业区被称为“特区中的特区”和中国改革开放的“试验场”\n\n\t招商局认为省里定的价格偏高，对外商缺乏吸引力；吴南生认为，“既欲取之，必先予之”，开始可以多给外商一点甜头，调动胃口，从长远来说对我们是很有利的，他提议，按招商局的要求，每年每亩上缴广东省4000元港币，从“六通一平”完成后开始征收。\n\n\t1979年11月18日，由吴南生主持，广东省、深圳市和招商局的代表在《关于经营蛇口工业区的内部协议》上签了字。\n\n\t这是有关开发、经营、管理蛇口工业区的第一份正式文件，它具体划分了招商局与深圳市政府在开发和经营蛇口工业区问题上的责任和权限，为工业区的初期开发工作提供了便利。这份协议，也在我国对外开放史上树起了一座里程碑。\n\n\n\t03提议将“出口特区”改称“经济特区”\n\n\n\t|赋予特区更丰富内涵|\n\n\t虽然中央在1979年7月就同意了广东、福建建设特区，但是当时所说的特区还不叫“经济特区”，而叫“出口特区”。\n\n\t1979年12月7日，时任国务院副总理谷牧代表中共中央、国务院在京西宾馆主持召开广东、福建两省会议。中央各部委办的有关方面负责人都参加了。\n\n\t吴南生在会议中提出，建议将“出口特区”改称为“经济特区”。\n\n\t他解释到：特区固然要以办工厂企业为主，但也要搞楼宇住宅和其他经济事业，比如在深圳特区，拟规划工业区、科学技术研究区、住宅区、以及商业、行政和文化区；住宅区主要是提供给科学家、投资者、高级技术人员、华侨居住，为他们创造投资、工作、休息的良好环境，这也是一种吸引力；而且根据国外的经验，经营住宅比较容易上手，如果先建一批住宅出租或出卖，特区整个建设所需资金就有来源了，建立科研区，看来也十分必要；因此，把“出口特区”改为“经济特区”更确切些。\n\n\t吴南生的建议得到了谷牧的支持。\n\n\t\n\n\t▲1980年，吴南生(前排左三)、吴健民(前排右二)陪同谷牧(前排左二)、考察珠海\n\n\t1980年3月在广州召开的两省会议采纳了吴南生的建议，把“出口特区”改名为具有更丰富内涵的“经济特区”。1980年5月，中央正式批准用“经济特区”这个名字。\n\n\t曾任中共深圳市委常委、统战部长的张思平对此评价道：吴南生同志把“出口特区”改为“经济特区”是富有远见并充满智慧的；它不仅为深圳改革开放、特区建设提供更广阔的舞台，而且也为当前深圳特区的建设减少了阻力，有利于克服意识形态方面的阻碍，为深圳特区建设创造了良好的外部环境。这是吴南生同志对特区改革开放的一个历史性的贡献。\n\n\n\t04主持起草全国首部经济特区法\n\n\n\t|为特区发展提供法律保障|\n\n\t深圳经济特区建设初期，海外商人普遍持怀疑态度，认为到深圳投资“无法可依、无规可循”，因此不敢来投资。没有法律，成了办特区最大的问题。\n\n\t因此，吴南生负责筹建特区后，第一件事就是研究、起草《广东省经济特区条例》。\n\n\t起草工作从1979年8月开始，由吴南生总负责。起草工作首先要闯过思想理论这一关，“资为社用”这一命题在当时还是个大胆的设想，提出来是有风险的。\n\n\t\n\n\t▲1979年，邓小平写给中共中央的信(部分手迹)：坚持党的基本路线是党内政治生活正常开展的根本保证\n\n\t筹备组查阅了大量的马克思列宁主义著作，认为马列主义从来都不认为社会主义经济和资本主义经济是绝缘的，社会主义完全可以借鉴资本主义来建设社会主义。\n\n\t有了这些理论上的准备，筹备组才有勇气大胆吸收借鉴国外的相关经验。吴南生通过香港南洋商业银行董事长庄世平先生、香港《大公报》社长费彝民先生等老朋友，收集到世界各地出口加工区和自由贸易出口区的资料，筹备组对这些资料进行了深入分析研究，适用的就照搬过来，要修改的就修改后再用。\n\n\t\n\n\t▲1980年爱国爱港人士为深圳经济特区建立提供了诸多支持，图为庄世平(左一)、李嘉诚(左二)与吴南生(右二)等合影\n\n\t同时还邀请有关学者专家、有关部门负责人、港澳经济界人士多次举行座谈会，征求他们的意见。\n\n\t这个仅有2000多字的条例从起草到公布，前后花了一年的时间，作了13次修改，可谓字斟句酌。\n\n\t《条例》集中地反映了特区在经济上对外开放的程度和发展经济的特殊办法，它一方面赋予经济特区更大的自主权，特区经济体制要“跳出现行的体制之外”；另一方面对到特区投资的外商，给予优惠的政策。\n\n\t\n\n\t1980年4月14日，广东省五届人大三次会议审议通过了《广东省经济特区条例》(草案)。\n\n\t为了显示国家改革开放的决心，也为了给深圳特区建设提供更好的外部环境和法律保障，吴南生建议《条例》还应当由全国人大通过。\n\n\t有些人对此不同意，说《广东省经济特区条例》是广东省的地方法规，要全国人大通过，无此先例。\n\n\t\n\n\t▲1980年，吴南生等人与叶剑英讨论工作。左起：杨应彬、吴南生、李坚真、叶剑英、杨尚昆、刘田夫\n\n\t但吴南生坚持，“特区是中国的特区，不过是在广东办。社会主义搞特区是史无前例的，如果这个条例没有在全国人大通过，正式授权，是无法创办的”，他说：“没有法律可依，不但投资者不敢来，对我们这些‘冒险家’来说，什么工作都寸步难行，甚至杀了头还找不到可以平反的根据。”\n\n\t恰好这时全国人大常委会委员长叶剑英正在广东视察。吴南生请他把条例提交全国人大常委会讨论通过，叶剑英非常支持。\n\n\t\n\n\t▲叶剑英在广东视察\n\n\t同年8月26日，叶剑英亲自主持第五届全国人大常委会第十次会议，国家进出口委员会副主任江泽民代表国务院作关于《条例》的说明。\n\n\t会议批准国务院提出的在广东省深圳、珠海、汕头和福建省的厦门设置经济特区，并通过了《广东省经济特区条例》。至此，中国经济特区正式诞生，并有了法律保障。\n\n\t8月26日成了中国经济特区的成立纪念日。\n\n\t\n\n\t{strong}{/strong}\n\n\t▲《广东省经济特区条例》获五届人大常委会批准，标志着特区有了“准生证”。图为1980年8月27日，《南方日报》头版\n\n\t《广东省经济特区条例》的公布，意味着中国正式揭开了试办经济特区的序幕，也使人们看到了国家的希望。在特区条例公布后的几天，最困扰着深圳，其实也是最困扰着社会主义中国的偷渡外逃现象，突然消失了!\n\n\t那成千上万藏在梧桐山的大石后、树林里准备外逃的人群完全消失了。美国的《纽约时报》发文称：\n\n\t“铁幕拉开了，中国大变革的指针正轰然鸣响。”\n\n\t\n\n\t▲经济特区的建设使深圳发生了深刻变化，吸引了大批投资者和游客。图为深圳经济特区成立一年后游客在小梅沙度假营坐出租毛驴车\n\n\n\t05开发罗湖\n\n\n\t|竖起改革开放大旗|\n\n\t深圳经济特区建立之初，面对一片荒芜，到底应该从哪里开始建设成为一个问题，众多领导专家各有主张。\n\n\t一部分人主张先开发福田区靠近香港的皇岗一带，一部分人则主张先开发罗湖区靠近香港的火车站一带的罗湖小区。\n\n\t吴南生认为福田方案面积太大，是“老虎吃天，无从下口”；而罗湖遍布山岭、沟壑纵横，且水患频仍，并无大规模开发建设的地利之便。\n\n\t\n\n\t▲1980年的深圳罗湖民居\n\n\t后来，一场大雨促使吴南生选择了先开发罗湖。\n\n\t1980年7月27日的一场暴雨把罗湖一带淹成汪洋泽国。此时，吴南生和来参加深圳城市规划的专家租住的新园招待所被水淹到腰际，专家们呕心沥血得到的规划设计图纸也受到很大的损失，来自香港的旅客不得不卷起裤腿在粪便浮起的车站中穿过，到处是告急声。\n\n\t这使吴南生决定将开发罗湖和治理水患结合起来，炸掉山丘、填平洼地。\n\n\t\n\n\t▲成为历史的罗湖山：1981年，横亘在罗湖桥边的罗湖山被铲平，罗湖区腾出0.8平方公里的宝贵用地，深圳大规模的经济建设由此开始\n\n\t方向选定了，可是开发建设的钱从何来却又是个大问题。深圳经济特区的面积约为327.5平方公里，根据专家的计算，即使第一期只开发罗湖的4平方公里，最少也得近20亿元人民币。\n\n\t这对于刚刚起步的深圳来说是个天文数字。\n\n\t而邓小平早在全国多个地方说过：中央没有钱，你们自己搞，要杀出一条血路来!吴南生为钱而发愁，深感巧媳妇难为无米之炊。\n\n\t\n\n\t▲八十年代，一场暴雨后，深圳罗湖南塘景象\n\n\t吴南生决定借鉴香港及国外经验，采取“滚雪球”的方式，用小钱干大事：先开发0.8平方公里的罗湖小区，开发出来后，可以拿出40万平方米土地作为商业用地，每平方米土地收入5000元港币左右，总计可以收入20亿港元左右；有了这20亿港元，就有了下一步开发的资金，就可以一变二，二变四，开发的雪球越滚越大。\n\n\t但即使是开发这0.8平方公里，依然需要一笔不小的资金。吴南生找到一直以来对特区建设大力支持的国务院副总理谷牧，请求给予一笔国家贷款用于首期开发。\n\n\t\n\n\t▲1982年，吴南生陪同谷牧视察深圳长岭村乌石古石场。这是深圳与澳大利亚一财团在港公司于1979年合办的石场\n\n\t在谷牧的帮助下，中央破例提供了3000万元人民币作为支持--这也是国家创办深圳特区的唯一直接投资。\n\n\t在成千上万建设大军的日夜奋战下，80多万立方米的罗湖山终于夷为平地，罗湖小区陡然填高了两米，低洼处填高了四米。\n\n\t\n\n\t▲1982年火车北站，约两万基建工程兵南下深圳，参与特区开发建设\n\n\t昔日的低洼泽国变成了道路纵横、高楼大厦林立的新城。罗湖，由此成为中国改革开放的旗帜性城区。\n\n\t从想法的酝酿、谋划到中央支持、批准决策，深圳经济特区从创意变成了实物，以星星之火逐渐形成燎原之势，在神州大地上形成了改革开放的大潮。\n\n\t1981年后，吴南生虽然不再兼任深圳市委第一书记、市长，但仍然是省委分管特区工作的第一责任人，直到1985年9月转任广东省政协主席，才不再分管特区工作。\n\n\t吴南生在特区的创办和早期建设中的艰辛付出，为特区的发展奠定了坚实的基础。\n\n\n\t经典语录\n\n\n\t广东先走一步。\n\n\t如果要杀头，就先杀我好啦!\n\n\t只做不说，多做少说，做了再说。总之就是一句话，要趁那些反对办特区的人糊里糊涂弄不清楚看不明白的时候把经济搞上去再说。\n\n\t参考资料：\n\n\t1.《吴南生》，《特区人物志》深圳卷(I)\n\n\t2. 张思平：《深圳改革大潮中的市委书记们》\n\n\t3. 李永涛：《大道30--深南大道上的国家记忆(上)》，深圳报业集团出版社2009年12月第一版\n\n\t4. 《深圳经济特区改革开放专题史》，深圳经济特区研究会 编著，海天出版社2010年8月第1版，63页\n\n\t5. 《吴南生：亲历经济特区的决策过程》，《炎黄春秋》2015年第五期","picNo":"22","picUrl":[{"pic_title":"大胆突破计划经济的一潭死水，闯出一条“引进外资，实行市场经济为主”的新路。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_2.jpeg"},{"pic_title":"这敲响了中国改革开放设立经济特区的前奏。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_4.jpeg"},{"pic_title":"▲1979年中央50号文件","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_5.jpeg"},{"pic_title":"当时深圳经济非常困难，市委对重点抓什么，经济如何规划这一带根本性的问题众说纷纭，莫衷一是。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_9.jpeg"},{"pic_title":"▲1979年，邓小平写给中共中央的信(部分手迹)：坚持党的基本路线是党内政治生活正常开展的根本保证","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_12.jpeg"},{"pic_title":"▲叶剑英在广东视察","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_14.jpeg"},{"pic_title":"那成千上万藏在梧桐山的大石后、树林里准备外逃的人群完全消失了。美国的《纽约时报》发文称：","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_15.jpeg"},{"pic_title":"深圳经济特区建立之初，面对一片荒芜，到底应该从哪里开始建设成为一个问题，众多领导专家各有主张。","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_19.jpeg"},{"pic_title":"▲1982年火车北站，约两万基建工程兵南下深圳，参与特区开发建设","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_20.jpeg"},{"pic_title":"吴南生在特区的创办和早期建设中的艰辛付出，为特区的发展奠定了坚实的基础。","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_21.jpeg"},{"pic_title":"参考资料：","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4724_22.jpeg"}]}]