[{"e_id":"4726","title":"世界上首张黑洞图像出炉","content":"\n    2019年4月10日(农历2019年3月6日)，人类有史以来获得的第一张黑洞照片。　　北京时间2019年4月10日晚9点，黑洞事件视界望远镜(Event Horizon Telescope， EHT)合作组织协调召开全球六地联合新闻发布会，宣布{b}人类首次利用一个口径如地球大小的虚拟射电望远镜，在近邻巨椭圆星系M87的中心成功捕获世界上首张黑洞图像{/b}(图1)。&#13;\n　　这张图像的意义非同一般，它提供了黑洞存在的直接“视觉”证据，使得在强引力场下验证爱因斯坦广义相对论，细致研究黑洞附近的物质吸积与相对论性喷流成为可能。&#13;\n　　那么，黑洞为什么可以成像?如何成像?本文试图以亲历者的角度，对黑洞成像的前前后后做一解读。&#13;\n&#13;\n　　图1. M87星系中心超大质量黑洞(M87*)的图像 (图源：参考资料)&#13;\n　　上方为2017年4月11日的图像，下方三个图为M87*在2017年4月5日、6日和10日的图像。图中心的暗弱区域即为“黑洞阴影”(见下文)，周围的环状不对称结构是由于强引力透镜效应和相对论性射束(beaming)效应所造成的。由这种上(北)下(南)的不对称性可以定出黑洞的自旋方向。&#13;\n　　黑洞与广义相对论&#13;\n　　一百多年前，爱因斯坦提出广义相对论，将时间和空间结合为一个四维的时空，并提出引力可视为时空的扭曲。这一理论做出了不少重要预言，其中之一便是：当一个物体的质量不断塌缩，就能隐蔽在事件视界(event horizon) 之内——在这一黑洞的“势力范围”内，引力强大到连光都无法逃脱。&#13;\n　　对于广义相对论的验证，可以追溯到一个世纪以前。1919年5月29日，Arthur Eddington等人在日全食期间对太阳附近光线偏折的实验测量(图2) ，拉开了上世纪验证广义相对论的序幕，并把爱因斯坦推上了科学的“神坛”。&#13;\n&#13;\n　　图2. 星光偏折验证广义相对论示意图(图源：The Illustrated London News)&#13;\n　　一个世纪以来，广义相对论经受住了接连不断的实验验证，黑洞的存在也已得到越来越多天文观测的佐证。&#13;\n　　目前，天文学家普遍相信黑洞确实存在于宇宙之中，从质量为数倍到数十倍于太阳的恒星级黑洞，到高达数百万倍甚至数十亿倍太阳质量的超大质量黑洞，应有尽有。而且，超大质量黑洞存在于几乎所有星系的中心。&#13;\n　　然而，即使在LIGO/Virgo探测到引力波、从而权威性地证明黑洞存在的今天，人类还是没有直接看到能够揭秘极端条件下时空秘密的那个“洞”——“黑洞事件视界”。&#13;\n　　这或许正是黑洞本身的迷人之处所造成的——黑洞的致密程度让人难以想象!如果把地球压缩成一个黑洞，它的大小和一个汤圆差不多;而一个位于距离地球1kpc(约3262光年)处，10倍于太阳质量的恒星级黑洞，其事件视界的角直径大小只有0.4纳角秒。这比哈勃望远镜的分辨率还要小约1亿倍，任何现有的天文观测手段都没有这样的分辨本领!&#13;\n　　为什么黑洞能成像?&#13;\n　　既然黑洞是“黑”的，连光线都无法逃脱，那我们又该如何看到黑洞呢?&#13;\n　　事实上，黑洞并不是孤立存在的，它的周围存在大量气体。由于黑洞的强大引力，气体会朝黑洞下落。而当这些气体被加热到数十亿度高温时，便会发出强烈的辐射。同时，黑洞也会以喷流和风的形式向外喷射物质和能量。&#13;\n　　广义相对论预言，我们将会看到中心区域存在一个由于黑洞视界形成的阴影(black hole shadow)，周围环绕一个由吸积或喷流的辐射造成的光环——它状如新月，大小根据黑洞的自旋及与观测者视线方向的不同，介于4.8-5.2倍史瓦西半径之间(注：史瓦西半径是没有自旋的黑洞的事件视界半径;一个太阳质量的黑洞的视界半径约为3千米)。&#13;\n　　在没能一睹黑洞真容的岁月里，科学家通过计算了解黑洞的“样貌”。&#13;\n　　早在上世纪10年代后期，大数学家希尔伯特(David Hilbert)就计算了黑洞周围的光线弯曲和引力透镜效应。&#13;\n　　70年代，James Bardeen及Jean-Pierre Luminet等人计算出了黑洞的图像(图3，左)。&#13;\n　　90年代后期，Heino Falcke等人针对银河系中心黑洞的情况做了详细计算，并引入了黑洞阴影的说法。他们同时指出，该黑洞阴影若是“镶嵌”在周围明亮的，光学薄(即对某一观测波长透明)的热气体中，就可以被(亚)毫米波甚长基线干涉测量技术“看到”。&#13;\n　　此后，人们利用广义相对论磁流体动力学数值模拟，针对黑洞成像开展了大量研究，均预言黑洞阴影的存在(如图3，右)。因此，对黑洞的阴影的成像提供了黑洞存在的直接“视觉”证据。&#13;\n&#13;\n　　图3. 黑洞阴影图像(左图取自参考资料，右图由作者提供)&#13;\n　　什么样的黑洞最适合成像?&#13;\n　　虽说黑洞的阴影能被“看到”，但也不是所有黑洞都符合成像条件。由前所述，黑洞是非常非常小的。能够成像的黑洞，毫无疑问角直径必须足够大。由于黑洞事件视界的大小与其质量成正比，这也就意味着黑洞的质量越大，事件视界就越大，也越适合成像。因此，距离我们近的超大质量黑洞是完美的黑洞成像候选体。&#13;\n　　位于人马座方向的银河系中心黑洞Sgr A* 和近邻射电星系M87的中心黑洞M87* 是两个目前已知最优的候选体。&#13;\n　　银河系中心射电源Sgr A* ，是Bruce Balick和Robert Brown利用美国国立射电天文台干涉仪，于1974年发现的(关于其发现和命名的故事，参见)。目前已有越来越多的证据表明，它是一个质量约为400万倍太阳质量的黑洞。由于距离地球约为26万光年，银河系中心黑洞的史瓦西半径约为10微角秒，其黑洞阴影的角直径大小相应为47-50微角秒，相当于一个苹果在月球上的角直径大小(月球的角直径约为0.5度)。&#13;\n　　M87则是位于室女座方向的一个巨椭圆星系，距离地球约5500万光年。早在1918年，Heber Curtis就注意到一条奇特的准直光束“curious straight ray”与星系的中心相连。其实，这条准直的光束正是M87的喷流，从中心发出并延伸数千光年，成为M87最引人注目的特征。这也使得它成为首个被认证出喷流的星系(图4)。&#13;\n　　和银河系中心一样，M87中心也有一个超大质量黑洞(现在按银心黑洞的命名习惯被称为M87*)，其质量约为65亿倍太阳质量。这个黑洞虽比Sgr A* 质量大1500倍，但是距离也远了2000多倍，因此它看起来要比银心黑洞略小——其史瓦西半径约为7.6微角秒，黑洞阴影的大小相应为37-40微角秒。&#13;\n&#13;\n　　图4. M87在不同尺度上的射电喷流(图源：参考资料)&#13;\n　　什么样的望远镜可以对黑洞成像?&#13;\n　　目标已经选定，下面就该“磨刀上阵”了。古人云：“工欲善其事，必先利其器”，要对黑洞成像，最好的工具莫过于甚长基线干涉测量(Very Long Baseline Interferometry, VLBI)技术。&#13;\n　　VLBI利用广为分布(距离可达上万或几十万公里)的射电望远镜，通过各台站独立记录信号和后期对信号的综合相关处理，获得一个大小相当于各台站之间最大间距的巨型(虚拟)望远镜。该技术可取得天文研究中最高的分辨本领，其分辨率θ∼λ/D，其中λ为观测波长，D为最长基线长度。假定在1毫米波长观测，一个长度为1万公里(约为地球直径)的基线可获得约21微角秒的分辨本领。VLBI利用精准到每数亿年才误差一秒的原子钟来保证望远镜收集并记录的信号在时间上同步，并确保信号的稳定性。&#13;\n　　自上世纪60年代后期VLBI技术实现以来，其性能随着技术的进步得到不断提升，波长覆盖也从厘米波段扩展到目前处于国际发展最前沿的(亚)毫米波段。&#13;\n　　如同观看电视节目必须选对频道一样，对黑洞成像而言，能够在合适的波段进行VLBI观测至关重要。观测黑洞视界的最佳波段在1毫米附近，并非单纯由于其高分辨本领，更有以下几个重要的考虑/优势：&#13;\n　　黑洞周围气体的辐射在短毫米波段变得透明(“光学薄”)。这一点对黑洞成像至关重要，否则分辨率再高也无济于事。&#13;\n　　吸积气体在这个波段的辐射最明亮。为了“看到”黑洞视界，其周围的辐射相对我们的观测设备的灵敏度而言必须足够“亮”。&#13;\n　　无线电波在这一波段受到的星际散射干扰很小。这点对银河系中心尤为重要，因为它在厘米波段及以上受到强烈星际散射的影响，使得我们无法看到黑洞周围辐射的内禀结构。&#13;\n　　另外，还有台站的布局、灵敏度的提升等很多重要因素也需要考虑。&#13;\n　　由此，我们不难发现，并不是只要VLBI阵列的分辨率足够高就可对黑洞进行成功拍照!&#13;\n　　EHT及其在2017年4月的观测&#13;\n　　近年来，1.3毫米VLBI观测在Sgr A* 和M87* 中已经分别探测到黑洞事件视界尺度上的结构，这对黑洞成像而言是非常鼓舞人心的。但受到台站数目及灵敏度的限制，详细的成像观测一直无法开展。&#13;\n　　随着新的、高灵敏度亚毫米波台站(尤其是Atacama Large Millimeter/submillimeter Array等)加入到全球1.3毫米-VLBI阵列，黑洞的成像观测成为可能。&#13;\n　　为了捕获第一张黑洞图像，目前由来自包括中国在内的十几个国家(地区)的200多名科学家形成了EHT这一重大国际合作计划。EHT观测所利用的技术就是(亚)毫米波VLBI，目前其工作波段在1.3毫米，并将有望扩展到0.8毫米。&#13;\n　　通过对黑洞成像，EHT可在强引力场的极端环境下验证爱因斯坦的广义相对论，并细致研究黑洞周围的物质吸积和喷流的形成及传播。&#13;\n　　作为对100年前爱丁顿等人验证广义相对论的回声，EHT合作者们在2017年4月份到多个世界上最高、最偏僻的射电天文台，以一种爱因斯坦永远也不会想到的方式去检验他的广义相对论。&#13;\n　　参与此次观测的包括位于世界6个地点的8个台站 (表1，图5)。&#13;\n&#13;\n　　表1. 参加EHT观测的望远镜信息，其中，ALMA，LMT，SMA和SPT的有效口径只针对2017年&#13;\n&#13;\n　　图5. 2017年4月份参加EHT观测的8个VLBI台站 (图片由作者提供)&#13;\n　　实线连接的为观测M87的5个地点(7个台站;由于位置限制，位于南极的SPT望远镜无法观测到M87)，虚线连接的为观测一个校准源(3C279)的台站。&#13;\n　　为了增加探测灵敏度，EHT所记录的数据量非常庞大。2017年4月份的观测中，每个台站的数据率达到惊人的32Gbit/s，8个台站在5天观测期间共记录约3500TB数据(相当于350万部电影，至少要几百年才能看完!)。&#13;\n　　EHT采用专用硬盘来记录数据，再把它们送回数据中心进行处理。在那里，研究人员用超级计算机矫正电磁波抵达不同望远镜的时间差，并把所有数据做互相关综合处理，从而达到信号相干的目的。&#13;\n　　在此基础之上，通过对这些数据经过近两年时间的后期处理和分析，人类终于捕获了首张黑洞图像。&#13;\n　　我国科学家长期关注高分辨率黑洞成像研究，在EHT国际合作形成之前就已开展了多方面具有国际显示度的相关工作。在此次EHT合作中，中国科学家在早期共同推动了EHT的合作并参与了EHT望远镜观测时间的申请，同时协助JCMT望远镜开展观测并参与数据处理和结果理论分析等，为EHT黑洞成像做出了积极的贡献。&#13;\n　后续更精彩，敬请期待&#13;\n　　由于对M87中央黑洞质量的不同测量方法(气体动力学vs.恒星动力学)所得结果差了近2倍，因此能对M87*成像还是让人稍有意外的。然而，对M87黑洞的顺利成像绝非EHT的终点站。相反，这一令人兴奋的结果必将激发人们对于黑洞研究的更多兴趣和热情。&#13;\n　　目前，对2017年M87的观测数据仍在继续分析中。研究人员希望通过对辐射的偏振研究来获取黑洞周围的磁场性质，这对理解黑洞周围的物质吸积及喷流形成至关重要。&#13;\n　　另一个最佳成像候选体——银河系中心黑洞的质量更加确定，而之前的EHT观测结果已经表明，黑洞周围出现“中间暗，周围(一边)亮”的结构，其总体特征大小为5倍史瓦西半径，与广义相对论预言一致(参考资料及图6)。&#13;\n　　随着后续更多的观测台站(如Northern Extended Millimeter Array， Kitt Peak Telescope)加入EHT，以及数据质量(灵敏度)的提升，我们完全有理由相信，在不久的将来EHT能够获得银心黑洞更加清晰的图像。&#13;\n　　让我们拭目以待!&#13;\n&#13;\n　　图6.针对银心黑洞的1.3毫米VLBI观测示意图 (图源：Max Planck Society)&#13;\n　　2013年利用位于4个地点的6个VLBI台站开展针对银心黑洞的1.3毫米VLBI观测示意图，其中内嵌图给出了与观测相符合的两个最可能辐射结构的模型。注：在VLBI发展的早期或者一般在基线覆盖不太理想的情况下，通常考虑用简单的几何模型(如高斯)来拟合观测到的(可见度)数据。很多早期的发现，比如视超光速运动，都是在非常有限的几条(甚至一条)基线的情况下、基于简单的几何模型做出的。&#13;\n　　作者简介&#13;\n　　路如森，中国科学院上海天文台研究员。2010和2011年分别获得德国科隆大学和中国科学院上海天文台理学博士学位，2018年入选第十四批“千人计划”青年项目，研究方向为高分辨率射电天体物理。&#13;\n　　左文文，中国科学院上海天文台副研究员，2014年获得北京大学天体物理博士学位，目前从事高红移类星体研究和科学传播工作。　","picNo":"0","picUrl":[]}]