[{"e_id":"14077","title":"多尔衮诞辰","content":"\n    在409年前的今天，1612年11月17日(农历1612年10月25日)，多尔衮诞辰。\n\t\n\n\t多尔衮(1612年11月17日—1650年12月31日)，满洲爱新觉罗氏，努尔哈赤第十四子，皇太极之弟，母为努尔哈赤大妃阿巴亥，同母兄英亲王阿济格，同母弟豫亲王多铎。1626年封贝勒，后因战功封“和硕睿亲王”。\n\n\t多尔衮对顺治摄政时期，清军入关，满清入住中原，对清朝开始在中国近300年的统治起了决定性的作用。\n\n\t爱新觉罗·多尔衮，1612年11月17日(明万历四十年十月廿五)生于赫图阿拉(今辽宁新宾老城)，努尔哈赤第十四子，皇太极之弟。\n\n\t9岁时，与弟多铎被合立为一个和硕额真，同掌一旗。\n\n\t1626年(后金天命十一年)封贝勒；1628年(天聪二年)，从后金汗皇太极征察哈尔蒙古多罗特部，获敖木伦(今大凌河上游)大捷，俘众万余，以功赐号墨尔根戴青(意为聪明的统帅)，封固山贝勒。\n\n\t1629年，从皇太极自龙井关(今河北遵化东北)入明边，与贝勒莽古尔泰等围攻北京，败山海关援兵于蓟州(今天津蓟县)。\n\n\t1630年，还师先行，再败明军。\n\n\t1631年，初设六部，受命掌吏部。参加大凌河城(今辽宁凌海)之战，率先冲击，勇胜明总兵祖大寿部。遂与贝勒阿巴泰等奔袭锦州，击败出城明军。\n\n\t1632年，与贝勒济尔哈朗在归化城(今呼和浩特)西南黄河岸俘蒙古部众千余。\n\n\t1633年，皇太极问进军方向，力主以征明为先，奏言乘机入明边、围北京，被采纳。次年，纵掠山西等地。\n\n\t1635年(清崇德元年)，与贝勒岳托、萨哈璘、豪格等统兵万余招抚察哈尔蒙古林丹汗子额哲，获元朝传国玉玺“制诰之宝”。回军途中掠山西大同、宣府(今河北宣化)，斩6000余人，俘获甚众。\n\n\t1636年因战功封和硕睿亲王，为配合武英郡王阿济格进关攻明，受命与多铎率兵攻山海关，以牵制明军。继从皇太极进兵朝鲜，同肃亲王豪格进克江华岛(今属韩国)，迫国王李倧请降。\n\n\t1637年，监筑辽阳、都尔鼻城(今辽宁彰武)，治盛京(今沈阳)至辽河大道。旋授奉命大将军，统左翼四旗兵与扬武大将军岳托所率右翼军大举入关攻明，越北京至涿州(今属河北)，分兵八道，乘虚略山西及保定(今属河北)地区，击败明总督卢象昇部。继破济南，略天津等地，凡20余战皆捷，克城40余座，俘掠人口25万余。\n\n\t1640年起，率兵参加松锦之战，与和硕郑亲王济尔哈朗轮流充任前方统帅，以筑城屯田、围城打援之策，进围锦州，败明军于宁远(今辽宁兴城)、杏山(今凌海西南)、松山(今锦州南)间。\n\n\t1641年，以私遣甲兵归家罪，降为郡王，被罚银万两。后两次围锦州。\n\n\t1642年二月，参加松山决战，大败明蓟辽总督洪承畴所统八总兵13万人，俘洪承畴。三月，迫前锋总兵祖大寿献锦州城降，获松锦大捷。进克塔山(今葫芦岛东北)，歼明军7000余人，再破杏山。师还复亲王爵。\n\n\t1643年，在皇太极卒后，欲争帝位未成，立年幼福临为君(是为顺治帝)，与济尔哈朗联合辅政。旋称摄政王，实掌军政大权。\n\n\t1644年(顺治元年)四月，以奉命大将军率阿济格、多铎等统满、蒙、汉军十余万攻明。在山海关东威元堡诱降前往乞师的明总兵吴三桂，合兵在山海关之战中，大败李自成大顺军约10万(一说6万)。五月占领北京，确定迁都于此，以武力统一全国。制定了先攻农民军，后灭南明政权，联合汉族官僚地主势力，以汉治汉的方略。六月，分遣部将抚定山东、河南、山西、天津等地，拱卫京畿地区。遣辅国公吞齐喀等赴盛京奉迎顺治帝至京。致书南明兵部尚书、大学士史可法，劝其削藩称臣。十月，受封叔父摄政王。旋命阿济格为靖远大将军、多铎为定国大将军，合击大顺军于陕西。\n\n\t1645年初，命多罗饶余郡王阿巴泰为总统，率准塔、谭泰等代豪格征山东。三月，命多铎分兵三路南下，四月屠扬州，五月占南京，于芜湖(今属安徽)俘弘光帝朱由崧，相继灭亡弘光、隆武等南明政权。晋封皇叔父摄政王。六月以剃发令激起江南各地民众的反抗，相继派兵镇压。闰六月，命兵部尚书洪承畴等经略江南及粤、赣、闽、湖广、云贵等地，以攻抚之策相继平定江南。\n\n\t1646年，命豪格为靖远大将军，率师攻四川大西农民军。命博洛为征南大将军征闽、浙。命多铎为扬威大将军，率师征蒙古苏尼特部腾机思等。命孔有德为平南大将军，同耿仲明等率师征湖广。十一月，部将豪格部于四川西充凤凰山射杀大西农民军首领张献忠。\n\n\t1647年，修成《大清律》，命颁行全国。七月，罢济尔哈朗辅政，独专朝政。\n\n\t1648年，命谭泰为征南大将军，同何洛会征讨降而复叛的原明将领、江西总兵金声桓。调户部侍郎额色率兵协助陕西三边总督孟乔芳，镇压甘肃回民米喇印丁国栋起义。命吴三桂镇守汉中。为排斥异己，迫豪格致死。初设六部汉尚书、都察院左都御史。禁民间养马及收藏军器。命济尔哈朗为定远大将军，征湖广大顺军将领李过、高一功部。十一月，晋封皇父摄政王。\n\n\t1649年，两次率师亲征降而复叛的大同总兵姜瓖，克浑源(今属山西)等地。\n\n\t1650年12月31日(顺治七年十二月初九)病卒于喀喇城(今河北承德市郊)，年39岁。追尊为诚敬义皇帝，庙号成宗。不久，追论生前谋逆罪，削爵。1778年(乾隆四十三年)，复睿亲王封号。评价其“定国开基，成一统之业，厥功最著”。\n\n\t评论：大清开国功臣。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14077_1.jpeg"}]}]