[{"e_id":"14114","title":"“1·09”特大网络赌博案","content":"\n    2015年11月17日(农历2015年10月6日)，“1·09”特大网络赌博案。\n\t\n\t\t涉案资金巨大——犯罪团伙创建500多个私彩赌博网站，一个月的投注额逾1000亿元，涉案赌资逾5000亿元；\n\t\n\t\t涉案人员众多——数据显示，赌博网站实时在线人员12万余人，国内参赌会员近100万人；\n\t\n\t\t涉案组织严密——分工明确、层级管理严格、网络安全防护周密，并以亲友为纽带，“传销式”扩张；\n\n\n\t人民公安报2015年11月17日消息，“1·09”特大网络赌博案告破。由公安部统一指挥，湖南、广东两地公安机关出动400名警力分18个抓捕小组，在广东省广州、深圳、汕头、揭阳、东莞等地成功抓获了95名犯罪嫌疑人，冻结非法结算资金账户3000多个，斩断了该团伙的“人员链”、“资金链”、“技术链”。\n\n\t经调查，该团伙研发各类赌博网站500余个，涉案赌博公司200多家，网上会员账号近100万个。在这个疯狂的财富游戏背后，有近百万人通过注册成“会员”参与赌博，涉案资金逾5000亿元。记者从公安部获悉，这是我国迄今为止破获的最大网络赌博案件，涉及网络之广、参赌人数之多、非法集资之巨实属罕见。\n\n\t\n\n\t“1·09”特大网络赌博案告破\n\n\t\n\n\t“1·09”特大网络赌博案告破\n\n\t\n\n\t网络赌博\n\n\t1 精心研判 精准打击斩断犯罪集团资金、人员、技术链\n\n\t近年来，以广东珠三角及粤东地区为源头，由务工返乡人员传至湖南、江西、湖北等地农村地区的非法“六合彩”赌博问题非常严重。湖南省岳阳市一度是赌博受害重灾区，地下“六合彩”最泛滥时，一到开号时间，万人空巷，人们停止生产生活，纷纷去买码开号。随着警方打击力度不断加大以及互联网的普及，地下“六合彩”从地面转向网络，由明转暗，投注金额更是逐年加大。对此，公安部治安管理局专门部署重点地区集中研判打击源头网络赌博犯罪团伙。\n\n\t2014年9月15日，岳阳市公安局发现有人在阿波罗酒店登录赌博网站，随即开展立案侦查工作。\n\n\t“这类网站看上去是用邮箱登录，但却没有注册功能。通过数据分析、归类，种种迹象表明这背后可能有一个专业团队。”网络犯罪侦查员介绍。\n\n\t经侦查发现，这批赌博网站的后台运营维护都出自同一IP，地址位于深圳市南山区科技园豪威科技大厦，使用者为深圳市某网络科技公司。由此，该案源头直指广东。\n\n\t案情上报后，公安部高度重视，成立专案组，代号“1·09”，并将其列至“断链”专项行动，在广东境内打一场以抓获许某辉为首的地下“六合彩”顶层犯罪集团的围歼战。\n\n\t2015年7月2日，公安部对“1·09”专案犯罪嫌疑人实施收网。抓捕行动中，民警分成18个抓捕组，分别在汕头、揭阳、深圳、广州、东莞五个地区同时进行抓捕，共抓获犯罪嫌疑人84名，捣毁网络赌博窝点12个，并对北京、上海、广州、深圳14家银行总行涉案账号进行冻结。\n\n\t然而，“技术链”还存在的话，赌博网站很容易“死灰复燃”。随后，公安部于9月18日组织开展第二次抓捕行动，将躲藏在广东揭阳的许氏犯罪团伙网站研发人员一举抓获。据了解，该犯罪团伙在国内的技术人员已悉数落网，“技术链”被斩断，赌博网站失去了生存根基。\n\n\t\n\n\t“1·09”特大网络赌博案\n\n\t2 “传销式”扩张 主打“信誉”汽车司机兼职赌博网站“大股东”\n\n\t公安机关侦查发现，犯罪嫌疑人许某辉依托香港“六合彩”和国内“时时彩”等彩票平台的开奖周期，创立多种竞奖方式与玩法，通过深圳某网络公司开发运营、台湾某网络公司提供服务器，先后开发建立了500多个赌博网站。\n\n\t根据截获该集团网络数据统计：该集团在国内发展参赌会员近100万人，同时在线人数可达12万余人，投注金额特别巨大。记者了解到，以查获的网站“中胜”为例，在2014年8月2日至21日期间，网站共接受9期投注，金额达5500万元。\n\n\t这批域名带“us”标志的赌博网站，每个网站从上至下分为六个层级：公司、大股东、股东、总代理、代理、会员。各层级间的人以类似传销的方式在亲朋熟人中发展下线，并由此获得投注额13%左右的“返水”。获得进站账号“安全码”的人，便得到了参与赌博的“金口令”。\n\n\t在深圳打工的邱某翔除了司机这个职业外，还有另外一个身份——“顺盈赌博网站”的大股东。对于他来说，发展下线是个不耽误时间还能赚取外快补贴家用的美事。“只要开电脑看一下，抄抄数，看要收谁的钱，要付谁的钱，上个厕所的时间就做完了。”\n\n\t从“代理”一直做到“大股东”，邱某翔自己从来不参赌，只拿“返水”。“我的职责就是发展客户，介绍朋友加入，发展会员，把账号密码给出去。”邱某翔说，“层级越高，能发展的客户越多。投注的人越多，我们赚的返水就越高。例如上面给我13%的返水，我就给下面的人12.8%，我就赚那0.2%的水钱。”但直至做到“大股东”级别，邱某翔也并没有获得巨额的收益，近2年来邱某翔只“赚取”了10多万元。\n\n\t那么，巨额的赌资都去哪儿了?\n\n\t\n\n\t“1·09”特大网络赌博案\n\n\t3 开设赌场 出租网站犯罪集团疯狂揽金数亿元\n\n\t“许某辉自己组织运行其中部分网站并开设赌场，每月可获利约500万元。另外，他将其中300多个网站以每月3万元至5万元的租金租给专人设赌，仅网站月租金就有1300余万元。据统计，从2013年至2015年6月，许氏集团揽金高达5亿元。”戴克俭介绍。\n\n\t据了解，现年39岁的许某辉仅在深圳市第一生态苑的一处高档住宅就价值4000多万元，其同一集团犯罪同伙均开豪车、住豪宅，有的甚至包养情妇。\n\n\t“恒达赌博公司”的范某租用了许某辉7个赌博网站，并找了亲戚及同乡8人来为自己运营网站。他们平均年龄20多岁，分别负责这7个赌博网站对账、操盘、调整赔率和额度等工作。\n\n\t“每周一、三、五下午四五点开盘。开盘前，我们调好赔率，然后大家投注。以43的赔率为基准，如果投注的人多，我们就降低赔率，投注的人少，就升高赔率，这样可以控制风险。投注的人越多，庄家的赢面就越大。”看守所中，1992年出生的陈某亮看起来稚气未脱，他是范某的表弟，初中学历的他被表哥叫来帮忙做对账的工作。\n\n\t“每个客户都有信用额，先赌后付钱。不同用户信用额也不同，有几百万也有几千万。客户将手上的信用额分配给下面的股东、代理。只要赌资交付不出现问题，时间一长，就可以根据他们的需求给调高额度。目前为止，没有客户投过自己负担不起的额度，也没出现过不讲诚信的情况，我们做的是信誉。”陈某亮颇为“自豪”地交代。\n\n\t\n\n\t“1·09”特大网络赌博案\n\n\t4 低犯罪门槛 暴力催债频发网赌给社会带来巨大危害\n\n\t办案民警介绍，网络赌博玩法很多，但不复杂。参赌人员最开始投注不要钱，信用额度为5万元，赢了直接给钱，输了可以先打欠条。\n\n\t就这样，亲友间传销式地拉人参赌、“互联网+”式的犯罪方法、极具诱惑力的赔率及“先赌后付”的信用体系大大降低了参赌犯罪门槛，提高了对抱有侥幸心理人们的吸引力。\n\n\t“犯罪层级最下面一层的会员，不仅自己赌，有的还帮人‘写单’。想赌的人，电话报单给会员，会员从中抽取投注额的12%。电话报单方便，而且也不会留下任何证据。”谢鹗飞介绍。\n\n\t通常，投注的人与写单的人相互都不认识也不见面，投注时也不用交钱，等额度用完结算时，就会有人上门收钱。“地下‘六合彩’的庄家与一些好逸恶劳的社会青年有联系，需要时就让他们去讨要赌资。”民警介绍，岳阳县仅2015年发生的因讨赌债而引发的非法拘禁案件就有10多起。“2015年大年初一，家住岳阳县的刘某因欠赌资30多万元，无力偿还躲藏起来。庄家让几个18岁左右的社会青年找到他，开车把他拉到水库边进行暴力威胁，逼其打欠条，后将他软禁，并拿欠条去威胁刘某家人还钱。”\n\n\t汨罗市汨罗镇西郊的村民曹某去年8月开始接触网赌，不到一年的时间输掉了45万元，除了曹某母亲贷款帮其还掉10多万元外，曹某还背负了20多万元的债务，至今难以还清。\n\n\t“我有个同学，她老公办了个油籽厂，一年能有十几万收入。家有两套房子，生活比较宽裕。后来她买‘六合彩’，上街买菜碰到她，她就向我借钱，开口就是2万元。后来她输了两套房子，欠了50万元，邻居朋友都向她讨债。最后她跑路了，离了婚，倾家荡产。”岳阳县城关镇老街居委会居民袁春立向记者说。\n\n\t也有的小庄家挪用他人赌资去赌，输了后，当小庄家无力赔偿时，往往就选择逃跑、躲藏，致使一些赌民采取极端手段，如绑架、非法拘禁等逼迫庄家兑现。同时，参与赌博的人，信用额度用完，只有将输了的钱还清，才可以继续下单。人们期待致富，然而有时等不到回本就买不起了，倾家荡产，甚至外逃、自杀来逃避债务。网络赌博造成了地方资金的大量流失，不仅给岳阳市的经济发展造成严重阻碍，还带来了很多社会治安问题，严重影响群众的生产生活。\n\n\t\n\n\t“1·09”特大网络赌博案\n\n\t5 做长线 勇攻坚公安机关全力突破侦查瓶颈\n\n\t由于犯罪分子利用假身份证、手机黑卡等制造假的身份信息，以此作为掩饰，网上数据和身份都是伪造的。网络身份和现实人物分离，如何将案情落地，是我们在侦破过程中遇到的一大瓶颈。\n\n\t此次落网的某网络公司负责“时时彩”研发的负责人吴某对记者说，这家网络公司为了逃避打击一共更换了4次工作场所，期间公司名也多次更换，公司员工的手机、电脑等全部统一配备，一旦发现形势不对，许某辉就立马收回销毁这些通信、研发工具。\n\n\t办案民警在虚拟网络的巨幕下，通过对前期搜集的网站赌博交易记录、电话短信、银行账单、人员资料等大量信息进行筛选、甄别、归类，抽丝剥茧，逐渐把握了整个团伙链条中的层级关系和人员身份。\n\n\t为摸清该团伙的犯罪模式和犯罪嫌疑人的行为规律，民警们侦控锁定犯罪嫌疑人的活动区域，蹲点数月，来获取犯罪事实，使案情落地，为案件侦破打下坚实基础。\n\n\t\n\n\t“1·09”特大网络赌博案\n\n\t6 坚决断链 常态整治继续部署打击涉网黄赌违法犯罪\n\n\t“1·09”特大网络赌博案，是今年“断链”行动中非常突出的一类案件，这类案件数量多、危害大。近些年，私彩网络化传播趋势明显，在实际操作过程中，主要是以熟人间相互传销的方式进行拓展，借助互联网平台，人们投注、资金流转变得更加便捷和迅速，赌博金额也日趋庞大。该案的侦破有效遏制了当前国内涉众最广的网络赌博活动。\n\n\t据了解，近年来，各地公安机关健全完善常态打击整治机制，有效地遏制了娱乐服务场所的黄赌违法犯罪。然而信息技术的迅猛发展，也催化全新违法犯罪形态的形成。线上平台对黄赌活动要素的“优化集成”，使“黄赌违法犯罪+互联网”成为今后一个时期公安机关打击整治工作的新挑战。\n\n\t在近年来健全完善常态整治机制、有效打击遏制社会面黄赌活动基础上，针对“黄赌违法犯罪+互联网”这一新的规律特点，公安部今年重点部署开展了“断链”行动，坚决斩断跨境网络赌博等犯罪活动的“人员链”、“资金链”和“技术链”。公安部已将“断链”行动纳入打击整治黄赌违法犯罪的常态化工作，并积极推动源头治理，切实维护正常社会秩序和人民群众合法权益。","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14114_8.jpeg"}]}]