[{"e_id":"14580","title":"肥水之战","content":"\n    在1638年前的今天，383年11月30日(农历383年10月20日)，肥水之战。\n\t\n\n\n\t淝水之战，又称肥水之战，发生于东晋太元八年(前秦建元十九年)(383年)，前秦出兵伐晋，于淝水(现今安徽省寿县的东南方)交战，最终东晋仅以八万军力大胜八十余万前秦军。\n\n\n\t\n\n\t前秦寿光三年(357年)六月，秦主苻生欲除苻坚，苻坚先下手为强，杀掉苻生，自立为大秦天王。\n\n\t苻坚重用汉人王猛之后，国力强大，在相当短的时间之内东灭前燕，南取梁(汉中)、益二州，北并吞鲜卑拓跋氏之代国，西方兼并前凉，远征西域，一统北方。在王猛死前，一直阻止苻坚的南进政策，且劝苻坚不要攻击东晋王朝，因为他认为前秦的国力虽比东晋强，但由于前秦刚刚才统一北方，时机未成熟，加上东晋有长江天险。王猛死后七年，苻坚认为时机成熟，决定攻击东晋。前秦许多大臣都表示反对，一心希望尽早统一中国的苻坚说：“区区长江天险算什么?我拥有百万大军，只要我一声令下，叫士兵们把皮鞭投入长江，足可断掉流水了!”，此为成语“投鞭断流”之典故。\n\n\n\t\n\n\n\t战前准备\n\n\n\t377年，广陵缺乏良将防守，谢安不顾他人议论，极力举荐自己的侄子谢玄出任兖州刺史，镇守广陵，负责长江下游江北一线的军事防守。谢安则自己都督扬州、豫州、徐州、兖州、青州五州军事，总管长江下游。谢玄不负叔父重托，在广陵挑选良将，训练精兵，选拔了刘牢之、何谦等人，并训练出一支在当时的整个中国最具有战斗力的精兵——北府兵。\n\n\n\t第一阶段：淮南之战\n\n\n\t378年四月，前秦征南大将军苻丕率步骑7万人进攻襄阳。苻坚又另派10万多人，分三路合围襄阳，总计投入兵力就是17万。襄阳守将朱序死守近一年后，于太元四年(379年)二月城破被俘。苻坚又派彭超围攻彭城，秦晋淮南之战爆发。谢安在建康布防，又令谢玄率5万北府兵，自广陵起兵，谢玄4战4胜，全歼敌军。谢安因功封建昌县公，谢玄封东兴县侯。\n\n\n\t第二阶段：淝水之战\n\n\n\t太元八年(383年)五月，桓冲倾十万荆州兵伐秦，以牵制秦军，减轻对下游的压力，苻坚派苻睿、慕容垂、姚苌和慕容暐等人迎战，自己亲率步兵六十万，骑兵二十七万，以弟苻融为先锋，于八月大举南侵。谢安临危受命，以谢石为前线大都督，谢玄为先锋，并谢琰、桓伊等人，领八万兵马，分三路迎击前秦军。苻坚自认为能速战速决，并派已是前秦度支尚书的朱序前去劝降谢石，朱序却私下提示谢石宜先发制人。十一月，谢玄遣刘牢之以五千精兵奇袭，取得洛涧大捷，秦军折损十名大将及五万主力。383年11月30日，双方决战于淝水，朱序在秦军阵后大叫：“前线的秦军败了!”，秦军阵脚大乱，随后晋军全力出击，大败秦军。 谢玄、谢琰和桓伊率领晋军七万，战胜了苻坚和苻融所统率的前秦十五万大军，并阵斩苻融，淝水之战以晋军的全面胜利告终。\n\n\t中国南北分立的局面继续维持。东晋乘胜北伐，收回黄河以南故土，但不久，因丞相谢安去世和前线主帅谢玄退隐而转为守势。前秦元气大伤，苻坚于公元385年被羌族姚苌所杀，各族纷纷独立，中国北方重新陷入分裂混乱的局面，先后成立了十国。直到439年北魏重新统一北方。而东晋则延续了数十年，直至公元420年被刘裕篡位，改国号为宋；中国的南北朝时代开始。一直持续到公元589年，才被隋文帝杨坚统一，建立了“隋朝”。\n\n\t\n\t\t根据《晋书·帝纪第九·简文帝孝武帝》记述：\n\t\n\t\t(东晋太元)八年(383.2.19～384.2.7)春二月癸未(383.4.12由“两千年中西历速查”软件查得)，黄雾四塞。三月(4.19～5.17)，始兴、南康、庐陵大水，平地五丈。丁巳(5.16)，大赦。夏五月(6.17～7.15)，辅国将军杨亮伐蜀，拔五城，擒苻坚将魏光。秋七月，鹰扬将军郭洽及苻坚将张崇战于武当，大败之。八月(9.13～10.12)，苻坚帅众渡淮，遣征讨都督谢石、冠军将军谢玄、辅国将军谢琰、西中郎将桓伊等距之。九月，诏司徒、琅邪王(司马)道子录尚书六条事。冬十月，苻坚弟融陷寿春。\n\t\n\t\t乙亥(383.11.30)，诸将及苻坚战于肥水，大破之，俘斩数万计，获坚舆辇及云母车。十一月庚申()，诏卫将军谢安劳旋师于金城。壬子384.1.6)，立陈留王世子(司马)灵诞为陈留王。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14580_1.jpeg"},{"pic_title":"前秦寿光三年(357年)六月，秦主苻生欲除苻坚，苻坚先下手为强，杀掉苻生，自立为大秦天王。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14580_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14580_3.jpeg"}]}]