[{"e_id":"14595","title":"苏联进攻芬兰","content":"\n    在82年前的今天，1939年11月30日(农历1939年10月20日)，苏联与芬兰战争爆发。\n\t\n\n\t苏联在苏芬战争中付出了高昂的代价\n\n\t波兰败亡后，苏联为了进一步改善波罗的海侧翼和西北边境的战略态势，保障列宁格勒和摩尔曼斯克的安全，相继同爱沙尼亚、拉脱维亚和立陶宛签订互助条约，得以在三国的要地驻军。\n\n\t1939年10月，苏联以保障其西北边境特别是列宁格勒的安全为由，要求芬兰政府将靠近列宁格勒的边界向北推移20-30公里，将汉科港租给苏联30年作海军基地。苏联则允诺以雷波拉地区2倍多的土地作为交换划给芬兰。芬兰政府拒绝了苏联的建议。此间双方边境冲突不断。\n\n\t1939年11月30日晨，苏联军队进攻芬兰，但进展不顺利。1940年2月，苏军集中优势兵力突破芬兰坚固的曼纳林姆防线。并从维堡背后实施迂回包围，芬兰战败求和。\n\n\t1940年3月12在芬兰被迫在莫斯科与苏联签订《苏芬和约》。依约，原属芬兰的整个卡累利阿地峡、芬兰湾中的若干岛屿以及北方的萨拉、库萨摩和雷巴契半岛的一部分划归苏联，汉科港以30年为期租借给苏联作为海军基地。\n\n\t\n\n\t在苏芬战争中阵亡尔暴尸雪地的苏军战士\n\n\t\n\n\t苏军西方面军总司令铁木辛哥元帅\n\n\n\t延伸阅读：苏联进攻芬兰\n\n\n\t \n\n\n\t延伸阅读：苏联进攻芬兰\n\n\n\t1939年11月30日，欧洲大战烽火正浓，强大的苏联发动了侵略弱小芬兰的非正义战争，苏芬战争爆发。\n\n\n\t芬兰以弱敌强苏军久攻不克\n\n\n\t芬兰对苏联的战争是一次很有名的以弱对强的战争。十月革命以后，苏联经过多年的社会主义建设，经济、军事上都取得了非常显著的成效。军事力量更是比当时强大的法西斯德国有过之而无不及。1939年11月30日，苏军以20个师(45万人)、2000辆战车和1000余架作战飞机从四个方向对芬兰发起全线进攻。企图在3天内“解放”芬兰，并且当晚就在芬兰建立起了傀儡政府。\n\n\t而当时芬兰全国人口只有370万人，国防军总数只有3.3万人。芬兰陆军的装备，也只停留在一次大战的水平上。芬兰国土狭小，根本没有战略空间。苏联高层骄傲地认为芬兰会像其他波罗的海国家一样不堪一击，乖乖地归顺于苏联强大的襁褓之中。然而，芬军在力量对比非常不利的情况下，凭借1927-1939年在卡累利阿地峡修建的“曼纳海姆防线”的坚固工事，利用严寒和沼泽森林的有利地形，展开反击战、阵地战和消耗性围歼战，因此苏军除在北冰洋的贝柴摩和萨拉地区进展较快外，在卡累利阿地峡和拉多加湖一带伤亡惨重，对芬军主阵地久攻不克。加上苏联在“大清洗运动”中，大部分军事将领都遭到迫害，“幸运”活着的将领们也根本无心指挥战争。残酷无情的严寒气候则使苏军损失惨重。根据苏共中央总书记赫鲁晓夫的回忆录透露，苏军实际在苏芬战争中损失上百万人。\n\n\n\t苏联悍然入侵芬兰\n\n\n\t当时被认为军事实力跟德国不相上下的社会主义苏联，趁1939年9月波兰败亡之机，为了自身安全要求芬兰割让领地，芬兰政府当然不会接受苏联的无理要求。结果苏联单方面撕毁1932年缔结的《苏芬互不侵犯条约》，于1939年11月30日发动了侵略弱小芬兰的战争。正是1917年俄国十月革命的胜利，使芬兰脱离沙皇俄国的占领获得独立；然而22年后，却也是十月革命建立起的苏联发动了侵略芬兰的非正义战争。\n\n\n\t雪地狙击手让苏军绝望\n\n\n\t在这场以弱抗强的战争中，芬兰狙击手有着非常卓著的战果。百发百中是狙击手们追求的境界。据统计，二战时平均每杀死一名士兵需要2.5万发子弹。越战时平均每杀死一名士兵需20万发子弹，然而同时期的一名狙击手却平均只需1.3发。这是一个多么悬殊的数字对比!\n\n\t芬兰狙击手中最厉害的当数SimoHayha。SimoHayha是芬兰也是世界最高猎杀记录505次的保持者。以SimoHayha为首的芬兰狙击手组成了滑雪部队，他们大多是专业猎人，对于山林的地理环境非常熟悉，身穿跟雪一样白的白色伪装服，滑着雪橇在大雪封路的荒郊野外来去自如。在一片雪白的环境下，穿着笨笨的棕褐色制服、在雪地中辛苦跋涉的苏联红军士兵则是最明显不过的目标了。\n\n\t以SimoHayha为首的滑雪部队使用的虽然是从帝俄时期沿用下来的Mosin-Nagant步枪，却能在700米外狙杀苏军，在苏军士兵中造成极大的恐惧，称他们为“白色死神”。\n\n\t即使趴在雪地上，苏军也逃不过狙击手迅速而准确的射击。只要脑袋一探出地面，用不了30秒，就可能永远离开那战火纷飞的人世。有的胆小鬼士兵不敢抬头，趴在地面上，只顾低着头扫射，结果屁股上就被打出个对穿的窟窿。由于SimoHayha在苏芬战争中的突出贡献，他被芬兰人民尊敬地称为“民族英雄”。\n\n\t也许是由于对“白色死神”的恐惧过于强烈，芬兰狙击手在雪夜中射击篝火旁饥饿疲惫的苏军士兵时，他们由于极度绝望，竟然对身边猝然毙命的战友视若无睹，静候着属于自己的那一颗子弹。\n\n\t在SimoHayha的505次击杀中，许多死者的最后容貌非常沉静，但谁知道这看似沉静的外表下，内心到底是从容还是绝望呢?\n\n\n\t停战谈判芬兰割让土地\n\n\n\t战争一直延续到次年3月，苏芬战争的惨重代价使苏联不得不正视现实，重新与芬兰谈判和约。芬兰政府也因弹尽粮绝只得接受苏联的讲和条件。1940年3月13日，两国在莫斯科签订了和平协定，芬兰将其东南部包括芬兰第三大城市维堡在内的卡累利阿地峡、萨拉地区和芬兰湾的大部分岛屿割让给苏联，并把汉科港租给苏30年。芬兰虽然割让了1/10的领土，但通过战争避免了与其他波罗的海国家一起被并入苏联的命运，最后虽对苏联作出一些妥协，但基本保证了国家主权和民族独立。由于整个战争是在冬季严寒中进行的，史家又称之为“冬战”。\n\n\n\t芬兰奥运会就此夭折\n\n\n\t今年在雅典举办的是第28届奥运会，但是实际上奥运会历史上只真正举办过24届。从1936年柏林奥运会到1948年伦敦奥运会，由于二战的影响，奥运会被迫中断了12年。\n\n\t1940年的奥运会举办地点原本定在日本东京，但由于日本在1937年发动了全面侵华战争，奥委会将举办地点改到了芬兰首都赫尔辛基。可没多久，苏芬战争爆发，1940年1月1日芬兰通知国际奥委会主动放弃主办权。随后，战火遍及欧洲大陆和世界各地，第十二届奥运会也就在第二次世界大战的战火中流产了。","picNo":"3","picUrl":[{"pic_title":"苏联在苏芬战争中付出了高昂的代价","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14595_1.jpeg"},{"pic_title":"在苏芬战争中阵亡尔暴尸雪地的苏军战士","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14595_2.jpeg"},{"pic_title":"苏军西方面军总司令铁木辛哥元帅","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14595_3.jpeg"}]}]