[{"e_id":"14613","title":"朝鲜开始货币改革","content":"\n    2009年11月30日(农历2009年10月14日)，朝鲜货币改革。\n\t原朝鲜货币自2009年11月30日起停止使用，以更换新货币。新旧货币兑换比率为1比100。每户最高兑换额度为15万旧币，政府承诺计划经济体系内的工资数额保持不变，即实际上工资暴涨百倍。金英日2010年2月5日上午10时在平壤人民文化宫殿与政府官员和地方普通干部开会。在会上金英日宣读了事先准备好的道歉稿，时长达一个小时。他表示：“因事先未能充分做好准备，盲目推行此次货币改革，给人民带来了巨大的痛苦，对此我深表歉意。我将为稳定人民生活而竭尽全力。”\n\n\n\t改革简况\n\n\n\t朝鲜外务省官员在首都平壤向驻朝使团通报，原朝鲜货币自11月30日起停止使用，以更换新货币。新旧货币兑换比率为1比100。\n\n\t这是朝鲜从1992年以来第一次更换货币。\n\n\t市民争相兑换美元和人民币\n\n\t韩联社援引消息人士的话报道，朝鲜这次上调币值于11月30日上午11时起施行，旧货币换新货币自当天下午2时开始。新旧货币按1比100更换，即原先面值1000朝元的纸币将由面值10朝元的纸币取代。\n\n\t据韩《朝鲜日报》报道，朝鲜内部的一位消息人士当天透露说:\"一些平壤市民大吃一惊，陷入困惑。他们奔向黑市把私藏钱财兑换成美元或人民币，引发了混乱。所有人都受到巨大冲击。美元和人民币汇率上扬。\"\n\n\t上调币值前，1美元兑换135朝元。法新社报道，美元在朝鲜的黑市汇率为1比2000朝元至3000朝元。若逢美元紧俏，大约2万朝元才能兑换1美元。\n\n\t记者在平壤市内看到，由于更换货币，商店已暂停营业，等待新的商品定价。一些售货员对记者说，商品的新定价还没有下达，因此无法售货，一个星期后可恢复正常。\n\n\n\t目的\n\n\n\t朝鲜这次调高币值旨在应对通货膨胀和打击黑市交易。报道认为，政府试图把资金从地下经济体系中挖出。 位于韩国首都首尔的朝鲜研究大学经济专家杨文洙认为，朝鲜政府调高币值具有经济和政治双重目的。一方面，朝鲜希望借此举摆脱通货膨胀；另一方面，它可利用更换货币过程盘查聚集财富者。 他说:\"政府将清查人们放在自己钱箱里的钱。在这个过程中，合法或非法聚财者将暴露，那些害怕惩罚的人将不得不埋掉自己非法赚取的钱财。\"\n\n\t《朝鲜日报》援引朝鲜内部的一位消息人士表示:\"当局解释说兑换货币是因为人民富者愈富、贫者愈贫的情况日益严重，所以要消除这种经济失衡现象。\"这位内部消息人士还表示:\"(向朝鲜引入部分市场经济的)2002年推行7.1经济改革措施后，物价大幅飙升。可能是因为朝鲜货币大幅贬值，所以强行货币改革。\" 不过，朝鲜官方媒体尚未报道政府调高币值的消息。\n\n\n\t影响\n\n\n\t韩国媒体2009年12月3日报道，由于遭到民众抗议，朝鲜当局还将每户可兑换10万旧币上调至15万。韩联社还称，朝鲜虽然从1日开始实施了货币改革，但朝鲜居民却不积极兑换新币，军队部门为了防止发生紧急事态，正在大幅强化警备力量。\n\n\t据美国媒体12月15日消息，日前朝鲜提高了民众旧币兑换新币的限制额度，将每个居民能兑换新币的限额提高到50万旧币。朝鲜当局还向民众保证，存在银行里的超余部分旧币也能通过银行存款的方式兑换成新币。据悉，朝鲜政府的这一举措是为了减缓民众对货币改革的愤怒和焦虑。\n\n\t折叠导致物价暴涨\n\n\t美国媒体3日援引韩国对朝援助组织消息人士的话报道称，朝鲜各银行2日上午正式开始新旧货币兑换工作，这一举措将使民众通过市场活动所积累的大部分私人储蓄化为乌有。\n\n\t报道称，据来自朝鲜内部的消息人士透露，货币兑换原计划1日开始，但由于事出突然，遭到了一些民众的抗议。朝鲜国内电话被切断，政府下令实行宵禁以消除隐患，并将货币兑换工作推迟一天。\n\n\t农村的情况相对更复杂。据位于韩国首尔的一家与朝鲜有关的电台报道，一些朝鲜城市富人涌到农村地区大采购，希望在农村居民得知货币兑换消息之前花掉旧币。\n\n\t该电台还报道称，由于人们试图在大限之前花掉过多的朝鲜旧币，导致朝鲜境内大宗商品价格暴涨:自上周末以来，以旧币计的大米价格涨了20倍，玉米价格涨了30倍。\n\n\t折叠居民公开表现愤怒\n\n\t尽管如此，朝鲜官方通讯社、电视台和主要报纸截至2日晚仍未对外宣布货币兑换事宜。据称，位于韩国和日本的有关组织一直在对朝鲜媒体进行监测。\n\n\t美国媒体报道称，朝鲜有关部门通过闭路系统发布消息，并把消息通过安装在家庭和街道上的喇叭传递。以这种方式发布的信息难以被朝鲜以外的地区监测到。\n\n\t朝鲜官方媒体的表现进一步加剧了此次行动的神秘感。此前，朝鲜曾四次发行新币，每次都声势浩大、对外界作出解释。\n\n\t在韩国的朝鲜人组织声称，在此次新旧货币兑换之前，朝鲜中等水平的家庭一般拥有100万元以上的现金，10万元只够一个四口之家生活两个月。\n\n\t报道还援引朝鲜内部消息人士的话说，政府下令将超过人均兑换限额的资金存入银行，但储蓄额也设置了30万到300万元的限制。另外，朝鲜银行属于\"强制储蓄所\"，存款人无法随时取钱，因此不少人发出了抱怨。\n\n\t该消息人士透露，虽然保安人员大幅加强了管制，但朝鲜居民仍公开表现出愤怒情绪。\n\n\t失败\n\n\t2010年3月18日报道，朝鲜劳动党前计划财政部长朴南基，因货币改革失败上周在平壤被枪决。报道还引述消息人士的话说，朝鲜当局给朴南基的罪名是“作为大地主的儿子，潜入革命队伍，蓄意置国家经济于死地”。到此为止，朝鲜自2009年11月以来实施的货币改革宣告完败。","picNo":"0","picUrl":[]}]