[{"e_id":"14618","title":"美国前总统老布什逝世","content":"\n    2018年11月30日(农历2018年10月23日)，美国前总统老布什逝世。\n\t\n\n\t2018年11月30日晚间，乔治·赫伯特·沃克·布什在办公室发表声明称，老布什于美国中部时间当晚10时许去世，享年94岁。\n\n\t生平简介\n\n\t乔治·赫伯特·沃克·布什(George Herbert Walker Bush)，美国第51届第41任总统。由于美国历史上存在过两位布什总统，因此又常被称为老布什，以便与其同样担任过美国总统的长子乔治·沃克·布什作区别。老布什最为人知的政绩是1991年海湾战争。\n\n\t此外，1971年，中华人民共和国恢复在联合国的合法席位时，老布什正担任美国常驻联合国代表一职。\n\n\t1974年，被福特总统任命为美国驻北京联络处主任。任职期间为发展中美关系作出努力。\n\n\t老布什与中国\n\n\t1974年9月，乔治·布什被福特总统任命为美国驻华联络处主任。大公网评论布什称，他善于交际，平易近人，随遇而安。另外，布什不是职业外交家，而是活跃于美国政坛的人物，从20世纪60年代中期弃商从政以来，当过众议员、美国驻联合国大使、共和党全国委员会主席，然后到中国任驻华联络处主任，离任后又当过中央情报局局长、副总统以至总统，成了白宫的主人。这番从政经历使他在中国人中的知名度超过任何其他大使。\n\n\t据此前媒体报道，1973年1月布什从联合国卸职，接着被尼克松总统任命为共和党全国委员会主席。1974年8月尼克松因“水门事件”而被迫辞职下台，继任的福特总统有意让布什到英国或法国当大使，但布什却选择到当时不少美国人认为神秘莫测的中国当第二任驻华联络处主任。\n\n\t布什赴中国时年龄49岁，据他自己在《布什自传》一书中说，出使英、法固然令人垂涎，但去中国更具挑战性，新中国正在崛起，美中关系在今后几年里将进入关键时期，不仅对亚洲，而且对美国和全世界都关系重大。他选择到中国，还有另一个原因，原来尼克松总统身陷“水门事件”之后，任命布什当共和党全国委员会主席，是利用布什的从政经验和名声，发动共和党组织的力量，为尼克松护驾。这是费力不讨好的工作，使布什陷在美国政界互相攻击的交叉火力之下，备受煎熬。布什认为这一段经历是“一场政治噩梦”。他很想暂时离开这块是非之地，找一个清净的地方，养好自己心灵的创伤，再返美重新谋求发迹。\n\n\t1974年10月21日，布什夫妇到了北京。他们住进了建国门外外国使馆区的美国驻华联络处主任官邸内，近处是联络处的办公楼。布什不愿过他的前任布鲁斯式的深居简出的生活，他一到北京就表现出善于交际的作风，不但与中国外交人员交往，而且在北京外交使团也颇为活跃，主动拜会一些驻华使节，并出席他们组织的各种活动。\n\n\t一开始布什外出坐的是豪华的克莱斯勒轿车，不到一个月他就骑上了自行车；在风沙大的日子，他也戴上口罩，像许多中国人一样，穿行在北京的大街小巷之间，接近中国的普通百姓。他喜欢打网球，是国际俱乐部网球场上的常客，因此与国际俱乐部的陪打球员交上了朋友。后来又有机会与喜欢打网球的中国领导人万里对打，两人成了球友。每到星期日，布什夫妇都到崇文门教堂做礼拜，同阚学卿牧师和许多中外教友一起诵经祈祷。布什和夫人芭芭拉开始学习中文，芭芭拉对中国的艺术、绘画和建筑很有兴趣。\n\n\t平时布什夫妇和他们从美国带来的小狗“费雷德”一起生活，过节或暑假时则把亲友和孩子们接到北京来过。1975年过圣诞节时，芭芭拉飞回美国与孩子们团聚，布什则把母亲和一个姨妈请到北京过。1975年夏天，布什的儿子乔治、尼尔和马文，以及女儿多萝西都到北京过暑假，女儿多萝西在8月18日生日那一天在北京的崇文门教堂接受了洗礼。\n\n\t发动海湾战争\n\n\t海湾战争是以美国为首的多国部队(其中还有法国、英国、韩国、埃及等)于1991年1月17日~2月28日对伊拉克进行的局部战争，主要战斗包括历时42天的空袭，100小时的陆战，最终联军以极小的代价取得了决定性胜利，联军：阵亡223人，负伤697人，13人被俘。伊拉克：25，000人死，75，000人伤。\n\n\t\n\n\t如果，90年代的中国如果遇到这样的战争，会如何呢?\n\n\t1991年，当美国将伊拉克军队打得落花流水时，中国军官们也都时刻密切关注着。当时的伊拉克军队是一支比解放军作战经验更丰富、技术先进程度略高的军队，并且海湾战争前，伊拉克还拥有整个中东地区最为庞大完整和现代化的综合防空体系。然而，美国最终还是打赢了战争，他在战争中使用的各类高精尖技术兵器，更是向全世界展示了现代战争的形态和作战模式。\n\n\t\n\n\t再观中国90年代初的解放军还是一只以陆军为绝对主力、海空军力量非常有限的军队，空军严重依赖地面指挥，作战半径小，在美军信息化和精确打击面前，提倡敢打敢拼，刺刀见红的陆军，一定会沦为被动挨打的角色。当时解放军和美军的差距不仅仅是装备上的差距，更是作战方式、作战理念的方式。\n\n\t而从这场战争中，中国也看到了自身的差距，在海湾战争之后1993年1月中央军委扩大会议确定的“新时期积极防御的军事战略方针”。对海湾战争的这种认识，帮助中国推动了军队现代化。特别是在空军和海军，当时我们军购，引进4艘“现代级”驱逐舰、8艘“基洛级”潜艇、\"苏-30MKK\"多用途战斗机、S-300防空导弹以及多项核心技术。\n\n\t\n\n\t最后，中国加快提升本国军工的技术研发进度，在90年代启动了一系列武器研制和预研项目，同时紧跟西方军工步伐，包括歼-20、高空长航时无人机等高科技装备，都是在这个背景下启动研制的，重点打造战略空军，大力研究电子战和诸兵种合成作战。\n\n\t最后一位当美国总统的二战老兵\n\n\t乔治·赫伯特·沃克·布什(George H.W. Bush)于1924年6月12日生于马萨诸塞州密尔顿。\n\n\t\n\n\t二战期间，老布什参加过海军，在太平洋舰队担任鱼雷轰炸机驾驶员，当时是美国海军最年轻的飞行员，他的战机曾被日本防空火力击落，因战功卓著被授予飞行十字勋章。\n\n\t\n\n\t在1944年，老布什和战友驾驶飞机对太平洋上的日军基地展开袭击。结果老布什的战机被击中，他跳伞后落海，最终幸运被美海军潜艇救了。\n\n\t老布什是最后一位当美国总统的二战老兵。\n\n\t\n\n\t老布什退伍后，到耶鲁大学攻读经济学，1948年获经济学学士学位。\n\n\t\n\n\t毕业后，他到得克萨斯州经营石油业。\n\n\t20世纪60年代初，布什开始从事政治活动，曾当选为国会众议员，担任众议院筹款委员会委员、共和党全国委员会主席等职务，还曾是美国常驻联合国代表。\n\n\t\n\n\t1974年至1975年，老布什任美国驻北京联络处主任。\n\n\t回国后，他的政治生涯可谓一帆风顺，先后出任中央情报局局长、副总统。\n\n\t1988年，布什竞选总统成功，就任美国第41任总统。\n\n\t他执政4年，在任期内，东欧剧变，苏联解体，世界格局发生了根本变化。\n\n\t在美苏冷战中，他于1989年5月宣布，对苏联实行“超越遏制”战略。\n\n\t1991年1月，他在发表的国情咨文中提出了建立“世界新秩序”的主张。促使苏联、东欧发生演变，脱离社会主义制度，德国统一，冷战结束。\n\n\t他最为人知的政绩莫过于1991年的海湾战争。\n\n\t2011年，美国总统奥巴马向老布什颁发总统自由勋章，称赞其为“外交能手”，并称他的谦卑和宽容是美国精神的最佳写照。\n\n\t尽管在军事和外交上老布什取得了空前胜利，却经受不起国内人民的不满。\n\n\t由于经济低迷，1992年大选中，老布什被克林顿以一句“笨蛋!问题是经济!”的竞选口号击败。\n\n\t\n\n\t身体欠佳仍热爱运动 跳伞庆祝90岁生日\n\n\t当地时间2014年12月23日晚间，老布什出现呼吸急促症状，被救护车紧急送往休斯敦卫理公会医院，经过治疗病情稳定，但作为预防措施，他被要求继续留院观察，不得不在医院度过圣诞节，7天后才得以出院。\n\n\t\n\n\t这并不是老布什第一次出现健康问题。\n\n\t2012年11月，老布什因支气管炎引发久咳不愈住院，其间一度被转入重症监护病房，引发外界担忧，最终经过近两个月的治疗才康复出院。当年的圣诞节，老布什也是在这间医院度过的。\n\n\t虽然后来出院，但由于老布什仍在恢复期，且多年来患有帕金森一类的病症，他只能靠轮椅或电动踏板车代步行走。\n\n\t小布什曾在为父亲写的传记《41：我父亲的肖像》中爆料，老布什在1992年宣布竞选连任前，已经出现心律失常等身体不适，加上儿子尼尔·布什当时深陷官司，这些自身和家庭的因素让他一度考虑放弃谋求连任。\n\n\t\n\n\t选战中，他最终败给民主党人比尔·克林顿，没能连任。\n\n\t\n\n\t尽管健康状况欠佳，老布什仍然十分活跃。\n\n\t2014年6月，他在缅因州以令人惊叹的高空跳伞方式，庆祝自己的90大寿。","picNo":"13","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_1.jpeg"},{"pic_title":"如果，90年代的中国如果遇到这样的战争，会如何呢?","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_6.jpeg"},{"pic_title":"老布什退伍后，到耶鲁大学攻读经济学，1948年获经济学学士学位。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_7.jpeg"},{"pic_title":"毕业后，他到得克萨斯州经营石油业。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_8.jpeg"},{"pic_title":"1974年至1975年，老布什任美国驻北京联络处主任。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_9.jpeg"},{"pic_title":"身体欠佳仍热爱运动 跳伞庆祝90岁生日","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_10.jpeg"},{"pic_title":"这并不是老布什第一次出现健康问题。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_11.jpeg"},{"pic_title":"选战中，他最终败给民主党人比尔·克林顿，没能连任。","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_12.jpeg"},{"pic_title":"尽管健康状况欠佳，老布什仍然十分活跃。","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14618_13.jpeg"}]}]