[{"e_id":"2210","title":"中国人民的朋友埃德加·斯诺逝世","content":"\n    在49年前的今天，1972年2月15日(农历1972年1月1日)，中国人民的朋友埃德加·斯诺逝世。1970年10月1日毛泽东与斯诺（左1）在天安门城楼上在北京大学未名湖畔，苍松翠柏掩映着一座陵墓，墓碑上，镌刻着叶剑英同志的手书：“中国人民的美国朋友埃德加·斯诺之墓”。1972年2月15日，斯诺与世长辞。斯诺夫人遵照他的遗愿，将他骨灰的一部分安葬在北京大学的未名湖畔。1905年7月19日，埃德加·斯诺生于美国密苏里州堪萨斯城一个印刷厂主的家里。大学后曾在报社工作。1928年到中国上海，担任上海《密勒民译论》编辑，兼任《芝加哥论坛报》等报驻华记者，在中国各地采访。1933－1938年在北平燕京大学任教。1936年访问陕北，受到毛泽东、周恩来等的接见，后来写了《西行漫记》一书，向美国和世界介绍中国革命和红军二万五千里长征。1941年返回美国。后又多次访问中国，写了大量介绍中国的报道，对增进中美两国人民之间的了解和友谊做出了贡献。斯诺是记者，更是战士，哪里是战斗的第一线，斯诺就奔赴哪里，用自己的笔，向世界报道中国的真相：“九·一八”事变以后，斯诺立即奔赴东北前线，在沈阳亲自采访了东北军司令张学良，从哈尔滨到齐齐哈尔，他亲临现场采访，报道了侵略者的罪行。上海“一·二八”事变发生后，斯诺又冒着生命危险，迎着枪弹和炮火，采访奋勇抗敌的十九路军和上海人民，写出了一篇篇出色的战地报道，热情地歌颂了中国人民的抗战。“一·二九”运动爆发时，担任燕京大学教授的斯诺和爱国学生一起参加了游行，并向纽约《太阳报》发了一条独家新闻，热情称颂“一·二九”运动是又一次“五·四”运动。当时国民党反动派实行新闻封锁并放出种种诬蔑、谣言，而斯诺冲破层层障碍，亲赴陕北苏区，采访红色中国的真相，从毛泽东、周恩来、朱德、彭德怀等革命领袖，到红军的普通战士，斯诺都进行了直接的交谈和生动描绘。而这时他的感情也发生了巨大变化，他深深感到：“中国在这最紧急的时刻，找到了民族最伟大的统一，找到了民族的灵魂”。斯诺写出了举世闻名的《西行漫记》。向全世界第一次真实地报道了中国共产党和工农红军的光辉形象，震撼了整个世界。国民党反动派制造“皖南事变”，发起新的反共高潮以后，斯诺立即从香港发出急电，向全世界揭露了“皖南事变”的真相。为此国民党反动政府取消了斯诺的记者资格，他被迫离开了自己深深热爱的中国。但是，斯诺始终怀恋着中国，新中国成立以后，他曾三次访华，热情地报道了新中国的建设成就。鲁迅先生说过：斯诺“之爱中国，远胜于有些同胞自己”。正像斯诺第一次被迫离开中国时所说：“我的一部分将永远地同中国褐色的群山、碧玉似的梯田、晨雾掩映的岛上庙宇留在一起；同那些信任过我、爱护过我的儿女，同那些脸色黝黑、衣衫褴褛、眼光明亮的儿童，同我所认识的同辈和好友，尤其是同那些卑贱的、没有军饷的、饥饿的、受人蔑视的、农民出身的步兵留在一起……”亲密无间。埃德加·斯诺与姐姐1938年8月周恩来、邓颖超在武昌珞珈山接见斯诺父亲詹姆斯与儿子埃德加·斯诺而骄傲妻子福斯特与爱犬戈比和谐美满的一家。埃德加·斯诺与第二任妻子洛伊斯及两个孩子","picNo":"6","picUrl":[{"pic_title":"1970年10月1日毛泽东与斯诺（左1）在天安门城楼上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_1.jpeg"},{"pic_title":"亲密无间。埃德加·斯诺与姐姐","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_2.jpeg"},{"pic_title":"1938年8月周恩来、邓颖超在武昌珞珈山接见斯诺","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_3.jpeg"},{"pic_title":"父亲詹姆斯与儿子埃德加·斯诺而骄傲","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_4.jpeg"},{"pic_title":"妻子福斯特与爱犬戈比","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_5.jpeg"},{"pic_title":"和谐美满的一家。埃德加·斯诺与第二任妻子洛伊斯及两个孩子","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2210_6.jpeg"}]}]