[{"e_id":"10619","title":"苏格兰民族英雄威廉·华莱士逝世","content":"\n    在716年前的今天，1305年8月23日(农历1305年8月3日)，苏格兰民族英雄威廉·华莱士逝世。\n\t\n\n\t威廉·华莱士(William Wallace，1272年-1305年8月23日)，苏格兰民族英雄。1296年，英格兰吞并苏格兰，他带领苏格兰人民与英格兰展开斗争，希望能脱离英格兰的统治。华勒斯在1297年的史特灵桥之役(Battle of Stirling Bridge)中获得大胜利并继续挥军南下进攻英格兰北部，并洗劫约克郡。但在次年的福尔柯克之役(Battle of Falkirk)失败后，他领导苏格兰人展开游击战，失败后流亡法国，希望得到法国对苏格兰作出帮助，不果，返回苏格兰。1305年因被部下出卖而被英王爱德华一世抓到处死。\n\n\t威廉·华莱士(1272-1305)是苏格兰的民族英雄，关于他的情况多见诸于一些传奇故事，真正的史料现存不多，他出生在苏格兰帕瑟林教区的艾德斯列，父亲是苏格兰高等贵族詹姆斯·斯蒂沃德的奴仆。华莱士因此在帕瑟林的教堂接受一些教育，据说他懂拉丁文和法语，而这些可能是他当牧师的叔父教给他的。在1297年左右，他和梅伦·布拉德夫特结了婚，梅伦后来在一次英军的突击行动中被杀害，而影片不同的是，此时，华莱士已经发动起义了，英格兰人杀死梅伦正是出于对华莱士起义叛乱的报复。\n\n\t当华莱士带领队伍反抗英军之时，另一支抗起义也在同时爆发了，那就是安德鲁·穆拉领导的起义，苏格兰这种混乱的局面主要是由于原苏格兰王约翰·巴里奥向英格兰拱手让出了苏格兰的统治权，英王爱德华一世为稳固统治，对苏格兰采取了高压政策，横征暴敛，却最终导致了苏格兰人的反抗。这些起义的兴起不仅带动起了普通的苏格兰人民，后来也受到了苏格兰贵族们的支持，他们也想早日摆脱英格兰的压迫，因此他们拉拢苏格兰义军，以贵族为核心的苏格兰抗英联盟组成了。\n\n\t然而好景不长，1297年7月，苏格兰贵族们为了自己的利益向英格兰人投降，联盟从此解体，华莱士和安德鲁·穆拉两人开始掌控已经四分五裂的义军，并且最终将他们归拢成为一支独立的抗英大军。\n\n\t这之后，义军连打了几个大胜仗，在斯蒂林一战中，他们以少胜多，几乎全歼来战的英军，取得了令人难以置信的胜利，从此名声大震。然而，在战斗中，安德鲁.穆拉不幸战死，华莱士失去了一位无法替代的好伙伴，从此，他开始一人统帅大军。\n\n\t华莱士的所作所为再次被摇摆不定苏格兰贵族所关注，他们授予了他爵士。由此可见，华莱士在当时苏格兰人民包括贵族眼里的地位以及他们对于苏格兰赢得自由的渴望。\n\n\t尽管华莱士雄心勃勃要为苏格兰的自由而战，但英军的队伍毕竟远比他们强大的多，在1298年的法兰克林之战中，苏格兰义军全军覆没，华莱士只身逃了出来。 在此之后直到他1304年被俘虏的6年里，很少的人知道华莱士的行踪，有传说他在英格兰北部组织了一些游击战斗，也有说法他曾到欧洲大陆的挪威、法国、甚至罗马教皇那里寻找援助，从菲利浦四世发往罗马的一封提到华莱士的信来推断，华莱士1300年左右的确到过罗马。\n\n\t零星的游击战持续到1303年，当时人们并不清楚那是否真的是华莱士所为，但由于爱德华一世被这些袭击所激怒，扬言要捉拿华莱士，华莱士因此再度扬名，也更加成为苏格兰人民心中的传奇英雄。\n\n\t根据传说，华莱士是被苏格兰叛徒出卖被抓的，被抓后，他立即被押往了伦敦，在1304年8月23日被处死。当时英格兰当政者将华莱士宣传成为一个残忍、罪恶、滥杀无辜的十恶不赦歹徒形象，因此在他服刑当天，人们不断向他身上抛扔腐臭的食品，并且高呼绞死他。在简短的审判之后，华莱士被判杀人及叛国罪，施以极刑，他的尸体被分为四块，分别送到英格兰和苏格兰的四个地方，他的头被悬挂在伦敦桥上示众，以警告那些试图反叛的人。\n\n\t华莱士的一生追寻自由，并且至死不渝，死时年仅32岁，他最钟爱的一首诗中这样说道：\n\n\n\t\n\t\n\t\tfreedom is best，\n\t\n\t\ti tell thee true，\n\t\n\t\tof all things to be won.\n\t\n\t\tthen never live within the bond of slavery，\n\t\n\t\tmy son.\n\t\n\n\n\n\t今天，人们仍然可以在苏格兰看到很多地方看到威廉.华莱士的纪念碑，其中一座在爱丁堡的一侧的入口处，一座在兰纳克教区教堂门前。而最著名的是在斯蒂林的华莱士纪念碑。华莱士作为一个民族英雄，他被塑造成了各种各样威武的形象，尽管他只活了32岁，在苏格兰我们还不时可以看到白发银须的华莱士画像，作为苏格兰民族精神的象征，他永远活在苏格兰人民的心中。\n\n\t\n\n\t图为威廉·华莱士在威斯敏斯特接受审判","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10619_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10619_2.jpeg"}]}]