[{"e_id":"10620","title":"元末农民起义领袖张士诚出生","content":"\n    在700年前的今天，1321年8月23日(农历1321年7月30日)，元末农民起义领袖张士诚出生。\n张士诚(1321年-1367年)，元末的义军领袖与地方割据势力之一。东台白驹场人(后东台析出大丰县，今属大丰市大龙乡张家墩)，小名九四，出身盐贩，汉族人，在元朝末年抗元起义领袖中，有“(陈)友谅最桀，(张)士诚最富”之说，死后葬于吴县斜塘。\n\n元英宗至治元年(公元1321年8月23日)农历七月三十，张士诚出生于兴东台白驹场的一个穷苦的“亭民”之家。张士诚原名九四，出身为为运盐工，由于不堪盐官压迫，至正十三年(1353年)与其弟张士义、张士德、张士信与盐贩李伯升等十八人起兵反元，不久便攻下泰州、兴化、高邮等江北重镇。十四年正月(1354年)在高邮建国，号大周，自称诚王，以天祐为年号。\n至正十四年(1354年)九月，元太师右丞相脱脱率重兵南下攻高邮，十一月，于城外大败张士诚军，士诚退入城中固守。十二月，元军攻占外城。危急之时，元顺帝听信谗言，解除脱脱兵权，临阵换将，元军军心涣散。士诚军趁机反击，大败元军。至正十六年(1355年)张士诚继续向南发展，攻入平江路(今苏州市)并改平江路为隆平府。至正十七年(1357年)元朝江浙行省平章达识帖睦迩派杨完者攻打张士诚，张士诚由于面临被元军与方国珍夹击的情况便投降元朝，被封为太尉。至正十八年(1358年)，采取分化策略，与达识帖睦迩联合，起兵攻打杨完者，杨完者自杀。\n张士诚骄侈淫逸，乘朱元璋与陈友谅大战的机会，势力不断扩张，拥有北至徐州、南至绍兴的割据实力，拥兵数十万；并且曾多次运粮十余万石至大都(北京)。二十三年(1363年)三月，遣吕珍出击红巾军刘福通部于安丰，迫使刘福通和韩林儿投靠朱元璋。九月，张士诚自称吴王，以其弟张士信为丞相，用黄敬夫、蔡彦文、叶德新三人为参军，不再归顺元朝；次年，朱元璋也称“吴王”；著名小说《三国演义》作者罗贯中也在张士诚处任职。\n张士诚与朱元璋的势力不断交战，张部以渔盐近海交通便利，时有日本倭寇力量暗中支持，明朝建立后实施“海禁政策”与此不无忌惮关系(包括后来大将军蓝玉谋叛案)。朱元璋以“先取通泰诸郡县，剪士诚肘翼，然后专取浙西”[2]的方式一步步削弱张士诚；在朱元璋消灭陈友谅之后，至正二十五年(1366年)朱元璋开始对张士诚的势力进攻，张士诚弟名将张士德尤重挫明军(明军大将徐达常言：“唯惧张士德”)，惟惜士德之马发狂，被徐达前锋赵德胜擒，于金陵绝食而死，士诚力量大失；至正二十六年(1367年)十二月包围张士诚所居的平江；九月平江城被攻破，张士诚被俘，后被押解至应天(今南京)，自缢，被部将解救下来。在押往应天的船上，明史载其“至金陵，竟自缢死，年四十七。命具棺葬之。”\n十八条扁担的故事\n元英宗至治元年(公元1321)农历七月三十，张士诚出生于兴东台白驹场的一个穷苦的“亭民”之家。随后，他的三个弟弟士义、士德和士信也相继降生。\n泰州，古称海陵，地处苏北咽喉要地，因当地盐业发达，是中国历代盐税的主要来源之一，到南唐烈祖升元元年(公元937年)，统治者将海陵由县升为州，名泰州，取国泰民安之意。\n泰州自古就是东南沿海主要的盐产地之一。到了元代，泰州滨海共有三十六处盐场，隶属于两淮盐运使司，张士诚所在的白驹场就是其中之一。元朝末年，朝政腐败，财政收入入不敷出。统治者为了填补不断扩大的政府开销和军费支出，大量增发盐引，不断提高盐价，盐业成为国家财政的最主要的收入来源。据史料记载，从元至元十三年(公元1276年)到元仁宗延祐二年(公元1315年)四十年间，盐价上涨了十六倍。 虽然盐价不断提高，但东南沿海的盐民依然生活无着。泰州地处东南沿海，每到盛夏，都会遭遇台风侵袭，海潮倒灌。海水退去，原本千倾良田都变成盐碱地，当地农民苦不堪言。庄稼颗粒无收，盐场附近的老百姓只能在官府运盐的纲船上撑船运盐，依靠卖苦力挣来的一点钱养家过活。“斥卤茫茫草尽枯，灶底无柴空积卤，借贷无门生计疏，十家村落逃之五”，当地流传的一首《盐丁叹》形象地刻画了盐民生存艰难的境况 为了养家糊口，张士诚从十岁开始就跟乡亲们一起，在白驹场的官盐船上“操舟运盐”，依靠卖苦力赚来的微薄收入补贴家用。据史料记载，少年时的张士诚“少有膂力，负气任侠”，不仅身体健壮，而且为人仗义疏财，虽然自己家里经常穷得揭不开锅，可是每当乡亲们遇到困难的时候，他总是慷慨解囊，有求必应。渐渐地，张士诚在当地盐民中树立起很高的威信。由于给官家运盐收入微薄，张士诚和几个胆大的同乡一起做起了贩卖私盐的营生。他们在给官府运盐的同时，随身夹带一部分食盐，卖给当地的富户。从周代开始，食盐的生产和经营就一直由官府垄断经营，《周礼·天官》中有记载：“盐人掌盐之政令，供百事之盐”。由于食盐专卖事关国家安全，历朝历代的统治者对民间私自贩卖食盐的行为都进行严厉打击，到了元朝，相关的法律更为全面。据《元史 刑法志三 食货》记载，元朝对待私盐贩子的惩罚措施是“杖七十，徒二年，财产一半没官，于没物内一半付告人充赏”。白驹场的富户们常常以举报官府相要挟，不仅不给张士诚盐钱，而且对他非打即骂。由于身份低微，而且贩私盐是违法行为，张士诚等人只得忍气吞声。 为了稽查私盐贩子，元朝廷在各处盐场都设置了盐警。白驹场当地有一个盐警名叫邱义，负责监督盐民出工、缉拿私盐贩子。这个邱义不但常常克扣白驹场盐民的劳动所得，而且盐民们每月还要向他上贡，一有疏漏，就对盐民非打即骂。张士诚和盐民们慑于他的淫威，只能暗气暗憋。 元朝末年，各地反抗元朝暴政的武装起义如雨后春笋。至正八年，农民起义领袖方国珍在台州发动起义；至正十一年，刘福通在颖州率红巾军起义；濠州的郭子兴、孙德崖随后响应。各地农民义军反对元朝统治的斗争节节胜利，这使得张士诚备受鼓舞。\n元顺帝至正十三年(1353)正月，张士诚秘密联络了十七名胆大的盐 民，积极筹备武装暴动。事关重大，为了防止秘密泄露，张士诚他们把起义的地点选在了白驹场附近的草堰场。一天夜里，十八名热血盐民在草堰场的北极殿中歃血为盟，抄起挑盐用的扁担，在寒风中悄悄摸进盐警邱义的家中，把这个平日里为害乡邻的恶霸乱棍打死。 随后，十八个人又冲进当地富户家中，打开仓库，把粮食和钱财分发给当地的老百姓，接着一把火把房屋烧了个干净。张士诚等人的举动极大地鼓舞了草堰场附近的盐民，他们纷纷响应张士诚的的号召，投身到反元的起义大军中。不到一个月的时间，张士诚领导的盐民起义军就达到了上万人的规模，成为元末反元起义军中的主力军之一。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10620_1.jpeg"}]}]