[{"e_id":"10636","title":"德国与苏联签订《苏德互不侵犯条约》","content":"\n    在82年前的今天，1939年8月23日(农历1939年7月9日)，德国与苏联签订《苏德互不侵犯条约》。苏方代表莫洛托夫在《苏德互不侵犯条约》上签字里宾特洛甫是1939年8月22日坐飞机动身去莫斯科的。他随身带着希特勒亲笔的全权证书，握有同苏联缔结一 经签字立即生效的互不侵犯条约和“其他协定”的大权，也带着大批随员。第一天晚上，德国代表团在东普鲁士的柯尼斯堡过 夜，据施密特博士说，里宾特洛甫在那里工作了整整一宵，不断同柏林和伯希特斯加登通电话，而且为准备同斯大林和莫洛托 夫会谈而作了大量的笔记。载着德国代表团的两架“秃鹫”运输机在8月23日正午到达莫斯科。在大使馆匆匆吃完午饭以后，里宾特洛甫就急 急忙忙赶到克里姆林宫去会见苏联独裁者和他的外交人民委员。第一次会议继续了三个小时。据里宾特洛甫在“特急”电报中 告诉希特勒，这次会议对德国人说来进行得很好。从德国外交部长的电报来判断，根本没有任何困难就使苏联将置身于希待勒 发动的战争之外的互不侵犯条约的条款达成了协议。事实上，据他报告，唯一的困难是如何瓜分赃物这样一个显然很小的问题 。俄国人要求德国人承认拉脱维亚的利包和温道两个小港“在他们的势力范围之内”。由于拉脱维亚全境都划在划分两国势力 范围的界线的苏联一面，这个要求并不是多大的问题，希特勒很快就同意了。里宾特洛甫在第一次会议后还告诉元首说，“预 期将就整个东欧地区划分势力范围的问题签订一项秘密议定书。”全部文件--互不侵犯条约和秘密议定书--当天晚上在克里姆林宫举行第二次会谈的时候签字了。德国人和俄国人 达成协议太容易了，因此在这次一直开到第二天清早一两点钟的宴会式的会议上，绝大部分时间不是花在什么严重的讨价还价 上，而是用来对世界局势一个国家一个国家地进行热烈而友好的讨论，中间还充满了克里姆林官庆祝会上决不可少的敬酒干杯 。两年以后，当德国军队违反上述条约而大举侵入俄国的时候，斯大林仍然认为他背着到莫斯科谈判的英法军事代表团 而同希特勒进行的这笔丑恶的交易是有理的。1941年7月3日他在对俄国人民的广播中自吹自擂他说：“我们保证了我国 获得一年半的和平及准备自己的力量来回击敌人的可能，如果法西斯德国敢于冒险违反条约来进犯我国的话。因此这毫无疑义 是我们赢了，而法西斯德国输了。”究竟是不是如此呢，从那时以来，人们对这一点一直在争论。这一笔卑鄙的买卖给了斯大林一个喘息时间--俄文叫 peredyshka--正如沙皇亚历山大一世1807年在替尔西特从拿破仑手里和列宁1917年在布列斯特--立托 夫斯克所取得的一样，这一点是显而易见的。它也在一个短的时期内给了苏联一个远在俄国原有边界之外的前进阵地，其中包 括在波罗的海国家和芬兰的基地--而付出代价的是波兰人、拉脱维亚人，爱沙尼亚人和芬兰人。尤其重要的是，如官方的苏 联《外交史》后来所特别强调的那样，它使俄国可以放心，如果俄国在以后受到德国的进攻的话，西方国家也已经无可挽回地 卷入了反对第三帝国的战争，而苏联就不会象斯大林在1939年整整一个夏天都在担心地那样，单独对抗强大的德国了。所有这些毫无疑问都是事实。但是还有相反的论点。到希特勒掉头进攻俄国的时候，波兰和法国的军队以及英国派到 大陆来的远征军已经被摧毁了，因此德国可以调动全欧洲的人力、物力扑向俄国，而可以束缚它的手脚的西方战场却已经不存 在了。1941年、1942年和1943年整整三年之间，斯大林一直在抱怨欧洲没有第二战场，俄国不得不承担几乎全部 德国军队的压力。现在1939-1940年是有一个能够牵制德国军队的西方战场的。如果俄国支持波兰而不是在背后给它 一刀的话，它也不可能在半个月之内就被扫荡净尽。不但如此，如果希特勒知道他要打波兰和英法就必须也要打俄国的话，很 可能根本就打不起来。就是在政治上胆怯的德国将领们，如果根据他们后来在纽伦堡的证词来判断的话，也可能立定脚跟反对 同这样强大的一个联盟来进行战争。据法国驻柏林大使说，在5月底的时候，凯特尔和勃劳希契都曾警告过希特勒，如果俄国 参加敌人一方，战胜的可能性是很少的。自从参加国际联盟以后，苏联曾树立了一定的道义上的力量，以和平的维护者和法西斯侵略的主要反对者的面貌出现 在世人面前。现在，那种道义上的资本已经丧失净尽了。最严重的是，由于同纳粹德国完成了这笔龌龊的买卖，斯大林已发出了一场战争就要揭幕的信号，而这场战争又肯定 将演变成为世界大战。他毫无疑问是明白这一点的。后来的事实表明，这是他一生中最大的错误。","picNo":"2","picUrl":[{"pic_title":"苏方代表莫洛托夫在《苏德互不侵犯条约》上签字","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10636_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10636_2.jpeg"}]}]