[{"e_id":"10638","title":"库尔斯克战役结束","content":"\n    在78年前的今天，1943年8月23日(农历1943年7月23日)，库尔斯克战役结束。苏军航空兵实施突击1943年的战争与头两年有所不同。经过两年的交手，苏德双方都摸清了对方的战斗力，了解了对方的战术思想。 仗打到这个份上，双方主要是拼实力，拼补给，或者说拼国家资源，也就是国家军事经济潜力。重要的是，战争到了这个阶段，双方已能大体计算出对方在什么情况下能打什么样的战役，不同规模的战役能同时展 开几个，相较而言，苏军对德军的计算更准确些，因为苏军是在本土作战，后勤能对前沿保障到什么程度，后方能支持前线多 大的战役容量，德军多少有些吃不准。但德军远离本土，深入苏联腹地，补给线就那么有数的几条，对它在什么方向上能打什 么规模的战役，持续时间有多久，苏军计算的比较清楚。苏军总参谋部经过计算，1943年夏季，德军只能支持一个库尔斯克弧形防线决战，而且德军只能支持对库尔斯克 南北夹击时的进攻兵力；在弧形防线的当面无力进攻，将取守势。随着决战的临近，双方都调集坦克。装甲部队的准备，成了决战准备的重头戏。纳粹德国一向标榜陆军，而这支陆军则以坦克力量驰骋于天下。它的坦克曾横扫波兰、西欧、巴尔干，在北非也曾逞 凶一时。在苏德战争的初期，浩浩荡荡的纳粹坦克大军曾直逼莫斯科城下，其中的“虎式”，“豹式”坦克似乎天下无敌手， 它们说不上最先进，但最实用。现在，半个欧洲在给德国人生产飞机、军火，坦克制造厂24小时连轴转。半个欧洲的资源，半个欧洲的熟练技工， 半个欧洲的军工大师，全被用之于飞机、坦克和“裴迪南”式自行火炮的研制、改进、定型与大批量生产。偏偏苏联也是坦克强国。苏联的坦克素来不被人看好，外界也对它了解的不多，但到纳粹入侵苏联后，方领教到天外 有天。苏联的KV重型坦克装甲厚，火力强，机件简单而坚固，足以令德军坦克生畏，苏制T34坦克并不重，但速度快，装 甲倾斜度大，几乎无法击穿。1943年，苏联的坦克生产能力已经超过德国，不仅能及时补充战场上的损失，而且能大量装备部队，在这年的春 夏之交，苏军拥有的坦克和自行火炮达到创纪录的9500辆。在库尔斯克弧形地带，苏德双方各自集中了大量坦克，德军的坦克师在10个以上。为此，斯大林的指导思想还是防 御。7月5日凌晨之时，朱可夫又得到一个情报，据被俘的德步兵6师一名士兵供认，德军进攻时间大约是7月5日凌晨 3时，也就是说，德军一个小时后就要全面打响了。朱可夫看时间紧迫，只有先斩后奏了。他先向前沿下达了实施反准备的命令，再给斯大林打电话请示，斯大林赞同他 的“反准备”决定。阵地的前沿静悄悄的，这是决战前特有的宁静。为了这场决战，双方共投入400万兵力，13000辆坦克和自行 火炮，6000多门炮和12000架飞机。而此刻，在即将打响之际，静得老兵心里发毛，新兵张惶不安。2时20分，朱可夫下达了反准备命令。刹那间，惊心动魄的爆炸声使大地震颤起来，库尔斯克弧形地域的交战开始 了。据事后捕获的俘虏供称，苏军的突击完全出乎他们的意外。德军一直考虑如何对苏军发起先发制人的进攻，正当他们 准备出击时，没想到防守的一方倒先打响了，结果他们的炮兵损失惨重，通信联络和观察系统大部遭到破坏。但朱可夫却挺后悔，他事后一直埋怨自己注子太急了。如果再晚些开炮，德军步兵出了掩体，坦克爬出待机地域，效 果会更好。苏军的这一手并不能使德军放弃“城堡”计划。它的发起节奏固然被打乱了一下，但很快又稳定下来，仍按部就班地 来。4时30分，德军作战飞机飞临苏军防御地域上空投弹扫射，德军炮兵开火。德军的目标很明确--库尔斯克，一如苏军统帅部事前的分析，他们的进攻点放在库尔斯克弧形防线的底部，库尔斯 克以南的德军沿着铁路线向北攻，库尔斯克以北的德军沿着铁路线向南进攻，企图在库尔斯克合围。投入会战的德军达50个师，其中有16个装甲师和摩托化师。但7月5日猛攻了一整天，库尔斯克弧形地带的南北 两翼都没有突破。两边比较一下，南翼的德军打得更有板眼，使苏军蒙受损失更大，这不奇怪，南边的这支从别尔哥罗德发起 的德军，是苏军的老对头指挥的，他就是曼斯坦因元帅。7月6日，在曼斯坦因亲自指挥下，在奥博扬方向上发生了激烈战斗，交战双方同时有数百架飞机。坦克和自行火炮 参加战斗。7月7日，曼斯坦因投入了新的坦克集团，其矛头直指奥博扬，奥博扬是库尔斯克南边的门户，德军如拿下了奥博扬 ，库尔斯克就难说了。德军坦克突破了沃罗涅日方面军的第一防御地带，又楔入第二防御地带，奥博扬告急！瓦杜丁把手边所 能抓到的预备队全部投入奥博扬危险地域，才勉强堵住口子。7月10日，曼斯坦因乖巧起来。他不把口张得那么大，而是把兵力集中在一个较窄的地段里，榔头砸不动，就用锥 子扎进去。锥子尖的前方，是一个名不见经传的小村落，它叫普罗霍罗夫卡。在战役的关键时刻，普罗霍罗夫卡村处在关键地段 。曼斯坦因一旦打通了这个地段，就可以绕过奥博扬，直逼库尔斯克，小村一下成了双方争夺的焦点。7月11日。沃罗日涅方面军洞察出曼斯坦因的意图，把预备队中的坦克部队及近卫坦克第5集团军紧急调往普罗霍 罗夫卡方向，这支坦克大军约有800辆T34型坦克和自行火炮。它们于7月12日早晨赶到普罗霍罗夫卡附近的田野，与 轰轰隆隆开来的德军坦克撞了个正着。在这片原野上空，飞机对飞机；原野中火炮对火炮，步兵对步兵；但打得分外火爆的还 是坦克对坦克。普罗霍罗夫卡坦克大会战中到底投入了多少坦克，苏联战后有两种说法，一种说法为1200辆，另一种说法为16 00辆。且不说哪个数字更接近事实，重要的是经过这次坦克大会战，曼斯坦因的老本基本上拼光了，从南翼突入库尔斯克已 然无望。几天后，希特勒命令他把部队撤回到发起进攻时的防御地区，即便如此，他的命运也比北翼强。在奥廖尔弧形地带的当面，本来就有苏军的两个方面军--布良斯克和西方方面军。它们于7月12日转入进攻，库 尔斯克弧形地带中的中央方面军于7月15日转入反攻。三个方面军从三个方向插向奥廖尔，本来奥廖尔指日可下，但由于反 攻比较仓促，进展比预料要慢。在库尔斯克弧形地带的南翼，沃罗涅日方面军和草原方面军的反攻发动的很晚，到8月3日才发起，比北翼晚了20 天，但由于准备充足，进展很快。库尔斯克南北两翼，一个先反攻，一个后反攻，先者慢，后者快，结果同一天完成任务。8月5日早晨6时，沃罗涅日方面军的前卫部队突入别尔哥罗德市。同是在8月5日，布良斯克方面军解放了奥廖尔。对这件事，朱可夫有点小小的遗憾。在解放奥廖尔时，本来打得稳 一些便可以对德军形成合围，但斯大林等不急了。他说，我们的任务是把德寇尽快赶出我国领土，等敌人进一步削弱时，我们 会合围他们的。就这样，德军等于从奥廖尔被撵走了。8月5日晚，为了庆祝奥廖尔和别尔哥罗德的解放，莫斯科鸣放了礼炮。120门大炮齐鸣12响，这是苏德战争中 ，第一次为祝贺苏军的战功而鸣放的礼炮。从此，它形成了制度，苏军取得的每一个巨大胜利，莫斯科的120门大炮总要齐 鸣12响。礼炮在鸣放，库尔斯克弧形防线战役并没有结束，它还要继续半个多月，苏军从奥廖尔和别尔哥德罗继续发展战果。 8月23日，科涅夫元帅的军队收复了哈尔科夫，苏德战场上最大的一次会战就此结束。这次会战消灭了希特勒在政治上、军 事上寄于厚望的德军主要集团，而当完成了这一任务后，苏军战线中的弧形也消失了，形成了一道新的，更坚挺的战线。朱可夫在部署苏军在库尔斯克方向上的防御 在库尔斯克突击部正面苏军中央方面军地带内7月5日，德军在强击中突入苏军防御6至8公里苏联的“图”系列轰炸机的生产1943年春夏间，德国陆军共有294个师，其中196个师对苏作战 哈尔科夫的德军集团被肃清8月5日晚，为祝贺奥廖尔和别尔哥罗德的解放，莫斯科鸣放了卫国战争中的第一次礼炮第二次世界大战中最大的一次坦克遭遇战苏军取得大规模坦克遭遇战的胜利苏军展开反攻7月12日在普罗霍罗夫，苏近卫坦克第5集团军和德党卫坦克军、坦克第3军迎头相撞","picNo":"12","picUrl":[{"pic_title":"苏军航空兵实施突击","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_1.jpeg"},{"pic_title":"朱可夫在部署苏军在库尔斯克方向上的防御","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_7.jpeg"},{"pic_title":"哈尔科夫的德军集团被肃清","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_8.jpeg"},{"pic_title":"8月5日晚，为祝贺奥廖尔和别尔哥罗德的解放，莫斯科鸣放了卫国战争中的第一次礼炮","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_9.jpeg"},{"pic_title":"第二次世界大战中最大的一次坦克遭遇战","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_10.jpeg"},{"pic_title":"苏军取得大规模坦克遭遇战的胜利","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_11.jpeg"},{"pic_title":"苏军展开反攻","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10638_12.jpeg"}]}]