[{"e_id":"10643","title":"国民革命军中将吉星文去世","content":"\n    在63年前的今天，1958年8月23日(农历1958年7月9日)，国民革命军中将吉星文去世。\n\t\n\n\n\n\t吉星文(1908年-1958年8月23日)，河南扶沟人，中央军校高等教育班第五期，国民革命军中将，中国抗日战争名将。\n\n\t吉星文(1908年-1958年)，字绍武，乳名黑星。河南扶沟人。汉族，中央军校高等教育班第五期。少年时期立志效族叔吉鸿昌之为人，当兵报效祖国。 中国国民革命军中将，中国抗日战争名将。\n\n\t1922年随族叔吉鸿昌参加西北军，累升至营长。1933年长城抗战中因功升团长。1936年调守北平西南的宛平县。1937年七七卢沟桥事变中，指挥第29军219团在芦沟桥抗击日军二十馀日，开始中国长达八年的抗日战争。1946年改任第77师37旅长。1949年渡台。1955年任澎湖防卫副司令。1958年晋升中将，任金门防卫副司令。5月28日，于金门炮战中被解放军炮火击中身亡。\n\n\t1922年随族叔吉鸿昌参加西北军，累升至营长。1933年长城抗战中因功升团长。1936年调守北平西南的宛平县。1937年七七卢沟桥事变中，指挥第29军219团在芦沟桥抗击日军二十馀日，开始中国长达八年的抗日战争。1946年改任第77师37旅长。1949年渡台。1955年任澎湖防卫副司令。1958年晋升中将，任金门防卫副司令。5月28日，于金门炮战中被解放军炮火击中身亡。\n\n\t1926年，不满20岁的他只身到灵宝县文地镇，由19师师长吉鸿昌介绍，到宋哲元旅当骑兵。因其刻苦钻研军事，作战勇敢，被提升为连长。1932年3月，他参加了长城要塞喜峰口对日作战。该处地势险要，日军经常来骚扰。1932年3月11日，任37师109旅219团营长的　吉星文接到命令带兵袭击敌后，吉星文带全营官兵，巧妙绕过日军右翼，经过几个小时的战斗，于次日凌晨攻战王家、瓦房等村，将村中敌人全部歼灭。此次胜利，吉星文被提升为219团团长。\n\n\t1937年6月，219团奉命调往卢沟桥。卢沟桥是北平通往内地的门户，战略位置十分重要。1937年7月7日，日军诡称在军事演习时一士兵失踪，无理向中方要人，声称要到宛平县城搜查。面对日军的威胁，吉星文当即拒绝。7月7日夜，日军向219团阵地开炮轰击。吉星文立即向冯治安副军长请示，冯当即表示：“为维护国家主权，寸土不能让，可采取武力自卫。”吉星文立即命令守桥部队还击。\n\n\t日军遭到反击后，竟然派兵杀害我执勤官兵并将我桥头堡占领。吉星文非常痛心，决心与日军决一死战。因为卢沟桥一旦失守，整个平津局势将动荡不安。在这民族危急的关头，吉星文提出，卢沟桥坚决不能丢。7月8日晚，吉星文进行了精心安排：一、将日军要进宛平县城搜查的事，交给王冷斋专员应付；二、宛平县城防务由姜团副负责；三、自己带人悄悄出城，直奔三营营长金振中营部，召集连长以上军官商议。他分析形势，鼓舞士气，组织敢死队夺回桥头堡。在他的号召下，官兵抗日情绪十分高涨。当时报名参加敢死队的有300多人。吉星文亲自挑选出150名精干人员，编成5个组，敢死队每人带步枪1支，手榴弹2枚，大刀一把，准备出击。\n\n\t敢死队利用熟悉地形的优势，神出鬼没，在20分钟内，将几十名日本兵全部消灭，一举夺回了桥头堡。吉星文立即把卢沟桥事件的真相向上级作了报告。日军吃了亏，疯狂向中方阵地炮击，企图再次夺回桥头堡。由于216团的坚决抵抗，日军的阴谋未能得逞。7月8日，中国共产党通电全国，呼吁全面抗战，抗日救亡运动在全国兴起，全民族抗战的旗帜正式打起。\n\n\t由于南京政府的妥协，7月26日下午，吉星文奉命将卢沟桥防务移交给地方保安部队。就在219团撤离的数小时后，卢沟桥失守。这就是历史上有名的“卢沟桥事变”。之后不久，吉星文晋升为109旅旅长。\n\n\t1938年5月初，吉星文奉命开往安徽宿县，急进涡河，占领赵家集、芦沟集，迎战蒙城以北进犯的日军第九机械化师团。到宿县后，虽然吉星文旅连夜急行军，但仍赶不上敌机械化部队的进度，日军占领了那两个集镇。吉星文为完成阻击日军之任务，将全旅及配属的一个团分成两路投入战斗，并亲自指挥一路进攻赵家集，利用地形迅速接近敌人，将敌人死死缠住。这次战斗使敌人未能前进，使得徐州中方数十万大军安全转移。不久吉星文晋升为37师师长，后任33军军长。\n\n\t1958年，在金门炮战中中，解放军一枚炮弹击中了金门国民党守军的司令部，其副司令被当场炸死，此人不是别人，正是吉星文将军。当年的抗日英雄，竟这样永别人寰，对他个人来说，不能不是个悲剧。为纪念抗日战争胜利，国家在卢沟桥畔修建了抗日战争纪念馆，吉星文的抗日事迹，也陈列在其中。\n\n\t如今，卢沟桥事变已广为人知，但鲜有人知道吉星文其人其事。事实上，在卢沟桥事变中，是他下令：“坚守阵地，坚决回击，坚持抗战到底”，从而打响了全民族抗战的第一枪。今天的年轻一代，对于吉星文其人，恐怕知之者甚少。他是位英雄人物，但也是位悲剧人物。说他是英雄，是因为在1937年7月7日爆发的卢沟桥事变中，他作为坚守宛平的驻军团长，曾奋起抗日，为了保卫卢沟桥，保卫中华民族的尊严，身先士卒，浴血奋战，在抗战史上写下了光辉的一页。\n\n\t点评：爱国名将吉鸿昌的侄子。著名的抗日名将。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10643_1.jpeg"}]}]