[{"e_id":"3684","title":"国民党戴笠将军逝世","content":"\n    在75年前的今天，1946年3月17日(农历1946年2月14日)，国民党军统局长戴笠因飞机失事丧生。\n\t\n\n\t戴笠将军\n\n\t\n\n\t戴笠(右)与蒋介石\n\n\t1946年3月17日，国民党军统局局长戴笠在从北平飞往南京途中，因飞机失事丧生。\n\n\t戴笠，1926年入黄埔军校。1927年“四.一二”政变后，任蒋介石的国民革命军总司令部联络参谋，开始情报活动。1930年建立国民党第一个特务组织“调查通讯小组”。1932年参与组织复兴社，历任中华复兴社特务处处长、军委会特务处处长。抗日战争爆发后，任“国民政府军事委员会调查统计局”(简称“军统局”)副局长、局长，直接对蒋介石负责。他积极扩充特务组织，建立“别动队”、“忠义求国军”等，一面镇压人民抗日民主运动，进行反共活动；一面从事收集日伪情报、刺杀汉奸以及监视国民党将领等活动。\n\n\t戴笠自1943年起任中美特种技术合作所主任，策划和指挥囚禁杀害大批共产党员、爱国民主人士。1945年当选为国民党中央执行委员。抗战结束后，亲自率领大批军统特务前往上海、天津、北平等城市活动。戴笠所乘飞机撞于江苏江宁县板桥镇的岱山而起火爆炸。\n\n\t\n\n\t戴笠\n\n\t\n\n\t戴笠、梅乐斯等人与戴笠母亲合影\n\n\t\n\n\t戴笠人脉图\n\n\n\t延伸阅读：戴笠手段惊人蹂躏美貌女特工\n\n\n\t \n\n\n\t延伸阅读：戴笠手段惊人蹂躏美貌女特工\n\n\n\t军统局系统虽有不少女特务，戴笠仍觉不过瘾，总觉得家花不如野花香，恰如风流天子宋徽宗那样。尽管后宫里有三宫六院七十二嫔妃三千粉黛，仍觉犹有不足，还要常常去烟花之处，与妓女鬼混。一日，戴笠听得西安开源开妓馆有个妓女叫姝姝，在当地嫖客中享有\"如雷贯耳\"的名声，一时色兴大发，按捺不住。于是，化名河南来的王姓商人，带上给他负责警卫工作的西安警察局侦缉队队长马德皋，找到17号房中的姝姝，胡混了两夜，花了6000元钱，时值2两黄金，另买了4件上等衣料。这个名妓从戴笠的气度、出手上看出他是个大官，但压根也没有想到这个嫖客竟是杀人不眨眼的特务头子戴笠。\n\n\t自然，并非所有女性都可以通过名利引诱到手，但是，只要戴笠看上了的，便千方百计要搞到手，其手段无所不用其极。\n\n\t\n\n\t影后蝴蝶\n\n\t一日，戴笠到第三战区拜访第二王敬久，王不免设宴款待。席间，戴笠遇上了上海大学的女学生萧明、夏文秀。萧明是浙江省政府主席黄绍竑的义女。黄有意将自己的义女介绍给王敬久做妻室，所以萧约了夏文秀一同到江西上饶与王敬久相见，发现王敬久与理想中爱国的儒将夫婿标准相差甚远，只不过是一个不学无术的粗坯，就以回湖南原籍为借口，要辞别王敬久他去。戴笠了解原委后，又听说萧明擅长京剧青衣，是北平名票友，夏文秀会唱花旦，就顿生淫意，变着花样想把这两位小姐弄到手。于是心生一计，欺骗她们说：\"委员长听说你们京戏唱得好，特派我来接你们到重庆演出。\"两位小姐蒙在鼓里，不知是计。第二天，她们上了汽车，汽车不是开往剧场，而是开进瞭望龙门看守所，继而又关进白公馆监狱。戴笠回到重庆后，派人用两乘滑竿将她们抬到戴公馆，戴笠将她们蹂躏了一个多月，玩腻了，便以\"通共\"的罪名，判她们无期徒刑，投进息峰。直到戴笠死后才被释放出来。\n\n\t一天，戴笠忽然想到，蒋校长的成功不是得力贤内助的辅佐吗?要想在事业上有更大成就，恐怕少不了贤内助的辅助。我虽然经常在外面打游击，尝过许多女人的味道，虽可解一时之馋，但终究比不得贤内助。毛氏夫人故去多年，再不续弦恐怕不妥。主意已定，他便着手物色一名贤内助，按照这种贤内助的标准来选美。\n\n\t一日，戴笠遇着女特务叶霞翟，立即被她所吸引。叶姿色出众，能歌善舞，在交际场中很是活跃，且善解人意，八面玲珑。戴笠见到这个如花似玉的女人，顿生一见钟情之感，觉得她很适宜做自己的贤内助。以往，戴笠勾引女性，以占有对方肉体、发泄兽欲、纵情声色为目的，此次对叶小姐，目的是要明媒正娶，让她做压寨夫人，因而在做法上自然不同于对待其他女性。戴笠先是调阅了叶的档案，继而派人考察叶的行为举止，看是否有不好的行为习惯，然后再直接与叶接触。\n\n\t一日夜晚，戴笠邀叶霞翟跳舞，只见叶舞步轻轻盈盈，婆婆娑娑，就如一只小燕子。戴笠是舞场老手，自然舞步应点，超众脱俗，越跳舞步越轻，越跳情意越浓，两只会说话的眼睛，眉飞色舞，光彩逼人，都在对方脸上瞟来瞟去，流露出一种难耐的情绪。戴笠十分惬意，深感自己眼力很准，选得不错。\n\n\t一天，戴笠想到毕业于，要想让叶小姐成为宋美龄那样的贤内助，非得送她赴美留学不可。主意已定，戴笠开始对叶着意培养，先在国内进修，后又送到\"镀金\"去了。\n\n\t刚刚送走叶霞翟，忽然，一个新的美人又跃入戴笠的眼帘，这就是重庆外事训练班毕业的学生余淑衡。\n\n\t余小姐是湖南人，中央政治大学外语系毕业。早在学校期间，就是闻名全校的高材生和校花。她不仅生得漂亮，而且才华出众，能说一口流利的英语，故为许多人所钦慕。\n\n\t戴笠一见余淑衡，便觉得她在色相、气质、风度、才气、应酬、伶俐、干练等方面都比叶高一筹，于是又将续弦之意寄托在余淑衡身上。\n\n\t余淑衡生得弯眉大眼，端庄秀丽，十分标致。戴笠一见倾心，便带她在身边，做他的随从秘书。当然，这位如花似玉的女秘书，每天和戴笠厮混在一起，没过多久，两人睡到一块去了。这样一来，余便同时具有双重身份：白天，随从秘书，夜晚，秘密夫人。那时，余小姐年方20出头，正当青春妙龄，戴笠则年近50岁，虽欲念越老越浓，无奈是力不从心。为讨余小姐欢心，戴笠乃特服春宫秘方，使出平生一切手段，弄得余小姐骨体酥麻，全身舒坦，果然断了与自己原来心上人的情思，抱定主意与戴笠厮混一辈子。\n\n\t\n\n\t特工头目戴笠\n\n\t原来，余小姐早在家里就已与表哥周学光订了婚，戴笠花言巧语，迫使余淑衡解除了与表哥的婚约。戴笠生怕这一位仙女般的美人儿从手中飞掉，不仅对余体贴备至，而且还特地把余的母亲、妹妹和弟弟从湖南接到重庆，并且经常去看望未来的岳母，亲自问寒问暖，显出万般孝敬。\n\n\t然而，此时的余淑衡有着强烈的进取心，多次提出到美国留学深造，戴笠这次不同于对待叶霞翟，横竖不同意。\n\n\t有一天，戴笠却忽然提出同意余淑衡赴美留学，并主动替他办好了护照、签证，订好了机票，把余淑衡高兴得几乎跳起来。余忍不住问道：\"你怎么又同意我赴美留学?怎么舍得我离开?\"戴笠自有一番言语，说得余淑衡高高兴兴。\n\n\t\"淑衡，你将来喝了洋墨水回来，可别瞧不起我这个土包子哟!\"\n\n\t\"不是我瞧不起你，而是你夜夜都离不开女人，我走了以后，你又该和别的女人胡搞了!\"\n\n\t戴笠自然又是一番赌咒发誓，不由余小姐不信。\n\n\t几天以后，余小姐满心欢喜，登上了飞往美国的飞机。\n\n\t戴笠如何突然改变主意，主动送余淑衡出国留学?原来，就在此时，戴笠一生崇拜的影后胡蝶到了重庆，而且胡蝶遇到了很大的麻烦，需要戴笠鼎力相助。\n\n\t此时的戴笠已不是抗战前的戴笠，人也多了，枪也多了，名也大了，权也大了。戴笠是老鼠爬称钩--自己称自己，觉得以自己现在的地位、权势、声望，有可能把胡蝶追到手了。于是，他打定主意，送走余淑衡，一心一意追求胡蝶。\n\n\t此时的胡蝶，虽已嫁为人妇，却仍然美貌绝伦，不愧为一代红星。当时著名小说家张恨水所云：胡蝶落落大方，一洗女儿之态，性格深沉、机警、爽利兼而有之，如与《红楼梦》中人相比拟，十分之五六若宝钗，十分之二三若袭人，十分之一二若晴雯。当时，胡蝶的照片到处可见，戴笠见了胡蝶的照片，不禁情思连绵，意兴荡漾，恨不得马上就与胡见面。\n\n\t上海失陷后，胡蝶随丈夫潘有声去香港，继续活跃在影坛拍片。香港沦陷时，胡蝶开始打算在香港偷安。谁知日本人找上门来，邀她赴日本拍一部题为《胡蝶游东京》的影片，宣扬所谓\"中日亲善\"。这不是为日本人张目的汉奸行为么?胡蝶这才意识到问题严重。与丈夫一商量，决定逃回大陆。行前，胡蝶夫妇将历年积存的财物装成30箱，托杨惠敏女士装运回国。\n\n\t杨惠敏女士在当时也是家喻户晓、人人皆知的风云人物。淞沪抗战时，我军800将士坚守在四行仓库，与日本侵略军血战，杨小姐作为女童子军的代表，冒着枪林弹雨，向800孤军献旗。杨的勇敢行为感动了全国，受到各界舆论的赞扬。后来，杨惠敏女士受国民政府赈济委员会的派遣，前往香港接运爱国抗日人士到大后方去工作。在香港期间，杨小姐与胡蝶夫妇颇有交往。因此，胡蝶夫妇将30箱东西放心地交给杨小姐，请代运回国。\n\n\t由于胡蝶是以\"深夜出走\"的实际行动拒绝与日本人合作，因而只能悄悄地逃出香港。她的爱国行动，受到国内舆论异口同声地赞扬。不料，当胡蝶夫妇过西贡，步行至淡水，然后抵达广东曲江(韶关)时，却得到30箱物品被劫的消息。\n\n\t胡蝶失宝，自然极是伤心，特别是行李箱内有胡蝶欧游时各国名流和朋友的照片、题字，她在香港演《孔雀东南飞》时特制的衣服以及许多名贵首饰，纪念品等，均是无价之宝。获悉遭劫消息后，胡心急如焚，急忙向当局报案。因一时未能破案，胡蝶苦思成疾，在桂林大病一场。胡蝶在上海时的好友杨虎、杜月笙等得悉后，立即致电戴笠，请他帮忙破案。戴笠闻此消息，不禁喜出望外，连呼\"真乃天赐良机!\"立即电邀胡蝶夫妇赴重庆。\n\n\t军统桂林站的特务奉命为胡蝶夫妇买好机票，并将机票送到胡蝶夫妇手中。于是，胡蝶夫妇凭其提供的机票，于1942年11月24日正式抵重庆，应杨虎邀请，住进了范庄杨虎的公馆中。\n\n\t自然，戴笠深知自己手中虽操生杀予夺大权，但对胡蝶这类驰名中外的影星，却只能智取，不能强夺，否则必然弄巧成拙，引起舆论公愤。\n\n\t怎样方能智取胡蝶，戴笠不免暗下思忖：如今胡蝶30箱宝物失窃，如不能侦破此案，恐怕一切无从谈起。因而，征服胡蝶的头一步说法是设法把失窃的宝物完璧归赵。\n\n\t一天，杨虎对胡蝶说道：\"潘太太，军统局长戴雨农将军今日下午，特意为破案之事前来拜访，想请你谈谈案情，你意下如何?\"\n\n\t胡蝶听罢，眼中露出希望的光芒。\n\n\t杨虎接着又吹了一通牛皮：\"戴将军不知破过多少大案、要案、奇案、怪案，真是破案如神，只要戴先生肯帮忙，你的东西一定能追回来!\"胡蝶淡淡地笑道：\"要是能这样那就太好了。\"\n\n\t戴笠第一次与胡蝶见面时，先请胡蝶介绍情况。胡蝶一边流泪，一边诉说是杨惠敏骗走了她的东西。戴不慌不忙，先请胡蝶把所失财物开出一个详细的清单，当面彬彬有礼地表示一定要尽快侦破此案，找回失窃的财物。\n\n\t戴笠此时已登上他一生中权力的顶峰，以军统局副局长兼财政部缉私署署长，又兼战时货运管理局局长，再兼中美合作所主任，呼风唤雨，声名显赫，侦破此一区区失窃案，自然是驼子打揖--起手不难。\n\n\t于是戴笠立即派出得力干将，前往湖南株洲，会同当地军统组织，将杨惠敏及其未婚夫赵乐天押解到重庆，不久又移往息峰集中营。据杨惠敏供称：箱笼用船只运至东江面时，突遇蒙面大盗在江心拦截，将全部箱笼换装上快艇，驶往虎门而去……\n\n\t同时，戴笠另派人员赶赴广东东江一带，组织侦破此案。很快，戴使这一案件露出端倪。\n\n\t军统广东省地方站及其下属见戴笠亲自过问此案，三天一个电报，两天一个电话，就像皇帝老子的十二道金牌催命一样，自然不敢怠慢，使出浑身解数，以便早日交差。军统广东站果然神通广大，很快在东江时新寄卖商店发现一只价值5000元的钻石戒指，立即向戴笠报告。戴笠不露声色，秘密派特工郑三铃日夜兼程前往购买。\n\n\t郑三铃到了东江，找到时新寄售商店老板郑时新，经过一番讨价还价，终于以4000元价格成交。郑三铃将钻石戒指立即送交戴笠，自己则暗暗潜伏在东江继续侦察。\n\n\t胡蝶的钻石戒指，外形与英国女王伊丽莎白右手戴的钻石相仿，造型别致，所不同是重量不一，女王戴的钻石重4.4克，胡蝶钻石的重量则为女王钻石的1/4，郑三铃用重金购回的钻石戒指，经胡蝶鉴定，确认是\"完璧归赵\"。胡蝶对钻石戒指失而复得喜出望外，不免对戴笠一再感谢，并对他的才能和办事效率夸奖了一番，戴笠听了暗自兴奋不已。\n\n\t郑三铃购得时新寄售商店的钻石戒指以后，老板郑时新突然外出。郑三铃找个借口，再次找郑时新，托他设法再代买一只，接待的伙计王虎说：\"真不巧，郑老板去虎门，要两天时间才能回来。\"郑三铃听罢，不多心生疑窦，回到住的地方，忽然接到戴笠\"十万火急\"绝密电报：\"立即拘捕郑时新并押解重庆，不得有误。\"郑三铃自然不敢怠慢，然而，此时郑时新到虎门未归，郑三铃只得埋伏人马等待。\n\n\t哪知魔高一尺，道高一丈。原来东江时新寄卖商店是东江大盗的销赃黑店，胡蝶钻石戒指一出售，立即引起了扮演伙计角色的王虎对郑三铃的注意，第二天，郑三铃又提出要再订购一只同样的钻石戒指，更使王虎确信这个销赃黑店已开始暴露。\n\n\t郑三铃久等郑时新不归，不免急得团团转，忽有部下报告，不远处发现郑时新尸体，郑三铃不免大吃一惊，到现场一看，发现郑时新被人暗杀。郑三铃脑子一转，忽然意识到了王虎才是时新寄卖商店的真正主人，杀人灭口，定是王虎所为，一拍大腿，连呼\"上当了!上当了!\"率领特务直扑寄售商店，去逮捕王虎，却发现王虎早已不知去向。只好据实报告戴笠。\n\n\t戴笠眉头一皱，计上心来。他按胡蝶开列的失窃账单，派专人到国外购置。不久，胡蝶的意大利皮鞋、法国香水、德国的玻璃丝袜等等，统统如数归还到了胡蝶面前。胡蝶详细清点，发现许多物品比原来款式更好，价值更高。尽管许多照片、资料已无法找回，但能\"追回\"这么多珠宝、衣物，胡蝶已心满意足。通过这件事情，戴笠给她的恩惠，对她的一片情意，她已心领神会了。\n\n\t接着，戴笠把胡蝶夫妇从范庄接出，安排住进中山路151号公馆。这里衣食住行的各种物品以及勤杂、服务人员等，一应俱全，免费供胡蝶夫妇享用。过了一段落魄生活之后的胡蝶，现在终于又回到了自己久违的熟悉生活，自然对戴已有了三分情意。\n\n\t接着，戴笠利用手中权力，为胡蝶的丈夫潘有声谋取了一个财政部专员的肥缺，派他赴昆明就任。潘本是商人，乐得到外面去做官、发财、享福，放心地把胡蝶交给戴笠\"照顾\"。\n\n\t为了博得胡蝶的欢心，戴笠费尽了心机。胡蝶只要说一句话，戴笠就把它当成天子的圣旨，立即派人去办；胡蝶只要提一个要求，戴笠就把它看成是上帝的意志，千方百计也要予以满足。因而，胡蝶想吃什么，立即会有专人去买来；胡蝶想穿什么，立即会有专人送来。当时，胡蝶因旅途劳累，又伤心过度，大病之后，身体恢复较慢。戴笠看在眼里，疼在心里，不但延请中西名医为胡蝶治病，购买名贵补品，安排调养身体；还从百忙之中，每日登门看望，和胡蝶聊天解闷。不仅如此，戴笠还派江山籍的何琼梅悉心照料胡蝶的生活。本来，胡蝶在上海吃腻了国际饭店的干焙鱼翅、生闷对虾、油爆海参等贵菜，如今吃了何琼梅做的糟溜鱼片，反觉得味道鲜美。何琼梅的拿手戏江山桂花千层糕，一层层，又薄又嫩，洁白晶莹如玉，软而不糯，甜而不腻。胡蝶吃罢，笑道：\"这种千层糕，比慈禧太后吃的茯苓饼还要可口。\"戴笠闻言，开心得哈哈大笑。\n\n\t随后，戴笠又为胡蝶专门换了豪华的神仙洞公馆，为避人耳目，戴笠将胡蝶从公开的地方转移到这里。从此，戴笠常常来此与胡蝶幽会，陪她一起由重庆坐小汽车至歌乐山，再由歌乐山坐滑车至神仙洞，其间穿梭往来，神不知鬼不觉。随着两人交往增多，胡蝶也觉得于心不安，欠了戴笠一份\"厚债\"，却无从报答。随着胡蝶对戴笠感激、报答之情日深，两人也开始秘密同居。作为一代色魔，戴笠对胡蝶倾注了满腔的爱。\n\n\t自从得到胡蝶后，戴笠奇迹般地一改过去到处追逐女人、渔猎美色的行为，同时也解开了还在叶霞翟、余淑衡身上的袅袅情丝。也许，面对着美貌绝伦、聪明伶俐、善解人意、柔情万种又闻名遐迩的一代红星，戴笠确实心满意足了。这种满足感，不仅使戴笠在好色问题上勒马收缰，而且使戴笠因害怕失去胡蝶而在胡蝶面前变得循规蹈矩。或许，这是因为戴笠毕竟原来是鸡鸣狗盗之辈，出身低贱，内心深处养成一种难言的自卑感。如今，理想中的绝代佳人竟然奇迹般的投进了自己的怀抱，从而演出了一幕特工皇帝与电影皇后的风流史。\n\n\t然而，倒霉的是曾经是抗日风云人物的杨惠敏，她成为戴笠和胡蝶风流美梦的牺牲品。1943年她被戴笠押至息烽监狱，1945年又转到重庆渣滓洞坐牢，直到戴笠死后，被毛人凤用飞机押送到南京，转镇江开释。开释后，又被她的未婚夫赵乐天遗弃了。\n\n\t随着戴笠对胡蝶的感情日深，戴打算正式和胡结成秦晋之好。他通过软硬兼施，迫使胡蝶的丈夫潘有声同意与胡蝶离婚，然后积极筹备与胡蝶的婚事。\n\n\t1944年圣诞节，戴笠选择这一天公开了与胡蝶的关系。\n\n\t这一天晚上，重庆中美合作所举行盛大联欢晚宴。华灯初照，光辉簇簇。胡蝶以女主人的身份出现大厅之上，与出席晚宴的美国以及各国驻华使节、武官和其他来宾见面，全场雀跃欢呼掌声雷动。\n\n\t此时的戴笠，正处在人生最惬意的时刻，他一手挽胡蝶。一手频举杯，畅怀痛饮，毫无醉意。他的祝酒词，将整个圣诞节庆祝活动推向最高潮。\n\n\t中美合作所的美方参谋长贝利乐上校见此情况，连声说道：\"我看到戴将军连喝黄酒160杯，仅仅稍带醉意，发表长篇讲话，亦不失言，奇事奇事!\"","picNo":"7","picUrl":[{"pic_title":"戴笠将军","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_1.jpeg"},{"pic_title":"戴笠(右)与蒋介石","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_2.jpeg"},{"pic_title":"戴笠","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_3.jpeg"},{"pic_title":"戴笠、梅乐斯等人与戴笠母亲合影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_4.jpeg"},{"pic_title":"戴笠人脉图","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_5.jpeg"},{"pic_title":"影后蝴蝶","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_6.jpeg"},{"pic_title":"特工头目戴笠","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3684_7.jpeg"}]}]