[{"e_id":"3689","title":"台湾发生吴国桢事件","content":"\n    在67年前的今天，1954年3月17日(农历1954年2月13日)，台湾发生吴国桢事件。\n\t\n\n\t吴国桢像\n\n\t1954年3月17日，蒋介石发布“总统令”，撤免吴国桢行政院政务委员职务，并要对吴依法起诉，要求美国引渡吴国桢。\n\n\t吴国桢曾留学美国，与美国政界有一定联系。过去，吴国桢在大陆期间颇受蒋介石器重。1949年到了台湾，曾出任台湾省主席，是台湾困难时期被重用的人物。由于吴国桢不满蒋经国的一些做法并在政治、经济上给蒋经国制造不少困难，吴、蒋矛盾加深，蒋曾设计杀害吴氏夫妇。1953年4月，吴被迫辞职后即去了美国。1954年2月，吴针对台湾报刊的诋毁，在美国发表对台3点“政见”，并刊出《上总统书》，点名批评蒋氏父子，引起美国舆论巨大反响。于是，蒋介石发布撤免令。\n\n\t\n\n\t吴国桢Time时代周刊封面\n\n\t\n\n\t吴国桢一家合影\n\n\t\n\n\t吴国桢毕业照\n\n\t\n\n\t吴国桢及其家人\n\n\t\n\n\t吴国桢夫妇会见外宾\n\n\t\n\n\t吴国桢夫妇\n\n\t\n\n\t吴国桢夫人黄卓群\n\n\n\t延伸阅读：吴国桢与蒋氏父子决裂内幕\n\n\n\t \n\n\n\t延伸阅读：吴国桢与蒋氏父子决裂内幕\n\n\n\t国民党退守台湾之初，最为突出的问题是争取美援。1949年12月15日，尚未复“总统”职的蒋介石便以台岛最高行政长官的身份任命吴国桢为台湾省主席。对此，吴氏大惑不解。因为陈诚掌管台湾省的大印不足一年，没有功劳亦有苦劳，且在吴上任省主席位不久前，陈诚曾约谈吴氏，邀吴屈就台湾省政府秘书长一职，遭吴婉谢。吴对蒋说：“陈诚将军不是做得很好吗?最好由俞大维担任。”蒋则毫不隐讳地回答：“你很恰当，我要你今后全力争取美援。”\n\n\t吴国桢任台湾省主席职的第三个月，蒋介石宣布复“总统”职，同时任命陈诚为“行政院长”。吴国桢认为：“为了他把省主席的位置让给我，他一直耿耿于怀，老是卡着我，所以我向蒋先生报告，请求辞职。”蒋对吴的辞职不予批准，并对吴说：“辞修和你斗，你就和他斗，我支持你。”\n\n\t听了蒋介石的发誓后，吴飘飘然了，他又认为：“钧座惨受大陆失败之教训，已锐意改革，故敢冒死犯险，竭智尽忠，以图报效。”\n\n\t吴国桢既然如此受宠，为何又遭蒋介石排斥呢?据吴国桢自己称：“是蒋先生为了经国的缘故。”这的确是吴氏被逐的原因之一。\n\n\t其实，只要稍微了解国民党高层政争的人，都知道吴国桢与蒋经国之间的矛盾，并非源于台湾，而是始自上海。当然，吴氏与蒋经国之间完全不同的生活背景、思想与训练，也是使双方裂痕扩大的原因。\n\n\t早在1948年8月，蒋经国奉父命以督导员身份赴上海“打老虎”。当时蒋经国持尚方宝剑，雄心勃勃，想在上海一显身手。他当时手法严峻而急切，但效果不佳，由于国民党已经病入膏肓，最终结果演变成“只拍苍蝇”不打“老虎”的局面。时任上海市长的吴国桢除了不同意蒋经国的做法之外，市长权力被架空，亦使吴颇为不悦。蒋经国与吴的矛盾由此而发端。\n\n\t蒋氏父子退守台湾后，一切问题的核心，就是再也不能丢失台湾，否则死无葬身之处。故此，蒋经国又奉父命独揽了整个台湾岛的安全、情报与特务系统大权。蒋经国就任“国防部总政治部主任”一职，虽然职位不很高，但这只是蒋在台面上的官衔而已，他可以在“总统府资料组”中发号施令。只要戴上红帽子，想抓谁就抓谁，想杀谁就杀谁。躲在幕后行使“法律”以外的特权，指挥喽啰狠狠打击异己和政敌，一直是蒋家第二、第三代在“蛰伏”阶段的特色。\n\n\t吴国桢任职台湾省主席期间，最不能容忍的就是蒋经国所豢养的特务打手横行、猖狂。当时吴对蒋介石说：非改革不可，任何机构不通过保安司令部禁止随意抓人，逮捕后14天，一定要释放，或起诉。由于吴国桢的主张与蒋经国的做法形同水火，故蒋经国与吴的矛盾进一步激化。\n\n\t吴与蒋经国之间的矛盾还有经费问题。国民党退守台岛，“中央”及地方的一切开支均由省府开销。而“省府”的经济来源，无非靠征收田赋，应付这样大的开销，难免捉襟见肘。吴国桢身为“省府”主席，自然要压缩开支。他当时曾和蒋介石约法三章：(1)“省府”负担“中央”的军费，但要点名发饷，杜绝吃空额的流弊；(2)严惩走私；(3)防止商人逃税。\n\n\t吴国桢还向蒋介石进言说：“国民党党费应不用国家经费而向党员筹募，且应鼓励反对党之成立，俾能奠定两党制度。”对于蒋经国领导的许多不在编机关、特务组织预算外的经费要求与请托，吴往往不客气地予以婉拒。吴后来告诉蒋介石的另一反对派雷震说：“我只是采用消极行动，不发给经费，所以蒋经国恨死我了。”\n\n\t江南对吴国桢此举评论说：“假使换一个主席，如俞鸿钧、严家淦之流，持遇事请示，凡事‘推事’为座右铭，经国越权乐得装聋作哑，不闻不问，好官我自为之。那么，何止冲突不会升级，连上海时代的误会，都可以消弭于无形。”“公正地说，吴意气用事的成分很大。”“否则不至于发展到形同水火的阶段。”\n\n\t吴国桢遭蒋排斥也有他恃宠而骄、过高估计了蒋介石对他信任的成分在内。他后来竟天真地向蒋介石进言：“如钧座厚爱经国兄，则不应使其主持特务，盖无论其是否仗势越权，必将成为人民仇恨的焦点。”\n\n\t对于准备传位于子的蒋介石自然听不进这逆耳忠言。吴国桢说：“此后钧座对于经国兄更加信任，不独任其控制特务及军队，且使之操纵党部并主持青年党。”直到此刻，吴国桢才认识到蒋老先生“爱权之心，胜于爱国；爱子之心，胜于爱民”。\n\n\t吴国桢的上述进言使蒋介石产生了除掉吴的念头。据吴本人称：在蒋介石65岁寿诞之际，蒋对他实施杀手。事情原委是这样的：1953年10月30日，蒋介石为过65岁寿诞，与宋美龄去台北郊外草山避寿，特邀吴国桢夫妇上山吃晚饭，并留他们过夜。第二天吴氏夫妇返归台北时，发现开汽车的司机不见了，派人找也未能找到，只得由蒋氏另派一名司机开车下山。那天该吴氏夫妇走运，正巧吴的妻子腹泻，开车不久就停车到路旁一老百姓家方便。等吴氏夫妇到汽车旁，发现司机脸都吓白了。原来三个车轮的螺丝钉都早已被人拧掉了，如果不是吴夫人闹腹泻，汽车飞速到某转弯处，车轮必飞脱车身，吴氏夫妇也将粉身碎骨。\n\n\t吴氏夫妇从死里逃生后，大彻大悟：现美台关系已好转，他完成了使命，蒋不必再通过吴来向美国拉关系。有鉴于此，吴国桢认为台湾是不能再待下去了。回到家后，又发现家中电话有人窃听。惊慌失措的吴国桢忽然想到美国好友美联社记者阿瑟戈尔，他找到阿瑟戈尔，对他神秘地说：“阿瑟，把手放在《圣经》上，我要告诉你一件事，你要发誓，帮我保密。”“有几封信，请你带回去交给《纽约时报》、《芝加哥论坛报》和《时代》、《生活》的亨利鲁斯，假使我不幸去世，全文公布，没有事，请代为保存。”\n\n\t吴国桢与阿瑟戈尔会面之事，当局了然于怀。当阿氏离台返美时，宋美龄亲自为阿氏送行，并邀他为其私人秘书。但阿氏不肯背叛朋友，婉拒宋美龄邀请。\n\n\t1953年4月，吴国桢迫于各方面压力，向蒋介石请辞台湾省主席一职。5月，吴国桢夫妇得到美国邀请，准备赴美。蒋氏父子欲扣吴，经宋美龄从中周旋，最终放行。但是近八旬的老父及次子吴修潢却不准同行，留作人质。\n\n\t吴氏夫妇临别前，“司法院长”王亮畴为他送行，王问：“不回来了吗?”吴答：“是时候了。”吴的好友、政学系领袖张群赶来送行，并送他曾国藩手书对联一副：“水宽山远烟霞回，天澹云闲今古同。”当吴氏夫妇登机时，“行政院长”、吴的政敌陈诚与蒋经国等五百余人均到机场欢送这位被打败了的前省主席。\n\n\t吴国桢初到美国后，顾及老父和次子的安全，谨言慎行，没有半句对蒋氏父子的不满之词。\n\n\t1954年1月，台湾传出“吴国桢携资外逃”的风声。有的报刊发表《劝吴国桢从速回台湾》的社论。吴国桢立即写就一辟谣启事，将此一启事寄往台岛时任国民党中央秘书长的张其昀。张氏是蒋介石的心腹重臣，他收到吴的启事后将其交给吴的父亲，其结果是，吴老先生跑遍各报，无人敢登。\n\n\t当吴国桢在向台湾当局要求“辟谣”得不到答复的情况下，他毅然于同年2月7日向台湾当局发难。在他接受电台访问时，发表谈话称：他“离开台湾是为了‘健康’和‘政治’　两个原因”，“因为他主张台湾民主化，而别人则认为反共须用共产党的手段”。2月16日，吴国桢在芝加哥会见记者时宣称：“在目前环境之下，我不愿回台湾，因为我认为现在中国政治情形与我当初和政府发生争论时并无改变。我现在仍为行政院政务委员，但曾五次提出辞呈，未获照准。”“深信目前的政府过于专权。”\n\n\t吴的主张在美国舆论界引起了巨大的反响。《世界电讯报》、《太阳报》均就吴国桢谈话发表评论，抨击台湾当局的做法。\n\n\t2月26日，时任“立法院长”并早已投靠蒋介石的原CC系大将、也是吴国桢南开中学同学的张道藩，首先上阵向吴氏开炮，宣称“吴国桢他离开台湾原因之一是为‘健康’关系，其实他那样又肥又胖的样子，美国观众在电视传真里看见了，自然证明他为了健康而出国的原因是在说瞎话”。“吴国桢身为政务委员，借口‘健康’关系，到外国去胡说八道，其危害民族国家至深切且大”，而且是“临阵脱逃”。\n\n\t3月17日，“国大”一届二次会议第10次会议通过了临时动议，“请政府撤职查办吴国桢案”。\n\n\t在一片谩骂声中，吴国桢拿出最后的杀手锏，在美刊出《上总统书》，批评蒋介石“自私之心较爱国之心为重，且又故步自封，不予任何人以批评建议之机会”。同时，吴氏将攻击的主要矛头直指蒋经国，说他是台湾政治进步的一大障碍，主张送“美国大学研究院读书……在大陆未恢复以前，不必重返台湾”。至此，吴国桢与蒋氏父子正式决裂。\n\n\t实事求是地讲，吴国桢这一观点显系意气之词。至今蒋经国已经去世二十多年，在台湾，还没有哪一个人能够超过蒋经国的声望。\n\n\t对于吴国桢的《上总统书》，台湾方面“义愤填膺”。17日，蒋介石以遵从“民意”发出严办吴国桢的“总统令”。当天，国民党《中央日报》发表社论，再度抨击吴国桢。同天，国民党中央委员会也配合蒋介石的“总统令”，通过中央纪律委员会提议“吴国桢开除党籍”。\n\n\t此后，蒋介石一直不肯放过吴国桢，企图将他引渡回台。但蒋介石的所作所为引起美国一些当权人士的不满。当吴国桢被免去“政务委员”职务后，美国远东事务助理国务卿罗伯逊向吴保证在任何情形下吴皆可在美居住。对于蒋介石发起的“声讨”运动，美国也通过其驻台大使“劝告”蒋不要对吴再施以攻击，否则对台湾当局不利。蒋权衡利弊，此时正企图与美国签订“共同防御条约”，故下令禁止继续刊登攻击吴国桢的文字。\n\n\t对于蒋氏父子在吴国桢案中扮演的角色，远在大洋彼岸的李宗仁评论说：“蒋先生统治大陆20年，未能实行三民主义，到台以后，对内厉行专制，对外宣传反攻大陆”，容不得一点批评意见，这是“搬起石头砸自己的脚”。\n\n\t台湾自由民主人士胡适在离台返美前对此案评论说：“前台湾省主席吴国桢批评政府或许对于国家还有点好处，假使吴所讲的话有一部分是真实不假，那么我们就不应该因其系出吴国桢之口便拒绝加以考虑。”\n\n\t显而易见，由于蒋介石的心胸狭窄，不能见谅于吴国桢，使吴国桢成了蒋介石权力重新组合下的牺牲品。1984年吴国桢病逝美国，葬于佐治亚州滨海小城。","picNo":"8","picUrl":[{"pic_title":"吴国桢像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_1.jpeg"},{"pic_title":"吴国桢Time时代周刊封面","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_2.jpeg"},{"pic_title":"吴国桢一家合影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_3.jpeg"},{"pic_title":"吴国桢毕业照","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_4.jpeg"},{"pic_title":"吴国桢及其家人","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_5.jpeg"},{"pic_title":"吴国桢夫妇会见外宾","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_6.jpeg"},{"pic_title":"吴国桢夫妇","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_7.jpeg"},{"pic_title":"吴国桢夫人黄卓群","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3689_8.jpeg"}]}]