[{"e_id":"3714","title":"山西疫苗事件","content":"\n    2016年3月17日(农历2016年2月9日)，庞氏母女非法经营疫苗案件。\n\t\n\n\t山西疫苗事件\n\n\t2010年03月17日，据有关媒体报道，山西近百名儿童不明病因致死、致残或引发各种后遗病症。家长伤心欲绝、四处求治、负担沉重。导致如此惨剧的病源何在?锲而不舍的患儿家长纷纷质疑:“接种了乙脑疫苗怎么又会得乙脑?”“急性播散性脑脊髓炎难道不是接种疫苗所致?”接种疫苗违规操作，还是“高温暴露”疫苗失效?……矛头直指用来保障人民生命健康的疫苗!\n\n\t\n\n\t受害孩子家长打着“抗议卫生厅疫苗虚假调查”横幅\n\n\t这几天，随着一起历时5年，波及18个省份的疫苗非法经营案被爆出，舆论圈又热闹起来。\n\n\t今天，一篇名为《疫苗之殇》的旧文在朋友圈刷屏，拨弄着公众早已紧绷的神经。质疑和辟谣的声音此起彼伏，舆论的双方不惮用最坏的恶意揣测对方。在重大的公共事件面前，恐惧和不信任总会出现。正因如此，我们更应该保持清醒和理性，认识到事件的本质。\n\n\n\t流通\n\n\n\t庞氏母女非法经营疫苗的案件，其所经营的疫苗都是正规厂商生产的合法疫苗。问题的本质出在流通环节而不是生产环节。\n\n\t\n\n\t山东疫苗案嫌犯“庞姐”\n\n\t根据我国2005年颁布的《疫苗流通和预防接种管理条例》，疫苗分为两类。第一类是政府向公民免费提供，公民也有相应义务接种的疫苗；第二类是公民自费并自愿接种的疫苗。相应地，法规对两种疫苗的流通也有不同的规定。\n\n\t按照规定，第一类疫苗是采购部门直接和疫苗厂家或者批发企业签订政府采购合同，合同一方主体为政府部门，有明确的招标过程，监管比较严格。而且要求厂家和批发企业直接向疾控机构提供，不得分销转销，也没有盈利空间。所以非法疫苗不能也不会从这类疫苗中钻空子。而第二类疫苗是由生产企业或者疫苗批发企业向疾控机构、接种单位、批发企业直接销售，疫苗来源多样，所以产生了监管的死角。加上第二类疫苗可以盈利，导致了非法疫苗流通。\n\n\t\n\n\t警方在天桥一仓库查获的非法疫苗\n\n\t这次事件中，庞某利用其医院药剂师的身份，将医院中本该销毁的疫苗尾货向其他药品公司兜售，体现了医院和药监部门的监管缺乏。而作为庞氏母女下线的诸多医药公司，作为批发商没有从正规渠道采购疫苗，也有不可推卸的责任。再从下推演，基层的防疫站和医院采购疫苗，需要向批发公司索取药检机构签发的每批次检验合格或者审核批准证明，这些违法疫苗来路不明，自然不能提供相应的证明。接种单位采购它们，自然是看上了这批疫苗便宜的亮点，以便在接种过程中获得更多利益。\n\n\t从这一条销售链中可以看出，疫苗溯源机制的缺乏和监管的不完善，导致了第二类疫苗在采购和分销过程中的市场混乱。巨大的利益蛋糕，让各级经销机构对法规采取了选择性失明的态度。\n\n\t在岛叔和一些预防医学从业者的交流中，很多人提到了一个名词——疫苗温度检测卡(VVM)，之前很多媒体的报道中也提到了这一种疫苗的自测技术。疫苗在运输储藏过程中，不能完全避免离开冷链，疫苗是否变质肉眼无法判断。如果疫苗受热变质，这种试纸可以通过颜色变化反映出来，一定程度上避免变质疫苗被接种。\n\n\t不过技术上的保障仍不是治本之策，即使保证了疫苗的安全有效，混乱的市场仍然摆在那里。要解决这其中的种种症结，还是要依靠长期有效、权责分明的监管体系。虽然监管这个事情说了千千万万遍，但在这个时候，还是要无力地再提一遍。\n\n\n\t接种\n\n\n\t很多人担心，此次非法疫苗经营事件，可能带来的最大不良后果不是变质疫苗本身，而是公众对疫苗接种工作的抵触和不信任。朋友圈中反应最强烈的，是那些孩子尚小的家长，这次事件使他们开始犹豫，甚至有人开始质疑我国的新生儿疫苗接种制度。\n\n\t首先，如前所说，此次曝出的非法疫苗全都出在第二类疫苗上，规定接种的卡介苗、百白破疫苗、脊髓灰质炎糖丸等疫苗从生产到采购都相对正规和严格。\n\n\t最重要的是，疫苗是人类进入近代以来，控制和消灭疾病的有效途径。据中国疾控中心介绍，接种疫苗每年能够避免200万到300万人的死亡。我们熟悉的天花病毒，在整个古代史上一直伴随着人类，数以亿记的人死于天花病毒之手。历史著作《细菌、枪炮和铁》就介绍了欧洲殖民者携带的天花使美洲土著民族大面积死亡的文明灾难。牛痘疫苗的出现，缓解了天花的蔓延，20世纪以来人们对疫苗的不断改造，使得我们在80年代终于彻底消灭了天花这一疾病。中国在疫苗普及上面，一直在做着不屑的努力。2000年，中国实现了无脊髓灰质炎的目标，小儿麻痹症成为历史词汇；2012年，全国麻疹、百日咳、流脑、乙脑的发病率比1978年下降了99%以上，新生儿破伤风也已经绝迹。\n\n\t世界卫生组织表示，相比起人们的质疑，中国的疫苗接种不仅称不上泛滥，反倒是在某些方面存在漏洞。从接种人群上看，中国流动儿童在疫苗接种上属于缺失的人群。从疫苗的种类上看，中国的异类疫苗中还需要加上乙流嗜血杆菌疫苗等三种疫苗才能达到世界标准。\n\n\t说白了，接种疫苗既是权利也是义务。接种疫苗作为刚性需求，其中充斥着公共利益、个人利益、资本利益的博弈和纠葛。在实现公共权益最大化的时候，自然也会有人宁可信其有，不可信其无，想要置身事外。而当资本以一种贪婪的姿态介入其中，则会把二者全部吞噬。平衡好公益和私利，监管好资本的野心，疫苗接种不该是个问题。\n\n\n\t真相\n\n\n\t最可怕的是，真相仍未可知。这让一切猜测都有着无法辩驳的依据，也让一切过度防御看上去充满理由。\n\n\t李克强总理都批示说，此次疫苗安全事件引发社会高度关注，暴露出监管方面存在诸多漏洞。食药监总局、卫生计生委、公安部要切实加强协同配合，彻查“问题疫苗”的流动和使用情况，及时回应社会关切，依法严厉打击违法犯罪行为，对相关失职渎职行为严重问责，绝不姑息。\n\n\t提炼一下关键词：诸多漏洞、食药监总局、卫生计生委、公安部、社会关切、失职渎职行为。\n\n\t而我们最终想要的无非是，真相，真相与真相。无论是监管漏洞，还是利益链作祟，无论是偶然事件，还是系统性问题，面对公众真正的关切，只有一个公开透明的过程和让人信服的结果，才是最好的回应，而不是任由谣言与辟谣耗尽公众紧绷的神经之下所剩无几的耐心。","picNo":"4","picUrl":[{"pic_title":"山西疫苗事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3714_1.jpeg"},{"pic_title":"受害孩子家长打着“抗议卫生厅疫苗虚假调查”横幅","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3714_2.jpeg"},{"pic_title":"山东疫苗案嫌犯“庞姐”","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3714_3.jpeg"},{"pic_title":"警方在天桥一仓库查获的非法疫苗","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3714_4.jpeg"}]}]