[{"e_id":"11996","title":"乾隆帝（清高宗）爱新觉罗·弘历出生","content":"\n    在310年前的今天，1711年9月25日(农历1711年8月13日)，乾隆帝（清高宗）爱新觉罗·弘历出生。\n\n\n清高宗爱新觉罗·弘历（1711年9月25日~1799年2月7日）\n乾隆帝姓名为爱新觉罗·弘历，生于康熙五十年八月十三，生母为四皇子胤禛侧福晋钮钴禄氏。即位前为宝亲王。雍正帝登基后就将其秘密立为皇太子，立储诏书放于乾清宫正大光明匾额的后面，这也成为以后清朝的定制。雍正帝驾崩后弘历继位，是为乾隆帝。乾隆天生聪慧，文治武功都有较大成就，这也使得他非常自负，他晚年自称“十全老人”，夸耀自己的武功，但是事实上当时的清王朝已经江河日下，国内潜伏着的各种危机，随时可能爆发；而国际上，中国与西方的差距拉大，中国已经不再是什么“天朝”，而是盲目自大的井底之蛙。\n乾隆六十年禅位于皇十五子颙琰，自己成为太上皇。其在位六十年，作为太上皇又训政三年，所以乾隆帝是中国历史在位时间第二长的皇帝，仅次于祖父康熙，而实际执政时间是最长的皇帝，达到六十三年，他又是中国历史上最长寿的皇帝，驾崩时年为八十八周岁。乾隆死后的庙号为“清高宗”，谥号“纯皇帝”，史称乾隆皇帝。\n乾隆皇帝是中国历史上知名度最高的皇帝之一，是他把清朝的康乾盛世推向顶峰，也是他亲手将它拖向衰落，他是影响中国18世纪以后历史进程的重要皇帝。\n即位之前\n爱新觉罗·弘历是雍正帝诸子中最有才干的一位，自小甚得其祖父康熙与父亲雍正喜爱，康熙曾为其慎择良师，进行多方面教育。一些清史学家认为，正因为康熙认为孙子弘历的出众，所以才传位于其父雍正。\n弘历即位前，封为宝亲王，少年的他聪颖过人，能文能武，行事恩威并施，十分有才干。雍正对他的寄予厚望，这在皇子中是无人可及的。早在雍正元年八月，弘历就被以“秘建皇储”的方式立为皇太子。皇子弘时曾与之争宠，却被削除宗籍。但雍正接受康熙的教训，不让皇子参与政治，同样弘历登基前未曾参与过朝廷政事，也未曾出任过军政要职，只于雍正十三年参与了苗疆改土归流的事物处理。1735年，雍正驾崩，乾隆顺利继承皇位。\n青年乾隆\n乾隆即位后，首先面对的是逐渐升温的朋党之争。他在上台伊始，便明确表明痛恨朋党之争，禁止私立朋党，以警告当时朝廷如日中天的鄂尔泰和张廷玉两派。但他由于此前未曾基本接触过政治，缺少经验和威信，亦未能有任何亲信，故而初政面对朋党以及宗室的压力，举步维艰。他采用各种手段让张、鄂两派互相牵制，慢慢回笼权利。乾隆四年“弘皙逆案”后，他一心将宗室排除与政权之外，充分利用军机处的功能，独断乾纲，使得君主专制空前加强、中央集权到达顶峰。\n乾隆在政治上矫其祖宽父严之弊，实行“宽严相济”之策，务实足国，整顿吏治，厘定各项典章制度，优待士人，安抚雍正朝受打击之宗室。经济上奖励垦荒，兴修水利，全国呈现出一派繁荣昌盛之势。从乾隆初年至中期，是乾隆帝政治生命中最有活力，备受后人称颂的时期。后期倚重于敏中、和珅，尤其宠信贪官和珅，加之乾隆帝本人年事已高、志得意满、思想僵化、好大喜功、穷兵黩武，无法摆脱吏治败坏，弊政丛出，贪污盛行，矛盾激化状态，这使得“康乾盛世”之后中国迅速地衰败。\n勤政爱民是乾隆所标榜的一贯主张，清政府很多官员因此以关心民事为己任。在乾隆所信用的能臣中，还有不少清廉之官。如大学士孙嘉淦、江西奉新人甘汝来等。乾隆要求地方督抚大臣实心任事，反对虚文。他还大胆启用曾被雍正贬谪的各类有能力的官员。\n乾隆在位期间，无论文官武将，有能力和抱负的人，不计其数，包括傅恒、兆惠、阿桂、刘统勋等，均为他所提拔，但是由于清朝皇帝强大的政府控制力以及“本朝无能臣”的主张，臣子的才能被笼罩在皇帝巨大的影子底下.，他把所有人的荣誉变成了自己的荣誉。\n乾隆在发展社会生产方面主要继承自康熙和雍正以来的经济和政治制度，最大成绩是对雍正时期“改土归流”、“摊丁入亩”及“火耗归公”等政策执行得非常彻底。为此，乾隆听取大臣张广泗的建议，对贵州、云南等地的少数民族采取安抚为主、征讨为辅的手段，将少数民族的叛乱快速平定。这些措施的施行，使清朝国力达到顶峰。\n乾隆一生大权独揽，君主专制为达到中国历史的顶峰。他可以为百姓免粮治水，赈济灾情不惜一切代价；也可以不留情面地镇压各种反对他的势力，他当政期间，残酷血腥的文字狱比比皆是，动辄百十条人命，连杀封疆大吏的事情也不少见。\n禅位\n乾隆皇帝能将祖宗的基业发扬光大，在文治武功方面都有建树，确为一代“有为之君”。乾隆四十三年（1778年）九月二十一日，乾隆宣谕：至六十年内禅。他说：昔皇祖御政六十一年，予不敢相比。若邀穹苍眷佑，至乾隆六十年，予寿八十有五，即当传位太子，归政退闲。这道谕旨的意思是说，他的祖父康熙皇帝在位61年，自己不敢相比。如果能在位60年，就当传位给太子。到乾隆六十年（1795年）九月初三日，85岁的乾隆皇帝，御圆明园勤政殿，召见皇子皇孙、王公大臣，宣示立皇十五子嘉亲王颙琰为皇太子，以明年为嗣皇帝嘉庆元年，届期归政。嘉庆元年（1796年）正月初一日，乾隆帝御太和殿，举行内禅大礼，授玺。颙琰即皇帝位，尊弘历为太上皇帝，训政。由礼部鸿胪寺官诣天安门城楼上，恭宣嘉庆钦奉太上皇帝传位诏书，金凤颁诏，宣示天下。乾隆内禅皇位后，又训政三年零三天。后人多讥评乾隆名为退位，实禅而不退。\n乾隆在位既长，享年又高。在中国历史上，享年80岁以上高龄的皇帝只有五人。除乾隆而外的四位皇帝是：\n（1）梁武帝萧衍，享年86岁，在位48年。但他局处一隅，三次舍身入寺，长于文学，精通音律；侯景之乱后，饥病而惨死。\n（2）武周女皇武则天，享年82岁，在位15年。是中国唯一女皇帝。\n（3）宋高宗赵构，享年81岁，在位36年，半壁山河。\n（4）元世祖忽必烈，享年80岁，在位35年。","picNo":"1","picUrl":[{"pic_title":"清高宗爱新觉罗·弘历（1711年9月25日~1799年2月7日）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11996_1.jpeg"}]}]