[{"e_id":"12011","title":"美国心理学家约翰·华生逝世","content":"\n    在63年前的今天，1958年9月25日(农历1958年8月13日)，美国心理学家约翰·华生逝世。\n约翰.华生(John B.Watson， 1878-1958)于1878年1月9日出生于美国卡罗来纳州格林维尔城外的一个农庄。他从小是在学校里开始接受教育的。华生承认自己小时不是个好学生，有点懒、不听话、好争斗、学业成绩不好，只能勉强升级。只是在进入了当地的伏尔曼大学后才有所改变。\n\n1894年他进入伏尔曼大学，五年后他得到硕士学位。后来他选择了芝加哥大学，把获得哲学博士作为目标。但是在学习中，他对哲学的热情很快消失，他甚至很难理解他的导师杜威的思想。然而，在安吉尔的影响下，开始对心理学产生兴趣，并把神经学作为第二副科。他还师从洛布学习生物学和生理学。1903年他得到了哲学博士学位，并结了婚。直到1908年，他都在芝加哥大学当讲师。在这几年里，他既学习和工作，又做了大量的动物行为实验，并表现出对以动物为被试研究行为的偏好。开始形成他的行为主义方向的信念。\n1908年，当华生成为芝加哥大学助理教授的同时，他又获得了霍普金斯大学正式教授的职位。尽管华生对芝加哥大学十分留恋，但由于霍普金斯大学让他来指导实验室，比芝加哥大学给他更丰厚的薪水，这些优越的条件使华生最终还是来到霍普金斯大学。他在这里度过了他学术生涯最辉煌的岁月，一直到1920年。 长期以来，华生不断思考如何使心理学研究更加客观化，1908年在一份讲义中他第一次公开了对这个问题的思考。1912年他应卡特尔的邀请，在哥伦比亚大学做了一系列的讲演，在演讲中又谈到了这个问题。1913年他在《心理学评论》杂志上发表了题为《行为主义者心目中的心理学》一文，正式宣告行为主义心理学的诞生，这标志着行为主义革命的开始。1914年他又出版了他的第一本系统地阐述行为主义的专着《行为：比较心理学导言》。文章的发表和专着的出版在美国心理学界产生了重大影响，特别是得到了广大青年心理学家的响应。两年后当华生38岁时被选为美国心理学会主席。这也从一个侧面说明了华生的行为主义受到了心理学界的欢迎。1919年出版了他第二本专着《从一个行为主义者的观点看心理学》。这本书是他的行为主义观点最为全面系统的阐述。\n1920年，由于一宗轰动当时的离婚案迫使华生辞去了霍普金斯大学的职务，使他中断了红极一时的学术经历。1921年华生进入商界，他用行为主义的方法进行广告宣传。他发现\"新产品的销售曲线的增长与动物或人的学习曲线的增长有惊人的相似之处\"。他还用大量时间普及行为主义。他为许多杂志撰稿介绍行为主义，甚至亲自讲课，传授行为主义心理学。1925年他的《行为主义》一书出版，这本书是华生行为主义的通俗表述。1930年华生对这本书进行了修订，这是他在心理学方面最后一项专业工作。1947年华生从商界退休，在康涅狄格州的一个农庄中度过他生命的最后几年。1957年美国心理学会在授予他荣誉的一段褒奖文字中，把他的工作赞扬为\"现代心理学的形式与内容的极其重要的决定因素之一，是持久不变的、富有成果的研究路线的出发点。\"华生为得到这种官方的承认而高兴。1958年9月25日华生逝世，享年80岁。\n \n华生行为主义主要观点\n1、心理学的对象不是意识而是行为。华生格守一般科学所共有的客观性基本原则。他的行为主义心理学的基本特点是否认传统心理学的对象——心理或意识，而代之以行为。所谓行为，乃是有机体用以适应环境变化的各种身体反应的组合。华生曾把人的反应区分为外观习惯反应(如开门、打球)、内隐习惯反应(如思维，即无声语言)、外观遗传反应(如眨眼、抓握)和内隐遗传反应(如内分泌腺的分泌)。华生把心理或意识归结为内隐而轻微的行为。他指出，一向认为纯属意识的思维和情绪，其实也都是内隐和轻微的身体变化。思维是全身肌肉，特别是喉头肌肉的内在和轻微的反应。事实上，他把“思维”和“喉头的习惯”视作同义词。情绪是身体机构特别是内脏和腺体的变化，是内隐、轻微行为的一种形式。华生自称行为主义是唯一彻底而合乎逻辑的机能主义。按机能主义的哲学依据——实用主义来说，检验意识适应性的唯一标准只能是行为的适应性。既然行为主义是彻底的机能主义，那它就当然可以丢开意识去考察行为，而不能丢开行为去考察意识。\n2、心理学的任务在于预测和控制行为。华生认为构成行为的基础是个体表现于外的反应，但反应的形成与改变则归因于有机体所受的刺激，反应紧随刺激出现。这便导致了刺激一反应的简化的行为公式。华生在其《行为:比较心理学导论》一书中写道：“人和动物的全部行为都可以分析为刺激与反应”。他认为最基本的刺激一反应联结叫做反射。不管多么复杂的行为总不外乎是一套反射而已。华生强调心理学必须符合一般科学共有的预测、控制的基本原则。心理学研究行为的任务就在于查明刺激与反应之间的规律性关系，从而根据刺激预知反应或根据反应谁知刺激，以预测和控制动物和人的行为。\n3、心理学的研究方法应该是客观的方法而不是内省法。华生研究心理学抛弃传统的内省法代之以客观的方法的原因，固然是他不相信内省法的精确性，但也是他在心理学对象上否定意识的必然结果。他清楚地说过的客观方法有四种，即应用和不应用仪器控制的观察、条件反射法、言语报告法和测验法。条件反射法是行为主义者最重要的研究方法。华生在其着作中曾因为条件作用方法而感激巴甫洛夫和别赫捷列夫。他用“刺激替代”的术语来描述条件作用。他说当一种反应同一个并非原来引起它的刺激联结起来时，那么这个反应就成为有条件的(巴甫洛夫实验中的狗听见铃声而不是看见食物就分泌唾液，就是一种条件反应)。华生非常赞赏巴甫洛夫的条件反射法，因为这种方法可使像感觉辨别这样的主观经验转化为反应差异的客观事实。条件反射法使华生掌握了一种完全客观的分析行为的方法。华生强烈地反对内省法，但有人批评他把言语报告法作为客观方法之一，是他将内省法从前门猛烈地扔出以后，又以言语报告法从后门拾了回来。他把言语报告法列为客观方法之一，是把言语当做反应来看待的，所以听取别人在接受某种刺激后的言语反应，并不违反行为主义所坚持的客观原则。值得注意的是华生希望严格地把言语报告法的使用限制在能够加以证实的情境中。\n4、个体的行为不是先天遗传的，而是后天环境决定的。华生关于先天遗传在行为中作用的立场，是从最初接受先天遗传的作用改变到断然否定先天遗传的作用的。这后一立场是在1925年宣布的。他认为行为最后都可分析还原为由刺激引起的反应，而刺激不可能来自先天遗传，所以行为当然就不可能来自先天遗传了。他认为人类行为中所有那些似乎像本能行为的方面，实际上都是在社会中形成的条件反应。他在《托儿所对本能应提供的证词》(1925)一文中断言“在人类的反射目录中，找不出哪一种相当于心理学家和生物学家所说的本能”。华生认为后天环境对行为具有压倒一切的影响。不管孩子出生时如何，只要控制环境，就能训练孩子成为我们所期望的人。他曾在婴儿的情绪行为上作了实验，使婴儿的爱、惧通过条件反射的改变而改变。他提出建立行为主义的实验伦理学。华生成了环境决定论和教育万能论。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12011_1.jpeg"}]}]