[{"e_id":"12010","title":"美国小石城事件爆发","content":"\n    在64年前的今天，1957年9月25日(农历1957年闰8月2日)，美国小石城事件爆发。\n\t\n\n\t\n\n\t手持南部联邦旗帜的白人青年在校门口阻止黑人学生入学\n\n\t事件背景：1954年5月17日，美国最高法院依据美《宪法》第十四修正案，宣布公立学校种族隔离是违法的。这是美国第一次真正宣布黑人隔离制是违宪的、不合法的。在此之前，黑白人隔离制早已被肯定和实施，在几乎一切公共场合，黑人都受到白人的隔离，不平等待遇。然而黑人长期以来被剥夺的公民权利，并没有因1954年最高法院的决定而立刻获得。\n\n\t\n\n\t白人在背后辱骂，而黑人学生只能默默承受\n\n\t事件经过：1957年9月初，美国阿肯色州小石城地方法院根据1954年最高法院关于取消公立学校中种族隔离的决定，宣布该市公立中心中学接纳9名黑人学生入学。白人种族主义分子激烈反对这一决定。9月2日，该州州长福布斯以“防暴”为名派出国民警卫队前往阻止黑人学生入学，但未成功。23日，在州长的纵容下，上千名种族主义分子包围学校，殴打黑人记者，并把8名入学的黑人学生赶走。随后南方几个州也发生了袭击黑人的事件。小石城事件震动了全世界，艾森豪威尔政府被迫于24日派伞兵部队1000余人赶赴小石城，“保护”黑人入学。在政府的干预下，地方当局于1959年宣布取消公立学校中的种族隔离制度。1997年9月底，当年的“小石城9勇士”重新汇聚在“中心中学”。曾在80年代末担任阿肯色州州长的美国现任总统克林顿参加了这次聚会，他高度评价了9勇士当年冲破种族樊篱的无畏精神。乔治·梅森大学历史学教授罗杰称，“小石城事件”是美国反对种族主义的“一个重要的里程碑”。\n\n\t\n\n\t一名白人青年试图阻止两名黑人青年进入小石城高中\n\n\t\n\n\t阿肯色州州长奥维尔-福布斯采取了力所能及的一切措施阻止黑人\n\n\t\n\n\t支持种族隔离的州长福布斯派出大量国民警卫队士兵和警察企图阻止黑人学生入学\n\n\t\n\n\t小石城事件曝光后，在美国引起轰动，艾森豪威尔下令派遣1000名伞兵保护黑人学生\n\n\t\n\n\t9名黑人学生在严密保护下拿课本走进学校，白人学生怒目而视\n\n\t\n\n\t1957年9月初，美国阿肯色州小石城地方法院根据1954年最高法院关于取消公立学校中种族隔离的决定，宣布该市公立中心中学接纳9名黑人学生入学\n\n\t\n\n\t1957年9月25日，全副武装的美国士兵护送15岁的黑人少女明尼珍到小石城中心中学上课\n\n\t\n\n\t黑人学生在伞兵的保护下进入学校\n\n\t \n\n\t1954年之前，美国南方各州仍施行种族隔离措施。这类制度强迫黑人接受劣等教育，使用不完善的公共设施，令他们蒙受了无休无止的伤害与侮辱。这年5月17日，最高法院在“布朗诉堪萨斯州托皮卡市教育委员会案”中宣布：“公共教育领域绝不允许‘隔离但平等’原则存在。在教育机构内推行种族隔离，实质上就是一种不平等。”至于南方的种族隔离制度，则违反了宪法关于“州……不得……拒绝给予任何人以法律平等保护”之规定，应尽快废除。\n\n\t“布朗案”判决受到民众欢迎，却遭遇种族主义者的强烈抵制。此案宣判一年后，南方八州还没有一所公立学校真正取消种族隔离。与此同时，来自南方的国会议员联合发布《南方宣言》，宣布“布朗案”是一起“滥用司法权力”的错误判决，是“联邦司法机构篡夺立法权限”的又一起恶例，号召人们以“完全合法的方式”抵制最高法院及“布朗案”判决。\n\n\t其实，美国建国之初，亚历山大·汉密尔顿就曾在《联邦党人文集》中论证过，最高法院既无“钱袋子”，也不掌握“枪杆子”，是“三大政府分支里最弱势的部门”。换句话说，如果最高法院的判决得不到承认与支持，司法权威亦将荡然无存。在美国历史上，这样的例子比比皆是。19世纪30年代，安德鲁·杰克逊总统甚至带头顽抗最高法院的判决，调兵强行将切诺基族印第安人从佐治亚州驱逐到西部。\n\n\t为落实“布朗案”判决，1957年夏天，小石城教育委员会选拔了9名黑人学生，拟安排他们在这年9月转入当地之前只招收白人学生的中央中学就读。这些学生个个成绩优异，智力超群，史称“小石城九人”。然而，就在开学前夜，阿肯色州州长福伯斯突然发表电视讲话，严重质疑最高法院判决的合法性，并宣布将派遣国民警卫队赶往中央中学，阻止黑人学生入校。开学当天，国民警卫队员如期而至，将黑人学生挡在校门外。\n\n\t在联邦政府的压力下，福伯斯撤回了国民警卫队，但是，由于他一再煽动、纵容，校园周边已聚集了大量对黑人充满敌意的人群，许多暴徒开始闹事，一些黑人记者被误认为是即将入校的学生，遭到野蛮殴打。支持种族融合的小石城市长只好向联邦政府求助。\n\n\t其实，艾森豪威尔对最高法院废除种族隔离的判决，也持保留意见，认为这么做未考虑到南方的社情民意，行动过于仓促。而且，一旦调联邦军队进入州境，发生肢体冲突，甚至闹出人命，比如打死妇女儿童，种族融合计划又将如何收场?如果南方其他城市也发生小石城这样的事件，又该怎么办?是不是要像南北战争之后的“重建时期”那样，直接实施军管?此外，在艾森豪威尔心目中，公共教育是地方事务，各州政府应担负主要责任。他必须考虑，联邦军队一旦出现，会不会授人以柄，犯了“联邦不得干预州权”的忌讳。\n\n\t艾森豪威尔几经斟酌，最终还是决定出兵。首先，与州法相比，联邦宪法与法律才是最高法律。亚伯拉罕·林肯总统已经用一场内战解决了的问题，没必要再令今天的总统犹豫纠结。其次，近些年的历史已经表明，法院的指令若得不到执行，只会沦为废纸一张。在得克萨斯州，由于州长艾伦·希弗斯带头拒绝执行法院判决，当地黑人学生根本无法进入公立学校。最后，作为前盟军统帅，艾森豪威尔曾目睹许多黑人士兵浴血奋战，实践已经证明，种族隔离是一种不公正做法。\n\n\t1957年9月23日，艾森豪威尔决定动用“必要的武力，清除执法障碍，落实联邦法院的判决”。他在全国电视讲话中宣布：“根据宪法赋予美国总统的权力”，我“命令所有妨碍执法者马上停止或结束抵抗，立刻解散”。为避免激起过多对抗，艾森豪威尔刻意派出在美国人民心目中富有威望的第101空降师。这支部队参与了诺曼底登陆，经历了“巴登战役”，付出了巨大牺牲，是一支打出来的威武之师。\n\n\t9月24日，52架飞机载着1000名伞兵，赶到了小石城，并迅速部署在中央中学周围。第二天早晨，骚乱人群再次聚集时，发现校园已被军队封锁。一些人公开辱骂士兵，向他们投掷石块。为避免造成伤亡，伞兵们尽量将刺刀放低，但还是弄伤了少数人。当天，一名男子被刺刀捅伤，还有一人头部被枪托砸伤。上午9点25分，黑人学生们被军用吉普车送进中央中学。伞兵们排着整齐的队列，刺刀朝外，一路护送着9名学生，沿台阶步入校园。相关照片经报纸刊载，迅速传遍世界，也令世人见识了美国联邦政府维护司法权威，废止种族隔离的决心。“小石城九人”中的明尼吉恩·布朗后来在日记中写道：“我活了这么大，头一次感觉到自己是一位美国公民”。\n\n\t第二天上午，街头再无人群聚集。黑人学生们正常入学，也没有什么严重意外发生。民意调查显示，68.4%的美国人支持总统的调兵决定。尽管种族主义者叫嚣：“就算动用军队，总统也不会取胜，因为军人不会一直驻扎在小石城”。但是，联邦政府执行法院判决的坚强决心，还是起到了效果。到1959年，许多南方学校开始逐步实行黑白同校。\n\n\t今天的中央中学，已是美国最好的公立学校之一，2000名在校生中，有52%是黑人，42%是白人。在距离这所学校一英里远的地方，人们可以看到切诺基族人大酋长的妻子的墓碑。当年，因总统对抗最高法院判决，她和族人们被迫迁徙，最终病死途中。这座墓碑和中央中学，共同承载着一段法治往事。学校与墓碑的距离虽短，但是，这个国家在它们象征的两个判决之间，却走过了一段漫长的道路。不过，目标最终还是变成了正确的方向。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_1.jpeg"},{"pic_title":"手持南部联邦旗帜的白人青年在校门口阻止黑人学生入学","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_2.jpeg"},{"pic_title":"白人在背后辱骂，而黑人学生只能默默承受","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_3.jpeg"},{"pic_title":"一名白人青年试图阻止两名黑人青年进入小石城高中","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_4.jpeg"},{"pic_title":"阿肯色州州长奥维尔-福布斯采取了力所能及的一切措施阻止黑人","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_5.jpeg"},{"pic_title":"支持种族隔离的州长福布斯派出大量国民警卫队士兵和警察企图阻止黑人学生入学","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_6.jpeg"},{"pic_title":"小石城事件曝光后，在美国引起轰动，艾森豪威尔下令派遣1000名伞兵保护黑人学生","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_7.jpeg"},{"pic_title":"9名黑人学生在严密保护下拿课本走进学校，白人学生怒目而视","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_9.jpeg"},{"pic_title":"1957年9月25日，全副武装的美国士兵护送15岁的黑人少女明尼珍到小石城中心中学上课","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_10.jpeg"},{"pic_title":"黑人学生在伞兵的保护下进入学校","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12010_11.jpeg"}]}]