[{"e_id":"12028","title":"神舟七号载人飞船发射成功","content":"\n    2008年9月25日(农历2008年8月26日)，神舟七号载人飞船发射成功。\n\t\n\n\t神七飞行的航天员翟志刚(中)、刘伯明(右)、景海鹏\n\n\t\n\n\t热烈庆祝神舟七号飞船宇航员平安返回\n\n\t神舟七号载人航天飞船于2008年9月25日21点10分04秒988毫秒从中国酒泉卫星发射中心载人航天发射场用长征二号F火箭发射升空。飞船于2008年9月28日17点37分成功着陆于中国内蒙古四子王旗主着陆场。神舟七号载人飞船(Shenzhou-Ⅶ manned spaceship)是中国神舟号飞船系列之一，用长征二号F火箭发射升空，是中国第三个载人航天飞船。\n\n\t神舟七号简介\n\n\t神舟七号，是中国第三个载人航天器，是中国“神舟”号系列飞船之一。中国首次进行出舱作业的飞船。在北京时间2008年9月25日21时10分4秒988毫秒由长征2F火箭发射升空。神七上载有三名宇航员分别为翟志刚(指令长)、刘伯明和景海鹏。\n\n\t翟志刚出舱作业，刘伯明在轨道舱内协助，实现了中国历史上第一次的太空漫步，令中国成为能进行太空漫步的国家。飞船于北京时间2008年9月28日17点37分成功着陆于中国内蒙古四子王旗。\n\n\t神舟七号飞船共计飞行2天20小时27分钟神舟七号飞船由轨道舱、返回舱和推进舱构成 神舟七号飞船全长9.19米，由轨道舱、返回舱和推进舱构成。神七载人飞船重达12吨。长征2F运载火箭和逃逸塔组合体整体高达58.3米。\n\n\t结构\n\n\t轨道舱：作为航天员的工作和生活舱，以及用于出舱时的气闸舱。配有泄复压控制、舱外航天服支持等功能。内部有航天员生活设施。轨道舱顶部装配有一颗伴飞小卫星和5个复压气瓶。无留轨功能。\n\n\t返回舱：形状似碗，用于航天员返回地球的舱段。与轨道舱相连。装有用以降落降落伞和反推力火箭，实行软着陆。\n\n\t推进舱：装有推进系统，以及一部分的电源、环境控制和通讯系统，装有一对太阳能电池板。\n\n\t发射\n\n\t神舟七号运载火箭于2008年9月25日21点10分4秒988毫秒发射升空；120秒火箭抛掉助推器及逃逸塔；第159秒火箭一二级分离；\n\n\t200秒整流罩分离；\n\n\t500秒三级火箭关机；\n\n\t583秒飞船与火箭分离；随后飞船正常进入预定轨道，神舟七号飞船成功发射。\n\n\t2008年9月27日04:03 启动变轨控制程序，\n\n\t04:04 完成变轨。\n\n\t出舱\n\n\t飞船进入轨道运行，环绕地球超过五圈之后进行\n\n\t16:35 翟志刚在刘伯明与景海鹏的相互帮助下，航天员翟志刚打开舱门，开始出舱活动，翟志刚首先探出头，并向舱外默认的闭路镜头挥手，之后全身走出舱外。刘伯明也把头探出机舱外，交给翟志刚一面小型的五星红旗。翟志刚接过五星红旗，向镜头挥动片刻。随后翟志刚取回舱外装载的固体润滑实验试验样品。\n\n\t16:58 航天员成功完成舱外活动，返回轨道舱内。\n\n\t17:01 轨道舱舱门关闭。\n\n\t神舟七号四大科学实验\n\n\t据专家介绍，神舟七号载人航天飞行将进行四大科学实验，并实现中国载人航天四个第一，即航天员要实现出舱，航天员要释放伴飞小卫星，进行舱外空间材料科学研究，实施“天链一号”的首次应用。其中“中国航天员首次进行太空行走”，无疑是这次太空活动中最引人关注的话题，这也将成为我国航天事业继“东方红一号”、“载人航天”、“嫦娥一号”之后的第四个里程碑。\n\n\t \n\n\t全文摘要如下：\n\n\t这个激动人心的时刻的到来，我们满怀豪情、满怀喜悦，13亿中国人见证了这一历史性的时刻。中国航天员走出飞船舱门迈进太空的第一步，标志着中国航天事业的又一个全新的开始。\n\n\t标志着一个全新的开始\n\n\t从1999年神舟一号无人飞船首访太空到2005年费俊龙、聂海胜乘坐神舟六号携手问天，6年的历程镌刻下了中国人6次完美的脚步，是中国航天事业6次新突破。从发射、返回、测控、环境控制……各个关键技术环节难关一一被攻克，见证的是中国航天人前进中发展、探索中追求的不懈脚步。\n\n\t我们终于迎来了一个历史性时刻，这一时刻必将被历史所铭记。\n\n\t这迈向太空的“第一步”，将让中国人无比荣耀和自豪。曾几何时，新中国还是那样的“一穷二白”，科学技术远远落后于西方国家，甚至连火柴和煤油都要依赖进口。谁又能想到，在短短的数十年时间，中国发生了翻天覆地变化。历史将记录下，中国航天事业的发展，不会忘记38年前的4月24日，一曲悠扬的《东方红》乐曲从深邃而神秘的太空传来，划破夜空，回荡大地。也不会忘记，当杨利伟走出神舟五号载人飞船返回舱的时候，中国，一跃成为国际“太空俱乐部”的第三位成员。这足以让中国人为之自豪，也为中国航天事业的持续高速发展跨出最坚实的一步。\n\n\t预示着国家民族的未来\n\n\t航天事业的发展，考量一个国家的综合国力，也是一个国家在高新科技领域能否始终保持领先地位的关键。它充分表明国家科技力量在发展和推动航空航天技术中起到的至关重要作用，代表着一个国家的经济社会基础，也预示着国家和民族的发展与未来。\n\n\t如今，恰逢中国改革开放30周年，30年来的改革发展成果有目共睹：经济日新月异、人民安居乐业，社会稳定、国家富足，人民普遍享受到改革发展带来的成果。神舟七号飞船的发射升空，将是改革开放成果的又一次生动见证，是我国改革开放和社会主义现代化建设的又一伟大成就，是我国高技术发展的又一重要里程碑。在这个荣耀的时刻，亿万中华儿女理应为伟大的祖国而感到骄傲和自豪。\n\n\t中国航天员在太空留下的“第一步”是中国航天史上的一大步，是践行和落实科学发展观，大力弘扬“两弹一星”精神和载人航天精神的必然结果。我们有充分理由相信，中国航天员迈向太空的“第一步”，将引领一个时代，开辟一个新世纪。 (来源：人民网-港澳频道)\n\n\t飞船于今晨实现变轨，中国航天员“太空第一步”有望于27日下午迈出\n\n\t【《财经网》专稿/记者 于达维】2008年9月25日21时10分04秒，“神舟七号”从酒泉卫星发射中心成功发射升空。\n\n\t200秒后，飞船整流罩分离；583秒后，在200公里高空完成船箭分离。20分钟后，中国载人航天工程总指挥、总装备部部长常万全宣布“神舟七号”飞船已经进入预定轨道，发射圆满成功。这是长征系列火箭连续第67次成功发射。\n\n\t“神舟七号”飞船在进入远地点347公里、近地点200公里的椭圆轨道后，沿着这条轨道飞行了五圈(每圈约90分钟)；今天早上凌晨4点，飞船在成功变轨之后，进入343公里近圆轨道。\n\n\t根据计划，当飞船完成第27圈运行的时候，两名航天员将进入轨道舱，关闭返回舱舱门。\n\n\t按照每圈约90分钟计算，两名航天员将于入轨后约40.5小时，即27日下午2时左右进入轨道舱，关闭返回舱舱门。然后将进行约三小时的出舱准备，这一过程中飞船将飞行两圈。\n\n\t大约在27日下午5时左右航天员开始出舱行走，整个太空行走预计全程大约30分钟。\n\n\t神舟飞船总指挥袁家军在发射成功后接受采访时也透露，出舱活动将在27日下午进行。\n\n\t根据目前的普遍估计，翟志刚和刘伯明将共同进入轨道舱，而景海鹏则将留守返回舱。\n\n\t其中翟志刚将身着国产“飞天”舱外航天服，刘伯明将身着俄制“海鹰”航天服。出于中国专家的考虑，由于此次任务的最重要部分是突破出舱技术，将派遣身着国产航天服的翟志刚完成出舱任务。\n\n\t在舱外，航天员将借助舱外活动扶手、栓系固定装置等沿轨道舱外壁移动，并取回舱外的固体润滑材料试验样品。然后用CCD立体相机近距离为“神舟七号”拍照，此外航天员还进行拧螺钉、设备安装等模拟操作。\n\n\t25日，载人航天工程总设计师周建平在酒泉卫星发射中心接受新华社记者采访时说，除出舱活动外，“神舟七号”还承担着其他三项任务，包括在太空中进行固体润滑材料和太阳能电池极板舱外暴露试验，释放围绕轨道舱进行伴随飞行的小卫星以及“天链一号”太空中继终端的试验。\n\n\t“天链一号”将为中国地面测控人员增加50%的天空覆盖，建立陆海空天一体的测控网，并进而为载人航天今后从事交会对接等对测控覆盖要求更高的活动奠定更好的基础。\n\n\t与“神舟六号”飞行相比，“神舟七号”的飞行手册从三本增加到七本，航天员要进行的操作单元从几百项增加到一千多项，而每个操作单元还包含数十个步骤和上百个动作。\n\n\t在“神舟七号”起飞前，载人航天工程副总指挥张建启在接受中央电视台采访时说，国外航天员出舱前一般来说是在升空72小时后，以使宇航员适应空间失重状态。但“神舟七号”任务宇航员升空第二天就要出舱，因此“神舟七号”对航天员的要求特别高，航天员的水平和能力将决定这次出舱的成败。","picNo":"2","picUrl":[{"pic_title":"神七飞行的航天员翟志刚(中)、刘伯明(右)、景海鹏","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12028_1.jpeg"},{"pic_title":"热烈庆祝神舟七号飞船宇航员平安返回","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12028_2.jpeg"}]}]