[{"e_id":"12031","title":"北京大兴国际机场正式通航","content":"\n    2019年9月25日(农历2019年8月27日)，北京大兴国际机场正式通航。&#13;\n　　2019年9月25日，北京大兴国际机场正式通航。&#13;\n　　自9月25日16时23分起，中国南方航空公司的空客A380、中国东方航空公司的空客A350、中国国际航空公司的波音747-8、中国联合航空公司的波音737-800、北京首都航空公司的空客A330-200、河北航空公司的波音737-800、厦门航空公司的波音787-9，7架大型客机依次从北京大兴国际机场起飞，分别前往广州、上海、成都、延安、杭州、福州、厦门，标志着北京大兴国际机场正式通航。&#13;\n　　截至目前，共有66家航空公司意向入驻北京大兴机场，预计到2022年，机场旅客吞吐量将达到4500万人次。&#13;\n　　北京大兴国际机场方面介绍，该机场民航部分投资达1167亿元，带动交通等市政配套投资达3000多亿元，总投资达到了4500亿。&#13;\n　　据央视新闻报道，北京大兴国际机场被誉为“世界第七大奇迹”， 那么，北京大兴国际机场到底有哪些世界之最?下面是记者的盘点。&#13;\n&#13;\n　　北京大兴国际机场 IC 资料图&#13;\n　　目前全球建设规模最大的新建机场&#13;\n　　北京大兴国际机场位于北京市大兴区和河北省廊坊市广阳区之间，与天安门直线距离为46公里，是目前全球建设规模最大的新建机场。&#13;\n　　机场本期红线内总用地约27平方公里，远期规划占地面积45平方公里，并且在北京和河北规划了共150平方公里的临空经济区。&#13;\n　　机场规划四纵两横6条民用跑道，本期建设三纵一横四条跑道、268个停机位。&#13;\n　　机场建成了“五纵两横”的交通网络，1小时通达京津冀。&#13;\n　　本期共建设各类用房450万平方米，其中，航站楼综合体建筑140万平方米，直接用于航空服务的核心区面积70万平米，可停靠飞机的指廊展开长度超过4000米。&#13;\n&#13;\n　　9月25日拍摄的在北京大兴国际机场航站楼内摆放的机场航站楼模型。 本文图片均来自新华社(除署名外)&#13;\n　　世界最大的减隔震建筑&#13;\n　　北京大兴国际机场工程建设难度世界少有，其航站楼是世界最大的减隔震建筑，建设了世界最大单块混凝土板。&#13;\n　　初步统计，北京大兴机场已经创造了40余项国际、国内第一，技术专利103项，新工法65项，国产化率达98%以上。&#13;\n　　五大指挥部已获重大奖项50余项，工程验收一次合格率100%，13项关键建设指标全部达到世界一流。上千家施工单位，施工高峰期间5万余人同时作业，全过程保持了“安全生产零事故”，全面实现廉洁工程目标。航站楼钢结构工程荣获中国钢结构金奖以及年度工程大奖。其建设和运营筹备总进度综合管控难度堪称世界之最。&#13;\n&#13;\n　　9月4日拍摄的北京大兴国际机场内部。&#13;\n　　“无柱感”&#13;\n　　大兴机场航站楼核心区一共只有8个C型柱，“无柱感”的设计为旅客提供了最大化的通透公共空间。&#13;\n　　据央视新闻报道，航站楼的屋顶钢结构重量4万多吨，仅用8根C形柱支撑，C形柱彼此间距200米，这些柱子所包围形成的最大空间可以放下一个水立方。&#13;\n　　站在航站楼中心，五条指廊一目了然，没有任何遮挡。直接和通透的视线让旅客可以清晰地找到自己想去的地方、目测步行距离，这是交通建筑提供的非常友好的体验。&#13;\n&#13;\n　　北京大兴国际机场航站楼内部(9月10日摄)。&#13;\n　　首个“双进双出”航站楼&#13;\n　　北京大兴国际机场是世界首个拥有两个抵达层和两个出发层的航站楼——F1-F4分别是国际到达、国内到达、国内出发、国际出发。航站楼外连接高速和机场的双层桥，分别对应航站楼F3、F4——国际出发走上层，国内出发两层均可。&#13;\n　　世界首个实现高铁下穿的航站楼&#13;\n　　投入运营后，北京大兴机场在运行效率方面属于世界领先水平。&#13;\n　　具体而言，机场航站楼是世界首个实现高铁下穿的航站楼，双层出发车道边世界首创，有效保证了旅客进出机场效率。&#13;\n　　世界最大的耦合式浅层地温能利用项目&#13;\n　　北京大兴机场在绿色指标方面也属于世界领先水平。&#13;\n　　具体而言，北京大兴机场旅客航站楼及停车楼工程获绿色建筑三星级认证和全国首个节能建筑3A级认证，也是目前国内单体面积最大的绿色建筑。每年约可节约8850吨标煤，减少二氧化碳排放2.2万吨，相当于种植119万棵树。&#13;\n　　机场在全球枢纽机场中首次实现了场内通用车辆100%新能源，拥有世界最大的耦合式浅层地温能利用项目，是全国可再生能源利用率最高的机场。&#13;\n&#13;\n　　9月25日，乘客在北京大兴国际机场航站楼内准备乘机。&#13;\n　　世界最大的空管自动化系统&#13;\n　　机场跑道在国内首次采用“全向型”布局，采用了世界最大的空管自动化系统，建立了中国最大终端管制区，在航空器地面引导、低能见度条件运行等多方面运用世界领先航行新技术，确保了运行效率和品质。&#13;\n　　空管自动化系统是管制员对空指挥的核心系统，被喻为管制员的眼睛。通过自动化系统，管制员能够看到航空器的各项信息，监控航空器的运行状态，并实施空管指挥。自动化系统在保障飞行安全、提升运行效率等方面发挥着重要作用。&#13;\n　　据了解，大兴机场空管配套工程中，华北地区新建173套管制席位，与现有系统连接后，将成为全球规模最大的空管自动化系统。&#13;\n　　据华北空管局方面介绍，大兴机场空管主备用自动化系统的飞行数据及相关的管制员指令数据将实现双向同步，当出现故障或进行系统升级时，管制员可以无缝切换使用备用系统，飞行数据保持高度一致，提高自动化系统保障能力，安全性进一步加强;北京地区首次引入进离港排序(AMAN/DMAN)功能，对进港和离港航班自动排序，减少飞机盘旋和跑道等待，合理调配空域和机场资源，运行效率进一步提升;采用数据一体化方案，实现空管自动化系统与进离港排序系统(AMAN/DMAN)、电子进程单系统(EFS)、高级地面引导系统(ASMGCS)、协同决策系统(CDM)间的数据交互，有效解决当前塔台空管系统之间信息孤岛的问题，系统功能进一步融合。&#13;\n&#13;\n　　9月25日，中国南方航空公司CZ3001次航班在北京大兴国际机场起飞。&#13;\n　　全国首个交叉跑道运行的机场&#13;\n　　大兴国际机场采用了“三纵一横”4条全向结构跑道的设计，是全国首个交叉跑道运行的机场。“一横”的设计在跑道资源丰富，跑道使用功能单一化的条件下，从跑道设计布局的角度出发，高效疏导大兴机场飞往华东地区、大连青岛及远地区的出港航班，同时有效地减轻大兴机场离港飞行与首都机场进港飞行流之间潜在的冲突。&#13;\n　　此外，大兴机场在开航时就具备HUD(平视显示器)RVR(跑道视程)75米起飞、ILS(仪表着陆系统)IIIB类进近着陆以及A-SMGCS(高级机场场面活动引导与控制系统)四级功能三项新技术，这三项新技术代表着国际航空业界低能见度运行的先进水平，将有效保障雾、霾等天气下大兴机场航班的安全顺畅运行。&#13;\n&#13;\n　　9月25日，乘客在北京大兴国际机场航站楼内登机。&#13;\n　　综合交通枢纽集成度、便捷性达世界领先水平&#13;\n　　对于一座全新的大型一体化综合交通枢纽来说，通达性至关重要。为了解决好这个矛盾，让旅客都能快捷地抵离新机场，国家规划了高效便捷的综合交通路网系统，以大容量公共交通为主导，着力打造“五纵两横”的综合交通主干网络。其中，五纵是指京开高速公路(拓宽)、新机场高速、京台高速、京雄铁路、新机场快线;两横指机场北线高速、廊涿城际铁路。&#13;\n　　同时，为了倡导公交优先的理念，大兴机场交通设施规划中的轨道交通(机场快轨、城际铁路等)出行比例将达到30%;道路公共交通(机场巴士、省际巴士、公交)出行比例达到20%，公共交通总和达到50%。&#13;\n　　高铁、城际、快轨等多种轨道交通南北穿越航站楼，在航站楼下设站，其中京雄城际铁路(设计时速350公里/小时)、地铁大兴机场线、廊涿城际本期与航站楼同步投入使用。旅客可以通过站厅内的大容量扶梯直接提升至航站楼的出港大厅，实现了真正意义的“零距离换乘”。航空旅客与其他交通工具换乘区域控制在约500米宽，100米进深的范围内，实现了“无缝衔接”。北京大兴国际机场综合交通枢纽的集成度、便捷性达到世界领先水平。&#13;\n&#13;\n　　9月25日，厦门航空公司工作人员在北京大兴国际机场航站楼内迎接乘客。&#13;\n　　四项主要中转时间居于世界前列&#13;\n　　对于中转旅客来说，大兴机场的中转手续集中办理区让中转流程变得更加便捷。这一区域设在机场二层，位于国内混流流程与国际到达流程的中间位置。作为国际转国内、国际转国际、国内转国际这三个中转流程的汇集地，集中中转区实现了边检、海关等中转流程设施在同一个现场办公，便利旅客的同时也为方便了相关部门的资源调配。&#13;\n　　据测算，大兴机场将实现国内转国内30分钟、国际转国际45分钟、国内转国际60分钟、国际转国内60分钟，机场最短中转衔接时间位于世界前列，为打造国际航空枢纽增加了筹码。&#13;\n&#13;\n　　9月25日，中国南方航空公司工作人员在介绍自助行李托运机使用方法。&#13;\n　　首次使用国产化行李处理系统&#13;\n　　国内此等规模的机场首次使用了国产化的行李自动处理及信息管理系统。&#13;\n　　采用创新的行李传输模式，出港行李设计为两级分拣，提升了行李系统处理效率。出港行李到近机位的平均距离约230 米，提高行李处理设备及人力周转效率，缩短值机结柜时间。进港行李平均运送距离为550 米，首件进港行李可在13 分钟内到达，避免旅客长时间等待行李。行李传送效率优于同等规模机场。&#13;\n&#13;\n　　9月25日，中国东方航空公司工作人员(前左二)在指导乘客通过“人脸识别”办理值机手续。&#13;\n　　智能旅客安检系统具5大创新点&#13;\n　　智能旅客安检系统由自助验证分系统、人脸识别分系统、自动传输分系统、信息分系统四个分系统构成。&#13;\n　　四个分系统相结合，贯通整体智能化旅检业务流程，使得智能旅客安检系统具备旅客自助验证、防止漏验错判、无感身份识别、人包自动绑定、行李识别分拣、托盘自动回传、信息自动集成、信息快速查询八项功能特征。&#13;\n　　拥有实现旅客自助安检查验的全流程自动化操作;首次创建以生物特征标签为关键信息的安检流程;首次实现随身行李与生物特征标签的对应;实现安全行李与可疑行李的分离和空筐回传;首次实现了旅客过检信息实时监控和即时倒查五大创新点。","picNo":"0","picUrl":[]}]