[{"e_id":"4320","title":"林徽因逝世","content":"\n    在66年前的今天，1955年4月1日(农历1955年3月9日)，民国才女林徽因去世。\n\t\n\n\t林徽因(1904.06.10--1955.04.01)，女。汉族。原名林徽音，出生于浙江杭州，祖籍福建福州。中国著名建筑师、诗人、作家。人民英雄纪念碑和中华人民共和国国徽深化方案的设计者。\n\n\t她是建筑师梁思成的第一任妻子。三十年代初，与夫婿梁思成用现代科学方法研究中国古代建筑，成为这个学术领域的开拓者，后来在这方面获得了巨大的学术成就，为中国古代建筑研究奠定了坚实的科学基础。文学著作包括散文、诗歌、小说、剧本、译文和书信等，代表作《你是人间的四月天》，《莲灯》，《九十九度中》等。\n\n\t\n\n\t林徽因，原名林徽音，其名出自“《诗·大雅·思齐》：大姒嗣徽音，则百斯男”。后因常被人误认为当时一作家林微音，故改名徽因。福建闽县(福建福州)人，出生于浙江杭州。祖父林孝恂是进士出身，历官浙江金华、孝丰等地。父林长民毕业于日本早稻田大学，擅诗文，工书法，曾任北洋政府司法总长等职。清光绪三十年(1904年)六月，林徽因生于浙江杭州，随祖父母居住。5岁，由大姑母林泽民授课发蒙；8岁，移居上海，入虹口爱国小学学习。1916年，因父在北洋政府任职，举家迁往北京。她就读于英国教会办的北京培华女中。1920年4月，随父游历欧洲，在伦敦受到房东女建筑师影响，立下了攻读建筑学的志向。在此期间，她还结识了诗人徐志摩，对新诗产生浓厚兴趣。翌年，随父回国，仍到培华女中续学。1923年，徐志摩、胡适等人在北京成立新月社，徽因常常参加新月社举办的文艺活动，曾登台演出印度诗人泰戈尔的诗剧《齐德拉》，饰演主角齐德拉公主，台词全用英语。她流利的英语和俊秀的扮相，在文艺界留下深刻印象。\n\n\t\n\n\t梁思成、林徽因结婚照\n\n\t1924年6月，林徽因和梁启超长子梁思成同时赴美攻读建筑学。9月，两人一起进入宾夕法尼亚大学美术学院学习，均从三年级课程读起。梁思成在美术学院建筑系，因建筑系不收女生，林徽因即注册在美术系，林徽因注册的英文名字是Lin Phyllis Whei-Yin。 而且她仍选修了建筑系的主要课程，实现了自己的志愿。1927年夏，从美术学院毕业后，又入耶鲁大学戏剧学院学习舞台美术设计半年。1928年春，她同梁思成结婚。8月，夫妻偕同回国，一起受聘于东北大学建筑系。林徽因在到职前先回福州探亲，曾应福州师范学校和英华中学之请，作《建筑与文学》和《园林建筑艺术》的演讲。又为其叔林天民设计福州东街文艺剧场。翌年，到东北大学讲授《雕饰史》和专业英语。\n\n\t从1930年到1945年，梁思成林徽因夫妇二人共同走了中国的15个省，200多个县，考察测绘了200多处古建筑物，很多古建筑就是通过他们的考察得到了世界、全国的认识，从此加以保护。比如像河北赵州大石桥、山西的应县木塔、五台山佛光寺等。也正是由于在山西的数次古建筑考察，使梁思成破解了中国古建筑结构的奥秘，完成了对《营造法式》这部“天书”的解读。\n\n\t1931年，她受聘于北平中国营造学社。次年，为北平大学设计地质馆和灰楼学生 宿舍。在此后数年中，她多次深入晋、冀、鲁、豫、浙各省，实地调查勘测了数十处古代建筑，单独或与梁思成合作发表了《论中国建筑之几个特征》《平郊建筑杂录》《晋汾古建筑调查纪略》等有关建筑的论文和调查报告，还为署名梁思成的《清式营造则例》一书写了绪论。这是一本研究中国古代建筑必读的重要工具书。\n\n\t林徽因在从事建筑科学研究之余，也开始从事文学创作。1931年4月，她的第一首诗《谁爱这不息的变幻》以“徽音”为笔名，发表于《诗刊》第二期。以后几年中，又在《诗刊》《新月》《北斗》、天津《大公报》《文学杂志》等，先后发表了几十篇作品。大部分是诗歌，也有散文、小说、戏剧和文学评论。她的诗多数是以个人情绪的起伏和波澜为主题，探索生活和爱的哲理。诗句委婉柔丽，韵律自然，受到文学界和广大读者的赞赏，奠定了她作为诗人的地位。当时，她曾应聘为北平女子文理学院外语系讲授《英国文学》课 程，负责编辑《大公报·文艺丛刊·小说选》，还担任《文学杂志》的编委。她经常参加北平文学界读诗会等活动。1936年，平津各大学及文化界发表《平津文化界对时局宣言》，向国民政府提出抗日救亡的八项要求，徽因是文艺界的发起人之一。\n\n\t在林徽因的著作中，建筑学家的科学精神和作家的文学气质揉合得浑然一体。她的学术论文和调查报告，不仅有严谨的科学内容，而且用诗一般的语言描绘和赞美祖国古建筑在技术和艺术方面的精湛成就，使文章充满诗情画意。而在文学作品中也常用古建筑的形象作比喻，如《深笑》一诗中，就以古塔檐边无数风铃转动的声音，比喻笑声的清脆悦耳，直上云天，既贴切，又新颖，别具一格。由于她兼通文理，在建筑学和文学创作上都显露出惊人的才华，所以在30年代就享有“一代才女”的美誉，被列入当时出版的《当代中国四千名人录》，与冰心、庐隐同为著名的闽籍女作家。 1937年夏，她在山西五台山地区发现中国最古老的一座木结构建筑--建于唐代的佛光寺大殿。正当她要进行深入研究时，“七七事变”爆发，她被迫中断野外调查工作，不久，北平沦陷，全家辗转逃难到昆明。次年，她为云南大学设计了具有民族风格的女生宿舍。1940年，她随梁思成的工作单位中央研究院迁到四川宜宾附近的李庄，住在低矮破旧的农舍里。\n\n\t颠沛流离的生活和艰苦的物质条件，使她肺病复发。在病榻上，她通读了廿四史中有关建筑的部分，为写《中国建筑史》搜集资料，经常工作到深夜。几年中，初步实现了他们在学生时代就怀有的心愿。这个时期，她的文学作品不多，在她若干诗稿中，迷惘、惆怅、苍凉、沉郁已代替了战前那恬静、飘逸、清丽、婉约的格调。诗中时时流露出了关怀祖国前途、命运的情愫。\n\n\t\n\n\t林徽因与她的父亲\n\n\t抗战胜利后，林徽因全家于1946年8月回到北平。不久，她为清华大学设计教师住宅，并接受校外的设计任 务。1948年5月，她在《文学杂志》发表了《病中杂诗》9首。同年底，清华大学所在的北平郊区解放了。解放军包围古都北平。林徽因夫妇想到城内无数巍峨壮观、雕梁画栋的古建筑也许将毁于战火，忧心如焚，寝食不安。1949年初，突然两位解放军同志来到她家，摊开北平军用地图，要求他们用红笔圈出一切重要文物古迹的位置，以便万一大军被迫攻城时尽可能予以保护，这使他们十分感动，消除了对共产党的疑虑。他们立即应解放军的请求，编写《全国文物古建筑目录》。此书后来演变成为《全国文物保护目录》。20世纪50年代，梁思成因提倡新建筑用作大屋顶等传统形式和保护北京古城而多次遭到批判，在明清古城墙拆毁时，梁思成和林徽因抚砖痛哭。1953年文化部组织的欧美同学聚餐会上，林徽因冲动的指着时任北京市副市长吴晗说“你们真把古董给拆了，将来要后悔的!即使再把它恢复起来，充其量也只是假古董!”，在这样的一种心境下，林徽因的病情急遽恶化，最后拒绝吃药救治，于1955年离世。\n\n\n\t小插曲：\n\n\t1931年梁思成从外地回来，林徽因很沮丧地告诉他：“我苦恼极了，因为我同时爱上了两个人，不知道怎么办才好？”梁思成非常震惊，然而经过一夜无眠翻来覆去的思想斗争后，第二天他告诉林徽因：“你是自由的，如果你选择了老金，我祝愿你们永远幸福。”后来林将这些话转述给金岳霖，金岳霖回答：“看来思成是真正爱你的，我不能伤害一个真正爱你的人，我应该退出。”从此他们再不提起这件事，三个人仍旧是好朋友，不但在学问上互相讨论，有时梁思成和林徽因吵架，也是金岳霖做仲裁，把他们糊涂不清楚的问题弄明白。金岳霖再不动心，终生未娶。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4320_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4320_2.jpeg"},{"pic_title":"梁思成、林徽因结婚照","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4320_3.jpeg"},{"pic_title":"林徽因与她的父亲","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4320_4.jpeg"}]}]