[{"e_id":"4325","title":"莫斯科地铁失踪案","content":"\n    在46年前的今天，1975年4月1日(农历1975年2月20日)，莫斯科地铁失踪案。\n\t\n\n\t莫斯科地铁失踪案是指1975年4月1日，莫斯科的地铁里发生了一件不可思议的失踪案。事件过程 那天晚上21点16分，一列地铁列车从白俄罗斯站驶向布莱斯诺站。只需要14分钟列车就可抵达下一站，谁知这列地铁车在14分钟内，载着满车乘客突然消失得无影无踪了。自那时起，几十年过去了，这些失踪的人再也没有露过面，这么多人同时失踪，确实令人无法理解。这些人就神奇地从地球上消失了。\n\n\n\t事件经过\n\n\n\t莫斯科地铁失踪案是指1975年4月1日，莫斯科的地铁里发生了一件不可思议的失踪案。事件过程 那天晚上21点16分，一列地铁列车从白俄罗斯站驶向布莱斯诺站。只需要14分钟列车就可抵达下一站，谁知这列地铁车在14分钟内，载着满车乘客突然消失得无影无踪了。列车与乘客的突然失踪迫使全线地铁暂停，警察和地铁管理人员在内务部派来的专家指挥下，对全莫斯科的地铁线展开了一场地毯式的搜索。但始终没有找到地铁和满列车的几百名乘客。这些人就在地铁轨道线上神奇地失踪了。\n\n\t俄罗斯首都莫斯科地铁是世界上运营里程最长的地铁之一，总长度超过200公里。莫斯科地铁不仅四通八达，方便快捷，而且特别安全，运营多年很少发生交通事故。\n\n\t\n\n\t那天半夜，地铁电气机库主任维克多·斯潘诺维奇接到通知后，带领地铁站夜间巡视组的全体人员沿着地铁线开始仔细搜索。一行人很快来到一条环行路段，突然发现原先环行路段一侧靠隧道壁的一段分岔线不见了，这是停放待修列车的分岔线，怎么可能不见了呢?而且隧道壁也前移到了道岔转辙器旁，隧道壁下还多了二根平行的铁轨。很快，一位工程师发现隧道壁其实是一个巨大的防水闸门，他找到开关启动按钮，整块隧道壁便徐徐上升，防水闸门后面的一段铁轨上，停放的正是那列失踪的列车!大家呼啦一下子围了上去，却发现车厢里一个人也没有。人们走遍整个车厢寻找，车厢内到处可见有人逗留过的踪迹，可就是没有一个人。\n\n\t地上乱抛着各种罐头和烟头，有节车厢的角落里还放着一个行李卷，似乎曾有人在这里躺过。这简直是个无法相信的事实：也就是说，失踪的列车已经找到，但是所有的乘客却已经不知去向。列车旁修车月台上，有一堆报纸、杂志烧熄的簧火，簧火旁边有一只被遗弃的摇篮，摇篮被子上还有一只空奶瓶……\n\n\t人们把这一切物品收集在一起，还是觉得这件事像是在梦游，有的人不甘心，又仔细察看周围隧道壁，但仍然没有发现一块活动的水泥墙壁。这不由使在场的每人人疑惑万分、如果说这防水闸门年久失修，由于列车隆隆的振动声，有可能使闸门自由坠落，可是为什么道岔转辙器没有搬动，就把列车送上岔道上?更重要的是，这辆列车的乘客和司机怎么都不见了?当时列车被围困在闸门里面，无法启动开关，而外面的人也没有启动开关，这些人究竟到哪里去了呢?\n\n\t美国物理学家斯内法克教授认为， 在空间存在着许多一般人用眼睛看不到的、然而却客观存在的“时空隧道”，历史上神秘失踪的人、船、飞机等，实际上是进入了这个神秘的“时空隧道”。\n\n\t\n\n\t学者认为，“时空隧道”可能与宇宙中的“黑洞”有关。“黑洞”是人眼睛看不到的吸引力世界，然而却是客观存在的一种“时空隧道”。人一旦被吸入“黑洞”中，就什么知觉也没有了。当他回到光明世界时只能回想起被吸入以前的事，而对进入“黑洞”遨游无论多长时间，他都一概不知。\n\n\n\t事件质疑\n\n\n\t如果你在搜索引擎上输入关键词“莫斯科地铁失踪案“，会发现早在2007年这则消息已经出现在了中国的互联网上，而与此同时英文媒体、书籍、网页中对这一事件的记载几乎为零，即使后来出现的英文网页也仅仅是对早期的中文网页的翻译。人类集体失踪可以说在当时是一个大事件，这么一个大事，不仅西方国家没有报道，就连莫斯科本土新闻都没有相关记载，这难道不是很奇怪吗?\n\n\t用俄罗斯搜索引擎Yandex.ru查找“1975 московском метро исчезновения ”(中文即“1975 莫斯科 地铁”)，找不到文中提到这次事件的踪迹。搜索历史上4月1日发生的大事件，也均无这次人类集体失踪案的消息。而在莫斯科新闻网站The Moscow News和莫斯科地铁官方网站mosmetro.ru上搜索该事件的关键词，也没有发现相关内容。除此之外，关于流言中所提到的美国物理学家斯内法克，也只出现在“地铁失踪案”的相关文章中。或许文中“法克”这个姓氏，就是在埋梗吧。\n\n\t这个流言早期传播的时候提到的日期是1975年4月1日，看到这个日期也许你会会心一笑——或许，一开始这个故事只是一个愚人节玩笑。近些年，有人在传播这个流言时把日期模糊成1975年的某天，是不是他们也发现，标着4月1日，就会让人看出端倪?","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4325_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4325_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4325_3.jpeg"}]}]