[{"e_id":"4330","title":"《中华人民共和国专利法》实施","content":"\n    在36年前的今天，1985年4月1日(农历1985年2月12日)，《中华人民共和国专利法》实施。\n1985年4月1日，《中华人民共和国专利法》实施。\n\n1978年，邓小平同志在十一届三中全会上明确表示：在我国应建立包括专利制度在内的知识产权制度。改革开放的头十年里，商标法、专利法、著作权法等知识产权相关法律法规先后颁布、实施，知识产权制度在中国逐步形成。图为1984年3月12日六届全国人大常委会第四次会议表决通过了专利法。资料照片\n《中华人民共和国专利法》颁布实施已经整整26年了，斗转星移，沧海桑田，当年在国内几乎无人知晓的“知识产权”已经成为受到党和国家高度重视的“显学”，知识产权法也跻身于中国特色社会主义法律体系之列。今天，专利法起草小组的8名成员中，有3位同志已经过世。我作为一名老法律工作者，抚今追昔，深感昔日草创之艰辛，今朝成绩之不易，特为此文，以缅怀先贤，激励后进。\n虽然已经过了32年，但回忆起1979年3月19日这天，我依然记忆犹新。当时，我作为专利法起草小组的成员，参加专利法起草工作的第一次会议。我记得，参加会议的有国家科委副主任武衡，还有起草小组的朱晋卿、汤宗舜、胡明正、宋永林、夏淑华、赵元果和段瑞林。那年，我53岁。\n在会上，武衡同志传达了3月12日下午，中央决定开始正式探索研究专利制度的指示精神，要求我们争取在两个月之内拿出专利法初稿。我们起草小组一缺材料，二无经验，白手起家，过程非常困难。以我为例，虽然1948年我就从北京大学法律系毕业并留校任职，但在我读过的课程和法律书籍中却极少有涉及商标、专利和版权的内容，甚至连知识产权的术语也没听说过。旧中国没有正式颁布实施专利法。解放以后，我国在1950年颁布了发明权与专利权暂行条例，但发展很缓慢，至60年代才先后批准了4个专利。直到1973年，新华社的一篇外事稿中首次提到“世界知识产权组织(WIPO)”——“知识产权”这个汉语词汇才首次出现。不过，那时候拨乱反正，大家都想把失去的时间补回来，没有谁叫苦叫难，会后就按照分工立刻开始工作。在大家的共同努力下，我们按期拿出了初稿。\n可是，专利法初稿上报中央后遇到很大阻力，许多人强烈反对，意见分歧很大。某部委的一位领导给邓小平同志写信，对制订专利法表示反对。主要的意见有两点：一是，专利是资本主义国家的制度，与社会主义制度相抵触；二是，专利保护发明创造，而我国当时的科技创造水平与西方国家差距很大，实施专利制度更多保护的会是外国人。\n按照小平同志指示，中央在中南海第四会议室召开了一个高层讨论会，同时在西山还召开了人数更多的全国专利会议。西山的会上争论激烈，很多人对此时搞专利法强烈反对，认为不是时候，是置国家利益于不顾，照抄外国。还有人激烈地指责这次会议，甚至将矛头指向主持会议的领导人，以至会议主持人感到难以进行会议总结。当时，我被安排在大会结束时作一个系统发言。这个发言必须对会上提出的问题作出解答，但又要摆事实讲道理，以理服人。我两天两夜没睡觉，准备了一个发言，针对大家提出的问题谈了自己的认识和看法，说明了当时人们还不怎么了解的专利法律问题。譬如，专利是有期限的，不是无期限的；授予专利后垄断不使用，设有强制使用制度等。发言还是起到了一定作用，很多原来持反对意见的人意识到，建立知识产权制度，不是有百害而无一利，而是可以为我所用的。\n通过深入的调查研究、学习讨论，各方思想逐步统一起来了。1982年9月24日，国务院常务会议通过的会议纪要指出，“从全局、发展的观点看，中国应建立自己的专利制度”。\n1984年3月12日，《中华人民共和国专利法》在第六届全国人民代表大会常务委员会第四次会议上通过。那天，我一早就赶到位于六里桥的专利局，人们已经在放鞭炮庆祝了。这部专利法不仅符合当时中国的国情，而且与国际上共同遵循的规则相一致，因此被许多人赞誉为和国际接轨最早的法律，也受到了世界知识产权组织总干事鲍格胥和联邦德国专利局长豪依赛尔等国际专利界重量级人士的高度评价。\n1985年4月1日，即我国专利法实施的第一天，专利局就收到来自国内外的专利申请3455件，被世界知识产权组织誉为创造了专利历史的新纪录。","picNo":"2","picUrl":[{"pic_title":"1985年4月1日，《中华人民共和国专利法》实施。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4330_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4330_2.jpeg"}]}]