[{"e_id":"4336","title":"美国开始进行2010年人口普查","content":"\n    2010年4月1日(农历2010年2月17日)，美国开始进行2010年人口普查。2010年4月1日，美国宪法规定每10年对美国人口进行一次普查，目的在于确定美国国会众议员的人数，并根据各地社区的需要适当分配联邦资助款。\n这个月，美国人口普查局(the U.S. Census Bureau\n）的调查问卷即将送往千家万户。问卷提出10个问题，了解每个家庭的人口状况。与以往的人口普查一样，2010年美国人口普查问卷提出的问题也在美国民众中引起了争论。\n美国穆斯林和阿拉伯裔也与其他美国人一样对普查也有忧虑。他们提供的资料将如何使用?谁可以使用他们的资料?\n为了让大家都了解他们的忧虑，并在公开的讨论会上解答问题，美国穆斯林和阿拉伯裔组织与全国各地的美国人口普查局工作人员合作，鼓励各社区民众参加普查。美国各地都举行这类讨论会，人口普查局的代表在讨论会上与不同的社区民众见面，并回答他们的问题。\n3月8日在华盛顿举行的讨论会上，美国穆斯林向人口普查局官员和社区领导人就2010年人口普查提出了问题和意见。在美国穆斯林互动网络(American Muslim Interactive Network)与美国人口普查局的联合赞助下，以“美国2010年人口普查：重视穆斯林的声音”为专题的讨论会设立了小组讨论和问答时间。\n这次小组讨论在乔治敦大学(Georgetown University)哈里里(Rafik B. Hariri)大楼举行，参加者包括来美国人口普查中心的助理主任菲利普·卢茨(Philip Lutz)，阿尔哈吉伊斯兰中心(Dar Al-Hijrah Islamic Center\n）的社区外联主任阿卜杜勒·马利克(Imam Johari Abdul-Malik)和华盛顿市长办公室哥伦比亚特区统计室主任莫里斯·亨德森(Maurice Henderson)。\n卢茨解答了各种背景的美国人所共同关心的问题 —— 普查的保密性。\n卢茨告诉听众说，“有人担心，填写普查问卷会引起不良后果”。他强调这种情况不可能发生。“人口普查仅用于统计，联邦其他机构不能使用。”人口普查局发给到会者的传单上写着“对您的问卷保密是我们的庄严誓言。”\n卢茨说，美国人口普查局收集的个人资料，不能与政府机构分享。即使是联邦执法机构也被禁止接触个人资料。\n在问答环节，观众询问了普查的保密性。新的法律是否会规定把个人数据提供给联邦政府?\n穆斯林公共事务委员会政务联络员布泰尔(Alejandro Beutel)说，美国的立法程序是通过公民与民选官员的互动才形成的。如果人们不同意立法，不管是已颁布或在审议的，他们都有权力去改变它。\n美国人关心的另一个问题是如何在普查问卷上界定他们的种族。其中一个问题问及家庭成员的种族，但目前“阿拉伯裔”不是作为一个选项。许多美国阿拉伯裔觉得他们的种族应该是普查问卷上的选项之一。因此，许多美国阿拉伯裔正在动员其社区民众在普查问卷的“其他种族”一栏里打钩，并写上“阿拉伯裔”。\n布泰尔以美国萨摩亚人社区为例子说，萨摩亚人在全国虽然只有约6万人，但他们非常努力地争取自己在普查问卷上得到充分的代表。\n布泰尔说，“联系你们当地的政府代表及进行游说，争取将你的种族纳入人口普查问卷。”\n阿卜杜勒·马利克在会上的发言进一步强调了社区参与。他援引了《古兰经》(Quran)里支持普查的例子和先知穆罕默德的传统，并说，美国穆斯林需要参与进来。\n阿卜杜勒·马利克说，“我们提出尽可能少的问题，希望获得最充分的信息，目的是帮助这个国家。”他强调妥善使用人口普查数据有助于加强美国的实力。他说，“阿拉伯语中的Maslaha，既共同利益，应该能鼓励穆斯林参加普查。”\n卢茨说，美国穆斯林社区对2010年美国人口普查的反应是积极的。人口普查局和美国穆斯林组织之间的伙伴关系正在全国形成，以确保每个人都被计算在内。\n美国穆斯林互动网的创始人巴尔马达(Hazami Barmada)说，她参与推动人口普查的动力是，她发现与普查有关的其他活动缺乏社会经济和种族的多样性。巴尔马达在联系人口普查局筹划“重视穆斯林的声音”活动时，人口普查局的官员第二天就与她见面。仅仅一个多星期后，乔治敦大学讨论会就登场了。\n巴尔马达回忆当时告诉人口普查局说，“我知道你们与清真寺做了一些工作。”并解释说她的组织不是宗教组织，而是作为一个讨论平台，加深不同信仰之间的理解。“但我认为与本身不具宗教性质的社区组织合作，也是非常重要的。”\n巴尔马达说，为了推广这次讨论会传达的信息，她们正计划制作一部优兔(YouTube)视频。她也希望她的组织将与人口普查局一起，把那天晚上活动的材料提供给更多的社区。\n巴尔马达说，“有可能的话，通过与他们进一步的对话，我想看看我们如何能够帮助把这些材料分发给清真寺和社区中心以外的其他的社区团体。”","picNo":"0","picUrl":[]}]