[{"e_id":"4337","title":"复旦投毒案","content":"\n    2013年4月1日(农历2013年2月21日)，“4·1”复旦投毒案事件始末。\n\t\n\n\t复旦投毒案，指2013年4月上海复旦大学上海医学院研究生黄洋遭他人投毒后死亡的案件。犯罪嫌疑人林森浩是受害人黄洋的室友，投毒药品为剧毒化学品N-二甲基亚硝胺。\n\n\t2014年2月18日上午在上海市第二中级人民法院一审宣判，被告人林森浩犯故意杀人罪被判死刑，剥夺政治权利终身。\n\n\t2015年1月8日上午，上海市高级人民法院将于对被告人林森浩故意杀人上诉一案进行公开宣判。\n\n\t林森浩投毒案二审维持原判：因故意杀人罪被判死刑。\n\n\t\n\n\n\t案件背景\n\n\n\t2013年11月27日，林森浩在上海市第二中级人民法院庭审上承认投毒行为， 林森浩表示：在2013年3月29日自己与同学一起做实验，想起了上次实验中留下来的药品。正好当天在宿舍，黄洋和其他同学调侃说到愚人节快到了，想做个节目整人。林森浩当时看黄洋笑得很得意，又想起曾听说其他学校也有过用毒来整人的事，就在心里暗想先投毒“整”黄洋，而投毒是为了给受害人开个愚人节玩笑，让他难受些。 然而根据警方通报，林某杀人是因与黄洋琐事引起不和，投毒舍友。\n\n\n\t案发过程\n\n\n\t2013年3月31日中午，复旦大学2010级硕士研究生林森浩将其做实验后剩余并存放在实验室内的剧毒化合物带至寝室，注入饮水机槽。\n\n\t2013年4月1日早上，与林森浩同寝室的黄洋起床后接水喝，饮用后便出现干呕现象，最后因身体不适入院。\n\n\t2013年4月11日，上海市公安局文化保卫分局接复旦大学保卫处对黄洋中毒事件报案，上海警方接报后立即组织专案组开展侦查。经现场勘查和调查走访，锁定黄洋同寝室同学林某有重大作案嫌疑，当晚依法对林某实施刑事传唤。\n\n\t2013年4月12日，林某被警方依法刑事拘留。\n\n\t2013年4月16日下午，黄洋经抢救无效，于当天下午3点23分在上海中山医院去世。警方表示，在该生宿舍饮水机内剩余的水中检验出某些含剧毒化学成分，认定其寝室室友林某有作案嫌疑。\n\n\t2013年4月19日下午，上海警方正式以涉嫌故意杀人罪，向检察机关提请逮捕复旦大学“4·1”案犯罪嫌疑人林某。\n\n\t2013年4月25日，黄浦区人民检察院以涉嫌故意杀人罪对复旦大学“4·1”案犯罪嫌疑人林某依法批准逮捕。\n\n\t2013年5月5日，黄洋父母给复旦校长杨玉良写亲笔信，质疑学校推诿避责，官僚作风。\n\n\t2013年6月26日，上海市公安局文化保卫分局出具《上海市公安局鉴定意见通知书》，诊断称林森浩无精神异常。\n\n\t2013年10月30日，上海市二中院披露，市检二分院对嫌疑人林某的公诉已被该院正式受理，公诉方指控涉案人林某以投毒方式故意杀人。\n\n\t\n\n\t2013年11月27日上午9时30分“复旦投毒案”在上海市第二中级人民法院C101法庭公开开庭审理。法庭审理中，林某当庭供认了起诉书指控其采用投毒的方法致黄洋死亡的事实，但对作案动机、目的等进行了辩解。法庭就林某的犯罪动机、目的、作案手段、被害人的死亡原因等展开了调查，并充分听取了庭审过程公诉人、诉讼代理人、被告人、辩护人的意见，并对证据进行了质证。 至下午6时15分，该案庭审结束，上海市第二中级人民法院择日对该案作出宣判。\n\n\t2014年2月18日，复旦投毒案在上海第二中级人民法院一审判决，被告人林森浩犯故意杀人罪被判处死刑，剥夺政治权利终身。\n\n\t2014年5月，复旦177名学生签署请求信，请求法院不要判林森浩死刑立即执行。受害者黄洋的父亲表示不接受请求信内容，他说黄洋去世对家人打击很大，他也不认同“林森浩不是一个极为凶残的人”的说法。\n\n\t2015年1月8日上午，备受关注的“复旦投毒案”在上海市高级人民法院二审宣判。上诉人林森浩在法警的押送下走进法庭，在核对了身份、户籍等情况后，法官开始宣读刑事裁定书，裁决驳回上诉，维持原判。根据刑事诉讼法的规定，对林森浩的死刑判决将依法报请最高人民法院核准。\n\n\n\t调查分析\n\n\n\n\t毒物来源\n\n\n\t2013年11月27日，在上海市第二中级人民法院的庭审中，林森浩表示，有了“整”黄洋的想法后，于2013年3月31日找到同学吕鹏，准备向其要曾经做实验时用过的N-二甲基亚硝胺。从吕鹏处拿到实验室钥匙后，林森浩将装有75毫升N-二甲基亚硝胺的药瓶和一支已经吸了约2毫升N-二甲基亚硝胺的注射器拿走。当天下午5点多，林森浩返回寝室，同寝的黄洋和葛俊琦均不在，林森浩就将所有药液都倒进饮水机。\n\n\n\t投毒剂量\n\n\n\t公诉机关认为，林森浩将至少30毫升二甲基亚硝胺注入饮水机，超致人死亡剂量10倍以上。\n\n\n\t两人关系\n\n\n\t经警方查明，林森浩因生活琐事与黄某关系不合、心存不满。据知情人透露，其实林某与黄某关系不合已有一段时间，林森浩对黄某的不满日积月累以致最后一念之差而做出疯狂举动。\n\n\n\t处理结论\n\n\n\t2013年11月27日上午上海市第二中级人民法院对\"复旦投毒案\"依法公开一审开庭。\n\n\t庭审中，上海市人民检察院第二分院指控，被告人林森浩因琐事与被害人黄洋不和，竟采用投毒方法故意杀害黄洋并致其死亡，手段残忍，社会危害极大，其行为已构成故意杀人罪，提请法院对林森浩依法予以严惩。\n\n\t被告人林森浩辩称，其只是出于“愚人节”作弄黄洋的动机而实施投毒，没有杀害黄洋的故意。辩护人对起诉书指控不持异议，但提出林森浩系间接故意杀人，到案后能如实供述罪行，有认罪表现，建议对其依法从轻处罚。\n\n\t最终，法院判决被告人林森浩犯故意杀人罪，判处死刑，剥夺政治权利终身。\n\n\n\t社会影响\n\n\n\t\n\n\t事件发生后，许多媒体公布了尚未定罪的嫌疑人的各种信息、毒物及其来源和投毒过程的细节。有专家认为，因为警方并没有公布嫌疑人的姓名以及案情细节，也没有公布有毒物质的具体细节及其来源，某些媒体违背了新闻的基本准则，肆意揣测投毒物质和毒物来源，可能涉嫌“传授犯罪方法罪”。\n\n\t更有人指出，一些高校在类似的药品有监管上的漏洞，如果不堵住漏洞，类似案件有可能会再次发生。复旦大学负责人声称案发之后学校做过调查，认为学校在毒药保护制度上是健全的。但也有媒体报道复旦大学在毒药保护制度上并没有取得切实的作用，实验室毒品很容易带出，甚至批评复旦大学一直在想方设法为自己洗清责任而不是为受害者及其家属的利益考虑。\n\n\t而另外一些人则认为，在尚未知道详情的情况下，急切的反思并扩大化到体制层面同样是不可取的。\n\n\t执行死刑\n\n\t2015年12月11日下午，上海市第二中级人民法院遵照最高人民法院院长签发的执行死刑命令，将罪犯林森浩执行死刑。行刑之前，上海市第二中级人民法院依法安排林森浩与其父亲林尊耀等亲属进行了会见。\n\n\t\n\n\t11日下午，林森浩父亲到上海二中院见儿子最后一面，林父失声痛哭\n\n\n\t社会评价\n\n\n\t复旦大学投毒案嫌疑人一审被判死刑，引发热议。专业知识丰富的名校生守不住基本的道德和人性底线，让人警醒：过于功利的社会环境让我们忽视最基本健康人格的培养，灌输仇恨的不良风气让心浮气躁的青年人心胸狭隘，缺乏容人之量。从亲密室友到下毒伤人，该反思的不仅是教育。\n\n\t复旦投毒案的思考。复旦投毒案一审宣判，投毒者林森浩被判死刑。受害者黄洋的命运令人唏嘘，而林森浩的命运则值得全社会思考。从天之骄子到阶下囚到被判死刑，推动其人生轨迹的，就是“生活琐事产生矛盾”和“愚人节玩笑”吗?要让悲剧不再重演，除了法律，还需要教育，更需要正常价值观的集体塑造。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4337_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4337_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4337_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4337_4.jpeg"},{"pic_title":"11日下午，林森浩父亲到上海二中院见儿子最后一面，林父失声痛哭","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4337_5.jpeg"}]}]