[{"e_id":"4340","title":"河北雄安新区设立","content":"\n    2017年4月1日(农历2017年3月5日)，国务院同意河北设立雄安新区。\n\t\n\n\t雄安新区来了!随着\"靴子落下\"，一个比肩深圳特区、浦东新区的雄安新区，就此拉开帷幕。\n\n\t雄安新区位于河北省雄县、容城、安新3县，是2017年4月1日 ，中共中央、国务院决定设立的新区。这是以习近平同志为核心的党中央作出的一项重大的历史性战略选择，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区。\n\n\t雄安新区规划建设以特定区域为起步区先行开发，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里。设立雄安新区，对于集中疏解北京非首都功能，探索人口经济密集地区优化开发新模式，调整优化京津冀城市布局和空间结构，培育创新驱动发展新引擎，具有重大现实意义和深远历史意义。\n\n\t\n\n\t人民日报这样的表述，实属罕见。\n\n\t可能很多人第一反应是去找地图，雄安新区在哪里?确实，雄县、容城、安新三县以往知名度并不高，最为外界熟知的，除了白洋淀，也没什么了。\n\n\t但现有的较低的开发程度，恰恰意味着未来将有充裕的发展空间，可以高起点、高标准规划新城，\"一张白纸才好画出最美的图画\"。当年深圳特区开发时，不也是一个个渔村吗?\n\n\t目前规划的雄安新区，是京津冀腹地，与北京、天津均在1小时车程距离，区位优势得天独厚；\"华北之肺\"白洋淀，也能保障当地有一个优良的生态环境。\n\n\t\n\n\t图源:新华社。\n\n\t特别是，在京津冀协同发展的大格局下，雄安新区的\"雄起\"，将使得区域内河北一极有了一个全新的强支撑点、一个全面深化改革的试验窗口，从而既可以在未来承接北京疏解出来的非首都功能，破局\"大城市病\"，也能够高度聚合政策性优势，吸引市场资源，进而拉动河北\"洼地\"的全面创新发展。\n\n\t而从全国的视野看，雄安新区的远期规划面积，与深圳相当，比浦东要大。也因如此，它未来的拉动能力不可小觑。\n\n\t其发展思路，也像深圳特区、浦东新区一样，将会跳出既有的城市发展路径，别开新路，并在补齐河北城市群散、弱、缺乏\"极化效应\"短板的同时，提升京津冀区域竞合的能力，撬动这一区域固化的发展格局及路径依赖。\n\n\t美好的愿景，以及由此引发的普遍社会关注，都会使得雄安新区立即成为投资的热土。这对雄安新区利用体制机制创新对区域效应\"挖潜\"，是挺好的\"借力\"。在此过程中，有关方面也宜从一开始就保持足够定力，避免出现躁进。\n\n\t一方面，新区建设时，要将环保生态理念嵌入规划建设的每个环节和步骤，决不能重蹈先污染再治理的覆辙。\n\n\t习近平总书记强调，规划雄安新区要突出七个方面的重点任务，包括\"建设绿色智慧新城，建成国际一流、绿色、现代、智慧城市\"。绿色智慧城市，就得依托良好生态环境。\n\n\t就眼下看，雄安新区这一区域环境基础确实较好，但同样也十分脆弱。以\"九河下梢\"的白洋淀而言，长期以来，一直为污染问题困扰，如何实现\"蓝绿交织、清新明亮、水城共融\"，就很考验治理能力与发展智慧。\n\n\t\n\n\t新华社航拍的雄安新区区域图。\n\n\t另一方面，新区建设和发展，也要采用\"以人为本\"的全新理念，如何避免新区尚在规划\"房价先行\"，如何发挥市场在资源配置中的决定性作用和更好发挥政府作用，保障各种主体机会平等、公平竞争，均非易事。\n\n\t这其中，既要坚定不移推进体制机制的改革，也要充分发挥好政府的\"守夜人\"角色。实现创新发展，离不开政府与市场关系的理顺和深化改革。\n\n\t雄安新区承载了重大现实意义和深远历史意义，这是其机遇，也是挑战。接下来，它会如何铺开以京津冀版图为背景框的\"雄起\"画卷，让人们拭目以待。\n\n\t荣城县基本情况\n\n\t当地开发大约十多个项目都全部封盘停售，只有榕城英伦城一个项目，证件齐全。荣城在三个县中第一个被封，因为其被规划为行政中心，管控较严。据说，房管局给当地售楼处内部都安装了摄像头。\n\n\t英伦城项目整体占地800亩，一期占地135亩，二期三期仍在规划之中，四期公园和学校均已建成，当前重点开发的是一期项目，共3.5万平方米，其中21栋楼共1000多套，5栋高层，7栋洋房，临街5000平米沿街商铺，高层目前均已售罄，洋房主力户型在90平到139平，别墅主力户型在180平到350平，最低首付比例在50%。\n\n\t同时项目配套有12000平米人工湖，美国耶鲁大学实验幼儿园，蓉城镇一。区域基础交通为，固保城际2020年通车到大河站，对接第二机场；津保城际开车三分钟到达白洋淀高铁站，高铁二十分钟到达第二机场。\n\n\t客户绝大部分来源北京、天津、保定、上海等地。外地客户占七成左右，本地客户占三成，其中北京投资客户占五成。基本为投资客，部分组团来购买。开发商进驻情况，除本地开发商外K2、华夏幸福(27.26，-0.18%)(600340.SH)、荣盛都已进驻。房价没跳涨之前仅不到4000元/平方米，现在销售均价已到15000元/平方米。\n\n\t雄县基本情况\n\n\t据调查资料显示，本地十多个楼盘都被查封，唯一在销售的冀中名门项目为现房别墅。虽然五证齐全，但也不能在售楼处销售。整个项目占地500亩，分三期开发，一期以别墅，洋房为主，二期以高层为主，三期是小洋房和高层，现在在售项目是一期的双拼别墅，售价约2万左右，赠送200到300平的庭院，别墅附带一个车库两个车位，主力户型在450平到510平。\n\n\t项目进度一期已交房入住，而其高层预计4月开售，商业4000平方米，即将开盘客户构成主要为当地人买自助，多数为商人，少数为北京过来看中产品形式的。\n\n\t安新县基本情况\n\n\t自去年白洋淀户口冻结以来，安新县的楼房均价从6800上涨到12000元左右。因此，当前安新县目前为强管控目标。县域内有十多个项目被查封，售楼处被贴封条。\n\n\t据悉，当前区域内的湿地尚城项目曾有两天暗中销售三百套现房的成绩，均价在1.3万到1.4万元。如果要在当地买二手房，买方卖方中介共签三方协议。该区域客户也多为北京天津周边投资性人群。","picNo":"4","picUrl":[{"pic_title":"雄安新区来了!随着\"靴子落下\"，一个比肩深圳特区、浦东新区的雄安新区，就此拉开帷幕。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4340_1.jpeg"},{"pic_title":"人民日报这样的表述，实属罕见。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4340_2.jpeg"},{"pic_title":"图源:新华社。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4340_3.jpeg"},{"pic_title":"新华社航拍的雄安新区区域图。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4340_4.jpeg"}]}]