[{"e_id":"4341","title":"四川泸县校园死亡事件","content":"\n    2017年4月1日(农历2017年3月5日)，四川泸县校园死亡事件。\n\t这些天，一起发生在四川泸州泸县中学校园的死亡事件，打破了泸县这个四川边远小县的寂静，一下子把它推到了全国舆论的风口浪尖。\n\n\t泸州市泸县太伏中学初二学生赵海(化名)，2017年4月1日早晨被人发现死在宿舍楼外，死者家属发现赵海身上多处有淤血，腿部呈扭曲状，怀疑赵海被人加害。此事经网络发酵后引发全国广泛关注。泸县县委宣传部发布通报称，经公安机关现场勘验、尸表检验和调查走访，赵海损伤符合高坠伤特征，现有证据排除他人加害死亡。\n\n\t\n\n\t事发现场\n\n\t不过，疑似现场网友拍摄的一段视频显示，一名男子躺在地上，身上疑似盖有衣物，民警在现场拉起警戒线维持秩序；另有一段网友提供的疑似事件视频显示，赵海的背部有淤青，双腿呈扭曲状。\n\n\t4月3日，泸州市泸县县委宣传部官方微信对赵海事件作出进一步通报，目前，无证据证明死者系他杀，公安机关正积极与家属沟通，争取家属同意并启动尸检程序。\n\n\t该通报显示，经市县两级刑侦技术人员对校舍、死者被发现现场开展现场勘察，并进行尸表检验，同时通过对报案人、寝室同学、学校教师、宿舍管理员、死者亲属等多人实地调查。目前，无证据证明死者系他杀，其损伤符合高坠伤特征。公安机关正积极与家属沟通，争取家属同意并启动尸检程序。尸检工作将严格按程序展开，检察机关全程监督，尽快查明死亡原因。\n\n\t另据泸县公安局官方微信通报，事件发生后，个别网民不经查证，肆意通过互联网、QQ群、微信公众号等平台，编造发布 “五名学生打死同学，其中一人已自杀”、“孩子已经离开，全身被打得淤青死血，手脚被打断”等不实信息，造谣生事，煽动群众聚集滋事，严重扰乱了社会治安秩序。目前查实唐某、李某、姚某、郑某等人网上造谣、传谣的违法事实，公安机关将对上述人员依法进行处罚。\n\n\t4月5日，“泸州网警巡查执法”微信公号发布辟谣信息，称有些别有用心之人，将非本事件视频移花接木，硬是要扯上关系。文中澄清了4则视频谣言。\n\n\t而新华社前往当地采访的记者表示，严密防范让记者感觉到无形压力，所到之处都有人“陪同”。4月4日，记者好不容易突破制约跑了20多公里村道前去采访死者的爷爷奶奶和同学时，被跟随的“尾巴”招来一批镇村干部，实施各种暗示威胁干扰，迫使采访对象不敢说真话。而记者被当地的种种电话骚扰则更是到了无法忍受的地步。此外，警方正在积极做死者母亲工作。不给记者提供方便，或许另有隐情。\n\n\t“人民日报评论”微信公号指出，面对一起突发的死亡事件，分析与评论的基点只能是客观事实。在弄清事实之前，“被殴打致死”“黑社会参与”“政府包庇”等诸多传闻，都可能包含捕风捉影甚至恶意造谣的成分。在这个时候，及时准确的信息公开、权威可信的尸检结果，有助于厘清事实，挤压谣言生长、传播的空间。\n\n\t4月5日，泸州市公安局也发话了。该局通过“平安泸州”微信公号表示：\n\n\t首先，衷心感谢和欢迎社会各界与新闻媒体对我市(泸州市)泸县太伏中学一学生死亡事件调查工作的关注和舆论监督。\n\n\t目前，(四川)省市县公安刑侦部门正全力开展调查工作。相关书证、证人证言等证据的收集工作和相关物证、痕迹的检验鉴定工作正有力有序全面展开，公安机关将依法尽快启动尸检工作。\n\n\t公安机关将努力查清并还原事实真相，积极回应社会和家属的关切。同时，坚决依法打击造谣、传谣等破坏社会公共秩序的行为，依法维护人民群众合法权益，维护社会正常秩序。\n\n\t刚步入人生的花季，本应该如骄阳初升，如乳燕出谷。然而在4月1日，他却变作一具冰冷的尸体，浑身青紫。这样的图片视频，伴随着他母亲凄厉的嚎哭，瞬间传遍了网络。四川泸县校园死亡事件，打破了泸县这个四川边远小县的寂静，一下子把它推到了全国舆论的风口浪尖。\n\n\t记者抵达泸县调查，发现这起原本可以正常进入司法渠道的个案，逐渐演变为当前的群体聚集、警力封路、舆情汹涌。谣言四起，而当地却没拿出澄清谣言的事实。这让记者深深忧虑，老百姓对未知的恐惧要持续多久?这一案件又有什么难以公布的苦衷?这些问题需要当地有关部门做出明确回答。\n\n\n\t一问：孩子究竟是自杀还是他杀?\n\n\n\t4月1日，泸县宣传部公号“泸县发布”称：“当日上午6时左右，泸县太伏中学一学生(赵某，男，14岁，初二学生)在住宿楼外死亡。”\n\n\t花季年龄，何以凋零?泸县百姓对此议论纷纷。\n\n\t4月2日，“泸县发布”公布：“经公安机关现场勘验、尸表检验和调查走访，赵某损伤符合高坠伤特征，现有证据排除他人加害死亡，具体死亡原因需依法按程序待家属同意后尸体检验确认。县教育局已牵头对学校常规管理情况开展调查。”\n\n\t仅一天就排除他杀?一石激起千层浪。记者获得的信源视频证实，孩子母亲冲进殡仪馆，剪开孩子衣衫，孩子后背有大面积青紫，手部肘部有伤痕。旁人一边摇头叹息，一边拍照上传。\n\n\t有人在微信圈中转发，说学校5个校霸活活把人打死，校霸勒索后爷爷奶奶报警，但派出所的人登记了就没管……一时间，对官方的质疑此起彼伏，特别对“排除他杀”不认可。\n\n\t4月3日，“泸县发布”再次公告：“个别网民编造发布‘五名学生打死同学，其中一人已自杀’、‘孩子已经离开，全身被打得淤青死血，手脚被打断’等不实信息，造谣生事，煽动群众聚集滋事，查实唐某、李某、姚某、郑某网上造谣传谣的违法事实。”“目前，无证据证明死者系他杀，其损伤符合高坠伤特征。目前，公安机关正积极与家属沟通，争取家属同意并启动尸检程序。尸检工作将严格按程序展开，检察机关全程监督，尽快查明死亡原因。”\n\n\t记者了解最新情况是家长正寻找第三方法医参加尸检，还未达成一致。\n\n\t网民“我就是小小何同志”在泸县公安局官方微博“平安泸县”愤怒留言：“你们都没有尸检，就排除了他杀了?你们现在又说静待结果!前后矛盾!”\n\n\t网民“要改名了呵呵”质疑：“高空坠亡只是死亡原因，什么时候可以作为证据排除他杀了?难道没有因人为外力导致坠亡的可能性?死者如果自杀请问遗书在哪?如果有校园暴力请问那几个校霸审问了吗?警方如此敷衍判案能平民愤?”\n\n\t目前此事仍未立案，理由从最初“有证据排除他人加害死亡”，变为“无证据证明死者系他杀”。记者感觉，从“有”变“无”，一字之差，当地的责任就轻了很多。\n\n\n\t二问：究竟有没有霸凌现象?\n\n\n\t据公告来看，孩子自杀还是他杀，在尸检结果出来之前，已然被官方确定。那这样的尸检，有何意义?\n\n\t死者赵某的班主任张丹老师说：“赵某是个好孩子，偶尔调皮，因父母离异，我只见过他的爷爷奶奶，没去过他家里。出事之后，我压力很大。”张丹还说：“赵某与同班同学处得很好，网上之说不可信。”\n\n\t透过现象看本质，然而从当地群众对霸凌问题反应如此之大，或许对泸县教育存在的问题能有一丝领悟。那么究竟存不存在霸凌现象呢?\n\n\t县教育局长朱大清、太伏中学校长陈良向记者表示，此事由警方接手，是否有霸凌现象由警方处理。记者表示警方没有立案时，他们坚持，还是得由警方处理。\n\n\t陈良说：“我只能说，发生这样的事，说明学校管理还不到位，缺少对学生的人文关心，今后将加大力度，严格管理。”\n\n\n\t三问：当地到底在紧张什么?\n\n\n\t前方记者4月3日赶到当地展开调查。在距离太伏镇数公里外，车就被拦下，两辆警车拦住路口，禁止一切车辆进入。记者迂回步行数公里才进镇，在太伏中学门口看见街上站满了人，一排戴着头盔的警察将人隔开，学校大门两边有上百名警察将人隔开。\n\n\t泸县政法委书记李盛春对此解释，说是怕赶集出现意外而采取的应急措施，旁边另一名干部则改口说是演练。\n\n\t这样的不能自圆其说，让当地警力的使用变得尴尬。难怪当地居民会愤怒：“宿舍监控录像调出来看了吗?尸体你们说是从高楼坠落身体的位置与伤口是否吻合?这些你们不去做，警力全用去封路了?”\n\n\t严密防范让记者感觉到无形压力，所到之处都有人“陪同”。当记者提出采访死者母亲时，县政法委书记李盛春表示找不到人，问手机说没有死者母亲电话，问地址说不清楚地址。\n\n\t4月4日，记者好不容易突破制约跑了20多公里村道前去采访死者的爷爷奶奶和同学时，被跟随的“尾巴”招来一批镇村干部，实施各种暗示威胁干扰，迫使采访对象不敢说真话。而记者被当地的种种电话骚扰则更是到了无法忍受的地步。\n\n\t记者从侧面了解到，警方正在积极做死者母亲工作。不给记者提供方便，或许另有隐情。\n\n\t警力的高度防范，让当地群众觉得很不理解：“造谣传谣的你们不是抓了很多吗?现在究竟是什么情况?你们在害怕什么?”\n\n\t记者向县委宣传部部长陈佳、县政法委书记李盛春提问，问及网民关心的案发前是否有报案行为、证明不是他杀的证据是什么、是否存在霸凌现象等问题时，两位地方领导一致表示，这是网上谣言，根据法律，当地有理由不予回应。\n\n\t网上谣言不予回应，那么，不予回应的，是不是都是谣言呢?这需要进一步调查。\n\n\n\t尸检情况：损伤均为高坠伤\n\n\n\t4月7日，四川泸州市委市政府召开媒体见面会，通报泸县太伏中学学生死亡事件的相关情况。通过省市县三级技术人员的现场勘察、尸体检验、物证鉴定，结合对赵鑫的老师、同学、室友、保安、小卖部等人员的大范围深入细致的调查，可以确认：赵鑫的损伤为高坠伤，无其他暴力加害形成的损伤，可以排除他杀。\n\n\t对于此事，大部分网友表示相信官方说法，并把愤怒转而引向了之前的谣言。这件从4月1日扰动公众情绪的事件，终于算是画上了休止符。\n\n\n\t希望家属节哀，逝者安息\n\n\n\t回看这七日，泸县当地政府或许会觉得自己非常委屈，本来是一起很简单的意外事件，生生被弄成了举国声讨的一场信任危机。在这场危机中，当地政府陷入到了“塔西佗陷阱”当中，越是澄清越是维稳反而被骂的更凶；反而是某些人编造的低劣谣言，因为迎合了公众对于校园安全和权力干扰的焦虑，获得了相当多的市场。\n\n\t可以说如果没有一开始的遮遮掩掩，或许就不会出现之后泸县的纷纷扰扰!\n\n\t当谣言出现，当地政府采取的是“删帖+抓人”的方式，这样的做法当然对打击造谣行为是有效的，但是公众却很难辨别出这究竟是真的辟谣还是在“灭火”，被不当使用的警力、封闭的道路更加剧了这种困惑。\n\n\t而当新华社等媒体赶到当地试图一探究竟的时候，当地政府却错过了让利益无关方来增强自己信用的机会，把媒体当成对手，把舆情当成敌情，派人跟踪、监视记者甚至直接威胁采访对象干扰采访。或许当地政府是想通过这样的做法来控制舆论，但实际的结果是让公众目击了媒体遭遇后加深了对政府的疑惑：如果没有问题，你们在掩盖什么?\n\n\t太伏中学的少年死亡事件终于算是有了个初步的结果，相信舆论的焦点也会很快转移到别的地方，但我们希望包括当地政府在内的中国基层官员，可以正视你们所处的时代和所面对的环境，去积极地拥抱这个新媒体带来的舆论氛围，从而避免下一次类似纷扰的出现。","picNo":"1","picUrl":[{"pic_title":"事发现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4341_1.jpeg"}]}]