[{"e_id":"14728","title":"江亚轮惨案","content":"\n    在73年前的今天，1948年12月3日(农历1948年11月3日)，第一海滩“江亚轮”沉船惨案  比太平轮规模大多了。\n\t\n\n\t或许许多人会以为，发生在1912年4月的英国泰坦尼克号冰海沉船是世界上最大的海难，(罹难者1517人)。其实不然，1948年发生在上海长江口的“江亚轮”爆炸沉没事件，罹难人数达3000余人，是泰坦尼克号事件遇难人数的两倍，而其事故原因至今也众说纷纭。\n\n\t江亚轮为1939年日本建造的客货轮原名“兴亚丸”，长102.4米，宽15.3米，型深4.7米，排水量3730吨，原设计可载客1186人。抗战胜利后，江亚轮被海军总司令部接收。国民政府为补偿国营招商局在抗战期间沉船封港的损失，将敌产江亚轮等五艘轮船转拨交通部交由招商局营运。经招商局改造后，该船可载旅客2250人，是上海招商局六大新型客轮之一。至失事时船龄未及10年，无论外观、设备，在当时均堪称精良。江亚轮1946年起行驶于航程仅需12小时的上海至宁波间短程航线，每次除载客外，还可载货1500吨。至失事，江亚轮已在该航线往返近800次。\n\n\t\n\n\t出事前的江亚轮\n\n\t1948年底，正值解放战争时期，国内局面混乱，工厂商铺停产关门。江浙有一习俗，冬至前外地人需返乡祭祖，每天上海六浦码头人满为患。1948年12月3日，上海十六浦码头，与往日一样，呈现繁忙景象。据失事当日出口报告单所填，船上有乘客2607人，船长及船员179人，载货175吨(一说460吨，都是普通非危险品的杂货)。实际上船上的乘客却远不止这个数，据江亚轮惨案善后委员会调查统计，当时船上无票乘客(如不买票的军人)及儿童甚众(儿童不买票)，补票700人，走后门100多人，实际载客达4000人、甚至4600人以上。下午4时“江亚号”客轮，自上海十六铺3号码头满载客货启航，驶往宁波。\n\n\t18时45分，行至吴淞口外白龙港海面水道。江亚轮右舷后部第三舱骤然传出炸雷似的一声巨响(一说先后两次)，船体随之发生剧烈震动，所有电灯顷刻熄灭。与爆炸处紧挨的电报房瞬时坍塌，两位无线电员被炸得尸肉横飞，收发报机损毁，与外界联络中断，呼救电报也未及拍出。船头驾驶舱内，求援汽笛也仅象征性地鸣响一声，就再也发不出声来。船舱内漆黑如墨，冰凉的海水哗哗涌入。男女老幼，惊惶万状，慌乱中群相挤轧，纷纷向船顶甲板夺路奔命。当时场面：呼天抢地，如临末日。老弱妇孺，践踏而死者甚多。在拥挤中，被挤倒踏死、落水淹死冻死者不计其数。爆炸发生在船体后部，船尾迅速下沉★。首先遭到灭顶之灾的是三四等舱的旅客，因为爆炸前准备查票，铁门被锁上而无法逃生。十几分钟后，汹涌的海水已盖没甲板。多数人无法在短短几分钟内爬上最高的甲板待救而溺死舱中。由于失事地点恰为一浅滩，因此烟囱、桅杆以及悬挂的救生艇仍露出水面，然而慌乱中，加之天黑，竟无人去解开救生艇的缆绳。\n\n\t19时30分，正在附近的渔轮华孚1号、2号闻声来救，代江亚轮拍出S.O.S.求救信号，并救起浮在水上的旅客26人。21时30分，有满载桔子的“金利源”机帆船出海经过，闻声来救。船主张翰庭率领船员，行放一条长缆索丢到江面上，让遇难者一个个扶索爬上；继而“金利源”号把船头靠上沉船，叫顶甲板上待救的人，按顺序登上机帆船，等到快装满时，张船主因救人要紧，命将所载桔子等物抛海，并调头再度施救。该船共搭救453人，船主张翰庭为此获得上海市第一名“荣誉市民”的称号。继有茂利轮和几只帆船来救，茂利轮救得223人。连前总共获救人数为811人，活下来的不到三分之一。但也有一些船只或袖手旁观，或趁火打劫海面上漂浮的行李货物等。\n\n\t★招商局于失事后派出90多名潜水员和十几艘船只前往失事地点打捞尸体，大多数已不知所踪，仅捞起有名有姓的尸体1383具，其中儿童340人(残体不计)……\n\n\t据估计，江亚轮罹难者多达3000人以上，死亡人数远远超过“泰坦尼克号”海难。遇难者中80%是宁波人。其中有全家遭难者，有祖孙三代同归于尽或全家只一人生还的，满面上漂浮着尸体、衣服草帽等，惨不忍睹，这是中国现代航运史上罕见的大惨案，引起社会舆论哗然。\n\n\t\n\n\t红色标志处是江亚轮沉没地点\n\n\t对于这次事件，一方面，因上海战争形势紧张，解放军准备突破江防；二是南京国民政府正忙着撤退，无暇顾及。因此，未进行调查、追究，也未作善后处理。江亚轮究竟为何沉没，是近代上海的重大之谜。几十年来，众说纷纭，莫衷一是。据记载，不外乎6种可能:1.锅炉爆炸；2.触礁；3.定时炸弹；4.夹运爆炸物；5.遭受鱼雷袭击；6.误触水雷。\n\n\t1956年，上海市人民政府从政治角度考虑，同时也为清理航道，决定打捞“江亚轮”。前后历时160余天，终于使沉埋江底8年的“江亚轮”重见天日。\n\n\t1957年1月，上海海运管理局对“江亚轮”进行修复。\n\n\t1958年11月30日，“江亚轮”号客船完成恢复性修理，各项指标达到技术要求。1959年2月4日上午，修复一新的江亚轮出现在张灯结彩的十六铺码头，通体被漆成亮丽的乳白色，船上满载当年罹难旅客的家属和上海各界代表400余人，新生的“江亚轮”改为长江内河客货轮，往返于上海和武汉之间的航线上，重新为祖国的航运事业服务。\n\n\t1966年11月，“江亚轮”改名为“东方红8号”。1983年，航行24年后，“东方红8号”退役，停泊在武汉港月亮湾码头，作为长轮武汉公司船队的水上基地。2000年6月，“东方红8号”辗转卖给温州拆船个体户。不料，当年7月8日，船上工作人员在拆卸时，不慎引燃了机舱内油污发生火灾★，结果轮船被烧得体无完肤(多灾多难)。2001年春节前，“东方红8号”的残骸被拆毁作废钢铁卖了。原“江亚轮”上仅存的一只木舵轮被保存下来，成为印证“江亚轮”大海难唯一实物标记，现已被浙东海事民俗博物馆珍藏。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14728_1.jpeg"},{"pic_title":"出事前的江亚轮","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14728_2.jpeg"},{"pic_title":"红色标志处是江亚轮沉没地点","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14728_3.jpeg"}]}]