[{"e_id":"14736","title":"印度博帕尔事件","content":"\n    在37年前的今天，1984年12月3日(农历1984年闰10月11日)，震惊世界的印度博帕尔毒气泄漏惨案。\n\t\n\n\t印度的孩子们到化学康采恩的公司大楼前示威。在发生了这次不幸事故之后，博帕尔的妇女也到大街上去游行示威\n\n\t博帕尔是印度中央邦首府，1984年12月3日，正是在这儿，美国的跨国公司联合碳化物公司开办的一家农药厂，发生了一起严重的毒气泄漏事故，给当地居民带来巨大的灾难，使世界为之震惊。\n\n\t一、死亡之夜\n\n\t12月2日子夜，博帕尔市郊联合碳化物公司农药厂的一个储气罐的压力在急剧上升。储气罐里装的四十五吨液态剧毒性异氰酸甲酯，是用来制造农药西维因和涕灭威的原料。3日零时五十六分，储气罐阀门失灵，罐内的剧毒化学物质漏了出来，以气体的形态迅速向外扩散。一小时之后，毒气形成的浓重烟雾已笼罩在全市上空。\n\n\t从农药厂漏出来的毒气越过工厂围墙首先进入毗邻的贫民区，数百居民立刻在睡梦中死去。火车站附近有不少乞丐怕冷拥挤在一起。毒气弥漫到那里，几分钟之内，便有十多人丧生，二百多人出现严重中毒症状。毒气穿过庙宇、商店、街道和湖泊，飘过二十五平方英里的市区。那天晚上没有风，空中弥漫着大雾，使得毒气以较大的浓度继续缓缓扩散，传播着死亡。\n\n\t距农药厂几百米外，一个农场主听到附近传来沉闷的呼噜声，还以为是母牛反刍时发出的声音。他起床出外察看，发现已有两头牛死在地上。另一头正在痛苦地叫着，不一会儿也倒在他的脚前。这时，他的双目也开始疼痛起来。他后来在医院里紧闭双目，泪流满面，向人们说：“我原来以为是发生了瘟疫。”\n\n\t不少人以为城市遭到了原子弹的袭击或是发生了大地震，哀叹世界末日已经来临。后来人们知道是工厂漏出了毒气，就慌忙外逃。人们坐着小汽车、拉着木板车、骑着自行车，以各自最快的速度逃走。然而，毒气是无情的，不少人在逃跑途中双目失明，一头栽倒在路旁，再也爬不起来。在大街上、道路旁，牛和狗以及其他牲畜在痛苦中挣扎。\n\n\t过了短短的几个夜晚，两千五百人丧失了生命，还有三千人左右濒临死亡的边缘。十二万五千人不同程度地遭到毒害，估计将有十万人终身致残。\n\n\t二、恐怖的城市\n\n\t发生事故的第二天早晨，博帕尔市好象遭到了中子弹袭击一样。一座座房屋完好无损，但是到处是人和牲畜的尸体。好端端的城市变成了一座恐怖之城。\n\n\t\n\n\t死者被排放在地上，勉强地用被子盖住\n\n\t人们发现，市内的一条街道上，至少有二百人死亡，半数以上是儿童，其中身体瘦小、发育不良的，成了最易受毒气残害的受难者。\n\n\t很多死者是在当局下令砸开居民的屋门后才发现的。毒气侵人时人们正在酣睡，他们在梦乡里离开了人世。有些人，发觉有古怪的气体侵入，便把门窗关得紧紧的，以为这样可以抵御那种让人难受的气体，结果住房却成了毒气室，数以百计的人就这样死去。\n\n\t街道上，死尸旁边倒着死尸。双目失明的人们你拉着我，我拉着你，张皇地惊叫着，不知道哪里才是安全的地方。\n\n\t大批牲口挺着肿胀的肚子横躺在街道上。植物也逃脱不了死神的魔掌。树叶瑟瑟发抖。萝卜和菠菜的叶子上布满了黄斑，并且盖上一层白色的薄膜。湖水也变了颜色，一片混浊。\n\n\t尸体腐烂的气味悬浮在空中，与火葬场上飘来的烟雾混在一起，让人恶心。\n\n\t掘墓人挖着长长的墓坑；裁缝们在缝制尸衣；医护人员在尽力防止瘟疫发生。\n\n\t整个城市都为那些毒气受害者悲恸。受害者们大多生活贫困，缺少文化。他们一直弄不清在自己低矮的泥屋里到底发生了什么事情，不知哪家农药厂释放了什么妖孽。不少人根本不知道什么是毒气。灾难降临以前，他们只听说那是一家生产药品的工厂，根本想象不出药品与毒气之间有什么联系。\n\n\t在火葬场上，尸体成堆，一起焚化。这本是违反印度教习俗的，可是找不到足够的木头，也只好如此了。女人们一边哭喊一边叫骂。\n\n\t在穆斯林的新坟地上，一群群野狗扒开浅浅的暮穴，拖出人的尸体，相互争抢着，厮咬着。一位父亲想把一群狗从他四岁的儿子的坟旁撵开，但撵开而复来。野狗哪里知道，吃下这些死尸，死亡的命运就落到了它们身上。\n\n\t三、与死神搏斗\n\n\t哈米迪医院是博帕尔市最大的医院。毒气泄漏事件刚发生几小时，数以百计的中毒者就在医院里排起了长队。同时，大大小小的汽车还不断往这里开来，拉着多是儿童和老人。医院里的三百五十名医生和一千名护士早就全部动员起来，还是照顾不了一批批涌来的患者。最后只好把五百名医学院学生编排进医疗队伍。医院的七百五十张病床全住上了中毒的病人。医院周围的空地上到处都是病人，他们的呻吟声、咳嗽声和悲泣声响成了一片。\n\n\t不少病人一到医院就晕倒在地，好象已走完生命旅途最后的一程。他们已经筋疲力尽，如同刚打完一场恶仗的战士一样。经过一番等待，他们一般都能得到医生和护士的耐心救护。军队也动员起来，他们的职责是维持人流的秩序，防止拥挤和冲撞。他们在医院附近搭起二十个帐篷作为临时病房，每个帐篷可以容纳二十人。他们还组织起停尸所，把无人认领的死者集中到一块，等待亲人去认领。如最后无人认领，他们就把印度教徒送去火化，把穆斯林送去土葬。\n\n\t博帕尔的大学医院也进行紧张的抢救。事故刚刚发生，就有一至七岁的七个儿童被送进急诊室。在病床上，孩子们都很烦躁，不住地咳嗽、呕吐，张大嘴巴，大声喘气。父母和亲属盯着医生给孩子们治疗，医生轻声地对他们说：“孩子们活下来的希望只有一半。”大学医院里四百五十名医生，在12月3日和4日两天中，就抢救了几千人的生命。\n\n\t市里共有五家医院。各医院都拥挤不堪。自愿者组织在各处协助照料病人，安慰那些惊魂不定的人们。一位医生说：“我们怕极了，以为他们都会死在我们这里。因为他们刚来时，似乎都快要停止呼吸。”\n\n\t\n\n\t毒害博帕尔市的这种异氰酸甲脂，与德军在第一次世界大战中使用的“弗基恩”毒气统称两大杀人毒气。博帕尔市的医疗部门对毒气可能产生长期作用十分担心。医生们相信，这次事件的幸存者会染上肺气肿、哮喘和支气管炎。一些专家指出，毒气对肝、肾的损害可能更为严重。哈米迪医院的一位医生说：“毒气作用于中枢神经，这会给不少病人造成终生迟钝。”事件发生的第二天，已发生好几起孕妇肚子疼痛的病例。经医生检查，胎儿已死在腹中。\n\n\t事故发生的消息报告到拉吉夫-甘地总理那里，他急忙停止了在印度北方的竞选旅行，赶赴博帕尔市视察，并拨款四百万美元赈济受害者。中央邦政府也对每个遭到损害的家庭进行救济。\n\n\t死者已不能复生，伤者也许将抱残终身。人们将从这战后最大的惨案中吸取什么教训呢?\n\n\t四、教训在哪里?\n\n\t博帕尔的灾难产生后，消息很快传开，世界舆论为之大哗。不少报刊纷纷载文指责美国联合碳化物公司，指出它设在印度的工厂与设在美国本土西弗吉尼亚的工厂在环境安全的维护措施方面，采取的是“双重标准”，有着两种不同的水平：博帕尔农药工厂只有一般的安全装置；而设在美国本土的工厂除此之外，还装有电脑报警系统。另外，印度这家工厂的厂址选在人口稠密地区，而美国那个同类的工厂却远离人口稠密区。一位第三世界国家的环境保护官员说得好：“跨国公司往往把更富危险性的工厂开办在发展中国家，以逃避其在国内必须遵守的严厉限制。现在这已成为带有明显倾向性的问题。”\n\n\t拉·甘地总理代表印度政府要求美国联合碳化物公司赔偿损失，同时郑重宣布，印度政府今后不准许在人口稠密地区生产任何危险物质。\n\n\t美国梅尔文·贝利律师事务所和另外两家律师事务所共同代表印度受害人提出了诉讼，要求美国联合碳化物公司赔偿一百五十亿美元，控告这家跨国公司在设计与经营方面都有不当，致使工厂毒气外泄，造成大批人员死亡的工业事故。\n\n\t联合碳化物公司是一家跨国公司，在美国所有大公司中名列第三十七位，在世界上三十八个国家设有子公司，从事多门类产品生产，雇用十万人，资产一百亿美元。博帕尔农药厂毒气泄漏事故发生后，该公司股票每股价值已下跌十美元，全部股票价值已下跌四亿四千万美元。一些专家预料，联合碳化物公司如不求助于联邦破产法，将难以自保。\n\n\t一时为害的毒气消散了，烧化受难者的最后一堆火也熄灭了。另一个储气罐里的剧毒气体也已经采取措施加以中和，成为无毒。外逃的博帕尔居民陆续回家。但博帕尔灾难留下的伤口将长久在人们心上发痛。人们希望，在世界经济秩序处于目前这种不合理的状况下发生的博帕尔惨剧，能给大家提供吸取充分教训的机会。\n\n\t\n\n\t正待掩埋的中毒身亡的儿童/我们回忆起印度博帕尔发生的联合碳化物公司的化学事故中的幼小的受害者。这个小孩的脸色苍白 ，眼睛失去了光泽，活像一个僵硬的死亡面具，一个没有生命的肌肉结构。","picNo":"4","picUrl":[{"pic_title":"印度的孩子们到化学康采恩的公司大楼前示威。在发生了这次不幸事故之后，博帕尔的妇女也到大街上去游行示威","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14736_1.jpeg"},{"pic_title":"死者被排放在地上，勉强地用被子盖住","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14736_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14736_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14736_4.jpeg"}]}]