[{"e_id":"14751","title":"互联网金融e租宝被查  吸金700亿级金融怪兽","content":"\n    2015年12月3日(农历2015年10月22日)，互联网金融e租宝实际控制人丁宁被抓  吸金700亿级金融怪兽。\n\t\n\n\te租宝\n\n\te租宝全称为“金易融(北京)网络科技有限公司”，是钰诚集团全资子公司，注册资本金1亿元.平台主打A2P的模式，6款产品都是融资租赁债权转让，预期年化收益率在9.0%到14.2%之间不等，期限分为3个月、6个月和12个月，赎回方式分T+2和T+10两种。\n\n\t自2014年7月上线，e租宝交易规模快速挤入行业前列。根据零壹研究院数据中心统计，截至2015年11月底，e租宝累计成交数据为703亿元，排名行业第四。网贷之家的数据也显示，截至12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收总额703.97亿元。\n\n\t2015年12月16日，涉嫌犯罪，立案侦查。\n\n\n\te租宝发展历史\n\n\n\t2014年2月25日，金易融(北京)网络科技有限公司注册成立；\n\n\t2014年7月21日，e租宝平台上线；\n\n\t2014年12月02日 “e租年享”、“e租月享”上线发布\n\n\t2014年12月22日“e租乐盈”上线发布\n\n\t2014年12月28日“e租乐享”、“e租富盈”、“e租富享”上线发布\n\n\t截至2015年12月8日，根据其官方数据，e租宝平台投资总额累计已超过750亿元，第三方统计数据则称其平台待收余额700亿元左右。截至到12月初，e租宝单日、7日、30日累计的成交额已经跃居网贷行业第一名。\n\n\n\t被查\n\n\n\t2015年12月3日，e租宝被曝出40人被调查，这一周，e租宝高调应对媒体轰炸，发公告，发律师函，发公关稿。\n\n\t\n\n\te租宝\n\n\t媒体与e租宝的关系剑拔弩张之时，昨日媒体又曝出，e租宝的实际控制人丁宁被抓，警方还带走了一批高业绩员工。e租宝母公司钰诚集团甚至连名牌、logo均被拆除。\n\n\t一个不为人知的细节是，年仅33岁的丁宁，原本简历被挂在中国政府网(中央政府门户网站)上。昨日，丁宁的简历和发布的有关新闻，均被中国政府网删除。\n\n\t一切皆有尘埃落定之意。\n\n\n\t火烧连营\n\n\n\t12月8日晚，公安部进驻e租宝，正式开始对其调查。晚上7点左右，e租宝的网站和APP均无法打开。\n\n\t突然袭击来得猝不及防。就在两个小时前，e租宝还在各大媒体上发布软文，试图以此来冲淡多日来浓烈的火药味。\n\n\t投资用户全都慌了，他们集结多个QQ群，每个群都迅速达到2000人上线。\n\n\t如果认为只是e租宝的问题，就想得过于简单了。其实，e租宝的母公司钰诚集团，旗下还有三家互联网金融公司：芝麻金融(又称玖钰财富)、钰申金融、惠仁财富等多家互联网金融公司。\n\n\t在e租宝网站关闭的同时，三家互联网金融公司的网站都无法再打开。可见，火已烧到了钰诚集团。\n\n\t9日上午，钰诚集团位于安徽蚌埠市的总部，开始拆除带钰诚集团字样的标识和招牌。\n\n\t上线505天，吸金747亿，涉及89万投资用户，成为仅次于陆金所、网信理财、红岭创投，成为互联网金融行业的第四大player，e租宝跺跺脚，整个互联网金融行业都会为之震动。\n\n\t一家来自安徽蚌埠市的公司，如何培育出e租宝?这个“迷”一样的公司集团，仿佛一只迅速崛起的金融怪兽，体型庞大，又暗藏危险。\n\n\n\t眼看他起高楼\n\n\n\t丁宁在中国政府网上的简历是这样的：\n\n\t丁宁， 1982年7月生，汉族，民革党员，企业家，应用化学专家，高级化学工程师，计算机工程师。丁宁2012年成立安徽钰诚融资租赁有限公司， 2013年整合旗下参控股公司成立钰诚集团，至今一直担任钰诚集团董事会执行局主席。\n\n\t年仅33岁的丁宁，见诸报端的信息并不算多，为人低调。从他的过往经历看，确实算是“屌丝逆袭”的创业人物。\n\n\t\n\n\t丁宁\n\n\t1999年，17岁的丁宁从安徽工贸职业学院休学，进入母亲在蚌埠丁岗村建的一家锁厂，当技术员和销售员。\n\n\t尽管起点不高，但此时丁宁大胆的行为方式，已初见端倪。他看厂子营收较少，就开通了网购业务，为厂子每年多创收近百万。当时淘宝等购物平台，才刚刚登上历史舞台。\n\n\t6年后，他创立了自己第一家五金公司，文科出身的他，在看到化学行业一个新的技术风口后，居然亲自研发，最终还获得了成功。也因为他在化工方面有多项专利，享有了安徽省科技专项津贴，让他如虎添翼。\n\n\t丁宁非常擅长把握时事，4年前，他看到传统五金行业进入瓶颈期，决计转战金融市场，换地掘金。\n\n\t但在此之前，他完全是个金融门外汉。他每天抽出三四个小时，翻阅书籍，恶补金融知识，半年后，他相中了融资租赁。此时，e租宝的雏形已然形成，余额宝的成功，更给足了他信心。\n\n\t他认为：“民间资金流入实体工业生产中，这是大势所趋。而将实体经济和金融有效结合的最佳方式就是融资租赁。”\n\n\t2014年2月，他搭上了移动互联网快车，创建e租宝。\n\n\t截止到2015年6月份，钰诚集团的存量业务400余亿元人民币。丁宁一手打造的金融大厦，已然形成。\n\n\n\t眼看他宴宾客\n\n\n\te租宝从创立后，一路高歌猛进，势头逼人。\n\n\t\n\n\t丁宁成交量趋势图\n\n\t“一元起投”的普惠模式，确实吸引了不少用户，但这不是吸金关键，铺天盖地的广告，才是e租宝至胜法宝。\n\n\t电视、地铁、公交车，密布全国各地。据业内人士透露，e租宝今年上半年，仅电视渠道的投放体量在1.5亿元左右。\n\n\t央视投放广告费是3102万，北京卫视2454万，江苏卫视1440万、东方卫视1479万，天津卫视1440万，总计就是9915万，如果再加上湖南卫视、浙江卫视、安徽卫视，预估至少每家1500万，河北卫视也有300-500万。\n\n\t\n\n\t铺天盖地的广告\n\n\t\n\n\t美女总裁，广告效应好吗?\n\n\t事后反观，在e租宝的投资人维权群里，很多人称自己当时投资，是因为看到电视上的广告，“央视都能上，还有什么问题?”\n\n\t除了广告，e租宝另一推广手段，就是极为野蛮的地推方式。\n\n\te租宝有个特别的岗位，叫“理财师”，他们负责拉用户购买，利润颇丰。一e租宝的理财师说，如果拉来50万，可提成3000元；拉来100万，可提成5000元，除此外，还有给团队和领导的提成，提成总额为1%。\n\n\t另外，前来面试的理财师都会被告知——如果你自己也投资或能带单入职，将优先录取，因此很多理财师都会自己先购买，或者让亲朋购买。\n\n\te租宝承诺用户是9%—14.6%的年化收益率，加上理财师提成1%，其理财产品成本将高达10%-15%以上。而目前行业来看，融资租赁债权收益为7%-8%，e租宝几乎高出行业一倍。\n\n\t明显高于行业水平的收益率，是e租宝备受质疑的一点，但疑点不是仅此而已：\n\n\n\t虚假标的?\n\n\n\t在媒体剑指e租宝的讨伐书中，提到最多的一条是虚假标的。\n\n\t据盈灿咨询统计，2015年10月，共有309个借款公司在e租宝平台上发布借款标，这些借款公司中有292家企业，在借款之前发生过注册资本变更，占比高达94.5%。注册资本变更，距发布第一个借款标的时间平均为33天。变更前，这些企业的注册资本平均只有154万，变更后达2714万。\n\n\t其中，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。变更后，有32人在2家以上的借款公司中任法定代表人，即这些标的中，一人法人同时控制两到三个公司。\n\n\t抛开数据，我们找一些形象的例子。有e租宝用户公布自己投资的标的详情，仔细核查后，发现疑点颇多。\n\n\t其中一家山西公司，通过政府官方的企业信用信息网查询，显示公司只有5人，亏损状况为2.19万。\n\n\t\n\n\te租宝虚假标的?\n\n\t7月17日，该公司变动法人信息和注册信息，注册资金从110万直接变为2810万。\n\n\t\n\n\te租宝虚假标的?\n\n\t一个月后，这家公司在e租宝上发布融资信息，融资金额2千万。e租宝官网上对该公司的介绍，是这么写的，该公司主营业务收入1个多亿，经营风险较低。\n\n\t\n\n\te租宝虚假标的?\n\n\t这就是其中一个典型，我们通过用户标的中的信息核查，10家公司，情况完全雷同。根据盈灿咨询统计的数据，e租宝发布的标的，90%以上皆是如此。\n\n\t“这就是虚假标的，发标的都是皮包公司”，投资理财多年的某金融专家看到该数据后评价，“其实一般的投资理财者，都可以通过政府网站的公开信息，核查公司基本信息，发标前大幅度调整注册资本、修改法人信息，都是高危预警信号，是虚假标的可能性极大。而且e租宝平台几乎全都是这样的标的，天下哪有这样的巧合?”\n\n\t“让人不可理解的是，为何如此明显的问题，如此明目张胆的操作，却一直没有被人揭露?”该专家质问，这是监管的缺失?还是行业的浮躁?\n\n\n\t缅甸银行?\n\n\n\t“我们在东南亚开了东南亚联合银行，资本雄厚”。这是e租宝的理财师最常用的宣传语。但也有员工自曝，这是钰诚集团和e租宝洗钱的地方。\n\n\t这家缅甸银行，确实存在。\n\n\t\n\n\t大气的东南亚联合银行\n\n\t据媒体报道，2015年初，钰诚集团在缅甸第二特区佤邦开设了东南亚联合银行，并在佤邦首府邦康成立了邦康支行。\n\n\t\n\n\t东南亚联合银行\n\n\t佤邦当地一华人说，该地区属于缅北，与中国接壤。“你经常能在大街上看到，扛着枪的佤邦军，因为与缅甸政府关系紧张，准备随时开战”，该华人表示，因为地缘敏感，政治复杂，毒贩横行，导致邦康经济十分落后，“本地银行都不多，一个外国银行，根本没有钱可挣”。\n\n\t一家开在随时开火的战区银行，钰诚集团的深意，的确值得揣摩。\n\n\n\t行业地震\n\n\n\t8日当晚，北京电视台上e租宝广告，还来不及撤下，一如既往地播放。\n\n\t次日晚上，新闻联播前，所有的互联网金融广告全部停播。\n\n\t“互联网金融行业将地震”的推测，甚嚣尘上，又恰在国家即将颁布互联网金融监管细则的关键节点。\n\n\t某互联网金融公司的CEO透露，昨日，行业协会给北京的互联网金融公司召开了紧急会议，让大家正常经营，不要过分恐慌。\n\n\t但用户却变得越发敏感，并试图将自己投资在其他互联网金融平台的钱尽早提现——没有任何一家互联网金融平台，可以承受如此的挤兑风险。行业一时间，风声鹤唳。\n\n\t一投资用户称：“排行第四的公司，说倒就倒，其他平台如何保障?”\n\n\t从余额宝出现至今，培养多年才形成用户对互联网金融的信任，如今却面临轰然倒塌的危机。\n\n\t在e租宝投资用户的两千人群里，滚动消息从不间断。一边忧虑万分，一边又自我安慰，每出现一条e租宝新闻，群里就得解读、揣摩、引申许久。\n\n\t他们知道e租宝，大部分人是因为看了广告，小部分是被理财师拉进来；他们有北上广的，但大部分来自二线城市；900万，500万，270万，或者几千，每个用户的名字后面，都注明他们的投资金额，有些人甚至倾其所有。\n\n\t丁宁被抓的消息，在群里引发了轩然大波，大家的情绪从愤怒变成了绝望，很多人一夜无眠，坐等天亮。\n\n\t就在上个月前，钰诚集团刚获得某媒体颁发的“2015最具责任感企业”奖，集团首席执行官在会上说：“互联网+金融，核心是普惠，然后是安全和信誉。”\n\n\t\n\n\t互联网金融p2p网贷红绿灯\n\n\t\n\n\te租宝a2p模式错了吗?\n\n\t延伸阅读：e租宝实控人送女下属5.5亿现金\n\n\t \n\n\t延伸阅读：e租宝实控人送女下属5.5亿现金\n\n\t\n\n\t一枚1200万的粉钻戒指、一块5000万的绿色翡翠、5.5亿现金……这些构成丁宁(钰诚系实际控制人)送给张敏(e租宝总裁)的礼物清单。但是，这些花销并非来自丁宁的合法收入，而是来源于e租宝投资款。\n\n\t警方初步调查显示，e租宝通过虚构交易项目，并许以9%-14.6%的年化收益率吸引客户投资。e租宝吸收的资金，从第三方支付平台汇集后转入钰诚系控制的资金池账户，再转入钰诚系员工个人账户，由此丁宁可以随意支配e租宝投资款。\n\n\t据了解，截至2015年12月7日，e租宝实际充值并投资用户数为90余万。第三方平台数据显示，e租宝累计成交超过700多亿，公安机关初步查证显示，e租宝实际吸收资金金额为500余亿。钰诚国际控股集团风控总监雍磊供述，e租宝平台上的项目基本都是假的，假项目占比达95%以上。\n\n\t因项目虚假，e租宝投资款绝大多数并未流向项目公司。警方初步查证，e租宝投资款除少部分用于支付投资者本息外，大部分被丁宁及钰诚系所占用。包括用于公司经营及人员工资、投资收购项目。e租宝广告费用上亿，支付给“承租公司”好处费8亿多。\n\n\t另外，警方初步调查显示，丁宁赠予钰诚系部分高管的现金、房产、珠宝等物品价值高达10亿以上。除张敏外，对于多位女下属，丁宁动辄赠送她们数百万甚至上千万现金。\n\n\t根据钰诚集团官网，丁宁掌控的钰城系形成泛金融、钰诚云商、综合服务、高新产业等多个板块，旗下诸多公司主要围绕e租宝运转。据21世纪经济报道记者了解，“e租宝”等钰诚系核心公司股东系自然人股东，主要由钰诚系高管担任——丁宁希望通过控制高管运作各公司。\n\n\t由于钰诚系能够创造收入的企业很少，同时其所投资项目短期内很难产生现金流，丁宁占用e租宝投资款后已使e租宝资金链紧张。2015年底，钰诚系经营中的异常现象被警方及金融监管部门所察觉。\n\n\t21世纪经济报道记者获悉，2015年12月初，公安机关抓获丁宁等主要犯罪嫌疑人。同时，冻结涉案公司及人员大量银行账户。2016年1月14日，北京检察机关对丁宁以涉嫌集资诈骗罪、非法吸收公众存款罪、非法持有枪支罪及其他犯罪做出批准逮捕决定。此外，与此案相关的一批犯罪嫌疑人也被各地检察机关批准逮捕。目前，案件尚在侦查中。办案民警表示，该案案情非常复杂，侦查工作任务十分艰巨。办案民警介绍，钰诚公司的分支机构遍布全国，而且公司管理极其混乱，会计账簿极其混乱，资金被丁宁等人随意支取，这些都给调查取证工作带来了很大困难。\n\n\t办案民警还介绍，案发前钰诚系有关犯罪嫌疑人故意转移虚假项目合同等证据，以逃避调查。公安机关近日发现，案发后，钰诚系相关人员又将1200余册证据材料，装满80余个编织袋，掩埋在安徽省合肥市长丰县郊外6米深的地下。专案组动用两台挖掘机，历时20余个小时，才将其挖出。\n\n\t钰诚系解码\n\n\t五金、机器设备销售是钰诚系早年的主业，也是丁宁赖以起家的产业。1997年，丁宁之父丁延柏出资15万元成立岩柏封锁厂，注册地在安徽蚌埠。\n\n\t作为家庭式小型工厂，岩柏封锁厂早年以生产铁路铅封为主。1999年，年仅17岁的丁宁休学后在封锁厂任推销员。次年，丁宁利用互联网为工厂带来300多万的销售额，赚取人生“第一桶金”。\n\n\t2005年，丁宁重组岩柏封锁厂，成立钰诚五金工贸有限公司(以下简称钰诚五金)，注册资本2000万，年仅23岁的丁宁出任董事长，经营范围为机械设备、五金销售。2011年，丁宁又出资1000万，成立蚌埠市钰诚新材料科技有限公司(以下简称钰诚新材料)，经营范围为新材料、化工产品销售。\n\n\t丁宁供述，这是钰诚系企业中少有的能产生经营利润的两个企业。他供述称，两个企业近年的收入都在2亿左右，利润在2000万左右，但这一说法尚未得到审计数据的印证。\n\n\t另一家能产生经营利润的企业是安徽钰诚融资租赁有限公司(以下简称钰诚租赁)，三家企业构成钰诚系重要的盈利板块。\n\n\t钰诚租赁成立于2012年，为中外合资企业。中方股东为丁宁控制的钰诚新材料和钰诚控股，外方股东为丁宁通过其堂弟在澳大利亚成立的GLENWOOD IMPORT AND EXPORT PTY LTD。至此，丁宁开始涉足金融领域，钰诚系逐步形成。\n\n\t工商登记信息显示，2014年年末钰诚租赁资产总额为129.83亿，负债总额为103.42亿，资产负债率接近80%。经营数据上，2014财年钰诚租赁主营业务收入3.14亿，净利润4280.83万元，是三家企业中创造利润最多的企业。\n\n\t雍磊供述，2014年他还是钰诚租赁的核心业务主管，他带领的业务团队一年能够为钰诚租赁创造60%左右的利润。但2015年初，他被丁宁调到北京，负责e租宝融资项目的制作。\n\n\t“丁宁当时对我说，你一年赚1个亿算什么，e租宝一天就有4-5个亿的投资额。”雍磊回忆称。\n\n\t据下属介绍，丁宁头脑灵活。当他了解到融资租赁能挣钱之后，就从实业转到金融。当了解到P2P挣钱后，试图将融资租赁与P2P结合，由此创建e租宝。\n\n\te租宝产品设计、线上销售的主体是金易融(北京)网络科技有限公司(以下简称金易融)。该公司成立于2014年2月，e租宝则于当年下半年上线，迅速吸收了大量资金。\n\n\t通过占用e租宝投资款，丁宁从2015年起在安徽之外乃至境外设立和收购多家公司。其中，收购的公司以线下销售公司为主。\n\n\t张敏供述，这一年钰诚系收购了大约20家线下销售公司，设立了大量分公司。“丁宁不希望团队过于集中，他希望销售团队铺开市场，树立全国品牌，所以大规模扩张。”张敏说。\n\n\t警方初步调查显示，钰诚系关联公司上百家。在这个产业格局中，位于顶端的是注册在离岸群岛的钰诚国际控股集团股份有限公司(下称钰诚国际)。“主要使公司对外有一个统一的公司品牌形象。”丁宁如是供述。\n\n\t钰诚国际形式上属于“钰诚系”最顶端的集团公司，在北京、上海、蚌埠等地设立八大运营中心，并下设八大业务板块。八个业务板主要分为融资项目、e租宝线上销售、e租宝线下销售、境外银行运营、安保及招聘、钰诚云商、安徽实体经营、东南亚自贸区8大板块。\n\n\t其中，除e租宝线上销售、境外银行、钰诚云商外，其余板块均有10-40家不等的公司组成。八大业务板块中，境外银行、钰诚云商、东南亚自贸区三个板块尚未运营，融资项目、e租宝线上销售、e租宝线下销售、安保及招聘四个板块主要公司均围绕e租宝运行。\n\n\t工商登记材料显示，钰诚国际并未直接持有钰诚系国内主要公司股份。丁宁称，钰诚国际主要通过协议控股的方式控制境内主要公司。\n\n\t据21世纪经济报道记者梳理，钰诚系主要公司股东以自然人持股为主，只有少数公司股东是法人。如前述钰诚五金、钰诚新材料、甚至金易融均是自然人股东，丁宁希望通过控制高管运作各公司。\n\n\t“大部分自然人股东都是我们公司的核心员工，员工入股的资金实际由公司垫付。” 丁宁供述。\n\n\t从公司治理角度讲，钰诚系旗下诸多公司名义控制权(控股股东)和实际控制权(丁宁)分离。一旦控股股东和丁宁产生分歧，公司管理将产生混乱。市场分析人士则指出，因为代销公司和钰诚系没有直接的股权关系，如代销公司出了事情，钰诚集团可以借此撇清关系。\n\n\t交易模式拆解\n\n\t在钰诚系版图中，钰诚租赁处于关键的核心节点。在e租宝上线之前，钰诚租赁所从事的融资租赁业务是钰诚系最重要的收入来源。上线后，钰诚租赁主要负责找虚假项目，“融资租赁”成了幌子。\n\n\t根据e租宝宣传材料，e租宝主要出售融资租赁项目预债权。其交易模式为钰诚租赁与项目公司首先签订协议，然后在e租宝上以债权转让的形式发标融资。融到资金后钰诚租赁购买项目设备转租给项目公司，项目公司定期向钰诚租赁支付租金，钰诚租赁则向投资者支付收益和本金。\n\n\t按照这一业务模式，钰诚租赁在其中赚取利差，而e租宝则收取平台手续费，钰诚系则将之称之为“A2P”模式。中国政法大学互联网金融法律研究院院长李爱君教授介绍，A2P实质上A是融资租赁公司，借款人一方是融资租赁公司，另一方是公众。\n\n\t“无论A2P还是P2P，都应该是信息平台，只有一般企业执照，不能吸存不能放贷。”李爱君说，“但很多现有的平台，都由信息平台变为信用平台，因为它们承诺担保风险，或者出借人的钱打到平台本身账户，平台形成资金池，无形之中做银行业务，违反金融管理规定，是非法吸存。”\n\n\t钰诚系部分高管供述，2014年7月21日e租宝上线当天曾对e租宝业务模式进行讨论。一些高管对是否涉嫌非法吸收存款提出疑问。上报丁宁后，丁宁表示要坚决推行这一模式。\n\n\t实际运作中，钰诚租赁与项目公司签订的合同大多是虚假合同。雍磊供述，早先丁宁安排专人找一些企业谈合作，和这些企业签订虚假融资租赁业务合同。融到资后，资金在钰诚租赁存留，钰诚租赁则给承租企业1.5%到2%的好处费。\n\n\t公安机关初步查证，目前相关承租企业收到的好处费在8亿左右。钰成租赁多位高管供述，随着e租宝规模扩大，项目量无法跟上。丁宁让钰诚国际融资事业一部、事业二部、事业三部主管都去出找项目公司。警方初步调查显示，项目公司数量在1500家左右。\n\n\t“总共加起来有将近10个人左右，就是专门寻找项目公司。”雍磊供述，“他们会用各种各样的方法去做，包括去跟别的企业谈，借它们的名义去做项目，包括去外地收购一些别人不用的公司，或者去新注册一些公司。”\n\n\t雍磊则根据找来的项目公司材料，“机械化地标准化地”把企业信息填入合同，制作成项目，然后在e租宝平台上线。他介绍，e租宝只要一天没有新项目上线，丁宁就会立刻打电话催问。\n\n\t据办案民警介绍，在目前已查证的207家项目公司中，只有1家与钰诚真实开展了融资租赁业务，融资300万元，其余均为虚假项目。虚假项目有以下几种类型：一是“承租公司”真实存在，但融资租赁项目并不存在，或者承租公司确实签订了借款协议，但没有拿到借款；二是钰诚系未经其他公司许可直接用这些公司的信息制作项目；三是钰诚系收购其他公司后虚假增资或者新注册公司，然后用这些公司的信息制作假项目。\n\n\t实际上，在案发前，项目公司的异常已经为外界所质疑。此前，第三方机构统计，2015年10月，共有309个借款公司在e租宝平台上发布借款标。其中94.5%的借款公司在借款之前发生过注册资本变更。变更前，这些企业的注册资本平均为154万元，变更后达2714万元。\n\n\t第三方机构的数据显示，在309家借款公司中，有302家公司在借款之前发生过法定代表人变更，占比达97.7%。\n\n\t增信方式上，钰诚系发布在e租宝平台上的产品主要通过企业担保实现。但这一增信方式亦存在诸多疑点。\n\n\t据21世纪经济报道记者了解，担保公司指向五河县中小企业融资担保有限公司、固镇县中小企业融资担保有限公司、蚌埠市龙子湖中小企业融资担保有限公司三家。\n\n\t三家担保公司的注册资本累计5.08亿，按照融资性担保公司最多担保金额不超过注册资本的10倍计算，三家公司的最大担保金额为50.8亿。根据第三方提供的数据，e租宝累计成交超过七百亿，远超最大担保金额。丁宁表示，三家担保公司根本无力承担e租宝平台的债务履约担保责任。\n\n\t此外，三家公司对钰诚租赁的担保形成关联担保。工商注册资料显示，三家担保公司的股东和钰诚系并无直接关联，但是钰诚系高管在担保公司任职。丁宁也表示，钰诚系控制三家公司的经营，因此三家公司构成钰诚系的关联方。\n\n\t“很多平台会引入融资性担保机构，但如果后者和平台有关联关系，对债权人风险很大，实际上也是信用平台而不是信息平台，是一种变相的信用平台。”李爱君表示。\n\n\t因为虚假融资项目无法产生真实的收益，为了维持资金链不断裂，丁宁不断上马新项目“借新还旧”，并建立资金池。丁宁供述称，钰诚系通过占用e租宝资金，积攒了将近一百亿的资金用来兑付，建立了一个规模相对比较大的资金池。\n\n\t张敏则坦诚，这是典型的“庞氏骗局”。所谓“庞氏骗局”，就是利用新投资人的钱来向老投资者支付利息和短期回报，以制造赚钱的假像进而骗取更多的投资。\n\n\t警方初步调查显示，丁宁及钰诚系通过多种方式来吸引投资者投资。一是许以高额回报，e租宝上线的项目收益率在9%-14.6%之间，远高于银行理财产品收益率。e租宝还许诺保本付息，有些产品可以随时赎回。\n\n\t二是钰诚系花费上亿元大量投放广告，以增加企业曝光度。同时，钰诚系将e租宝联合创始人张敏打造成“美女总裁”，制造话题，吸引公众关注。\n\n\t三是包装公司，增加投资者对钰诚系的信任。如丁宁在北京核心地段高价购买和租用大量办公场地，试图将钰诚系包装成一家实力强大的集团公司。\n\n\t此外，钰诚系还在各地设立了大量分公司和代销公司，直接向投资人“贴身”推销。张敏供述称，客户看到这么多机构都在同时推荐钰诚系项目，自然也就对钰诚更加信任。\n\n\t“互联网金融平台不能触犯几条‘红线’，不能有资金池、不能自融、不能造假标、不能是庞氏骗局。实际上，e租宝这4个红线都触犯了。”李爱君说。\n\n\t资金链考量\n\n\t凭借上述几条措施，e租宝吸收的投资款在2015年下半年迅速增长。第三方平台数据显示，e租宝累计成交超过700多亿。但实际上，运营e租宝平台的金易融公司自成立以来几乎没有缴纳相关税收。\n\n\te租宝创始人张敏供述，理论上金易融应该收取中介费。但由于项目虚假，金易融基本没有收取中介费，并未形成营业收入，因此基本没有缴纳营业税。\n\n\t在收入端，钰诚系公司中能够形成盈利的企业仅有钰诚五金、钰诚新材料和钰诚租赁三家。根据相关供述，三家企业所形成的收入不足8亿，利润尚不足1亿。\n\n\t但在支出端，据警方初步查证，钰诚系的花销巨大。显然，钰诚系的收入无法覆盖规模如此之大的支出。对这种现实，丁宁予以认可。警方初步调查显示，这些巨额支出来自于e租宝吸收的投资款，较大支出包括以下几个方面。\n\n\t一是公司经营、人员开支等费用，这笔费用高达80亿。e租宝投资款攀升后，钰诚系主要高管工资迅速上升。丁宁弟弟钰诚集团董事长丁甸月工资原本是1.8万，调到北京后月薪涨至100万。\n\n\t此外，广告费用上亿元，用于赠予钰诚系高管等花销10亿，支付给“承租公司”和中间人好处费8亿元。\n\n\t另一项较大的支出是80亿，主要用于境内投资收购一批回报率较低的项目。警方初步调查显示，80亿主要用于收购鲁商保利、安信普华、普洱华强等公司，其中收购安信普华耗资13亿。\n\n\t丁宁称这些收购为不良债权收购，他供述称希望这些投资能够在两年左右产生回报，以维系e租宝资金链。\n\n\t但钰诚系审计稽核部负责人供述，这些被收购公司要么债务规模庞大，要么夸大公司资产规模和效益，总体而言公司效益并不好。其中，安信普华已于2015年12月22日停止运营，并进入清算程序。\n\n\t丁宁在供述时也表示，这些收购项目投资周期太长，与客户投资赎回时间不匹配，容易造成资金错配，进而导致资金链出现问题。\n\n\t虽然丁宁一再强调这些收购的目的是避免资金链断裂，但是因为其所投资项目和在e租宝上推介的项目并不一致，已有明显的违规之处，更与平台所应保持的中介身份格格不入。\n\n\t事实上， 在被查处前e租宝已发生资金危机，e租宝已经面临资金链断裂风险。\n\n\t早在2015年9月底，张敏曾让e租宝数据中心提供一个数据分析测算。当时的测算结果显示，从2016年1月开始e租宝的赎回量是9亿，届时资金将紧张。测算还显示，此后赎回量逐月递增。“这个窟窿只会越滚越大，它不是一个良性的发展，它会在一个集中点爆发，账上没有资金去还给老客户，也不能还给新客户，最终将崩盘。”张敏供述称。\n\n\t案起\n\n\t办案民警介绍，2015年底，公安机关发现钰诚系经营活动中存在大量异常情况。此后，进一步开展调查。目前公安机关初步查明，钰诚系在未经批准的情况下利用e租宝大量吸引投资者投资，涉嫌非法吸收公众存款罪。其主要操作方式为采取重金宣传造势、虚构融资项目、许诺高额回报、持续借新还旧。\n\n\t同时，钰诚系将e租宝投资款占用并肆意挥霍，涉嫌非法集资罪。2015年12月初，公安机关通过侦查发现，“钰诚系”有转移资金、销毁证据、高管潜逃的迹象。办案民警表示，“为避免广大投资人血本无归，我们在12月8日统一行动。”\n\n\t2015年12月，公安机关对e租宝及其关联公司涉嫌犯罪问题依法立案侦查，抓获丁宁等主要犯罪嫌疑人。同时，冻结涉案公司及人员大量银行账户。\n\n\t中央财经大学法学院教授郭华表示，从e租宝的案件特征看，其通过平台向社会募集资金，这样的行为符合非法集资四个特征：公开性、非法性、利诱性、社会性，已达到非法吸收公众存款罪的犯罪要件。\n\n\t郭华表示，集资诈骗罪是以构成非法吸收公众存款罪为条件。钰诚系投资高档车辆和住宅、向员工给出较高工资、给他人购买消费性物品和财产的行为符合肆意挥霍的特征。\n\n\t郭华进一步表示，肆意挥霍将导致财产不能偿还，体现非法占有目的。同时，e租宝发虚标，使用欺骗手段，所以又符合非法占有的目的，符合集资诈骗的要点。\n\n\t投资者则关心投资款能否收回以及如何收回的问题。业内专家认为，由于非法集资损失已经造成，因此很难满足追回所有本金的需求，只能按照追赃的情况按比例返还。办案民警表示，由于此案情况复杂，涉及人员众多、资金交易量庞大，调查取证工作尤其是核实每名投资者投资和损失情况的工作量极大，案件诉讼及涉案资产处置工作难以在短期内完成。目前，公安机关正在积极查办该案并与银监会、人民银行等部门通力配合，全力追缴涉案资产。\n\n\t警方初步调查还显示，丁宁还涉嫌非法持有枪支等罪。其中，警方对丁宁住所进行搜查时缴获枪支状物4支，经鉴定部门认定其中两支为枪支。","picNo":"14","picUrl":[{"pic_title":"e租宝","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_1.jpeg"},{"pic_title":"e租宝","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_2.jpeg"},{"pic_title":"丁宁","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_3.jpeg"},{"pic_title":"丁宁成交量趋势图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_4.jpeg"},{"pic_title":"铺天盖地的广告","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_5.jpeg"},{"pic_title":"美女总裁，广告效应好吗?","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_6.jpeg"},{"pic_title":"e租宝虚假标的?","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_7.jpeg"},{"pic_title":"e租宝虚假标的?","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_8.jpeg"},{"pic_title":"e租宝虚假标的?","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_9.jpeg"},{"pic_title":"大气的东南亚联合银行","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_10.jpeg"},{"pic_title":"东南亚联合银行","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_11.jpeg"},{"pic_title":"互联网金融p2p网贷红绿灯","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_12.jpeg"},{"pic_title":"e租宝a2p模式错了吗?","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14751_14.jpeg"}]}]