[{"e_id":"14750","title":"NASA发现生命第七元素——砷","content":"\n    2010年12月3日(农历2010年10月27日)，NASA发现“外星细菌”由砷元素构成。\n\t\n\n\t电子显微镜下的“GFAJ-1”细菌\n\n\t\n\n\t科学家在取样\n\n\t\n\n\t“GFAJ-1”细菌\n\n\t美国航空航天局(NASA)2010年12月3日宣布，他们并未找到之前网络疯传的严格意义上的“外星生物”，但是其在加利福尼亚州莫诺湖发现并培养的以砷为食的所谓“外星细菌”。研究人员称，“外星细菌”还可以将“第七元素”——砷与自己DNA分子结合，使砷作为构成其生命的一个重要部分。这一发现将极大提高人类在外星球上找到生命的可能性，拓宽了在宇宙中寻找外星生命的范围。\n\n\t小家伙——以砷为食，以砷为体\n\n\t综合英美媒体报道，NASA天体生物学家费利萨·沃尔夫-西蒙在新闻发布会上说，他们在邻近加利福尼亚州的莫诺湖发现的细菌“GFAJ-1”不仅能像地球上的普通生命一样以生命六元素(磷、碳、氧、氦、氢、硫，通常情况下，所有已知物种都是由磷作为生命组成元素)为基础而生存，还能“以砷代磷”，完全依赖剧毒的砷元素存活。科学界一直认为，磷是构成生命的六种基本元素之一，而砷是地球上最具毒性的化学物质之一，但“GFAJ-1”在实验室环境下不仅能以砷为食，还可以将砷元素与自己DNA分子结合，代替磷的位置，使砷作为构成其生命的一个重要部分。\n\n\t大块头—— 放射线也奈它不了\n\n\t“GFAJ-1”是该湖中生长得最好的细菌，属于盐单胞菌科。科学家将其带回实验室，放在不同的环境中培养，发现其在多砷环境中的“个头”比在多磷环境中大60%。当研究人员将磷完全去掉，换成砷，这些细菌还可以继续生长。在放射性环境中观察可以看出，砷原子在“GFAJ-1”的DNA中甚至占据着重要位置。因此费利萨等研究人员确定，砷占生命构成主要地位的生命体确实存在，其超乎想象的适应能力是人类已知任何生命体都不具备的。\n\n\t开创生命新篇章\n\n\t费利萨在12月3日的新闻发布会上还说：“虽然‘GFAJ-1’不是真正的外星生命，但它的确是生命之树上一个全新的分支……生命复杂多变的程度远超出我们的想象，今后科学家在探索外星球时不应再按照地球的标准寻找新生命。”\n\n\tNASA另一名天体生物学家帕米拉·康拉德3日也指出，一直以来，人类都在火星和土卫六“提坦”上寻找以生命构成六要素为基础的外星生命，但既然现在地球上都找到了“GFAJ-1”这种非比寻常的生命，科学家从今往后应该充分发挥想象力，不要再拘泥于那些现有生命构成的条件。譬如在“提坦”上，其零下179摄氏度的极寒环境显然不适合磷基生命生存，但是砷基生命就能适应。除了为探索外星生命开辟新的道路，“GFAJ-1”细菌还能在新型生物燃料、水污染和有毒物质污染等领域提供更多的发展思路。\n\n\t生命六元素\n\n\t目前地球上所有“已知”物种主要是由6种元素构成：碳、氢、氦、氧、磷和硫。它们是构建DNA分子、蛋白质和脂肪的基本性物质。通常情况下，所有已知物种都是由磷作为生命组成元素。而砷是地球上最具毒性的化学物质之一，但新发现的“外星细菌”在实验室环境下不仅能以砷为食，还可以将砷元素与自己DNA分子结合，代替磷的位置，使砷作为构成其生命的一个重要部分。\n\n\t颠覆生命认识这一发现令所有教科书重写\n\n\t2006年在美国亚利桑那州召开的一个外星生命讨论会上，费利萨曾暗示，“以砷代磷”的生命是有可能存在的。为寻找到这种生物，费利萨从加州莫诺湖湖底提取了富含砷的土壤，并最终发现了“GFAJ-1”。\n\n\t科学家费利萨称，“GFAJ-1”在生物结构上与地球物种很相似，但同时还具有明显的外星生物特征，其“以砷代磷”的奇特生命形式似乎只能在科幻小说中看到，这一发现将从“根本上改变我们定义生命的方式，甚至是寻找生命的方式……这一重大发现证明，一些行星的大气层虽然缺乏磷这种重要的生命元素，但也很可能有生物存在。”这一发现将彻底改写所有生物教科书中有关生命的理论。\n\n\t探索外星生命范围将扩大\n\n\t费利萨称，这种被称为“GFAJ-1”的细菌在生物结构上，与地球物种很相似，但同时还具有明显的外星生物特征，其“以砷代磷”的奇特生命形式似乎只能在科幻小说中看到，这一发现将从“根本上改变我们定义生命的方式，甚至是寻找生命的方式……这一重大发现证明，一些行星的大气层虽然缺乏磷这种重要的生命元素，但也很可能有生物存在。”\n\n\t如果经证实，砷确实能作为构成生命的另一基本元素，科学家在探索外星生命时将不再局限先前6种元素，而多了一个参考依据，也多了一个思路。\n\n\t对于这种说法，安巴尔认为，从这项新发现到找到外星生命还有不小距离。但至少现在，科学家有事可干了，除了磷外，其他的必备元素是否也会被别的元素取代呢?外星生命是否会以另外一种形态存在呢?","picNo":"3","picUrl":[{"pic_title":"电子显微镜下的“GFAJ-1”细菌","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14750_1.jpeg"},{"pic_title":"科学家在取样","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14750_2.jpeg"},{"pic_title":"“GFAJ-1”细菌","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14750_3.jpeg"}]}]