[{"e_id":"1003","title":"西沙群岛自卫反击战","content":"\n    在47年前的今天，1974年1月20日(农历1973年12月28日)，西沙群岛自卫反击战。\n\t\n\n\t西沙保卫战\n\n\t西沙群岛位于我国海南岛东南约300公里的海域，与南沙、中沙、东沙群岛一样，自古就是我国的领土。但是南越当局长期霸占南沙、西沙中的一部分岛屿。1973年9月，南越当局悍然宣布将我国南沙群岛的一部分岛屿划入其版图。1974年1月11日，我国外交部发表声明谴责这一侵略行径，重申我国对南海诸岛的领土主权。可是，南越当局不顾我国政府的强烈抗议，派出军舰侵占西沙一些岛屿，并打死、打伤我渔民和民兵多人，同时攻击我正常巡逻的舰只。1月20日，人民海军舰只奉命开赴西沙群岛，将侵略者赶出西沙群岛，取得自卫反击战的胜利。此战击伤南越驱逐舰3艘，击沉护卫舰1艘，毙伤南越官兵100余人，俘敌48人。\n\n\n\t延伸阅读：毛泽东一生中决策的最后一仗：同意打西沙海战\n\n\n\t \n\n\n\t延伸阅读：毛泽东一生中决策的最后一仗：同意打西沙海战\n\n\n\t\n\n\t邓小平复出后与海军领导研究部署\n\n\t\n\n\t邓小平复出后与海军领导研究部署\n\n\t1974年，毛泽东和周恩来、叶剑英、邓小平等老一辈领导人共同决策、指挥了我军在西沙海域的海上自卫反击战。这一战，不仅是中国海军舰艇部队第一次对外作战，更是毛泽东一生中决策的最后一仗。此时，毛泽东已是81岁高龄。尽管他身体欠佳，自嘲快要“见马克思”了，头脑却依然清醒、睿智，密切关注着领土主权的完整。\n\n\n\t邓小平停职7年后的第一个军事行动\n\n\n\t当时，南越军队侵占我国南沙、西沙的6个岛礁，其军舰还接连在西沙海域撞毁中国渔船，并抓捕船上渔民。\n\n\t1974年1月11日，中国外交部向南越当局提出严正警告，重申中国对西沙、南沙、中沙和东沙群岛拥有无可争辩的主权。但南越当局置之不理，反而在1月15日派出3艘驱逐舰和1艘护卫舰，再次侵入西沙永乐群岛海域，并向飘着中国国旗的甘泉岛开炮射击，造成民兵和中国渔民伤亡。1月17日，南越军队又侵占了西沙的金银岛和甘泉岛，公然取下岛上的中国国旗。\n\n\t当天深夜，周恩来打电话给总参作战部副部长李力，询问西沙群岛的详细状况。周恩来听完李力的汇报后说，西沙可能引发一场战争，这个问题很大，需请示毛主席。随后，周恩来和叶剑英写了一份报告，送给毛泽东，提出应通过加强巡逻及其他相应军事措施，保卫西沙群岛。毛泽东在报告上郑重批下两个字：同意!并指出：“看来，不打一仗，不足以维护中国的海洋权益!恩来、剑英的意见很对!”\n\n\t1月19日清晨，4艘南越军舰逼近中国海军编队，并打响第一枪。中央决定，由叶剑英、邓小平负责，到总参作战部指挥西沙海战。邓小平当时刚刚复出，1月5日才被任命为军委副主席兼总参谋长，这是他在停职7年后指挥的第一个军事行动。邓小平到达总参作战部后，第一句话是，“先把情况汇报一下”；第二句话是，“要先明确一下指挥关系，陆海空参战部队由广州军区司令员许世友指挥。”接着，邓小平口述作战命令，作战参谋复诵一遍，他改动了几个字和个别标点，问其他官兵有没有不同意见。然后，邓小平下发作战指令，一份份电报就这样发往广州军区。\n\n\n\t“我们该吃饭了吧?”\n\n\n\t1月19日上午10点25分，西沙海战正式打响。1小时后，南越4艘军舰中3艘受到重创，先后离开作战区域，只剩一艘军舰完好。11点32分，中国海军增援舰队赶到，将南越最后一艘军舰击沉。至此，中国海军以4艘舰艇受伤、18人牺牲、67人负伤的代价，成功结束战斗。\n\n\t在北京坐镇指挥的邓小平收到战报后，捻灭手中的香烟说：“我们该吃饭了吧?”离开作战值班室前，邓小平给广州军区发电报，定下指挥西沙海战的最后一个任务：继续扩大战斗，收复珊瑚、甘泉、金银三岛。此战后，西沙群岛处于中国内地实际控制下。\n\n\t1988年，已经摆脱美国统治、实现统一的越南，又在南沙挑起了赤瓜礁海战。3月14日清晨，越南海军3艘军舰抵达赤瓜礁。随后，中国海军“鹰潭”号护卫舰和“湘潭”号护卫舰先后抵达赤瓜礁。8时，中国士兵杜祥厚在和越军对峙过程中，出手拔掉插在礁盘上的越南国旗。一名越军立即举枪瞄准杜祥厚的胸膛。另一名中国士兵杨志亮见状，马上伸手推开越军的枪支，此时，越军扣动扳机，击伤杨志亮。双方随即发生交火。4分钟后，越军604船起火下沉。9时，越军505登陆舰升起了一面白旗投降。9时15分，“湘潭”号护卫舰对越军605船发起攻击，越军605船中弹起火，指挥台被击毁，船体严重倾斜。9时37分，“湘潭”号护卫舰停止射击。后查证，越军605船当晚沉没。\n\n\t赤瓜礁海战前，虽然我国一直严正宣告拥有南沙群岛的主权，但实际上并没有有效控制其中任何一个岛屿、珊瑚礁或沙洲。此次海战后，我国控制了南沙群岛的永暑礁、华阳礁、东门礁、南薰礁、渚碧礁、赤瓜礁共6个岛礁，填补了中国对南沙群岛实际控制的空白。1994年，南海渔政部门进驻美济礁，进行有效管理，中国内地在南沙群岛的实际控制岛礁数目达到7个。(黄炼)\n\n\t选自《人民网&gt;&gt;文化》2012年08月06日","picNo":"3","picUrl":[{"pic_title":"西沙保卫战","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1003_1.jpeg"},{"pic_title":"邓小平复出后与海军领导研究部署","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1003_2.jpeg"},{"pic_title":"邓小平复出后与海军领导研究部署","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1003_3.jpeg"}]}]