[{"e_id":"5230","title":"明代著名科学家、政治家徐光启出生","content":"\n    在459年前的今天，1562年4月24日(农历1562年3月21日)，明代著名科学家、政治家徐光启出生。\n\t在徐光启之前，一天不是24个小时，而是12个时辰。\n\n\t\n\t\t编者按：\n\t\n\t\t徐家汇，如今上海地图上最重要的地名之一，和这个城市最重要的先贤、明末爱国科学家徐光启名字相联。400多年前，上海还远不是大都市时，因徐光启而闻名的徐家汇拉开上海近代文明的大幕。在政治浑浊的晚明，徐光启卓尔不群，学习西方新知识、新思想，将中国在农学、天文学、数学、军事思想等领域的水平提升到新的高度。缅怀先人，关照当下，徐光启超前的眼光、开放的态度、求变的精神和学以致用的科学理念，对于当今的上海人乃至整个中国社会来说，仍具有现实价值。\n\n\n\t今年4月24日，是徐光启诞辰450周年纪念日。当天，复旦大学哲学系宗教研究所教授、朱维铮先生的弟子、在中西文化交流史方面著述颇丰的李天纲举行徐光启纪念讲座“徐光启与近代中国文化”，细致梳理徐光启的功绩，并将徐光启称为“四百多年来最杰出的上海人”。此外，此次系列纪念活动的推动者之一、徐汇区文化局副局长宋浩杰也接受了早报记者的专访，在他看来，徐光启身上具备的品质——容易接纳新事物，已经成为继承者的特征。\n\n\t\n\n\t徐光启\n\n\t徐光启(1562年4月24日-1633年11月10日)，字子先，号玄扈，镒文定。明朝南直隶松江府上海县人，进士、翰林院庶吉士，官至礼部尚书、文渊阁大学士。\n\n\t\n\n\t徐光启(右)与利玛窦(左)，他们合译了《几何原本》，本书被公认为徐光启在数学方面最大的贡献。\n\n\t在天文学、数学、农学、军事思想等领域拥有跨时代的成就：主持历法修订和编译《崇祯历书》，引进了圆形地球的概念，提供了第一个全天性星图；与意大利传教士利玛窦一起翻译了《几何原本》，为中国引进世界近代科学奠定重要基础；其一生关于农学方面的著作甚多，著名的《农政全书》共60卷，70余万言，其中关于农政思想和农业技术的论述，极大推动了我国农业生产的发展；军事思想上以“求精”和“责实”为核心，并提出“极求真材以备用”，是中国军事技术史上提出火炮在战争中应用理论的第一人。\n\n\t李天纲\n\n\t徐光启是“向西方寻找思想的第一人”，比一般大家所说的林则徐(史家所谓“睁眼看世界的第一人”)要早二百年。有人质疑徐光启的成就是建立在翻译之上，其实，翻译也是一门学问，比如说对于几何二字的翻译，用明代的上海方言念，“Geo”听起来就像是“几何”，还能让人联想起曹操《短歌行》中的名句“对酒当歌，人生几何”。而徐光启对于亚里士多德哲学著作的翻译，则精准地对应了宋明理学的术语。徐光启有一个著名的主张：“欲求超胜，必先会通。会通之前，必先翻译。”\n\n\t1600年在南京遇到意大利传教士利玛窦，改变了徐光启的人生轨迹。当时的西方，耶稣教会掌握最先进的思想、科技，而意大利贵族后裔利玛窦来到发达的中国，自然会用西方最前卫的科技来证明自己的文明，加之明朝一批学者的实学风潮兴起，徐光启便通过利玛窦“开眼看世界”。\n\n\t让一天“变成”24小时\n\n\t“一天24小时”，是最天经地义的事情了，但是在徐光启之前，一天不是24个小时，而是12个时辰。\n\n\t万历四十年(公元1612年)时，礼部向朝廷奏称：明朝的观象台年久失修，地面凹凸，仪器摆放不平，星相测不准，导致历法与“天度不合”。当时的钦天监里，只有几个人稍稍懂得历法，大多数天象预测都不准确，皇历也编得很烂。天子不知天象，导致百官议论，百姓不服。礼部想借用徐光启和耶稣会士的天文历算知识，用欧洲的《儒勒历》，修订明朝的《大统历》。然而，就在明朝的万历十年(1582年)，罗马教廷颁布了一部更新了的历法——《格里高利历》，采用了最新的天文学计算技术和观察数据，将一天分为24个小时，精确性大大超过明朝的《大统历》。\n\n\t年过半百的徐光启毛遂自荐修订历法。1612年上疏修历拖延很久，一直被其他的事务打断，1627年，崇祯继位。年轻气盛的崇祯，求教身怀绝技的“三朝老臣”徐光启，重新启动已经搁置了16年的“修历”计划。\n\n\t徐光启等请耶稣教会对《格里高利历》作出翻译，然后由钦天监中国学者对传统历法进行比较。西方历法符合中国传统的加以引进，中国历法不符合实际运行的部分就加以删除。比如，中国传统的天算，把一天分为十二个时辰，一百刻。西方的时间划分则是每天24小时，一小时4刻，合共96刻。东西换算的话，“十二时辰”对“24小时”真好对等，把每个“时辰”一分为二，称为“小时辰”(简称“小时”)就可以解决了。但是，中国的“每天一百刻”，和西方的“每天96刻”就无法换算。更大的困难在于，西方的“每天96刻”是“24小时”乘“4”得到的，两者之间，可以通算。中国的“十二时辰”和“一百刻”则是两套计算方法，“时辰”与“刻”不能除尽，因此也不能合并。一定要合并的话，得出的结果是每小时4.166刻的时间划分。徐光启、汤若望最后断然采取西方历法的方法，废除了一天百刻的计算法，让中国历法和世界上其他多数民族的计时方法保持同步。\n\n\t徐光启负责修历四年，大致已经完成了《崇祯历书》的编定。他去世后两年，李天经、汤若望已经完成了徐光启的未竟事业。面对这样一部全新历法，崇祯皇帝又没有了主意。到底是沿用祖宗留下的《大统历》，还是变法维新，改弦易辙，颁布这部革命性的历法，他很犹豫。生性多疑的崇祯终于在1644年下令刻印《崇祯历书》，向全国颁布。可是，太晚了。这部完美的历法，并没有能够挽回明朝。清朝奠基人努尔哈赤将自己的年号定为“天命”，1616年是满清的“天命元年”。满洲人很早就与明朝争夺“天命”，而明朝的“天学”混乱，似乎也真的是被清朝夺去了“天命”。清军入关以后，将士在北京的胡同里找到了“通玄教师”汤若望。不费吹灰之力，就得到了《崇祯历书》。顺治皇帝把它改名为《西洋新历》，颁布全国，施行至今。\n\n\t把番薯带到中国\n\n\t明代中国的人口仅5000万，而到了清朝乾隆年间，则飙至3亿，明末清初的人口爆炸很大程度上归功于徐光启的那折《甘藷疏》。\n\n\t番薯十六世纪由西班牙人从美洲引种到菲律宾，殖民当局严格控制，西班牙人不让一块番薯出领地，以防传给中国人后夺了他们自己的种植利益。在南洋一带谋生的福建闽南移民陈振龙，设法把番薯藤藏在船里，靠几根青藤繁殖起来，才冒死把这种神奇的粮食作物带到台湾，再传入福建，于是活人无数。徐光启是内地士大夫当中“第一个吃番薯的人”。1607年徐光启回上海为父亲守孝，在家三年，他年年都请在福建莆田经商的一位徐先生带种子回上海，试验移植，当时人们认为番薯是南方植物，不可能在长江流域引种，江南平原地区种植番薯，最难“传种”。播种季节，茎块不是霉烂，就是冻僵，或者温湿过度，甫经越冬，已经发芽。\n\n\t为找到薯种“冬藏”技术，徐光启用窖藏保温，铺稻草防湿，在霜降前收种以避冻，在清明前下种不发芽等方法，终于成功了。他总结出“传种”、“种候”、“土宜”、“耕治”、“种栽”、“壅节”、“移插”、“剪藤”、“收采”、“制造”、“功用”、“救荒”等一整套做法，称为“松江法”，把番薯种植地图，往北方推进，直到山东、河北、朝鲜和满洲。“松江法”，是高纬度地区的番薯种植技术。从南半球到北半球，从拉丁美洲到亚洲，海疆万里之外的异国作物，落户江南，并没有发生生物学上严重的“退化”(degeneration)现象。徐光启不无得意地说：“庶几哉，橘逾淮，弗为枳矣。”\n\n\t徐光启的心思和一般“达则兼济天下，穷则独善其身”的儒家士大夫有所不同，他并不是消极地“辞官归田，告老还乡”，他是要完成自己的一生志向，完成那一场被后来的历史学家称之为“科学试验”的“农业革命”。据说徐光启的天津南郊的农庄有1500亩到2000亩，都是从盐碱荒地里开垦出来的土地，他试验把水稻引种到华北平原，徐光启改进的水利灌溉和造肥施肥技术，解决了北方旱地水稻种植的难题，使得水稻种植在天津扎根。明朝开始培植的天津“小站水稻”，后来享誉全国。\n\n\t《农政全书》共60卷，12目，约50万字。这部著作和历代的农书是一种继承和发展的关系。按陈子龙在《农政全书》的《凡例》中说的，徐光启是“杂采众家，兼出独见，有得即书，非有条贯”。《农政全书》中，完全由徐光启个人写作的，约有6万字，只占全书的十分之一，其余篇幅是对历代农家著作的征引，据统计，交待了书目来源的共有250种。因此，我们可以说《农政全书》是中国古代的农业百科全书。\n\n\t自掏腰包，练炮救国\n\n\t万历四十七年(1619)，离清军入关还有26年时，徐光启已经察觉到明朝危如积卵，满族在关外虎视眈眈。然而巡视一下营中军械，都是嵩山少林之长棍，河南田间之镰刀，山陕农民之长耙，还不能人人都配齐。徐光启决定采用先进火器，避免冷兵器肉搏。他自掏腰包，从澳门购买大炮，却被告发私办军火，一路受阻，三年后，红衣大炮最终到达北京，当时的北京城，会造炮的，都是上海的天主教徒，长城上一炮打出去，击中了一个人，此人三月后离世，此人便是努尔哈赤。多年后，多尔衮才打进中原。\n\n\t文官练兵，虽有魄力，却遭致朝廷各种言论。徐光启逝世前一年，几十年来一直追随在他左右的学生，同他一起带兵的孙元化在冤案中被朝廷杀害，徐光启有心救国却无力回天，次年于忧愤中病逝。\n\n\t和宋氏家族的渊源\n\n\t徐光启有五个孙子：尔觉、尔爵、尔斗、尔默和尔路，全体入教，子孙繁衍，姻亲遍布，使得上海城厢和徐家汇成为天主教重镇，松江、嘉定、青浦、川沙也逐渐发展出天主教社群。徐光启有一位孙女徐甘第大嫁到松江府城内，一心传教，1658年捐建邱家湾教堂，还出巨资帮助西洋传教士。死后不久，罗马教廷曾经有计划把她封为圣人。清代末年，有一位徐氏后人嫁给了青浦倪氏。倪家有女，嫁给了从美国回到上海，为卫理公会传教的宋耀如牧师。宋耀如夫妇和他的子女们，还有他的女婿们，构成了民国时期上海乃至中国的第一大家族，他们是：女：宋蔼龄(适孔祥熙)、庆龄(适孙文)、美龄(适蒋介石)；子：宋子文、宋子良。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5230_1.jpeg"},{"pic_title":"李天纲","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5230_2.jpeg"}]}]