[{"e_id":"5271","title":"干露露事件","content":"\n    2012年4月24日(农历2012年4月4日)，干露露事件。\n\t\n\n\t2012年4月24日下午，2012北京国际汽车展览会第二个媒体日，有着“中国第一裸模”之称的干露露与母亲亮相车展。爆乳亮相的干露露引来无数围观，原本展示新车的靓丽车模也加入到围观大军中，导致展厅被围得水泄不通，大量安保人员组织起人墙防止现场发生混乱。\n\n\t4月23日，北京车展在北京国际展览中心隆重举行。近日，在微博上传的很热的一条博文反应了参观者对北京车展的一些看法，该博主表示“。不用看3D肉蒲团了，看北京车展就行了。干露露又亮相了!听一老外说：北京车展车模的开放尺度之大，国外任何一个车展无法比拟。继北京车展背带装出场之后，干露露再度走进武汉车展，不久后又出现在上海某整形医院，全程秀出胸乳，尺度之大令人咂舌。一直都走袒胸露乳路线，将低俗进行到底，真是人想出名，什么都可以卖了。\n\n\t\n\n\t干露露浴室征婚门等各种炒作走红事件\n\n\t征婚事件\n\n\t2011年2月14日情人节当天，一段名为《母亲冲进澡堂给女儿浴室征婚门视频截图拍视频征婚》的视频。在网上流传得非常火!内容是一位担心女儿嫁不出去的母亲，寻思着给1985年出生、至今单身的女儿拍一段视频，放到网上征婚。但也许老太太着急过头了，听到女儿在浴室里喊她过去搓背，竟举着摄像机就冲了进去!这段视频被网友称为“浴室征婚门”。\n\n\t2011年2月24日，有媒体爆料称，“浴室征婚门”是一起网络炒作闹剧。干露露称，她母亲很希望能帮她找个男朋友，于是想出了这个办法。“没想到视频上网后，很快就传得到处都是了”。\n\n\t被打事件\n\n\t2011年3月28日，首次录影便迎来因“浴室征婚”爆红网络的演员干露露及其母亲雷女士。干露露穿着性感，现场频频走光，母女二人更是大曝猛料。并粗口不断，导致节目录影数次中断，最后因为遭同场嘉宾燕子批评而情绪失控大打出手，节目组出动保安才解决此纷争。\n\n\t原本言辞犀利的麻辣天后陪审团被母女俩口无遮拦的爆料吓得目瞪口呆。紧接着，雷女士继续爆料，其内容不堪入耳，还夹杂粗口，让现场一度失控。天后陪审团几度欲打断她，都被她的大嗓门盖过。负责该期的导演米茜三次暂停节目录影，要求干露露母女尊重主持人与其他嘉宾(天后陪审团)，严禁粗口内容，否则停录。\n\n\t节目录制过程中，干露露的表现极其怪异，陈述事件时语无伦次，数次突然拿出化妆盒补妆、拿出手机发短信。种种迹象让现场记者议论纷纷，开始质疑她的精神状态。\n\n\t再陷“整形门”\n\n\t17日在苏州同济整形5S丰胸数据化定制暨2012整形发展趋势发布会活动上，因“浴室征婚门”一炮而红的网络红人干露露惊艳全场，再度成为众多媒体关注的焦点，干露露，这个极具话题性和争议性的网络红人，并积极要求同济整形为其塑造美丽，并信誓旦旦的表示愿意为婚姻整形。\n\n\t从第一段征婚视频的传出，到现在干露露说自己一直没有找到男朋友，不知道是为什么，在采访中干露露最要感谢的是自己的妈妈，妈妈从开始就扛下了一切的辱骂，把一切的美好形象都留给了自己。说到这干露露泪洒现场，可见干露露是一个很孝顺的人，但她认为整形可能会改变自己的婚姻，而两个人在一起希望彼此都有感觉，心与心能在一起，希望缘分早点到来。\n\n\t\n\n\t干露露：与韩雪合作过，为“苏式美女”而来\n\n\t现场，干露露还透露，对苏州印象很好，小桥流水非常适合居住，在拍摄电影《囧探佳人》和苏州美女“韩雪”合作过，非常喜欢苏式的美女，自己也希望通过整形与后天培养拥有苏式美女的美丽、水嫩与清纯。\n\n\t\n\n\t干露露亮相北京车展\n\n\t隆胸是艺术、曝乳不是艺术\n\n\t对于网络红人干露露来说，胸部是她最满意的地方，虽然满意，她还坦言如有导演找她拍戏，需要更丰满的胸，自己愿意为拍戏而丰胸，干露露认为这是女孩子的骄傲，希望大家在看到我的事业线同时也要看到我的事业心。同时干露露自认为自己是中国的第一美胸。干露露表示：“性感无罪，美丽无罪，大家都有自己的选择，有人喜欢性感，有人喜欢开放，像我们这样的性感也是很养眼的。”对干露露来说拍照片是艺术，但爆乳不是艺术，只是一种美，而隆胸却是一门艺术。\n\n\t干露露认为现在的明星99%都去整容过，美丽是娱乐圈明星必备的要素之一，天然美与后天人造美，我都认为很美。爱美之心，人人有，天生丽质是上天的恩宠，如果没有，通过整形手段让自己变美，是一种手段，而不是目的，让自己快乐才是终极目标。我喜欢美丽，更喜欢快乐。\n\n\t后语：打开电脑，又一个狂躁症患者出现眼前，干露露一个名不见经传女子，最近因为裸体征婚视频的传播而疯靡网络，一个因故意制造的偶然事件吸引了民众的眼球，这究竟是信息时代的个性宣扬，还是对道德底线的挑战，热辩之中也未能见分晓，不过从干露露事件追溯开去，总感觉一股叛逆之风扑面而来，一种浮躁之气骤然而降，从艳照始祖陈冠希的艳照到北京的艾滋女，从闰凤娇到中关村的小三，从艳照门到护士门再到啤酒门，一个接一个裸露的女人频频出现在公众视野，不断刺激着向来“羞于以体示人”的国人的神经，这个世界怎么拉，这个社会怎么拉，是什么让你变得如此疯狂，是什么变得让你如此堕落?\n\n\t透视这一个个名人，透视这一个个门，背后无不隐含着“名利”的影子，以不要脸出名，以出名获利就是这些人的思维，就是这些人的手段，这些人在正当竞争中处于劣势时，不是靠自己的能力寻找新路，而是放弃道德和尊严求得出名，出卖肉体和灵魂换取利益，以自己特有方式催生社会浮躁，误导社会价值，这种将快乐建立在民众痛苦之上的行为，已经变成了社会垃极。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5271_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5271_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5271_3.jpeg"},{"pic_title":"干露露亮相北京车展","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5271_4.jpeg"}]}]