[{"e_id":"5274","title":"“4·24”特大海外医疗诈骗案","content":"\n    2018年4月24日(农历2018年3月9日)，起底10亿元海外医疗诈骗案。\n\t\n\n\t起底10亿元海外医疗诈骗案\n\n\t\n\t\t免费坐飞机出境游、免费参加高端海外医疗说明会、免费接受“国际权威医学机构”体检……这是嘉兴市某美容院为会员提供的诱人福利。然而，当他们踏上旅程时，便进入了他人精心设置的海外医疗骗局。2018年12月28日，公安部督办的“4·24”特大海外医疗诈骗案侦查终结，浙江省嘉兴市公安局秀洲区分局将案件移送检方审查起诉。\n\n\n\t2018年4月24日，在公安部和浙江省公安厅统一指挥部署下，嘉兴市警方打掉了这个诈骗团伙。经查，该团伙的主要组织方，是大连思兰德生物科技有限公司。他们从2014年开始作案，诈骗区域不断蔓延，受害人遍布除西藏和港澳台以外的全国30个省、市、自治区，作案2000余起，涉案总金额近10亿元。\n\n\t这也是迄今为止公开报道的案例中，在全国范围内警方破获的涉案金额最大的一起海外医疗诈骗案。\n\n\t公安部刑侦局副局长陈士渠告诉《中国新闻周刊》，该诈骗团伙组织严密、分工明确。他们以美容院做幌子，专挑高收入、爱养生、不懂法、不懂医者下手。根据这部分人的心理，精心编制了一套剧本和话术。\n\n\t美容院的服务员在跟这些受害者聊天时，会刻意打听他们的财产、家庭情况等，再以感恩客户、免费旅游的名义，诱骗他们到海外医院体检，再通过假医生做虚构体检报告，谎称受害人属于易患癌的高风险人员等，诱骗他们购买天价“药品”。\n\n\t截至目前，警方已依法查获涉案人员132名，冻结涉案资金7000多万元，扣押假药3000多箱及一大批涉案物品。\n\n\t套路\n\n\t2013年，张华来到嘉兴市媛尚美容院，与技师李朵结识。在李朵的推荐下，张华在这家美容院办了会员卡。之后，张华定期会来该美容院，每次都由李朵为其服务。闲暇时，李朵也经常约张华聊天逛街。很快，两人就成了一对无话不谈的闺蜜。\n\n\t2017年1月，李朵兴奋地告诉张华一个“好消息”：这家美容院的供应商大连思兰德生物科技有限公司为回馈老顾客，准备组织会员参加免费泰国游。\n\n\t几天后，在李朵的陪同下，张华和一些会员来到了泰国。由于是第一次出国，张华一开始有些顾虑，好在李朵一直陪在她左右。行程方面，大连思兰德公司也安排得很得体，张华玩得非常开心。“一天一个花样，有的时候从中午一直玩到晚上，不停地吃喝玩乐。”\n\n\t玩了两天后，李朵对张华说，这次海外行，大连思兰德公司还组织了一个大型海外健康医疗说明会，邀请了多位国际顶级医学专家，对当下最新医疗技术进行讲解。\n\n\t这个说明会安排在了泰国某高档酒店内。《中国新闻周刊》从该说明会现场视频资料中看到，会场规模宏大、装饰奢华，数以千计的来宾挤满了宴会厅。说明会上有多位“美籍专家”讲课，介绍当下最新的医学科技，讲座间隙还穿插着文艺演出。\n\n\t说明会结束后，在李朵的多次游说下，张华到泰国一家知名医院参加了免费体检。体检报告出来后，李朵就带着张华，找到了思兰德公司邀请的“外籍资深医学专家”，让其解读报告。\n\n\t该“专家”告诉张华，她的身体状况并不乐观，在未来几年的时间里随时有可能出现重大疾病，如果不及时治疗，未来5年内，肯定要瘫痪。\n\n\t这番话一下把张华吓蒙了，她甚至担心自己瘫痪后，成为两个儿子的负担。\n\n\t“那你确定能治好吗?\n\n\t“你放心，我们肯定能给你治好的。”\n\n\t“专家”自称掌握了最先进的医学技术，只要接受治疗，可以帮助张华消除疾病隐患，并建议她选择一套26万元左右的治疗方案。\n\n\t张华身上没有这么多钱，开始迟疑。陪在一旁的李朵告诉她，她供职的美容院可帮忙垫付。最终，张华自付了10万元，还写下了16万元的欠条。\n\n\t今年53岁的王兰也有类似经历。在商海打拼多年的她，有一些积蓄。从2008年开始，她就成为这家美容院的常客。几年前，她在该美容院办了一张VIP卡。\n\n\t该美容院店长李莎对她非常热情，开口闭口“王姐”，逢年过节还会额外送些礼物，王兰觉得李莎“比亲人还亲”。\n\n\t2015年12月的一天，美容院赠送她一张免费泰国游的邀请函。不久，在李莎的陪同下，她来到了泰国。在那里，不但有专车接机，献花合影，还免费住豪华五星级酒店，迎接人员都非常热情周到。\n\n\t当晚，王兰被邀请免费坐豪华游轮游玩。次日，她被主办方带领着去参观“美国·NHC医疗健康中心亚洲分院”。主办方宣称，这个机构有诺贝尔奖成果技术，曾为多国明星和政要提供健康服务。\n\n\t王兰还和一些应邀者参加了该机构的一个医疗说明会。会场大厅摆着巨幅宣传牌，介绍美国NHC和大连思兰德公司。几十张圆形餐桌都围满了人，会场不停播放一些纯英文宣传片，还有外国专家现场讲演，伴有同传翻译，看起来非常高端。\n\n\t“NHC的专家非常难得来一次，有问题可以咨询。”李莎向王兰提醒。\n\n\t王兰被一位自称Dr.Eva的华裔美籍女医生的演讲说服。\n\n\t之后，李莎带她去泰国一家大型医院做了体检。体检表出来后，李莎问她有没有信任的医生去咨询下，王兰称想见Dr.Eva。\n\n\tDr.Eva看着体检单，称王兰有90%概率患癌症，如果不及时干预，近一两年内必患无疑。\n\n\t王兰考虑到自己家族中有多位亲属患癌，心理负担很大。李莎也很担心。“王姐，你这么年轻，还有大生意要做，身体可不能垮了。”她问Dr.Eva有没有解决方案。\n\n\tDr.Eva一脸镇静，劝王兰不必担心，称NHC有一套 “癌盾”方案，用后3至5年内消除隐患。该方案要先花费10多万元接受注射治疗，后续再购买价值9.8万~39.8万元/瓶不等的“癌盾”药物。\n\n\t最终，王兰刷卡支付106.25万元，李莎帮忙垫付6.75万元，购买了抗癌和抗衰老两个项目。其后，她又两次去泰国、一次去美国接受 “后续治疗”。四次下来，总共花费超过600万元。\n\n\t层级\n\n\t王兰的女儿在美国留学。2018年1月回国时，她无意间看到了家中的癌盾药物，从其英文说明书中，发现其主要成分是糖。她怀疑母亲在泰国、美国的就诊报告，是有人从互联网上直接下载后伪造的，于是拉着她一起报了警。\n\n\t\n\n\t2018年4月24日，采取收网行动时，嘉兴警方在大连思兰德公司查封的假药仓库。\n\n\t嘉兴市公安局秀洲区分局副局长宋曙称，细细听了王兰的经历后，感觉去治疗也好，进口的所谓抗癌药也好，都非常可疑。警方初步判断，仅靠一家美容院不可能完成这样的布局，背后极有可能有一个组织庞大、分工精细的犯罪组织。\n\n\t该案上报后，公安部、浙江省公安厅高度重视，公安部将这起案件列为部督案件。嘉兴警方迅速组成专案组，开展侦办工作。\n\n\t嘉兴市公安局刑侦支队副支队长李建东告诉《中国新闻周刊》，经过前期侦查，发现给王兰看病的那个所谓的“国际医学专家”Dr.Eva，完全是包装出来的，她并不是美国籍，更不是医生。\n\n\t该诈骗团伙的“医生团队”由十余人组成，其人员可以分为三类：一是没有任何医学从业经验的大连思兰德的区域经理，穿上印有NHC标志的白大褂，摇身一变就成了华裔外籍医学专家，美国NHC抗衰老健康管理专家，国际抗衰保健高级医师，美国加州大学临床医学博士，以及UICC国际防癌联盟组织中华区特聘医师等；\n\n\t还有一类是在中国的外籍留学生。大连思兰德公司做好PPT后，把他们包装成国际医学专家，让他们按照台词讲解PPT。如果有人问起来，就自称是美国人。这些人读完PPT就走人，一次出场费300~600元；\n\n\t还有一类是泰国芭提雅曼谷医院的真医生。他们受邀讲课时，说的也是真正的医学常识，但在这个过程中，他们并不知道被利用。\n\n\t\n\n\t嫌犯在泰国组织的医疗说明会现场。会场规模宏大、装饰奢华，数以千计的来宾挤满了宴会厅。\n\n\t陈士渠称，这些外文的体检报告出来后，有些假医生将其翻译成中文时，会故意虚假解读报告，让其符合某种大病的标准。在国外组织体检时，他们会选择当地知名的大医院。\n\n\t有的假医生会在医院内部或附近租一间房子，里面放上一些医疗设备，让受害者误以为他们就是该医院的医生。\n\n\t据嘉兴警方介绍，这些假医生中，甚至还有吸毒者。\n\n\t大连思兰德老总名叫张某梅，是该案主要嫌犯，辽宁人，50岁，有硕士学历，曾为某高校教师，后辞职经商。她通过开美容院发家，2008年身家便已过亿。\n\n\t公开资料显示，2009年3月23日，该公司在大连市工商行政管理局登记成立。注册资本800万元，经营范围包括生物制品技术开发，货物、技术进出口，国内一般贸易等。为进行资本运作，张某梅在全国多地注册了十余家思兰德公司。\n\n\t2014年，张某梅发现了海外医疗的商机，她从广东高薪聘请魏某为其公司市场研发部经理，魏对外化名“张国栋”。这年春天，张某梅、魏某等人前往美国寻找合作伙伴。当时还想做正规生意的张某梅，找到了一家名为NHC的医疗集团开展合作。但是，赴美路途遥远，签证相对也繁琐，客源因此非常少。\n\n\t不久，生意受挫的张某梅、魏某想出一个新模式，即带客户去泰国免费医疗游，并实施诈骗。该公司的计划是，把NHC和泰国游相结合，实施一种“高端”的诈骗方式。\n\n\t大连思兰德公司对外称，美国NHC是一个集健康体检、疾病风险评估、检后咨询及制定私人健康改善计划等全面健康管理于一体的全球顶级的大型健康中心。\n\n\t大连思兰德公司还委托成都某电子科技公司创办了一个网站，专门介绍NHC的相关情况，及相关药品的疗效，并极力宣传国外医疗技术如何先进。\n\n\t有了NHC这个高大上的招牌后，该诈骗团伙开始设计营销模式。其营销模式分三层结构：最上一层为大连思兰德公司，该公司向下发展代理商，代理商再向下发展美容院，由美容院物色受骗对象。三者间没有隶属关系，只有合作关系。\n\n\t浙江省公安厅刑侦总队侵财犯罪侦查支队支队长倪韶阳介绍说，他们公司化运营，有登记，也有交税。它通过营销方式寻找代理商，代理商再找美容院，形成了全国性的一个架构。看上去是合法的，很难被发现。\n\n\t2017年7月，张某梅还收购了深圳静港门诊部，改名为美国NHC国际生命医疗基地，美式风格，装修非常豪华。\n\n\t2018年3月，嘉兴市公安局刑侦支队侵财犯罪侦查大队长徐挺烽等飞赴思兰德的总部大连，摸清了思兰德公司的业务、架构、人员结构。他们发现，这个集团有一套完整的层级和流程设置，内设营销部、采购部、财务部、企划部、行政部等部门，从上至下又细分为公司法人及股东、各部门负责人、区域经理、加盟代理商、美容店等。\n\n\t李建东告诉《中国新闻周刊》，诈骗得手后，大连思兰德公司和代理商及美容院按预设的比例进行分成。“其中大连思兰德分诈骗款25%，代理商分25%，美容院分50%。此外，假医生团队的2%~3%，从大连思兰德公司的分成中划拨。”\n\n\t抓捕\n\n\t专案组多次赴北京、上海、江苏、广东等17个省市，行程10万多公里，摸清了犯罪集团组织架构以及犯罪运作模式等。时机成熟后，警方决定采取收网行动。\n\n\t2018年4月22日，该案指挥部在嘉兴市公安局成立。指挥部成员由公安部刑侦局副局长陈士渠、浙江省公安厅副厅长刘静、嘉兴市公安局副局长吕桂华、嘉兴市公安局秀洲分局局长谢立中组成。\n\n\t同日，嘉兴市公安局秀洲分局出动300多名警力，奔赴大连、南京、重庆等十多个城市，准备采取行动，其中200多人前往大连。\n\n\t嘉兴市公安局秀洲区分局刑事侦查大队民警沈宏伟称，秀洲分局全部警力才四五百人，这么多人同时行动，相当于倾巢出动了。\n\n\t经过两天熟悉地形，制定抓捕方案等前期准备后，2018年4月24日，在公安部的统一指挥部署下，所有警力统一开展收网行动。\n\n\t沈宏伟参与了大连思兰德公司的抓捕行动。他告诉《中国新闻周刊》，当日上午10点多，民警们赶到大连思兰德总部。最终，大连有69人落网，其他地方合计有21人落网。\n\n\t此后，公安部继续组织分步推进案件侦办工作，湖南、重庆等地公安机关又相继抓获嫌疑人42名。至此，该案共抓获犯罪嫌疑人132名。\n\n\t同日，正在重庆某医院看病动手术的张某梅落网。讽刺的是，面对警方，她感慨，如果国外医疗水平真那么高，她公司宣传的各种产品效果真那么好，自己又何必在国内正规医院治病呢。\n\n\t警方透露，张落网后极力推卸责任，自称她只是做规划的，具体是由手下人负责。但其下属称，一切都是按照她的要求做的。\n\n\t嫌犯落网后，警方连夜对其连夜审查。次日，嘉兴警方包了三四辆大巴车，载着嫌犯，经过20多小时长途跋涉，于4月26日晚上10点多到达嘉兴。\n\n\t截至目前，警方扣押涉案电脑156台、手机300余部，冻结银行卡500多张及资金7000余万元，查封假药仓库3个，扣押假药3000余箱。涉及相关案件2000余起，涉案金额近10亿元。\n\n\t陈士渠告诉《中国新闻周刊》，这10亿元是查证属实的，不排除有些人上当后没有报案，也有一些人不在乎上当损失的这些钱。所以，实际的诈骗金额应该高于10亿元。\n\n\t警方在思兰德公司的仓库中，还查获了大量癌盾产品。这款被思兰德公司宣称为“每一批次均由美国原装空运进口”“纯天然、吸收高效”的抗癌神药，背后又有着怎样的秘密?\n\n\t《中国新闻周刊》发现，癌盾包装非常精美，每盒60粒(或120粒)，外盒上还印有金色“Cancer PRE”字样。\n\n\t癌盾是大连思兰德公司市场研发部经理魏某的创意，走的是国内生产——出口美国——进口出售的路线。魏某联系上海某公司生产后，再出口到美国一家货代公司，然后进口到国内，再由思兰德公司在国内仓库完成灌装，并贴上美国原装进口标签。\n\n\t沈宏伟告诉《中国新闻周刊》，癌盾有四款型号，分别为癌盾1号、3号、5号、9号，售价分别为人民币3.8万元、9.8万元、19.8万元、39.8万元。\n\n\t这些所谓的抗癌产品，经检测主要成分为番茄红素和青花素，其实就是“糖”，每一粒的成本仅为2元多，但外包装成本远远高于片剂本身的成本，要几百元，但加起来的成本也不过几百元，而售价最低也要3.8万元。\n\n\t骗术\n\n\t收网行动后，警方在大连思兰德公司发现，该公司的档案中有大量受害人姓名、身份证号码等个人信息。但是，面对警方，多数被害人并不配合，其中有一位被骗1000多万的受害者，也不愿意跟警方讲述上当经历。\n\n\t嘉兴市公安局秀洲区分局刑事侦查大队副大队长徐惠刚告诉《中国新闻周刊》， 总共2000多名被害人中，大部分都是女性，绝大多数都不配合警方讲述自己经历。\n\n\t嘉兴警方分析，一方面是这些人经济上都比较宽裕，觉得损失这些钱无所谓；还有的人觉得被骗后，以后在商业圈没面子；此外也有已经和美容院达成了私了协议者(比如， 2016年，南京的代理商东霞集团就被客户投诉诈骗，代理商反映到大连思兰德公司，最终思兰德赔钱息事宁人。)\n\n\t随着嫌犯的落网，他们实施诈骗的“技巧”也进一步浮出水面。该团伙非常熟悉人的心理，他们在选上当者时，目标比较明确，可谓是“精准施诈”。\n\n\t陈士渠告诉《中国新闻周刊》，他们选择有经济实力、注重养生且经常去美容院的客户。他们不选择医护从业者和法律工作者，也不选择确实有大病的，因为他们看不了病。\n\n\t在大连思兰德公司，警方还发现了大量的《顾客分析表》。这些表格是美容院在跟顾客聊天时悄悄记录并整理成的。表中记录了顾客的职业、年龄、婚姻状况、私家车品牌、银行存款、住宅级别等信息，个人性格爱好、最高消费记录、家族病史、自身病史等隐私信息也被记录其中。\n\n\t诈骗团伙据此可推测出该顾客的基本消费能力及最高消费能力，并对阻碍成交的可能因素制定应对方案。该表格成为诈骗团伙寻找“有效猎物”的主要依据。他们从中筛选出符合要求的目标后，美容院就会将其交给上级代理商，并由思兰德公司统筹安排出国。\n\n\t此外，思兰德还设定了“回访制度”。待客户回国后，大连思兰德集团会定期电话“回访”，并说服他们复查，以便后续诈骗。\n\n\t在他们的团队中，为了照顾各种人的心理，甚至还有专门的“风水大师”，专门游说迷信风水者购买产品。\n\n\t有受害者称，在美容院那种场合，人的身心都比较放松，往往会不自觉被套出很多话来。骗子们的“医疗说明会”等都安排在奢华的五星级酒店，在那种高大上的场合下，人的心理价位会提高，会更舍得花钱。尤其是看到别人都买了，自己不买，感觉显示不出自己的身份和地位。\n\n\t陈士渠称，诈骗团伙经常说被诈骗对象要得癌症，或者说已经得了。他们所谓的检测，实际上都是前期美容院给打听好了的。“这个人平时有什么毛病，到那边假医生又跟他讲有这个毛病，受害人感觉医生说得挺准，就会信以为真，下一步就容易相信他们的治疗方案”。\n\n\t出国后，每一个被害人都有一名美容院技师全程陪同，表面上他们负责照顾这些人的境外生活，其实他们的主要任务，一是游说这些人消费，再就是贴身监督他们。\n\n\t嘉兴市公安局秀洲分局刑侦大队民警潘斌告诉《中国新闻周刊》，被害人从全国各个城市飞过去后，互不相识。但是到了一个团之后，避免不了要在一起生活几天。彼此间交谈多了以后，可能就会发现其中的问题。所以，他们各自的陪同人员就通过盯人，防止他们互相交流。\n\n\t在警方查获的物品中，还有一本大连思兰德公司的《培训手册》，该手册记录了陪同人员在不同情况下，应该如何应对被害人的问题。\n\n\t该诈骗团伙还有专门的“暗语”。比如体检结束后，公司工作人员会带着客户进行医学讲座、欢迎晚宴、出海游玩以及聚餐等，这个过程叫做“破冰”，目的是让客户放松心理上的戒备状态，更加信任诈骗团伙；如果之后有顾客明确表示不想做项目，诈骗团伙就会有人不停游说，软磨硬泡——这一环节为“压单”。\n\n\t在各种手段下，有的受害者会当场抵押个人房产给美容院老板；有的当场写下巨额欠条；有的人不停上当，濒临破产……\n\n\t让警方注意的是，还有些受害者直到警方找上门，还对自己的上当经历浑然不觉。\n\n\t张华回国后没多久，嘉兴市公安局秀洲分局的民警找到了她。此时张华还是不敢相信，“和自己要好的闺蜜，会欺骗我?”\n\n\t取证\n\n\t2018年12月20日，《中国新闻周刊》在嘉兴市公安局秀洲区分局刑侦大会采访时，看到一块写有该案移交检方的大幅倒计时牌。\n\n\t该局刑侦大队副大队长徐惠刚称，从2018年4月24日采取收网行动至今，该案的后续整理工作一直在进行。因该案涉案人数众多，且分布在全国各地，在全国范围对2000余名受害人开展调查取证，收集、固定违法犯罪证据的工作量巨大。\n\n\t警方表示，从大连思兰德公司电脑中获取的视频、分析表、客户资料等容量就有270G之多，所有这些均得由人工逐个查阅整理，并提炼有效信息。\n\n\t嘉兴警方用完了刑事拘留、逮捕、三次延长羁押的所有程序，现在侦查基本结束，于2018年12月28日将该案移交检方审查起诉。\n\n\t嘉兴市公安局秀洲区分局刑事侦查大队民警蔡方曲和另外一名同事负责梳理该诈骗团伙的资金流向。他告诉《中国新闻周刊》，2018年6月，该案前期侦查工作结束后，他就开始梳理该案相关的各种账目，还要去多家银行、支付公司查阅。\n\n\t“我们扣押了他们单据，上面写着消费金额，我们根据这个去查账的去向明细。”\n\n\t蔡方曲透露，警方对与该案相关的52台POS机，1889张银行卡逐一核查交易明细。这些金额移送检方后，最终会关系到嫌犯的量刑。\n\n\t陈士渠表示，海外医疗诈骗是近几年兴起的一种新型诈骗方式。此前，公安部曾指导湖南株洲公安机关打掉过一个海外医疗犯罪团伙。\n\n\t2018年6月7日，人民网援引湖南省株洲市公安局信息报道称，该局天元分局侦破全国首例利用海外医疗虚构病情实施诈骗的案件。该案作案区域涵盖全国26个省，受害人达1731人，涉案金额6.5亿元。警方抓获犯罪嫌疑人111人，执行逮捕32人。\n\n\t陈士渠表示，公安机关已经部署各地公安机关，持续加大对各类诈骗犯罪的打击力度，密切监控警情，发现一起，查处一起。他提醒面对各类诱惑的时候要保持警惕，天上不会掉馅饼，避免受骗上当。\n\n\t12月6日，公安部在北京召开新闻发布会，通报公安部组织指挥破获的该特大海外医疗诈骗案有关情况。公安部刑侦局副局长陈士渠、浙江省公安厅刑侦总队副总队长吕建平、浙江嘉兴市公安局副局长吕桂华出席发布会。\n\n\t12月25日，《中国新闻周刊》从嘉兴市公安局秀洲区分局获悉，经查，该团伙的主要嫌犯张某梅还投资了多处房产和多款理财产品等。下一步，公安机关将根据有关法律的规定，对扣押和冻结的涉案财物依法作出处理，并适时组织开展返还、返赃活动。","picNo":"3","picUrl":[{"pic_title":"起底10亿元海外医疗诈骗案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5274_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5274_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5274_3.jpeg"}]}]