[{"e_id":"5276","title":"昆明恶霸孙小果案","content":"\n    2019年4月24日(农历2019年3月20日)，昆明恶霸孙小果案。　　&#13;\n&#13;\n &#13;\n　　一会名叫孙小果、一会又称李林宸的人，神通确实不一般。他第一次涉案被抓，虽被判刑，却从未被收监执行;他二次被抓名扬当地，复又领以重刑，也仍然在刑期未满就出狱开场子挣大钱，不避风头……设身处地地想一想，对这种进出牢房如履平地的人，谁能不怕?&#13;\n &#13;\n　　孙小果，男，汉族，曾用名陈果、李林宸，云南昆明人，身高约1.70米，略显壮实，1992年12月入伍，曾是武警昆明某部的一个上等兵，后又进入武警某学校学习，直到犯罪。&#13;\n&#13;\n　　孙小果&#13;\n&#13;\n　　孙小果&#13;\n　　1998年2月，孙小果因强奸罪等多项罪名被判处死刑，又在扫黑除恶专项斗争中，再次被当地列为涉黑涉恶犯罪团伙典型。2010年起，孙小果以“李林宸”之名在狱外活动。&#13;\n　　2019年4月，中央扫黑除恶第20督导组进驻云南省期间，昆明市打掉了孙小果等一批涉黑涉恶犯罪团伙。2019年4月24日《昆明日报》一条头版消息，将孙小果再度拉回人们视野，引发社会高度关注。5月24日，从全国扫黑除恶专项斗争领导小组办公室获悉，全国扫黑办已将云南昆明孙小果涉黑案列为重点案件，实行挂牌督办。&#13;\n&#13;\n　　云南高院向孙小果送达再审决定书现场&#13;\n　　&#13;\n“恶行累累”&#13;\n &#13;\n　　1994年10月16日，当时身为武警学校学生的孙小果等二人伙同4名社会无业青年驾车游荡，在昆明环城南路强行将两位女青年拉上车，驶至呈贡县境内呈贡至宜良6公里处将其轮奸。&#13;\n　　1994年10月28日，孙小果被收审，1995年4月4日被批准逮捕，1995年6月则被取保候审，候到审判之后，未被收监执刑(且未发现任何完整的合法手续;只是办案警官在盘龙区看守所看见一张1997年3月27日办的保外就医手续)。&#13;\n　　1995年12月20日，盘龙区人民法院判处孙小果有期徒刑2年。&#13;\n　　1997年4月的一天晚上，孙小果在茶苑楼宾馆908号房，强奸了16岁少女宋某。同年6月，孙小果等人在娱乐城玩耍时，将两位女青年强行带至该宾馆906房间，“在该房内还有其他人情况下”，孙小果不顾对方反抗，强行奸污了一位女青年。短短4天后，孙小果又将两位女学生叫到该宾馆906房间，强行奸污了一名女学生。&#13;\n　　1997年7月，孙小果参与的一起案件发生后，盘龙区拓东路派出所接案后发现，孙小果竟是一个本应在监狱里服刑的罪犯。警方打电话给孙小果的母亲，他母亲说：孩子回四川外婆家去了。据《中国法律年鉴》，1997年8个月内，孙小果及其团伙就有至少8起犯罪，涉及强奸罪、故意伤害罪、强制猥亵侮辱妇女罪、寻衅滋事罪等。&#13;\n　　&#13;\n判处死刑&#13;\n &#13;\n　　1998年2月18日，昆明市中级人民法院经审理，判决被告人孙小果犯强奸罪，判处死刑，剥夺政治权利终身;犯强制侮辱妇女罪，判处有期徒刑十五年;犯故意伤害罪，判处有期徒刑七年;犯寻衅滋事罪，判处有期徒刑三年;加原因强奸罪所判余刑二年四个月又十二天，数罪并罚，决定执行死刑，剥夺政治权利终身。一审判决后，孙小果等人不服，向云南省高级人民法院提出上诉。云南省高级人民法院经审理，依法驳回上诉，维持原判。&#13;\n　　&#13;\n变身“李林宸”&#13;\n &#13;\n　　2010年，孙小果以“李林宸”之名在狱外活动。&#13;\n　　2011年8月，孙小果就以“李林宸”之名注册餐饮公司。&#13;\n　　2013年起，先后以李林宸和本名孙小果注册经营多家夜店。&#13;\n　　2017年8月，因涉及一些使用权方面的调整，昆都所有酒吧及娱乐场所关闭，孙小果后来又在昆明其他地方开了银河俱乐部、云纺space酒吧，而自己由于个人原因则退出了经营。&#13;\n　　&#13;\n社会影响&#13;\n &#13;\n　　2019年4月24日，《昆明日报》一条头版消息，将孙小果再度拉回人们视野。&#13;\n　　2019年5月16日，《南方周末》再度发文称，每次犯事之后，都是孙小果母亲在背后为其四处活动奔走，而孙小果先后使用的名字——陈果、孙小果、李林宸，姓氏分别是跟随了他的生父、生母和继父。&#13;\n&#13;\n　　2019年7月26日，云南省纪检监察机关在之前已对云南省高级人民法院审判委员会原专职委员梁子安等11人立案审查调查，并采取留置措施的基础上，近日又对涉嫌严重违纪违法的云南省司法厅原巡视员罗正云、云南省高级人民法院审判委员会原专职委员田波、云南省公安厅刑事侦查总队原副总队长杨劲松等3人进行立案审查调查，并采取留置措施。","picNo":"0","picUrl":[]}]