[{"e_id":"1376","title":"神圣罗马帝国皇帝查理曼大帝逝世","content":"\n    在1207年前的今天，814年1月28日(农历814年1月4日)，神圣罗马帝国皇帝查理曼大帝逝世。查理曼 Charlemagne(742年4月2日—814年1月28日)，法兰克国王(768—814年在位)，神圣罗马帝国皇帝(800—814年在位)\n你拥有了另一种语言，就拥有了另一个灵魂——查理曼；我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏——查理曼同教皇结盟的宣言\n查理曼是骑士时代的一名典型的骑士帝王，他出身贵胄、身材魁梧、精力充沛、剽悍善战，而且对上帝有着高度的虔诚。\n他是加洛林王朝第二代国王，被后人尊称为“查理曼”(意为“查理大帝”)。在他9岁那一年，他的父亲“矮子”丕平废掉了墨洛温王朝最后一位懒王，建立了加洛林王朝。查理从小随父巡游、征战，除了培养出日后的才干之外，潜移默化中也基本继承了父亲的战略、战术和精神气质。\n\n\n\n\n768年，“矮子”丕平去世，查理和弟弟卡洛曼瓜分了国土。三年后，卡洛曼突然死亡，查理成为整个法兰克的主人。但卡洛曼的妻子带着儿子到娘家伦巴第寻求支持，伦巴第人企图为卡洛曼之子加冕为法兰克国王。于是，查理曼发动了生平第一场战争，他在774年毅然进军伦巴第，攻陷其都城，自立为伦巴第国王。他到罗马会晤教皇，达成了协议：教皇承认其为法兰克唯一的统治者，而他承认教皇为意大利全部土地的主人。\n查理曼的两大特点——勇武善战和对基督教高度的虔诚——都可以在他的“四大武功”中得到印证。除了上述的第一次之外，查理曼的主要军事行动还有三大部分。\n他首先继承了父亲抵抗西班牙科尔多瓦的穆斯林入侵的事业，并且转守为攻，于778年跨过比利牛斯山直插其心脏，一度占领巴塞罗那，但由于实力不足不得不与科尔多瓦人议和，但此战还是留下了可歌可泣的“罗兰之歌”的故事。\n\n查理曼耗费精力最多的战争则没过于萨克森战争了。33年，18场大战，1/4的萨克森人被杀，这一个个数字都说明了这场战争的残酷性。查理曼最终征服了桀骜不驯的萨克森人，更重要的是改变了萨克森人的信仰，从此基督教文明真正伸入了德意志，罗马帝国想做而没有做到的，让查理曼做到了。在为他的上帝献上一份厚礼的同时，血腥的数字也毫不留情地揭露了查理曼身上残存的野蛮习气。\n另一场战争则是与文明程度更加落后的阿瓦尔的斗争。他最终征服了阿瓦尔人，控制了相当于今天匈牙利和南斯拉夫一带的土地。\n\n\n\n在累积了这么多硕果之后，查理曼终于被推上了至高无上的宝座，而且以一幕颇具喜剧色彩的情节作为结局。当教皇利奥三世在意大利贵族的夹缝中如坐针毡时，他将目光投向了强大的法兰克王国，希望与灼手可热的查理曼结成同盟，而查理曼也乐于做他的靠山，表示“我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏”。利奥三世因过于亲法遭到意大利贵族的攻击，并被投入监狱。他逃脱后跑到正在萨克森征战的查理曼军中，查理曼亲自将他护送到罗马，在罗马受到了万人空巷的欢迎。查理曼以自己的实力和威望做后盾，召开了罗马宗教大会，巩固了利奥三世的教皇宝座的同时，又安抚了反对派，平息了教廷的纷争。利奥三世对查理曼充满了崇拜和感激之情。\n这一年是公元800年，过圣诞节的时候，查理曼和利奥三世带领一班罗马权贵在圣彼得大教堂作弥撒。利奥三世突然将一顶准备好的金冠戴到查理头上，称呼他为罗马皇帝。这颇具戏剧性的一幕，宣告了自西罗马帝国灭亡以来西欧第一个皇帝的产生，查理曼也成为历史上唯一一个在事先毫不知情之下加冕的皇帝。\n自来欧洲帝王被冠以“大帝”称号者，无非两种：一种是开疆拓土，武功赫赫，另一种则是文治和武功均灿然可观，查理曼显然属于后一种。他礼聘四方学者到法兰克讲学，以教会和修道院作为传播文化、教育后人的基地，并创办了一批学校，营造了一个“加洛林文艺复兴”时代，在漫长黑暗的中世纪中为一时之盛。\n查理曼对历史影响较大的另一项措施是广泛推行封臣制，赐给他的部下将领、主教、修道院等以采邑，这些采邑多数可以世袭，得到封土的教俗贵族成为查理曼的封臣，必须对查理曼效忠。他还每年召开一次封臣大会以讨论自己的政策。查理曼的时代，被认为是中世纪封建领主制逐渐成熟的时代，也是骑士制度和骑士精神逐渐定型的时代。\n\n\n\n查理曼崩逝于814年，他的皇号后来演变成“神圣罗马帝国皇帝”，延续了近千年。但查理曼帝国的统一只维持了两代人，后来被查理曼的三个孙子所瓜分，其中日耳曼人路易和“秃头”查理所分得的部分，就是后来德、法两国的雏形。\n查理曼帝国的领土包括现在的法、德、比、荷、奥、瑞士、意、匈等地，是罗马帝国以来西欧版图最大的国家，查理曼的个人魅力，为这个时代增添了英雄色彩，以此说来，他在世界帝王中应排在显著的位置。\n不过查理曼的影响容易被抬高，这里应分析一下。他建立的帝国没能持续多久，虽说后来分出了法、德两国的雏形，但法、德作为民族国家是近代才定型的，在中世纪，不过是众多城邦的联合体。他的军队虽踏破四方，所战披靡，但没能长久地保护基督教文明的欧洲免受蛮族攻击，相反，9—10世纪的欧洲是最虚弱的，受到了来自东、南、北三个方向的挤压。“加洛林文艺复兴”称盛一时，但此后几个世纪，欧洲的文化科技仍难以走出黑暗的“中世纪”。总的来说，查理曼的影响能持久延续下来的，主要在于使萨克森基督教化，以及留下了“罗马皇帝”这个空衔，再加上推行封臣制和骑士精神的作用，其他方面多为一时之盛而已，这也是他在本排行榜中没有进入前十的原因。\n\n点评:查理曼的时代，是一个洋溢着尚武而略显野蛮的日耳曼骑士文化的时代，也是一个已没落的罗马经典文化仍被人追念和向往的时代。查理曼本身代表了生机勃勃的日耳曼文化，而他与罗马教皇的联合，又给他镀上了一层“正统”的金光。新生力量和旧日经典的结合，成就了查理曼在欧洲中世纪史上难以超越的地位。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1376_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1376_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1376_3.jpeg"}]}]