[{"e_id":"1377","title":"澶渊之盟","content":"\n    在1016年前的今天，1005年1月28日(农历1004年12月16日)，北宋与辽国签订澶渊之盟。\n\t\n\n\t澶渊之盟\n\n\t公元1004年(宋景德元年)闰九月，辽军再度大举南下，直趋澶州(今河南濮阳)，威胁东京(今开封)。宋朝慌乱无措，大臣多主张迁都金陵或成都以避其锋，惟寇准力重抵抗，且劝宋真宗亲往前线督师，以振士气。宋真宗本无抵抗的决心，故在到达澶州之前，已派曹利用去辽营谈和。辽国贵族则因大将萧挞览刚到澶州境内即中宋军的伏弩而死，辽军士气大挫。\n\n\t12月，辽派使臣到宋营议和，宋真宗便再派曹利用去辽营谈判，应允每年向辽方输纳银10万两，绢20万匹，以白沟河为界分治，并约定在1005年1月28日(宋景德元年十二月十七日)与辽方在澶州议和订约。\n\n\t澶州亦名澶渊郡，因而称“澶洲之盟”。\n\n\n\t澶渊之盟始末\n\n\n\t宋真宗景德元年(1004)，辽萧太后与辽圣宗耶律隆绪以收复瓦桥关(今河北雄县旧南关)为名，亲率大军深入宋境。萧挞凛攻破遂城，生俘宋将王先知，力攻定州，俘虏宋朝云州观察使王继忠，宋军凭守坚城。宋廷朝野震动，真宗畏敌，欲迁都南逃，宋朝大臣王钦若主张迁都升州(今江苏南京)，陈尧叟主张迁都益州(今四川成都)；宰相寇准力请宋真宗赵恒亲征。宋真宗被迫北上。这时寇准倚重的将领是在历次抗辽战斗中屡立战功的杨嗣和杨延朗(杨业之子，后改名延昭)等人。杨延朗上疏，建议“饬诸军，扼其要路，众可歼焉，即幽、易数州可袭而取”，但未被采纳。宋军在澶州前线以伏弩射杀辽南京统军使萧挞凛(一作览)，辽军士气受挫。\n\n\t从以上资料来看，辽国在北宋边境不断挑衅，直至挥师进逼，可见其觊觎中原之心，其妄图吞并北宋，引发两国之间的战争，这便是之后两国所缔结的澶渊之盟的直接原因。\n\n\t辽军至定州，两军出现相峙局面，王继忠乘间劝萧太后与宋朝讲和。辽恐腹背受敌，提出和约，初为真宗所拒。十一月，辽军在朔州为宋军大败，岢岚军的辽军因粮草不继撤军。辽军主力集中于瀛州(今河北河间)城下，日夜不停攻城，宋军守将季延渥死守城池，激战十多天未下。萧挞凛、萧观音奴二人率军攻克祁州，萧太后等人率军与之会合，合力进攻冀州、贝州(今河北清河)，宋廷则“诏督诸路兵及澶州戌卒会天雄军”。辽军攻克德清(今河南清丰)，三面包围澶州(今河南濮阳)，宋将李继隆死守澶州城门。\n\n\t赵恒到北城转了一圈后，也受到这种气氛的感染，于是也就安下心来，留寇准在北城全权总理各项事宜，自己回南城住下。而这个时候，契丹方面却遇到了一定的困难，因为尽管他们这次出兵进展顺利，但是战线拉得过长，补给非常困难，再加上孤军挺进宋朝腹地，万一战败，后果不堪设想。萧太后本身也是一个很务实的领导人，在出兵之前，她已经做好了可战、可和的两手准备，所以在这种情况下，也有心同宋朝和谈，于是就听从了降将王继忠的建议，派人赴入澶州转达了自己罢兵息战的愿望。\n\n\t这也正是赵恒的心愿，所以当即回信表示宋朝也不喜欢穷兵黩武，愿与契丹达成和解，又派出殿直曹利用作为使臣去与契丹洽谈议和事宜。寇准在听到消息后，急忙赶回南城向赵恒苦谏，称契丹已是强弩之末了，正是打败他们的大好时机，边防大将杨延昭也派人上书，称敌军人困马乏，我军士气高涨，正应该趁此良机，扼守各路要道，对敌围而歼之，然后再乘胜北上，收复燕云十六州。可惜赵恒畏敌如虎，只想媾和，而朝中大臣们也都惧怕契丹，纷纷表示支持合议，甚至联合起来攻击寇准拥兵自重，寇准无奈之下，也只得同意与契丹讲和。\n\n\t双方既然都有心和解，剩下的事情也就好办了，无非就是讨价还价上的问题了。赵恒财大气粗，也不在乎钱，起先契丹派人说要宋朝归还被周世宗夺走的瓦桥关南之地，赵恒生怕割地求和，会遭后人唾骂，于是就对使臣曹利用说道：“割地免谈，钱给多些不必心疼。”曹利用就问底线到底是多少呢?赵恒不假思索地道：“如事不得已，百万亦可。”寇准听到之后，又暗中把曹利用叫了过去，说道：“皇上虽有百万之约，但要是超过三十万，我就砍了你的脑袋。”\n\n\t曹利用领命去了辽营谈判，最终达成协议：\n\n\t辽宋为兄弟之国，辽圣宗年幼，称宋真宗为兄，后世仍以齿论。\n\n\t以白沟河为国界，双方撤兵。(辽归还宋遂城及涿、瀛、莫三州。)此后凡有越界盗贼逃犯，彼此不得停匿。两朝沿边城池，一切如常，不得创筑城隍。\n\n\t宋方每年向辽提供“助军旅之费”银十万两，绢二十万匹。至雄州交割。\n\n\t双方于边境设置榷场，开展互市贸易。\n\n\t在岁币的问题上，契丹求和心切，也不敢狮子大开口，几经讨价还价，双方达成了宋朝每年给契丹三十万银绢的数字。曹利用自觉很光荣地完成了任务，兴冲冲地回去交旨。请见之时，赵恒正在吃饭，侍者就问曹利用许给契丹多少银两，曹利用说道：“事关机密，必须得面奏皇上。”侍者说道：“大概有个数字，好让皇帝心里有个底。”曹利用还是不说，只是伸出三个手指放在额头上，意思是三十万两。\n\n\t侍者进去回禀，赵恒问道：“曹利用到底许给契丹多少银两啊?”侍者回道：“具体不知道，大概是三百万两。”赵恒听完大叫一声道：“啊!这太多了!太多了!”然后愁得捶胸顿足，过了好半天，又忽然想开了，说道：“三百万就三百万吧!咱们宋朝不差钱!”等过了一会儿，赵恒吃完了饭，把曹利用宣了进来。曹利用刚听到赵恒在殿里大呼“太多了”，吓得心惊胆颤，一进殿就伏地请罪道：“臣罪该万死，此次许给契丹的银两太多了。”\n\n\t赵恒更加认定是三百万两，但还是要证实一下，便有气无力地问道：“你到底许给他们多少银两啊!”曹利用战战兢兢地答道：“三十万两。”赵恒听完又是“啊”地一声大叫道：“你很会办事，很会办事!”随后重重地奖赏了曹利用。\n\n\t澶渊之盟以后，北宋在边境上的雄州(治今河北雄县)、霸州(治今河北霸州)等地设置榷场，开放交易。北宋的制瓷和印刷技术传往辽。北宋政府用香料、犀角、象牙、茶叶、瓷器、漆器、稻米和丝织品等，交换辽的羊、马、骆驼等牲畜。民间的交易也很发达。考古工作者在今内蒙古和东北辽代古城和墓葬中，发现了宋朝制造的瓷器、漆器、铜钱等文物，这些都是通过贸易流入辽境的。辽宋贸易促进了契丹族与汉族的经济文化交流和发展，增进了两族人民的友谊。澶渊之盟后，寇准功高望重，受到宋真宗的疑忌。不久，宋真宗借故把他贬斥出朝，任命妥协派王钦若为宰相。这样，宋朝更不想收复幽云十六州了。辽这时也发生了变故，1009年，萧太后与韩德让同年病死。第二年，辽与高丽发生战争。接着，辽政权内部又开始发生分裂，辽再也无力大规模兴兵南下。澶渊之盟后，宋、辽在好几十年里没发生过战争。其间只发生了两次重要交涉。一次是1042年(宋仁宗庆历二年)，辽乘北宋同西夏交战的机会，向北宋勒索土地。北宋增给辽岁币银10万两，绢10万匹。另一次是1074年(宋神宗熙宁七年)，辽借口北宋在山西边境增修堡垒破坏边界，要求划界。第二年，宋政府允许以分水岭为界，又放弃一些土地。\n\n\t积极影响\n\n\t一，富弼以为：岁币的支出不及用兵的费用百分之一，“则知澶渊之盟，未为失策。”“生育繁息，牛羊被野，戴白之人(白发长者)，不识于戈。”二，结束了战争状态，使此后辽宋边境长期处于相对和平的状态。三，节省了巨额战争开支，避免了重兵长年戍边的造成的过量徭役和朝廷赋税压力，以极少的代价换取了战争所难以获取的效果。促进了两国之间的经济交流，有利于双方开展经济文化交流，有利于中华民族的文化发展。\n\n\t消极影响\n\n\t王安石和富弼认为澶渊之盟之后，宋朝真宗、仁宗、英宗三朝政府“忘战去兵”，河北军和京师军“武备皆废”，只剩下陕西军可用，马知节、曹玮、王德用等武臣被排挤，文臣掌握了西府的支配权，王钦若和陈尧叟深获宠幸，以至于导致庆历增币。\n\n\t澶渊之盟是真宗在有利的军事形势下求和的结果。对宋而言，一方面燕云十六州的失地未能收回，另一方面而且要输金纳绢以求辽国不再南侵，此后辽更是不断需索，以金钱换取和平使北宋不再居安思危。对辽国而言，却是在不利的军事情势下占了大便宜，得到了战场上得不到的东西。不过，澶渊之盟以后，宋辽双方大致保持了百余年之和平，这对两国之间的贸易关系、民间交往和各民族之间的融合是非常有利的。为中原与北部边疆经济文化的交流创造了条件。\n\n\t蒋复璁曾说及宋辽澶渊之盟“影响了中国思想界及中国整个历史”。黄仁宇说：“所以澶渊之盟是一种地缘政治的产物，表示这两种带竞争性的体制在地域上一度保持到力量的平衡。","picNo":"1","picUrl":[{"pic_title":"澶渊之盟","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1377_1.jpeg"}]}]