[{"e_id":"1380","title":"英格兰都铎王朝第二任国王亨利八世逝世","content":"\n    在474年前的今天，1547年1月28日(农历1547年1月7日)，英格兰都铎王朝第二任国王亨利八世逝世。亨利八世(Henry VIII，1491年6月28日-1547年1月28日)英格兰都铎王朝第二任国王(1509—1547年在位)，是英格兰亨利七世次子，都铎王朝第二任国王，1509年4月22日继位。他也是爱尔兰领主，后来更成为爱尔兰国王。亨利八世为了休妻而另娶新皇后而与当时的罗马天主教会反目，推行宗教改革，并通过一些重要法案，容许自己另娶，并将当时英国主教立为英国国教会大主教，使英国教会脱离罗马教廷，自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。他在位期间，把威尔士并入英格兰。虽然有说亨利八世在离世前成为新教徒，但是他一生都提倡天主教仪式及教条。他的后裔爱德华六世，以及伊丽莎白一世都继续推行改革。但是，他的女儿玛丽一世在位期间曾恢复天主教的地位。亨利八世曾经有六次婚姻，而有两个妻子是被其下令斩首。\n\n我绝不准许任何人摆布我——亨利八世坚持的信条；哪怕教皇开除我一万次教籍，我也不在乎，我要向所有的国王证明，教皇的力量是多么微不足道——亨利八世阐述宗教改革的决心\n\n说起英格兰国王亨利八世，人们常常津津乐道于他与六个老婆的风流韵事。说他是个风流天子毫不为过，但他晚年的残暴也确实令人惊心。而他对历史的影响则主要来自于他发动并领导的英格兰宗教改革运动。\n亨利八世的老爸亨利七世是一代有为名君。他利用法国人的支持，将理查三世赶下王位，结束了30多年的玫瑰战争，同时也结束了自英法百年战争以来战火不断的局面。他还是个理财能手，为儿子积聚了大笔财富。\n\n\n\n当18岁的亨利继承王位之时，也继承了父亲留下的丰厚遗产。年轻的亨利英俊潇洒，精通音乐、骑马、网球、外语，尽情享受生活乐趣的同时又不耽误政务，可谓世间第一得意之人了。然而，过于顺利的早年生活可能也是造成他日后暴虐乖张性格的原因。\n自爱德华时代以来，苏格兰和法国一直是英格兰的两个主要敌人。亨利八世时代早期，继续与这两个国家兵戎相见。1513年，英格兰大败苏格兰军队，苏格兰国王、二十多个贵族和一万多士兵阵亡，继位的詹姆士五世年幼，由太后(乃亨利八世之妹)摄政，从此英格兰的北部边境稳定了下来。但亨利八世与法国的战争却无所收获。\n早年的亨利八世是个虔诚的天主教徒，出于与法国对抗的需要，他也打着保护教皇的大旗，同神圣罗马帝国皇帝查理五世(即西班牙国王卡洛斯一世)亲密合作。当听到在马丁·路德的倡导下，德国宗教改革运动正方兴未艾时，他亲自撰文谴责马丁·路德，为教皇辩护，由此从教皇那里赢得“信仰捍卫者”的称号。然而，几年后，形势就发生了一百八十度转变，亨利八世成为教皇眼中的头号敌人。\n亨利八世实行宗教改革的导火线，通常都认为是因为他的离婚事件。面对渐渐人老珠黄的原配妻子、原为西班牙公主的凯瑟琳，因为她只生了一个女儿玛丽，急于要一个男继承人的亨利逐渐对她的肚子失去了耐心，转而爱上了她的侍女、年轻但据说也不是很漂亮的安妮·博林。这种情况在社会生活中屡见不鲜，负心的男人想抛弃年老色衰的妻子，而妻子则哭哭啼啼地坚持不肯答应，但当这发生在激烈斗争时代的王室中时，就产生了巨大影响，成为人类历史上影响最大的离婚案件了。亨利八世坚持要离婚，但是遭到英格兰国内正统天主教势力的反对，当离婚诉讼提交给罗马教廷时，教皇克莱门特七世本来想批准，但他慑于凯瑟琳的侄子神圣罗马帝国皇帝查理五世的威势，不敢贸然行事，只好迁延不决。亨利八世等不及了，于是就有了下列一系列事件发生。\n1529年9月，亨利八世免除了执政20年的首席大臣、约克大主教、大法官沃尔西，这是亨利八世跟过去决裂的一个重要信号。接着，召集议会开始讨论宗教改革问题。两年后，在改革派的策动下，议会通过一系列法案，规定教会所征收的税，一律停止上缴罗马教会，改为上缴英国国王。同时，托马斯·克伦威尔为首的改革集团夺取了枢密会议内的主导地位。1533年5月，新任坎特伯雷大主教克兰默宣布亨利八世与凯瑟琳的婚姻无效，同年6月安妮·博林终成正果，加冕为英格兰王后。作为报复，罗马教廷开除了亨利八世的教籍。而亨利八世则针锋相对，他在1534年促使英格兰议会通过了“至尊法”，规定国王为英格兰教会唯一的、至高无上的首脑，并宣布与罗马教皇断绝一切来往。\n从1536年起，在托马斯·克伦威尔的主持下，实行了一系列新教化的改革，制定了“十条教规”，简化了天主教仪式，批准英文版《圣经》在英格兰发行，发布“十七条指令”，将英国国会国教化和国家机构化等。\n在英格兰宗教改革中，最大的受益者无疑是亨利八世，可谓赚得盆满钵满，他不但达到了与凯瑟琳离婚的目的，而且在1536~1539年宣布废除修道院制度，没收修道院土地，一部分收归国有，一部分赏赐给亲信和大贵族，一部分出卖，从而缓解了财政危机，而且使得一个支持宗教改革的既得利益集团形成。通过宗教改革，亨利八世还强化了自己的专制权力，使得英格兰的王权达到了自1215年《大宪章》公布以来的最高点。\n在推行改革的过程中，亨利八世充分暴露了残暴的一面①，大批人被推上断头台，其中包括《乌托邦》的作者、首席大臣莫尔。1539年后，亨利八世的宗教思想开始回潮，又处死了一批过激的新教分子。宗教改革头号功臣托马斯·克伦威尔也于1540年被处死。但是事实证明，亨利八世的宗教改革的支持者远多于反对者，他在改革过程中不但没有引发动乱(林肯郡和爱尔兰地区虽然爆发过反对宗教改革的起义，但很快就平息)，相反加强了自己的地位。在宗教改革之前，马丁·路德新教思想早已传入英格兰，而对当时修道院和神职人员的普遍不满，则使多数人站在赞成改革的阵营。在分得来自没收修道院的土地之后，新贵族就成了英国国教的中坚分子。亨利八世将议会作为推行宗教改革的主要阵地，无疑也是明智的，使他更有利于得到各界的支持。他的后继者中，凡企图恢复天主教的必然受到重重反对，统治不稳，而坚持新教的则能够得到大多数国民的支持，也说明了他的改革是适应历史前进的需要的。\n\n\n\n亨利八世结了六次婚，其中凯瑟琳和克莱维的安妮被他休弃，安妮·博林和霍华德被他送上断头台。为他生下唯一儿子之后死去的西摩则是他一直追念的对象。他的最后一任妻子帕尔也不错，协调好亨利和他几个子女的关系，使亨利安静地度过了最后几年。\n亨利八世对历史的影响主要是他发动的宗教改革运动，自1517年马丁·路德将“九十五条论纲”贴在教堂的门口点燃了新教运动的熊熊之火以来，英格兰是唯一一个自上而下实行改革的国家，事实上，这场运动迟早要来，而亨利八世利用国家政权来推行，则使英格兰避免了像德国和法国那样因为宗教改革而陷入长期内战的局面。此外，亨利八世时代，武力打败了苏格兰，还有议会的《联合法案》宣布威尔士并入英国，使不列颠的联合又向前迈进了一步。而他建立起了一支强大的海军，则为后来日不落帝国的海上霸权奠定了初步基础。这一切都使他跻身于本排行榜，名列第60位。\n\n点评：抛开宗教方面的因素，亨利八世的改革实际上是拿少数既得利益群体开刀，使数量更多的人受益，并在此过程中加强自己的权威，甚至中饱私囊。这样的过程充满自私残暴，但往往能起推动历史发展之效。\n\n①有史学家考证，认为是亨利八世得了当时的时代病梅毒损害了神经所致","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1380_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1380_2.jpeg"}]}]