[{"e_id":"1383","title":"英国军官查理·乔治·戈登出生","content":"\n    在188年前的今天，1833年1月28日(农历1832年12月8日)，英国军官查理·乔治·戈登出生。查理·乔治·戈登（Charles George Gordon）（1833年1月28日—1885年1月26日），英国军官。由于他在中国和北非的功勋，而被英国后世所纪念，同时也遭到了中国和北非人民的唾弃。早年生活戈登出生在伦敦的伍尔维奇（Woolwich），是皇家炮兵队（Royal Artillery）的H. W. Gordon将军的第4个儿子。他在陶顿学校（Taunton School）受教育，后来在1848年进入皇家军事学院（Royal Military Academy）。1852年，他被授与皇家工兵军团（Royal Engineers）少尉的职务，他在查塔姆的皇家工兵军团学校继续完成他的训练，并在1854年晋升到中尉。一开始他被指派去建造威尔斯的米尔福德港（Milford Haven）的防御工事。但由于克里米亚战争的爆发，他在1855年1月被指派到巴拉克拉瓦（Balaklava，现属乌克兰）。6月18日到9月8日他参与了对塞瓦斯托波尔（Sevastopol）的攻击。另外他也参与了对Kinburn的远征，并在冲突结束後回到塞瓦斯托波尔。戈登伴随一个国际和平委员会划定沙皇俄国和土耳其在比萨拉比亚（Bessarabia）的新国界。他继续他在小亚细亚的调查工作，并在1858年底回到英国；他被委派为工兵学校的教师，而且在1859年晋升为上尉。中国戈登在英国的时间很短暂，1860年，第二次鸦片战争爆发，他被指派到了中国，并在9月抵达天津。他没赶上对大沽炮台的攻击，不过赶上的占领北京和颐和园的行动。他在中国北方一直待到1862年4月，直到太平天国开始在上海威胁欧洲人为止。太平天国从1850年开始在广西、湖南和湖北等省取得一连串胜利，并在1853年占领了南京；后来进攻的态势开始缓慢，太平天国基本上不再扩张，不过他们已经够靠近上海并威胁在那里的欧洲移民。上海成立了一支由欧洲人和中国人组成的义勇队来防御这座城市。这支军队是由一个美国人华尔 （Frederick Townsend Ward）所指挥，零星的战斗持续在上海西郊发生，华尔的军队正在缓慢的撤退。英国人在这个时候抵达，英国将军斯特维利（William Staveley）决定与华尔和另一支小型法国军队将上海30英里内的太平天国势力逐出。嘉定、青浦原本被太平军占领，在1862年底这些地区基本上被义勇队夺回。华尔在对慈溪的攻击时阵亡，他的后继者不被中国皇帝所喜欢。当时的江苏巡抚李鸿章，要求斯特维利另指派英国军官来指挥洋枪队。斯特维利选择了戈登，这时的戈登已经是一个少校了。1863年3月，戈登在松江接任了指挥，并且得到常胜军的称号，一个用来鼓励但夸张的称号。戈登重整了军队并支援常熟，这个救援是成功的，戈登很快的得到士兵们的尊敬。11月，苏州被戈登和中国军队合力攻下。1864年5月，太平军在天京（今南京）外围最后一个堡垒常州失陷，常胜军的声望也达到最高峰。战争结束後，中国皇帝同治授与戈登中国军队最高的军阶——提督的称号；另外，英国也晋升他为中校并封他为巴兹勋爵士。非洲戈登回到了英国，并负责指挥皇家工兵团在葛文森（Gravesend）在泰晤士河附近的防御要塞。1871年10月，戈登代表英国到多瑙河委员会去维持多瑙河河口的Galatz的船只航行。1872年戈登被派去克里米亚半岛检阅当地的英军公墓，当他经过伊斯坦布尔时，认识了当时的埃及首相努巴尔（Nubar Pasha），他和戈登商议在奥斯曼帝国驻埃及总督——伊斯梅尔（Isma¹il Pasha）手下工作。1873年，戈登在英国政府的同意下接受了总督的邀请，并在1874年初到达埃及，戈登在那里成为埃及军的上校。埃及政府从1820年代开始往南扩张，并在英国探险家塞缪尔·贝克（Samuel Baker）的领导下，在1870年2月到达尼罗河上游的喀土穆，1871年6月到达刚多卡洛（Gondokoro）。贝克在当地遭遇了极大的困难，所以总督要求戈登去处理当地事务。在开罗待了一小段时间后，戈登经由萨瓦金（Suakin，苏丹海港）和柏柏尔（Berber，苏丹北部城镇）到了喀土穆，从喀土穆他又继续沿着白尼罗河到了刚多卡洛。戈登留在刚多卡洛省直到1876年10月。他建立了从索伯特河（Sobat）到乌干达前线的哨站，以及打击奴隶交易活动。然而戈登开始和埃及官员和苏丹发生冲突，这导致戈登回到伦敦并通知总督他不会回到苏丹。总督写信给他，戈登同意回到埃及，但坚持他必须成为全苏丹的总督。在总督同意一些讨论後，戈登成为全苏丹的总督。成为总督后，戈登开始处理一些更广的问题。其中一个是改善埃及和埃塞俄比亚（Abyssinia）的关系，主要是对Bogos地区的争议。战争在1875年爆发，埃及军队被击败，于是戈登到Bogos与阿比西尼亚谈判，不过并没有得到回复。不久，Darfur又爆发起义，叛军相当庞大，而戈登认为外交途径是比较好的解决方法。这次戈登只带了一名翻译员到敌营谈判。这个大胆的行动被认为是成功的，一些叛军加入他，另一些则撤回南方。1878年3月戈登被召到开罗，他被指派为委员会主席。埃及总督伊斯梅尔在1879年辞职，并把位子传给他的儿子。戈登回到南方，到了阿比西尼亚南方的Harrar，他发现当地官僚相当腐败，于是他将当地官员免职。然後他又继续打击Darfur的奴隶交易活动。他的部属Gessi Pasha成功的结束Bahr-el-Ghazal地区的暴动。他又试着与阿比西尼亚签订和约，不过没有成功。他回到开罗并辞去总督的职务，他对于经年累月繁杂的工作感到筋疲力尽。1880年戈登在布鲁塞尔拜访了比利时国王利欧波德，并被邀请帮忙负责刚果自由邦的事务。4月，好望角殖民政府提供他一个地方军队的指挥职务。5月，即将到印度担任总督的Ripon侯爵要求戈登当他的私人秘书。戈登同意了最後的这个请求，但在他到了印度不久便辞职了。辞职后，他在7月到了中国北京，并再度和这时已是直隶总督兼北洋大臣的李鸿章会面，李告诉他中国和俄国有战争的危机，于是戈登便用他的影响力来确保和平。戈登回到英国，但在1881年4月又离开到了毛里求斯指挥当地的皇家工兵。他留在毛里求斯直到1882年3月，当他晋升为少将时。他被派到好望角去增援巴苏托兰（Basutoland，今莱索托）。数月后，他回到英国。不久后，戈登又前往巴勒斯坦，一个他一直渴望拜访的地方，并在那里待了一年。比利时国王在次邀请他管理刚果自由邦的事务，他接受了并且回到伦敦准备。但在他到达英国不久，英国政府要求他立刻去苏丹，那里的情况在他离开后变得相当糟糕，一个由穆罕默德·艾哈迈德（Mahommed Ahmed）所领导的马赫迪起义爆发。苏丹的埃及军队无法抵挡这场暴动，而埃及政府则正忙于阵压另一场暴动。1882年9月後，苏丹处于一个濒临毁灭的位置。1883年12月，英国政府命令埃及放弃苏丹，但撤离行动是困难的，数千名埃及士兵、平民和他们的家眷仍然困在苏丹。英国政府于是要求戈登前往喀土穆处理并撤离人员。1884年1月，戈登到达开罗；在开罗，他再度被委派为总督，并踏上了前往喀土穆的不归路。2月18日，他抵达了喀土穆。戈登开始着手遣返妇孺和伤者回到埃及，约2500人在救主军封锁道路前被撤离。戈登希望有影响力的地方领导人Zobeir能接管苏丹，不过英国政府以他曾经是奴隶的身份拒绝。叛军在喀土穆和苏丹东部附近不断进攻，而萨瓦金的埃及军队则不断的被击败。一支由葛雷厄姆（Gerald Graham）将军的英国部队曾被遣到萨瓦金，并迫使叛军撤离当地。戈登曾强烈主张从萨瓦金到柏柏尔的道路应重新开放，不过这要求被伦敦政府所回绝。4月，葛雷汉将军和他的军队撤离。5月，柏柏尔的守军投降，喀土穆被完全隔离。1884年3月18日，喀土穆的攻城战开始。虽然英国政府决定放弃苏丹，但民间仍有许多人呼吁派兵拯救戈登。直到8月英国政府才决定拯救戈登，但直到11月英国救援队才准备开始行动。12月底，部队到达了Korti。1985年1月20日，他们到达Metemma，在那里他们发现了戈登四个月前派来的炮艇，准备用来把他们运往尼罗河上游。24日，两艘汽船出发前往喀土穆，但当他们在28日抵达时，发现喀土穆已经沦陷，而戈登已战死两天了。影响戈登的死让当时的英国首相葛雷斯东（William E. Gladstone）被迫下台，并导致自由党政府垮台，开始保守党的长期执政。另一方面，增加英国吞并苏丹的决心；1898年，英军击败救主军，苏丹从此成为埃及的一省，直到1956年独立。","picNo":"0","picUrl":[]}]