[{"e_id":"1387","title":"《甲寅日刊》创刊","content":"\n    在104年前的今天，1917年1月28日(农历1917年1月6日)，《甲寅日刊》创刊。1917年1月28日《甲寅日刊》在北京创刊。该刊分公社评、时评、要闻、外电、文苑、传记、通信、杂组、随笔、琐谈、本来纪事、海园春秋等栏目，它的主要撰稿人有章士钊、李大钊、邵飘萍和高一涵等人，由章士钊主办。章士钊在创刊号《发端》社论中阐述创办该刊的宗旨。在他看来，袁氏帝制已废除，共和制开始逐步建立，这是\"新旧代谢、时序莫复\"的不可抗拒规律。对于北洋政府，他表示\"绝非于现在有所典庇\"，要找出政治弊端，给以适当药剂，而决不要抛弃。对于当时的社会环境，他认为\"决非理想之域\"，但\"吾人不可逃之\"。因此，\"舍尊今，别无良法\"。当今现实政治，\"新旧相冲，错综百出，欲爬梳而调理之，所须调和质剂之功\"。最后章士钊主张\"勿妄忆过去而流于悲观，勿预计将来而蹈乎空想，脚踏实地从所踏处做去。\"1914年6月，李大钊在日本与章士钊相识，并曾为《甲寅月刊》撰稿，很受章的赏识。两人开始建立友谊。这次章创办《甲寅月刊》，李是积极支持的。在当时，李大钊在反对帝制、主张共和等政治观点上与章士钊基本相同。但李的思想激进得多。他在创刊号上发表了题为《甲寅之新生命》，主张依据\"宇宙进化\"的规律，要求该刊随着\"世界进化\"而\"蜕演\"、\"流动\"。他认为在社会前进中，该刊必须尽自己最大努力，\"亦宜千百万倍于畴昔\"，作出应有的贡献。这样，由于\"甲寅\"的努力，可以奋发我国民的努力；用\"甲寅\"的进化，可以开导我国民的进化。这是该刊的责任。在办报过程中，章士钊与李大钊经常发生矛盾，主要是在对待现政府和研究系、政学系问题上，两人所持态度不尽相同。经高一涵劝说，彼此谈妥，双方默契，不谈内政，多写国际问题文章。直到1917年5月初，李大钊回乐亭探亲，除寄两篇通讯外，便不再为日刊撰稿。邵飘萍也于5月内离开。6月9日张勋的辫子军先头部队开进北京。章士钊躲避于天津。11月发表紧急声明，声称\"秋桐久已离京，与本报脱离关系。\"此后，由高一涵一人支撑门面。同年6月19日停刊，共出刊50号。日刊的主要思想倾向为反对封建帝制复辞，主张实行民主共和。日刊是在袁世凯复避帝制失败后创办的，作者们庆贺袁世凯身死和帝制的复灭，盼望着资产阶级民主共和制度在中国出现。日刊评论指出，现在世界各国有一种\"离心主义之势力日见伸张\"，这种离心主义就是自治、民治、民主主义，它与专制主义、向心主义相对立、民主主义是世界发展的趋势，是任何力量也阻止不了的，\"纵有千百拿破仑与威廉二世，亦将为向心主义最后之牺牲，何况一袁世凯\"。它希望\"政治当局，稍顾世界离心主义之大势，而自觉省焉\"。日刊最崇拜的是美国和法国资产阶级民主主义政治，反对封建专制主义，提倡信仰自由。袁世凯及其封建余孽的复辟活动，往往打着尊孔的旗号，康有为并上书总统、总理，主张把孔教定为国教，列入宪法。李大钊等人连续发表文章批判这些谬论。李大钊说：我们\"掊击孔子，非掊击孔子之本身，乃掊击孔子为历代君主所雕塑之偶像的权威也；非掊击孔子，乃掊击专制政治之灵魂也\"。高一涵的《孔教问题评议》也指出，\"由于孔教大义，在于尊君。孔道精华托于专制\"；因此我们\"反对孔教规定于宪法之上\"。退一步说，就是孔教是主张民主共和的，也不能列入宪法之中。因为\"一尊则依赖模棱之性成，独立自制之念薄\"，\"依违瞻顾，不得自抒其特长\"，\"拘束人民心思\"。在日刊上，反对日本侵略的文字比比皆是。例如李大钊《黄金累累之日本》一文，提到在第一次欧战中，\"收拾黄金最多，独有日本一国而已矣\"。这些黄金如何运用呢？他作了具体分析：黄金像洪水，似\"增师造舰犹为可惧\"，提醒大家不要让这盆祸水泼向中国。在《旅行日记》中写到，他进入昌黎大德增客栈，看见冀东一带商人带着家眷去东北三省，感到很高兴。他说：昌、乐、抚、滦等县，\"向来往东经商者，皆不携眷，所以终不能植深厚之根据于东省，今则渐渐觉悟矣。国人多一个定居东省者，即日本人少一个侵入东省者，斯不独一乡之幸也\"。李大钊十分关心国家民族危亡，在反对帝国主义侵略问题上，想得比别人多，也比别人深。该刊在揭露帝国主义侵略的同时，也竭力树立中华民族的自尊，主张中华民族要独立于世界之林。注意分析欧洲各国政治形式，着重介绍了各国社会党的和平运动。重视对俄国二月革命的研究，从中吸取有益的经验教训。1917年俄国二月革命爆发后，立即引起该刊的注意，连续发表多篇文章，介绍此次革命情况，探索革命的起因和影响。其中尤以李大利的《俄国革命之远因近因》较为系统全面。情劳动人民的疾苦，揭露和抨击当时社会弊端。对于农民和城市广大工人的艰难困苦生活，在该刊上都有所反映。该刊还对不合理的现实社会进行了尖锐的抨击。该刊还通过诗歌、小说、谚语、谐文等形式，揭露军阀、官僚、政客上层社会的腐败生活。如张究公写的《北京竹枝词》数首，对他们的腐朽生活作了形象的描绘。什么宴会忙：请帖挥成付信差，军人政客坐团圆。还有什么捧角忙：楼名广德欢歌舞，嘱咐车来莫太迟。疏通忙：拍马吹牛擅长技，国亡家破也何妨等等。军阀政客们的醉生梦死的生活，与劳动人民挣扎在死亡线上的情景，形成了鲜明的对照。该刊对青年和学生问题也曾发表自己的见解，指出学生问题在中国和工人、农民、妇女问题一样重要，\"中国之学生，实为最可怜之一阶级\"。袁氏称帝时，\"亦视学生如蛇蝎\"。它并得出结论说\"欧美之革命，泰半渊源于工人之呼号；中国之革命，则全酝酿于学生之运动\"。6月17日，该刊报道了张勋谒见清朝末代皇帝溥仪的消息，揭露他们的丑恶嘴脸。这样的一个杂志自然难为当局所容，1917年6月19日《甲寅日刊》正式停刊。","picNo":"0","picUrl":[]}]