[{"e_id":"1392","title":"上海“一·二八”事变爆发","content":"\n    在89年前的今天，1932年1月28日(农历1931年12月21日)，上海“一·二八”事变爆发。“一.二八”事变示意图1932年1月28日夜，日军从所占的上海日本租界向闸北、江湾、吴淞等区域发起进攻。“九.一八”事变后，日本一直企图把上海作为进攻中国内陆的基地。驻守上海的国民党19路军奋起抵抗，中共地下组织积极组织上海各界民众支援19路军。淞沪抗战历时1个多月，日军死伤万余人。由于国民政府推行不抵抗政策，19路军腹背受敌，被迫撤离上海。5月5日，国民政府与日本签订了《淞沪停战协定》，规定上海为非武装区，中国不得在上海至苏州、昆山一带地区驻军等。第十九路军军长蔡廷锴“一.二八”事变中日军在向中国军队射击19路军在闸北与日军巷战蔡廷锴马上照1932年“九·一八”事变后，日本帝国主义得寸进尺，企图侵占上海，作为继续侵略中的基地。1932年1月28日夜间，日本侵略军由租界向闸北一带进攻。驻守上海的十九路军，在全国人民抗日高潮的推动下，由蔡廷锴、蒋光鼐率领，奋起抵抗，开始了松沪抗战。敌军司令盐泽狂妄叫嚣：“一旦发生战，4小时即可了事。”然而战事第一周，敌人向闸北防地的数次进攻都被击退，还被截获铁甲车3辆。进攻江湾的敌军一个联队（团）也被包围歼灭。盐泽做了败军之将，被免了职。在激烈的战斗中，蔡廷锴亲赴吴淞要塞督战。路上两发炮弹在距他座车10米处爆炸，还有一发落在两米处，幸未爆炸。他毫无惧色，弃车步行到吴淞守军阵地。蔡廷锴拿出两瓶白兰地酒，对守卫吴淞要塞的将士们说：“此酒是人民慰劳你们抗敌英勇的表示，你们不要辜负人民，应尽责任，死守阵地。”官兵们激动地回答：“人在阵地在，誓与吴淞要塞共存亡！”吴淞炮台已被炸毁，步兵仍坚守阵地，浴血狙击，毙伤敌人1000多。使敌军在吴淞登陆的计划变成泡影，从几面包抄吴淞守军的企图也未得逞。2月20日，敌军第九师团长植田谦吉又发起了总攻。敌人先以飞机、大炮向十九路军全线猛烈轰炸、炮击达3小时之久。当敌军靠近我江湾、庙行守军防地时，手榴弹如雨点般在敌人头上开花；勇敢的战士们似出山猛虎，纷纷跃出战壕，与敌寇白刃相接，阵地上血肉横飞，死伤枕藉。一连几天，日军的进攻均被击退。在激烈的战斗日日夜夜，上海人民纷纷组织义勇军、情报队、救护队、担架队、通讯队、运输队等，配合前线作战。宋庆龄、何香凝等各界名人士，代表上海人民到前线慰问；在他们的支持和组织下，还筹设了几十所伤兵医院。人民赶制了全新棉衣棉裤3万多套，送往前线，给全军将士御寒。人民的热情支援，使十九路军全体将士受到巨大的鼓舞。然而，国民党政府却乞求由帝国主义操纵的“国际联盟”进行“调仃”，并于5月5日同日本签订了屈辱的《淞沪停战协定》。抗战的人民和十九路军被出卖了。十九路军战士死守闸北第十九中军撤出战斗后，第一五六旅旅长翁照恒要求部队坚守待援，提高警惕，随时准备再次投入战斗，为国牺牲。","picNo":"7","picUrl":[{"pic_title":"“一.二八”事变示意图","suffix":"gif","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_1.gif"},{"pic_title":"第十九路军军长蔡廷锴","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_2.jpeg"},{"pic_title":"“一.二八”事变中日军在向中国军队射击","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_3.jpeg"},{"pic_title":"19路军在闸北与日军巷战","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_4.jpeg"},{"pic_title":"蔡廷锴马上照","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_5.jpeg"},{"pic_title":"十九路军战士死守闸北","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1392_7.jpeg"}]}]