[{"e_id":"10752","title":"电子管之父李·德弗雷斯特出生","content":"\n    在148年前的今天，1873年8月26日(农历1873年7月4日)，电子管之父李·德弗雷斯特出生。1883年，为人类贡献了2000余项发明的美国科学家爱迪生(T. Edison)，为寻找电灯泡最佳灯丝材料，曾做过一项小小的实验。他在真空电灯泡内部碳丝附近安装一小截铜丝，希望铜丝能阻止碳丝蒸发。实验结果使爱迪生大失所望，但在无意中，他发现，没有连接在电路里的铜丝，却因接收到碳丝发射的热电子而产生了微弱的电流。爱迪生并不重视这个现象，只是把它记录在案，申报了一个未找到任何用途的专利，称之为“爱迪生效应”。\n被爱迪生本人忽略的“爱迪生效应”惊动了大洋彼岸的一位青年。1885年，30岁的英国电气工程师弗莱明(J. Fleming)博士坚持认为，一定可以为热电子真空发射找到实际用途。经过反复试验，他终于发现，如果在真空灯泡里装上碳丝和铜板，分别充当阴极和屏极，则灯泡里的电子就能实现单向流动。经过多次实验，1904年，弗莱明研制出一种能够充当交流电整流和无线电检波的特殊灯泡——“热离子阀”，从而催生了世界上第一只电子管，也就是人们所说的真空二极管。\n\n然而，直到真空三极管的发明后，电子管才成为实用的器件。真空三极管的发明者是美国科学家李·德福雷斯特(Lee de Forest，1873- 1961)。\n德福雷斯特1873年8月26日出生于美国中西部爱荷华州。很小的时候，父亲带着全家迁往阿拉巴马州，接管了一所破产的公理会学校，过着拮据的生活。当地白人社区反对他父亲收留黑人上学，十分看不起他们家庭，所以小德福雷斯特很少与人交往，养成了较孤僻的性格。\n孩提时期的德福雷斯特并不出众，被老师认为是个平庸的孩子。他的唯一爱好是拆装各种机械小玩意，志向不大，只想做个机械技师或者当一名机械工。但他很快就被19世纪末科技的飞速发展所激励，13岁便“发明”了好几种小机器。虽然父亲希望儿子将来成为一位牧师，但德福雷斯特暗自决定以科学研究作为自己一生的奋斗目标。20岁那年他考取了耶鲁大学谢菲尔德理学院的奖学金，班上的同学都叫他“学校里最平庸、最神经质的学生”，除了电学、特别是电磁波传播之外，他似乎对其他事都不感兴趣。由于奖学金很少，德福雷斯特不得不经常为别人打工。1899年，他终于获得了物理学哲学博士学位。\n本来，德福雷斯特应该留在大学任教，但有一件事情永远改变他的人生轨迹。\n事情发生在1899年秋，德福雷斯特正在撰写博士论文《平行导线两端赫兹波的反射作用》，其内容可能是当时美国所有大学里涉及到无线电的第一篇。在此期间，一年一度的国际快艇比赛就要在纽约揭开序幕，这一届盛大赛事因意大利无线电发明家马可尼的来访显得黯然失色。《纽约先驱论坛报》连篇累牍的宣传报道，把马可尼将要进行无线电表演的消息搅得沸沸扬扬。\n\n那天清晨，马可尼准时登上了停泊在港口的一艘军舰，及时地把比赛的消息用无线电报拍发回来。整整5个小时，《纽约先驱论坛报》的总部收到了马可尼发来的4000多字的新闻报道，使美国新闻记者们大开眼界，叹服不已。\n观众簇拥着马可尼走下军舰，热情的人们要求“无线电之父”马可尼在港口为他们做一次现场演示。德福雷斯特自然也在围观的人群中，他大胆走到马可尼的身后，仔细研究起无线电设备来。马可尼和蔼可亲，毫无保留地向青年学生讲解了无线电发报机的原理，并且告诉他，由于“金属屑检波器”的灵敏度太差，严重影响收发效果。正是与马可尼的这次谈话，使德福雷斯特立下了发明创新的宏图大志。\n毕业后，他首先在芝加哥西方电气公司实验室工作，不久便发明了电解检波器和交流发射机。1902年，他在纽约泰晤士街租了间破旧的小屋，创办了德福雷斯特无线电报公司，一心一意想要发明出更先进的无线电检波装置。同时，他也要以自己的发明，向美国公众展示无线电应用前景。\n就在研究进展不太顺利的时候，英国弗莱明发明真空二极管的消息传来，像闪电一般照亮了他前行的道路。德福雷斯特再也坐不住了，他一路小跑穿街走巷，选购玻璃管，添置真空抽气机，为自制电子管寻找材料。一边跑还一边思考，等到材料凑齐，设计方案也基本构思成熟。他选择了一段白金丝制作灯丝，也在灯丝附近安装了一小块金属屏板，把玻壳抽成真空通电后，果然也“追寻”到电子的踪迹。\n\n\nLee de Forest\n\n\n然而，多年孜孜以求的苦思，德福雷斯特不愿就此中止有趣的试验。他沉思了一会，突然抓起一根导线，弯成“Z”型，小心翼翼地把它安装到灯丝与金属屏板之间的位置。这根导线，或许他想用来同时接收灯丝发射的电子，或许还想派上其他什么用途。殊不知他装上的这根小小的导线，竟会影响到20世纪电子技术的发展进程。\n德福雷斯特极其惊讶地发现，Z型导线装入真空管内之后，只要把一个微弱的变化电压加在它的身上，就能在金属屏板上接收到更大的变化电流，其变化的规律完全一致——德福雷斯特发现的正是电子管的“放大”作用。后来，他又把导线改用像栅栏形式的金属网，于是，他的电子管就有了三个“极”——丝极、屏极和栅级，其中那个栅极承担着控制放大电信号的任务。1907年，德福雷斯特向美国专利局申报了真空三极管(电子管)的发明专利。\n然而，由于合伙人的欺骗，德福雷斯特的公司曾两度倒闭。1912年，他甚至无辜受到美国纽约联邦法院的传讯，有人控告他的公司推销积压产品，进行商业诈骗。愚昧的法官判决说，德福雷斯特发明的电子管是一个“毫无价值的玻璃管”。\n1912年，顶着随时可能入狱的压力，德福雷斯特来到加利福尼亚旧金山附近的帕洛阿托小镇，坚持不懈地改进真空三极管。在爱默生大街913号小木屋，德福雷斯特把若干个三极管连接起来，与电话机话筒、耳机相互连接，再把他那只“走时相当准确的英格索尔手表”放在话筒前方，手表的“滴哒”声几乎把耳朵震聋。\n帕洛阿托市的德福雷斯特故居，至今依然矗立着一块小小的纪念牌，以市政府名义书写着一行文字：“李·德福雷斯特在此发现了电子管的放大作用。”用来纪念这项伟大发明为新兴电子工业所奠定的基础。这个地方，如今已成长为全球闻名的硅谷。\n\nLee de Forest的发明\n德福雷斯特是一位多产的发明家，一生获得了多达300余项专利。除了电子管之外，他的发明还包括在电影胶片边缘录制声音的技术、医学上使用的高频电热理疗机等等。他在商业上却屡屡失败，技术发明并没有给他带来什么经济效益，许多重要的专利都低价卖给了美国电话电报公司(AT&amp;T)，就连电子管放大器的专利，也只卖了39万美元。但是，他的发明也为他赢得“无线电之父”、“电视始祖”和“电子管之父”的称号。\n1961年7月30日，88岁高龄的李·德福雷斯特在加利福尼亚的好莱坞去世，下葬于绿树环绕的圣弗朗多公墓。\n电子管主要用在无线电装置里，它的诞生为通讯、广播、电视等技术的发展铺平了道路。可是，人们不久还发现，真空三极管除了可以处于放大状态外，还可充当开关器件，其速度要比继电器快成千上万倍。电子管很快受到计算机研制者的青睐，计算机历史也因德福雷斯特而跨进了电子的纪元。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10752_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10752_2.jpeg"},{"pic_title":"Lee de Forest","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10752_3.jpeg"},{"pic_title":"Lee de Forest的发明","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10752_4.jpeg"}]}]