[{"e_id":"10754","title":"棉花专家孙恩麐出生","content":"\n    在128年前的今天，1893年8月26日(农历1893年7月15日)，棉花专家孙恩麐出生。\n\n\n\n孙恩麐，字玉书，1893年8月26日生于江苏省高邮县城。幼年丧父，由慈母教养成人。6岁时开始读私塾，学习古汉语。他自幼喜爱花卉，八九岁时每天要花二三小时培植花卉，家中经常栽育花草数十盆，供观赏消遣，从而使他对种植业逐渐发生了兴趣。1906年他遵母嘱随叔兄到上海复旦大学学习。1911年毕业后赴北京考取公费清华学校留美预备班。当时清政府腐败无能，丧权辱国，遂决心走“科学救国”之路。三年学习成绩优异，名列前三名。1914年与钱天鹤等80余人同行赴美，在伊利诺大学农学院学习，4年课程3年全部学完。1917年在该院毕业并获得荣誉奖状。后又转入路易斯安那州立大学农学研究所攻读棉花专业，1918年获硕士学位，在我国留学生中他是该专业第一人。论文为《棉花育种之研究》。毕业后由顾维钧指派做为中国唯一代表参加了那时召开的国际旱农会议。在美期间，深感美国的棉花生产有许多地方可供国内借鉴：从棉种看，美国为陆地棉，而国内则沿用中棉；从耕作制度看，美国为三年轮作制，而我国则为一年一熟或一年两熟制。他认为，中国的植棉业应更换棉种，以陆地棉代替中棉，并以此为基础，研究制定适合我国棉花生产的栽培技术和耕作制度。\n\n1918年初回国，先在江苏第一农校任教，一度兼校长，不久便到南京东南大学农科担任教授。1920年筹办东南大学暑期植棉讲习会，开始讲授棉花专业课程。不论在农校或在东大，他都要求师生从事研究工作，老师要有一项专长，青年教师更应研究与推广并重，以联系实际熟悉生产。他特别重视实际操作，经常亲自带领学生到现场实习，从耕地、播种、施肥、治虫到收获、脱粒他都和学生一起劳作。那时学生每2—4人为一组，备有1头牛和全套农具以便实习。经过这样严格的实践训练，培养了一批既有理论知识又有实践经验的青年科学家。冯泽芳、胡竞良等知名学者都是他的得意门生。那一时期，国内棉花田间试验方法极为粗放，为此他特意撰著《棉作栽培试验》一册，作为实施指南，并亲自领导东大所属各棉场的栽培试验。\n\n孙恩麐开始接触我国棉花生产和研究时，就十分关心中国棉业的发展问题。早在1921—1922年间他就撰写了《改良推广中国棉作应取之方针论》、《棉作试验及事业》、《我国棉业问题之重大及其改进方法》、《改良推广全国棉作计划书》等文章。他一回国就积极主张引进美棉，1919年在《中华农学会报》上发表了《输入美棉之研究》，《美棉栽培简法》等文章，注意到良种良法要相互配合的问题。可以说，他是我国普及陆地棉的先驱，并在这方面做出了很大贡献。\n\n1933年，全国经济委员会为集中金融、农业、工业的力量，促进棉产事业的改进和发展，设立了棉业统制委员会，孙恩麐任委员。1934年，该会在南京设立中央棉产改进所，他任所长，领导各省从事棉花科研与推广工作。他精心设计、组织和在有关方面的协作下实施了《全国原棉设施纲要》，致使1936年全国棉产实现自给，年产皮棉85万吨，创全国历史最高纪录。\n\n1937年“七七”事变，中央棉产改进所并入中央农业实验所棉作系，孙恩麐任主任。翌年初，他随所西迁，取道武汉抵达重庆。当时邹秉文和他商量在危难之中如何保全农业科技力量的大计，他们倡导各省农、林、牧、渔等场、站、所，合成一体，以便集中力量发挥综合作用。这个建议得到湖南省主席张治中先生的支持。孙恩麐被聘为第一任湖南省农业改进所所长。该所当时荟萃了各方面的高级专业人才，为周干，周泳曾、白思九等30余人，连同原有专家周声汉、李勤吾等共有280多人，其工作重点就是增产粮食。他们除充实原有稻场外，还建立了常德、澧县等5个棉场及园艺场、轧花厂等。湖南省农业改进所在8年抗战期间迁移了9次，但大家仍能不断克服困难，坚持研究与推广工作，这与孙恩麐的领导有方，能够团结大家各尽所能，共同努力，是分不开的。他们编印《湖南农业》月刊，《湘农讯》半月刊，开展科普宣传和技术推广。这一段时间，不仅湖南粮食达到自给，棉花产量得到提高，而且培育出胜利釉、万利籼、南特籼等水稻新品种，在生产上大面积应用。这在战火纷飞、物质条件极端艰苦的条件下是难能可贵的成绩。\n\n抗战胜利后，1946年农林部恢复设立棉产改进处，孙恩麐任处长。为了振兴我国棉产事业，他在《中国棉讯》卷首发表了题为《泛论吾国棉产改进事业》一文，列举推广良种，举办棉贷、提高单产、防病治虫，设立轧花厂及运销机构、实施原棉分级、加强试验研究等7项工作任务，做为全国从事棉花生产、科研、推广人员的努力目标。他自从1918年回国投身中国棉产改进事业以来，直至1948年这一段时期内，经常在报刊上发表有关棉花和棉业的文章，为此，1949年中国棉业出版社出版了《孙恩麐先生棉业论文选集》，这是我国棉业的重要历史文献之一。\n\n1948年末，淮海战役胜利后，南京国民政府已朝不保夕，农业界的部分人士相继南下，取道广州转赴台湾。有关方面也动员孙恩麐去台，均被他婉言谢绝。此刻他向南京政府和谈代表张治中、邵力子表明态度，要审时度势，以“和为贵”。1949年初北平和平解放，他即与棉改处北平分处负责人舒联莹联系，愿立即绕道北上，投奔解放区。后来经军代表方悴农同志告知：一、南京解放指日可待，不必先来；二、镇定应变，稳定人心，特别是技术人员；三、护产斗争，谨防仪器、良种、图书，物资被破坏。为此，他始终坚守岗位，直至南京解放，棉改处的全部财产完整无缺地回归人民的手中。6月4日他主持召开了建国后的第一次棉花增产工作座谈会。会后整理成《我们对于改进全国原棉生产事业的意见》(会议纪要)，做为今后一个时期内的奋斗目标，引起了社会上的广泛重视。第三野战军司令员刘伯承派统战部长刘尊棋专程拜会孙恩麐表示鼓励与慰问。其后，孙恩麐即赴北平出席全国自然科学工作者代表大会。中华人民共和国成立后，他奉调来京任农业部工业原料司司长。其后相继担任过农业生产总局副局长，也兼任过华北农业科学研究所代理所长，并参与中国农业科学院的筹建工作。\n\n\n点评：难得的是自幼喜爱而又终生以此为业\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10754_1.jpeg"}]}]