[{"e_id":"10768","title":"朗久事件","content":"\n    在62年前的今天，1959年8月26日(农历1959年7月23日)，中印边境流血冲突事件。\n\t\n\n\t中印争议边界\n\n\t朗久事件，是印度在中印边境挑起的第一次较大的武装冲突，造成了中印边境的紧张局势。事件发生后，中国政府主动与印度政府对话，积极寻求缓和边境紧张局势和解决中印边界问题的方法与途径。印度政府却坚持扩张主义立场，借机掀起反华浪潮。\n\n\n\t事件简介\n\n\n\t1959年3月，以第十四世达赖喇嘛为首的西藏上层统治集团发动叛乱，并与驻扎当地的中国人民解放军发生战斗，叛乱的西藏叛军那里是解放军的对手，在拉萨的战斗很快就结束，达赖喇嘛带着叛军逃到西藏山南地区的隆子县，在隆子县，达赖喇嘛宣布成立“临时政府”，决定以隆子县为临时“首府”，企图以雅鲁藏布江为屏障，以印度为后盾，想赢得国际支持，与解放军对抗，准备进行长期的叛乱活动，谋取西藏独立。\n\n\t\n\n\t山南地区靠近印度，南边就是印度政府实际控制的中印边境线——“麦克马洪线”，1959年时，印度军队已经实际占据了“麦克马洪线”以南的大部分地区。\n\n\t解放军很快就追击到山南地区的隆子县，叛乱藏军毫无战斗力，很快失败，达赖喇嘛从隆子县出发，经过错那宗，越过“麦克马洪线”附近的捧山口，到达山南地区有名的达旺寺，最后逃到印度。\n\n\t\n\n\t在中国人民解放军刚进西藏时，为了尊重达赖喇嘛和西藏的民族自治，加上解放军的后勤保障问题，只派了很少量的中国军队到西藏，1956年，西藏军区向隆子县派驻了一个营的解放军，后来，由于达赖集团的叛乱苗头，又把这个营的军队调回到拉萨。虽然，山南地区与印度之间有很长的边境线，但是，解放军并没有在这里建立边防线，防守当地的武装力量都是从属于达赖喇嘛的地方武装。\n\n\t达赖喇嘛从拉萨逃到山南地区，同时，大量的叛军也跟随达喇喇嘛逃到山南地区，解放军追击到山南地区。\n\n\t到这时，解放军才算真正进入和占据西藏山南地区，中国军队与印度的武装部队开始了面对面的接近。\n\n\t面对中国军队在西藏山南地区的驻扎，从1959年4月开始，印度政府加快对“麦克马洪线”附近的边境线控制，大规模进行边境哨所建设，其中，有三个边境哨所越过“麦克马洪线”，建立在印度军队自以为是他们领土的中国领土上，这三个哨所是“麦克马洪线”中部的塔马顿和朗久，“麦克马洪线”西部的兼则马尼。\n\n\t\n\n\t印度政府向中国正式提出大片领土要求遭到拒绝后，便指使其军队在中印边境东段地区越过非法的麦克马洪线，在中印边境中、西段地区越过传统习惯线，占地设点，企图通过武力推进单方面改变中印边境久已形成的边界现状。\n\n\t1959年8月，西藏地方政府的外事处，组织了一个考察团去朗久和马其顿附近地区了解“麦克马洪线”的一些情况，由西藏地方政府外事处一位姓蒋的副处长任考察团的团长，因为，大家都知道这个地区附近有印度军队的哨所，考察团带了一个加强班的解放军，保护这个考察团，由西藏军区一位姓白的团长带领。\n\n\t1959年8月25日，马及墩工作队率山南军分区第一团第二连，进驻马及墩的雅列普开展群众工作。当该连前卫分队进至金古底时，入侵朗久的印军便无端向前卫分队开枪射击。前卫分队在迫不得已的情况下自卫还击，双方战斗约1小时。入侵印军被击毙2名，其余缩回朗久。1959年8月26日，入侵朗久的印军再次向驻马及墩的中国边防部队开枪射击，中国边防部队为了边境地区的稳定，未予置理。印军蓄意挑起事端后胆怯心虚，8月27日便撤出朗久，退往“麦克马洪线”以南。8月31日，山南军分区步兵第一团第二连进驻朗久。在中国政府为了有效地维持中印边界现状，确保边境的安宁，提出中印双方武装部队后撤的建议后，驻朗久的中国边防部队根据中央军委的统一部署，于1960年7月29日撤出朗久，驻守庄南、马及墩。\n\n\t8月28日、31日和9月4日，印度总理尼赫鲁就中印边界问题连续发表谈话。他说，就印度而言，“麦克马洪线”就是国境线，“这根据条约规定是确定不移的，根据惯例和权利是确定不移的，而从地理上来讲也是确定不移的。”在谈到朗久事件时，尼赫鲁颠倒黑白地说：“8月25日，有一支中国军队在马及墩以南的地方进入印度地区，并且开了火，俘虏了印度的前哨站”。“毫无疑问，在我们看来这是一个明白的侵略事件。”尼赫鲁公然违背事实，将位于非法的麦克马洪线以北的朗久说成是印度的领土，把中国人在自己的领土上从事正常的工作乃至被迫自卫说成是侵略。在短短几天内，印度政府、国会和所谓的印度公众舆论利用边界问题大肆叫嚷，诽谤中国侵略印度，在国内掀起了一股反华浪潮。\n\n\t9月8日，周恩来总理致信尼赫鲁，系统地阐述了中国政府为维护中印友好以及公平合理地解决中印边界问题所采取的一贯立场和主张，说明了朗久事件的真相。周总理指出：“中印边界问题是历史遗留下来的复杂问题。处理这个问题的时候，不能不首先考虑到英国在统治印度的时期对中国进行侵略的历史背景。从很早的时候起，英国就抱着对中国西藏地方的侵略野心。英国曾经不断唆使西藏脱离中国，企图把一个名义上独立的西藏置于英国的控制之下。在这个阴谋不能得逞以后，英国又对中国施加种种压力，要求把西藏划为英国的势力范围，而让中国保留所谓对西藏的宗主权。与此同时，英国还以印度为基地，广泛地向中国的西藏地方甚至新疆地方进行领土扩张。这一切就是中印边境问题长期存在纠纷、悬而不决的基本原因。\n\n\n\t周恩来致信\n\n\n\t“中印两国都是长期受帝国主义侵略的国家。这种共同的遭遇，本来应该很自然地使中印两国对上述的历史背景抱有一致的看法，并且采取互相同情、互相谅解和公平合理的态度，处理两国的边界问题。中国政府原来以为，印度政府是会采取这种态度的。但是，出乎中国政府的意料之外，印度政府竟要求中国政府正式承认英国对中国西藏地方执行侵略政策所造成的局面，作为解决中印边界问题的根据。更严重的是，印度政府对中国政府施加种种压力，甚至不惜使用武力，来支持这种要求。这不能不使中国政府感到深切的遗憾。\"\n\n\t“中国政府一贯主张，中印双方应该考虑历史的背景和当前的实际情况，根据五项原则，有准备有步骤地通过友好协商，全面解决两国边界问题。在此以前，作为临时性的措施，双方应该维持边界久已存在的状况，而不以片面行动、更不应该使用武力改变这种状况；对于一部分争执，还可以通过谈判达成局部性和临时性的协议，以保证边界的安宁，维护两国的友谊。这正是我在1959年1月23日给你的信中所表达的基本思想。中国政府仍然认为，这是我们两国解决边界问题所应该遵循的途径。”\n\n\t“中国政府对于中印边界问题一贯遵循着十分明确的方针，一方面肯定中印边界全部未经划定的事实，另一方面又面对现实，特别考虑到中印之间的友好关系，积极寻求对双方公平合理的解决办法，并且在边界问题解决以前，绝不片面改变两国边界久已存在的状况。\"\n\n\t“在中印边界的东段，正如我在前面已经说过的，中国绝不承认所谓麦克马洪线，但是，中国军队从未越过这条线。这是为了维持边界的和睦，以利于边界问题的谈判和解决，丝毫也不意味着中国政府已经承认了这条线。至于阁下在最近给我的两次来信中，对于我过去曾经向阁下说明的这一点，显然有误解，我认为有必要再一次清楚地作以上的说明”。\n\n\t“自从西藏叛乱发生以来，由于不能由中国方面负责的原因，边界局势日益紧张。大批西藏叛乱分子逃入印度以后，印度军队立即在中印边界的东段节节进逼，不仅片面地改变了两国边界久已存在的状况，越过了英国和西藏地方当局秘密换文的附图上标明的所谓麦克马洪线，而且还越过了印度现行出版的地图上所标明的边界线，这条线据说就是所谓麦克马洪线，但是，实际上在许多地方比所谓麦克马洪线更加深入中国境内。印军侵占了朗久，侵入了雅斜儿，并且仍然侵占着沙则、兼则马尼、塔马顿等中国领土，包庇在这个地区的西藏武装叛匪。印度的飞机也一再在中印边境侵犯中国的领空。尤其令人遗憾的是，不久以前，非法侵占朗久的印军，竟对驻扎在马及墩的中国边防部队进行武装袭击，使中国边防部队不得不为自卫而予以还击。这是在中印边境上发生的第一次武装冲突事件。从以上所述可以看出，最近在中印边境出现的紧张局势，都是由于印军越境挑衅造成的，应该由印度方面负完全的责任。但是，印度政府却反而对中国政府提出种种毫无根据的指责，叫嚷中国侵略了印度，把中国边防部队在马及墩地区的自卫行动说成是武装挑衅。印度的许多政界人士和宣传机关更乘机散布大量反华言论，甚至公开主张采取轰炸中国领土等更大规模的挑衅行动。这样就掀起了半年来在印度的第二次反华运动。印度不承认中印边界未经划定的事实，变本加厉地从军事、外交和舆论等方面对中国施加压力，这就不能不令人怀疑，印度的企图是要把自己关于边界问题的片面主张强加于中国方面。必须指出，这种企图是永远不能实现的，而且这样做，除了损伤两国的友谊，使边界问题更加复杂化、更加难于解决以外，不可能有其他的结果。”\n\n\t周恩来总理在信中最后说：“中印两国之间的友好关系是建筑在和平共处五项原则的基础之上的。中国政府一贯认为，我们两国之间的一切分歧都必须、也一定能够通过和平协商求得解决，而不应该使两国的友好关系受到影响。中国把西南边界看作是和平友好的边界。我可以向阁下保证，最近几个月来，中国政府派出警戒部队驻扎在中国西藏地方的东南部，只是为防止残余的西藏武装叛匪出入边境，进行骚扰。这样做，显然有利于保证边境的安宁，而不会在任何方面形成对印度的威胁。阁下是五项原则的创始人之一，对于巩固和发展中印友谊作出过重要的贡献，而且经常强调中印友谊的重要性。对此，中国政府和中国人民是有深刻印象的。因此，我把中印边界的全部情况，系统地向阁下说明。我希望，阁下和印度政府将会根据中国政府的要求，立即采取措施，撤回越境的印度军队和行政人员，恢复两国边界久已存在的状况。这样，中印边境一时的紧张局势就会立刻和缓下来，笼罩着两国关系的阴云也会迅速消散，使关心中印友好关系的朋友们感到宽怀，使挑拨中印关系、制造紧张局势的人受到打击”。\n\n\n\t事件影响\n\n\n\t中国政府对中印边界问题的立场和主张，得到了世界爱好和平的国家和人民的赞扬，认为中国政府对历史遗留的中印边界问题所采取的态度是客观、公正的，充分表达了中国政府的诚意。但是，苏联塔斯社就朗久事件于9月9日发表了偏袒印度的声明。赫鲁晓夫来北京参加中华人民共和国成立十周年庆典时，还就中印边界问题对中国政府进行无理指责。中国政府一再向赫鲁晓夫说明是印度军队侵入中国境内并向中国边防部队进攻时，中国边防部队才被迫进行自卫还击的。赫鲁晓夫却强词夺理地说：“我不管是谁进攻，反正印度人死得多，就是中国的不对。”由于得到苏联的袒护和支持，印军气焰更加嚣张，肆无忌惮地入侵中国领土，在中印边界西段空喀山口挑起武装冲突，再次制造新的流血事件。","picNo":"4","picUrl":[{"pic_title":"中印争议边界","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10768_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10768_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10768_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10768_4.jpeg"}]}]