[{"e_id":"13708","title":"居里夫人诞生","content":"\n    在154年前的今天，1867年11月7日(农历1867年10月12日)，居里夫人诞生。原名：玛丽·斯可罗多夫斯卡（波兰文：Mabya Sklodowska）玛丽·居里（Marie Curie），（1867.11.7—1934.7.4），出生于波兰，是法国的物理学家、化学家。世界著名科学家，研究放射性现象，发现镭和钋（pō）两种天然放射性元素，一生两度获诺贝尔奖（第一次获得诺贝尔物理奖，第二次获得诺贝尔化学奖）。在研究镭的过程中，她和她的丈夫用了3年又9个月才从成吨的矿渣中提炼出了0.1g镭。作为杰出科学家，居里夫人有一般科学家所没有的社会影响。尤其因为是成功女性的先驱，她的典范激励了很多人。很多人在儿童时代就听到她的故事，但得到的多是一个简化和不完整的印象。世人对居里夫人的认识，很大程度上受其次女在1937年出版的传记《居里夫人》（Madame Curie）所影响。这本书美化了居里夫人的生活，把她一生所遇到的曲折都平淡地处理了。美国传记女作家苏珊·昆（Susan Quinn）花了七年时间，收集包括居里家庭成员和朋友的没有公开的日记和传记资料。于去年出版了一本新书：《玛丽· 居里：她的一生》（Maria Curie：：A Life），为她艰苦、辛酸和奋斗的生命历程描绘了一幅更详细和深入的图像。 她的长女伊伦娜，核物理学家，与丈夫约里奥因发现人工放射性物质共同获得诺贝尔化学奖。次女艾利，音乐家、传记作家，其丈夫曾以联合国儿童基金组织总干事的身份接受瑞典国王于1965年授予该组织的诺贝尔和平奖。居里夫人在实验室工作 生平居里夫人玛丽1867年出生于波兰的华沙，高中毕业后，曾患了一年的精神疾病。由于是女性的原因，她不能在任何俄罗斯或波兰的大学继续进修，因此她做了几年的家庭教师。玛丽和姐姐都有想去法国留学的梦想，姐姐为了去留学已经存了一部分钱，但这些钱只够在法国学习一年。玛丽为了完成自己和姐姐的梦想，向姐姐提议。自己先去当家庭教师为她提供上学的资金，而等到姐姐毕业找到工作后，再为她筹备留学的资金。玛丽为了留学的梦想，整整做了8年的家庭教师。8年没有磨灭的梦想最终终于实现了。在她的姐姐的经济支持下来到巴黎，并在索邦（Sorbonne，巴黎大学的旧名）学习数学和物理学。经过四年的努力后，玛丽于巴黎大学取得物理及数学两个硕士学位。在那里，她成为了该校第一名女性讲师。玛丽亚在索邦结识了另一名讲师，皮埃尔·居里，就是她后来的丈夫。他们两个经常在一起进行放射性物质的研究，以沥青铀矿石为主，因为这种矿石的总放射性比其所含有的铀的放射性还要强。1898年，居里夫妇对这种现象提出了一个逻辑的推断：沥青铀矿石中必定含有某种未知的放射成分，其放射性远远大于铀的放射性。12月26日，居里夫人公布了这种新物质存在的设想。在此之后的几年中，居里夫妇不断地提炼沥青铀矿石中的放射成分。经过不懈的努力，他们终于成功地分离出了氯化镭并发现了两种新的化学元素：钋（Po）和镭（Ra）。因为他们在放射性上的发现和研究，居里夫妇和亨利·贝克勒尔共同获得了1903年的诺贝尔物理学奖，居里夫人也因此成为了历史上第一个获得诺贝尔奖的女性。八年之后的1911年，居里夫人又因为成功分离了镭元素而获得诺贝尔化学奖。出乎意外的是，在居里夫人获得诺贝尔奖之后，她并没有为提炼纯净镭的方法申请专利，而将之公布于众，这种作法有效的推动了放射化学的发展。居里夫人晚年跟丈夫生前的学生保罗·朗之万有一段韵事，这个事件在法国闹得风风雨雨。1911年巴黎新闻报在11月4日的标题《爱情故事：居里夫人与郎之万教授》，传言皮耶在世，郎之万和居里夫人有密切的来往。爱因斯坦对这件事的看法是，如果他们相爱，谁也管不着，他在1911年11月23日给居里夫人写了封信，以表安慰。居里夫人是历史上第一个获得两项诺贝尔奖的人，而且是仅有的两个在不同的领域获得诺贝尔奖的人之一。在第一次世界大战时期，居里夫人倡导用放射学救护伤员，推动了放射学在医学领域里的运用。之后，她曾在1921年赴美国旅游并为放射学的研究筹款。居里夫人由于过度接触放射性物质于1934年7月4日在法国上萨瓦省逝世。在此之后，她的大女儿伊伦·若里奥-居里（Irène Joliot-Curie）获1935年诺贝尔化学奖。她的小女儿艾芙·居里（Eve Curie）在她母亲去世之后写了《居里夫人传》。在20世纪90年代的通货膨胀中，居里夫人的头像曾出现在波兰和法国的货币和邮票上。化学元素锔（Cm， 96）就是为了纪念居里夫妇所命名的。居里夫人著有《我的信念》。一、靠自学走进巴黎大学玛丽·居里是家中5个子女中最小的，也是最聪明的一个。她的父亲是一名收入十分有限的中学数理教师，妈妈是中学教员。玛丽的童年是不幸的，她的妈妈得了严重的传染病，是大姐照顾她长大的。后来，妈妈和大姐在她不满10岁时就相继病逝了。她的生活中充满了艰难。这样的生活环境不仅培养了她独立生活的能力，也使她从小就磨炼出了非常坚强的性格。玛丽从小学习就非常勤奋刻苦，对学习有着强烈的兴趣和特殊的爱好，从不轻易放过任何学习的机会，处处表现出一种顽强的进取精神。从上小学开始，她每门功课都考第一。15岁时，就以获得金奖章的优异成绩从中学毕业。她的父亲早先曾在圣彼得堡大学攻读过物理学，父亲对科学知识如饥似渴的精神和强烈的事业心，也深深地熏陶着小玛丽。她从小就十分喜爱父亲实验室中的各种仪器，长大后她又读了许多自然科学方面的书籍，更使她充满幻想，她急切地渴望到科学世界探索。但是当时的家境不允许她去读大学。19岁那年，她开始做长期的家庭教师，同时还自修了各门功课，为将来的学业作准备。这样，直到24岁时，她终于来到巴黎大学理学院学习。她带着强烈的求知欲望，全神贯注地听每一堂课，艰苦的学习使她身体变得越来越不好，但是她的学习成绩却一直名列前茅，这不仅使同学们羡慕，也使教授们惊异，入学两年后，她充满信心地参加了物理学学士学位考试，在32名应试者中，她考了第一名。第二年，她又以第二名的优异成绩，考取了数学学士学位。1894年初，玛丽接受了法兰西共和国国家实业促进委员会提出的关于各种钢铁的磁性科研项目。在完成这个科研项目的过程中，她结识了理化学校教师皮埃尔·居里，他是一位很有成就的青年科学家。用科学为人类造福的共同意愿使他们结合了。玛丽结婚后，人们都尊敬地称呼她居里夫人。1896年，居里夫人以第一名的成绩，完成了大学毕业生的任职考试。第二年，她又完成了关于各种钢铁的磁性研究。但是，她不满足已取得的成绩，决心考博士，并确定了自己的研究方向。站到了一条新的起跑线上。二、镭之光1896年，法兰西共和国物理学家贝克勒尔发表了一篇工作报告，详细地介绍了他通过多次实验发现的铀元素，铀及其化合物具有一种特殊的本领，它能自动地、连续地放出一种人的肉眼看不见的射线，这种射线和一般光线不同，能透过黑纸使照相底片感光，它同伦琴发现的伦琴射线也不同，在没有高真空气体放电和外加高电压的条件下，却能从铀和铀盐中自动发生。铀及其化合物不断地放出射线，向外辐射能量。这使居里夫人发生了极大的兴趣。这些能量来自于什么地方？这种与众不同的射线的性质又是什么？居里夫人决心揭开它的秘密。1897年，居里夫人选定了自己的研究课题－－对放射性物质的研究。这个研究课题，把她带进了科学世界的新天地。她辛勤地开垦了一片处女地，最终完成了近代科学史上最重要的发现之一发现了放射性元素镭，并奠定了现代放射化学的基础，为人类做出了伟大的贡献。三、金子—般的心灵由于居里夫妇的惊人发现，1903年12月，他们和贝克勒尔一起获得了诺贝尔物理学奖。他们夫妇的科学功勋盖世，然而他们却极端藐视名利，最厌烦那些无聊的应酬。他们把自己的一切都献给了科学事业，而不捞取任何个人私利。在镭提炼成功以后，有人劝他们向政府申请专利权，垄断镭的制造以此发大财。居里夫人对此说：“那是违背科学精神的，科学家的研究成果应该公开发表，别人要研制，不应受到任何限制”。“何况镭是对病人有好处的，我们不应当借此来谋利”。居里夫妇还把得到的诺贝尔奖金，大量地赠送别人。1906年，居里先生不幸因车祸而去世，居里夫人承受着巨大的痛苦，她决心加倍努力，完成两个人共同的科学志愿。巴黎大学决定由居里夫人接替居里先生讲授物理课。居里夫人成为著名的巴黎大学有史以来第一位女教授，还是在他们夫妇分离出第一批镭盐的时候，就开始了对放射线各种性质的研究。仅1889年到1904年间，他们就先后发表了32篇学术报告，记录了他们在放射科学上探索的足迹。1910年，居里夫人又完成了《放射性专论》一书。她还与人合作，成功地制取了金属镭。1911年，居里夫人又获得诺贝尔化学奖。一位女科学家，在不到10年的时间里，两次在两个不同的科学领域里获得世界科学的最高奖，这在世界科学史上是独一无二的事情！1914年，巴黎建成了镭学研究院，居里夫人担任了学院的研究指导。以后她继续在大学里授课，并从事放射性元素的研究工作。她毫不吝啬地把科学知识传播给一切想要学习的人。她从16岁开始，成年累月地学习、工作，整整50年了。但她仍不改变那严格的生活方式。她从小就有高度的自我牺牲精神，早年她为了供姐姐上学，甘愿去别人家里做佣人。在巴黎求学期间，为了节约灯油和取暧开支，她每天晚上都在图书馆读书，一直到图书馆关门才走。提取纯镭所需要的沥青铀矿，在当时是很昂贵的，他们从自己的生活费中一点一滴地节省，先后买了8、9吨，在居里先生去世后，居里夫人把千辛万苦提炼出来的，价值高达100万金法郎以上的镭，无偿地赠送给了研究治癌的实验室。1932年，65岁的居里夫人回到祖国，参加“华沙镭研究所”的开幕典礼。居里夫人从青年时代起就远离祖国，到法兰西共和国求学。但是她时刻也没有忘记自己的祖国。小时候，她的祖国波兰被沙俄侵占，她就非常痛恨侵略者。当他们夫妇从矿物中分离出新元素以后，她把新元素命名为钋。这是因为钋的词根与波兰国名的词根一样。她以此表示对惨遭沙俄奴役的祖国的深切怀念。几十年来，居里夫人由于长期从事放射性物质的研究工作，加上恶劣的实验环境和对身体保护的不够严格，时常受到放射性元素的侵袭，使她的血液渐渐受到了破坏，患上白血病。她还患有肺病、眼病、胆病、肾病，甚至患过神经错乱症。在居里夫人看来，科学研究要比她本身的健康更重要。她曾为了能参加世界物理学大会，请求医生延期施行肾脏手术；她曾带病回国参加镭研究所的开幕典礼。她曾忍受着眼睛失明的恐惧，顽强地进行科学研究。直到她生命的最后一息，由于恶性贫血、高烧不退，躺在床上的时候，仍然要求她的女儿向她报告实验室里的工作情况，替她校对她写的《放射性》著作。居里夫人1934年7月4日不治而亡，她把她的一生完全献给了她所挚爱的科学事业。1934年7月4日，居里夫人病逝了。她最后死于恶性贫血症。她一生创造、发展了放射科学，长期无畏地研究强烈放射性物质，直至最后把生命贡献给了这门科学。她一生中，共得过包括诺贝尔奖等在内的10次著名奖金，得到国际高级学术机构颁发的奖章16枚；世界各国政府和科研机构授予的各种头衔多达107多个。但是她一如既往地那样谦虚谨慎。伟大的科学家阿尔伯特·爱因斯坦评价说：“在所有的著名人物里面，玛丽·居里是唯一没有被盛名宠坏的人！”居里夫人是女性的代表。 名言如果能随理想而生活，本着正直自由的精神，勇敢直前的毅力， 诚实不自欺的思想而行，一定能臻于至美至善的境地。弱者坐待时机；强者制造时机。—— 居里夫人我们应该不虚度一生，应该能够说：“我已经做了我能做的事。”—— 居里夫人在成名的道路上，流的不是汗水而是鲜血，他们的名字不是用笔而是用生命写成的。—— 居里夫人我以为人们在每一时期都可以过有趣而有用的生活。我们应该不虚度一生，应该能够说，“我们已经作了我能作的事”，人们只能要求我们如此，而且只有这样我们才能有一点快乐。—— 居里夫人我们波兰人，当国家遭到奴役的时候，是无权离开自己祖国的。—— 居里夫人我们每天都愉快地过着生活，不要等到日子过去了才找出它们的可爱之点，也不要把所有特别合意的希望都放在未来。—— 居里夫人科学的基础是健康的身体。—— 居里夫人我要把人生变成科学的梦，然后再把梦变成现实。—— 居里夫人我们不得不饮食、睡眠、浏览、恋爱，也就是说，我们不得不接触生活中最甜蜜的事情，不过我们必须不屈服于这些事物。—— 居里夫人生活中没有什么可怕的东西，只有需要理解的东西。—— 居里夫人人必得要有耐心，特别是要有信心。—— 居里夫人使生活变成幻想，再把幻想化为现实。—— 居里夫人人类看不见的世界，并不是空想的幻影，而是被科学的光辉照射的实际存在。尊贵的是科学的力量。—— 居里夫人在科学上重要的是研究出来的“东西”，不是研究者“个人”。—— 居里夫人体操和音乐两个方面并重，才能够成为完全的人格。因为体操能锻炼身体，音乐可以陶冶精神。—— 居里夫人人要有毅力，否则将一事无成。—— 居里夫人我从来不曾有过幸运，将来也永远不指望幸运，我的最高原则是：不论对任何困难都决不屈服！—— 居里夫人我们生活似乎都不容易，但是那有什么关系？我们应该有恒心，尤其要有自信心！—— 居里夫人我认为，你们必须从一种理想主义中去寻求精神力量。在不使我们骄傲的情况下，这种理想主义可把我们的希望和幻想上升到一个很高的境界。—— 居里夫人人类也需要富有理想的人。对于这种人说来，无私地发展一种事业是如此的迷人，以至他们不可能去关心他们个人的物质利益。—— 居里夫人荣誉就像玩具，只能玩玩而已，绝不能永远守着它，否则就将一事无成。—— 居里夫人我把你们的奖金当做荣誉的借款，它帮助我获得了初步的荣誉。借款理应归还，请把它再发给另一些贫寒而又立志争取更大荣誉的波兰青年。—— 居里夫人荣誉使我变得越来越愚蠢。当然，这种现象是很常见的，就是一个人的实际情况往往与别人认为他是怎样很不相称。比如我，每每小声咕噜一下也变成了喇叭的独奏。—— 居里夫人人类也需要梦想者，这种人醉心于一种事业的大公无私的发展，因而不能注意自身的物质利益。—— 居里夫人我认为我们应该在一种理想主义中去寻找精神力量，这种理想主义使我们不骄傲，而能使我们把我们的希望和梦想达到高尚的境界。—— 居里夫人我们必须有恒心，尤其要有自信力！我们必须相信我们的天赋是用来作某种事情的，无论代价多么大，这种事情必须作到。-—— 居里夫人我们波兰人，当国家遭到奴役的时候，是无权离开自己的祖国的。—— 居里夫人祖国更重于生命，是我们的母亲，我们的土地。—— 居里夫人我以为人们在每一时期都可以过有趣而有用的生活。我们应该不虚度一生，应该能够说：“我已经做了我能做的事。”—— 居里夫人","picNo":"4","picUrl":[{"pic_title":"原名：玛丽·斯可罗多夫斯卡（波兰文：Mabya Sklodowska）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13708_1.jpeg"},{"pic_title":"居里夫人在实验室工作","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13708_2.jpeg"},{"pic_title":"生平","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13708_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13708_4.jpeg"}]}]