[{"e_id":"13712","title":"一代名媛陆小曼出生","content":"\n    在118年前的今天，1903年11月7日(农历1903年9月19日)，一代名媛陆小曼出生。\n\t\n\n\t陆小曼(1903年11月7日-1965年4月3日)\n\n\t很多对陆小曼的描述几乎都离不开：绝世美女，生就一张瓜子脸，五官小巧秀气。眼睛不大，却是漾满魅力；身材不高，却娉婷动人。她的举手投足，一颦一笑都别具风韵。徐志摩眼中的陆小曼更是“一双眼睛也在说话，睛光里漾起心泉的秘密。”胡适一直喜欢陆小曼，他说：“陆小曼是一道不可不看的风景。”那么造物主使用了怎样神奇的魔力，造就出如此的女子呢?\n\n\t1903年农历九月十九日，陆小曼生于上海，这一天传说是观音菩萨的诞生日，而陆小曼又生得白嫩可人，于是家里人都称她是“小观音”。陆小曼的父亲陆定是晚清举人，曾到日本早稻田大学读书，是日本名相伊藤博文的得意弟子。在日本留学期间，陆定参加了孙中山先生的同盟会，后来又到民国政府财政部任职，是中华储蓄银行的主要创办人。陆小曼的母亲吴曼华也是名门之后，陆小曼生长在这样的家庭中，决定了她未来的道路。\n\n\t陆小曼6岁时来到北京，她的父母一心想把女儿培养成名媛，因此陆小曼一直受到新式的教育。她在上海时上的是幼稚园，到了北京以后，已到入学年龄的陆小曼，进入北京女子师范大学附属小学接受新式教育。陆小曼9岁时升入北京女中读书，当时到中学读书本身就是富人的消费，而女子能够受到中学教育的更是少之又少。\n\n\t陆小曼在北京女中读书一直到14岁。我曾经查找到成立于1912年的北京第一女子中学当时所开设的课程，有国文、日文、英文、数学、物理、化学、体操、生物、劳动、图画、音乐、修身、历史、地理、国术，从中我们可以看到当时女子中学的教育是多么开放和丰富。陆小曼15岁时，又被父亲送到法国人开办的圣心学堂。这是一所贵族学校，当时北京军政界部长的千金小姐们，许多都在圣心学堂读书。陆定还专门为女儿请了一位英国女教师，教授英文。陆小曼生性聪慧，十六七岁已通英、法两国语言，还弹得一手好钢琴，又精于油画。她既有上海姑娘的聪明活泼，又有北京姑娘的秀丽端庄，在学校里，大家都称她为“皇后”。\n\n\t在北京的街巷中，有一条街叫外交部街，当时外交总长顾维钧，需要一位精通英语和法语，年轻美貌又有学识的姑娘，参加接待外国使节的工作，于是，顾维钧就请以培养名媛著称的圣心学堂代为推荐，陆小曼成为当然人选。从此，陆小曼经常被外交部邀请去接待外宾，担任口语翻译，参加外交部举办的舞会等。\n\n\t三年的外交翻译生涯，使陆小曼从女学生成为社会名媛。18岁时，陆小曼逐渐名闻北京社交界。她的多才多艺，她的热情大方、彬彬有礼，她的明艳笑容、轻盈体态和柔美声音，令无数人倾倒。顾维钧十分欣赏陆小曼，有一次，他当着陆定的面对一个朋友说：“陆建三的面孔，一点也不聪明，可是他女儿陆小曼小姐却那样漂亮、聪明。”\n\n\t1922年，陆小曼19岁，到了谈婚论嫁的年龄，陆家夫妇千挑万选，终于为她选定如意郎君——王赓。王赓少年得志，毕业于清华大学，赴美国留学，到西点军校攻读军事，与美国名将艾森豪威尔是同学。陆小曼之母看到王赓这样的英俊少年，毫不犹豫地就将陆小曼许配给他，从订婚到结婚不到一个月的时间，堪称“闪婚”。\n\n\t \n\n\t东单三条整条街里最辉煌的建筑就是协和医学院的建筑群。当年陆小曼与徐志摩第一次擦肩而过就在这里。1924年，北京学界发生了一件大事，印度著名诗人泰戈尔来到北京。5月8日是泰戈尔64岁生日，在协和医学院的礼堂，北京学界特意为他开了一个祝寿会。在祝寿会上一群名流出演泰戈尔的诗剧《齐德拉》。剧中，林徽因饰公主齐德拉，徐志摩饰爱神，此时徐志摩正幻想与林徽因重温旧情，他想尽一切办法接近林徽因。当时，陆小曼也在协和医学院礼堂。不过，当时的徐志摩和陆小曼都不知道，爱神正向他俩走来。\n\n\t这场演出陆小曼不是演员，而是职员。她站在礼堂门口，专司发售演出说明书。据当天晚上一位叫赵森的年轻人回忆：“在礼堂的外部，就数小曼一人最忙，进来一位递上一册说明书，同时收回一元大洋。看她手忙脚乱的情形，看她那瘦弱的身躯，苗条的腰肢，眉目若画，梳着一丝不乱的时式头——彼时尚未剪发——斜插着一枝鲜红的花，美艳的体态，轻嫩的喉咙，满面春风地招待来宾，那一种风雅宜人的样子，真无怪乎被称为第一美人。”赵森的回忆，刻画出一个娇艳的陆小曼，只是徐志摩的眼里，当时只有林徽因。\n\n\t徐志摩与王赓同是梁启超的学生，于是徐志摩成了王家的常客。由于王赓专注于工作和前途，因此他常要徐志摩陪伴陆小曼，王赓没想到他的婚姻出现了危机。陆小曼与徐志摩一起游长城，逛天桥，到来今雨轩喝茶，去西山上看红叶……他们一个是窈窕淑女，一个是江南才子，爱情的火花在他们之间迸发了。一次徐志摩描述了他为陆小曼动情的事：“今晚在真光我问你记否去年第一次在剧院觉得你发鬈擦着我的脸。”在徐志摩的诗作《春的投生》里记述了他那天的感受：“桃花早已开上你的脸，我更敏锐的消受你的媚，吞咽你的连珠的笑；你不觉得我的手臂更迫切的要求你的腰身，我的呼吸投射到你的身上，如同万千的飞萤投向光焰?这些，还有别的许多说不尽的，和着鸟雀们的热情的回荡，都在手携着手的赞美着春的投生。”徐志摩走出了林徽因的影子，与陆小曼相爱了。\n\n\t陆小曼与徐志摩感情渐深，两人“恨不相逢未嫁时”。陆小曼决心与王赓离婚。在历尽周折之后，陆小曼终于离婚了。可是徐志摩的父亲却出了难题，他虽然勉强答应陆小曼与徐志摩的婚事，但提出了三个条件：一、结婚费用自理，家庭概不负担；二、婚礼必须由胡适做介绍人，梁启超证婚，否则不予承认；三、结婚后必须南归，安分守己过日子。这三条徐志摩都答应了。1926年8月14日农历七月初七，是牛郎织女相会的日子，陆小曼与徐志摩在北海董事会举行订婚仪式。\n\n\t10月3日，孔诞日，依旧在北海公园，陆小曼与徐志摩举行了婚礼，因为婚礼是自筹经费，所以仪式草草，与陆小曼当年和王赓的婚礼简直天壤之别。梁启超对陆小曼和徐志摩的婚姻非常不满，在婚礼上送了两人一段“空前绝后”的证婚词。梁启超毫不客气地教训了两人一顿，第二天他给梁思成和林徽因寄去的信中诉说了他的担心：“我又看着他找得这样一个人做伴侣，怕他将来痛苦更无限，所以对于那个人当头一棍，盼望她能有觉悟(但恐很难)，免得将来把志摩弄死，但恐不过是我极痴的婆心便了。”然而梁启超的担心，在若干年以后竟然应验。\n\n\t然而幸福总是短暂的，痛苦却来得很快，婚后陆小曼与徐志摩在性格上的差异逐渐显露出来。陆小曼婚后全没了当初恋爱时的激情，似乎不再是一个有灵性的女人。她每天过午才起床，下午作画、写信、会客，晚上大半是跳舞、打牌、听戏。徐志摩常常婉转地劝告陆小曼，但效果不大。后来，徐志摩的父亲出于对陆小曼极度不满，在经济上与他们夫妇一刀两断。徐志摩不得不同时在光华、东吴、大夏三所大学讲课，课余还赶写诗文，以赚取稿费，即便如此，仍不够陆小曼挥霍。而陆小曼在舞场霓虹里，把时光轻轻送走了。\n\n\t1930年秋，徐志摩应胡适之邀，任北京大学教授，兼北京女子师范大学教授。徐志摩自己北上的同时，极力要求陆小曼也随他北上，幻想着两人到北京去开辟一个新天地。1931年11月19日，徐志摩为了赶上林徽因那天晚上在北京协和医学院礼堂关于中国古代建筑的讲演，迫不及待地搭乘了一架邮政机飞往北京。登机之前，他给陆小曼发了一封短信，信上说：“徐州有大雾，头痛不想走了，准备返沪。”但最终他还是走了。因大雾影响，飞机在济南党家庄附近触山爆炸，徐志摩身亡。\n\n\t徐志摩死后，陆小曼痛悔不已，她在书桌前写下“天长地久有时尽，此恨绵绵无绝期”，从此不再出去交际。1965年4月3 日，一代名媛陆小曼在上海华东医院悄然过世，她的灵堂上，只有一副挽联：推心唯赤诚，人世常留遗惠在；出笔多高致，一生半累烟云中!概括了她备受争议的一生。","picNo":"1","picUrl":[{"pic_title":"陆小曼(1903年11月7日-1965年4月3日)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13712_1.jpeg"}]}]