[{"e_id":"13735","title":"两岸领导人习近平马英九首次会面","content":"\n    2015年11月7日(农历2015年9月26日)，习马会：1949年后海峡两岸领导人首次会面。\n\t\n\n\t习马会握手现场\n\n\t2015年11月7日，两岸领导人习近平、马英九在新加坡会面，就推进两岸关系和平发展交换意见。这是1949年后海峡两岸领导人首次会面。这次会面有哪些非同寻常之处?未来两岸关系将如何发展?\n\n\n\t意义非同寻常：开两岸领导人会面先河，具有里程碑意义\n\n\n\t举行的两岸领导人会面将开启两岸领导人直接交流沟通的先河，有利于两岸双方增进互信，巩固共同政治基础，推进两岸关系和平发展，维护台海和平稳定，是两岸关系发展史上具有里程碑意义的大事。\n\n\t这次会面除了对两岸关系的影响，对于亚太乃至国际形势都会产生重要影响，对于两岸共同维护国家领土完整，共同维护中华民族的共同利益都会产生一种激励和振奋的作用。\n\n\n\t身份非同寻常：两岸领导人会面互称“先生”\n\n\n\t此前，中国共产党和中国国民党的领导人曾有过多次会面。2005年，时任中共中央总书记胡锦涛在北京会见了中国国民党主席连战，此后，国共高层“会晤”成为惯例。但是这次习近平和马英九会面的身份是两岸领导人，这是历史上的第一次。\n\n\t此次会面双方以两岸领导人身份和名义举行，是在两岸政治分歧尚未解决情况下根据一个中国原则作出的务实安排。据消息透露，两人见面时将互称“先生” ，这是经双方商定的，体现了搁置争议、相互尊重的精神。\n\n\n\t时机非同寻常：关键节点为两岸关系定调\n\n\n\t这次两岸领导人会面可以说是众望所归，水到渠成。随着近年来两岸关系的不断深入，政治互信的不断强化，两岸领导人会面的时机可以说已经成熟了，因此这次见面是顺势而为的。\n\n\t2016年，台湾地区领导人将举行换届选举。在这个时候举行两岸领导人会面，对两岸关系将会产生指向定锚的作用，对于巩固7年来两岸关系的稳定发展，指明未来两岸关系发展方向具有重要意义。\n\n\t这次会面将会传递出一个信号：未来岛内无论谁上台，只要两岸关系坚持“九二”共识，反对“台独”，两岸关系就能和平发展，如果不是按照这个方向，前景就不会乐观。\n\n\n\t场合非同寻常：新加坡会面具有历史传承意义\n\n\n\t这次两岸领导人选择在新加坡会面，重要原因之一是这里是1993年汪辜会谈的地点，新加坡为两岸搭建了沟通的机制和平台，选择在这里进行两岸领导人会面具有历史传承的意义。\n\n\t两岸过去在接触中对于领导人会面的地点曾有过多种设想：在大陆、台湾或者第三地。如果选择在第三地会面，最重要的一个考虑是这个场合不会对两岸关系有其他因素干扰，不会为两岸关系引入更多复杂的因素，因此，新加坡是一个合适的选择。\n\n\t\n\n\t习近平先说完，马英九紧接在习近平之后发表谈话，之后会场维安人员劝退所有记者，两人则继续长达数十分钟的闭门会谈\n\n\t\n\n\t闭门会谈前挥手致意。\n\n\t\n\n\t人民网记者讲述现场细节：习近平问：“马先生，可以开始了吗?”\n\n\t\n\n\t习马会上，习近平马英九分别谈论会谈理念时，记者注意到直播画面中马英九手里拿着讲稿。据台湾媒体报道，这是马英九亲自修改后的讲稿。亲自修改讲稿是马英九的习惯，在习马会前24小时内忙着修改多场谈话文稿是他的议程之一。图为马英九在闭门会谈现场。","picNo":"5","picUrl":[{"pic_title":"习马会握手现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13735_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13735_2.jpeg"},{"pic_title":"闭门会谈前挥手致意。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13735_3.jpeg"},{"pic_title":"人民网记者讲述现场细节：习近平问：“马先生，可以开始了吗?”","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13735_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13735_5.jpeg"}]}]