[{"e_id":"2782","title":"“汇通天下”商业巨族乔致庸出生","content":"\n    在203年前的今天，1818年2月27日(农历1818年1月23日)，《乔家大院》主人公乔致庸出生。\n\t央视年度巨献、45集电视连续剧《乔家大院》正在热播，它传奇般地刻画了山西祁县乔氏商业家族的显赫历史，那么，真实的乔致庸及乔家是个什么样子，本报记者走访相关文史专家，特为您揭开一段隐秘的故事。\n\n\t大约在干隆元年(1736年)间，山西祁县乔家堡村有一姓乔的农民，与毗邻的徐沟县大常镇一姓秦的农民是结拜兄弟，两户人家农忙季节总是你帮我，我帮你。但因田少灾多，日子总是过得很拮据，两人都不是那种安于现状的人，一起商量后，认为与其这样穷困一生，不如走西口闯闯天下，看有没有更好的活路。于是，他俩收拾了一下行装，和家人交代了一下家事，就结伴来到塞外包头，寻找谋生的活儿。\n\n\t正是由这位老乔起，乔家经营的庞大商业、金融业集团绵延了200多年，在清末民初极盛时期，资产总额至少也在1200万两银子以上。这不仅在“豪商大贾甲天下”的山西首屈一指，在全中国也很少有人能与之相匹敌，甚至与处于资本主义上升时期的西方大公司相比也不逊色。\n\n\t乔致庸的祖父和父亲\n\n\t庞大的乔氏经济帝国的创业人老乔，我们现在已无从查考他的名字。现在有文字资料可以确证的乔家祖先是乔贵发。\n\n\t乔贵发生了三个儿子，全德、全义、全美，长大以后分家，各立堂名，老大全德在乔家堡村西立“德兴堂”，老二全义在村东立“保元堂”，老三全美则在村中央立了“在中堂”。“德兴堂”、“保元堂”不思进取，没有在开拓生意上投资出力，后来渐渐衰落了。而老三乔全美则秉承老乔的创业宏愿，致力于拓展生意空间。\n\n\t乔全美其人，生年已无法确定，大约卒于清道光十年(1830年)前，他生有两个儿子，长子叫致广，字守约；二子叫致庸，字仲登，号晓池。长子乔致广从小体弱，享年不长，而且也没留下后代。\n\n\t乔致庸其人\n\n\t乔致庸(1818年2月27日—1907)，字仲登，号晓池。堂名叫“在中堂”，乳名叫亮儿，乡人称为亮财主。清嘉庆二十三年(1818)农历正月二十三日，出生在山西省祁县乔家堡村一个商人家庭。活了89岁，是乔氏家族中最长寿的人。他生了6个儿子，有11个孙子，这时乔家已成为人丁兴旺、四世同堂的豪门大族了。\n\n\t\n\n\t乔致庸，人称“亮财主”，熟谙经商之道，在他的经营下，乔家的生意突飞勐进，实力不断壮大，不但称雄包头商界，而且也逐渐向京包沿线城镇、山西本土与全国各大通商要邑发展，积极开辟乔家集团新的经济生长点，实现了商业、金融业、房地产业并举的多元化的经营格局。同时，他还在乔家堡村大兴土木，光大门庭，所建的乔家宅第范围已占到现存建筑的2/3。并广交朋友，热情好客，因此，乔家宅内总是高朋满座，门前车水马龙，可谓显赫一时，极为风光。\n\n\t乔致庸为人豪爽，颇有善心，经常周济村里的贫苦乡邻。清光绪三年(1877年)，山西遭受百年不遇的大旱，野无青草，赤地千里，饿殍遍野，不忍目睹，当地民谣有云：“光绪三年，死人一半”，当时，乔致庸捐输3.6万两白银，在当地富商中名列前茅，同时还大开粮仓，赈济灾民。时任山西巡抚的曾国荃亲笔题写“福重琅环”的巨幅匾额相赠，以示褒扬。这一善举，载入光绪版《祁县志》予以记述表彰。在他的影响下，其子其孙也多次捐款办校兴学，并出资刊行本地名人着述，在当地口碑很好。\n\n\t1907年，乔致庸去世，在家停丧18个月，耗费无数。从乔家到坟地，路上搭了几十个过街彩棚，丧礼乐队十几班，马车近百辆，送丧仪杖队伍长达数里，领头的已到坟地，扫尾的还在祭桌旁原地未动。这场规模浩大的大出殡成为祁县人津津乐道、啧啧惊叹的话题。\n\n\t乔致庸的儿孙\n\n\t乔致庸的长子乔岱，人称“务财主”。他聪明能干，善于交际，喜欢住在大德通票号北京分号内与清朝王公大臣们来往，结交了许多权臣政要，甚至与京师九门提督马玉昆是拜把子兄弟。他善于把握时机，敢于冒险，称得上是生意场上的行家里手。\n\n\t乔致庸晚年，继乔岱之后当家的是他的第三个儿子乔景俨，字望之，生于清咸丰九年(1859年)，卒于民国元年(1912年)。他是在光绪二十年(1894年)前后开始当家。他生性善良，屡行善事。祁县中学堂及太原私立光华女子学校开办时，乔景俨也捐了不少款加以协助。他还略懂医术，经常有人上门来治病，他都免费诊治，并施舍药品。因而，颇受乡人敬重。但他不擅经营，对复字号的发展没作出多大贡献。\n\n\t乔景俨过世后，乔家由乔岱之子乔映霞当家。映霞字锦堂，小名成义，因而人称“成义财主”，在同辈11个兄弟中排行老大，精明能干，追求进步。他治家严谨，兄弟成家后均令各立门户，独立谋生。并给昆仲11人各立斋名，互相勉励，如“不泥古斋”、“不拘今斋”、“昨非今是斋”、“不得不勉斋”、“自强不息斋”、“一日三省斋”、“煺思补斋”等等。并立家规，并对乔家所属字号、票号加以整顿充实，使乔家的生意达到了巅峰。\n\n\t“映”字辈以下，是立人偏旁的一代，共有20多人。这一辈中值得一提的是乔倜，乔景俨的孙子。抗日战争时他在国民党空军部队中服役，驾机与日本空军作战时，在北平附近以身殉国。\n\n\t由上可知，乔氏家族从在包头创下基业的老乔算起，到立人偏旁的一代为止，共经七世，历时200余年。抗日战争后，乔氏家族“映”字辈以下60多人，为了躲避日军的骚扰，纷纷离开老家，呆在北京、上海、太原、江苏、云南等地，还有的干脆去了国外，只留下一座气势宏伟、威严高大的北方着名建筑群——乔家大院，在寂寞中无声地叙说着昔日风光。\n\n\t乔家大院里的生活\n\n\t乔家大院，这座威严气派的北方民居建筑群，其设置之精巧，工艺之精细，黄河上下、长城内外无与伦比。它充分显示了乔家强大的经济实力和显赫的豪门身份。\n\n\t\n\n\t乔家大院始建于清干隆二十年(1755年)，以后曾两次增修扩建，一次是在清光绪年间，由乔致庸主持；另一次是在民国10年，由乔映奎经手。可贵的是这两次扩建都能秉承原先的设计，使其风格统一，浑然一体。\n\n\t乔家大院占地面积8724.8平方米，建筑面积3870平方米。有6个大院，19个小院，房屋313间，大院四周是十几米高的砖墙，上层是女墙式的垛口，显得很有气派。\n\n\t乔家商业金融集团之所以能承续六代历经200年而兴盛不衰，这是与乔家制定了清峻严厉的家规以抑制乔家后代生活奢侈没落现象有密切关系。正因为乔家的历代当家没有出过一个纨绔子弟，才使复字号的经营活动能不断发展壮大。\n\n\t乔家的家规，主要有以下六条：一不准纳妾；二不准虐仆；三不准嫖妓；四不准吸毒；五不准赌博；六不准酗酒。充分体现了乔氏家族创业者的清醒认识和良苦用心。乔家也十分重视后代的教育，自己家中设有家塾，聘请名士前来任教。\n\n\t在那个时代，乔家几代人没有一个纳妾的。“亮财主”乔致庸曾先后娶过六房婆娘，全是续弦。再以映字辈举例；老四乔映奎，百事如意，惟有一事不顺心，老婆只生女儿，没生男孩，在“不孝有三，无后为大”的封建礼法下，讨房姨太太传宗接代应该是合情合理的事。但在严厉家规的约束下，却根本不敢有这种念头，只能过继侄子乔伍为自己顶门立户。\n\n\t乔家用女仆只用“老妈子”(成年已婚妇女)，不用小丫环(未出嫁的姑娘)，并保证用人吃得饱，穿得暖，不挨打受气。乔家付给用人的工钱较丰，逢年过节还发一些面、肉、柴、煤等日用品给其家里。对年老的仆人也不一脚蹬开，而是供养起来，愿回家过的则每年发给煺休金。仆人家中如遇天灾人祸，乔家都慨然相助。所以乔家仆人对乔家都是忠心耿耿，恪尽职守。\n\n\t乔家的社会关系也很复杂，交结的多是重臣显宦、豪商巨贾，要么是社会名流、地方乡绅，这主要是基于巩固发展乔家的经济利益，必须攀高附贵，结纳官府，使他们成为乔家的“保护伞”。在这方面，乔家通过三种途径来获取更高的地位。\n\n\t首先，是捐输买官，光耀门庭。乔家子弟虽注重读书，但从未有人考取“功名”。为了装潢门面，提高地位，只能捐输巨款，求得“官赏”。死去多年的乔贵发也弄了个“通奉大夫”的虚衔，乔致庸捐了个“二品补用道”，俨然以“候补道员”自居。\n\n\t其次，是与当地名门望族联姻，彼此照应。祁县有名的“旺财主”渠源浈开设有百川通、存义公、三晋源三家大票号，他的妻子是乔致庸的侄女，渠本翘也就成了乔家的侄外孙。\n\n\t再次，是广泛交纳官府，扩大影响。庆亲王、内阁学士桂春、封疆重臣赵尔巽、岑春煊、丁宝铨，都和乔家是至交。与大清权臣的密切关系，使乔家的生意受益匪浅。如光绪二十六年(1900年)慈禧与光绪西逃抵达太原后不久，桂春就写信通知乔家的大德通票号，说明将路过祁县。而这时祁县知县却还蒙在鼓里，慈禧与光绪就在大德通总号安歇了一夜，大德通票号从此名声大噪，生意更加兴隆。\n\n\t\n\n\t货通天下、汇通天下\n\n\t\n\n\t在中堂\n\n\t\n\n\t乔家大院里的女人\n\n\t\n\n\t乔致庸介绍\n\n\t延伸阅读：一生6房太太历史上真实的乔致庸\n\n\t \n\n\t延伸阅读：一生6房太太历史上真实的乔致庸\n\n\t\n\n\t人们对晋商的好奇心变得尤为强烈，到底历史与剧情有多大出入呢?好吧，先来做个对比考证，让大家看看真实的乔致庸是个什么样子。查询过《祁县志》有关记载后，记者与《乔家大院》总顾问、乔家第七代传人乔燕和老师取得联系。随后，祁县地方志办公室主任武殿琦，该剧编剧、著名军旅作家朱秀海也接受了采访，三位老师来解答历史上真实的乔致庸与真实的乔家大院……\n\n\t乔致庸一生娶了6房太太\n\n\t在众多质疑声中，主演陈建斌首当其冲，观众认为他表演夸张。各位认为他的表演如何?乔致庸本人性格又是怎样的?\n\n\t朱秀海：乔致庸本来就是一个庄子似的人物，才华满腹，狂傲不羁，我觉得陈建斌把握得很好，与想象中的乔致庸很吻合，并不觉得他表演夸张。他不仅仅是在演戏，是把自己都融化在整个人物中了。导演胡玫认为陈建斌在表演上的“疯”是对的，不可能一开始就很成熟，开篇时性格较张扬，经历诸多商海波折后，他才变得成熟。\n\n\t乔燕和：我也肯定陈建斌的表演。打个比方说，现在富裕家庭的子女都心高气傲，乔致庸也出自富裕家庭，虽爹妈早逝，但受兄嫂宠爱，年轻时喜欢嬉笑打闹，显得鬼灵精怪很正常，为什么不许他有个性呢?明年是致庸祖爷爷逝世100周年，我记得碑文上写得很清楚，他的性格十分豪放，并非后人杜撰而成。\n\n\t武殿琦：对，在乔致庸的墓表上有记载，是孙女婿常赞春撰写的，说晚年的乔致庸吃饭、喝酒都仍见豪放，注重儒教和礼法，酷爱读书，很有见地，枕边常常放着《左传》等一摞摞书籍。\n\n\t乔致庸接管祖业时是否面临重重困难，通过迎娶富家女才渡过难关?\n\n\t乔燕和：此情节是虚构的，但确实是当时在生意上出现大难题，加上哥哥刚去世，他只好弃文从商，我们是从这个角度切入的。我要强调的是，这部戏并非真正意义上的人物传记，而是艺术创作。\n\n\t朱秀海：戏剧的矛盾冲突要集中，所以我们进行了虚构。以我的记忆，祁(县)太(谷)平(遥)三县富商经常联姻，乔致庸的大哥去世后，自然得到了其他晋商的资助，当别家遇到困难时也会得到乔家的资助。\n\n\t武殿琦：各晋商既是多年的合作伙伴，又是亲戚关系，有时连彼此的辈分都搞不清了，遇事相互支持是情理之中的，只不过剧中将它集中于陆家罢了。根据研究，他在建立商业秩序方面成就很大，有三大贡献，一是让复字号在包头发扬光大，二是开办大德通、大德恒两大票号，分号遍布全国，每家票号有20多个，两家加起来共40多个，大德通存在时间极长，从1884年创立到1940年改组为银号，直至1951年才关闭，大德恒也是1951年歇业，第三大功劳便是修建乔家大院，现为国家级文物保护单位。\n\n\t剧中乔致庸挚爱青梅竹马的恋人江雪瑛，却被迫娶富商之女陆玉菡来挽救家族危机。据说乔家不允许纳妾，但事实是他娶了6房太太，这是怎么回事?\n\n\t乔燕和：他一生确实娶了6房，但全是续弦，也就是说病故后才娶下一个的。其实，娶妻都是儿女们的主意，贴身服侍毕竟不如妻子方便自然。若真按6个祖奶奶来写剧本的话，那就没法儿拍了。\n\n\t武殿琦：6个妻子分别是马氏、高氏、杨氏、周氏、杨氏、杨氏，没有姓陆的，蒋勤勤所饰陆玉菡一角是虚构的。乔家家规很严，第一就是不准纳妾，因纳妾会引发大小老婆争风吃醋，造成嫡庶子女间的不平等，进而影响和睦相处。\n\n\t朱秀海：我们都认为乔致庸一生牺牲了很多感情上的东西，所以要在剧中丰富其感情生活。而其史料多为从商历程，在这方面是个“空白”，一时很犯难。一次闲聊中，乔燕和老师提议构思“三角恋”这条线。\n\n\t高粱霸盘原是胡麻油霸盘\n\n\t起初，剧中乔二爷在包头大搞“高粱之战”，之后为开辟商路，南下北上，汇通天下，多次遭人暗算，堪称九死一生，这些都是史实吗?\n\n\t武殿琦：其实，高粱霸盘原本是胡麻油霸盘，但并非乔致庸所为，而是他的二儿子乔景仪做的。因为高粱之战可与军事联系在一起，增加可看性。在历史上，为朝廷攻打准噶尔部准备粮草一事，整个山西商人都占了主要角色。\n\n\t乔燕和：改编是基本遵循历史原貌的。不过，晋商之间虽有竞争，但并不像剧中那样相互倾轧，主要是提携和帮助。晋商向来都很团结，具有团队精神，一旦遇到困难就会伸出援手。我多次讲过，这部戏写的不是一人两人、一家一族的事，而是整个晋商。\n\n\t朱秀海：《乔家大院》在展现乔致庸波澜壮阔一生的同时，也展现了他所生活的时代。国家无商不富，而没有国家的强大和稳定，任何一个商界英雄都将壮志难酬，这部戏恰好体现了商运和国运的关系。\n\n\t有人讲，剧中处处说乔致庸好，像共产党员，真有这么好的商人吗?\n\n\t武殿琦：乔致庸的确人如其名，他待人随和，一生颇多善行，经常救济贫民百姓。民谣有“光绪三年，人死一半”的说法，当时乔致庸曾开仓赈济，对此光绪八年《祁县志》有记述。他不只为己取财，还很有爱国思想，当时海防、西征，他都为朝廷分担开销。他经商讲求诚信，管理思想进步，提出股份制改革，所用人可以参股，已非常先进。由于他的善行，中日甲午战争中多了一艘军舰。\n\n\t朱秀海：此前我们在走访时，仍能从当地人的口中了解到乔致庸的善德，至今传诵着他在赈灾时说过的话：发放给灾民的粥要用毛巾裹起来，打开时米不能散，放在碗里插上筷子不能倒。乔家对仆人特别好，待邻里也十分厚道。每天他们在门外拴3头牛，谁家耕地需要就牵去，傍晚送还就行……还有好多情节不能再往里写了，因为怕观众感觉太假了，否则写下去用80集也写不完，而这正是当地真实传颂的乔家善举呀!\n\n\t剧中乔致庸为何冒着杀头的风险为刘黑七收尸呢?一些观众对于这一情节不太理解。\n\n\t朱秀海：有人说不应该为刘黑七收尸，我倒觉得奇怪，朋友义气是很正常的啊!尤其在过去那个年代。如今，一般的人不太理解他去收尸的行为，我想是因为现代人对于人的重视程度远不及古代吧。乔从小受到极强的儒家学说教导，作为一个文人，具有人文关怀的人，很难不去这样做。\n\n\t反过来想，这恰恰说明在现代社会中，某些商人的所作所为让人不齿，令人失望。感到遗憾的是，大家仍对晋商不理解，而我没有更多空间向观众一一解释。\n\n\t晋商精神值得大力弘扬\n\n\t“任何一个文学作品都会有争议，有不同的声音这很正常。”乔燕和老师说，《乔家大院》受到观众或褒或贬，说明它倍受关注。她非常感谢观众的厚爱，希望通过该剧给后人留下一些值得思考的东西，并真正弘扬晋商的精神和风貌。\n\n\t《乔家大院》幕后英雄朱秀海说，乔致庸的史料虽不多，但整个晋商留下的文化遗产极为丰富，不管该剧有多少情节是虚构的，其精神绝对是真实的，我们理应毕恭毕敬地接受它，学会怎样做一个文人、商人和丈夫。武殿琦主任诚挚地告诉记者，乔致庸可谓现代商人的楷模，大家应好好学习他这种精神。\n\n\t“儒商精神的根本是诚信，这也是现代社会缺失的价值观念，我们呼唤这种精神!”众多有识之士已随着电视剧的播出，看出了晋商精神的精彩之处，产生了传承中华文化的自觉行动。\n\n\t\n\n\t陈建斌在剧中饰演乔致庸。\n\n\t乔致庸其人其“道”\n\n\t乔致庸(1818—1907)字仲登，祁县乔家第三代人。他出身商贾世家，自幼父母双亡，由兄长抚育。本欲走入仕途，刚考中秀才，兄长故去，只得弃文从商。他是乔家门中最长寿的人，活了89岁，有6子11孙。当国家到了国将不国的境地，大批银子流向海外时，他一改往日不治家宅的习惯，于同治初年耗费重金扩建祖宅，修建了著名的乔家大院，被专家学者誉为“清代北方民居建筑的一颗明珠”。乔致庸晚年对六子宠爱至极，因而在幼子去世后恸哭不已，遂染病离开人间。\n\n\t\n\n\t蒋勤勤在剧中饰演乔致庸的妻子陆玉菡。\n\n\t经商之道\n\n\t“人弃我取，薄利广销，维护信誉，不弄虚伪”，乔致庸以儒术指导商业经营，他执掌家业时，“在中堂”事业突飞猛进，家资千万，起先是“复字号”称雄包头，因此有“先有复盛公，后有包头城”之说。接着有大德通、大德恒两大票号活跃全国各大商埠及水陆码头，他成为“在中堂”殷实家财真正的奠基人，财势跻身全省富户前列。\n\n\t资本愈见盈厚，但他并不沾沾自喜，反而急流勇退，将商务全权委任长子及长孙，休闲家居，闭门课子。他经常告诫儿孙，经商处世要以“信”为重，其次是“义”，不哄人不骗人，第三才是“利”，不能把利放在首位。乔致庸还把亲拟的对联让人刻就，挂在内宅门上：“求名求利莫求人，须求己。惜农惜食非惜财，缘惜福”，以此告诫子孙要注重节俭，不可贪图安逸。而“在中堂”后来败落的直接原因是战争爆发。1938年，大片国土沦陷，“在中堂”自然在所难免。\n\n\t\n\n\t《乔家大院》首播媒体见面会\n\n\t用人之道\n\n\t乔家的商业得以超常规发展，是因为乔致庸能够不拘一格用人才。马公甫，本是复盛公字号里的小伙计，雄才大略的乔致庸识出他是个人才，在大掌柜告老后，让他当上了复盛公的大掌柜，给包头商界留下谚语：马公甫一步登天。马荀，本是复盛西字号下属粮店里的小掌柜，不识字，但经营有方，盈利不小。乔致庸便给他一副资本，让粮店独立经营，他成为大掌柜后也给乔家赚回不少银子。大德通票号总经理高钰也是如此，后来为乔家收进几十万两白银的红利。\n\n\t阎维藩(剧中潘为严原型)，本是平遥蔚字号福州分庄的经理，给一个下级官吏支垫白银十万两帮其升迁，结果此人升为汉口将军，其胆识为同行所称道。后因与总号有左，辞职还乡，消息传至乔家，乔致庸慧眼识人，派儿子从半路接到乔家，待以上宾之礼，聘任阎维藩为大德恒票号总经理。他为报知遇之恩，殚精竭虑，使大德恒票号后来居上，成为最有竞争力和生命力的票号之一。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_2.jpeg"},{"pic_title":"货通天下、汇通天下","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_3.jpeg"},{"pic_title":"在中堂","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_4.jpeg"},{"pic_title":"乔家大院里的女人","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_5.jpeg"},{"pic_title":"乔致庸介绍","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_7.jpeg"},{"pic_title":"陈建斌在剧中饰演乔致庸。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_8.jpeg"},{"pic_title":"蒋勤勤在剧中饰演乔致庸的妻子陆玉菡。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_9.jpeg"},{"pic_title":"《乔家大院》首播媒体见面会","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2782_10.jpeg"}]}]