[{"e_id":"2784","title":"德国社会民主党左派领袖弗·梅林出生","content":"\n    在175年前的今天，1846年2月27日(农历1846年2月2日)，德国社会民主党左派领袖弗·梅林出生。弗·梅林（Franz Mehring）德国和国际工人运动的著名活动家德国和国际工人运动的著名活动家，德国社会民主党左派领袖和理论家，历史学家和文艺评论家，德国共产党创始人之一。弗·梅林1846年2月27日诞生于德国波美拉尼亚的施韦拉的一个中产阶级家庭。1866年毕业于柏莱芬伯格中学，1866年10月进入莱比锡大学哲学系，1868年又转人柏林大学哲学系。在大学期间他刻苦学习，成绩优异，获得哲学博士学位。1870年起他在一家由资产阶级民主主义者雅科比和小资产阶级民主主义者魏斯等人主办的民主报纸《展望》编辑部工作。1871年该报被查封后，他又成为魏斯博士主编的《平衡》周刊的工作人员。大学毕业后他以一个民主主义者的面目出现在新闻工作舞台上，曾为《法兰克福报》撰稿。1875年他写了第一本小册子《歼灭社会主义者的冯·特赖奇克先生和自由主义的最终目的，社会主义者的反驳》，对德国反动的历史学家特赖奇克的观点进行了驳斥。马克思看了这本书后指出，这本小册子\"写得枯燥、肤浅，但在某些方面还有点意思\"。1875年爱森纳赫派与拉萨尔派实行了合并，他写信表示祝贺。由于梅林幻想通过改良的道路把专制制度的德国变为民主主义共和国，又由于他指责《法兰克福报》创办人、银行家、资产阶级民主主义者列奥波特·宗内曼利用职权谋取私利，与其发生诉讼纠纷，德国社会民主党认为梅林的作法不利于联合民主派共同反对反对派而未给予支持，梅林对社会民主党的一些领导人产生成见，甚至抱有敌对情绪，因而没有加入合并后的德国社会民主党。梅林对德国社会民主党的看法以及他的改良主义观点表现在他1877年发表的《德国社会民主党史·历史探索》一文，以及1882年7月2日在资产阶级的《威塞尔报》上发表的文章里。在这些文章中，梅林对党的机关报《社会民主党人》报进行了尖锐地抨击，并对马克思、恩格斯散布了一些不实之词，受到了马克思、恩格斯的严厉批评，1878年俾斯麦政府实施了镇压社会民主党人的非常法令，对无产阶级和革命者进行残酷的镇压和迫害。严酷的阶级斗争事实，打破了梅林的改良幻想，社会民主党人顽强的斗争精神及其所取得的成就，使梅林认识到马克思主义指导下的无产阶级政党具有强大的生命力，它是不可战胜的。他在写作《法国和公社》一组文章时读到马克思的《法兰西内战》等著作，逐渐接近马克思主义。他用通信方式求教于马克思和恩格斯，并把自己的作品寄给他们，请他们批评指正。在马克思和恩格斯的帮助下，梅林逐渐有了转变，在他写的《我的申辩》小册子里，要求人们原谅他一度曾如此不智，以致于竟然相信专制政治制度也许会发展成为一个公正的民主共和国。1885年到1889年梅林担任《柏林人民日报》总编辑，在报上撰文抨击反社会党人法和俾斯麦反动政府，致使该报和梅林住宅于1883年3月遭到查封和搜查。梅林并没有因此退却，1890年在有名的林达乌事件中，由于有势力的反动文人保尔·林达乌打击迫害他--以前的情妇--女演员夏倍尔斯基，梅林写了《林达乌怪事》、《资本和报刊。林达乌的怪事的结局势两篇文章，揭露和批判了林达乌和资本主义社会。这些事件说明，梅林此时已由一个民主主义者转变为社会主义者。1891年梅林参加了德国社会民主党，并成为党的理论刊物《新时代》的积极撰稿者和编辑。1891一1892年，梦林在《新时代》上连续发表了《莱辛传奇》，用历史唯物主义观点分析了十八世纪德国作家、批评家和哲学家莱辛的作品，反击了资产阶级学者对莱辛的创作风格的歪曲和捏造。恩格斯对这部著作评价很高，说它是\"一篇出色的作品\"，是\"对普鲁土传奇这个堡垒第一次最好的正规的围攻；说的是莱辛，指的是老弗里茨（普鲁士国王弗里德里希二世）。·而普鲁士传奇一定要打破，然后普鲁士才能溶合于德国\"。1893年梅林将此文印成小册子出版，为了回答读者向他提出的问题，在该书后面附录了《论历史唯物主义》一文，在该文中阐明了马克思主义的唯物史观，写得生动活泼，是一篇\"论述得很出色\"的作品。1894年梅林担任德国社会民主党左翼机关报--《莱比锡人民报》的编辑工作。1897-1898年出版了《德国社会民主党史》四卷本，这是一部比较好地叙述工人运动史的科学著作，也是第一部运用历史唯物主义观点、以工人运动史为对象的历史著作，它叙述了德国工人运动爆发的背景、前提、开端和科学共产主义理论的形成，德国无产阶级在1848年革命中的活动以及拉萨尔派的出现，德国社会主义工人党的建立，拉萨尔派与爱森纳赫派在一系列重大问题上的分歧、争论焦点，两派合并的原因及经过，1878-1890年非常法时期德国社会民主党内出现的问题及斗争成就。但是，这部书中也存在一些严重的错误观点，如对《哥达纲领》评价问题上，抹煞了马克思主义与拉萨尔主义之间的原则分歧，极力贬低德国社会民主党的纲领，又对《共产主义宣言》以及马克思、恩格斯起草的《共产党在德国的要求》做了不切实际的评论。所以列宁说：\"梅林总是固执己见，认为马克思对拉萨尔和拉萨尔派的评价不正确。\"十九世纪末二十世纪初，世界进入帝国主义时代。1900年帝国主义联军侵略中国，梅林揭露帝国主义列强的目的决不是什么传播文明，而是为了瓜分这个最大的销售市场。他说，如果德国工人帮助帝国主义锻造奴役中国人民的枷锁，最终只是加固了自己身上的锁链。梅林是反对伯恩施坦修正主义的战士。土898年德国党斯图加特及其以后的几次代表大会上，梅林和倍倍尔等左派领袖批判了伯恩施坦修正主义。1906年德国社会民主党决定建立中央教育委员会和党校，梅林被选为教育委员会委员，并在党校讲德国工人运动史，继续和修正主义作斗争。梅林在这一时期发表了许多文章反击修正主义者对马克思主义的攻击。针对修正主义者阉割和抛弃马克思主义阶级斗争和无产阶级专政的行径，他特意在1907年《新时代》杂志上首次公开发表了马克思1852年3月5日致魏得迈的信的摘要，维护了马克思主义的精髓。以考茨基为首的机会主义者把持了《新时代》杂志，日益明显地宣扬修正主义，暗中支持即将爆发的帝国主义战争，梅林于1913年果敢地离开了该杂志编辑部，并且拒绝为它撰稿。同年8月，考茨基等人占据了梅林、卢森堡等人长期主持的左派舆论阵地《莱比锡人民报》，梅林不屈服于机会主义首领的压力，1913年12月他和卢森堡又开辟了新的阵地，创办了革命的喉舌《社会民主党通讯》，继续同考茨基主义展开斗争。1914年第一次世界大战爆发后，梅林对国际共运中出现的社会沙文主义进行了坚决的斗争，针对各交战国修正主义头目提出的\"保卫祖国\"的口号，他和卡·李卜克内西等左派领袖一起，发出了\"全世界无产者不顾一切地联合起来\"、\"反对帝国主义战争\"的号召。同年8月4日，梅林参加了左派领袖的紧急会议，决定有组织地进行反战活动。10月，梅林写信给《劳工向导》（独立社会民主党人办的周刊），号召工人阶级参加反战运动，把矛头指向资产阶级。1915年1月，他和卢森堡、卡·李卜克内西合写了《朱尼厄斯》的小册子，揭露和批判了军国主义制度。1914年12月2日，德国社会民主党议会党团投票赞成军事拨款，公开背叛了无产阶级，4月，梅林写了《我们的奠基人和领导政策》一文，以辛辣的语言痛斥了右翼领导人及其叛卖政策。同年梅林和卡·李卜克内西、卢森堡等人创办了《国际》杂志。1916年1月他们在同右派首领斗争中组成了\"斯巴达克\"派，梅林还参加了《斯巴达克通讯》的出版工作，后来正式成立了\"斯巴达克同盟\"，梅林是该同盟的组织者和领导者之一。由于《国际》杂志触及到了资产阶级的根本利益，在它出版第一期后就被查封了，梅林也因此被捕和被监禁。1916年和1917年，梅林的大部分时间是在反动政府以预防性拘留的名义监禁中度过的。由于他的健康状况愈来愈坏，政府不得不释放了他。俄国十月革命后，他著文歌颂布尔什维克和苏维埃政权。1918年德国爆发十一月革命，梅林虽然午老多病，但还是不断写文章揭露右翼社会民主党人篡夺革命果实的阴谋，宣传斯巴达克派的政治主张。梅林认为斯巴达克派在组织上加入独立社会民主党是一个错误，他积极主张把斯巴达克同盟从独立社会民主党分离出来。1918年12月26日德国共产党成立，梅林虽然没能够参加这个具有历史意义的会议，但大会向他发出致敬电，称他是\"斯巴达克同盟从成立之日起的忠诚顾问和先锋战士\"。梅林的最后一部著作是《马克思传》。这部著作从开始计划、搜集材料到动手写作和完成，一共花了三十多年时间，是在克服了机会主义分子的干扰破坏和疾病折磨的情况下写出来的。在他写作过程中，考茨基妄图独揽整理、研究、校印马克思遗著的大权，唆使他的同伙在《新时代》上发表文章，对梅林进行攻击诬陷，说梅林\"反马克思主义\"等等。然而梅林顶住了机会主义的压力并以顽强的毅力同病魔进行了斗争，在他生命里程的最后一年终于完成了《马克思传》这部五十万字的巨著。在这部书中，梅林以马克思生平的光辉革命实践，以及他和恩格斯创立马克思主义的经过，叙述了马克思在共产主义者同盟的创立和活动中所起的重大作用以及第一国际建立的历史，他用无可辩驳的事实证明：马克思、恩格斯是科学共产主义创始人，是国际无产阶级伟大的导师；马克思主义是无产阶级解放斗争的科学，是指导国际工人运动的强大思想武器。这部书是梅林研究马克思主义、研究国际工人运动史心血的结晶，是梅林一生的代表作之一。但是，这部书也存在着不足之处，主要是对拉萨尔和巴枯宁作了错误评价，对《哥达纲领批判》、《福格特先生》等重要著作的意义估计不足等。尽管如此，《马克思传》仍然是一部很有价值的著作。这是梅林对国际共运的一个贡献。1919年1月29日，73岁的弗·梅林因患肺炎，医治无效逝世。《马克思传》是在他逝世后才出版的。列宁评价说：\"梅林不仅是一个愿意当马克思主义者的人，而且是一个善于当马克思主义者的人。\"","picNo":"0","picUrl":[]}]