[{"e_id":"2785","title":"法国时尚设计大师路易·威登逝世","content":"\n    在129年前的今天，1892年2月27日(农历1892年1月29日)，法国时尚设计大师路易·威登逝世。\n\t\n\n\tLouis Vuitton本人\n\n\t路易·威登(LouisVuitton)(1821年8月4日—1892年2月27日)，法国历史上最杰出的时尚设计大师之一。他于1854年在巴黎开了以自己名字命名的第一间皮箱店。一个世纪之后，“路易·威登”成为箱包和皮具领域的全世界第一品牌，而且成为上流社会的一个象征物。21世纪“路易·威登”这一品牌已经不仅限于设计和出售高档皮具和箱包，而是成为涉足时装、饰物、皮鞋、箱包、传媒、名酒等领域的巨型时尚航母。\n\n\t\n\n\tlouisvuitton\n\n\t著名的奢侈品牌(Louis Vuitton)。路易·威登创立于1854年，现隶属于法国专产高级奢华用品的Moet Hennessy LouisVuitton集团。创始人路易·威登的第一份职业时为名流贵族出游时收拾行李。他见证了蒸汽火车的发明，也目睹了汽船运输的发展，同时也深深体会到当时收叠起圆顶皮箱的困难。\n\n\t于是，路易·威登革命性地创制了平顶皮衣箱，并在巴黎开了第一间店铺。他的设计很快便被抄袭，平顶方形衣箱成为潮流。路易·威登的皮箱最先是以灰色帆布镶面，1896年，路易·威登的儿子乔治用父亲姓名中的简写L及V配合花朵图案，设计出到21世纪仍蜚声国际的交织字母印上粗帆布(Monogram Canvas)的样式。\n\n\t第一次世界大战时，路易·威登为适应当时的需求，改为制作军用皮箱即可折叠的担架。战后，他又专心制作旅行箱，并获得不少名人的垂青，订单源源不绝。到路易·威登的孙子家斯腾(Gaston)的时代，产品已推至豪华的巅峰，创制出一款款特别用途的箱子，有的备有配上玳瑁和象牙的梳刷及镜子，有的缀以纯银的水晶香水瓶。路易·威登公司还会应个别顾客的要求，为他们度身订造各式各样的产品。\n\n\t\n\n\t路易·威登logo\n\n\t整整一个世纪过去了，印有“LV”标志这一独特图案的交织字母帆布包，伴随着丰富的传奇色彩和雅典的设计而成为时尚之经典。100年来，世界经历了很多变化，人们的追求和审美观念也随之而改变，但路易·威登不但声誉卓然，而今保持着无与伦比的魅力。\n\n\t也许正是这种魅力吸引了无数世界顶尖的设计师。为庆祝交织字母标志诞生100周年，路易·威登的总裁圣·卡斯利(Yves Carcelle)经过3年的考虑，决定邀请7位赫赫有名的前卫设计师来设计交织字母标志的箱包新款式。7为设计师是：阿泽蒂纳·阿莱亚(Azzedine Alaia)、莫罗·伯拉尼克(Manolo Blahnik)、罗米欧·吉利(Romeo Gigli)、赫尔穆特·朗(Helmut Lang)、伊萨克·米兹拉希(lsaac Mizrahi)、西比拉(Sybilla)和维维安·威斯特伍德(Vivienne Westwood)。\n\n\t延伸阅读：路易·威登个人资料\n\n\t \n\n\t延伸阅读：路易·威登个人资料\n\n\t拿破仑二世登基的时候，法国版图的扩大激起了乌婕妮皇后游历欧洲的兴趣。但是，旅行的乐趣却常常因为一些小问题而大打折扣——那些华美的衣服总是不能妥贴地呆在行李箱中。\n\n\t穷小子路易·威登凭借自己的手艺，把皇后的衣装巧妙地绑在旅行箱内。就因为这个，从乡下来的年轻人路易很快得到了乌婕妮皇后的留意和信任。\n\n\t为皇后服务的过程中，旅行者们的苦乐引起了路易·威登的注意。当时交通工具的革命方兴未艾，乘坐火车成为旅行者最时髦的选择，然而这也给他们带来了很大的麻烦：不是旅行箱把衣服弄得皱巴巴，就是行李包在火车的颠簸中一次次摔倒。路易·威登认为自己能为更多的人免除旅行之忧，便于1854年结束了为宫廷服务的工作，在巴黎创办了首间皮具店，主要产品就是平盖行李箱。\n\n\t这个用“Trianongrey”帆布制成的箱子很快便成为巴黎上流社会喜欢出行的贵族们出行的首选物品。\n\n\t四年后，路易·威登扩大了皮具店规模，在巴黎近郊Asnières设立了第一间工厂。这段时期，设计、生产的过程更注重于解决旅行者们的实际问题，以实用的设计理念为基础，路易·威登在时尚和专业化方面不断深入。\n\n\t1871年，路易·威登在Scribe大道上开设了一家新店；1875年分店开到了伦敦市中心。公司的发展为产品的创新提供了更坚实的基础：该品牌的经典产品坚硬旅行箱于1889年诞生，它适应长途旅行的颠簸，带给旅行者最需要的安心与舒适——迄今为止，它都是路易·威登的骄傲。\n\n\t路易·威登的儿子乔治·威登(Georges L。Vuitton)，继承了心灵手巧的家族传统，表现出在小发明上的天赋。1890年，他发明了特殊的锁扣“5-tumbler”——特点在于只要用一把钥匙，就可以打开客户本人所有的路易·威登皮箱，避免了旅行者在裤子上拴一大堆钥匙的麻烦。\n\n\t就在路易·威登逐渐树立品牌形象的时候，遭到了贪婪的仿制者对其成功的窃取。不过这进一步激发了乔治·威登的创造力——1896年，他在Monogram帆布上印制了著名的“LV”商标，这令路易·威登开始作为品牌象征注入人们的观念。\n\n\t优秀的品牌总是充满对未来的启示，路易·威登的发展过程是对这句话的恰当诠释——轻巧柔韧的Steamer旅行袋于1901年面世，成为后世手袋的先驱；八年之后，威登家族用丝绸和羊毛制成Kashmir旅行毛毯，又成为后世围巾和被罩的先驱。\n\n\t1914年，路易·威登当年梦想中的小店终于成了巴黎香榭丽舍大道70号那家当时全球规模最大的旅行皮具专门店。2008祝路易·威登成立150周年，两个特制的超大旅行箱就架在这座楼两旁，令人惊艳。\n\n\t1998年2月，路易·威登全球首家旗舰店在巴黎开业，此后第二家也在伦敦Bond大街开业。同年的8月和9月，第三家和第四家旗舰店分别在日本大阪和美国纽约开业。每间店的经营范围都包括路易·威登传统的箱包系列、路易·威登最新问世的男女成衣系列以及男女鞋系列。\n\n\t1999年，路易·威登在香港中环置地广场开设了一间旗舰店，占地两层，共6600平方米，店内备有路易·威登全线优质皮具，包括旅行箱、旅行袋、皮手袋、小巧皮制品、笔及崭新的男女时装及皮鞋系列等，还提供私人皮具定制服务。\n\n\t路易·威登品牌一百五十年来一直把崇尚精致、品质、舒适的“旅行哲学”，作为设计的出发基础……路易·威登(LouisVuitton)这个名字现已传遍欧洲，成为旅行用品最精致的象征。","picNo":"3","picUrl":[{"pic_title":"Louis Vuitton本人","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2785_1.jpeg"},{"pic_title":"louisvuitton","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2785_2.jpeg"},{"pic_title":"路易·威登logo","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2785_3.jpeg"}]}]