[{"e_id":"2788","title":"中国人民解放军的优秀领导者陈赓诞辰","content":"\n    在118年前的今天，1903年2月27日(农历1903年2月1日)，中国人民解放军的优秀领导者陈赓诞辰。陈赓大将陈赓，中国无产阶级革命家、军事家，国家和中国人民解放军的优秀领导者。中国人民解放军大将。原名陈庶康。1903年2月27日生于湖南湘乡市龙洞乡泉湖村。1916年入湘军当兵。1921年脱离湘军，在长沙的铁路局当办事员，参加爱国运动，得到共产党人何叔衡、郭亮等的帮助，接受了共产主义思想。1922年加入中国共产党。1924年5月考入黄埔军校第一期，毕业后留校任连长、副队长，参加了平定商团和讨伐陈炯明的东征等战斗。1925年10月，在第二次东征时，在华阳附近战斗失利，叛军追了过来。到前线督战的蒋介石心慌腿软，怕被叛军俘虏，拔枪企图自杀。陈赓不顾个人安危，连背带拖，将蒋救了出来。1926年秋，被派到苏联学习，1927年初回国。8月参加南昌起义，到贺龙部队任营长。失败后，由香港转赴上海。1928年起，主持中共中央特科的情报工作。1931年9月赴鄂豫皖苏区，任中国工农红军第四方面军的团长、师长。1932年因负重伤秘密到上海就医，曾向鲁迅详细介绍鄂豫皖红军的斗争事迹。1933年3月被捕，由上海解往南昌。正在南昌指挥对中央苏区的第四次“围剿”的蒋介石亲自用高官厚禄进行劝降。陈赓大义凛然，严词拒绝。经中共和宋庆龄等营救，脱险后到中央苏区，任彭（湃）杨（殷）步兵学校校长。 长征中任干部团团长，曾率干部团一部强占皎平渡渡口，使第一方面军得以顺利渡过金沙江。到陕北后任第一军团第一师师长，参加了直罗镇、东征、西征、山城堡等战斗。1937年2月入抗日军政大学学习，兼任第一队队长。抗日战争爆发后，任八路军第一二九师第三八六旅旅长，率部开赴太行山区，参与神头岭、响堂铺、长乐村等战斗的指挥，随后又转战于鲁西北、冀南、豫北。1940年任太岳军区司令员，次年任太岳纵队司令员，参与领导创建晋冀豫根据地。1943年11月赴延安，入中共中央党校学习。1945年6月当选为中共第七届中央候补委员。抗日战争胜利后，率太岳纵队（后来改为晋冀鲁豫军区第四纵队）参加上党战役。1946年初，他作为中共代表参加临汾、太原三人小组，调处国共军事冲突和监督双方执行停战协议。1946年7月，国民党发动全面内战后率第四纵队和太岳军区部队转战晋南，连续进行闻（喜）夏（县）、同蒲、临（汾）浮（山）战役，歼灭国民党军3万人，其中包括号称“天下第一师”的胡宗南的整编第一旅。随后他率部西进，于1946年11月至次年1月协同兄弟部队发起吕梁、汾（阳）孝（义）战役，歼灭国民党军2万余人。1947年4月指挥晋南攻势，歼敌15000人。8月与谢富治率晋冀鲁豫野战军主力一部，强渡黄河，挺进豫西，开辟豫陕鄂解放区，配合刘（伯承）邓（小平）和陈（毅）粟（裕）野战军，在中原地区进行战略进攻。在淮海战役中，率第四纵队协同兄弟部队在徐州西南切断津浦铁路，参加围歼黄维兵团。1949年任人民解放军第四兵团司令员兼政委，率部横渡长江，解放南昌。执行远距离、大迂回、大包围的战略方针，进军广东追歼逃敌，直插雷州半岛，切断白崇禧部的海上退路，协同兄弟部队进行粤桂边战役，歼敌4万余人。1950年初，指挥所部经14昼夜强行军，直抵云南边境，歼灭企图逃往国外的国民党军2万余人。1950年2月进驻昆明，任西南军区副司令员、云南省人民政府主席、云南军区司令员。1950年7月应邀至越南，帮助越南军民进行抗法战争，取得边界战役的胜利。1951年参加抗美援朝，任中国人民志愿军副司令员兼第三兵团司令员、政委。1952年6月回国，筹办并任人民解放军军事工程学院第一任院长兼政委，培养国防科技人才。1954年10月任人民解放军副总参谋长。1955年被授予大将军衔。1956年当选为中共第八届中央委员。1958年9月兼任国防科学技术委员会副主任。1959年9月任国防部副部长。1961年3月16日因心肌梗塞复发在上海去逝，享年58岁。陈赓和夫人傅涯及孩子们在一起陈赓参观通信兵器材展览1948年3月，陈赓同陈士榘在洛阳战役前线1944年，陈赓与夫人傅涯在延安的留影","picNo":"5","picUrl":[{"pic_title":"陈赓大将","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2788_1.jpeg"},{"pic_title":"陈赓和夫人傅涯及孩子们在一起","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2788_2.jpeg"},{"pic_title":"陈赓参观通信兵器材展览","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2788_3.jpeg"},{"pic_title":"1948年3月，陈赓同陈士榘在洛阳战役前线","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2788_4.jpeg"},{"pic_title":"1944年，陈赓与夫人傅涯在延安的留影","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2788_5.jpeg"}]}]