[{"e_id":"2818","title":"中国股市暴跌","content":"\n    2007年2月27日(农历2007年1月10日)，中国股市暴跌。\n\t2007年2月27日，让我们记住这个日子，就象记住1937年7月7日一样----中国股票市场在这一天出现了暴跌!其下跌幅度仅次于1996年朱溶基砸盘的全部跌停板 ，期间跌停板的股票达到9 00多只，到下午3点收盘仍然有800多只股票被钉死在跌停板上 ，仅仅5个半小时，中国股市财富蒸发掉一 万二千三百多亿，2006年中国经济增长的一半灰飞烟灭，相当于去年中国半年的工资总额。媒体上各大投资 咨询机构和著名许多分析师纷纷出动，进行着各种各样的分析推测，却唯一没有注意到那只真正的黑手--美国 ，美国那架载有侵犯中国主权的金融主张的专机，今天股市暴跌不过是他们小试牛刀，给中国ZF点儿颜色看看。\n\n\t\n\n\t就在刚刚过去的2006年的12月13号，他们就已经来过了，其阵容之强大，用英国《金融时报》的话来讲，是美国历史上第一次，包括美国财政部长、美联储主席、贸易代表、商务部长、劳工 部长、能源部长、卫生与公众服务部长、环保署署长等，几乎除了美国总统，整个美国ZF都搬到中国来了，并 且美国单方面强行规定，双方代表团成员不能分开，全都放在一个房间里谈判。他们要干什么?他们给中国开了 一个账单，现在还不到3个月，他们就要来兑现了，由于美国的要求已经远远超出了经贸范围，严重侵犯了中国主权，如同战胜国对战败国的要求，中国ZF自然不能答应，于是便有了今天的暴跌，向中国显示他们已经具 有了对中国金融市场进行打击能力。\n\n\t的确如此，虽然在股指期货推出之前，他们还没有彻底摧 毁中国市场，把整个中国财富席卷而去的能力，但是已经具备了对中国进行沉重打击的能力，今天蒸发的1万多亿财富就是证明。令人痛惜的是，他们打击中国金融市场的能力是我们给它的，并且是2006年刚刚给它的 ：一是全面开放金融市场，让外国银行和金融机构直接经营人民币业务；二是以低于市场约十倍的惊人低价向外 资金融机构出售股份；三是进入中国股市的QFII的巨额资金；四是通过股权分置改革获得了流通权的国家股 法人股，有很大部分早已落入个人手中，其中许多人又已经移居海外，成为黑头发黄眼睛的外国人，一旦发生金 融冲突和动荡，他们和当初抗战时期的伪军一样会跟着扫荡中国市场。\n\n\t对上述因素，我们将 在《中国银行已成为国际垄断资本的超级提款机》中进行专门分析，在此我们仅举出其中贱卖银行股份一个因素 ，简要说明外资金融机构打击中国股市的资金完全是中国白白送给它的，中国采用行政定价的办法，用远远低于 市场价格的价格，把银行股份卖给外资金融机构，外资金融机构再把这些廉价股票要么高价卖给中国老百姓，要么用来拉抬打压控制中国市场。大家可以去市场比较一下：兴业银行股票市场价28元，卖给外资是2.7元 ；深圳发展银行股票市场价是21元，卖给外资是3.5元；浦东发展银行股票市场价是28元，卖给外资是2 .9元；民生银行股票市场价是14元，卖给外资是3.7元；华夏银行股票市场价是11元多，卖给外资是4 .4元；工商银行股票市场价是6元多，卖给外资是1.16元；中国银行股票市场价是5元多，卖给外资是1 .22元，还有交通银行，建设银行等许多银行卖给外资的价格都是一元多。仅2006 年一年，由外资金融机构的买入低价与市场高价之间的巨大差额，就为外资金融机构提供了近万亿的金融资产，这等于是通过股票市场把中国投资者的数千亿资金直接划拨给了外资金融机构，并且有这数千亿元垫底，即便股 市再暴跌，外资金融机构也没有任何损失，比如兴业银行的股价只要不跌破2.7元，外资金融机构就仍然是赢 家，这种由中国ZF赋予它的优势地位可以使它随心所欲地砸盘，这就是中国今天暴跌的一个原因，从今天盘 面看的十分清楚，率先下跌的就是外资金融机构持有的股票，并且每当市场要反弹的时候，疯狂抛售打压的仍然是这些股票。 中国最初发展股市的目的是为国有企业脱贫解困服务，为了能让国有企业募集更多的资金，我们建立了一个牺牲投资者利益的股票市场，通过收益和风险相分离的体制，让国有企业和国有投 资公司享有无风险收益，把全部市场风险转嫁到投资者身上，所以外国的投资者叫股东，中国的投资者叫股民，一字之差反映了地位上的天地之别。客观地说 ，虽然这种体制极不合理，甚至有些伤天害理，但是在没有腐败的 情况下，还是有其合理之处的，因为肉烂在锅里，国家取之于民最终还用之于民。现在情况不同了，外国人进来了，财富不再是国家内部企业和老百姓之间的分配了，而是国家之间的老百姓进行分配，中国的政策法律就不 能继续维持这种单方面的资金抽血机制了，如果继续维持这种单方面的资金抽血机制，等于是用国家行政和法律 力量为外资榨取中国企业和百姓的财产，所以在中国股票市场没有成为真正市场之前，应该坚决约束外资金融机 构的进入，今天损失的这一万多亿财产就是一个教训。\n\n\t大家不要小看这一万亿财产，我们整 个国家的总产值也不过20万亿，现在一天就丢了一万亿，如果我们不接受教训，听凭美国的损害中国主权的金 融要求，不能阻止住精英集团马上就要推出的股指期货，后果将更加可怕。我们现在是损失最小的现货交易，今天2千多亿交易量就损失一万多亿财产，如果是股指期货交易，同样这2千多亿交易量所造成的损失，简直就 是一个不敢想象的天文数字，按照中国证监会设计的股指期货方案，8%的保证金可买卖100%的金融资产，也就是说同样的交易量，期货交易的损失是现货交易的12.5倍，放到今天如果是股指期货交易，损失就可能 超过10万亿，虚拟经济的特点就是这样，财富的转移速度超过光速，这就是为什么美国要组成历史上前所未有 的一个豪华代表团到中国来的原因，这也是为什么那些已经在国外准备好退路的精英拼命鼓吹开放中国金融市 场的原因。21世纪中美之间的冲突或许不会发生在军事领域，但是一定会发生在金融领域，并且是战争而不是 什么竞争，今天蒸发的这一万亿其实就在宣告：战争开始了 !\n\n\t我不愿意相信中国金融界有汉 奸，但是我同样不相信美国自己能搞出如此切中中国要的致命阴谋，美国或许比我们更加精通金融，但绝不可 能比我们更加精通中国国情 。还是那句话，中国无论是军事战争还是金融战争，都不会败给外国人，如果出问题 ，也仍然是出在汉奸身上。今天下午在网上搜寻股市暴跌资料时，却看到了商务部研究中心一位半官员半学者 的惊人宏论，他说：“目前中国是自1840年以来经济安全度最高的时期”，对比这5个半小时就损失的一万 亿，我真不知道是该哭该笑。我突然想象起来，如果一家的房屋根基被毁谁最着急?肯定是辛苦创建这个家的亲 人；谁最无所谓?肯定是邻居；谁最欢呼雀跃?肯定是里面的家贼和外面的强盗，因为家贼可以借机销毁证据，强盗有了掠夺的机会。\n\n\t我们这个民族的不幸，就在于被这个民族养的最肥的人往往是损害她、出卖她的人。 我们这个民族的幸运，也在于被这个民族弄到一无所有的人往往是用最后的生命和鲜血去为她献身的人。前者，其他民族罕见；后者，同样其他民族没有。所以在这场人 类新型的金融战争中，前者决定了最初我们一定会倒霉，后者决定了最终胜利一定属于我们!\n\n\t历史会记住这一天的。但愿中国股市从此不断走向成熟!","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2818_1.jpeg"}]}]