[{"e_id":"2823","title":"中国“足改”方案出炉","content":"\n    2015年2月27日(农历2015年1月9日)，《中国足球改革总体方案》出炉。\n\t2015年2月27日，中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平主持召开第十次深化改革会议，审议并通过了《中国足球改革总体方案》。3月6日，该方案公布。有评论认为，《中国足球改革总体方案》的通过，为中国足球改革注入了“最强执行力”。会议指出，实现中华民族伟大复兴的中国梦与中国体育强国梦息息相关，发展振兴足球是建设体育强国的必然要求，也是全国人民的热切期盼。现在，这一方案的具体内容终于公之于世。有评论认为，改革的力度超乎想象，中国足球改革和发展的春天真的来了!\n\n\t《中国足球改革总体方案》今天出台：足协改革、联赛改革、国足建设、青训体系、申办世界杯、中国联赛足彩，这些振奋人心的内容都写进了方案。\n\n\t1.中国足协与体育总局脱钩，不设行政级别\n\n\t\n\n\t2.举办世界杯、国足踢进世界杯是目标\n\n\t\n\n\t3.研究发行中国联赛足彩\n\n\t\n\n\t4.加强监管，建立职业联赛理事会运营中超\n\n\t\n\n\t5.探索实行球队和球员薪金总额管理\n\n\t\n\n\t6.加大投入，新建两个训练基地 ，到2025年建5万所足球特色学校。\n\n\t\n\n\t延伸阅读：这些年，习近平与足球的那些事\n\n\t \n\n\t延伸阅读：这些年，习近平与足球的那些事\n\n\t从昔日的报道中，不难发现，习近平是一名“超级球迷”，无论在国内视察还是海外访问，他多次表达对足球的喜爱。在国际舞台上，他用足球这项世界第一运动拉近同世界人民的距离。同时，他还有一个中国足球梦。人民网·中国共产党新闻网根据官方报道，跟您一起回顾2008年来，习近平与足球的每一次交集。\n\n\t\n\n\t资料图：2008年7月15日，习近平实地考察北京奥运会足球比赛秦皇岛赛区筹办工作。\n\n\t2008年7月 考察赛区展球技\n\n\t时任国家副主席的习近平考察北京奥运会足球比赛秦皇岛赛区。虽然穿着皮鞋和正装，但他仍然展示了自己的脚法，几脚射门一板一眼。在这次考察中，习近平还看望了正在训练中的中国女足，并勉励球员们弘扬“铿锵玫瑰”高度团结、刻苦训练的优良传统，在赛场上争取新的荣光，为祖国争光，为民族争光，为人生添彩。\n\n\t2009年10月 谈足球“决心”\n\n\t时任国家副主席的习近平访问德国，德国拜耳公司向其赠送了一件勒沃库森队10号球衣。习近平表示，“举办完奥运会后，中国下了一个决心，既然我们其他的运动可以拿到金牌，那么足球啊，一定要下决心搞上去，但是这个时间会很长。”\n\n\t2010年10月 批示谏言信\n\n\t足坛“反黑”斗士、浙江省体育局原局长陈培德给时任国家副主席的习近平写了一封信建言中国足球发展。习近平作出了批示。\n\n\t2011年7月 谈足球“三愿”\n\n\t时任国家副主席的习近平在人民大会堂会见韩国民主党党首、国会议员孙鹤圭一行，习近平表示：“中国世界杯出线、举办世界杯比赛及获得世界杯冠军是我的三个愿望。”\n\n\t2012年2月 美国见贝克汉姆\n\n\t时任国家副主席的习近平访问美国，足球明星贝克汉姆等向习近平赠送了纪念球鞋和球衣。据媒体报道，当时习近平对贝克汉姆说：“我是你的粉丝。”\n\n\t2012年2月 访爱尔兰秀脚法\n\n\t时任国家副主席的习近平访问爱尔兰，在都柏林参观爱尔兰盖尔式运动协会总部，期间还走上球场草坪，踢起足球，一试身手。\n\n\t2013年4月 看中超比赛\n\n\t国家主席习近平在人民大会堂举办晚宴欢迎来华访问的法国总统奥朗德，现贵州人和主教练宫磊作为体育界唯一代表出席。后据宫磊介绍，这个赛季习近平已经观看了多场中超比赛。\n\n\t2013年5月 观看孩子练习足球\n\n\t国家主席习近平在北京市少年宫参加“快乐童年放飞希望”主题队日活动，观看孩子们练习足球。\n\n\t2013年6月 墨西哥谈米卢\n\n\t国家主席习近平在访问墨西哥发表演讲时谈到，“我是一个足球迷。中国足球队一直很努力，但目前只有一次闯进过世界杯比赛，带领中国队创造这次纪录的就是也担任过墨西哥国家足球队主教练的米卢。”\n\n\t2013年10月 谈中印足球\n\n\t访问印尼前夕，国家主席习近平接受媒体联合采访时表示，“我希望中印两队能在不远的将来跻身世界杯决赛圈。”\n\n\t2014年2月 寄语蔡振华\n\n\t索契冬奥会期间，习近平对新任中国足协主席蔡振华说：“你现在挂帅足协，我们拭目以待。”而蔡振华随后也表示，要争分夺秒，力争用10年让国足重成亚洲强队。\n\n\t2014年2月 荷兰会见范德萨\n\n\t荷兰国王威廉·亚历山大在王宫为习近平主席举行国宴。荷兰传奇门神范德萨也获邀参加。习近平微笑着与范德萨握手，“你在中国有许多粉丝，是中国球迷的偶像”。习近平说：“中国领导人邓小平就曾提出足球要从娃娃抓起，我们现在还要这么做，但取得效果还要一段时间。\n\n\t2014年3月 寄语中国男足主教练\n\n\t习近平在中法建交50周年纪念大会上发表讲话时，提到了刚刚担任中国国家男子足球队主教练的阿兰·佩兰。习近平说，中国广大球迷对他寄予热切期待，我祝他好运。\n\n\t2014年3月 德国看望中国少年足球运动员\n\n\t习近平和夫人彭丽媛看望在德国训练的中国少年足球运动员，“在这里训练会对你们一生产生重要影响，对中国青少年足球发展起到带头作用，让更多青少年投身足球事业。我看好你们!看好你们这一代将来成为出色的足球运动员。这是我的愿望。”\n\n\t2014年7月 幽默询问转会费多少\n\n\t在阿根廷布宜诺斯艾利斯，习近平会见马克里市长，他为习近平准备了一把城市钥匙、一件博卡青年队10号队服。此前阿根廷国会已向习近平赠送了阿根廷国家队10号队服，习近平幽默地问道：“转会费多少?”\n\n\t2015年2月 审议通过《中国足球改革总体方案》\n\n\t习近平主持召开第十次深化改革会议，审议并通过了《中国足球改革总体方案》。\n\n\t2015年3月 希望中国球员加盟英超\n\n\t习近平会见来访的英国剑桥公爵威廉王子时表示，中国愿向包括英国在内的世界强队学习。中英足球合作进行了很多有益尝试，2013年中超联赛和英超联赛签署了合作意向书。希望你今后继续为促进中英体育交流合作多作贡献。威廉王子表示，我知道习主席也是足球迷，我希望有更多中国选手来英参加英超比赛。","picNo":"7","picUrl":[{"pic_title":"2.举办世界杯、国足踢进世界杯是目标","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_1.jpeg"},{"pic_title":"3.研究发行中国联赛足彩","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_2.jpeg"},{"pic_title":"4.加强监管，建立职业联赛理事会运营中超","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_3.jpeg"},{"pic_title":"5.探索实行球队和球员薪金总额管理","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_4.jpeg"},{"pic_title":"6.加大投入，新建两个训练基地 ，到2025年建5万所足球特色学校。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_6.jpeg"},{"pic_title":"资料图：2008年7月15日，习近平实地考察北京奥运会足球比赛秦皇岛赛区筹办工作。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2823_7.jpeg"}]}]