[{"e_id":"11684","title":"罗马帝国皇帝图密善逝世","content":"\n    在1925年前的今天，96年9月18日(农历96年8月13日)，罗马帝国皇帝图密善被刺杀，元老院推举涅尔瓦为新皇帝。\n\t\n\n\t提图斯·弗拉维乌斯·多米提安努斯(Titus Flavius Domitianus )，英语化作“多米提安、图密善 Domitian”，汉文神学书籍译作多米田王，51年10月24日-96年9月18日。他继承父亲维斯帕先与兄长提图斯的帝位，为弗拉维王朝的最后一位罗马皇帝，81年-96年在位。由于他执政中后期曾严酷处决许多元老以及迫害基督徒，因此他在后世史书中的评价普遍不佳。\n\n\t早年生活\n\n\t图密善出生在罗马城，当时他的父亲即将就任罗马执政官，早年的家境并不富裕。当他的父亲与兄长在外从事军旅生活时，他则留在罗马接受贵族的青年教育，学习修辞和文法。\n\n\t公元69年，皇帝维提里乌斯的军队在第二次贝德里亚库姆战役失败后，支持维斯帕先的部队即将进入罗马城。在城内大乱之际，图密善与当时担任城市长官的伯父“萨宾努斯”逃到卡庇托里上的朱庇特神庙，但敌人闯入并放火焚烧神庙，萨宾努斯被皇帝逮捕与处决。图密善打扮成伊西丝女神的祭司，逃过追捕者的搜查。不久，维提里乌斯战败身亡，支持他父亲称帝的军队进入罗马，图密善被军队拥护高呼为“凯撒”，并授与执政官的地位。\n\n\n\t \n\n\n\t\n\n\t虽然维斯帕先已经成为帝国中唯一的罗马皇帝，但当时(公元70年年初)维斯帕先与提图斯都不在罗马，因此罗马中枢是由当年十八岁的图密善以城市大法官的名义，实行国家执政官的权力。图密善在当时擅自分派了首都和外地廿多个职位，这一举动引起尚在埃及的父亲不满；维斯帕先曾不只一次地抱怨与讽刺︰“真奇怪，他怎么没有把我的继承人也给指派了?!”但提图斯却频频为自己的弟弟缓颊，使得他们的亲子关系未有不良影响。\n\n\t年轻的图密善显现出对权力的追求。为了增加自己的军功，他自愿带兵到高卢与日耳曼地区敉平巴塔维亚叛变。但在他尚未到达前线之前，罗马将领凯列亚里斯已经击败敌人，首领奇维里斯在70年夏末向罗马投降并结束这场事变。后来，他又曾自愿参加与帕提亚的联军，攻打东方的阿兰人；但维斯帕先不同意罗马介入东方事务，使得图密善无法取得战场上的光荣。\n\n\t公元79年，维斯帕先病死，长子提图斯继任帝位。但图密善却宣称，父亲原本打算让他们兄弟二人共同治理帝国，提图斯偷偷改写了维斯帕先的遗嘱。图密善明白显现出对于兄长的不满，私下策划著谋反提图斯的阴谋。但提图斯不以为意，并未对弟弟有过公开的批评。 \n\n\n\t \n\n\n\t\n\n\t登上帝位\n\n\t公元81年，就任皇帝只有两年的提图斯病故。由于提图斯没有儿子，卅岁的提图斯顺利登上罗马的皇位。他提高了罗马士兵一百一十年来未曾变化过的军飨，从一天的10阿斯(As、帝国铜币)提高到13阿斯，并将士兵退休金领取方式给予制度化 。因此终其执政期间，他一直都受到士兵们的爱戴。 \n\n\n\t \n\n\n\t\n\n\t公共建设\n\n\t罗马城的朱庇特神庙于80年大火中再度焚燬。图密善下令重新兴建，于82年峻工。他还在卡庇托里上建了一座新的神庙，即后来通称的“涅尔瓦广场”。\n\n\t同时，他还建了弗拉维家族的神庙、图密善竞技场(Stadium Domitiani)、音乐厅和一个海战人工湖，并重新修筑并完成了最著名的大竞技场(Colosseum)。\n\n\n\t \n\n\n\t\n\n\t耳曼长城\n\n\t对于帝国边境的防御方面，图密善沿著莱茵河、多瑙河防线，并连结黑森林地区，建立了日耳曼长城(Limes Germanicus)。一方确保了罗马国境之内的安全，也同时减轻了罗马边防驻军的负担(莱茵河总兵团数从八个军团降低为六个军团)。\n\n\t达奇亚战争\n\n\t86年，图密善对于位在多瑙河对岸的达奇亚人发动了两次战争。第一次是他自己亲上战阵，第二次则是让近卫军长官带领。罗马与达奇亚之间的战争，互有胜败。后来于89年，图密善决定罢战，由罗马出钱赎回被俘的战士，双方议和。但图密善却为此举办凯旋式。 \n\n\n\t \n\n\n\t\n\n\t成功的叛变\n\n\t上日耳曼的行政长官路奇乌斯·安东尼公开称帝，打算联合当地的同盟部队，起兵反叛。但由于莱茵河提早解冻，阻止日耳曼人渡河。下日耳曼军团长官立刻镇压了这场连内战都称不上的叛变，仅有安东尼与他手下的几个百人队长受到处决。\n\n\t图密善接到叛变消息时，事件就已经平息。图密善派任图拉真(后来的皇帝)担任上日耳曼军团的长官。 \n\n\n\t \n\n\n\t\n\n\t恐怖统治\n\n\t图密善重视司法─这点类似他个人崇拜的帝国二代皇帝提比略，常到市心广场的审判厅举行特别审判。照罗马人的宗教习俗，维斯塔贞女必须发誓终生守洁，但实际上却常常发生与男子发生性关系的情况出现。图密善恢复古代制度，将有犯行的贞女活埋，情夫则以乱棒打死。此外，图密善对贪赃受贿、通奸等罪行，常常采行特别严格的罚则。对于敢于以讽刺诗影射他的文人，也遭到他的酷刑对待；到了后来，只要有人被他认定，其言论或行动有损于皇帝的尊严，就足以构成对此人定罪的理由了。后来，由于国家财政吃紧，他对犹太人与基督徒课以特别的税赋；只要实行过割礼，就必须缴付额外的税金。\n\n\t图密善对于元老院采取敌视的态度。他常常怀疑元老议员阴谋推翻他的统治，于是便让许多告密者得到鼓动，纷纷搜集贵族各种罪行，再告上法庭进行审判，甚至让骑士阶级公开审判元老。在他的统治期间，许多元老遭到处决、流放、财产没收、除名的下场，所有贵族们经常在恐惧当中度日。 \n\n\n\t \n\n\n\t\n\n\t遇刺身亡\n\n\t图密善年时，就强夺了埃里乌斯·拉米亚的妻子——多米提亚·隆吉那。后来当图密善登基后，多米提亚就接受了“奥古斯塔”(皇后)的封号。后来多米提亚爱上了演员帕里斯，图密善得知之后，杀死帕里斯与其朋友，并宣布与皇后离婚，然而图密善不久之后又把她召回。中年之后，图密善又纳了自己的侄女——尤利亚(即提图斯的女儿)，但她后来也遭到流放，死在外地。\n\n\t出于怀疑，图密善突然杀死了自己的堂兄弟弗拉维乌斯·克勒蒙斯。一连串的举动，引起了皇室家族成员的惊恐。由皇后在背后暗地支持，寝宫侍从巴尔特尼乌斯、宫廷卫队长萨图尔，皇帝秘书恩特尔，尤利亚过去的管家斯特潘努斯，联合起来参与了刺杀皇帝的计划。\n\n\t96年9月18日中午，巴尔特尼乌斯向图密善谎称，斯特潘努斯要向他紧急报告。于是，图密善摒退所有侍从，独自走进卧室。\n\n\t斯特潘努斯假装受伤，用羊毛绷带包扎他的左臂。正当斯特潘努斯以揭发阴谋的理由接近皇帝时，他便抽出预藏在绷带中的匕首，刺中图密善。图密善试图抵抗，但他身边的萨图尔、以及解放奴隶一起向他进攻，皇帝逃到床头寻找武器，却只发现空的刀鞘。他们合力杀死了图密善。\n\n\t图密善皇帝享年45岁，在位15年。他被杀后，尸体无人理会。后来他的乳母在拉丁大道旁火化了他的尸体，并偷偷地把图密善的骨灰带到弗拉维家族神庙，与尤利亚的骨灰合葬在一起。罗马士兵十分悲痛，打算立即称他为复仇。不久，斯特潘努斯与巴尔特尼乌斯都受到折磨而死。\n\n\t图密善曾与皇后多米提亚生有一子一女，但都早夭。图密善死后，元老院推举66岁的涅尔瓦继任皇帝。弗拉维王朝结束。 \n\n\n\t \n\n\n\t\n\n\t评价\n\n\t史学家的观点\n\n\t在塔西佗、小普林尼与苏埃托尼乌斯的笔下，图密善是一位暴君。他尚未当政之前与执政之初，表情谦恭，热爱文学，奖掖修辞学名家昆提良，搭配他年青时期的外表︰身材高大，面色红润，具有一对大眼睛，长得俊美优雅，十分受到罗马各阶层的喜爱。但他执政的中后期却喜好荒淫嬉戏，并逐渐变得残暴，特别着重于打击元老院贵族阶层，采行许多新的拷打方式对付遭到逮捕的人。因此当他的死讯传出，元老院特别感到高兴。他们通过法令，决定对图密善施以“除忆诅咒”——抹消所有图密善所留下来的纪念物︰雕像、铭文。而许多当代第一手史料记录者的身份，正是元老阶层，因此透过他们的笔锋，后人对皇帝图密善的观感相当恶劣。\n\n\t塔西佗写著︰“海上充满了流放可怜到远方的船只，岩礁上流满了这些牺牲者的鲜血。”不过在事实上，塔西佗对此是略为夸大的：在图密善执政的十五年间的记录中，元老议员逼处决的有八到九人，流放的有五到六人，对政治绝望而退隐的有三到四人。\n\n\t基督教历史的观点\n\n\t在基督教的历史观中，常论及图密善曾将教徒丢入大竞技场中，让狮子等野兽啃食的叙述；实际上，在当代非基督教的史料中找不到任何可供验证的证据，仅仅出现在后来兴起的教会记述中。而图密善的侄女尤利亚、以及克勒蒙斯分别遭到流放与处决的原因，也仅有教会记载是由于他们信仰基督教的原因，但同样未出现在苏埃托尼乌斯与狄奥的作品中(狄奥记录克勒蒙斯的罪名是“不信神”，但历来无法对于这项罪名是否“等同于信仰基督教”达成共识)。\n\n\t无论如何，基督教传统上将图密善视为早期迫害教徒的皇帝之一。一般认为《新约》中的〈启示录〉所讲的“恶魔的数字666”，就是在隐谕图密善本人。","picNo":"9","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11684_9.jpeg"}]}]