[{"e_id":"11687","title":"“活财神”沈万三逝世","content":"\n    在628年前的今天，1393年9月18日(农历1393年8月12日)，“富可敌国”沈万三逝世。\n\t\n\n\t沈万三(1306年2月26日～1393年9月18日)，男，本名富，字仲荣，世称万三，出生于平江府(明改苏州府)长洲县(今江苏苏州)东蔡村，祖籍湖州路乌程县南浔镇(今浙江湖州南浔)，为明初苏州富商，富可敌国。曾出资修拓观前街，助朱元璋修筑三分之一的南京城墙等，后被发配云南边陲。民间传说沈万三致富的原因是因为“聚宝盆”，说沈氏获得了一只聚宝盆，不管将什么东西放在盆内，都能变成珍宝。\n\n\n\t轶事典故\n\n\n\n\t“聚宝盆”的传说\n\n\n\t羊庄镇历史悠久，文化灿烂，有许多神奇之传说，其中沈井村“聚宝盆”之说传遍大江南北。\n\n\t据传，明朝洪武年间，沈家村有个财主沈万山，家有土地九顷，雇用长短工10多人。有一年逢大旱，草木将要旱死，这时沈万山家中的割草佣人，每天都割一捆油绿鲜嫩的草，日子长了，沈万山感到很奇怪，就问割草人：“天这么旱，怎么割来这么多好青草”。当时，他没把割草的地方如实告诉东家。沈万山一连几天，跟随割草人后边，偷看着，见他每天都在沈家村北一华里处的沈家桥底睡觉，睡到中午无人时，才去村北牛蛋山上去割草。一天，沈万山强令割草人领他去割草的地方，一看岭上有一片圆形的草地上长着绿油油的草，于是就让割草人割，割后随即又出来了，割得快，长得快，沈万山感到很奇怪，左思右想明白了，此山西南靠凤凰山，凤凰不落无宝之地，第二天带着两人到那里挖出了一个铁盆。后来沈万山买了一头猪用它喂猪，猪长的很快，把猪杀了以后，就用此盆洗手洗脸，一次沈万山的儿媳妇洗脸时，不慎把一戒指丢进盆中，越捞越多，沈万山知道后，认为此盆是件好东西，当时传说山上有个看宝洞，洞内有看宝的毛人住在里面，自从沈万山得宝后毛人就走了洞内三间屋大的空隙，至今尚存。沈万山得宝后，借助宝盆的财力。为村民打了72眼井，铺路架桥造福村民。数年后，长江决口，朝内推测某地方一定出现宝贝(据说一出现宝贝长江就要决口)，皇帝下告示“谁若能堵住长江决口，就赐给谁高官厚禄”，沈万山知道后，揭回告示，带着聚宝来到南京与皇帝讲好条件，皇帝随口答应“四更借、五更还”。沈万山来到决口处，拿出“聚宝盆”往盆内放一把土，放到决口后，立即堵住决口。然后，沈万山去朝内讨取高官厚禄，并到五更去取“聚宝盆”，谁知道等到天明，才打四更鼓，据说这是皇上为了骗取宝物将五更改到四更，南四北五的说法以此说起。沈万山到朝内就被扣住，问他得宝的情况。并说他得宝不献，罪该万死，前辈该斩，后灭九族。把沈万山家的坟墓掘成了坑(今沈井村内的大水坑，就是原沈家的林地)，沈井村的百姓听说沈万山得宝不献，犯了灭门之罪。有的外逃，有的改名换姓，沈家从此绝后，沈家村的水井也被填平。\n\n\t\n\n\t后来，迁此定居的人们，为了不忘沈万山的恩义，流传后世，永不泯灭，又把该村易名为沈井村，但至今沈井村没有一家姓沈的。沈万山当时的住宅在沈井村东南角，在大跃进时期，沈井村的魏某在平整土地时，一镢揭开一眼神秘的井。井深12米，直径1.5米，水位2.1米，石砌结构完整，表层风化变黄，这眼古井就是当年沈万山用过的水井。\n\n\t“聚宝盆”堵住长江决口后，成为大土原，后来就在上面搞建设，传说“聚宝盆”已落在南京中华门底下，民国时期，国民党当局听说沈万山的“聚宝盆”在中华门底下，就下令挖洞取宝，结果挖了能住一个连的大洞也没找到宝盆，据说宝盆又回了沈井村，后来做防空洞用(1985年人民画报以做过介绍)。\n\n\t至今，沈井村北牛蛋山的小丘岭上还有个小坑，坑内直到现在还不长草。\n\n\n\t定居周庄\n\n\n\t元代末年，吴兴(今浙江湖州)南浔镇沈家漾，有一户姓沈的殷实人家，谁知突然遭水灾，妻子染瘟疫而死。沈祐用一条渔船载起四个儿子，连夜逃到距南浔百里外的周庄镇。老大老二不幸夭折，只留下沈富和沈贵。有一次，老三沈富竟不辞而别，几天毫无音讯。当大家找不到他，他却兴冲冲回来了。说是到苏州城里去玩了，阊门那里做生意的人既能赚钱，又能到处玩，太有意思了。\n\n\n\t躬耕起家\n\n\n\t起初沈家在周庄耕种的是一片低洼地，只出产芦苇和茅草。但他们勤于耕作，使之成了产量颇高的熟地。\n\n\t周庄土地肥沃、气候温和、灌溉方便，历来是种植粮食和油菜，种桑养蚕的好地方。沈万三随父亲来到这里，主要也是依靠发展农业生产，“躬耕起家”，随即“好广辟田宅，富累金玉”，以致“资巨万万，田产遍于天下”。周庄八景之一“东庄积雪”，描绘的正是沈氏庄园当年的景色。东庄有着许多巨大的粮仓，每年都储藏着无以计数的粮食。\n\n\n\t陆氏赠财\n\n\n\t元代苏州富室陆德源富甲江左，很欣赏沈万三的聪明才智和经商信用，觉得自己已经老了，也看破了红尘。手里的巨额财产假如不传给别人，一旦时局动荡，反而会酿成祸害。于是全部赠送给沈万三，自己去澄湖边的开云馆当了道士，直到寿终。\n\n\t沈万三得到了陆德源的这笔巨资，如虎添翼。\n\n\t\n\n\n\t出海通番\n\n\n\t沈万三一方面继续开辟田宅，另一方面把“东走沪渎，南通浙境”，水路交通发达的周庄，作为商品贸易和流通的基地，把内地的丝绸、瓷器、粮食和手工艺品等运往海外，又将海外的珠宝、象牙、犀角、香料和药材运到中国，开始了“竞以求富为务”的对外贸易活动，很快使自己成为江南第一豪富，创造了令世人难以想象的奇迹。\n\n\n\t神盆聚宝\n\n\n\t民间传说，沈万三有一只聚宝盆，放进一支金钗，能取出一大把金钗；放进一只银元宝，就能取出一盆银元宝，取之不尽、用之不竭，所以才能富甲天下。在南京，他为朱元璋修筑城墙以及有关设施，还修筑了廊庑一千六百五十四楹，酒楼四座，所耗费的钱财不计其数。今天南京的玄武湖公园，便是他当年的后花园旧址。奢侈的宴饮和富丽的服饰，更是超出了人们的想象。他的一把玛瑙酒壶质地通明，类似水晶。中间有葡萄一株如墨点，称为月下葡萄，据说可以换取“嘉兴一郡盐钞”。\n\n\n\t女乐宴饮\n\n\n\t沈万三发迹后，也很懂得风雅。他常常在自己豪华的家里宴请达官贵人，除了山珍海味和醇酒美人外，还拥有三班女乐。杯觥交错之余，女乐们尽情表演音乐歌舞以欢娱嘉宾。她们既是歌妓，也是乐师，演奏的大都是沈万三与他的朋友们最爱听的昆曲音乐。观看的人们济济一堂。仅为华屋担任守卫、打更巡逻的更夫等，就多达六十几人，每晚还供应点心酒肴，一个晚上要吃掉十瓮酒和三十盘红烧蹄膀。\n\n\n\t设馆尊师\n\n\n\t沈万三专门延请王行为塾师，来到周庄，设馆于银子浜。王行教书教得好，文章也写得好，沈万三给他的报酬是黄金一镒(在当时为二十两或二十四两)，这样的酬劳很可观。沈万三十分懂得知识的作用，更希望子女们肚子里都有很高的学问，能够与外国商人周旋，以继承自己开拓的家业，使沈家永远立于不败之地。\n\n\t\n\n\n\t观前修街\n\n\n\t沈万三在海外赚够了钱，一度居住在苏州，发觉城中心的玄妙观四周，每天香客和游客络绎不绝，杂耍艺伶和小摊小贩四处云集，但由于道路狭窄，行人车马经常阻塞。他想，如果在观前营建街市，将道路拓宽，一定是一件好事，既能方便行人车马，又能把建成的店铺租赁给客商，招徕交易。庙宇旁的乐坊，还可以供四面八方的客人前来娱乐。于是他采用了茅山石铺平观前街，与古城小桥流水的风貌十分吻合，相得益彰。建成后，深得百姓们的赞誉。\n\n\n\t南京筑城\n\n\n\t朱元璋准备在南京建都，并决定扩建应天城，把它建得非常有气派。但由于战事频繁，开支浩大，根本没钱修城墙。豪富沈万三答应负责修筑聚宝门至水西门一段，还有廓房、街道、桥梁、水关和署邸等相关工程。他不仅延请一流的营造匠师，还整天在工地上督促进度，检查质量。尽管一些“检校”常去工地制造事端，捞取油水，沈万三却依然比皇家修筑的城墙提前三天完成。可这样做，恰恰大驳了皇帝的面子。\n\n\t随之，他竟又向朱元璋提出，打算以自己的百万两黄金，代替皇帝犒赏三军。这终于让明太祖龙颜大怒。于是他被籍没家产，发配充军云南边陲。\n\n\n\t云南充军\n\n\n\t当年沈万三被充军时，据说身边带着金、银、铜、铁、锡五个儿子。人们远远看去，总觉得一路上他们的身边金光闪闪。于是有人奏报皇帝，说沈万三去云南时，把江南的财气也带走了。皇帝连忙下了一道圣旨，不准他们继续前行，要将沈万三的五个儿子就地赐死。小儿子阿锡正好在个旧那儿，接到圣旨后在高山上跳崖自杀，很快化成锡矿。其他四个兄弟的鲜血流进云南的土地，都化为铜矿。\n\n\n\t舍生告状\n\n\n\t沈万三充军后，朱元璋不放过周庄的百姓，要把全镇人都杀掉。有一个名叫徐民望的读书人挺身而出，勇敢地来到南京告御状，要求皇帝赦免百姓。看到徐民望舍生忘死，敢于直言，朱元璋再也不说杀他，御书了“尔是好百姓”五个大字，客客气气将他送回周庄。\n\n\t得到赦免的老百姓们敲锣打鼓，欢天喜地，把徐民望高高地抬起来在街上游行。\n\n\n\t茶马古道\n\n\n\t沈万三遭受不测以后，不少朋友纷纷从江浙一带到云南大理来看望他。他们发现走茶马古道将江浙的丝绸、陶瓷和手工业品运往滇西北，乃至进藏，不失为一条求富的新路。虽然那儿天气高寒，路途坎坷，充满艰难困苦，却很有开发的余地。具有丰富经验的沈万三，发挥自己的特长，利用茶马古道，将江南一带的丝绸等特产运到云南，甚至进入西藏和缅甸、印度……\n\n\t在茶马古道重操旧业，继续经商，是沈万三无可选择的选择。谁也没有想到，这使他重又获得生机。\n\n\n\t归葬故里\n\n\n\t沈万三在云南边陲度过了一生中最后的岁月，终老异乡。身边的亲人将他的遗骨运回发迹地古镇周庄，葬于银子浜下。民间传说，银子浜的尽头有水一泓，下通泉源，旱岁不枯。水下有一个古墓，非常坚固，里面埋葬着沈万三的灵柩。它使今天的人们引发很多思索和启迪。沈万三出生前父辈已经拥有千亩良田，并经营有米店，酒庄等作坊，在当时当地也算得上是一个大富人家。沈万三出生后取名号为沈仲荣，小名(乳名)沈富，在为其摆满月酒时，其父命人取来文房四宝和金银珠宝让其抓取，沈万三抓起一把翡翠雕刻的小算盘。沈氏的管家即断定此子将来经济成就远远超出父辈。但沈父并不高兴，沈父作为外乡人在与人交往中的人情际遇使其更希望其子将来勤读诗书，求取功名以光宗耀祖。\n\n\t\n\n\t沈万三在学堂调皮捣蛋无心向学，先生也常常被其作弄，小万三特别亲近其乳娘和管家。管家特别喜欢逗他玩，也在玩的时候教他算术知识，管家并从酒庄取来一空酒坛(陶瓷质)，让小万三将零钱放入其中，并建立账本凡存取均需记账，此事小万三做的特别认真，沈万三的理财意识由此形成。管家笑将酒坛取名为聚宝盆，此后沈家人都叫它为聚宝盆。谁也想不到“聚宝盆”这三个字竟影响了沈万三的一生。无论日后沈万三发迹迁居苏州城还是应朱元璋诏令搬迁南京城，此聚宝盆都一直跟随沈万三，虽不像民间传说那样神奇，但据传沈万三对着聚宝盆就有用不完的生意点子，或叫灵感。后来朱元璋要征用聚宝盆来建南京城，沈万三只好以需要择吉日并斋戒七七四十九天后呈献皇上此盆才灵为由，暗里召集能工巧匠用黄金钻石打造一个聚宝盆，上面采用各种吉祥的图案，总算过了这一关。事后沈万三感言，世间原本就没有聚宝盆，真是成也萧何败也萧何啊!\n\n\t财神沈万三尸骨埋在广东省德庆县永丰镇古蓬村委会境内的百册山顶上。埋葬沈万三之前，风水大师赖布衣将该宝地命名为“七星伴月”。埋葬沈万三后，风水大师曾福扬命名该宝地为“百足护珠”。山脚下的村民流传叫“百足含珠”。沈万三的后人称先人坟山为“百足吐珠”。沈万三后人居住德庆县武垄镇，因避朱洪武追杀而大部分改姓为潘，改其他姓的则不详。注：(百足即蜈蚣之虫)\n\n\n\t沈家衰落\n\n\n\t沈万三富得连朱元璋都眼红；但在遭受朱明王朝三次沉重的打击后，又很快衰落了。 第一次打击是在明洪武六年(公元1373年)前后。据《周庄镇志》记载，“《明史•马后传》洪武时，富民沈秀者助筑都城三分之一，请稿军，帝忍曰：匹夫稿天下之军乱民也，宜诛之。后谏曰：不祥之民，天将诛之，陛下何诛焉!乃释秀，戌云南。”\n\n\t除沈万三充军云南之外，他的第二个女婿余十舍也被流放潮州。在此之前，沈万三除筑洪武门至水西门城墙外。还以龙角贡献，并献有白金二千锭，黄金二百斤，甲土十人。甲马十匹，建南京廊庑、酒楼等。这次打击不仅使沈家失去了沈万三这个当家人；而且富气也减去了大半，可谓人财两空。不仅如此，沈万三当时被捕时，周庄镇上株连甚多，有尽诛周庄居者之说。幸亏镇人徐民望不避斧钺，台御状至京城：才救下周庄全镇老小。 第二次打击是在明洪武十九年(公元1386年)，洪武十九年春，“兄至以户役故，缧*赴秋官时伯熙亦获戾京师，适与兄同系狱”(《周庄镇志》卷三•冢墓)。这次沈万三子沈旺的两个儿子沈至、沈庄(伯熙)又为田赋坐了牢，伯熙当年就死在牢中，后移葬于周庄杏村。这样，从根本上动摇了沈家的基业。\n\n\t第三次打击是在洪武三十一年(公元1398年)。“奏学文与蓝玉通谋，诏捕严讯，株连妻女，及其仇七十二家，”“洪武三十一年二月学文坐胡蓝党祸，连万三曾孙德全六人，并顾氏一门同日凌迟”(《周庄镇志》卷六•杂记)，这次沈万三女婿顾学文一家及沈家六口，近八十余人全都被杀头，没收田地，可谓是满门抄斩了。沈万三苦心经营的巨大家业，急剧地衰落了。“沈万三家在周庄，破屋犹存，亦不甚宏大”，沈家大族遭受如此三次沉重的打击，只能家破人亡。\n\n\t就这样，号称江南第一豪富的周庄沈万三，由兴盛走向了衰落，但他毕竟是一个值得研究和借鉴的人物，他在周庄的遗迹，也使中外旅游者及专家学者深感兴趣。\n\n\n\t生卒考\n\n\n\t在“乌蒙沈氏族谱”入滇黔始祖万三世系中是这样记载的：沈万三，名富，字仲荣，春正月闰之甲申生(农历正月十三日)(1306年2月26日)，湖州南浔沈庄漾人，幼随父迁长州周庄东蔡村，后迁应天府(南京)，同会馆是其故宅，后湖中，地是其花园。从农垦殖，从工办作场和内外贸易而致富甲江南。明洪武初，因富获罪奉旨戍滇黔。洪武二十六年 农历八月十二( 1393年9月18日)八十八岁卒，葬贵州平越福泉山。\n\n\n\t历史评价\n\n\n\t在中国史书记载的汗牛充栋的历史事件中，朱元璋与沈万三的较劲故事可是惟一的一次大政治家与大商人的角斗。至高无上的皇权，必然地取得了胜利。选择这一多少带有悲凉意味的题材，只是意在以一个开国皇帝和一个富可敌国的富商之间的善缘、恶缘为切入点，在更深的层次上探讨中国近百年积弱的滥觞。\n\n\t\n\n\t沈万三供奉为财神爷\n\n\t\n\n\t杨柳青年画《沈万三发财》\n\n\t\n\n\t杨柳青年画《聚宝盆》\n\n\t\n\n\t桃花坞年画《沈万三聚宝盆》\n\n\t\n\n\t杨家埠年画《聚宝盆》\n\n\t\n\n\t朱仙镇年画《沈万三活财神》\n\n\t\n\n\n\t\n\t\n\t\t画中诗：\n\t\n\t\t河南有个沈万三、日日打鱼在江边、\n\t\n\t\t打鱼不上别处去、天天在龙湾、\n\t\n\t\t鱼子不知多和少、一网如泰山。\n\t\n\n\n\n\t(本画在水乡周庄沈万三故居沈宅中悬挂于客厅)\n\n\t沈万三在山东潍县民间木版彩色年画中，属吉利画，有“沈万三打鱼”，图右绘沈万三正在船上撒网，聚宝盆现于水中，图左龙王及太子现身水上，拱手感谢。此年画反映出民间传说中沈万三放生青蛙获报的故事。\n\n\t\n\n\t在诸多沈万三年画中还有“活财神”的形象：沈万三坐图正中，两旁为康百万、阮子兰，前列聚宝盆，上书：“古时有个沈万三、康百万、阮子兰，是治富的活财神。”此图最明白地说明，沈万三是老百姓心目中平民创业、劳动致富的榜样，这也是沈万三几百年来一直受到人们的同情与喜爱的原因。\n\n\t\n\n\t\n\n\t清代朱仙镇以沈万三故事为题材的门画，也有“摇钱树”画面。(沈万三是明代巨富。王世贞《国朝丛记》说，“大豪沈万三伏法，高皇帝籍没其家，所漏赀尚富。”)画面可见沈万三和沈夫人及一女侍在观赏聚宝盆中的“摇钱树”。沈万三的衣服，竟然也是以钱文为图案。\n\n\n\t延伸阅读：“平民财神”沈万三为什么会给朱元璋修城墙?\n\n\n\t \n\n\n\t延伸阅读：“平民财神”沈万三为什么会给朱元璋修城墙?\n\n\n\t据顾诚先生考证，历史上的沈万三根本不是明代人，而是元代末期苏州一个大地主，从来就没有和朱元璋打过交道。而且，在他的有生之年，既未出仕，无政绩可言，又算不上文人雅士，不足以跻身儒林，所以只是个默默无闻的“多田翁”。明朝以降，沈家一分为四，财富越积越多，在朱元璋推行的粮长制度下，沈家子孙日渐出头露面，甚至入朝为官，加上同文人的交往日益密切，名气越来越大，沈万三也就成了沈家财富的代名词，逐渐神化为箭垛式的财神爷。\n\n\t沈万三是著名的“平民财神”，从明代中叶起就上了年画。财神爷的故事数不胜数，而且故事里多半有朱元璋当对立面。老百姓的口头传统，寄托着发家致富的梦想，编排起皇帝来也一点不含糊。\n\n\t\n\n\t沈万三聚宝盆\n\n\n\t白衣天子沈万三\n\n\n\t金陵城原有十三城门，南门叫作聚宝门，据说是江南首富沈万三筑的。朱元璋定鼎南京之初，国库空虚，就让沈万三资筑东南诸城，结果沈万三好大喜功，皇帝的西北城还没筑好，沈万三的东南城就提前竣工了，搞得朱元璋很郁闷。\n\n\t明末《云焦馆纪谈》说得很具体，朱元璋和沈万三约好同时开工，结果被沈万三抢先三天完工，朱元璋在庆功会上举着酒杯对他说：“古有白衣天子一说，号称素封，你就是个白衣天子。”这话表面上是夸奖，实际上已经隐隐透出了杀机，大明江山岂能容许两个天子并存于世?\n\n\t据更早一点的《留青日札》记载，沈万三筑完城墙还不过瘾，又主动提出为朱元璋犒赏三军，朱元璋说：“朕有军百万，汝能遍及之乎?”沈万三说：“愿每军犒金一两。”朱元璋说：“此虽汝好意，然朕不须汝也。”无论沈万三如何百般巴结，朱元璋总是对这些富豪列强心存芥蒂，几次想杀了沈万三。这事在《明史·高皇后传》中也有记载，马皇后曾劝朱元璋说，这人虽然富可敌国，可也没做什么违法乱纪的事，还是让他自生自灭的好。但朱元璋总不甘心，最后还是找个借口把他流放到云南去了。\n\n\t那么，沈万三的钱多到什么地步呢?民间传说沈万三的家当大得不得了，前门在上海滩，后门在无锡惠泉山，昆山只是他家的大门槛。自明中叶以来，江南百姓就把沈万三当成平民财神，到了正月初五，许多人家都会张贴“沈万三聚宝盆”年画。山东年画上往往额书一诗：“河南(黄河南边)沈万三，打鱼在江边，打着龙王宝，赚的银钱如泰山。”\n\n\n\t沈万三的聚宝盆\n\n\n\t接下来的问题是，沈万三的钱是怎么来的?学者们有大地主说、大资本家说、航海通商说、金融贸易说、官商勾结说、继承意外遗产说等多种。普通百姓很难相信正常营生能赚来这么多钱，因而多持意外得宝说。\n\n\t《云焦馆纪谈》记录了两种说法。一说沈万三苏州人，打鱼为生，有一天在船边洗碗，不小心把碗掉入水中，捞了半天，只捞到一批圆溜溜的石丸子，有识货人告诉他：“此乌鸦石也，一枚可得钱数万。”沈万三因此暴富。另说沈万三夏夜纳凉，仰卧渔船，忽然看见天上北斗翻身，沈万三赶紧把其中一杓给兜住了，第二天，一位老者带着七个面相奇异的人，挑着七个货担来到沈家，叫沈万三帮助他们看管货担。沈万三揭开货担一看，全是上好马蹄金。\n\n\t另有掘藏得宝说。元末有个陆通判，在苏州买了一套空宅，因为宅子闹鬼，所以售价很低。刚住进去的那天夜里，忽然出现两个女子，在他面前说说笑笑，陆通判大声喝问，女子回答“妾乃大青小青也。”说罢就走，陆通判飞剑急刺，好像击中了一个人的手臂。第二天察看，庭前两棵冬青树上好像有剑伤，于是陆通判让人把冬青砍了，发现下面有块大石板，石板下有几个大缸，满是金银。陆通判只有一个女儿，后来嫁给一个姓沈的，生了个儿子，就是沈万三。\n\n\t流传最广的是聚宝盆说。传说沈万三本来是个穷打鱼的，某年中秋，和老婆一起坐在船头饮酒赏月。天上月华游戏人间，想从沈妻杯中偷口酒喝，没想反被糊涂的沈妻连酒带月华喝进肚子里了。十个月后，沈妻生下一个血球，剖开，是一白玉走兽。识货的人告诉他们，这是月华之物，可钓水中宝物。沈万三大喜，结果只钓到一只乌泥盆。沈妻准备拿来盛米，刚抓一把白米下去，马上自动生成整钵白米，夫妻俩这才知道钓到了聚宝盆。沈万三因此富甲天下。\n\n\t明代《挑灯集异》又说，沈万三贫时，曾梦青衣百余人求救，第二天一早，见一渔翁拎着一百多只青蛙，马上就要剖食，沈万三想起晚上的梦，就把它们全买了下来，放入池中。这天夜里，百余青蛙喧鸣达旦，吵得沈万三没法入睡，清早起来正准备赶走它们，看见青蛙们全围坐在一只泥瓦盆边，觉得奇怪，就把瓦盆拿回家，用作洗手盆。有一天，沈妻洗手时掉下一个银记，结果泥瓦盆迅速克隆了满满一盆银记。沈家由此财雄天下。\n\n\t许多明清笔记小说都说沈万三有点金术或炼金术，如《柳亭诗话》就说沈万三的炼金术得自张三丰，其中有一句叫“百八火神耕夜月”，而所谓聚宝盆，其实就是用来炼金的鼎器。\n\n\n\t聚宝盆招灾惹祸\n\n\n\t那么，沈万三的聚宝盆最后落到哪里去了呢?传说朱元璋为了耗尽沈万三的钱财，借口沈万三资筑的城墙太高，不合规制，命令他拆掉重筑，结果一拆拆出一口泉眼，此泉通海，怎么堵也堵不住，城墙随筑随塌，朱元璋听说聚宝盆可塞泉眼，便将沈家聚宝盆借走了，答应三天后五更前归还，一转身，朱元璋就命令更夫从此永远不报五更。\n\n\t另一种说法是，因为大家都知道沈万三有个聚宝盆，沈万三害怕因聚宝盆而致祸，城墙筑好之后，就到处放风，说他的聚宝盆已经埋入金陵南城门，还说这样可以用来镇王气、保江山，并且把金陵南城门呼为聚宝门。以为这么一来，就能把别人的嘴给堵上。\n\n\t《余冬序录摘抄》则说，沈家聚宝盆一到别人手上就会失去灵验，朱元璋不信，把聚宝盆借入宫里，果然不灵，只好把它还给了沈家。不过，后来沈家被抄，聚宝盆最终还是落入朱元璋手里。\n\n\t关于朱元璋和沈万三的关系，民间有很多传说。这些传说中，沈万三总是吃亏上当的那一个。《碧里杂存》记载，朱元璋当了皇帝之后，为了打倒沈万三的金融帝国，某月初一，他把沈万三叫来，说：“我给你一文钱，你帮我生点利息，我只以一个月为限，初二开始计息，月底结算，每天double一下就行。”沈万三当时并不在意，事后一核计，“始知当该钱五亿三千六百八十七万九百一十二文”。\n\n\t传说沈万三和朱元璋同年同月同日同时生。鸡叫头遍时朱元璋出生，成了天下最贵的人；鸡叫二遍时沈万三出生，成了天下最富的人；鸡叫三遍时乞丐道人出生，成了天下最穷的人。据清代《白下琐言》，过去南京定淮门外有座小庙，中塑明太祖，左塑沈万三，右塑乞丐道人，俗称三人同时不同命。\n\n\t城墙完工后，据说朱元璋为了表彰沈万三的贡献，曾赐给沈万三御制铜钱一枚。沈万三一出门就碰上乞丐道人，恰好身上没带银两，只好将此钱施舍出去。此事被朱元璋察知，怒其轻己，下令抄没其家，将沈万三充军云南。另说沈万三本想做点公益事业，在苏州街铺了一层茅山石，结果朱元璋以茅、谋同音为由，诬其谋反，“遂收杀之，血流出尽白。以兵围其家，尽抄谪之，家财入官”。\n\n\n\t财神爷声名卓著\n\n\n\t种种传说，招招指向朱元璋的胸襟窄小、与民争利、心狠手辣。如果我们把沈万三的故事与朱元璋的其他故事放在一起，很容易就会发现，许多沈万三故事只不过是明清百姓用来编排朱元璋流氓本性的一种口头传统。故事中沈万三总是富而仁，而朱元璋则是奸而狠。\n\n\t但据顾诚先生考证，历史上的沈万三根本不是明代人，而是元代末期苏州一个大地主，从来就没有和朱元璋打过交道。而且，在他的有生之年，既未出仕，无政绩可言，又算不上文人雅士，不足以跻身儒林，所以只是个默默无闻的“多田翁”。明朝以降，沈家一分为四，财富越积越多，在朱元璋推行的粮长制度下，沈家子孙日渐出头露面，甚至入朝为官，加上同文人的交往日益密切，名气越来越大，沈万三也就成了沈家财富的代名词，逐渐神化为箭垛式的财神爷。\n\n\t沈万三真名沈富，字仲荣。明初多以“万”字称呼乡里巨富，“三”字则是沈富在兄弟中的排行，沈富弟弟沈贵就叫沈万四。据说洪武初年每县分人为“哥畸郎官秀”五等，哥最下，秀最上，所以，明清笔记中的沈富、沈万、沈万三秀、沈秀、万三秀、三秀，指的都是同一个人，而在口头传统中，一般唤做“沈万三”，也有些年画写成“沈万山”。","picNo":"16","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_5.jpeg"},{"pic_title":"沈万三供奉为财神爷","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_6.jpeg"},{"pic_title":"杨柳青年画《沈万三发财》","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_7.jpeg"},{"pic_title":"杨柳青年画《聚宝盆》","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_8.jpeg"},{"pic_title":"桃花坞年画《沈万三聚宝盆》","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_9.jpeg"},{"pic_title":"杨家埠年画《聚宝盆》","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_10.jpeg"},{"pic_title":"朱仙镇年画《沈万三活财神》","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_11.jpeg"},{"pic_title":"(本画在水乡周庄沈万三故居沈宅中悬挂于客厅)","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_14.jpeg"},{"pic_title":"沈万三聚宝盆","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11687_16.jpeg"}]}]