[{"e_id":"11699","title":"“九一八”事变爆发","content":"\n    在90年前的今天，1931年9月18日(农历1931年8月7日)，“918”事变：日本入侵中国东北地区。\n\t\n\n\t日军装甲车侵入沈阳\n\n\t\n\n\t1931年日本入侵中国东北地区\n\n\t1931年9月18日(距今已88周年了)，日本关东军制造“柳条湖事件”，对中国东北地区发动了武装进攻。\n\n\t柳条湖位于沈阳内城以北2.5公里处，在沈阳站与文官屯站之间，关东军之所以选择这个地方作为爆破地点，其原因有二：一是这里较为偏僻，便于行事；二是距东北军北大营较近，便于诬为中国军队破坏，也有利攻击。\n\n\t18日22时20分，炸药点燃，一声巨响，震荡长空，炸毁一段路轨。以爆炸声为信号、早已准备好的全副武装的日军，便向预定目标攻击，同时沈阳站附近的日军大炮向北大营猛烈轰击。23时46分，花谷正以土肥原的名义给旅顺关东军司令部发出第一份电报，谎称中国军队在沈阳北部北大营西侧破坏了铁路，袭击日本守备队，日中两军在冲突中。接到电报后，关东军司令官本庄繁、参谋长三宅光治、参谋石原莞尔等人紧急研究对策，一致认为此时是诉诸武力的“绝好机会”。本庄繁当即决定，按照预定的计划，迅速将主力集中到沈阳，先发制人，“惩罚”中国军队，占领东北三省。\n\n\t19日凌晨1时30分至2时之间，本庄繁向关东军下令：驻辽阳第二师，驻公主岭独立守备队第一、第五营等迅速开往沈阳，攻击该地中国军队；驻长春步兵第三旅准备进攻长春。同时，还向驻朝鲜日军求援。最后，本庄繁将他的命令及战况正式报告给军部。为了便于指挥，19日凌晨3时30分，本庄繁率领关东军司令部火速赶往沈阳。\n\n\t\n\n\t“九一八”事变爆发\n\n\t9月18日夜，日本在沈阳的驻军只有独立守备队第二营和第二师的第二十九团，人数仅几千人。柳条湖事件发生后，日军连夜向沈阳增兵。驻扎在铁岭的部队，于19日凌晨4时到达沈阳，配合第二营于5时30分占领北大营。与此同时，驻扎在海城和辽阳等地的第二师所属部队及师长多门二郎也于19日凌晨5时抵沈阳，与原来驻在沈阳的第二十九团一起行动，6时30分占领沈阳内城。然后该师又与独立守备队采取联合行动，向距沈阳10公里的东大营进攻，日军南北夹击，东北军和讲武堂学员不战而退。中午12时许，日军占领了这个东北军的第二大营。由于东北军绝大多数部队执行了蒋介石“不准抵抗”的命令，一夜之间，日本侵略军便轻而易举地占领了沈阳城。东北边防军长官公署、辽宁省政府、兵工厂、飞机场及一切重要军政机关和东三省官银号等悉被占领，所有驻省城的军警均被缴械。仅沈阳兵工厂，即损失步枪15万支，手枪6万支，重炮。野战炮250门，各种子弹300余万发，炮弹10万发，东三省航空处积存的300架飞机，尽为日军掠去；其唯一的金库所存现金7000万元，亦被洗劫一空。\n\n\t9月18日夜里，关东军在南满铁路沿线展开了全面攻势。19日，日军攻占南满、安奉两铁路沿线的重要城镇营口、田庄台、盖平、复县、大石桥、海城、辽阳、鞍山、铁岭、开原、昌图、四平街、公主岭、安东、凤凰城、本溪、抚顺、沟邦子等地。19日凌晨4时，日军向长春发动总攻，中国守军奋起抵抗，后在吉林军署参谋长熙洽“毋须抵抗”的命令下含愤撤退。当日22时许，长春陷落。\n\n\t\n\n\t蒋介石、张学良拱手让敌东北大好河山转瞬沦陷\n\n\t9月6日，张学良电令驻沈阳北大营旅长王以哲：“中日关系现甚严重，我军与日军相处须格外谨慎。无论受如何挑衅，俱应忍耐，不准冲突，以免事端。”同日，又电臧式毅、荣臻称：“对于日人，无论其如何寻事，我方务须万方容忍，不可与之反抗，致酿事端。”参谋长荣臻命令北大营驻军：“不准抵抗，不准动，把枪放到库房里，挺着死，大家成仁，为国牺牲。”\n\n\t驻沈阳北大营的东北军第七旅，8月间即预感到日军要采取行动，旅长王以哲专程到北平请示张学良。张学良说：“蒋指示暂不抵抗，准备好了再干，一切事先从外交解决；……遇事要退让，军事上要避免冲突，外交上要采取拖延方针。”王以哲根据这一方针，决定对于日军的进攻，采取“衅不自我开，作有限度的退让”的对策，“在万不得已的情况下，全军退到车山嘴子附近集结，候命行动”。这样，不抵抗主义，从中央到地方层层下达，贯彻比较彻底。结果造成大片国土轻易地落入敌手。满铁的土木建筑公司经理神谷仙次郎在日记中，夸耀日本侵略军进攻“北台(大)营的战争，创造了世界战争的记录，敌人有1.2万人，而关东军用650人即以1/20的兵力，战斗7小时，就把它攻占了”。沈阳的陷落，也并不是日军攻陷的，基本上是从敞着的大门开进来的。当日军进攻北大营时，沈阳城门大开，荣臻和臧式毅会商应付办法，认为日领事馆已经说了日军不进城，“如果进城，吾方即闭城门，日军亦可用炮击毁，不若开城听其如何”。果然。日军一炮未发，便从敞开的城门进入城内。\n\n\t\n\n\t“九一八”事变纪念\n\n\t事件爆发后，蒋介石仍令不抵抗。目居北平的张学良一夜之间十几次致电南京蒋介石请示，均不准抵抗。蒋指示张学良：“日军此举，不过寻常寻衅性质，为免除事件扩大，绝对抱不抵抗主义。”在这种不抵抗政策下，拱手让敌，使东北大好河山沦于敌手。","picNo":"5","picUrl":[{"pic_title":"日军装甲车侵入沈阳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11699_1.jpeg"},{"pic_title":"1931年日本入侵中国东北地区","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11699_2.jpeg"},{"pic_title":"“九一八”事变爆发","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11699_3.jpeg"},{"pic_title":"蒋介石、张学良拱手让敌东北大好河山转瞬沦陷","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11699_4.jpeg"},{"pic_title":"“九一八”事变纪念","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11699_5.jpeg"}]}]