[{"e_id":"11718","title":"电影表演艺术家白杨在上海逝世","content":"\n    在25年前的今天，1996年9月18日(农历1996年8月6日)，电影表演艺术家白杨在上海逝世。\n\t\n\n\t白杨（1920年4月22日—1996年9月18日）\n\n\t白杨（1920年4月22日—1996年9月18日），原名杨成芳，湖南湘阴人，中国著名电影、戏剧表演艺术家。1920年3月4日生于北平。1931年考入联华公司，处女作《故宫新怨》。1936年以《十字街头》成名。抗战期间随上海影人在内地演出话剧，被誉为四大名旦之一。其后拍摄了多部电影。1947年主演的《一江春水向东流》和1957年主演的《祝福》使其艺术成就达到了顶峰。白杨的表演风格质朴、优美、自然、含蓄，长于表现东方女性神韵，一生扮演过20多个银幕形象，在话剧舞台上塑造了50多个人物，60年代被评选为22大影星之一。曾任中国电影家协会副主席。\n\n\t幼年时代因其父母重男轻女的封建意识，将白杨托给奶妈在农村生活。贫境与苦难伴随了她的童年。1931年其母病故。为了生存，白杨来到联华影业公司在北平设立的第五分厂的演员养成所，成为该所最小的学员。由于她勤奋好学，进步很快，在无声电影《故宫新怨》中扮演了一个小丫头。不久影厂解散，白杨加入到“苞莉芭”剧团，演出过话剧“乱钟”、“战友”等。不久该剧团也被强行解散。1934年白杨先后参加了中国旅行剧团和中国舞台协会等剧社，开始了职业演员的生涯。在话剧“回春之曲”、“黎明之前”、世界著名话剧“梅萝香”、“茶花女”中的表演，充分显露出她的表演才华。\n\n\t1936年上海明星影片公司二厂成立，经著名戏剧家洪深介绍，白杨与二厂签订合同，主演了她的第一部影片《十字街头》，在影片中她成功地塑造了杨艺瑛这一青年女性的形象。1937年“七七”事变后，她与陈白尘，沈浮组成影人剧团，深入人民生活进行宣传抗日救国话剧的演出。1938年，白杨与沈西苓、赵丹、魏鹤龄等电影工作者，来到重庆的中央电影摄影场，拍摄了《中华儿女》、《长空万里》、《青年中国》等影片，此时，她接触到斯坦尼表演理论，“斯坦尼”丰富、开拓了她的艺术视野，激励了她在艺术表演上的探索和追求。与此同时，她又在重庆和成都开始了她的舞台艺术活动，主演了“屈原”、“雷雨”、“日出”、“天国春秋”、“复活”等著名话剧，扮演了各种不同类型的角色，使她的表演得到了多方面的发展，被誉为当时中国话剧界的“四大名旦”之一。\n\n\t1946年抗战胜利，她回到上海，在昆仑影业公司拍摄了《八千里路云和月》、《一江春水向东流》等影片，之后，她又去香港参加《山河泪》等影片的拍摄工作。\n\n\t解放后，她从香港回到北京，先后在《团结起来到明天》、《为了和平》等影片中，塑造了各种优美动人的妇女形象，她的表演艺术也在国内外赢得声誉。1957年《北京日报》、《沈阳日报》举办的最受欢迎的影片、演员的评选活动中，白杨主演的《祝福》、《为了和平》都名列前茅，评选的五位最受欢迎的演员中，她又独占鳌头。同年，她作为中国电影代表团成员，参加了捷克第十届卡罗维·发利国际电影节，《祝福》一片获特别奖。\n\n\t白杨的一生，从坎坷中走向光辉，这与她从艰苦的逆境中生存，在成功后保持平凡的心态是分不开的。曾因《冬梅》一片的拍摄，同周恩来总理、陈毅同志促膝交谈。她在《一江春水向东流》中代表了自我，在《祝福》中走向新的高度，在《冬梅》赢得真诚，无论戏中戏外，她都如此“优美”、“自然”、“含蓄”的将东方女性特有的美感，彻底地展示在舞台与银幕上。她还著有表演艺术专著《电影表演技艺漫笔》、《电影表演探索》及诗文集《落入满天霞》。80年代还在电视剧《洒向人间都是爱》中塑造了宋庆龄的形象。成为中国影坛上负有盛名，卓有成就的表演艺术家。于1996年9月18日去世，享年76岁。\n\n\t电影作品\n\n\t《故宫新怨》《十字街头》饰杨艺瑛《中华儿女》《长空万里》《青年中国》《八千里路云和月》《新闺怨》《还乡日记》《乘龙快婿》《山河泪》\n\n\t1947年《一江春水向东流》饰素芬\n\n\t1951年《团结起来到明天》\n\n\t1956年《为了和平》\n\n\t1957年《祝福》饰祥林嫂\n\n\t1959年《春满人间》饰方群\n\n\t1961年《冬梅》\n\n\t电视作品\n\n\t《洒向人间都是爱》饰宋庆龄","picNo":"1","picUrl":[{"pic_title":"白杨（1920年4月22日—1996年9月18日）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11718_1.jpeg"}]}]