[{"e_id":"12795","title":"美国第34任总统艾森豪威尔出生","content":"\n    在131年前的今天，1890年10月14日(农历1890年9月1日)，美国第34任总统艾森豪威尔出生。艾森豪威尔与手下三名干将：巴顿、布雷德利和霍奇斯艾森豪威尔，第二次世界大战时西欧盟军最高司令，美国第34任总统。艾森豪威尔幼年家贫，1915年西点军校毕业。第一次世界大战时，指挥一个坦克训练中心，工作出色，擢升上尉。1922-1924年在巴拿马运河区服役，深受F-康纳将军激励。在康纳帮助下进入莱文沃思指挥与参谋学校，因成绩优异又入陆军学院深造，1928年毕业。后被派往法国编写第一次世界大战战场要览。1933年任陆军参谋长D-麦克阿瑟的助理，两年后随麦克阿瑟前往菲律宾，帮助重建菲联邦陆军，晋升中校，德国入侵波兰后自菲返美。1941年3月升上校，任第3军参谋长。因在一次有50万人参加的军事演习中计划调度有方，受到陆军参谋长G-C-马歇尔的赏识。本年9月升准将，12月美国参战后马歇尔任命他负责作战计划处，准备盟军进攻欧洲的战略。1942年3月调任作战处长，升少将；6月，马歇尔遴选他为驻欧美军司令。在军事生涯并不辉煌的背景下，他的迅速晋升得益于他对军事战略的洞悉、卓越的组织才能以及说服、斡旋和乐于接受意见的能力。不同背景和不同国籍的人都为他的友好、谦逊、乐观而留下印象，喜欢他，信赖他。7月晋升中将，受命指挥盟军在法属北非实施“火炬作战方案”。这是盟军在第二次世界大战中的第一次大规模进攻，这次进攻于1942年11月8日开始，翌年5月胜利结束。战役中艾森豪威尔决定与曾同德国人合作过的法国海军上将J-F-达尔朗一道工作，引起盟邦的抗议，但罗斯福总统支持他的行动。本年2月晋升上将。后指挥雄心勃勃的进攻西西里岛和意大利本土的行动，结果于1944年6月4日占领罗马，与此同时，他参与制订了横渡英吉利海峡登陆法国的计划。1943年12月24日他被任命为盟军远征军最高司令，旋即前往伦敦准备实施登陆行动。1944年6月6日，他不顾天气恶劣下令渡海，约4000艘舰艇和l00万大军在法国诺曼底登陆，开始向法国中部推进。8月25日解放巴黎。12月在阿登粉碎德军的疯狂反击。翌年3月越过莱茵河。5月7日德国投降，欧洲战事结束。1944年12月艾森豪威尔升为五星上将。1945年6月凯旋归国，11月杜鲁门总统任命他接替马歇尔为陆军参谋长，领导复员和使各军种置于集中领导之下。1948年5月退役，出任哥伦比亚大学校长。本年秋他撰写的《欧洲十字军》一书出版，畅销一时，使他成为富翁。军人的训练和经历并不适合大学校长的工作，他在这个岗位上干得并不十分成功。1950年秋，杜鲁门任命他为北大西洋公约组织最高司令。1952年6月他辞去军职返回美国，投身竞选总统的活动，最后以共和党总统候选人身分竞选获胜。对外政策方面，他与国务卿杜勒斯致力于结束朝鲜战争和构筑集体防御协定，就任后即访问韩国，可能部分由于斯大林逝世，终于1953年7月谈判达成停战协定。同年12月，提出“原子能用于和平”建议（它终于在1957年由62国建立国际原子能机构）。1955年7月英、法、苏首脑在日内瓦举行的最高级会议上，提出“开放天空”的建议（即美苏相互允许对己方军事设施进行不断的空中视察）。尽管受到世界舆论的欢迎，但为苏联所拒绝。1954年9月组建了东南亚条约组织（SEATO），12月与蒋介石签订《共同防御条约》。1956年他在大选中蝉联总统，而反对党（民主党）则控制着国会。1957年1月，他向国会提出所谓的艾森豪威尔主义，许诺向任何要求援助抵抗共产主义侵略的中东国家派遣军队。1957年9月当阿肯色川长O-福布斯制止取消公立学校种族隔离制度时，他派千名联邦军队进驻小石城。1957年通过1875年以来第一个《民权法案》。1957年10月4日苏联发射第一颗人造地球卫星后，他采取措施增拨空间研究费用，并建立国家航空和航天局。1959年春杜勒斯死后，他更突出自己对外交政策的领导作用。相继访问欧洲、非洲、亚洲和拉丁美洲，改善与苏联的关系，邀请赫鲁晓夫访问美国。1960年5月，美国U-2高空侦察机在苏联上空被击落，使他回访苏联的计划被取消。1961年1月艾森豪威尔卸任前夕，美国中断了与古巴的外交关系。退休后，他定居葛底斯堡农场撰写回忆录。先后出版《授权变革》（1963）、《争取和平》（1965）、《在悠闲时刻讲给朋友们听的故事》（1967）与丘吉尔在一起（1944年5月）在白宫与家人合影（1956年）新婚燕尔艾森豪威尔童年时的照片","picNo":"5","picUrl":[{"pic_title":"艾森豪威尔与手下三名干将：巴顿、布雷德利和霍奇斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12795_1.jpeg"},{"pic_title":"与丘吉尔在一起（1944年5月）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12795_2.jpeg"},{"pic_title":"在白宫与家人合影（1956年）","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12795_3.jpeg"},{"pic_title":"新婚燕尔","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12795_4.jpeg"},{"pic_title":"艾森豪威尔童年时的照片","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12795_5.jpeg"}]}]