[{"e_id":"12827","title":"半个黑瞎子岛正式回归中国","content":"\n    2008年10月14日(农历2008年9月16日)，鸡冠回归：中俄边界问题划上句号。\n\t\n\n\t2008年10月14日，中俄两国在黑瞎子岛举行“中俄界碑揭牌仪式”，这标志着中俄长达四千三百多公里的边界线将全部确定。\n\n\t中俄两国的边界最终全部划定。塔拉巴罗夫岛(银龙岛)、半个大乌苏里斯基岛(黑瞎子岛)在79年之后，重归中国的版图.中国新增土地面积约174平方公里。\n\n\t黑瞎子岛位于中俄边界的黑龙江、乌苏里江汇合处，又称抚远三角洲，面积三百多平方公里。根据二00四年签署的《中俄国界东段补充协定》：黑瞎子岛一分为二，西侧靠近中国的一半岛屿归中国所有，这部分岛屿目前仍处于未开发的自然状态，并将成为“中国最早见到太阳的地方”。\n\n\t中国驻俄罗斯联邦特命全权大使刘古昌表示，有关黑瞎子岛归属问题的谈判，几十年间一直相持不下。直到世纪之交，两国元首作出政治决断，一定要解决黑瞎子岛问题。经过多轮谈判，双方最终达成共识，原则上决定平分黑瞎子岛。2005年俄罗斯杜马、联邦委员会和中国全国人民代表大会先后批准了协议，从而为黑瞎子岛乃至中俄边界问题的最终解决画上了一个句点。\n\n\t\n\n\t黑瞎子岛概况\n\n\t名称：抚远三角洲，民称黑瞎子岛\n\n\t满文名：摩林乌珠岛(morin马，ujui头、首)，因此汉语直译为“马头岛”。\n\n\t俄称：塔拉巴洛夫岛、大乌苏里岛\n\n\t面积：350平方千米\n\n\t地理位置：北纬48°17′至48°27′，东经134°24′至135°05′\n\n\t\n\n\t祖国最早见到太阳的地方\n\n\t黑瞎子岛又称抚远三角洲(俄语称其为大乌苏里岛：островов Большой Уссурийский)，位于中俄边界抚远县境内的黑龙江(俄语称其为阿穆尔河)和乌苏里江的交汇处主航道西南侧，是中国最早见到太阳的地方。如果是晴天，在半夜三点左右，红日便从江面冉冉升起。\n\n\t黑瞎子岛东西长约58.85公里，南北宽约14.01公里。全岛面积，旱季水小时为350平方公里，汛期水大时为327平方公里，是香港的三分之一、澳门的12倍、珍宝岛的500倍，比新加坡的国土面积小一点。黑瞎子岛由银龙岛(俄语称其为塔拉巴罗夫岛：островов Тарабаров)、黑瞎子岛、明月岛3个岛系的93个岛屿和沙洲组成，连同与其毗连的水域共450平方公里。\n\n\t全岛平均海拔约40米，地势平坦，基本处于未开发状态。它并非江中岛屿，而是一块冲积而成的三角洲，地位重要，扼守着黑龙江—乌苏里江通航咽喉，隔江与俄国的哈巴罗夫斯克(伯力)相望。它在中国的行政区划中，归黑龙江省抚远县管辖。但自从1929年中东路事件后，前苏联(今俄罗斯)一直对该岛实施管辖，隶属于俄罗斯哈巴罗夫斯克。岛位于北纬48°17′至48°27′，东经134°24′至135°05′，是个三面环水、自成体系、全封闭的岛屿。\n\n\t自然资源丰富多样\n\n\t黑瞎子岛上自然资源丰富多样，70%的面积可用作耕地、割草场或者牧场，基本处于未开发状态。\n\n\t岛上主要生长柳树、榆树、杨树、柞树和牧草，江汊纵横，水草丰盛。岛上栖息着珍贵的毛皮兽和水鸟，主要有黑鹳、黑鹤、鸳鸯、鸿雁等野生珍稀动物。\n\n\t在黑龙江及其支流以及河滩湖泊中有许多种鱼类，比整个伏尔加河流域的还要多。主要鱼类有大马哈鱼、鲟鳇鱼、鲤鱼、鲫鱼、鲢鱼、白鱼、鳌花等几十种，是鲑鱼回游的必经之路。抚远县因此被称为“中国鲟鳇鱼之乡”和“中国大马哈鱼之乡”。\n\n\t门户地位\n\n\t黑瞎子岛以东是俄罗斯远东第一大城市哈巴罗夫斯克，中国古代称“伯力”。\n\n\t由于哈巴罗夫斯克紧邻黑瞎子岛，是黑龙江和乌苏里江的门户，所以具有重要的战略地位。它又是黑龙江出海通道的扼口，经哈巴罗夫斯克顺黑龙江直下，可直达庙街，过鞑靼海峡，再抵库页岛。与此同时，哈巴罗夫斯克又是西伯利亚大铁路通往海参崴的咽喉。\n\n\t\n\n\t黑瞎子岛上的俄罗斯教堂\n\n\t\n\n\t走近黑瞎子岛\n\n\t\n\n\t走近黑瞎子岛\n\n\t\n\n\t黑瞎子岛上的教堂\n\n\t\n\n\t黑瞎子岛与中国边防巡逻艇\n\n\t\n\n\t远眺黑瞎子岛\n\n\t\n\n\t黑瞎子岛上的俄军岗哨\n\n\t\n\n\t抚远三角洲的湿地\n\n\t黑瞎子岛现状\n\n\t黑瞎子岛像一个楔子钉进哈巴一样，换句话说，哈巴是沿黑龙江和乌苏里江，围着黑瞎子岛而建。从哈巴市区去黑瞎子岛，就像哈尔滨从江边去太阳岛一样，固定客船一天几十趟，十分钟就到了。岛上很少有俄罗斯人居住，他们多是周五去度假，周日返回。也有短期上岛种地和打鱼。岛上鱼很厚，在当地做生意的中国人，每天在江边溜达，都能买到岛上钓回来的新鲜鱼，很便宜，鲤子、鲫鱼才20卢布1公斤，合人民币3块多钱1斤，鳊花更贱，12卢布1公斤，才合2块来钱1斤。去别墅度假的俄罗斯人，都是带好鸡腿、牛肉、洋葱和酒等食品，到岛上现割柳条熏治，狂欢畅饮。黑瞎子岛是佳木斯市去哈巴，抚远县去哈巴的水上必经之路。前些年边贸热时，人们多是从佳木斯上哈巴，去时顺水7个小时，回来逆水8个小时。现在游客和倒包的都从抚远走，乘船不到一个小时就到哈巴。从船上看岛，一片葱绿，偶然映入眼帘多为稀疏的偶有连片的别墅群，多不很大，且有不少还是木磕楞的，能凑巧看到江边俄罗斯的垂钓者实属不易。\n\n\t该岛东岸的俄罗斯联邦远东地区政治、经济、文化中心哈巴罗夫斯克，有一条最长的沿江大街叫红河大街。大街上有一个著名宾馆叫红河宾馆。\n\n\t俄方在岛上建有两处农场：一处在岛中北部黑龙江南岸，有楼房15栋，多为五层，一处厂房、一个水塔、三个大烟囱、四个立式油罐、一个俱乐部。另一处1984年在黑瞎子岛中东部建有曙光农场，开垦耕地6074公顷，修建了2-6米高的防水堤坝31.6公里和环岛公路。俄方在明月岛上建有阿穆尔航道局和修船厂，7栋两层楼房，一片平房，一个水塔，一个烟囱，居民区内有柏油路。\n\n\t在抚远水道与乌苏里江汇合口北岸，俄方1999年10月建有一座高28米的东正教堂，附近有一处小型直升机场，俄方在岛上建有两处高压电力线，2001年7月，在银龙水道中部修筑一道锁坝，抛石护坡。在乌苏里江上诺沃村附近建有上岛舟桥，共有浮舟107个，全长800米，舟桥两端有固定桥墩，平时可通汽车。\n\n\t目前黑瞎子岛上的开发状况并不平衡，直接划入哈巴的岛东部较为发达。在面积为61平方公里的肥沃低地四周，建了环形的防水淹的高坝。低地每年出产4000多吨土豆，夏天可喂养1500头牛，年产奶量可达1700吨。岛上有10个农场，几个城中工业企业的旅游基地，据介绍还有直通哈巴的浮桥。\n\n\t而在划归给中国的西半岛，基本上没有什么开发的痕迹，全是湿地以及茂密的青草和低矮树木。目前，修铁路的规划已经获得批准，准备修到黑瞎子岛上。机场、深水码头的建设也进入了攻坚阶段。等铁路修好了，往返哈巴的货运将节省500公里的运费就可以直接入境了。那时，抚远将成为黑龙江省南绥(绥芬河)、北黑(黑河)、东抚(抚远)对外开放大三角格局的一个重要支点。\n\n\t未来发展：经贸交往的新起点\n\n\t2008年10月14日上午，中俄两国在黑瞎子岛举行了国界东段界桩揭幕仪式。相关对于黑瞎子岛基础设施的修建也立即展开。\n\n\t黑瞎子岛地处东北亚的中心地带。如果以该岛为中心，以1800公里为半径画圆，可以覆盖我国东北、俄罗斯远东地区(包括库页岛、堪察加半岛)及东西伯利亚、日本全岛、朝鲜半岛及蒙古人民共和国一部分，这一区域正是国际上通称的东北亚经济圈。抚远三角洲可以成为我国、日本、韩国、港澳台地区、东南亚各国与俄罗斯远东地区进行外经贸合作的桥头堡。抚远三角洲既是我国与俄罗斯远东地区和日本国直线距离最近的地方，也是我国距北美大陆最近的支点。当地政府已决定在该处建设港口，届时船舶可以直通大海。\n\n\t黑瞎子岛交通条件优越。该岛左右分别濒靠黑龙江、乌苏里江两条界江，黑龙江建港条件优越，可停靠5000~10000吨货轮，是黑龙江省江海联运的最佳起点。铁路、公路与西伯利亚大铁路、俄远东的公路网相连，成为连接亚欧和亚美的“大陆桥”。\n\n\t历史变迁\n\n\t“鸡冠”离开母体近80年。中国从未承认俄罗斯占有黑瞎子岛，在历年来的各种版本中国地图上，中国的边界都是延伸到黑龙江与乌苏里江的汇合处，虽然中国多年来一直失去着对黑瞎子岛的控制权。\n\n\t1411至1433年间 明朝太监亦失哈就先后10次率船队到过黑瞎子岛及黑龙江上游巡视\n\n\t1854年 清政府在岛东北角设立乌苏里昂哥哨卡。这时，哥萨克人还没有来到远东地区的森林和低地地带\n\n\t1901年 可以追溯的中国居民在岛上居住的记载是，在1901年，岛上有冯德禄、葛云山、德夫克(赫哲族)等15户人家居住\n\n\t1929年 国民政府对苏联宣战\n\n\t1929年12月20日 张学良战败，派代表与苏联签订停战《伯力协定》。其间，苏联趁机占据了黑瞎子岛\n\n\t1954年开始 中国渔民不能再上岛\n\n\t1964年2月23日 中俄两国开始就黑瞎子岛归属问题进行谈判\n\n\t1969年 中苏交恶开始，苏联开始往岛上移民\n\n\t1969年10月20日 第二次谈判中，珍宝岛事件爆发，中苏发生冲突。谈判戛然而止\n\n\t1986年7月 中苏重新开始第三次国界谈判\n\n\t1989年 戈尔巴乔夫访华，邓小平提出“结束过去、面向未来”\n\n\t1991年5月 中俄签署《中俄国界东段协定》\n\n\t1994年9月 中俄签署《中俄国界西段协定》\n\n\t至1998年 双方完成国界勘界98%\n\n\t2001年7月 中俄进行第四次谈判，签署《中俄睦邻友好合作条约》，原则上决定平分黑瞎子岛。\n\n\t2004年10月 普京访华，双方签定了《中华人民共和国和俄罗斯联邦关于中俄国界东段的补充协定》，双方边界争议尘埃落定\n\n\t2005年6月2日 中俄互换《中华人民共和国和俄罗斯联邦关于中俄国界东段的补充协定》批准书，中俄勘界工作启动\n\n\t2005年6月16日 中俄两国各组成一支测图小组，在岛上进行野外联合测图作业\n\n\t2007年4月 俄军开始拆除在黑瞎子岛设施\n\n\t2007年9月 中俄双方对黑瞎子岛的勘界基本完成\n\n\t2007年11月 中国黑瞎子岛界碑竖立\n\n\t2008年10月14日，在前苏联时代就被占领的黑瞎子岛西部174平方公里的土地移交中国。中俄两国在该岛中央举行界碑揭幕仪式，中俄4300多公里的边界划定全部完成。至此，中俄边界问题的最终解决划上了句点。\n\n\t根据2004年《中华人民共和国和俄罗斯联邦关于中俄国界东段的补充协定》，中国收回半个黑瞎子岛的主权，获地174平方公里，当中第二大的岛屿银龙岛，因位处黑瞎岛之西北，故此全部归属中国。俄罗斯保留大乌苏里岛(黑瞎子岛)东半部份，包括有丘姆卡村和俄罗斯居民的别墅。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_1.jpeg"},{"pic_title":"名称：抚远三角洲，民称黑瞎子岛","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_3.jpeg"},{"pic_title":"黑瞎子岛上的俄罗斯教堂","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_4.jpeg"},{"pic_title":"走近黑瞎子岛","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_5.jpeg"},{"pic_title":"走近黑瞎子岛","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_6.jpeg"},{"pic_title":"黑瞎子岛上的教堂","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_7.jpeg"},{"pic_title":"黑瞎子岛与中国边防巡逻艇","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_8.jpeg"},{"pic_title":"远眺黑瞎子岛","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_9.jpeg"},{"pic_title":"黑瞎子岛上的俄军岗哨","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_10.jpeg"},{"pic_title":"抚远三角洲的湿地","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12827_11.jpeg"}]}]