[{"e_id":"12826","title":"张学良逝世","content":"\n    2001年10月14日(农历2001年8月28日)，伟大的爱国者张学良先生逝世。\n\t\n\n\t伟大的爱国者张学良先生因病抢救无效于10月14日晚间8时50分(北京时间15日下午2时50分)在美国夏威夷逝世，享年101岁。葬礼于10月23日上午在檀香山的博思威克殡仪馆举行。按生前遗愿，在檀香山神殿之谷纪念陵园，他与去年过世的夫人赵一荻同处安葬。张学良终于又可以与曾陪伴他七十二年的爱人赵一荻“重聚”了。\n\n\t张学良的生平：奉系大军阀张作霖的长子，十六岁结婚，十七岁生子，二十岁晋升东北军陆军少将，二十八岁成为“面积相当于整个西欧的满洲的统帅”。一九三六年，“少帅”张学良发动西安事变。这使他“成为中国的英雄，并改变了中国和世界的历史。但他得到的回报是成为历史上服刑时间最长的政治犯，先后在大陆和台湾被软禁五十三年。”\n\n\t张学良的一生与一位伟大的女性息息相关，这位女性就是与他相濡以沫60多年的知音与伴侣赵四小姐————赵一荻女士。他们的爱情生活经过了生与死、血与火的考验，真可谓千古绝唱。她不仅在叱咤风云的岁月里与张学良相知相爱，而且在他长期“辗转眠不得，枕上泪难干”的居山岁月里，在“烽火余生后，唯一愿读书”的幽闭日子里，给他以温暖，给他以信心，谱写出了本世纪最壮丽、最动人的爱情颂歌。难怪张学良常用一口地道的东北话，指着赵四小姐对人说：“这是我的姑娘!”\n\n\t\n\n\t\n\n\t评论：少帅走好。\n\n\t延伸阅读：蒋介石评价张学良的一生：殊可悲也\n\n\t \n\n\t延伸阅读：蒋介石评价张学良的一生：殊可悲也\n\n\t张学良，张作霖长子，中国近代史上的传奇人物。他发动的西安事变，改变了历史进程。\n\n\t整顿奉军接管父业\n\n\t张作霖带兵保留了土匪习气。1921年第一次直奉战争失败，使张作霖意识到奉军的落伍，下决心整顿。历史学家甚至说，经过多次整顿的东北军，是当时中国最具有职业军人素养的一支部队。这当然跟年轻的张学良有关系。他看到了现代国家军队的样子，有机会效仿，在父亲的支持和郭松龄(东北军整军运动负责人)实施下，一举成功。东北军对张学良充满了敬畏之情，甚至把他“当成神一样”。\n\n\t1928年6月4日，张作霖在皇姑屯被炸身亡；7月，年仅27岁的张学良顺利就任东三省保安委员会委员长兼保安总司令。紧接着，张学良于1928年12月宣布东北易帜，归顺国民政府。1929年1月，张学良诛杀杨宇霆、常荫槐，如少年康熙诛杀大臣，从此完全接管了父亲的产业，成为名副其实的东北王。他不仅管辖着东北，还拥有庞大的现代职业军队。而他虽然归顺国民政府，其实仍与独立时期一样无法无天，为所欲为。但是，张学良指挥一支庞大的军队，却不能使它的能量得到正当释放。\n\n\t1930年，当蒋(介石)冯(玉祥)阎(锡山)中原大战打得难分难解时，张学良先是观望，最终选择了蒋介石。他冒出来宣布调停，实际上是从背后插了冯阎一刀，导致后者一败涂地。这年10月，张学良就任中华民国陆海空军副总司令。\n\n\t误判“九一八”拱手让出东北\n\n\t张学良给了东北军职业化，却没有给这支庞大军队明确的为国为民的目标。1931年，日本关东军发动“九一八”事变，人们以为张学良集家丑国难于一身，理当抵抗；他却一枪不发，拱手让出了东北。几十年之后，获得自由的张学良坦承当初“不抵抗”并非接到了蒋介石的严令，而是他自己的判断错误所致，他以为日军只不过借故生事，并没有想到关东军敢于发动这么大的军事行动。这样的解释仍只是敷衍历史。因为当时日军在东北的野心路人皆知，日军异动的各种情报早就送达中国军事当局，但张学良完全无动于衷，不做任何准备。有材料说，“九一八”事变，张学良家产损失金条8万余，超过了当时东三省官方银行的全部损失。这种搜刮之烈并没有带来强烈的保护意志，大概仍是“子卖爷田不心疼”的少爷脾气。\n\n\t“不抵抗命令”是何人所下，当事人曾三缄其口。即使是蒋介石让他不抵抗，以当时张的独立军阀身份以及对东北军的绝对控制，也完全可以“抗命不遵”。发动事变的关东军，事先并没有得到日本政府的同意，因此只有1万多兵力进攻东北军。事后统计，东北军一共损失飞机300余架，战车26辆，各种火炮300多门，轻重机枪5864架，步枪15万支，手枪6万支。这样强大的武力，无论如何，都堪一战。\n\n\t西安事变“先捉了再说”\n\n\t蒋介石评价张学良的一生：殊可悲也\n\n\t张学良虽然主导了整军经武，却对中国社会、现代政治、公众舆论没有任何感觉，他只是一个大军阀的儿子而已。张学良的孩子心性和头脑在小事上精明，在大事上则完全让人匪夷所思。胡适说得好：“张学良的体力与精神，知识与训练，都不是能够担当这种重大而又危急的局面的。”\n\n\t1932年3月热河一战，日军仅用128名先头骑兵，几乎兵不血刃就攻占了热河省会承德。这就是张学良指挥的东北军。影响所至，他的部下也多无所作为。东北丢失以后，1932年东北军悍将何柱国奉命守山海关一线，在与日军的反复摩擦中，就以“不战、不和、不守、不走”令人大开眼界。东北军的战略物资丰富，他们还有当时中国乃至东亚都罕有的一支空军部队，却没有开枪即灭亡。背井离乡的东北军开始走向没落，再也没有机会洗刷他们的耻辱。\n\n\t1936年，在蒋介石对这个义弟十分信任的情况下，他却出人意料地发动兵谏，扣押了来到西北“剿共”前线督战的蒋介石，制造了震惊中外的西安事变。事实上，他并没有深谋远虑。事变前，他召集东北军和西北军高级将领开会，宣布他要“扣蒋”。于学忠问道：“捉住了以后怎么办?”张学良回答：“先捉了再说。”\n\n\t蒋介石说他“殊可悲”\n\n\t张学良没读过多少书，不满20岁时就当上了少将旅长，26岁时已是东北军的上将司令。这个年青人要风得风，好球，好剑，好驾驶飞机冒险，尤好美女。晚年曾对人炫耀，他平生无憾事，唯一好女人。事实上，他年轻时的生活称得上糜烂腐朽，凡他看上的女人，都逃不过他的劫掠。他自称风流，实则是欲望的泛滥、孩子气任性或青春的身体无边界寻找刺激。为此，他嗜赌成性，形容枯槁。1933年2月17日，他陪宋子文去承德视察时，每行30多里就得停车注射一次毒品。\n\n\t这个民国所谓的四大公子之一，放浪形骸，不拘礼法。尤其是西安事变后他的人生被定格，直到晚年，直到临终前的反思，仍未能突破一个孩子的认知。蒋介石在日记中说他：“小事精明，大事糊涂，把握不坚，心志不定，殊可悲也。”","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12826_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12826_2.jpeg"},{"pic_title":"评论：少帅走好。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12826_3.jpeg"}]}]