[{"e_id":"12825","title":"坦桑尼亚开国元首、前总统尼雷尔病逝","content":"\n    在22年前的今天，1999年10月14日(农历1999年9月6日)，坦桑尼亚开国元首、前总统尼雷尔病逝。坦桑尼亚开国元首、前总统尼雷尔1999年10月14日，坦桑尼亚开国元首、前总统尼雷尔因病情恶化在英国伦敦逝世，终年77岁。尼雷尔的灵柩18日运抵坦桑尼亚，在接受公众瞻仰之后，安葬在其家乡布蒂亚马。坦桑尼亚现任总统姆卡帕下令全国哀悼30天。尼雷尔出生在一个酋长家庭，曾在英国爱丁堡大学深造，获得文科硕士学位。回国后在英殖民统治下的坦噶尼喀教书，随后投入政坛。1964年，尼雷尔推动坦噶尼喀与桑给巴尔实现统一，建立坦桑尼亚联合共和国。尼雷尔是坦桑尼亚的国父、南方国家委员会主席，但人们更喜欢亲切地称这位平易近人的老人为“姆瓦里穆”（老师），这倒不完全因为尼雷尔年轻时当过老师，独立后又长期兼任达累斯萨拉姆大学校长，而是因为他对整个民族作出的独特贡献。作为国家总统，出门坐车理所当然，但尼雷尔却有徒步下乡的习惯。穿上休闲服，戴上太阳帽，蹬上长筒雨靴，下乡了解民情，一走就是几十公里。他和农民亲如一家，一起吃饭，晚上同睡在一张牛皮上。他没有像其他非洲国家领导人那样的高薪，没有国外存款，1981年获得“第三世界基金奖”10万美元，也全部献出来建了国家图书馆。他没有高级别墅，住在郊外一所普通的公房里。房子与普通村居没什么两样，摆设和窗帘旧不堪言，刮起风来沙尘飘扬。尼雷尔卸职时政府要给他在老家建一处住宅，也被他严词拒绝。尼雷尔从不回避自己的错误，甚至是很大的错误，包括某些政策失误。他常常为没把国家带出贫困而自责。但他胸襟坦荡、克己奉公、廉洁自律的品质始终为世人所称道，直到暮年他仍然为国事和第三世界的团结与进步而奔波。尼雷尔曾长期担任非统组织解放委员会主席，作为前线国家的坦桑尼亚则成为南部非洲国家民族解放的堡垒。非洲战乱不断，坦桑尼亚却始终保持着少有的和平与稳定，被称为非洲的和平之岛，尼雷尔在其中起着最关键的作用。年富力强时主动让贤是他人格魅力中最闪光的部分，不仅人民和执政党称他为国父，反对党也称他为国父，这在非洲是罕见的。尼雷尔并不欣赏什么多党制，当坦桑尼亚在西方压力下实行多党制时，尼雷尔警告说：你们愿意多党，我也就不反对了，但有一条，谁把国家搞乱了，我就领着群众上街示威！尼雷尔是非洲民族解放运动的元老之一，享有极高的国际声望。也正因为如此，大湖地区才推举他作为布隆迪部族冲突国际调解人，以促进布隆迪国内和解。但对于一位古稀老人来讲，要解决图西族和胡图族之间的多年恩怨谈何容易！尼雷尔既要苦口婆心地说服各派握手言和，又要以尼雷尔基金会的名义筹集资金。布隆迪谈判让他心力交瘁，加速了这场疾病的提前爆发。据姆卡帕透露，去年8月医生发现尼雷尔患上了慢性淋巴白血球过多症，根据情况暂无需治疗，但1999年7月举行的关于布隆迪问题的谈判让这位和善的长者颇为窝火。用他的话说谈判是胡搅蛮缠，一片混乱。当晚尼雷尔便发现腰部出现带状疱疹，经查白细胞骤然增多，但他仍坚持参加完阿尔及利亚非洲首脑会议。随后病情日益加重，不得不于8月30日启程去英国就医。尼雷尔是中国人民熟悉的老朋友，为加强中坦友谊作出了重大贡献，一直为中国人民所敬重。他曾先后13次访问中国，几乎每次访华后都要说，来中国能学到很多新东西，还不止一次地强调：事实已经证明中国是可信赖的，它的确是在为第三世界国家说话。作为中坦两国关系的奠基者和开拓者之一，尼雷尔把建立中坦友谊看成他政治生涯中重要的的一页。坦桑尼亚是接受中国援建项目最多的非洲国家之一，尼雷尔在辞去革命党主席职务前夕作出了一个很不寻常的举动：对他在任期间中国援建的项目统统视察了一遍。在一次群众大会上，尼雷尔满怀感情地回顾说：1965年我去中国访问时谈到希望中国能帮助坦桑尼亚建一个纺织厂，当即得到中方的同意。后来工厂建成后，我们建议取名为毛泽东纺织厂或周恩来纺织厂，但中国表示没有以人命名的习惯，想来想去就叫友谊纺织厂，这个名字很贴切！我知道那时中国并不富裕，会谈中不好意思再提其他项目，可刘少奇主席却问我：除了纺织厂，就没有别的了？这时我才提到坦赞铁路。刘少奇主席听了后说：如果需要，我们就干！你们听到了吗？如果需要，我们就干！这个项目得到了毛主席的批准。当时西方说中国是在纸上谈兵，可事实上中国把它建成了！它是中国在国外最大的援助项目，这是我们的光荣！近年来在坦桑尼亚推行私有化的过程中，有人建议把友谊厂卖掉，尼雷尔闻讯大为光火，他一语双关地说：出卖友谊就是出卖朋友，中坦友谊是不能出卖的！","picNo":"1","picUrl":[{"pic_title":"坦桑尼亚开国元首、前总统尼雷尔","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12825_1.jpeg"}]}]