[{"e_id":"12426","title":"大学士张之洞病逝","content":"\n    在112年前的今天，1909年10月5日(农历1909年8月22日)，文革中张之洞墓被掘 出土时面如活人。\n\t\n\n\t1909年10月5日，大学士张之洞病逝，年73岁(1837年生)。\n\n\t张之洞，直隶南皮(今河北南皮)人。同治进士。1873年，任四川学政，奏设尊经书院，促进了四川评论经教育的发展。1884年任两广总督，起用冯子材，在镇南关大败法军。1889年调湖广总督，开办汉阳铁厂和湖北枪炮厂，设织布、纺纱、缫丝、制麻四局，并筹办芦汉铁路，提倡尽地利，抵洋货。戊戌维新时期，他反对变法。义和团运动中，他参加了英国对抗义和团、名为“互保”、实为分裂中国的“东南互保”活动。1901年，他与刘坤一联衔上三次疏奏陈变法，多为清廷采用。1906年，擢体仁阁大学士，授军机大臣。张之洞因为效忠清朝统治，又具有较强的应变能力，故深为清廷所重，成为清末与李鸿章并立的又一位洋务派首领。他因为维护封建专制制度，所以反对人民，反对革命，反对维新。但因为比较务实，所以办洋务，办教育，求富强。故其一生活动，功过各半。他对于当时及后世，影响较大者有二事：一是重视教育事业。他在四川办尊经书院，在广东办广雅书院，在湖广办两湖书院，调到中央又兼管学部。1903年，他上疏提出：办学应首重师范，并拟初级师范学堂、优级师范学堂及任用教习各章程，又拟各等农工商实业学堂章程。在清末统治集团中，他是最热心办教育之一人，也是开始改革旧式教育之一人。二是他在中、西文化冲突之中，著《劝学篇》，系统阐发了洋务派的“中体西用”主张，提出“旧学为体，西学为用”，“中学治身心，西学应世事”。不但对清末政治有重大的影响，而且对近代乃至现代的政治思想，也发生了不容忽视的影响。张之洞死后，清廷加赠太保，谥文襄。有《张文襄公全集》。\n\n\n\t评论\n\n\n\t一代洋务运动领袖，功过相当!\n\n\n\t延伸阅读：文革中张之洞墓被掘 出土时面如活人\n\n\n\t \n\n\n\t延伸阅读：文革中张之洞墓被掘 出土时面如活人\n\n\n\t\n\n\t99年前张之洞逝世时，绝对不会想到，其尸骨的命途，比与他气息相融的晚清更加多舛和吊诡。在不足百年的时间里，他的尸骨不断被大时代的风潮所侵扰，一次次被掘出又重新安葬。\n\n\t不出意外的话，2008年10月4日，停放在河北南皮县烈士陵园一年多的张之洞尸骨，将被安葬到筹建中的墓地。这片墓地，本是张之洞最初安息的地方。\n\n\t99年前他逝世时，绝对不会想到，其尸骨的命途，比与他气息相融的晚清更加多舛和吊诡。在不足百年的时间里，他的尸骨不断被大时代的风潮所侵扰，一次次被掘出又重新安葬。而这一次，已经是他的第四次葬礼。\n\n\t\n\n\t南皮中学里张之洞雕像。图/杜兴\n\n\n\t归葬\n\n\n\t郁郁苍苍的园林中，“白花如雪，挽联似林”。\n\n\t这是宣统二年(1910)十二月十五日，河北南皮县双庙村张氏坟场正在举行张之洞的葬礼。墓地占地近百亩，坟墓封土约3米高，底部直径近7米，四通大碑立在墓前。遗爱碑为门生故吏捐资所建，碑阴刻有张之洞兴学育才的事迹及捐资者的名字，在这堆名字里，包括了后来的“反清先锋”黄兴和中共的元老之一董必武。诸多亲朋门生、王公大臣从京城赶来送葬。就在这次隆重的葬礼举行之际，张之洞的声誉也达到了他人生的最顶峰。\n\n\t\n\n\t1895年，清两江总督张之洞和美国人的合影。\n\n\t张之洞生于鸦片战争爆发前三年，也正是这一历史事件影响了他的一生。1863年，张之洞中一甲第三名进士，成为众人瞩目的“探花”郎，从此步入政坛。中法战争时他任两广总督，启用冯子材击败法国军队，名声大振。后设广东水陆师学堂，创枪炮厂，开矿务局、制铁局、织布局，修铁路，从“清流”派成为直追李鸿章的洋务巨擘。\n\n\t甲午惨败后，以政治变法与思想启蒙为双重目的的维新运动勃兴，跟洋务派仅仅“师夷长技”不同的是，重新评估传统文化成为最主要的议题。“最后一个儒臣”张之洞，担心对传统的叛逆将导致固有国家政体和社会结构、伦常规范的崩解，他惊呼:“学者摇摇，中无所主，邪说暴行，横流天下。”为此，1898年春，张之洞开始修撰平生最重要的著作《劝学篇》，这部著作最核心的观点即是“中学为体，西学为用”。“开新”的他不忘“卫道”。\n\n\t此时的中国已是“山雨欲来风满楼”。“戊戌维新”被扑灭，义和团席卷北中国，京畿惨遭八国联军的蹂躏。在激烈的政治风云变幻之中，张之洞纵横捭阖，与朝廷、列强及保皇派、革命党诸方面周旋，主谋策划“东南互保”，以免“全局瓦解，不可收拾”。\n\n\t1906年，年高老迈的张之洞由“久任疆寄”的地方大吏迈入朝廷中枢，后被擢升为体仁阁大学士，授军机大臣，站在了晚清权力的最中心，成为“第二次洋务运动”——清末“新政”的主角。尽管此时已经是“国步维艰，外患日棘，民穷财尽”，但张之洞仍尽心竭力，试图力挽危局。\n\n\t然而历史留给他的时间毕竟不多了，宣统元年八月二十一日(公元1909年10月4日)晚9时左右，在今北京西城区什刹海湖畔白米斜街11号院，73岁的张之洞含泪告慰床边哽咽的子女:“吾无甚痛苦矣。”随后离世。在他身后，留下的则是一个摇摇欲坠的晚清帝国。\n\n\t两天后(10月6日)，清廷颁布上谕高度概括其一生，赐谥号“文襄”。曾担任张之洞护卫、时任湖北新军第八镇(师)统制(师长)兼任湖北提督的张彪，花1.2万两银子从江南购置沉香木做棺，快车连夜送到京城。尽管清廷赏银三千两治丧，但大部分丧葬资金由张的亲朋和门生筹措。张之洞官至一品，清廉一生，“到死，地不加一亩”。\n\n\t\n\n\t张之洞逝世的当月，长子张权等奉灵柩回家乡河北南皮，用了一年多时间准备墓碑、墓志铭、石相生等下葬所用事物。1910年12月，张之洞与三位夫人合葬在南皮县双庙村。\n\n\t仅仅一年后，“辛亥革命”爆发，张之洞极力维持的晚清帝国彻底覆灭。尽管如此，诸如曾国藩、李鸿章、左宗棠、张之洞等晚清重臣，依然得到了世人的尊重。孙中山在视察武汉时称，“张之洞是不言革命之大革命家”，意指张在鄂兴实业、练新军、办教育，为辛亥革命提供了物质、人才和思想等基础。而史学家们也对洋务派的实干精神不吝赞美之词，“在我们这个社会里，做事极不容易。同治年间起始的自强运动，虽未达到目的，然而能有相当的成绩，已经费了九牛二虎之力。”1937年6月，史学家蒋廷黻在《中国近代史》中惋惜洋务运动晚了20年。\n\n\t正是在民间有着极高的认可度，清末民初的乱世之中，张之洞的墓始终无恙。据张氏墓园的守墓人多年后回忆，张家坟场也曾屡遭劫难，其他坟墓多次被盗，但一直无人惊扰张之洞安葬之处。北伐战争期间，国民军一部经过双庙村，一个湖北籍的连长，带着全连士兵到张之洞坟前鞠躬致祭。\n\n\t当地研究资料称，抗日战争时期，侵华日军占领了南皮县，张之洞的坟墓也未遭破坏，十分洁静，来此凭吊的社会名流络绎不绝。在隆隆的枪炮声中，“刻石林立，堪称碑林”，墓园里的松柏、杨柳、白杨等纵横交错，“遮天蔽日”，“老鸹喜鹊成千上万，赶都赶不走”。\n\n\n\t掘墓\n\n\n\t转折来自于1950年代。1956年，牟安世著《洋务运动》问世，该书在导言中称，“所谓洋务运动(或称‘同光新政’)，乃是清朝统治者在汉族地主官僚和外国侵略者的支持下，用出卖中国人民利益的办法，换取外洋枪炮船只来武装自己，血腥地镇压中国人民起义，借以保存封建政权的残骸为目的的运动。毫无疑问，这是一个反动的、卖国的、并以军事为中心的运动。”\n\n\t随着洋务派整体评价的走低，张之洞也未能幸免，这位“晚清儒臣”，“洋务巨擎”一转变为“洋奴”、“卖国贼”。从1950年代到1970年代末，数十年间涉及张之洞的20多篇论文，绝大多数是“文革”期间由厂矿工人理论组或大专院校工农兵学员所写的批判文章。\n\n\t张之洞的形象在当时越来越低，墓地不但再见不到凭吊者，反而日渐遭到侵坏。“大跃进”时期，南皮县搞大炼钢铁，砍光了墓地周边的树，只剩下坟冢、墓碑和东倒西歪的石相生，一片凋敝。\n\n\t然而，厄运还在后边。\n\n\t","picNo":"6","picUrl":[{"pic_title":"1909年10月5日，大学士张之洞病逝，年73岁(1837年生)。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_2.jpeg"},{"pic_title":"南皮中学里张之洞雕像。图/杜兴","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_3.jpeg"},{"pic_title":"1895年，清两江总督张之洞和美国人的合影。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12426_6.jpeg"}]}]