[{"e_id":"12450","title":"苹果公司创始人史蒂夫·乔布斯逝世","content":"\n    2011年10月5日(农历2011年9月9日)，苹果公司创始人史蒂夫·乔布斯逝世。\n\t\n\n\t大幅黑白照片上，满面胡须的史蒂夫·乔布斯身穿标志性的圆领套头衫，一手托腮，圆圆镜片后深邃的眼神里，似乎仍藏着未尽话语，以及秘而不宣的惊天创意……\n\n\t美国时间10月5日，苹果公司在官方网站首页贴出乔布斯遗照，同时宣告这位传奇人物于当天早些时候去世。照片配以乔布斯的英文姓名以及“1955-2011”字样，表明他56岁、本应仍大有可为的年纪。\n\n\t在家人的陪伴下平静辞世\n\n\t苹果董事会发表声明称，我们沉痛宣布史蒂夫·乔布斯去世。史蒂夫的才华、激情和精力是无尽创新的来源，丰富和改善了我们的生活。世界因他无限美好。他对妻子劳伦和家庭付出了极大的爱。我们向他的家人，以及所有被他的杰出天才而触动的人表达哀悼之情。\n\n\t当日，乔布斯的家人发表声明说：“史蒂夫今日在其家人的陪伴下平静地逝世。在他的公共生活中，史蒂夫常被称为一个有远见的人；而在私人生活中，他则珍惜他的家庭。我们要感谢很多人在去年乔布斯患病期间给予的关心和祷告，稍后将有悼念网站上线，给那些希望悼念和回忆的人们寄托哀思。\n\n\t我们感谢那些付出感情，支持和厚爱史蒂夫的人们，我们知道你们中的许多人将和我们一同哀悼，同时希望您能够在此悲痛的时刻尊重我们的隐私。”\n\n\t苹果总部降半旗\n\n\t昨天，加利福尼亚州的库比提诺市，苹果公司总部所在地天气阴郁，公司已经降了半旗，门前摆放着乔布斯生前的照片和鲜花。一些神情落寞的苹果员工默默地站在乔布斯的照片前。\n\n\t一位苹果员工从总部一号楼出来，在悼念区放下一台白色iPad，这应该是乔布斯最喜欢的相框。\n\n\t华裔工程师Leo来献上一束献花，他说很震惊，虽然知道乔布斯身体不好而隐退，但没想到这一天这么快就来了。\n\n\t现场一个苹果公关部的人表示，“苹果不计划就此召开新闻发布会”，并表示对暂无任何相关乔布斯葬礼安排的消息。\n\n\t乔布斯的健康状况近年来出现问题。他于2004年接受胰腺癌手术，从2009年1月开始休病假近6个月，接受了肝脏移植手术。今年1月，乔布斯再次宣布休病假，并于8月24日正式辞去公司首席执行官，转任董事长一职。\n\n\t国内外“果粉”  共悼乔帮主\n\n\t苹果精神的缔造者乔布斯去世了，国内外一众果粉共同缅怀乔帮主。有北京果粉清晨一得到消息就去买菊花到西单大悦城下的苹果体验店祭奠乔布斯。\n\n\t而西单苹果店也表示，为了缅怀乔布斯，从昨天中午12点开始，苹果店正门的苹果形状logo将被熄灭，一直到7日上午10点将再次打开。“今天全球的苹果店都会以熄灭苹果logo的方式纪念乔布斯，但其他店的时间并不清楚。”店员说。\n\n\t奥巴马盛赞乔布斯：改变了我们每一个人看世界的方式\n\n\t据美国白宫网站报道，美国总统奥巴马对乔布斯的逝世表示了哀悼，他评价道，乔布斯改变了我们每一个人看世界的方式。\n\n\t“我和米歇尔非常难过地得知乔布斯去世的消息。史蒂夫是美国最伟大的创新者之一，他敢于与众不同地思考，大胆地相信他可以改变世界，并且天才地实现了他的梦想。他在自己的车库中开始创业，最终缔造了整个世界最成功的公司之一，他的成功是美国创新精神的典范。他让计算机个性化，让我们可以把互联网应用放到口袋中，他让信息革命不仅可以被实现，而且可以被感知并充满乐趣。他把他的才智讲授给别人，给上百万的孩子和大人带来了快乐。史蒂夫喜欢说，他把每一天当成最后一天过。正因为他确实这样做了，他才改变了我们的生活，重新定义了整个行业，实现了人类历史上最难得的功绩之一：他改变了我们每一个人看世界的方式。\n\n\t世界失去了一个梦想家。人们是通过他设计的设备得知这一消息的，而这也许就是对史蒂夫成就最高的肯定了。我和米歇尔要对史蒂夫的夫人劳伦、他的家庭以及所有爱他的人送去我们的追思和祈祷。”\n\n\t此前两天，在接受采访时，奥巴马还提到，“我有一台ipad，乔布斯早些送给我……我直接从他手上拿到的。”奥巴马说，过去看一些纸质报纸，如今选择在网上阅读。\n\n\t继任者库克：他的精神将永远是苹果之根\n\n\t在乔布斯逝世后，乔布斯的继任者苹果公司CEO蒂姆·库克向苹果全体员工发送电子邮件宣布了这一消息，并表达了他对于乔布斯逝世的悲痛。库克说：“苹果失去了一位富有远见和创造力的天才，世界失去了一个不可思议之人。”乔布斯留下了一个只有他才能够缔造的公司，“他的精神将永远是苹果之根。”\n\n\t库克还说，乔布斯去世所带来的悲伤无以言表，“我们将继续致力于他如此热爱的工作，以作为对他的缅怀。”\n\n\t比尔·盖茨：乔布斯将影响几代人\n\n\t微软联合创始人比尔·盖茨发表了一份声明，以表达对乔布斯去世的哀悼之情。全文如下：\n\n\t在得知乔布斯去世的消息后，我感到无比悲痛。我的妻子梅琳达以及我本人，在此向乔布斯家人、好友及任何被乔布斯感动过的人表达我们的哀思。\n\n\t我与乔布斯的首次会面约在30年前。自那时以来的后半生时间中，我们两人之间为同事、竞争对手以及好友的关系。\n\n\t乔布斯对于我们生活的世界有着重大影响，而这种影响将在今后几代人身上体现出来。对于我们来说，很荣幸能够与乔布斯共事。我将永远怀念乔布斯。\n\n\t乔布斯是一位具有杰出创意才能的人，他拥有准确的灵感和创新的能力，他坚信通过创新的力量可以改变整个世界。对于所有生活在21世纪最初十年里的人而言，乔布斯仅仅通过个人的创意和不懈的努力而改变了我们的生活方式。他的精神将会永远流传下去，并将时时提醒我们：人类思想的潜能是无限的。”\n\n\t——英国前首相布莱尔\n\n\t史蒂夫先生，非常感谢您能当我们的朋友和导师，感谢您能够向我们展示如何改变世界，我们会想念你。\n\n\t——Facebook创始人扎克博格\n\n\t“乔布斯改变了整个世界，没有人不羡慕他过人的才华和智慧，我诚挚地向他的家人表达我的哀悼。”——俄总统梅德韦杰夫\n\n\t乔布斯是自爱迪生之后最伟大的发明家。他让我们的生活更加简便。\n\n\t——史蒂芬·斯皮尔伯格\n\n\t对乔布斯的病逝表示最沉痛的哀悼，乔布斯是整个IT市场最值得尊敬的企业领袖。乔布斯的病逝不会改变富士康与苹果的合作关系。\n\n\t——富士康","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12450_1.jpeg"}]}]