[{"e_id":"12454","title":"2016年诺贝尔化学奖授予分子发动机","content":"\n    2016年10月5日(农历2016年9月5日)，2016年诺贝尔化学奖授予分子发动机。\n\t\n\n\t2016年诺贝尔化学奖授予分子发动机\n\n\t2016年10月5日电 据诺贝尔奖官网最新消息，让-皮埃尔•索维奇(Jean-Pierre Sauvage)，J•弗雷泽•斯托达特(J. Fraser Stoddart)和伯纳德•L•费林加三位科学家因“设计和合成分子机器”获得2016年诺贝尔化学奖。\n\n\t世界上最小的机器\n\n\t一个机器人沿着预定轨道缓慢行进，时不时停下来伸出手臂收集一下零件，并把收集起来的零件放置在背后一个特别设计的结构里。一处收集完成后，机器人继续向前行进，重复这一过程——直到按照既定设计把一连串的部件全部收集完毕。\n\n\t如果不告诉你这条流水线其实只有几纳米长，你可能会以为上面描述的是一个高科技工厂中的场景。而在这条纳米流水线中，零件是氨基酸，多个零件则串成了一小段多肽。完成这一系列任务的机器人由英国曼彻斯特大学的化学家戴维·利(David Leigh)所设计，这也是迄今为止在分子尺度上设计出的最复杂的机器人之一。\n\n\t这个机器人并不孤单，因为它的“父亲”戴维·利只是逐渐壮大的“分子建筑师”大军中的一份子。他们希望通过化学手段去模拟活细胞中可像机器一般发挥作用的生物分子，比如沿着细胞内微观结构移动的驱动蛋白，或是通过读取遗传密码合成蛋白质的核糖体。在过去的25年里，研究人员已经设计并制造出了大量可以像乐高积木一样在纳米尺度上完成组装的分子机器部件，包括分子开关、分子棘轮、分子马达、分子连杆、分子环和分子推进器等。由于分析化学工具的不断改善以及构建有机大分子的相关反应的日渐成熟，这一研究领域得到了迅猛发展。\n\n\t然而，这一领域目前的发展到达了一个转折点。“我们已经制造出了五六十种不同的(分子)马达，”荷兰格罗宁根大学的化学家本·费林加(Ben Feringa，2016年诺贝尔化学奖得主)说道，“我现在更关心的是怎么使用它们，而不是再造出一种新的马达来。”这一迹象在今年6月份的美国戈登会议(US Gordon conferences)上就已清楚地出现。这一在学术界有着举足轻重地位的会议今年首次将“分子机器及其潜在应用”作为重点议题，标志着该领域的研究进入新的纪元——本次会议的组织者、以色列魏茨曼科学研究所的化学家拉法尔·克莱因(Rafal Klajn)如是说。戴维·利也说：“在15年内，分子机器领域的研究将成为化学和材料设计领域的核心部分。”\n\n\t要达到戴维·利所期望的目标并非易事。首先，研究人员得知道如何让数以亿计的分子机器协同工作，产生可观测到的宏观效果，除此之外，研究人员还需要让这些分子机器易于操控，保证它们可以在不间断的情况下完成无数次操作。\n\n\t这也就是为什么该领域的众多专家并不期望分子机器的首批应用会涉及到多么复杂的结构。但他们认为，组成这些分子机器的基本部件将会在众多的科学领域中得到应用：比如用于靶向释药的光敏开关，或是可以根据光信号进行伸缩运动或储能的智能材料，这意味着分子建筑师们需要与其他可能从“分子零件”中受益的领域展开合作。克莱因说：“我们必须让这些合作伙伴们相信，‘分子零件’绝对可以给他们带来惊喜。”\n\n\t分子穿梭机\n\n\t我们现在看到的很多分子机器，其原型都可以追溯到1991年由化学家弗雷泽·斯托达特(Fraser Stoddart，2016年诺贝尔化学奖得主)所设计的一个略显粗糙的分子器件。这个分子体系也就是今天我们常常会听到的“轮烷”(rotaxane)，由一个环状分子和一个穿过此环状分子空腔的链状分子共同组成。链状分子的两端在结构上具有较大的空间位阻，可以防止套在其中的环状分子滑脱，在靠近两端的地方还含有可与环状分子发生键连作用的化学基团。斯托达特在研究中发现，环状分子可以在链状分子两端的化学位点之间来回移动，由此他设计出了第一个分子级的短程穿梭装置。\n\n\t1994年，斯托达特改进了他的设计，让链状分子的两端分别带有不同的结合位点，这一新的分子穿梭机在水溶液中试验成功。改变溶液的酸碱度，可以让环状分子在位点间实现可逆的来回移动，使得该“穿梭机”在某种程度上变成了一种可逆型开关。这种可逆型开关在未来不仅可用于制造热敏、光敏或是感受特定化学物质的传感器，还可用做体内纳米级药物载体的开关，在正确的时间和地点释放药物。\n\n\t\n\n\t斯托达特的分子开关具有两个非常重要的特质，这也正是分子机器的两大特点：第一，环状分子与链状分子在位点结合的相互作用并不是高强度的共价键，而是带正电区域与带负电区域之间的静电吸引作用。这种作用相对较弱，换句话说，环状分子与链状分子之间的结合可以随时被打破与重建，就像双链DNA间的氢键一样。第二，斯托达特设计的分子“穿梭机”并不需要外在能量就能完成往复运动：装置运行的驱动力来源于溶液中分子间的相互碰撞，也就是常说的布朗运动。\n\n\t在这之后，五花八门的分子开关层出不穷。有的是基于光或温度的变化，有的则是通过结合溶液中特定的离子或分子来实现开/关，而后者的原理与细胞膜上的离子通道响应外界化学信号来进行开/闭的工作模式如出一辙。\n\n\t然而，斯托达特却在这股潮流中将他的研究引向了另一个方向。他与加州理工学院的詹姆斯·希思(James Heath)合作，用数百万个轮烷制造出了一个三明治型的数据记录装置。这些轮烷被夹在硅电极与钛电极之间，可在电信号的作用下从一种状态切换到另一种，由此完成数据的记录。这一“分子存储器”长约13微米，可记录16万比特的信息，每比特对应几百个轮烷分子。这样的存储密度相当于每平方厘米可存储约100GB的数据，与目前最好的商用硬盘相比也毫不逊色。斯托达特的团队用该数据记录装置中最稳定的24个比特单位，存储并检索出了“CIT”三个字母(加州理工学院的首字母简称)。但他的这一装置并不结实，使用了还不到100次，就土崩瓦解了。一个可行的解决办法是将它们加载到更坚韧的多孔材料——金属有机骨架材料(metal-organic framework，MOF)上。这种材料不但可以保护装置，还可以通过有效的组织形成精确的3D阵列。\n\n\t今年早些时候，加拿大温莎大学的罗伯特·舒尔科(Robert Schurko)和斯蒂芬·勒布(Stephen Loeb)宣布，他们已经可以在每立方厘米的金属有机骨架材料中嵌入大约10^21个分子穿梭机。而就在上个月，斯托达特公开了另一种加载有“开关型轮烷”的金属有机骨架材料。该材料与一个电极相连，通过改变电压，可以让全体轮烷分子同时完成开关状态的转变。\n\n\t研究金属有机骨架的专家希望这些结实的3D骨架能够提供比传统硅晶体管更高密度的分子开关，并且让这些分子开关在转换时更易控制，以便提供超强的数据存储能力。“用科幻的眼光展望，我们希望让每一个分子都可以存储一比特的信息。”勒布说道，“但更现实的想法是让一块包含有上百个分子开关的金属有机骨架材料存储一比特的信息。只要骨架材料上大部分的分子开关都运行良好，它们就可以用来有效地编码数据。”\n\n\t还有一些科学家利用轮烷来制造可切换型催化剂。2012年，戴维·利在其发表的文章中介绍了一种带有氮原子的轮烷系统。氮原子位于链状分子的中段，即环状分子包围着的位置。当向该系统加入酸性溶液时，环状分子会移向轮烷的一端，将中间的氮原子暴露出来。这时，氮原子就可以作为催化剂去催化某些化学反应。而就在去年11月，戴维·利又将他的研究推进了一步：他设计了一种含有两个不同催化位点的轮烷系统。当环状分子从一端移向另一端时，轮烷的反应活性也会随之改变，因此该系统可以用两种不同的方式来处理体系中的分子混合物。戴维·利现在的研究目标是模拟细胞中的酶——把多种不同的可切换型催化剂投放到同一个溶液体系中，利用它们各自的催化特点，使目标分子能够按照一定的反应顺序生成更加复杂的最终产物。\n\n\t纳米马达\n\n\t1999年，第一台分子马达的成功合成又将这一领域的研究向前推进了一大步。分子马达由费林加的团队完成，含有两个相同的“叶片”单元，叶片之间通过碳碳双键加以固定。当用大量的光能打破叶片间的化学键时，叶片便可以旋转起来。尤为关键的是，叶片形状经过特别的设计，可以保证它们只绕同一个方向旋转。因此，只要能提供合适的光能和热能，这台马达便可以持续转动。\n\n\t费林加用类似的分子马达制造出了四轮驱动的纳米车。在另一项研究中，他在液晶薄膜中掺杂了分子马达，后者可以让液晶薄膜产生足够大的扭曲度，从而使放置在膜上的玻璃棒缓慢转动。这根玻璃棒长达28微米，是马达尺寸的上千倍。\n\n\t有些化学家认为，尽管分子马达很酷，但最终并不会有什么实际用处。“我对这些人造马达的应用一直持怀疑态度。它们制造起来非常复杂，而且非常难以量产。”德国慕尼黑大学的化学家迪尔克·特劳纳(Dirk Trauner)说道。然而，这些分子机器背后隐藏的化学原理可能会非常有用。基于相同的光切换机理，研究人员已经开发出了大约100种类似药物的化合物，光信号可以使这些化合物开始或停止发挥药理活性。\n\n\t今年7月，由特劳纳领导的研究小组就发布了一种光敏型康普立停A-4。这是一种有着严重副作用的强效抗癌药，会无差别地攻击肿瘤细胞以及相似的健康细胞，而特劳纳团队制备的可切换型新药能够有效地减少这种副作用：当药物分子处于“关闭”状态时，分子内含有一个氮氮双键，药物在整体上并不具备活性。当用蓝光照射分子，打破氮氮双键之后，双键连接的两部分会发生旋转，使药物分子重新产生活性。特劳纳提到，如果利用柔性导管或是植入性装置来传递光信号，这种靶向控制可以在仅仅10微米大小的人体组织内实现。他的下一步工作，就是利用小鼠对这些新型化合物的抗癌效果进行测试。\n\n\t特劳纳也希望这些光敏型化合物可以让患有黄斑变性和色素性视网膜炎(这些疾病会破坏眼内的视杆及视锥细胞)的人重见光明。“这是极易实现的，因为病灶位于眼部，你不需要担心如何引入光信号。”特劳纳说道。在去年的实验中，他向盲鼠的眼睛里注射了一种叫DENAQ的光敏型药物分子，使盲鼠在几天的时间里恢复了部分视觉(可以分辨白天与黑夜)。他的团队目前正尝试把这项技术推广到灵长类动物身上，希望在两年之内开展人体试验。\n\n\t特劳纳和克莱因都认为，这项研究最主要的挑战在于说服谨小慎微的医药行业，让他们相信光敏型药物有着巨大潜力，即便它们还没有人体上的使用记录。特劳纳说：“一旦他们看清了这一领域的价值，我们的研究就能更好地开展下去。”\n\n\t分子行走装置\n\n\t早在生物从海洋进化到陆地上之前，细胞内就已形成了一套可自行“行走”的细胞机器。一个经典的例子就是具有双叉形结构的驱动蛋白——在进行物质转运时，它可以沿着细胞内的微管骨架移动。\n\n\t受驱动蛋白的启发，研究人员利用DNA分子构建了一个人造行走装置。这个分子行走装置起先通过与互补DNA链的结合锚定在固定的轨道上。当在体系中加入竞争性的DNA链后，分子行走装置得以释放并向前行进一步。这一领域最激动人心的例子来自于纽约大学纳德里安·西曼(Nadrian Seeman)于2010年公布的一项研究。他所设计的DNA行走装置有四只“脚”和三只“手”，当这一装置绕着由折叠DNA链组成的方形结构移动时，它可以利用自己的“手脚”搭载金纳米颗粒。\n\n\tDNA行走器的研究很快就扩展到了其他实验室。但是，如果不给这些行走器安装内置的棘轮系统，使它们可以在必要的时候停下来向后走，那么这些行走器就只能漫无目的地四处游荡。对于大多数分子行走器来说，棘轮系统可以通过控制固定或松开行走器“腿部”的化学反应的相对速率来实现，而前进的驱动力则可以通过布朗运动的推力来提供。\n\n\t在过去几年中，详细的化学实验研究和分子动力学模拟数据已经证明，前文提及的“布朗棘轮”的概念正是所有化学驱动的分子机器以及很多生物马达运行的重要基础。例如在2013年，密歇根大学安阿伯分校的化学生物学家尼尔斯·瓦尔特(Nils Walter)领导的研究小组就发现，剪接体(spliceosome)也是按照相同的机理工作的。剪接体是在遗传信息被翻译成蛋白质之前，对RNA进行一系列剪接修饰的一种细胞机器。“驱动蛋白正是使用的这样的工作机制，核糖体也是，剪接体也是。”瓦尔特补充道。\n\n\t上述研究表明，生物机器与人工合成的分子机器实质上遵守着相同的法则。因此，两个领域的研究人员可以在今后的工作中相互取长补短。“就目前来看，两个领域在总体上还是相互独立的，”瓦尔特说，“但我认为如果两个领域内的研究人员能够一起合作，下一个突破一定会到来。”\n\n\t微米火箭\n\n\t与此同时，受1966年风靡全球的科幻电影《神奇旅程》(Fantastic Voyage)中“微型医疗潜艇”的启发，化学家们设计了一个由微米颗粒与导管组成的阵列，这个阵列系统在液体中可以像火箭一样迅猛移动。\n\n\t这些“微米火箭”的推动力有的来源于自身携带的催化剂，后者可利用周围的液体(通常是过氧化氢水溶液)产生一连串气泡；还有的则是直接利用光能或外加的电磁场来获取能量，而且外加的电磁场还能起到控制方向的作用。“构成‘微米火箭’的这些纳米马达每秒行进的距离是自身长度的1 000多倍，这太让人难以置信了!”加利福尼亚大学圣地亚哥分校的纳米工程师约瑟夫·旺(Joseph Wang)兴奋地说道。他认为该器件最具前景的应用方向是药物的快速释放以及环境污染物的低成本清理。当然，业内的许多专家都谨慎地表示，现在就讨论这些纳米马达的应用是否会比传统的方法更好还为时尚早。\n\n\t然而，过氧化氢作为一种强氧化剂是不可能在人体内使用的。约瑟夫·旺也坦率地表示：“如果所有的分子推进装置都建立在过氧化氢溶液的环境中，我们确实应该对该领域的前景持怀疑态度。”但就在去年12月，他公布了一种适用于动物活体检测的微米级马达。它由一根长约20微米的塑料导管构成，含有一个锌质的核。马达的动力来自于锌与胃酸反应产生的氢气。\n\n\t含有马达的导管可以在小鼠的胃中安全推进约10分钟的时间。接下来的实验中，约瑟夫·旺用这些含有马达的导管向小鼠胃部周围的组织运输金纳米颗粒。结果，喂食这些金纳米颗粒-导管复合物的小鼠，其胃粘膜上的金含量要比直接喂食金纳米颗粒的对照组高三倍。由此，约瑟夫·旺认为，如果把药物或成像剂装到微米“火箭”上服用，可以让它们更加快速而有效地到达胃组织内部。“在接下来的五年内，我们会将研究转向实际的体内应用阶段，”约瑟夫·旺说，“这真的会是一趟神奇旅程。”\n\n\t目前，这些微米级火箭与分子机器的研究还鲜有交叉，但克莱因相信它们之间的联系会越来越多。“比方说，在微型马达的表面结合一个光敏型的分子开关就能为它的移动提供更好的控制。”克莱因建议道。\n\n\t分子泵\n\n\t在不断追寻具有实际用途的分子机器的过程中，研究人员开始尝试将不同的元件整合到一台装置上。今年五月，斯托达特公开了一种可以把两个环状分子从溶液中拉到存储端的人造分子泵。环状分子首先需要克服哑铃型链状分子一端的空间壁垒，与一个可切换的连接位点相结合。之后连接位点改变自己的结合状态，迫使环状分子被推开并跨过第二道壁垒，到达链状分子的存储端。\n\n\t这个分子泵系统并不适用于其他类型的分子，而且它经过反复试验才制造成功。“还有很长的路要走啊。”斯托达特不无叹息地说道。但他的发现至少证明分子机器可以用来浓缩分子，打破化学系统的平衡。在生物领域里，利用离子或是分子形成的浓度梯度来建立并存储一定的势能，这样的事情屡见不鲜。“我们正在向生物系统学习如何制造一个分子棘轮。”斯托达特说。\n\n\t斯托达特认为，这一领域未来的发展应该从两方面入手：在微观层面上，让这些分子机器在分子尺度上完成那些不能用其他手段完成的任务；在宏观层面上，利用数以万亿计的分子机器的集群效应重塑材料形状，或让它们可以像蚁群一样去举起比自身重得多的东西。\n\n\t也许符合斯托达特微观层面构想的典型例子就是戴维·利所设计的分子流水线。受核糖体的启发，这个基于轮烷系统的流水线可以沿轴捡拾氨基酸分子，将它们添加到一个不断增长的肽链上。但这个装置的妙处还在于它能够产生宏观上的效果——1018个这样的分子流水线在超过36个小时的时间里合成出了几毫克的多肽。“你在实验室里花半小时内没办法完成的事情，分子流水线也没办法完成。然而，这一流水线的出现表明，让分子机器沿既定路线，将沿途分子收集到一起是可以实现的。”戴维·利解释道。他现在正在研究其他类型的分子流水线，比如用于合成具有特定材料特性的高分子聚合物。\n\n\t在宏观层面上，如果数以亿计的分子机器共同协作，确实能够改变材料的某些宏观性质。比如能够根据光或化学信号进行伸缩的智能凝胶就可以用来制造可调节型镜片或传感器。“我敢打赌，在未来五年之内，嵌入了分子开关的新型智能材料就会问世。”费林加说。\n\n\t类似的分子系统已经开始进入商业应用。2012年问世的日产防划iPhone手机壳就是以东京大学伊藤耕三教授的工作成果为蓝本制造的：它所使用的材料由高分子链穿过数个环糊精分子之后再拗成“8”字型形成。普通聚合物涂层受到压力时，高分子链间的连接会被破坏，由此产生划痕。但在这种材料中，环糊精分子可以让高分子链在受力时能平稳地滑过而不被破坏。用这种材料制成的薄膜甚至可以让手机屏幕在锤子的猛击下而不碎。\n\n\t以上这些成果都意味着“分子建筑师”发明的分子部件已经成熟到了可以应用的阶段。“这一领域的研究已经走过了漫长的道路，现在是时候向外界证明它们是有用的了。”斯托达特充满信心地说道。\n\n\n\t人物小传\n\n\n\t让-皮埃尔·绍瓦热(Jean-Pierre Sauvage)是法国配位化学家，1944年出生于巴黎，他在路易斯·巴斯德大学取得博士学位，现任法国斯特拉斯堡大学教授，研究领域主要为超分子化学。\n\n\tJ·弗雷泽·斯托达特(Sir J. Fraser Stoddart )是英国合成分子化学家，1942年出生于爱丁堡，现任美国西北大学教授，他的研究专长为分子纳米技术及均相催化。\n\n\t伯纳德·L·费林加(Bernard L. Feringa )是荷兰合成有机化学家，出生于1951年，他于1978年在荷兰格林罗根大学取得博士学位，现任格林罗根大学化学系教授、荷兰科学院副院长。他的研究兴趣包括立体化学、有机合成、非对称催化、分子开关及机器、自组装及分子纳米系统。\n\n\t分子马达与纳米火箭\n\n\n\t二十多年来诺贝尔化学奖得主\n\n\n\t诺贝尔化学奖是诺贝尔奖的一个奖项，由瑞典皇家科学院从1901年开始负责颁发。\n\n\t\n\n\t资料图：诺贝尔奖奖章\n\n\t1990年—1999年\n\n\t1990年：伊莱亚斯•科里(美)开发了计算机辅助有机合成的理论和方法。\n\n\t1991年：理查德•恩斯特(瑞士)对开发高分辨率核磁共振(NMR)的贡献。\n\n\t1992年：罗道夫•阿瑟•马库斯(美)对创立和发展电子转移反应的贡献。\n\n\t1993年：凯利•穆利斯(美)迈克尔•史密斯(加)对DNA化学的研究，开发了聚合酶链锁反应(PCR)。\n\n\t1994年：乔治•欧拉(美)对碳正离子化学反应的研究。\n\n\t1995年：保罗•克鲁岑(荷)马里奥•莫利纳(墨)弗兰克•罗兰(美)对大气化学的研究。\n\n\t1996年：罗伯特•苛尔(美)哈罗德•沃特尔•克罗托(英)理查德•斯莫利(美)发现富勒烯。\n\n\t1997年保罗•博耶(美)约翰•沃克尔(英)阐明了三磷酸腺苷合成酶的机理 延斯•克里斯汀•斯科(丹)离子传输酶的发现，钠钾离子泵。\n\n\t1998年：沃特•科恩(美)密度泛函理论的研究， 约翰•波普(英)量子化学计算方法的研究。\n\n\t1999年：艾哈迈德•兹韦勒(美)用飞秒激光光谱对化学反应中间过程的研究。\n\n\t2000年—2015年\n\n\t2000年：艾伦•黑格(美)艾伦•麦克迪尔米德(美/新西兰)白川英树(日)对导电聚合物的研究。\n\n\t2001年：威廉•诺尔斯(美)野依良治(日)手性催化还原反应，巴里•夏普莱斯(美)手性催化氧化反应。\n\n\t2002年库尔特•维特里希(瑞士)约翰•贝内特•芬恩(美)田中耕一(日)对生物大分子的鉴定和结构分析方法的研究。\n\n\t2003年：彼得•阿格雷(美)罗德里克•麦金农(美)对细胞膜中的水通道的发现以及对离子通道的研究。\n\n\t2004年：阿龙•切哈诺沃(以)阿夫拉姆•赫什科(以)欧文•罗斯(美)发现了泛素调解的蛋白质降解。\n\n\t2005年：罗伯特•格拉布(美)理查德•施罗克(美)伊夫•肖万(法)对烯烃复分解反应的研究。\n\n\t2006年：罗杰•科恩伯格(美)对真核转录的分子基础所作的研究。\n\n\t2007年：格哈德•埃特尔(德)，在“固体表面化学过程”研究中作出的贡献。\n\n\t2008年：下村修(日)、马丁•查尔菲(美)、钱永健(美)，发现并发展了绿色荧光蛋白(GFP)。\n\n\t2009年：万卡特拉曼•拉玛克里斯南(英)、托马斯•斯泰茨(美)、阿达•约纳什(以色列)，在核糖体结构和功能研究中做出贡献。\n\n\t2010年：理查德•赫克(美)、根岸英一(日)、铃木章(日)，发明新的连接碳原子的方法。\n\n\t2012年：罗伯特•莱夫科维茨(美)、布莱恩•克比尔卡(美)，因“G蛋白偶联受体研究”获奖。\n\n\t2013年：马丁•卡普拉斯(美)、迈克尔•莱维特(英、美)、阿里耶•瓦谢勒(美、以色列)，在开发多尺度复杂化学系统模型方面做出贡献。\n\n\t2014年：埃里克•贝齐格(美)、威廉•莫纳(美)、斯特凡•黑尔(德)，为发展超分辨率荧光显微镜做出贡献。\n\n\t2015年：托马斯•林达尔(瑞典)、保罗•莫德里奇(美)、阿齐兹•桑贾尔(土耳其、美)，因“DNA修复的细胞机制研究”获奖。","picNo":"3","picUrl":[{"pic_title":"2016年诺贝尔化学奖授予分子发动机","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12454_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12454_2.jpeg"},{"pic_title":"资料图：诺贝尔奖奖章","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12454_3.jpeg"}]}]