[{"e_id":"12451","title":"湄公河惨案","content":"\n    2011年10月5日(农历2011年9月9日)，10·5中国船员金三角遇害事件。\n\t\n\n\t图表：湄公河遭袭中国船员全部遇难。\n\n\t10·5中国船员金三角遇害事件又被称为湄公河惨案，是指2011年10月5日上午，“华平号”和“玉兴8号” 两艘商船在湄公河金三角水域遭遇袭击事件。此事件造成“华平号”上的6名中国船员和“玉兴8号”上的7名中国船员全部遇难，其中1人失踪。\n\n\t2011年10月28日下午，泰国表示，嫌犯是隶属于泰国第三军区“帕莽”军营的9名士兵。\n\n\t2012年4月25日，案件专案组在老挝波桥省抓获惨案主犯糯康。\n\n\t2012年9月20日，惨案主犯糯康等人受审；11月6日，惨案一审宣判糯康被判死刑。\n\n\t2013年3月1日，糯康、桑康·乍萨、依莱、扎西卡在云南昆明执行死刑。\n\n\n\t湄公河惨案的来龙去脉\n\n\n\t2011年10月5日上午，“华平号”和“玉兴8号”两艘中国商船在湄公河金山角水域遭遇袭击。“华平号”上的6名中国船员和“玉兴8号”号上的7名中国船员全部遇难，而当时另外一艘“华鑫6号”由于位置靠后未被拦截，但船员证实看到7到8名武装匪徒登上两艘船后挟船离去，随后便与其失去联系。船员尸体被找到后，发现遗体双手被手铐铐住，腹部有两个枪眼，水手头上缠满胶带，背上有无数枪眼，作案手法极其残忍。\n\n\t\n\n\t打捞出的遗体\n\n\t由于案件发生在金山角地区，又有多方介入，让案情变得扑朔迷离起来。泰国《曼谷邮报》率先发布报道说，泰国军方10月5日接到毒品走私入境线索，在湄公河发现船只并与穿上五名武装人员交火。但随着事件发展，又称船只应该是被毒贩劫持，最后在28日泰国警方表示，杀人凶手是隶属于泰国第三军区“帕莽”军营的9名士兵。\n\n\t\n\n\t湄公河惨案的新闻图片\n\n\t虽然泰国警察总监飘潘一再强调这9名士兵是泰国军队中的败类，杀害中国船员是他们的个人行为，但随着调查的推进，发现案情并没有这么简单，实际上除了九名士兵，背后还有涉案人员，他们是横行在金山角的毒贩，首脑是当年缅甸猛古毒枭蒙莎拉的儿子糯康。\n\n\t\n\n\t10月28日，湄公河中国船员遇袭案件基本破获，已锁定9名嫌疑人。\n\n\t\n\n\t气焰嚣张的糯康到底有什么背景\n\n\t事情并没有在揪出9名士兵后画上句点。“犯我中华者虽远必诛”，制造湄公河惨案，盘踞在“金三角”地区的特大武装贩毒集团首脑糯康最终被中老警方联手抓获。2012年5月10日，中老警方在老挝万象机场举行了移交仪式。随后昆明市人民检察院对糯康、桑康、依莱、扎西卡、扎波、扎拖波6名被告人分别以涉嫌故意杀人罪、运输毒品罪、绑架罪、劫持船只罪依法向昆明市中级人民法院提起公诉，最终糯康在云南昆明被执行注射死刑。\n\n\n\t湄公河的真实情况\n\n\n\t湄公河是东南亚最长的河流，总长约4908千米，是世界第九长河，亚洲第七长河，东南亚第一长河，也是越南的母亲河。发源于中国唐古拉山的东北坡，自北向南流经缅甸、泰国、老挝、柬埔寨和越南，并在胡志明市经9个河口入南海，所以入海河段又名九龙江。\n\n\t虽然湄公河河流很长，但航运一直不发达，上中游只能通行小汽艇和小轮船，金边以下可通行3000吨海轮，沿河两岸有水库和水电站，部分河段也是旅游观光的好去处。\n\n\t\n\n\t湄公河流域图\n\n\t但金山角水域却是另外一番天地，这一水域一直“河盗”不绝，过往船只被劫事件屡有发生，甚至使其有变成东南亚“亚丁湾”之势。看到这，就可以理解《湄公河》行动中，电影伊始商船的船长在经过金三角时，如临大敌、草木皆兵的精神状态和氛围，这一段非常真实，也合情合理。\n\n\t\n\n\t湄公河案件相关流域\n\n\t\n\n\t湄公河风景秀丽\n\n\t震惊中国政府\n\n\t在《湄公河行动》中，前半部分镜头一直在发出行动指令的首都和执行行动任务的金三角之间切换，穿插叙事很好的展现出了党中央对这一事件的重视，以及给泰国、缅甸施压所带来的高压态势，同时也不乏在金三角地区作战的惊险、刺激。可能会有观众觉得多此一举或故意夸大，其实并没有，面对复杂的国际形势，中国政府做了很多工作，惨案发生后，中国政府联合工作组进入泰国，工作组由外交部、公安部、交通运输部组成，甚至时任国务院总理温家宝也打电话给泰国总理英拉，要求泰方加紧审理中国船员在湄公河遇害一案，依法严惩凶手。\n\n\t\n\n\t了解这一背景后，会发现《湄公河行动》没有过分商业化，拍成好莱坞式的个人英雄主义，其实是充分尊重历史，力求还原案件过程，而影片中饰演公安部部长的陈宝国、饰演局长的孙淳，给观众留下了很深的印象。\n\n\n\t气焰嚣张的糯康到底有什么背景\n\n\n\t在《湄公河行动》里的糯康，谁的话也不听、谁都不怕、谁都敢杀，飞扬跋扈、气焰嚣张，登峰造极，他丧心病狂的培养了一队童子军，安排小孩去警察局放炸药，相当于向军方叫板，警察和毒贩向来玩的是猫捉老鼠的游戏，这不由让人疑惑，糯康到底是什么人，又有什么背景敢这样?\n\n\t\n\n\t前面提到过，糯康是缅甸猛古毒枭蒙莎拉的儿子，曾在缅甸MTA部队服役(有身手和实战经验)，会说缅语和泰语，糯康是缅甸掸邦人，原属缅甸大毒枭坤沙集团成员(有制毒贩毒经验)。\n\n\t1996年坤沙投降缅甸政府军，糯康开始上位，他通过贿赂缅甸政府军高层、勾结拉祜族民兵团，其手下的贩毒团伙被称为“糯康集团”。活跃于缅甸、老挝、泰国边境交界之处。随后收编了坤沙的旧部，逐渐成为金三角地区最大的毒枭。制贩冰毒、海洛因，而且占据了湄公河地区，对过往船只的船员行绑架、谋杀、敲诈(有钱)，因此受到中国、缅甸、老挝、泰国四国的通缉。\n\n\t\n\n\t《湄公河行动》中，糯康的演员和本人还有几分联相。\n\n\t糯康有本领、有经验、有钱、有自己的武装部队，又有政府军背景，才让他天不怕地不怕，他与当地老百姓称兄道弟，看哪里桥塌了、路坏了，就拿钱来修，俨然成了村干部，这得到了当地人的信任和爱戴，毒品在他那里和面粉无异，随意赏赐给手下，他情绪暴躁，手下早餐送晚了便破口大骂，他有自己特制的金手枪，杀警察眼睛都不眨一下。\n\n\n\t各方回应\n\n\n\t中国\n\n\t事件发生后，中国外交部立即启动应急机制，指示驻泰国使领馆迅速查明情况，全力搜寻失踪中国公民下落，做好善后等后续工作，同时要求相关国家采取切实有效措施，加强对在湄公河相关水域航行的中国船舶船员的保护。驻清迈总领事已在第一时间率员赴事发现场开展工作。云南省委书记秦光荣11日对中国船员在湄公河金三角水域遭袭事件的处置工作批示要求，妥善处置善后事宜，尽快让滞留在清莱的中国货船和船员安全返回国内。\n\n\t2011年10月13日，在湄公河金三角水域遭袭遇难船员的29名家属代表离开云南省西双版纳傣族自治州景洪市从中国磨憨口岸出境，前往泰国清盛县辨认遇难亲人遗体并在事发地湄公河边举行追思会吊唁死难者。\n\n\t缅甸\n\n\t针对2011年10月10日泰国军方和警方称，由缅甸佤邦毒枭诺坎指挥的贩毒集团被认为是在湄公河枪杀中国船员的幕后黑手。但缅甸佤邦政府发言人当天声明，佤邦方面与事件无关。缅甸佤邦发言人李祖烈表示，媒体上公布了这个事情跟佤邦有染以后，佤邦也进行了调查，找到了当时在泰国清盛码头的一个目击者，根据这个目击者的说法，当发现这个船只下来时候，泰国警察曾经从岸上对船只鸣枪示警，中国货船停了，随后泰警登船，发现了一具船员的尸体和五名船员，片刻之后，目击者证人看见泰警枪击这五名船员，并将六具尸体推入江中。\n\n\t泰国\n\n\t2011年10月6日，对于之后发生的交火，泰国《曼谷邮报》报道称，泰国军方5日接到毒品走私入境线索，在当天下午发现事发船只，并与船上5名武装分子交火，其中1名武装分子被击毙，其余逃离。被击毙武装分子不是中国籍。随后几天内，泰国警方从湄公河相继捞起了11具中国船员尸体。泰国中文报纸《世界新闻》报道，清莱府警方近期接到报案，称邻国有一大批毒品准备运往金三角，可能会通过水路运输，警方遂加强巡逻和检查力度，争取将这批毒品拦下。警方的巡逻艇5日在清闲镇的湄公河上，发现两艘从上游驶来的货船，分别名叫“玉兴8号”和“华平”号，两艘船均是300吨级的货船。警方发现，船上装的货物是苹果、雪梨等水果，与普通货船无异，但货物旁有人在看守，样子却不像是水手，警方发现异常遂示意货船停船接受检查。可是两艘货船并未停下，反而加速逃跑，并利用体型庞大强行逼退警方的巡逻艇。巡逻警方立即用无线电请求支持，边境警方立即派出武装快艇追逐。货船上的人看到快艇追到，竟然向快艇上的警员射击，警方立即开火还击，并成功击毙一名毒贩，毒贩们看到此情景纷纷跳下水逃跑，警方将两艘货船拦下。通过检查，警方在货船内搜到95万粒麻黄素药丸(另有一说为918000粒)和1支AK47自动步枪。\n\n\t2011年10月10日，泰国《曼谷邮报》报道称，经初步调查，泰国警方认为这起劫杀案的凶手是来自缅甸佤邦的诺坎贩毒集团，劫匪的动机可能是索要保护费，也可能想劫持船只运毒，遭到中国船员拒绝后，便对他们痛下毒手。泰国军方和警方称，华平号”和“玉兴8号”的遇袭情况和诺坎的作案手法很像。由缅甸佤邦毒枭诺坎指挥的贩毒集团被认为是在湄公河枪杀中国船员的幕后黑手。","picNo":"9","picUrl":[{"pic_title":"图表：湄公河遭袭中国船员全部遇难。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_1.jpeg"},{"pic_title":"打捞出的遗体","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_2.jpeg"},{"pic_title":"湄公河惨案的新闻图片","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_3.jpeg"},{"pic_title":"气焰嚣张的糯康到底有什么背景","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_4.jpeg"},{"pic_title":"湄公河流域图","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_5.jpeg"},{"pic_title":"湄公河案件相关流域","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_6.jpeg"},{"pic_title":"湄公河风景秀丽","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12451_9.jpeg"}]}]