[{"e_id":"12457","title":"日裔英国籍作家石黑一雄获2017年诺奖","content":"\n    2017年10月5日(农历2017年8月16日)，日裔英国籍作家石黑一雄获诺贝尔文学奖。\n\t\n\n\t瑞典时间2017年10月5日下午1：00(北京时间晚7：00)，2017年诺贝尔文学奖揭晓，英国作家石黑一雄荣获该奖项。瑞典文学院的授奖词评价：“他在小说中用伟大的情感力量，让我们跨越了虚幻与现实世界的深渊。”\n\n\t\n\n\t1954年11月8日，石黑一雄生于日本长崎，1960年随家人移居英国，先后毕业于肯特大学和东安格利亚大学，并于1982年获得英国国籍。1983年开始发表小说，其主要作品有《群山淡景》、《浮世画家》和《长日将尽》等。曾获得1989年布克奖、大英帝国勋章、法国艺术及文学骑士勋章等多个奖项，与鲁西迪、奈保尔被称为“英国文坛移民三雄”。\n\n\t按照惯例，诺贝尔文学奖都是在每年10月的第二个周四揭晓，一般都在10月10日左右，有时候也会因为瑞典学院评委们对最后结果有分歧，导致揭晓时间延期。所以，2017年是近年来诺贝尔文学奖揭晓最早的一年。今年诺贝尔文学奖的奖金为900万瑞典克朗，折合约740万元人民币，比去年奖金多出100万瑞典克朗。\n\n\t据悉，瑞典人诺贝尔在1895年11月27日写下遗嘱，捐献全部财产3122万余瑞典克朗设立基金，每年把利息作为奖金，授予“一年来对人类作出最大贡献的人”。根据他的遗嘱，瑞典政府于同年建立“诺贝尔基金会”，负责把基金的年利息按五等分授予，文学奖就是其中之一。文学奖颁给在文学方面创作出具有理想倾向的最佳作品的人。该奖由瑞典文学院颁发。\n\n\t\n\n\t石黑一雄，日裔英国籍的小说家，与鲁西迪、奈保尔并称英国 “移民文学三雄”(其中，维•苏•奈保尔曾于2001年摘得诺贝尔文学奖)，被英国皇室授勋为文学骑士，并获授法国艺术文学骑士勋章。\n\n\t石黑一雄，1954年出生于日本长崎，5岁时，他因父亲申请到了英国国家海洋学研究所的工作，而同随家人移民英国。\n\n\t石黑一雄的初高中是在沃金语法学校里完成的，这是一所非常传统的英国学校，有着浓厚的艺术、音乐气氛，在这里，石黑一雄曾尝试歌词的创作，前任诺奖得主鲍勃•迪伦还是他非常喜爱的音乐偶像。\n\n\t高中毕业后，石黑一雄进入英国肯特大学学习英语和哲学，也是在此期间，石黑一雄参与了许多社工工作，也正是在这个过程中，他有机会接触了许多低下阶层的人。\n\n\n\t石黑一雄的阅读清单\n\n\n\t1. 石黑一雄获得诺贝尔文学奖并不是一个黑马事件，早在1989年的时候，他创作的长篇小说《长日将尽》(又译《长日留痕》)就获得了英国布克奖。他年轻的时候就享誉文坛，其作品被翻译成三十多种语言，是英国文坛的“移民三雄”之一。只不过他为人低调，不太刷存在感，所以给人一种一夜成名的感觉。\n\n\t2. 如果你想读一读石黑一雄的作品，《长日将尽》一定是必选之作。这本书早就完成了经典化过程，成为英国人书架上的常备名著。\n\n\t3. 《长日将尽》这本书，你至少可以从三个层面去读。第一，感受典型的英式文化的气息和味道；第二，体察人物那种深层次的挣扎和自我欺骗；第三，石黑一雄是修饰语、情态动词和被动语态的大师，你可以从小说中学到正宗的英式表达。\n\n\t4. 对于石黑一雄的作品，诺奖委员会的评价是：“小说具有强大的情感力量，揭示了我们与世界虚幻的连接感之下的深渊，作品中反复出现的主题是记忆、时间和自我欺骗。”\n\n\t5. 写作并不是石黑一雄少年时代的第一志愿，他原本的梦想是当一位歌手。只因为唱片公司认为他混不出名堂，他才渐渐的转向文学的道路。\n\n\t6. 石黑一雄并不是日系作家，他虽然生于日本，但五岁就跟着身为海洋学家的父亲搬家到英国，他所接受的是整套英式教育，对他写作产生影响的全是英国古典作家，自身的日语水平其实很差。因此，他是一个地道的英国作家，准确的说是“英籍日裔作家”。\n\n\t7. 石黑一雄不是著作等身的作家，目前为止，他只有七部长篇小说和一部中短篇集。\n\n\t8. 和其他作家相比，石黑一雄的文字更充满不确定性，如果你试图从里面抓住确凿的分析线索，会很困难。\n\n\t9. 石黑一雄获得诺贝尔文学奖，并不会对村上春树造成威胁。他们虽然都有日本背景，也曾互相赞美，但他们却没有什么共同点。我们与其替村上担心，还不如关心一下朱利安•巴恩斯、麦克尤恩这些英国作家的心情。\n\n\t10. 石黑一雄的教育背景，不是牛津剑桥，而是东英吉利大学。虽然这个学历在英国教育体系中并非最顶端，但他的创意写作课程的老师是英国学院派作家代表马尔科姆•布雷德伯里，他和著名作家伊恩•麦克尤恩算是同门。\n\n\t11. 石黑一雄的成功，和时代背景有一定关系。他成长的年月，正是整个世界开始拥抱全球化的时候，这在一定程度上成就了他移民作家的身份。石黑一雄与鲁西迪(又译拉什迪)、奈保尔并称英语移民作家三杰，这三个人中目前只有鲁西迪尚未拿到诺贝尔奖。\n\n\t12. 尽管石黑一雄笔下题材多种多样，但基本上没有移民作家那些典型话题，如“身份认同”之类。他的作品甚至看不到与当下有强烈关联的内容，他宁愿写历史故事，写未来世界。\n\n\t13. 石黑一雄笔下虽然也有东方人的形象，但他对于东方的记忆和印象都是碎片化的，因此不要把这些形象看成是真实的东方。\n\n\t14. 不要用现实的规则去度量石黑一雄笔下的世界。在《长日将尽》之后，石黑一雄开始明确把自己的小说定位在“全球性题材”的“国际化写作”上。他试图为这种写作定义规则，最终把它形容成“梦的语法”。这就可以解释，为什么他的作品，越是晚近，越是充满幻想和隐喻。\n\n\t15. 石黑一雄的小说有三部被改编成了电影，每一部里都有我们熟悉的大明星，其中《长日将尽》还获得过金像奖和金球奖的提名，而且这三部电影都是由他亲自改编的。尽管如此，因为表现手法和侧重的不同，看电影并不能替代读原作。所有的背景和故事都是容器，有关记忆、时间和自我欺骗的追问是流动的液体。只看电影不读小说就意味着收藏一套容器，倒掉其中的液体。\n\n\n\t近年来诺贝尔文学奖获奖者情况一览\n\n\n\t2016年：美国传奇民谣歌手鲍勃·迪伦。获奖理由：“用美国传统歌曲创造了新的诗意表达”。从1961年发布首张专辑至今，迪伦在流行音乐界和文化界起到的影响已超过50年。\n\n\t2015年：白俄罗斯女作家斯维特拉娜阿列克谢耶维奇。获奖理由：“她的复调书写，是对我们时代的苦难和勇气的纪念。”代表作品：《战争的非女性面孔》《最后一个证人》《锌皮娃娃兵》《死亡的召唤》《切尔诺贝利的回忆：核灾难口述史》等。\n\n\t2014年：法国作家帕特里克莫迪亚诺。获奖理由：“用记忆的艺术展现了德国占领时期最难把握的人类的命运以及人们生活的世界”。代表作品：《星形广场》 《暗店街》 《青春咖啡馆》。\n\n\t2013年：加拿大女作家、当代短篇小说大师爱丽丝门罗。代表作品：《逃离》 《快乐影子舞》 《爱的进程》 《女孩和女人们的生活》。\n\n\t2012年：中国作家莫言。获奖理由：“通过幻觉现实主义将民间故事、历史与当代社会融合在一起”。代表作品：《红高粱》 《酒国》 《丰乳肥臀》 《生死疲劳》。\n\n\t2011年：瑞典作家托马斯特朗斯特罗姆。获奖理由：“通过凝炼、透彻的意象，他为我们提供了通向现实的新途径”。代表作品：《17首诗》 《途中的秘密》 《半完成的天空》 《看见黑暗》 《为生者和死者》 《悲哀贡多拉》。\n\n\t2010年：秘鲁作家马里奥巴尔加斯略萨。获奖原因：“对权力结构进行了细致的描绘，对个人的抵抗、反抗和失败给予了犀利的叙述”。代表作品：《绿房子》 《世界末日之战》 《城市与狗》 《酒吧长谈》 《谁是杀人犯》。\n\n\t2009年：德国女作家赫塔缪勒。获奖理由： “专注于诗歌以及散文的率真，描写了失业人群的生活图景”。代表作品：《我所拥有的我都带着》 《光年之外》 《行走界线》 《河水奔流》 《呼吸钟摆》。\n\n\t2008年：法国“新寓言派”代表作家勒克莱齐奥。获奖理由：“新起点、诗歌冒险和感官迷幻类文学的作家，是在现代文明之外对于人性的探索者”。主要作品： 《诉讼笔录》 《金鱼》《流浪的星星》 《少年心事》 《战争》 《乌拉尼亚》。\n\n\t2007年：英国女作家多丽丝莱辛。代表作品《金色笔记》 《野草在歌唱》 《暴力的孩子们》、《简述下地狱》 《第三、四、五区域间的联姻》 《简萨默斯日记》。\n\n\t2006年：土耳其作家奥尔罕帕慕克。获奖理由：“在追求他故乡忧郁的灵魂时发现了文明之间的冲突和交错的新象征”。主要作品：《白色城堡》 《我的名字叫红》 《伊斯坦布尔》。\n\n\t2005年：英国剧作家哈罗德品特，他被评论界誉为萧伯纳之后英国最重要的剧作家。获奖理由：“他的戏剧发现了在日常废话掩盖下的惊心动魄之处，并强行打开了压抑者关闭的房间”。主要作品： 《回乡》 《看门人》《生日派对》。\n\n\t2004年：奥地利女作家埃尔弗里德耶利内克。获奖理由：“她的小说和戏剧具有音乐般的韵律，她的作品以非凡的充满激情的语言揭示了社会上的陈腐现象及其禁锢力的荒诞不经” 。主要作品：《钢琴教师》 《女情人们》 《我们是骗子，宝贝》 《情欲》。","picNo":"3","picUrl":[{"pic_title":"","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12457_1.png"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12457_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12457_3.jpeg"}]}]