[{"e_id":"12452","title":"“青蒿素之母”屠呦呦获诺贝尔奖","content":"\n    2015年10月5日(农历2015年8月23日)，中国女药学家“青蒿素之母”屠呦呦获得诺贝尔生理学或医学奖。\n\t\n\n\t诺贝尔生理学或医学奖于北京时间2015年10月5日下午5点30分公布。据诺贝尔奖官网(http://www.nobelprize.org/)最新消息，William C. Campbell，Satoshi ōmura和中国人屠呦呦(Youyou Tu)共同获得2015年诺贝尔医学奖。William C. Campbell，Satoshi ōmura二人因发现治疗蛔虫寄生虫感染的新疗法，屠呦呦(Youyou Tu)因发现治疗疟疾的新疗法，三人共同获得该奖。\n\n\t\n\n\t屠呦呦领取诺贝尔奖\n\n\t2015年12月10日，在瑞典首都斯德哥尔摩音乐厅举行的2015年诺贝尔奖颁奖仪式上，中国科学家屠呦呦(前左)从瑞典国王卡尔十六世·古斯塔夫手中领取诺贝尔生理学或医学奖。屠呦呦因开创性地从中草药中分离出青蒿素应用于疟疾治疗获得今年的诺贝尔生理学或医学奖。这是中国科学家在中国本土进行的科学研究而首次获诺贝尔科学奖，是中国医学界迄今为止获得的最高奖项，也是中医药成果获得的最高奖项。\n\n\t诺贝尔生理学或医学奖是根据已故的瑞典化学家阿尔弗雷德·诺贝尔的遗嘱而设立的，目的在于表彰前一年世界上在生理学或者医学领域有重要的发现或发明的人。\n\n\t该奖项于1901年首次颁发，由位于瑞典首都斯德哥尔摩的卡罗琳医学院的诺贝尔大会(NobelAssembly)负责评选，大会由50名选举出来的卡罗琳医学院名教授组成。1901-2014年，诺贝尔奖委员会总共颁出了105次诺贝尔生理学或医学奖，其中9年因一战或二战中断。\n\n\t从10月5日起，2015年诺贝尔奖将陆续揭晓。\n\n\n\t\n\t\n\t\t颁奖词：\n\t\n\t\t寄生虫病千百年来始终困扰着人类，并一直是全球重大医疗健康问题之一。寄生虫疾病对世界贫困人口的影响尤其严重。今年的诺贝尔生理学或医药学奖获奖者在最具破坏性的寄生虫疾病防治方面做出了革命性的贡献。\n\t\n\t\t坎贝尔和大村智发现了阿维菌素，这种药品从根本上降低了河盲症和淋巴丝虫病的发病率，对其他寄生虫疾病也有出色的控制效果。\n\t\n\t\t屠呦呦发现了青蒿素，这种药品可以有效降低疟疾患者的死亡率。这两项发现为全人类找到了对抗疾病的新武器。\n\t\n\t\t疟疾的传统疗法是氯喹或奎宁，但其疗效正在减低。上世纪60年代，消除疟疾的努力遭遇挫折，这种疾病的发病率再次升高。中国科学家屠呦呦从传统中草药里找到了战胜疟疾的新疗法。她通过大量实验锁定了青蒿这种植物，但效果并不理想。屠呦呦因此再次翻阅大量医书，最终成功提取出了青蒿中的有效物质，之后命名为青蒿素。屠呦呦是第一个发现青蒿素对疟疾寄生虫有出色疗效的科学家。青蒿素能在疟原虫生长初期迅速将其杀死，在未来的疟疾防治领域，它的作用不可限量。\n\t\n\n\n\n\t屠呦呦，女，1930年12月30日生，药学家，中国中医研究院终身研究员兼首席研究员，青蒿素研究开发中心主任。1980年聘为硕士生导师，2001年聘为博士生导师。多年从事中药和中西药结合研究，突出贡献是创制新型抗疟药———青蒿素和双氢青蒿素。2011年9月24日，获得被誉为诺贝尔奖“风向标”的拉斯克奖。这是中国生物医学界迄今为止获得的世界级最高级大奖，2015年10月5日，再获得诺贝尔奖。\n\n\n\t从事中西药结合等研究 创制新型抗疟药青蒿素\n\n\n\t屠呦呦，1930年生于浙江宁波。“呦呦鹿鸣，食野之苹”，《诗经·小雅》中的名句寄托了屠呦呦父母对她的美好期待。\n\n\t1951年，屠呦呦考入北京大学医学院(现为北京大学医学部)，选择药物学系生药学专业为第一志愿。她认为生药专业最可能接近探索具有悠久历史的中医药领域，符合自己的志趣和理想。在大学4年期间，屠呦呦努力学习，取得了优异成绩。在专业课程中，她尤其对植物化学、本草学和植物分类学有着极大的兴趣。\n\n\t1955年，屠呦呦大学毕业，分配到卫生部直属的中医研究院(现中国中医研究院)工作。\n\n\t1969年，屠呦呦所在的中医研究院接到了一个“中草药抗疟”的研发任务，代号523，成了当时研究防治疟疾新药项目的代号。屠呦呦加入了中医药协作组，与军事医学科学院的研究人员一同查阅历代医药记载，挑选其中出现频率较高的抗疟疾药方，并实验这些药方的效果。\n\n\t1971年下半年，屠呦呦由用乙醇提取改为用沸点比乙醇低的乙醚提取，1971年10月4日成功提取到青蒿中性提取物，获得对鼠疟、猴疟疟原虫100%的抑制率。\n\n\t\n\n\t1977年，她首次以“青蒿素结构研究协作组”名义撰写的论文《一种新型的倍半萜内酯——青蒿素》发表于《科学通报》，引起世界各国的密切关注。1980年屠呦呦被聘为硕士生导师，2001年被聘为博士生导师。她多年从事中药和中西药结合研究，突出贡献是创制新型抗疟药——青蒿素和双氢青蒿素。\n\n\n\t无留洋背景院士头衔等 被称为“三无”科学家\n\n\n\t2011年9月，屠呦呦获得被誉为诺贝尔奖“风向标”的拉斯克奖。这是中国生物医学界当时获得的世界级最高大奖。屠呦呦填补了华人十年未获此奖的空白，也成为了第一位在中国独立完成研究的获奖者。\n\n\t因为没有博士学位、留洋背景和院士头衔，屠呦呦被当时的媒体报道称为“三无”科学家。\n\n\t获得拉斯克奖后，几十年如一日潜心科研默默无闻的屠呦呦一时间名满天下，当时已81岁的屠呦呦首次在国内公开亮相。\n\n\t\n\n\t在当时的采访中，屠呦呦表示，“青蒿素的发现，不是一个人的成绩，是团队共同努力的成果，很多同志都参与这项研究，都做出了贡献。这也是中医药走向世界的一项荣誉。”\n\n\t屠呦呦曾向媒体介绍，研究的难点在对青蒿科属的选择上，到底应该是哪种植物、提取方法上也需要突破。后来，屠呦呦受葛洪《肘后备急方》中“青蒿一握，水一升渍，绞取汁服”的启发，改进了提取方法，采用乙醚冷浸法低温提取，最终获得成功。\n\n\n\t成就：青蒿素复方药物 对恶性疟疾治愈率达97%\n\n\n\t疟疾是世界性传染病，每年感染数亿人，并导致几百万人死亡。上个世纪60年代，引发疟疾的寄生虫——疟原虫对当时常用的奎宁类药物已经产生了抗药性，影响严重。1967年5月23日，在毛泽东、周恩来等中国领导人的亲自指示下，中国政府启动“523项目”，旨在找到具有新结构、克服抗药性的新型抗疟药物。\n\n\t在当时极端艰苦的科研条件下，中国7个省市、60多家科研机构、超过500名科研人员协力攻关。屠呦呦所在的团队于1969年参加“523项目”。1971年，屠呦呦受到中医药典籍启发，提出用乙醚低温提取青蒿有效成分，并且报告了青蒿提取物的抗疟效果。次年，“523项目”研究人员成功提取了高效抗疟成分青蒿素。\n\n\t青蒿素及其衍生物青蒿琥酯、蒿甲醚能迅速消灭人体内疟原虫，对脑疟等恶性疟疾有很好的治疗效果。青蒿素类药物可口服、可通过肌肉注射或静脉注射，甚至可制成栓剂，使用简单便捷。但为了防范疟原虫对青蒿素产生抗药性，目前普遍采用青蒿素与其他药物联合使用的复方疗法。\n\n\t作为“中国神药”，青蒿素在世界各地抗击疟疾显示了奇效。2004年5月，世卫组织正式将青蒿素复方药物列为治疗疟疾的首选药物，英国权威医学刊物《柳叶刀》的统计显示，青蒿素复方药物对恶性疟疾的治愈率达到97%，据此，世卫组织当年就要求在疟疾高发的非洲地区采购和分发100万剂青蒿素复方药物，同时不再采购无效药。\n\n\t“中国神药”给世界抗疟事业带来了曙光。世界卫生组织说，坦桑尼亚、赞比亚等非洲国家近年来疟疾死亡率显著下降，一个重要原因就是广泛分发青蒿素复方药物。仅在赞比亚，由于综合运用杀蚊措施和青蒿素类药物疗法，2008年疟疾致死病例比2000年下降了66%。\n\n\t据世卫组织统计，截至2009年年底，已有11个非洲国家的青蒿素类药物覆盖率达到100%，另有5个非洲国家覆盖率为50%至100%。而在2005年，仅有5个非洲国家的青蒿素类药物覆盖率为50%至100%。\n\n\n\t评价：防治寄生虫疾病 获奖者作出革命性贡献\n\n\n\t寄生虫病千百年来始终困扰着人类，并一直是全球重大医疗健康问题之一。寄生虫疾病对世界贫困人口的影响尤其严重。今年的诺贝尔生理学或医药学奖获奖者，在最具破坏性的寄生虫疾病防治方面作出了革命性的贡献。\n\n\t坎贝尔和大村智发现了阿维菌素，这种药品从根本上降低了河盲症和淋巴丝虫病的发病率，对其他寄生虫疾病也有出色的控制效果。屠呦呦发现了青蒿素，这种药品可以有效降低疟疾患者的死亡率。这两项发现为全人类找到了对抗疾病的新武器。\n\n\t疟疾的传统疗法是氯喹或奎宁，但其疗效正在减低。上世纪60年代，消除疟疾的努力遭遇挫折，这种疾病的发病率再次升高。中国科学家屠呦呦从传统中草药里找到了战胜疟疾的新疗法。她通过大量实验锁定了青蒿这种植物，但效果并不理想。屠呦呦因此再次翻阅大量医书，最终成功提取出了青蒿中的有效物质，之后命名为青蒿素。屠呦呦是第一个发现青蒿素对疟疾寄生虫有出色疗效的科学家。青蒿素能在疟原虫生长初期迅速将其杀死，在未来的疟疾防治领域，它的作用不可限量。\n\n\n\t揭秘：参加“523”战备项目研究抗疟药\n\n\n\t1969年，各项科研工作都已停顿的中国中医研究院(现更名为“中国中医科学院”)接到一项特殊任务——参加一个代号为“523”的战备项目。当时正值越南战争，耐药的恶性疟在越南流行，引起双方部队严重的非战斗性减员，中国在越共的请求下开始在军内开展抗疟药的研究，并成立了“全国疟疾防治研究领导小组办公室”(代号“523办公室”)。屠呦呦毕业于北京医学院药学系，又有从事中医药研究工作的经验，当时在大多数学术权威都被打倒的情况下，她被委任为组长，负责重点进行中草药抗疟疾的研究。\n\n\t耗时3个月，从包括各种植物、动物、矿物在内的2000多个方药中整理出640个，再从中进行100多个样本的筛选，最终选出的胡椒“虽然对疟原虫的抑制率达84%，但对疟原虫的抑杀作用并不理想”，而“曾经出现过68%抑制疟原虫效果”的青蒿，在复筛中因为结果并不好而被放弃。\n\n\t其后，屠呦呦在重新复习东晋葛洪《肘后备急方》时，发现其中记述用青蒿抗疟是通过“绞汁”，而不是传统中药“水煎”的方法来用药的，她由此悟及用这种特殊的方法可能是“有忌高温破坏药物效果”。据此，她“改用低沸点溶剂，果然药效明显提高”。经过反复试验，最终分离获得的第191号青蒿中性提取物样品，显示对鼠疟原虫100%抑制率的令人惊喜的结果”。\n\n\t在那个特殊的年代，不要说知识产权了，即使以个人的名义发表研究的结果也是要冒很大的政治风险。1972年3月，按照523办公室的安排，屠呦呦以研究小组代表的身份报告了青蒿中性提取物的实验结果，她报告的题目是：“用毛泽东思想指导抗疟中草药工作”，当时全场振奋。在其后的临床观察中，屠呦呦不仅带头试服，还亲自携药去海南昌江疟区现场，验证治疗效果。在她报告了“30例青蒿抗疟全部有效”的疗效总结后，掀起了全国对青蒿抗疟研究的高潮。\n\n\t屠呦呦所在的中药研究所继续进行青蒿活性成分的研究工作，最终分离提纯出抗疟有效单体，并命名为青蒿素。在此期间来自全国各地的青蒿提取物中，由云南药物研究所用汽油从当地的青蒿变种大头黄花蒿中提取的青蒿素，在临床试验中展示了极好的抗疟疗效。之后，上海无机化学所的周维善研究小组测定了青蒿素的化学结构，并发现了其抗疟机理。\n\n\t在《青蒿及青蒿类药物》一书中，有一页印制粗糙的新药证书复印件，那是中国新药审批办法实施以来的第一个新药证书——(86)卫药证字X-01号。这份由中国中医研究院申报获批的证书上，并没有屠呦呦的名字。\n\n\n\t争议：为何没拿国内奖项反而先拿国外大奖?\n\n\n\t2011年屠呦呦获拉斯克奖时引发疑问：青蒿素为何没有拿到国内的科技大奖，反而先拿到了国外的大奖?\n\n\t对此，科学界主流的答案是：没法确定奖项的归属。1978年，“523”项目的科研成果鉴定会最终认定青蒿素的研制成功“是我国科技工作者集体的荣誉，6家发明单位各有各的发明创造”。在这个长达数页的结论中，只字未提发现者的名字。当年大协作的“523”项目以“胜利完成”而告终，然而后来的几十年中却争议不断，屠呦呦则被很多人认为“不够淡泊名利”“个性执拗”。\n\n\t2009年，屠呦呦编写的《青蒿及青蒿素类药物》一出版，就因为引文署名的细节而招致批评：未能充分肯定其他研究小组和研究成员的作用。反对者认为，屠呦呦夸大了自己在“523”项目中的作用。\n\n\t北京大学生命科学学院院长饶毅，早在拉斯克奖颁发之前就高度评价过屠呦呦的研究工作。他提到：“我们作为无争议方试图和屠呦呦交流也有一定困难，不理解她把中医研究院的原始材料至少有段时间收藏在自己家，不愿给我们看。”但查过一些相关的非公开资料后，他还是得出结论：屠呦呦在青蒿素的发现过程中起了关键作用，因为她的研究组第一个用乙醚提取青蒿，并证实了青蒿粗提物的高效抗疟作用。\n\n\t在拉斯克奖颁奖期间陪同屠呦呦的美国国家卫生研究院疟疾研究室研究员苏新专认为，从青蒿到抗疟药，各种各样人的贡献肯定少不了，但拉斯克奖并没有颁给整个组织，这是因为“作为一个鼓励科学发现的奖项，拉斯克奖倾向于只授予最初始的发现者”。在拉斯克奖评审委员会的描述里，屠呦呦是一个靠“洞察力、视野和顽强的信念”发现了青蒿素的中国女人。\n\n\t","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12452_1.jpeg"},{"pic_title":"屠呦呦领取诺贝尔奖","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12452_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12452_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12452_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12452_5.jpeg"}]}]