[{"e_id":"12453","title":"TPP协议达成","content":"\n    2015年10月5日(农历2015年8月23日)，跨太平洋伙伴关系协定(TPP)基本协议达成。\n\t\n\n\tTPP协议12成员国分布图\n\n\t2015年10月5日，跨太平洋伙伴关系协定(TPP)12个谈判国在美国亚特兰大举行的部长会议上达成基本协议。TPP协议是什么?包括哪些国家?缘何如此重要?协议达成意味着什么?这份协议对中国意味着什么?\n\n\t1.TPP协议是什么?\n\n\tTPP(Trans-Pacific Partnership Agreement)即跨太平洋伙伴关系协议，也被称作“经济北约”。前身是跨太平洋战略经济伙伴关系协定(Trans-Pacific Strategic Economic Partnership Agreement，P4)，是由亚太经济合作会议成员国中的新西兰、新加坡、智利和文莱四国发起，从2002年开始酝酿的一组多边关系的自由贸易协定，原名亚太自由贸易区，旨在促进亚太地区的贸易自由化。2002年10月，在墨西哥洛斯卡沃斯召开第10次APEC峰会期间，新加坡、新西兰、智利三国就缔结FTA达成一致，2003年9月在新加坡开始正式谈判，2005年4月文莱参加了最后一轮谈判，2005年7月28日签署协定， 2006年5月正式生效。2011年11月10日，日本正式决定加入TPP谈判，而中国大陆没有申请参与TPP谈判。目前TPP参与国总计为12个，加起来占全球经济的比重达到40%，超过欧盟。\n\n\t跨太平洋伙伴关系协议的建立旨在突破传统的自由贸易协定(FTA)模式，达成包括所有商品和服务在内的综合性自由贸易协议。跨太平洋伙伴关系协议将对亚太经济一体化进程产生重要影响，可能将整合亚太的两大经济区域合作组织，亦即亚洲太平洋经济合作组织和东南亚国家联盟重叠的主要成员国，将发展成为涵盖亚洲太平洋经济合作组织(APEC)大多数成员在内的亚太自由贸易区，成为亚太区域内的小型世界贸易组织(WTO)。\n\n\t2.TPP协定包括哪些国家，规模为何?\n\n\tTPP协议由美国主导，最早于5年之前启动。TPP谈判由两大部分构成：一是知识产权保护规则等所有12个谈判参与国一起决定的领域；二是诸如某种物品关税减免等双边磋商领域。12个谈判国同意进行自由贸易，并在投资及知识产权等广泛领域统一规范。\n\n\t文莱、智利、新西兰和新加坡是最初参与国，此后，美国、加拿大、墨西哥、日本、越南、澳大利亚、秘鲁、马来西亚也加入进来。\n\n\tTPP参与国总计为12个，加起来占全球经济的比重达到40%，超过欧盟。\n\n\t3. TPP不仅与贸易有关，也与地缘政治相关。\n\n\tTPP常被认为是美日联合遏制中国的协议。在TPP协议达成一致后，奥巴马发表评论称，TPP协定将给予美国工人应有的平等权利和机会，美国不允许中国等国家来书写全球经济的规则。TPP协议将制定21世纪全球经济在众多领域的规则。\n\n\t上周，奥巴马称，TPP是这样的一个协定，它能使各国通过更高的贸易准则，来促进经济增长。通过TPP，市场可以在放开的同时，还能保护工人的权力和环境，使发展更加可持续。\n\n\t4. TPP协定的达成，也意味着美国和日本间自由贸易协定的达成。\n\n\t美国和日本经济体规模都位列全球前三，此前美日没有达成过双边贸易协定。日本于2013年加入TPP对话谈判，这促进了美日在汽车、牛肉、米饭、猪肉等多领域的单独对话。美日间贸易障碍将下降。\n\n\tTPP协议将使日本经济和供应链进一步与北美融合。TPP协议对日本首相安倍晋三来说至关重要。一直以来，安倍晋三表示，TPP协议有助于日本急需的结构化改革。日本结构化改革将促进日本经济增长潜力。\n\n\t5.中国不在TPP协定中，但未来可能会。\n\n\t尽管TPP常被认为是美国希望制约中国的协议，但近年来美方立场有所软化。中国曾表示将密切关注TPP的进程。许多美国商界人士认为，TPP协定若想真的履行，需要更多国家的加入，特别是中国加入。\n\n\t6. TPP协议将使贸易协定在环境和劳工标准上有新的突破。\n\n\t2007年起，美国就被要求在贸易协议中商讨环境和劳工问题。TPP首次让相关承诺能够得以履行，如果不能履行将面临贸易制裁。\n\n\t例如，TPP协议有助于减少贩运濒危物种、缓解过度捕捞的问题。马来西亚、越南等国将不得不遵守劳资条款。雇主不能扣押移民过来的工人的护照，向他们收取额外费用。在越南，政府要给予工人更多的自由，允许创建工会联合会的对手，加强竞争。此外，TPP对最低工资也有要求。\n\n\t7. TPP在很多成员国内部都饱受争议。\n\n\t加拿大的大选在进行中，TPP协议是竞选者热议的话题之一。新民主党领袖Tom Mulcair表示，如果他所在的党赢得了大选，将不会推行TPP协议。\n\n\tTPP在美国也受到强大的阻挠。共和党党内选票领先者特朗普已经明确表态将反对TPP。美国劳工组织和环保组织对TPP协定持有明确的反对态度。周日，大量抗议者聚集在会议酒店门前，高喊“停止TPP”。部分民主党议员对奥巴马所谓的TPP协议将帮助美国工人的说法产生了怀疑，左翼阵营反对者要求民主党议员放弃支持该协定。\n\n\t8. TPP将涉及汇率操纵问题，但只是蜻蜓点水。\n\n\t在美国，汇率操纵是最受争议的问题之一。日元走弱，使丰田及其同行获得竞争优势。美国汽车业及其在美国国会中的支持者要求TPP协议将“禁止汇率操纵”纳入其中。美国汽车行业要求通过贸易制裁的方式来确保汇率协议的履行。\n\n\tTPP成员国都是IMF成员，大多也在G20中。IMF以及G20，对成员国都有汇率方面的要求。《金融时报》援引知情人士透露，TPP将对成员国在汇率操纵问题上有更高的要求，包括单独和定期磋商。不过，禁止汇率操纵可能很难纳入到TPP的正式组成部分之中。TPP成员国财长及央行行长同意履行平行协议，不因为本国出口商的利益而推动货币贬值。然而，没有成员国希望通过贸易制裁来确保汇率问题的履行。\n\n\t9. TPP可能产生什么问题?\n\n\tTPP协议下，中产阶级工人可能面临更多额外低廉劳动的竞争，这一点对汽车行业特别适用。TPP协议对一些国家奶制品行业也有冲击。尽管政府承诺在未来10年保护农场的现有收入，但依然面临很大阻挠。此外，当企业通过民主方式起诉时，政府的决定可能在特别法庭被推翻。\n\n\t10. TPP并非结束北美自由贸易协定。\n\n\tTPP并非结束北美自由贸易协定，然而在两者有冲突的地方，TPP会更占上风。奥巴马曾表示，将履行包括劳工和环境在内的新协定，TPP正是做到了这点。","picNo":"1","picUrl":[{"pic_title":"TPP协议12成员国分布图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12453_1.jpeg"}]}]