[{"e_id":"2157","title":"民国第一杀手的斧头帮帮主王亚樵出生","content":"\n    在132年前的今天，1889年2月14日(农历1889年1月15日)，民国第一杀手的斧头帮帮主王亚樵出生。\n\t一部《功夫》，让全国观众都知道了斧头帮。而中国历史上，却是的确存在过这个曾经叱咤一时的斧头帮。在中华民族悲壮的抗战史上，有过一个现在几乎让人遗忘的组织 ---铁血锄奸团。汉奸卖国贼听到这个名字，无不闻风丧胆，噤若寒蝉，而锄奸团团长就是号称民国第一杀手的斧头帮帮主王亚樵。\n\n\t\n\n\t图：王亚樵\n\n\t在风雨飘摇的近代，乱世中横空杀出—条好汉，此人来自安徽，为在龙蛇混杂的上海滩安身，召集一帮在上海的安徽同乡组织起“安徽劳工上海同乡会”，王亚樵孤军奋战，建立黑帮恐怖暗杀组织——斧头帮。为求自保，众人打造了百把利斧作为防身武器.以不择手段的实现自己的革命理想此后这一百把斧头将上海滩杀得昏天黑地，斧头帮从此声名鹊起，这个神秘的人物行踪飘忽、神出鬼没，屡屡出于不凡。封建余孽他杀，党政要人他杀，曰本鬼子他杀，贪官污吏他杀，汉奸特务更是他的下酒小菜。他挥刀举枪马不停蹄，一路畅通杀得好不潇洒，从合肥杀到上海，从上海杀到南京，从南京杀到武汉、福州、香港、南宁┅┅一言以蔽之，天上飞的地下走的。上至达官贵人下到爪牙爬虫，没有他不敢杀的，\n\n\t王亚樵带着一帮弟兄同拥兵百万、位至极尊的蒋介石周旋达14年之久。谋杀蒋介石，枪击宋子文，炸死侵华日军总司令官白川大将，刺伤汪精卫。崇尚以“五步流血”的暗杀手段除暴安良，救国救民，而他自己却也落得个被国民党特务戴笠暗杀的结果。\n\n\t这个人，你怎么评价他都可以，你可以说他是流氓，是杀手，是恶魔，也可以说是志士是采取极端手段的爱国者。\n\n\n\t\n\t\n\t\t老毛说了句公道话。他说，王亚樵\"杀敌无罪，有功。小节欠检点，大事不糊涂\"。\n\t\n\n\n\n\t\n\n\t图:王亚樵\n\n\n\t王亚樵简介\n\n\n\t王亚樵(1889年2月14日—1936年10月20日)，字九光，抗日志士，民族英雄。1889年出生于安徽合肥，自幼读书，聪颖过人，少年时期目睹官吏豪强压榨人民，恨之入骨。每与青年志士谈论“国家兴亡，匹夫有责”，慷慨悲歌，不屈不挠，邻里友人多赞王亚樵有古烈士风。\n\n\t1911年王亚樵响应孙中山革命主张，在合肥组织军政府，宣布独立。1913年出走上海，研究无政府主义，刻苦钻研怎样打倒社会上的一切强权。1916年初宣传讨袁护法运动。1918年作为南方代表赴上海参加南北议和。1920年赴安庆，反对武人干政，遭通缉，再次亡命上海。1921年创建斧头帮，斗败黄金荣、杜月笙，替穷人撑腰。1923年11月10日暗杀淞沪警察厅长徐国梁，事发后投奔卢永祥，在湖州征兵，与戴笠、胡宗南结为金兰兄弟。1926年任安徽副宣慰使，宣传北伐。1927年出席南京奠都典礼大会，指责蒋介石发动四一二反革命政变，引起蒋介石不满。1928年8月18日暗杀安徽建设厅长张秋白，1930年7月24日暗杀上海招商局总办赵铁桥，号称暗杀大王。\n\n\t1931年6月14日在庐山刺杀国民政府主席蒋介石未成，同年7月23日在上海北站枪击国民党财政部长宋子文。1932年日寇发动一二八事变进攻上海，王亚樵组织铁血锄奸团刺杀汉奸日寇，同年4月29日暗杀日本派遣军司令白川义则。1935年11月1日策划在南京刺杀汪精卫，同年12月25日暗杀国民党外交次长唐有壬。1936年10月20日在即将投奔共产党之际，被戴笠暗杀于广西梧州。\n\n\n\t王亚樵主持的民国刺案:\n\n\n\t直系军阀派任的松沪警察厅长徐国梁在上海浴室被杀死；\n\n\t国民党军事委员会委员长蒋介石在庐山险道枪击，亏他老蒋命大.\n\n\t财政部部长宋子文在上海沪西站死里逃生，终生布下阴影，一触即跳；\n\n\t日本海军第三舰队旗舰“出云”号在浦东被炸；\n\n\t日军侵华早期最高司令官白川义则大将在所谓“淞沪战争祝捷大会”被炸，命归西天，是整个抗战被\n\n\t中国人击毙的日军最高级别军官；炸伤日本驻华公使重光葵等，震惊中外。\n\n\t汪伪政府外文次长唐有壬签定卖国协定惹祸杀身；\n\n\t大汉奸汪精卫在国民党六中全会会场连中三枪，留下后来致命的伤；其中一发子弹最后导致汪精卫在东京帝国大学医院手术台上毒发身亡。\n\n\t张学良引咎辞职来到上海戒烟，“迎接”他的是一枚取去引信的炸弹。这是警告使东北3000万同胞沦为奴隶的民族罪人张学良，希望他能重整军队，与日寇决一死战。\n\n\t\n\n\t图：大汉奸汪精卫\n\n\n\t王亚樵详细大事件\n\n\n\t20世纪最初的30年，是中国近代史上最动荡，最错综复杂，也是最危机四伏的年代，从辛亥革命到袁世凯称帝，从军阀割据到北伐大革命，从四.一二政变到攘外必先安内，从九.一八到一.二八，各种力量都在互相倾轧和斗争中拉开了历史的沉重帷幕，这30年的中国社会斗争之复杂，参与力量之多，局面之混乱，都是空前的。\n\n\t在这30年里，有一个名字留在了很多当年走过来的人的记忆里，这个名字叫做王亚樵，。他专门策划暗杀上层社会的达官要人，但需要指出的是，这些当年被王亚樵集团所刺的要人，或是千夫所指、鱼肉百姓的独夫民贼；或是包藏祸心、出卖民族利益的汉奸国贼；或是以权谋私、吮吸百姓血汗的吸血鬼、或是闯入华夏国土、烧杀抢掠的强盗，他们的死伤，是国家、人民、民族的大幸，人们拍手称快。\n\n\t在上海连名震一时的青帮头子黄金荣和杜月笙也要让他三分，甚至蒋介石、汪精卫、宋子文等也险些死于他手。他就是曾被人称为“江淮大侠”、“暗杀大王”的王亚樵。他具有爱国心，讲江湖义气，但杀人却不择手段，故人们对他的评价褒贬不一。由于他不是活跃的政治人物，其活动也极其秘密隐匿，故其人其事鲜为人知。\n\n\t\n\n\t图：白川义则\n\n\t说起王亚樵，镜头所及之处无不血光点点弹片横飞，全国政协委员，原国民党军统骨干沈醉曾经风趣地说过：“世人都怕魔鬼，可魔鬼却怕王亚樵。”蒋介石一提这个人，假牙就发酸；戴笠若是听说这个人又露面了.第一个反应就是检查门窗是否关好。而汪精卫的肋巴骨硬是被王亚樵这三个字活活敲断的。连上海滩超级恶霸黄金荣、杜月笙一类流氓泰斗遇上王亚樵，也得赶紧绕着道儿走。\n\n\t终王亚樵一生，其主张始终伴随着“拥孙、反蒋、抗日”和“希望通过暗杀震动社会、促使变革”的两条主线。\n\n\t接下来，让我们挥开历史的面纱，走进那个熟悉而又陌生，风雨如晦的年代，去看看这个曾经的“远东第一杀手”:王亚樵，身材瘦小，戴一架黑框水晶眼镜，甚至有几分斯文气的青衣秀才.斧头帮帮主，抗日铁血锄奸团指挥者之一，民国史上“暗杀大王”和“民国第一杀手”。\n\n\t1923年11月10日下午6时10分：淞沪警察厅长徐国梁在上海大世界温泉浴室门口被人连击5枪，当场死亡.\n\n\t\n\n\t图：宋子文\n\n\t1927年“4.12”政变后，王亚樵极力反蒋，积极组织民众抗日。先后在上海、南京、庐山等地密设联络点，伺机刺杀蒋介石，五次未遂。尤其是刺宋(宋子文)、刺汪(汪精卫)之后，引起蒋介石的极度恐慌，曾悬赏缉拿王。\n\n\t1928年7月，国民政府建设委员长兼安徽建设厅长张秋白在南京城北丁家桥梅溪山庄寓所中弹身亡。\n\n\t民国18年(1930年)3月，方振武，余立奎，石友三三路大军密谋讨蒋起义，蒋接赵铁桥密报提前动手扑灭三路人马，三路大军讨蒋未举事就被扼杀；同年2月28日晚，参与策划的国民党元老王乐平在上海霞飞路霞飞坊被特务暗杀；同年7月24日上午7时50分，已经升任招商局总办，正在竭力为蒋筹划中原大战军需的内奸赵铁桥在招商局大门口被持勃郎宁手枪的杀手连续命中，送医院后不治身亡。\n\n\t1931年6月14日上午，蒋介石在庐山遭刺客狙击，刺客朝蒋连开三枪不中后被卫队击毙，蒋介石下令不要声张，就地掩埋杀手。\n\n\t1931年7月23日，宋子文和日本外务大臣重光葵同车抵达上海火车站，刹那间枪声四起，手雷子弹从四面八方射来……宋氏唐姓秘书身中数枪于11时30分伤重殒命。\n\n\t1929年之后，王亚樵在上海开展反霸除奸活动，组织“安徽籍劳工总会”，自任会长，颇得人们拥护，从此当上了“安徽帮”的“领袖”。在斗败了杜月笙、黄金荣之后，一时颇有点声势，财源广开，日子要比金九、安昌浩好过得多。王亚樵把他的秘密社团改组为“铁血锄奸团”，专事刺杀日本特务及卖国汉奸。这个团的组织较大，有政工组、联络组、情报组、后勤组及锄杀组等分工，团员有郑抱真(郑抱真是安徽寿县吴山庙人，1924年在冯玉祥西北军中任副官，投奔王亚樵后，为王的高级谋士。1932年王亚樵协助十九路军抗日，郑任十九路军军需主任。王亚樵1936年被国民党特务杀害于广西梧州后，郑在家乡寿县组织抗日自卫军，并于1938年率部加入新四军。解放后，郑历任合肥市市长、省政府秘书长等职)、余亚农(解放后为安徽省副省长)、余立奎(解放后后为中共安徽省政府秘书长)及华克之(三十年代在上海从事地下工作、建国后任国务院某部负责人)等共30余人，声势较大。\n\n\t1932年4月底，淞沪战场停火后，日本侵略者为了炫耀胜利，决定在4月29日天长节(天皇诞辰日)召开庆祝大会并举行阅兵典礼。消息传出后，国民政府行政院副院长兼京沪卫戍总司令陈铭枢与十九路军将领蔡廷楷、蒋光鼐以及王亚樵等密商，定要捣毁这个会场。因为时间紧迫，日方又规定只有日本、朝鲜和台湾人可以入场，最后王亚樵命其弟述樵在静安寺路沧州饭店密约流亡在沪的朝鲜革命党人安昌浩联合行动。安昌浩回去后连夜找金天山、尹奉吉等人具体落实。在此之前，王亚樵和安昌浩于信仰无政府主义的梅景九教授处结识，共同出入过孙中山先生之门。\n\n\t\n\n\t图：杜月笙\n\n\t日军在虹口公园召开庆祝大会，王亚樵联络在沪的韩国流亡革命党人安昌浩等，共同策划虹口公园爆炸案。当场炸死日军陆军大将白川义则，炸断日本公使重光葵的一条腿。当时，国人皆传颂他为“抗日英雄”。\n\n\t1932年4月29日，日本天长节，刚刚在一.二八淞沪战争中获胜的日本方面在上海虹口公园举行祝捷大会，11时主席台被定时炸弹轰塌，高级将官和官员伤亡程度为日俄战争来所未有。\n\n\t“一.二八”上海抗战爆发，王亚樵将暗杀行动转向日本人。1932年3月，中日停战协议通过以后，日军准备于4月29日天长节在上海虹口公园举行庆祝大会，王亚樵得到消息后，着手策划爆炸会场事宜。庆祝大会规定只允许日本人、台湾人和朝鲜人参加，于是，王亚樵找到在上海的朝鲜人安昌浩协商合作爆炸会场，由王提供资金，安昌浩寻找人选，双方议定后，王亚樵当即派人送去4万大洋并提供炸弹。4月29日，安昌浩召集的朝鲜独立党党员尹奉吉、安昌杰等进入会场，将暖水瓶炸弹放置在主席台边上，为防止暖水瓶被他人拿走，尹奉吉一直看守在侧。\n\n\t当侵华日军总司令大将白川义则上台演讲时，炸弹被引爆，侵华日军总司令白川义则及日居留民会长河端被炸死，日本驻华公使重光葵、舰队司令野村、总领事村井等要人受伤，尹奉吉当场死亡。30日，驻上海日军逮捕安昌浩。5月9日，韩国革命党领袖金九宣布对4月29日虹口炸弹案负责，暗杀事件转变成了政治事件。事后，王亚樵又给韩国人送去4万元，并购置了一套房产给韩国人做活动场所。除了知情人士以外，外界以为此事件只是朝鲜人抗日暗杀事件，和中国人无牵涉。\n\n\t1932年9月4日，九.一八事变国联调查团偏袒日本---尊重日本在“满洲(中国东北)的利益，允许其对该地的占领；不允许其拥有自治权；主张“国际共管”中国东北地区等。报告书表明英美等国为均沾在东北地区的权益而纵容日本侵略的绥靖主义立场。国联调查团团长英国前代理印度总督李顿在上海遭到杀手袭击，狼狈躲藏于浴室乃得幸免。\n\n\t1935年11月12日，青年孙凤鸣在南京中国国民党第四届中央执行委员会第六次全体会议开幕式上朝汪精卫连击三枪，枪枪命中，其中一发子弹最后导致汪精卫在东京帝国大学医院手术台上毒发身亡。","picNo":"6","picUrl":[{"pic_title":"图：王亚樵","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2157_6.jpeg"}]}]