[{"e_id":"2181","title":"“感动中国2002年度十大人物”揭晓","content":"\n    2003年2月14日(农历2003年1月14日)，“感动中国2002年度十大人物”揭晓。\n\t2002年10月中央电视台首次启动“感动中国2002年年度人物”评选活动。这也是国内媒体第一次以“感动中国”为主题评选年度人物；\n\n\t2003年3月 中宣部新闻局阅评组对“感动中国”评选活动及颁奖晚会给予了高度评价，并要求把“感动中国”作为一个品牌持续地坚持下去；\n\n\t2003年03月《感动中国2002年度人物》一书出版发行；\n\n\t2003年7月3日三峡百万移民获得的“感动中国”奖杯和证书入三峡博物馆永久收藏；\n\n\t2003年02月14日 “感动中国2002年度十大人物”揭晓；\n\n\t1、勤政爱民的湖南省委原副书记郑培民\n\n\t颁奖辞：他身居高位而心系百姓，他以“做官先做人，万事民为先”为自己的行为标准，直到生命的最后时刻仍然不忘自己曾经许下的诺言。他树立了一个共产党人的品德风范，他在人民心里树立起一座公正廉洁为民服务的丰碑。\n\n\t2、被誉为“新时代愚公”的河南辉县上八里镇回龙村党支书张荣锁\n\n\t颁奖辞：他已经拥有了财富，但他心里装着还在贫苦生活中的乡亲，他已经走出了大山，但他还想让所有乡亲都能够走出与世隔绝的山崖，他成就了一个多少代人未能实现的梦想，他拿出愚公移山的执著和勇气劈开了大山，在悬崖峭壁上为乡亲们开凿出通往外面世界的大道，更在人们的心中打开了一扇希望之门。它结束了一段贫困的历史，开创出一种崭新的生活。\n\n\t3、侵华日军细菌战中国受害者诉讼原告团团长王选\n\n\t颁奖辞：他用柔弱的肩头担负起历史的使命，他用正义的利剑戳穿弥天的谎言，他用坚毅和执著还原历史的真相。他奔走在一条看不见尽头的诉讼之路上，和他相伴的是一群满身历史创伤的老人。他不仅仅是在为日本细菌战中的中国受害者讨还公道，更是为整个人类赖以生存的大规则寻求支撑的力量，告诉世界该如何面对伤害，面对耻辱，面对谎言，面对罪恶，为人类如何继承和延续历史提供了注解。\n\n\t4、“打破蓝田神话”的中央财经大学研究员刘姝威\n\n\t颁奖辞：她用自己的大智大勇向一个虚假的神话提出质疑，面对一个强大的集团，面对一张深不可测的网，面对死亡的威胁，她以自己个人的力量坚持着这场强弱悬殊的战争，坚守着正义和良心的壁垒。正是这种中国知识分子的风骨，完美地证明了中国还有一双揉不进沙子的眼睛，推动了中国股市早日走上正轨，推动了中国经济的发展。\n\n\t5、海尔集团首席执行官张瑞敏\n\n\t颁奖辞：无论在种种赞誉和表彰中，或是在种种质疑和非议中，他都一如既往。以自己的创新与开拓树立了来自东方的产品品牌；以自己的智慧和魄力打造出与时俱进的企业文化；以自己的胆识和勇气缔造着融入世界的品牌传奇。\n\n\t6、舍己救人的重庆鱼田堡煤矿103队队长张前东\n\n\t颁奖辞：他在灾难发生的时候做出了一个伟大的选择，虽然他自己已经远离了死亡的阴影，但他却又一次奔向了死神，为的是把生命的阳光同样带给在死神面前挣扎的同伴。他无畏、清醒、果敢，他的人格光辉照亮了黑暗的矿道，照亮了几百个矿工的生命，更照亮了人们的心灵。\n\n\t7、国家最高科技奖获得者黄昆\n\n\t颁奖辞：他一生都在科学的世界里探求真谛，一生都在默默地传递着知识的薪火，面对名利的起落，他处之淡然。他不仅以自己严谨和勤奋的科学态度在科学的领域里为人类的进步做出卓越的贡献，更以淡泊名利和率真的人生态度诠释了一个科学家的人格本质。\n\n\t8、篮球运动员姚明\n\n\t颁奖辞：他用高超的体育技能，在一个强手如林的国家运动项目中占有了一席之地，成就了很多人的梦想，更成为中国人的骄傲。他出色的表现和随时听从祖国召唤的爱国精神，使他带给人们的思考已经远远超过了体育本身。对祖国的情感，对现在的把握和对未来的期待，都将使他成为中国体育和NBA的历史人物。\n\n\t9、勇斗歹徒光荣牺牲的乌鲁木齐市小西门派出所教导员赵新民\n\n\t颁奖辞：他出于人民警察的天职，无畏地走向危险。这一刻他无需选择，因为走向危险已经是他的职业习惯，因为在选择做警察的时候，他已经准备好了这一刻。在爆炸带走一个朝气蓬勃的生命的同时，人们的心灵也被强烈地震撼。\n\n\t10、预防爱滋病宣传员濮存昕\n\n\t颁奖辞：他用人们熟悉的微笑温暖着艾滋病患者的心，他紧握艾滋病患者双手的手传递着社会对他们的关爱，更传播着艾滋病知识，激发着人类战胜这个世界杀手的勇气。他把人们对他的喜爱和信任再度回报给社会，投入到社会公益事业中，以公众人物的号召力，承担起社会责任。\n\n\t◎《感动中国》2002年度人物特别大奖授予舍小家为大家的三峡工程移民，奖杯由中国三峡博物馆永久收藏。","picNo":"0","picUrl":[]}]