[{"e_id":"14796","title":"音乐神童莫扎特逝世","content":"\n    在230年前的今天，1791年12月5日(农历1791年11月10日)，音乐神童莫扎特逝世。在世界音乐史中，被冠以“天才”的作曲家颇多，但真正能当之无愧“天才”称号的非莫扎特莫属。一位只活了35岁的作曲家，至今仍被广大音乐爱好者作为音乐艺术的化身来崇拜和敬仰，实属难得。\n沃尔夫冈*阿玛德乌斯*莫扎特(Wolfgang Amadeus Mozart)于1756年1月27日出生在奥地利的萨尔茨堡，是莱奥波尔德的第7个孩子。其父音乐天赋甚高，很有抱负，时任萨尔茨堡领地主塔希斯伯爵的宫廷乐队作曲家兼副乐长。他所写的“玩具交响曲’”直到现在还在演出，但是他最为人们赏识的成果是一篇有关小提琴演奏方法的论述，该文在1756年出版，这一年恰逢沃尔夫冈出世。阿玛德乌斯*莫扎特的原名叫约翰内斯*克里索斯托姆斯*沃尔夫冈乌斯*戈特利波，在拉丁语中戈特利波翻译成阿玛德乌斯(上帝之爱)。上帝的确垂爱他，沃尔夫冈和他的姐姐玛丽亚*安娜(Maria Anna 1751—1829 杰出的键盘乐器演奏家)都是神童，小沃尔夫冈3岁时就可以凭默记背出姐姐刚刚弹过的键盘练习曲，并随时纠正他父亲在小提琴上拉错的音，5岁写出了小步舞曲，8岁就创作出奏鸣曲和交响曲。1762年初莱奥波尔德认为两个孩子已经准备就绪，可以走向世界了。莫扎特一家三口便出现在慕尼黑选帝侯的宫廷里。同年末他们声誉鹊起，得以在国王的维也纳宫廷里演出。此后的几年中，莫扎特一家的演出足迹遍及欧洲各地：巴黎、伦敦、阿姆斯特丹、慕尼黑、乌得勒支、萨尔茨堡、维也纳、罗马，小沃尔夫冈所到之处都引起了观众的热烈赞扬。他根据人们唱给他的曲调即兴演奏出奏鸣曲，为老歌配上新的伴奏，在用餐巾盖住的键盘上弹奏。在罗马，教皇把他装扮得像棵圣诞树，并授于他金刺勋章(可他却破坏了教会的规矩，在只听了两遍后就在谱纸上记出了一首教廷唱诗班唱的九声部“赞美诗”并使之流传民间，这在当时是被绝对禁止的)。在伦敦，他还为乔治三世国王演奏，当夏洛蒂王后唱咏叹调时为她伴奏。1768年莫扎特遵国王之命创作了一部正常长度的歌剧“装痴作傻”，1769年5月1日于萨尔茨堡大主教官邸首演，那年他12岁。随后爱乐学会正式承认了他的作曲家身份，而这一职称从来没有授予任何不到20岁的年轻人。但经过多年在各地异常忙碌的巡回演出，随着小沃尔夫冈稚气的消褪，他那神童的光环已不复存在，大众对他的新奇感也消失殆尽，那些闪电式的巡回演出也终止了。莫扎特的早期创作基本上都是在父、母带他在欧洲各国巡回演出中的创作习作，其间主要受J.C.巴赫以及马蒂尼、纳尔迪尼、约梅里等人的影响。他广采各家之长，锻炼了极强的适应各种创作需要的能力。\n1782年后，莫扎特的创作进入了成熟期。这年夏天他创作了歌剧“后宫诱逃”，1782年7月16日于维也纳城堡剧院首演。1782年8月4日莫扎特和康斯坦策*韦伯在斯蒂芬教堂举行了婚礼，冯*沃尔德斯塔登男爵夫人为新婚夫妇举办了一个虽是小规模却有王侯贵族气派、极其奢华的婚宴。这段时间莫扎特的创作极有光彩，也最具特色。写出了大量的舞曲、嬉游曲、小夜曲及各种类型的最优秀的协奏曲和室内乐。也就在这一年莫扎特结识了海顿，两位音乐巨人结为忘年交，在1785年和海顿及迪特斯多夫一起拉的弦乐四重奏中担任中提琴手，并创作了著名的“海顿四重奏”。同年开始创作他几部歌剧的巅峰之作中的首部作品：“费加罗的婚礼”(1786.5.1于维也纳布尔格剧院首演)。\n1788年后的作品属于莫扎特创作生涯中的晚期精品，其中有歌剧“女人心”(1790.1.26于维也纳布尔格剧院首演)；“魔笛”(1791.9月于维也纳维登剧院首演)；降E大调“第39交响曲”(完成于1788.6.26)；G小调“第40交响乐”(完成于1788.7.25)和C大调“第41交响曲”(完成于1788.8.10)，这也是莫扎特创作的最后一部亦是最优秀的一部交响曲，标题为(朱庇特)。朱庇特是希腊神话中的创造之神。这个标题是后人对这首作品的尊称，因为此曲充分运用赋格手法，完美地融合了主调音乐和复调音乐，这部作品莫扎特仅用了15天的时间就完成了。1787年间的一天，一位从波恩远道而来的年轻钢琴家拜访了莫扎特，当这位年轻人接过主人漫不经心地递给他的主题开始即兴演奏时，一股令人惊愕的音乐洪流传遍了整栋房子，莫扎特站了起来和他的朋友们神情惊异地默默倾听着这位17岁青年的演奏。“注意这个年轻人，”莫扎特对朋友们说，“有一天他会震动世界的!”。这位年轻人就是被后人尊称为“乐圣”的路德维希*范*贝多芬。莫扎特一生的最后几个月是在贫病交加、情况日益恶化中度过的。1971年7月，弗朗茨*冯*伐塞克*舒特巴赫伯爵匿名托人委托莫扎特写一首“安魂曲”，9月下旬“魔笛”首演结束后，莫扎特正式开始了“安魂曲”的创作。但此时他的身体已经非常虚弱，到了11月，他已经不能起来继续写作，预感到死亡将至，他常常对妻子和弟子苏斯迈尔说：“这首”安魂曲“是为我自此写的呀……”同时他反复向苏斯迈尔讲解他的构思和进展。12月4日，星期天。下午，莫扎特叫来探病的朋友拿来总谱，和大家一起唱起了“安魂曲”。乐曲只完成了一半，第三乐章第六曲“流泪之日”仅仅写了8小节，莫扎特泣不成声，他已经知道死亡就在眼前。朋友们走后，莫扎特挣扎着用尽最后的力气，嘱咐苏斯迈尔应该怎样把乐曲写完。12月5日零时55分，伟大的莫扎特闭上了眼睛，在弥留之际，嘴里叨念的是“安魂曲”中定音鼓部分的曲谱，为别人创作的“安魂曲”成为吊唁自己的哀乐了。莫扎特、凯鲁比尼、、柏辽兹、威尔第和福莱五位作曲家创作的“安魂曲”被称为五大安魂曲，但最著名而演奏得最频繁的则是莫扎特的安魂曲。海顿和肖邦的葬礼上均演奏了莫扎特的“安魂曲”，这也算是对这位音乐“神童”所表达的尊敬之情.\n \n1791年12月5日凌晨，前无古人，后也难有来者的音乐天才莫扎特永远离开了他热爱的音乐。他逝世时，妻子身患重病，家中一贫如洗。他的两个儿子卡尔和弗兰茨一辈子都没有结婚，所以他没有后人。他的葬礼在圣斯蒂芬教堂外草草举行，场面冷清得可怜。聚在教堂听神父给死者祝福的只有他的学生和两个朋友，可当廉价的薄皮棺材在肆虐的凄风和雪粒的恣意抽打下送到墓地时，却只剩马车夫一人了。孤零零的掘墓老人应付公事般的把棺材放进了马尔克策墓地的贫民墓坑内，未加任何标识。其时年35岁。 莫扎特是一位全能作曲家，在他短短的一生中为每一种音乐形式都写了大量的登峰造极的作品。然而仅就他对交响音乐的发展所做的贡献，就足以使他名垂史册。他不仅是一位技艺娴熟非凡的古典交响大师，也是一位神奇的多产作曲家，有人计算过：用他全部作品的总数除以他全部生命的时间，得出的结论是他必须在生命中的每一分钟都要作曲，才能完成如此浩瀚的作品。这使人们难以理解其中的奥妙，只得将“神奇”二字加在他的头上，称他为上帝专门派来人间创作音乐的神灵。他的创作成果是交响乐艺术开始走向成熟的完善的标志，特别是1788年后创作的最后四部交响曲(第38—41)，它们展现了他的交响曲的全部伟大特征。每一部的写作方式与作品意境都与其他几部形成对比，而每一部又以自己的方式来表现其独特的风格和内容。他的27首钢琴协奏曲(最早的四首是改编曲)中，自1782年的“F大调第11钢琴协奏曲”(K413)起，其后的创作技法已臻炉火纯青。旋律与和声间、独奏与乐队间极其平衡，如果这些作品由优秀的钢琴家来演奏，听众会产生身处音乐仙境的感觉，特别是写于1875年3月9日，次日于克鲁克剧场由莫扎特主奏首演的“C大调第21钢琴协奏曲”(K467)的第二乐章行板，使听者不禁潸然泪下。另外“长笛协奏曲”(K313)；“双簧管协奏曲”(K314)；四首华丽的“圆号协奏曲”均深受听众喜爱。1789年12月22日在维也纳布鲁克剧院由莫扎特的好友—萨尔斯堡宫廷乐团单簧管演奏家施塔特勒首演的“A大调单簧管五重奏”(K581)更为广大乐迷所熟悉。还有那些美不胜收的小夜曲、夜曲、舞曲、进行曲、弦乐四重奏、小提琴奏鸣曲及小提琴协奏曲。再加上优秀的声乐作品：大量的宗教作品(除了至高无上的“安魂曲”外，还有“加冕弥撒曲”K317；“C小调弥撒曲《伟大》”K427；“忏悔者庄严的晚祷”K339)以及歌剧“后宫诱逃”、“费加罗的婚礼”、“唐璜”、“女人心”、“魔笛”、“狄托的仁慈”等 莫扎特虽然生活贫困，但他的音乐风格却非常优美、秀丽、典雅和热情，处处充满青春的气息和活力。他发展了自海顿以来的交响乐创作传统，他的40余部交响乐如同40余幅绚丽的图画，向世人展现出无比诱人的艺术魅力。而他的作品均以K字母冠名也有一个有趣的小插曲，它指的是“克歇尔”—路德维格*阿洛伊斯**费迪南德*莱特*冯*克歇尔名字的第一个字母。克歇尔是一位奥地利植物学家、矿物学家、兼职音乐学家。大多数作曲家和出版商习惯用作品编号来识别乐曲，但莫扎特的创作速度之快、数量之多，使得他自己有时都分不清谁在前，谁在后了。为了理清他这种排序上的混乱，克歇尔系统地编定了莫扎特每一部作品的目录，从他4岁时写的一首键盘小步舞曲开始，依次标定数字，直到626“安魂曲”。 莫扎特的作品你能拥有的越多越好，几乎他所有的作品直到几百年后的今天仍然受到古典音乐迷们的喜爱，就像艾伦*科普兰说的：“莫扎特开启了所有音乐之流的源泉，以一种自发的、精致的和激动人心的正确性表明他从自己此后从来没有过相匹敌者。” Philips公司1991年为纪念莫扎特逝世200周年出版了一套全集，共45集181张CD。交响曲，按布莱特科普夫—哈特尔版(Breitkopf-Hertel )共41首，伯姆指挥柏林爱乐版，DG，CD编号453 231-2(10张)；为乐队而作的小夜曲全集，Philips共录制了两套；钢琴协奏曲全集，科林*戴维斯指挥伦敦交响乐团协奏、海布勒的演奏版，Philips版，CD编号454 352-2(10张)；弦乐五重奏全集：哈里斯四重奏团和扎拉德尼克合作般，CAL9231/3(3张)；钢琴奏鸣曲全集：海布勒演奏版，Philips，CD编号456 132-2(10张)；“安魂曲”、歌剧等等","picNo":"0","picUrl":[]}]