[{"e_id":"14799","title":"“神腿”杜心五出生","content":"\n    在152年前的今天，1869年12月5日(农历1869年11月3日)，中华第一保镖杜心武出生。\n\t\n\n\t图：杜心五\n\n\t杜心五(1869一1953)，名慎媿，清同治八年(己巳)十一月初三日，出生于慈利县江垭乡岩板田村，后迁居熊家庄乡白岩峪村。人称南北大侠，中国近代著名武术家。是自然门开山鼻祖徐矮师的独传高足，也是自然门第二代掌门人。后加入了同盟会，开始了革命生涯。与当时贤达黄元秀，孙存周，郑佐平等好友被称为虎林七贤，抗战时期曾在国民政府任职，时常口无遮拦批评蒋介石和国民政府。\n\n\t1953年7月8日，八十四岁的杜心五在打坐时安然去世。\n\n\n\t人物生平\n\n\n\t杜心五自幼聪慧过人，喜读诗书。其父延请阎秀才来家课谈。他读书之余，爱随大人练武。\n\n\t七岁，随管家王云清找到武士石彪，向石学会了“飞蝗石”，投击无不中。\n\n\t八岁，父亲辞世，家道中衰。心五到离家三十里的胡家坪私塾读书(塾师为清举人胡老先生)，同时，拜严克(慈利甘堰人)为师，学习南派拳术。在这里，他白天读书，晚上练武，历时三年，对金岩山张真人一脉相传的“大连图”奥秘，已心领神会。 因为他父亲在大沽口曾被洋人打穿大腿，又目睹九溪天主教堂传教士残害群众，故立志习武，并在练功房贴上“练成武艺，誓杀洋鬼”字样。\n\n\t十二岁时，严克云游他乡，心五去宝盖子山，向老道于虎学武当拳的内家功夫。\n\n\t十三岁时，他仿古人作法，四处挂牌求师：“小子不才，诚心求师。惟须比试，能胜余者，千金礼聘，决不食言。——慈利江垭岩板田村杜慎媿”。牌子挂出后，应聘者虽多，但无一人胜他。一天，贵州赵玉山荐来一武师。来信说：“接奉惠书，嘱访良师。兹从嘱，敬聘徐师前来赐教。此人系武林奇士，务请恭谨迎候，万勿失之交臂而遗憾终生也!年愚弟赵玉山叩”杜心五看见持函前来的徐师身材矮小瘦瘠，不甚信服。几经试探，乃知确为风尘奇人，遂恭谨有加。徐矮师教杜负重踩桩成圆形走，练自然门的内圈法。他说：“自然门首先练气.踩桩走要轻松自然，动静相兼，气沉丹田，能虚能实”。以后，腿上的沙袋逐渐加重，注意手、眼、步法，兼练踢、蹬、扫、踩、踹，做到吞吐沉浮，运气发功，感觉内在产生升腾之力，瞬息可收可发。他要求杜心五做到意、气、内功、外功，浑然—体。原来这徐矮师是四川人，学问精深，通晓经书。少年时，在峨眉山从武当道人徐清虚学艺，并研讨少林功夫，集武当、少林之精粹，创造出“动静无始，变化无端，虚虚实实，自然而然”之自然门功夫。杜虚心承教，研习不倦。\n\n\t十四岁时，因徐矮师已返川，便去渔浦书院学习，读经史，练书法。由于他记忆力特强，又很勤奋，深得吴岩村山长器重，命他赴澧州应考，竟取在前十名。其后，杜入常德高等普通学堂，与慈利吴良愧、刘孟顾，临澧林伯渠，桃源唐伯球等同学。业余回家，从本地名猎手学习打虎，练好了虎叉。他少时曾吸鸦片成癖。一次因猎获一只野猪，同伴要他提起上肩，却力不从心。于是痛感烟毒之害，乃决心把烟戒掉。\n\n\t十六岁时，杜去四川峨眉山，向徐矮师专攻“法于天地阴阳之理，顺乎自然规律之道”的自然门轻功，成为自然门鼻祖徐矮师的独传高足。\n\n\t1887年，十八岁的杜心五到重庆金龙镖局当镖师，走镖川、黔、滇、桂一带，保护商旅安全。一次，他将一马帮护送到目的地后，独自一骑返川。在川黔边界一座深山老林中，他除掉了—个开黑店的大盗李老大，救出了几个被劫抢来的妇女。\n\n\t1889年(光绪十五年)，杜心五辞镖师职，回到慈利老家，闭门读书。不久，去北京守卫清宫，月银八十两。他住北京西直门大街酱房大院六号。每天边工作，边学习，博览群书，广交朋友。杜心五先在北京结识了革命党人宋教仁，在宋的影响下，他坚定了革命和爱国的思想。\n\n\t1904年夏，经宋指点，杜氏与邑人徐桐初、朱奎中等在上海乘日轮“神户丸”东渡日本，蹈海求学。他先在东京百科学校补习日文，后考入东京帝国大学农科，与吴玉章是同学。又与林伯渠异地重逢，交谊笃厚，受其思想影响较深。留日期间，曾与日本著名相扑师斋藤一郎在日比谷公园比武，赢得了柔道比赛的冠军，因而名噪东瀛。\n\n\t1905年(光绪三十一年)，杜心五经宋教仁、贾振介绍，加入了同盟会，投身反清行列，从事革新运动，并担任孙中山的保镖。同时保护孙中山的，尚有拳王王润生(长沙人)。其时，慈禧太后派宦官张某赴日。张携带巨款，乔装富商，秘密收买日本浪人刺杀孙中山。杜发觉后，即将宦官处死。又有一次，孙中山和黄兴、宋教仁、柳亚子等在东京牛町区若宫町开会。清廷驻日使馆暗派刺客伺机刺杀他们，宋教仁闻讯，要杜心五去保镖。杜发现有三个行踪诡秘的华人在附近逗留，便迅猛地将他们打倒在地，随即搜缴了他们的凶器(手枪)，使公议顺利开完，同志们安然离去。另有一次，东京留日学生请孙中山讲演，出席的有革命、保皇两派的人。当孙中山痛斥列强侵略中华、清廷屈膝卖国时，保皇学生起哄。杜心五即要宋教仁、王润生等保护孙中山退场，自己则冲到保皇学生中间，厉声喝斥：“要闹事的给我站出来!”他们见只有杜一人，便骂“逆党”、“叛贼”，并群起围攻。杜心五便一忽儿“迎风展翅”，一忽儿“观音转莲”，把他们打得狈奔豕突，匹散逃去。\n\n\t1907年，主张君主立宪的宪政党首领梁启超在东京锦辉馆(电影院)演说，宣传君主立宪。演讲进行中，杜心五与共和党青年张济、居正、萧荔恒等由楼上跳下，齐声喊打，并用纸包的花生投击在讲台上的梁启超，正中他的脸上，梁慌忙从后台溜走，使大会流产。杜逝世后，时任省文史馆员的肖荔恒的挽联还提及此事：“忆东京锦辉馆共和宪政之争，只剩我两人，万事散云烟，环海钦迟名壮士；喜政治协商会耆老同乐，暌违才一月，称颂好男儿。”\n\n\t后来，杜氏奔走于南洋、北美，宣传革命主张，募集革命资金，联络同志，共图革新。\n\n\t1908年(清光绪三十四年戊申)，他衔命回国，投入反清洪流。\n\n\t1912年5月，宋教仁任北京政府农林总长，延请杜心五任佥事。秋，宋总长住宅前，来了—个虎背熊腰、貌若门神的“磨剪人”。杜一见便知是刺客无疑。遂悄悄走到他身旁，猛然间，用“双龙捧珠”的招式将其架起，那人即用“五雷掌”劈打杜的头部。杜一扭头，乘势以右腿将他踢出丈余，并跳到他身后将双手反扣，进行盘问。那人承认：“听说宋总长家有能人，想来见识见识。”并恳求开恩。杜唱令不许再来，让他溜走。\n\n\t尔后，杜调任农商、农工部部员。旋调河南彰德府农商直属第二农事试验场任会办(会办相当于副场长，场长称总办)，因总办出缺未补，杜以会办代行。期间曾去嵩山少林寺，与老相识法号静空的高僧切磋技艺。民国初年，河南遭大水灾。农场会计杨某(宝庆府人)，想串通杜心五谎报灾情，乘机将场内经费二十万银圆带往汉口，将此款吞没，杜不准，杨又想串通农商部主管贪污这笔钱，杜氏遂将杨连人带款强解北京。然部里主管认为杨公款俱在，仅给予调部察看处分；而杜未经请示即押送会计，亦属非是，调第一农事试验场(即北京西郊公园)任技正兼农事传习所(即农业大学前身)气象学教授。\n\n\t在农事传习所(农业大学)任教时，杜氏收农大毕业生万籁声及慕名就教的郭歧凤为武术门徒，传其衣钵。\n\n\t1913年3月20日，袁世凯派人在上海火车站暗杀了准备进京筹划组织“责任内阁”的宋教仁，杜心五去沪参与为宋治丧事宜后回北京，因疾愤军阀的黑暗统治，乃毅然弃官去职，隐身江湖，当了青红两帮的“双龙头”。此后，他走南闯北，或耽影故乡，或栖身江湖，有时闭门谢客，修佛参禅；有时开堂收徒，扩组帮会。得暇则读庄生书，研相人术；有兴则采药炼丹，制千捶膏。总之，萍踪浪迹，行止靡定。\n\n\t1920年代前期，杜心五住在北京西直门大街酱房大院六号。一日，他的同学天津大公报社长张季鸾介绍一个从四川来京的刘神仙(埋名，一说叫刘天一)来到他家。此人曾在洪秀全军中任军医，后随石达开西上，在大渡河之战时逸去，到峨眉山学习气功。他在杜家打住数年。杜的气功和医药，均得到刘神仙的悉心传授。\n\n\t有武林高手赵金彪，徒众千余，在华北颇有名气。他居心叵测，想暗害杜心五而扬名四海。一次，他在北京宴请杜氏。杜为防范万一，内着钢护身赴宴。席间，赵金彪向杜敬酒时，将杜的胸侧狠击一拳，杜的肋骨即被重创。但仍强忍痛楚，若无其事地向赵回敬一杯，顺手点抠了他的天突穴。赵金彪当即吐血数口，不久身亡。此后，杜心五的知名度大增，威震北国。他的肋骨之伤，得到了刘神仙的医治。\n\n\t杜在北京时，因恐反动军阀怀疑他与宋教仁有特殊关系，曾一度言语举止似癫若狂，人呼杜癫子。\n\n\t1922年正月，县人胡亚夫、朱岳峙同去给他拜年。杜说：“如今别人说我有武术，就是骂我害我，我不承认有什么武功。”\n\n\t1922年冬，杜心五回到长沙，住在亚细亚煤油公司经理、他女婿陶良鹤家中。慈利刘盘明给他送去一担野味，谈话时，杜问刘学了些什么工夫。刘说十二岁起学拳功。杜说，和我试试看。刘说，您年纪大了，恐怕经受不住。杜说，不要紧，尽管来。于是刘脱去皮衣，两人比试起来，动作都很敏捷，杜一脚踢到刘的后脑勺，刘踉跄倒地，才佩服杜老师的功底确实非凡。\n\n\t1928年秋，杭州举行第一界全国国术考试。杜氏受聘为评判员，并应邀表演了“走圆场”。他先在台中央走圆圈，打自然拳，继而越走越快，忽然不见其人，只见黑影一团，象闪电一样晃动，终则嘎然而止，站立不动，气不上浮，面不改色，口不喘气。观众瞠目咋舌，叹为观止。当晚，在杭州滨湖酒家出席湖南同乡联欢会，同乡们请杜表演轻功。他们叠上三张饭桌，杜一纵跳了上去，在最高层边缘打自然拳，然后如燕飘下，毫无声响，同乡们赞叹不已，杜的武功还得到当时武林至尊孙禄堂先生的高度赞誉。\n\n\t有一次，杜心五游至道县，闻某寺“了然和尚”精通禅理，专程拜访，竟被拒之门外。杜即题一联：“不了之了终须了；自然而然岂偶然。”去后，了然和尚见之，即命徒追请杜氏到寺，畅谈甚欢，并留宿多日。\n\n\t1931年“九·；一八”事变后，杜氏支持弟子郭歧凤去东北参加抗日联军，而万籁声后来则成为著名武术家。万说：“追随杖履，倏已七稔。余之得窥内家藩篱，兼聆禅解，杜师之赐也。”\n\n\t杜氏住在南京鼓楼饭店三十号时，国民党高级将领如广西张发奎、山西孙楚、河南张荫悟、楚溪春等，曾登门求教。\n\n\t杜心五去东北后，张作霖曾向他学习武艺。又，关东的“红胡子”(人称响马强盗)轻骑出没，专抢贪官奸商，后来，杜将他们“招安”，他们拥杜为都统。杜虽允其劫富济贫，本人却不要他们的一分一文。\n\n\t1935年，日寇入侵华北后，杜心五寓北京榆钱胡同。一天，目睹日军坦克一连辗死三个中国小孩，他义愤填膺，写了“祖国沉沦堪痛哭，同胞应起拯危亡”的诗句以言其志。尔后，日酋策划华北五省“自治”，日特务机关长土肥原贤二企图诱使杜心五任“华北自治政府主席”，搞满洲第二，当傀儡皇帝。杜氏严词拒绝，当场撕毁了日方馈赠的日本正金银行面值二百万元的支票。土肥原遂派特工员监视他的行动。杜先要家属去上海，只留门徒朱国祯一人在身边。后来伺机逃出虎口，踏上南归的旅途。\n\n\t上海工人大罢工时，蒋介石要上海青帮头领杜月笙加以制止，无效，但工人却拥护杜心五出面调解，使问题得到了解决。\n\n\t何键主湘时，杜心五回到长沙，仍住陶良鹤家中。何键请杜创办国术馆，并委任杜的高徒万籁声为馆长。其时，杜另一门生李丽久则任何部的技术(即武术)大队长(副大队长为慈利溪口人胡亚夫，亦杜的门生，现年八十六岁)。\n\n\t1935年10月，长沙武霸柳森严到长沙又一村国术俱乐部去玩耍，与杜心五比试手指头上的硬工夫。结果被杜紧压得两眼发黑，滚倒在地，半晌才爬起来回家。因之，对杜心五怀恨在心。\n\n\t1938年秋，日寇犯临湘、岳阳，长沙吃紧。前此，杜心五带着家眷和门徒李丽久、李如圭、李如同及其家属一行二十余人，从长沙经津市回慈利。抵慈城后，杜夫人一行先乘船至九溪，杜本人则暂住慈利女师(即简师前身)。一天早晨，他的两个随从去逛街，遇一小偷扒其中一人衣袋里的钱，被另一人发现后，揪到杜老师处。杜问明其家世后，即教育他切不可再作此见不得人的事，而应自食其力，并将扒的钱全数给他，作回家的盘缠。那人连连叩头称谢，表示立刻回家生产，重新作人。\n\n\t杜心五在县城居住不久，便回到白岩峪。因他年高德劭，武艺超群，又是青帮龙头，故人均尊称为杜老师。回家后，杜老师先后在江垭徐小桐家，象耳桥邓恒臣家等处设坛开堂，发展青帮组织，一次即达百数十人。\n\n\t杜老师家居时，看到穷人给他家送一背篓猪草，就要那人背一篓大米回去。\n\n\t在白岩峪期间，杜老师常吃核桃，但从不用锤子，只用手一捏，核桃就开了。在此乡居，他仍要徒弟天天练功。由大徒弟李丽久带班，一同由长沙来的陶良鹤夫妇和李如圭兄弟等十多人，每天拂晓都来参加。他们先练剑功，再练拳术，从不中辍。\n\n\t国民党政府迁重庆后，蒋介石想利用杜心五的声望和帮会势力，派员接他去重庆，委以全国抗日群众动员委员会主任之职。\n\n\t1941年3月，杜氏离慈赴渝。他先住重庆沙利文旅社，后迁南温泉一庄园，但国民政府军令部次长刘斐慕名接杜到他家居住，并在他私人防空洞躲避敌机空袭。—天，刘问杜国共两党将来到底谁胜谁败。杜直言不讳地回答：“共产党必胜，国民党必败!”此时，得杜高传的万籁声亦在重庆，两人过从甚密。在渝一年，杜氏积极从事抗日救国活动，并曾以青帮身份帮助中共地下组织派党员和进步人士去外地工作。至1942年，他恐怕最高当局怀疑，便辞职回慈利，隐居不仕，直到解放以后，才去长沙供职。\n\n\t杜心五从重庆回县后，先去白岩峪家中居住。这时，有擅长猴拳的唐石次作随身护理。稍后，杜氏选定县城附近饭甑山的绕河寨(寨为元末明初农民起义领袖谭□所筑。俯瞰娄水，三面险崖，唯一径可上)，修建住宅。要他的徒弟柳林铺富豪朱泰顺主其事，给了朱四千光洋，限期一月修好。这座砖木结构的平房落成之后，杜命名为“斗米观”。堂屋正中挂有达摩祖师的画像，像两边是“始知养生主，曾无及第心”的对联。大门两边贴有“十二天上坐，二七地下生”对联。他栖隐于此，与白云青松为邻，以清风明月为友，探索气功养生之道。\n\n\t1942年下半年，杜心五在赵善夫家与名中医吴凤翥相会。吴谈及打算修建水碾的事。杜对吴说：“修水碾是好事，但是，收米一定要少。别人碾坊一次收一升，你只收半升才好”。吴表示同意。\n\n\t有一次，国民党将领彭位仁到斗米观拜会杜老师，杜有意安排给他煮菜粥吃。但是，驻在永安渡抗战伤兵去到他家以后，却亲切地抚慰他们.并以酒肉相待。\n\n\t1945年9月，有个河南武士彭玉林到斗米观求见杜氏。他口称慕名前来领教，心想为师(柳森严)报仇。杜正坐在圈椅上吸烟。问他擅长什么，他说是“顶功”，人称为铁头。旁侍的朱允年见此人身材魁梧，便接过杜老师的铜水烟袋。杜刚从圈椅上站起来时，彭玉林趁机一头猛撞过来，杜只一巴掌便他打倒在屋角桌下。彭爬起后，用尽浑身之力，又—肩撞过来。杜身一纵，用脚后跟回击他并顺势将其头夹在腋下，并点了他的穴，彭立即跪下连呼“师爷饶命”。杜便叫朱允年拿来三粒丸药结他治伤，并对他说：“慈利像你这样的武士多得很，你最好赶快离开慈利。”\n\n\t杜氏通晓医药，尤擅长治跌打损伤。他自制千捶膏与丸、散、用以救死扶伤，施善积德。他为穷人治病，从不收受酬谢，但有钱人求医，则曰“到医院去!”他的徒弟如李家齐、朱允年、韦精诚、戴子贤等人，都跟他学过采药治病(李家齐和韦精诚学的是千捶膏)。\n\n\t1946年，柳林铺街上李玉恒之子李同和(时年十四)，在近邻屋后河坎边柳树上柯干柴，不慎从五丈多高的树上跌下来，奄奄一息，人事不省。李家卖米粑粑，家贫，不能送医院急救。李玉恒找到朱允年，求他请杜老师救治。杜先给四十一粒小丸子，要朱送去，并叮嘱朱不得在他家吃饭。朱送到后，用酒灌下，约二十分钟，李同和便排出血尿。朱回斗米观向杜老师说明伤情后，杜又要他送去三粒半大药丸。伤者服下后不久，淤血即从大便排出。次日，杜又给膏药四张，要朱买二十元钱的麝香和敷，并嘱朱允年，买麝香的钱，要记他父亲朱泰顺的帐。数天后，伤者即渐痊可。李玉恒为感谢杜老师救子之恩，特选上好桔红一背篓送到斗米观。杜老师要他背回去卖了买米，并且还打发四包副食品给李妻，说“你老妈子好苦啊!”李玉恒感动得大哭一场而归。如今，这位被杜救活的李同和已五十三岁，在柳林铺牛场当会计。其他被杜老师义务诊治的，还大有人在。\n\n\t1947年春，张才千、李人林领导的部队，在慈利江垭一带开展革命活动，部队走了以后，土匪武装邓恒臣、邓立臣兄弟阴谋屠杀曾经支持过武工队的群众，杜老师知情后，赶往江垭，制止了这场惨案。\n\n\t杜心五除了擅长武术、医药之外，尚有广泛的爱好。\n\n\t他是一位京剧爱好者。早在北京时，即与名京剧艺术表演家梅兰芳、程砚秋、马连良、言菊朋等人有过深厚的交谊。程并拜杜为师，并亲书一联相赠：“纵谈及上下古今，每提命移时，辄忘雪立；所学穷三教九流，惜闻道太晚，徒仰山高。”一九五O年春节，慈利县府宴请杜心五。席间，县长丁锐锋拉琴，杜氏唱了《二进宫》、 《捉放曹》和《朱砂痣》等京剧唱段，在座者有政委侯仰民、县府秘书杜修经。他这次在县城住了半月，每天在原县贸易公司为群众治病数十人。\n\n\t杜氏工书法。1927年(丁卯)，曾书“动静无始，变化无端，虚虚实实，自然而然”勖勉万籁声(见图片七)，笔力仓劲，自成一格。\n\n\t1937年，慈利著名学者吴恭亨(悔晦)逝世。吴氏生前自拟之墓联“埋我买山小结束，痛人弃地大糊涂”的石刻，即为杜心五所手书。他的文学造诣也是很深的。\n\n\t1947年，柳林铺公务员姚建邦(现年七十五岁)，请他题写了一副对联：“意随流水俱远，心与白鹤同闲”，属对精工，如雪竹冰丝，非同凡响，体现他宁静淡泊的情怀。\n\n\t1948年春，慈利娄江中学组织九溪北山农民在山麓垦荒。豪绅安百一认为山麓有安姓坟地，出面阻止，并指使当地无赖唐天宝四处扬言要杀该校校长管彦健，与该校师生发生冲突，学生上街游行示威，斗争激烈。后经杜心五、吴良愧出面调解，吴指出开荒办学是为公，杜责骂安百一“愚蠢”，安才停止阻垦，并保证师生安全，使该校师生的开荒斗争取得胜利。\n\n\t杜老师同情穷人，抑富济贫，爱整有钱势的人。柳林铺的朱泰顺，除占有大量田产外，尚有三处店铺，为当地首富，曾拜杜为师，杜又收养其子朱允年为徒。\n\n\t1948年孟秋，朱允年大病初愈，又值“而立”之年。杜便要朱泰顺为允年做三十岁，并以杜的名义大宴宾客，但不准收受钱财礼物，只允许大放鞭炮响铳，大玩狮子龙灯，以凑热闹。到时(农历七月三十)，本县名流、外县和外省青帮圈内人物，齐集柳林。他们的随从或枪兵，更是不久，可说是“群‘贤’毕至，少长咸集”。前后三天三夜，耗费了朱泰顺的大量钱财，大伤了他家的元气。\n\n\t杜氏在饭甑山斗米观住了八年，随身徒弟有朱允年和韦精诚等。杜老师貌极斯文，体态修长且赢瘦，但步履轻健。他秉性倜傥，平易近人，但对徒弟要求严格。他要徒弟早睡早起，天未破晓，即喊起床练功。一般是先作“金鸡独立”半小时，再练保健功和拳术等，两小时以后，才做家务事。\n\n\t在生活起居方面，杜老师睡木扳床，起则静坐养神。每天黎明即起，将两脚从前面挂到后颈窝而坐，做“数息”功夫(周而复始地数一二三四五)，貌似酣睡，实则修炼气功。他研习气功之道是“以自身为试验品，以自己生存的空间为试验场，以生活中遇到的人和事为作用于丹的反映。”杜最讲清洁卫生，晚年食量亦好，一天三餐，从不偏食，讲求多样化。爱吃新鲜蔬菜和鱼肉，不吃现莱。红薯、杂粮也爱吃。平时不喝酒，说是酒醉伤生。他有四条养生之道：不饿不吃饭，不渴不喝茶，大解不用力，小便紧咬牙。故年事虽高而精神矍铄，目光有神，牙齿完好。\n\n\t1949年7月底，慈利解放。\n\n\t1951年初，中南军政委员会聘请杜心五为参事。同年一月起，又任湖南人民军政委员会顾问、湖南省政协委员，遂离开斗米观，携眷迁居长沙。在长沙，有些干部请杜传授武术，杜亦乐于施教。\n\n\t1953年7月8日(农历五月廿八)，病逝于长沙北门寓所，享年八十四岁。中央委员林伯渠、徐特立曾发唁电，湖南省政协、省委统战部均送了花圈。\n\n\t杜心五不平凡的经历，早已驰名中外，盛享赞誉。名画家徐悲鸿在他辞世后写结杜修嗣的唁信中，说是“尊人心五先生卓艺绝伦，令德昭著”，当非过誉。晚年，他由武术大师进而研习气功，颇有创见。\n\n\t1984年11月，在无锡召开的全国气功年会上，称他为我国自赤松子、张良、吕洞宾等人以来继往开来的气功家，并非偶然。","picNo":"1","picUrl":[{"pic_title":"图：杜心五","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14799_1.jpeg"}]}]