[{"e_id":"14792","title":"明朝第二位皇帝明惠帝朱允炆出生","content":"\n    在644年前的今天，1377年12月5日(农历1377年11月5日)，明朝第二位皇帝明惠帝朱允炆出生。\n\t朱允炆(1377～1402?)，1377年12月5日出生，生母是吕妃，父亲是朱标。他是明太祖的孙子。朱允炆在位4年，年号建文。\n\n\t洪武二十五年(1392年)皇太子朱标病逝，明太祖不得不重新考虑皇位的继承问题。在此期间，他曾想到了皇四子朱棣，因为朱棣又许多地方都与自己非常相似，但向群臣咨询的时候，大臣刘三吾提出，如立皇四子，那么将皇二、三子立于何地?当时朱元璋已经分封了诸王，而且皇二、三、四子分别被封为了秦、晋、燕王，三人的封地都是边境重镇，而且手握重兵，一但由于争储而出现内讧，后果将非常严重。因此太祖只得将朱标的次子朱允炆立为皇太孙。\n\n\t洪武三十一年(1398年)，明太祖逝世。朱允炆即位，改年号建文，称建文帝。从年号来看，一个建文，一个洪武，二位皇帝的性格截然不同，而且朱元璋不愿立皇太孙的一个重要原因就是朱允炆像他的父亲一样，过于柔弱，过于仁慈，受儒家思想的影响太严重，恐怕日后会吃大亏。\n\n\t建文帝即位之后，一改洪武时期的紧张气氛，使中国大地吹过了一阵清风，他重用黄子澄、齐泰、方孝孺等文人，对先朝的政治实行改革，为无论是百姓，还是官吏都创造了一个宽松的环境。建文帝实行惠民政策，减免租赋，赈济灾民，老弱病残者由国家扶养；重视农业生产，兴办学校，考察官吏，任用贤能， 派侍郎暴昭、夏原吉等24人充任采访史，分巡天下，以体察情。\n\n\t在改革中的一项重要措施就是削藩，当时的藩王多是朱允炆的叔叔，而且手中都有兵权，他们在自己的藩地为非作歹，有的甚至摩拳擦掌准备造反，对建文帝造成严重威胁。燕王朱棣就是其中最有代表性的一位，当时朱元璋的前三个儿子都已经亡故，朱棣成为了皇子中的最长者，而且随着朱棣在对蒙古作战的过程中不断壮大，他已经成为了皇权最大的威胁。\n\n\t可以说建文帝的削藩就是针对燕王一人的。但建文帝的软弱害了他，在重大问题的决策上，这是他的第一个错误。他并没有先削燕王，而是从其他亲王下手，这样即引起了亲王们的岌岌自危，还打草惊蛇，使得燕王加紧做出准备。在建文帝决定对朱棣下手的时候，为时以晚，燕王朱棣迅速扯起了靖难的大旗。\n\n\t在最初的战斗中朝廷的兵力占绝对优势，但由于李景隆的指挥不当，明军屡遭败绩。但由于兵力所限，燕军占领的城市都是很快的放弃，因此双方展开了拉锯战。在此期间明军中涌现出了一批比较优秀的将领，他们的顽强抵抗给朱棣造成了极大的威胁。但是朱允炆的软弱再一次显示出来，他的一道圣旨，“我要活的叔父”使得朱棣逃过了多次劫难，建文帝的妇人之仁最终将朝廷推向了深渊。\n\n\t经过四年的拉锯战之后，燕王正确分析了形势，只要建文帝在一天，地方军对就会抵抗一天，而且自己就是叛王，但如果一旦攻占了南京，赶走了建文帝，那么自己就可以成为一国之君，相信也没有多少人反对，因为大家都是观望的态度。\n\n\t于是燕军绕过大城市、一路南下，当时的建文朝廷已经乱作了一团，很多地方将领按兵不动，很快燕军就攻到了南京城下，城内的亲王与某些将领又擅自开门投降，南京终于被占领，朱棣到了皇宫，看见宫中熊熊大火，建文帝下落不明，而且正如朱棣所料，地方上几乎没有人反对。“靖难之役”宣告成功，朱棣称帝，改年号永乐，朱棣就是明成祖。\n\n\t而在朝廷内却是另一番情景，投降的文臣只有四人，其他或逃跑，或自杀却有千人。永乐朝廷几乎无人可用，可见建文帝在文人心目中的地位是相当高的。\n\n\t建文帝的帝王之旅，四年即告结束，作为皇帝他太过仁慈，有时甚至优柔寡断，如果让他作臣子，相信他可以爱民如子，两袖清风，但做皇帝不一样，皇帝注定与鲜血分不开，他要排除异己；他要树立皇威，如果不能做到这些，皇帝也终将被历史淘汰，建文帝就是这样一个悲剧人物。\n\n\t \n\n\t建文帝的下落\n\n\t一种说法认为建文帝是自焚而死的。据永乐年间修撰的《明太祖实录》中记载，燕王朱棣发动“靖难之役”，经过四年的征战，燕王获得全胜，建文四年(1402年)6月13日，燕王统领大军开进南京金川门。当燕王军队进入皇宫时，宫中已是一片火海，建文帝也没了踪影。与此同时，建文帝所使用的宝玺也毫无踪影。正史记载建文帝死于宫中的大火中。《太宗实录》卷九记载：“上(即明成祖朱棣)望见宫中烟起，急遣中使往救，至已不及。中使出其尸于火中，还白上，上哭曰：‘果然，若是痴耶!吾来为扶翼不为善，不意不谅而遽至此乎!’……壬申，备礼葬建文君，遣官致祭，辍朝三日。”仁宗朱高炽御制长陵后碑也说，建文帝殁后，成祖备以天子礼仪殓葬。成祖后来在给朝鲜国王的诏书中说：没想到建文帝在奸臣的威逼下纵火自杀。但是，太监在火后余烬中多次查找，只找到马皇后与太子朱文奎的遗骸，建文帝是活是亡无从得知。燕王为让天下知建文帝已自焚，曾作有祭文，但其坟墓在什么地方，无人可知。明末崇祯帝就曾说过：想给建文帝上坟，却不知在何处。\n\n\t另一种说法是在南京攻破之时，建文帝曾想自杀，但在其亲信说服下，削发为僧，从地道逃出了皇宫，隐姓埋名，浪迹江湖。明成祖死后，他又回到京城，死后葬于京郊西山。朱棣登位后，感到生死未卜的建文帝对他有一种无形的压力，因此多次派心腹大臣到处访问。永乐年间郑和下西洋的陪同官员中，有不少锦衣卫士，这显然就是用于暗中察访建文帝的。明成祖曾向天下寺院颁布《僧道度牒疏》，将所有僧人名册重新整理，对僧人进行了一次全方位的调查。从永乐五年(1407年)起，还派人以寻访仙人张邋遢为名到处查找，涉及大江南北，前后共20余年。民间传言中，在许多地方都有建文帝的踪迹与传说。有的说建文帝先逃到云贵地区，后来又辗转到了南洋一带，直到现在，云南大理仍有人以惠帝(建文帝)为鼻祖。也有现代学者认为，当年建文帝潜逃后，曾藏于江苏吴县鼋山普济寺内，接着隐匿于穹窿山皇驾庵，于永乐二十一年(1423年)在此病亡，埋于庵后小山坡上。","picNo":"0","picUrl":[]}]