[{"e_id":"14802","title":"娱乐业巨头沃尔特·迪斯尼诞生","content":"\n    在120年前的今天，1901年12月5日(农历1901年10月25日)，娱乐业巨头沃尔特·迪斯尼诞生。1913年沃尔特·迪斯尼与妹妹合影，他的身世一直是一个谜。1901年12月5日，美国娱乐业巨头，米老鼠的创造者沃尔特·迪斯尼生于芝加哥。1923年成立迪斯尼兄弟动画制作室（迪斯尼公司前身），逝世于1966年12月15日。提起迪斯尼来，大概世界上没有几个人会不知道，尤其是孩子们。迪斯尼公司在近80年的历史里，创造了无数深入人心的动画形象，最突出的例子就是米老鼠。沃尔特·迪斯尼认为，正是米老鼠形象的成功创造和推出，使迪斯尼公司不断发展壮大，从某种程度上说，没有米老鼠，就没有如今的迪斯尼公司。沃尔特·迪斯尼的成就不仅仅局限于电视和电影，他还成功地在世界上很多地方建立了迪斯尼主题公园，成为全世界的孩子们为之神往的乐园。如今，“迪斯尼”已经成为全球娱乐界首屈一指的大公司。作为全球第二大媒体巨头，仅次于“美国在线—时代华纳”公司，年营业额超过250亿美元。除了本土之外，迪斯尼还相继在巴黎、东京等地兴建了一系列主题公园。如今，位于香港的“亚洲第一”迪斯尼乐园也正在紧锣密鼓地筹备当中。动画一生1901年12月5日：沃尔特·迪斯尼诞生。1923年：沃尔特·迪斯尼进军好莱坞。1923年10月16日：签下《艾丽丝漫游仙境》的发行合同，迪斯尼兄弟卡通制作室诞生。1928年11月18日：推出影片《汽艇威力号》，这是米奇和米妮鼠首次以主角出现的影片，同时也是第一部完全同步有声电影。1930年10月16日：《米老鼠》连环画首次亮相。1932年：影片《花与树》发行。这是第一部彩色动画片，同时也是迪斯尼第一部奥斯卡金像奖的获奖片。1934年：推出影片《聪明的小母鸡》，影片中首次出现唐老鸭的形象。1937年：推出影片《白雪公主和七个小矮人》。　1949年：沃尔特·迪斯尼音乐唱片公司成立。1950年：推出影片《金银岛》，这是迪斯尼第一部真人演出片。1955年：沃尔特·迪斯尼成立星期三公司，随后将其命名为沃尔特·迪斯尼幻想制作公司。1955年：迪斯尼乐园开放。1966年12月15日：沃尔特·迪斯尼逝世。美国著名动画片制作人沃尔特·迪斯尼在1955年创建了迪斯尼乐园。在这种新颖的所谓“主题公园”里，从环境布置到娱乐设施都是为了表现一个或几个在建筑学、艺术或内容上互有联系的特定的主题。它造成一种环境或气氛，使游客恍如身临其境，在娱乐和休息的同时获得有关科技、文化、艺术、历史、地理等方面形象化的知识。他的创举深受人们的欢迎，为此，世界各国给予他950余种荣誉称号。主题公园也如雨后春笋在世界各地建立起来。沃尔特·迪斯尼生于美国芝加哥，其父当过木匠、建筑业承包人，也曾务农和在报馆工作。他从小爱好绘画，曾在函授和专业学校学过美术。1919年他开始绘制广告画，但没有得到赏识。为了寻找出路，他只身来到影城好莱坞，仍靠画广告谋生，以后在他兄弟的资助下，开始制作动画短片。他塑造的一些小动物的形象，如米老鼠、小兔奥斯瓦德和唐老鸭等等，逐渐为人们喜爱。（前者于1932年获奥斯卡奖）。沃尔特并不满足于已取得的成就，他认为动画片艺术的发展方向是制作大型的故事片。《白雪公主》是他第一次尝试，继之为《木偶奇遇记》（即匹诺曹）等。这时，又一个新的计划在他脑海中出现了。他说，每到周末他总要带他的两个女儿去骑电转马。当孩子们玩的时候，他只能坐在一旁嚼花生，他开始考虑要建立一种父母和孩子都感兴趣的场所，即一个“神奇的小公园”，里面可以骑马，有歌唱着的瀑布，有小火车以及自己所制作的动画片中全部人物和动物的塑像。但是，二次大战中断了他的计划。1950年动画片《灰姑娘》问世了，为其实施建造小公园的计划积累了资金。但是他已不再满足于小公园，他要建造一个规模更大的乐园。人们对他的计划持怀疑态度，有人甚至公开加以嘲笑，并预言他将为之破产。尽管他变卖了自己的别墅等财产，仍筹集不到必需的资金，眼看几十年的夙愿即将化为泡影。这时，他与美国广播公司签订了每周在电视台播出一小时动画片的合同。沃尔特将节目定名为“迪斯尼乐园”，以动画片的形式宣传他心目中的“乐园”。这项节目受到观众的欢迎，使他筹措到足够的资金实现其建造“乐园”的计划。1954年，他在洛杉矶附近的阿纳海姆购买了76公顷橘子园，经过一年多的建设，1955年7月“迪斯尼乐园”建成并正式营业。“乐园”分五大部分：“美国一条街”，这里重现了1890年至1910年时的美国，那时，电灯正在替代煤油灯；汽车正在替代马车。游客可以乘坐由冒着黑烟的火车头拖带的老式火车或马拉的有轨马车，沿途可看到逼真的印地安人和水上人家的生活。“冒险世界”部分则仿造了亚洲、非洲的丛林地区，使梦想到世界上这些地区去旅行的人可以坐船到热带的原始森林探险。“拓荒世界”的目的是要介绍美国初建时期的生活，使人们了解美国历史。“神奇世界”是使游客生活在沃尔特在动画片中所塑造的形象和环境之中，如与白雪公主和七个小矮人及动物在森林里跳舞或亲眼看着衣衫褴褛的灰姑娘被仙姑的魔杖一指就变成公主去参加舞会。“明日世界”是按照当今科学家和工业界人士所预言的世界科技的未来蓝图建造的，游客可登上月球及乘火箭车在快速滑轮轨道上飞驰，去征服别的星球等等。在乐园近60种游乐项目中，有不少是为了满足人们精神空虚、寻求刺激的需要而设立的，如“鬼屋”里有999种由电子控制的“鬼魂”和尸骨、骷髅在游荡，加上灯光和音响，使游客毛骨悚然。继“迪斯尼乐园”之后，1971年在美国佛罗里达州奥米多市，占地一万另九百公顷的的“迪斯尼世界”建成了。在日本建造的“迪斯尼乐园”也已正式营业。“迪斯尼乐园”和“迪斯尼世界”吸引了世界各国的游客，仅“迪斯尼世界”一处，参观人数每年达1400万人次。由于管理费用昂贵以及公司要攫取高额利润，四口之家进行一次“三日游”的费用（包括食宿）需600美元左右（合人民币1，200元），家境并不宽裕的人只能望而却步。当然，在高度紧张、激烈竞争的西方世界中，为了摆脱一下尘世的纷扰，不顾价格到这里寻求短暂欢乐的也大有人在。","picNo":"1","picUrl":[{"pic_title":"1913年沃尔特·迪斯尼与妹妹合影，他的身世一直是一个谜。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14802_1.jpeg"}]}]