[{"e_id":"14812","title":"百慕大三角洲之谜","content":"\n    在76年前的今天，1945年12月5日(农历1945年11月1日)，百慕大三角洲之谜。\n\t\n\n\t百慕大三角洲之谜\n\n\t百慕大三角洲之谜，“百慕大魔鬼三角”名称的由来，是1945年12月5日美国19飞行队在训练时突然失踪，当时预定的飞行计划是一个三角形，于是人们后来把美国东南沿海的西大西洋上，北起百慕大，延伸到佛罗里达州南部的迈阿密，然后通过巴哈马群岛，穿过波多黎各，到西经40线附近的圣胡安再折回百慕大，形成的一个三角地区，称为百慕大三角区或“魔鬼三角”。在这个地区，已有数以百计的船只和飞机失事，数以千计的人在此丧生。从1880到1976年间，约有158次失踪事件，其中大多是发生在1949年以来的30年间，曾发生失踪97次，至少有2000人在此丧生或失踪，百慕大三角成为人类的探索灭绝之地，至今是迷。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t在本世纪海上发生的神秘事件中，最著名而以最令人费解的，当属发生在百慕大三角的一连串飞机、轮船失踪案。据说自从1945年以来，在这片海域已有数以百计的飞机和船只神秘的无故失踪。失踪事件之多，使世人无法相信其尽属偶然。所谓百慕大三角是指北起百慕大群岛，南到波多黎各，西至美国佛罗里达州这样一片三角形海域，面积约一百万平方公里。由于这一片海面失踪事件叠起，世人便称它为“地球的黑洞”、“魔鬼三角”。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t1945年12月的一天，美国第十九飞行队的队长泰勒上尉带领人14名飞行员，驾驶着5架复仇者式鱼雷轰炸机，从佛罗里达州的劳德代尔堡机场起飞，进行飞行训练。泰勒是一名经验丰富的飞行员，有着在空中飞行2599小时的飞行记录，他的飞行技术对完成这样的训练任务应该是根本不成问题的。但当飞行的机群越过巴哈马群岛上空时，基地突然收到了泰勒上尉的呼叫：“我的罗盘失灵了!”，“我在不连接的陆地上空!”以后两个小时，无线电通信系统断断续续，但是还能显示出他们大致是向北和向东飞。下午4点，指挥部收到泰勒上尉的呼叫：“我弄不清自身位置，我不知在什么地方。”接着电波讯号越来越微弱，直至一片沉寂。指挥部感到这事不大对头，立即派一架水上飞机起飞搜索。半小时后，一艘油轮上的人看见一团火焰，那架水上飞机坠落了。\n\n\t在短短的6个小时，6架飞机，15位飞行员一下子都不见了。他们消失得莫名其妙。这件事使美国当局受到极大的震动，军方决心查个水落石出。次日，在广达600万平方公里的海面上，出动了300架飞机和包括航空母舰在内的21艘舰艇，进行了最大规模的搜索。搜索范围从百慕大到墨西哥湾的每一处海面，时间达5天之久，可仍没能找到那六架飞机的踪影。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t多年来，人们对这次事件众说纷纭，百慕大海域也就随着这次事件的披露而出了名。然而，该地区无法解释的船只或飞机失踪事件，可以追溯到19世纪中叶。\n\n\t早在1840年，一艘名叫“洛查理”的法国货船航行到百慕大海面时，人们就发现船上食物新鲜如初，货物整齐无损，而船员却全部神秘地失踪了。\n\n\t1872年，在亚速尔群岛以西的海面上，又有人发现叫“玛丽亚·米列斯特”的双桅船在海上漂流，船上摆放着新鲜的水果、食物，甚至半杯咖啡还没喝完，而船内空无一人。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t1935年，意大利藉货轮“莱克斯”号的水手们眼看着美国荞帆船“拉达荷马”号一点点的被海浪淹没。但5天后，他们又亲眼看到这艘帆船居然又漂浮在海面上。水手们简直不敢相信自己的眼睛，即使是他们连同被救起的“拉达荷马”号船员一起跳到这艘船上，他们还怀疑自己是不是在做白日梦。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t另一个突出事例是装载着锰矿的美国海军辅助船“独眼神”号在1918年3月失踪，这艘巨型货轮拥有309名水手，并有着当时良好的无线电设备，竟没有发出任何呼救讯号就无影无踪。\n\n\t1951年，巴西一架水上飞机在搜寻他们一艘在这片海域失踪军舰时，发现百慕大海域的水面下有一个庞大的黑色物体，正以惊人的速度掠过。\n\n\t1977年2月，有人驾驶私人水上飞机飞过百慕大海域，发现罗盘指针偏离了几十度，正在吃饭的人发现盘子里的刀叉都变弯了。飞离这里后，他们还发现录音机磁带里录下了强烈的噪音。\n\n\t美国海难救助公司的一位船长说，有一次他乘船途经百慕大海域时，船上的罗盘指针突然猛烈摆动，正在运转的柴油机功率突然消失，浊浪滔天，船的四周都是大雾。他命令轮机手全速前进，终于冲出大雾。但这片海域外的海浪并不大，也没有雾。他说，从未见过这种怪事。\n\n\t百慕大三角发生的事件，引起了各国科学家和有关方面的注意。人们对此提出了种种不同的看法。\n\n\t有人认为百慕大海底有巨大的磁场，因此会造成罗盘失灵。1943年，一位名叫裘萨的博士曾在美国海军配合下作了一次实验，以两台磁力发生机输出十几榈的磁力。磁力发生机开机后，船体周围涌起绿色烟雾，船和人都受到了某种刺激，有些人经治疗恢复正常，事后裘萨却自杀而死。因此结果也就不了了之。\n\n\t有人认为百慕大区域有着类似宇宙黑洞的现象。但“黑洞”是在太空中的一种状态，在地球上否有黑洞，还有待于证明。有人认为百慕大海域海底有一股与海面潮流发生冲突时，就会造成海上事故，但这股海底的潜流又是怎样形成的此也没有一个较为合理的解释。\n\n\t此外，还有次声破坏论、空气湍流论等种种说法，但这些解释也都是一种假说，既缺乏足够的依据，也未能为人们普遍接受。\n\n\n\t科学探索\n\n\n\t1979年，美国和法国科学家组织的联合考察组，在百慕大海域的海底发现一个巨大的水下金字塔。根据美国迈阿密博物馆名誉馆长查尔斯·柏里兹派人拍下的照片，可以看到这个水下金字塔比埃及大金字塔还要巨大。塔身上有两个黑洞，海水高速从洞中穿过。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t水下金字塔的发现，使百慕大三角谜变得更为神秘莫测，它到底是人造的还是自然形成的?它与百慕大海域连续发生的海难和空难有什么关系?这些都有待于人们的进一步探讨。百慕大这个黑洞，至今还没有看见底。\n\n\n\t结论\n\n\n\t到目前为止，对“百慕大魔鬼三角”解释可归纳为如下几类：\n\n\t一类认为，这些失踪是由于超自然的原因造成的，联想到是否是外星人的飞碟在作怪。\n\n\t\n\n\t百慕大三角洲之谜\n\n\t第二类则认为是自然原因造成的，如地磁异常、洋底空洞、甚至还有人提出泡沫说、晴空湍流说、水桥说、黑洞说等等，用一些奇异自然现象来解释“百慕大魔鬼三角”。地质学家，利兹大学的克雷奈尔教授提出了新观点，他认为：造成百慕大海域经常出现沉船或坠机事件的元凶是海底产生的巨大沼气泡。在百慕大海底地层下面发现了一种由冰冻的水和沼气混合而成的结晶体。当海底发生猛烈的地震活动时被埋在地下的块状晶体被翻了出来，因外界压力减轻，便会迅速气化。大量的气泡上升到水面，使海水密度降低，失去原来所具有浮力。恰逢此时经过这里的船只，就会像石头一样沉入海底。如果此时正好有飞机经过，当沼气遇到灼热的飞机发动机，无疑会立即燃烧爆炸，荡然无存。与此相反，有些人认为这些奇特的失踪现象彼此间并无联系，因而也就否定百慕在魔鬼三角的存在。百慕大这层神秘的面纱是否已经揭开，沿待后人的研究验证。","picNo":"8","picUrl":[{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_1.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_2.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_3.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_4.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_5.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_6.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_7.jpeg"},{"pic_title":"百慕大三角洲之谜","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14812_8.jpeg"}]}]