[{"e_id":"14829","title":"重犯张子强终审被判死刑","content":"\n    在23年前的今天，1998年12月5日(农历1998年10月17日)，张子强写给妻子的绝笔信。\n\t\n\n\t广州市中级人民法院对张子强案公审现场\n\n\t1998年12月5日，广东省高级人民法院对张子强等36人非法买卖、运输爆炸物，非法买卖、运输枪支、弹药，私藏枪支、弹药，走私武器、弹药，绑架，抢劫，窝赃一案作出终审判决，维持了广州市中级人民法院对张子强、陈智浩、马尚忠、梁辉、钱汉寿等5名主犯的一审判决，并根据最高人民法院的授权，依法核准其死刑。宣判后，上述5犯被依法执行枪决。\n\n\t广州市中级人民法院于1998年11月12日对此案作出一审判决后，张子强等29名被告人不服，向广东省高级人民法院提出上诉，要求从轻或减轻处罚。广东省高级人民法院受理此案后依法组成了合议庭，经阅卷、讯问有关上诉人和原审被告人，听取了辩护律师的意见，认为原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。张子强提出的上诉理由，均没有事实和法律依据，不予采纳；其他上诉人除余汉俊、陈树汉的量刑失重外，其余所提出的上诉理由经查均不能成立。经合议庭评议，并经审判委员会讨论决定，依据刑事诉讼法的有关规定，判决驳回张子强等27人上诉，维持原判；分别对余汉俊改判有期徒刑15年，对陈树汉改判有期徒刑5年。同时，根据最高人民法院的授权，依法核准张子强、陈智浩、马尚忠、梁辉、钱汉寿死刑，剥夺政治权利终身；核准李运、朱玉成死刑，缓期2年执行，剥夺政治权利终身。\n\n\t\n\n\t张子强\n\n\t\n\n\t张子强\n\n\t\n\n\t张子强\n\n\n\t延伸阅读：张子强写给妻子的绝笔信\n\n\n\t \n\n\n\t延伸阅读：张子强写给妻子的绝笔信\n\n\n\t\n\n\t张子强伏法后，作家立言曾亲赴泰国采访张子强之妻罗艳芳，据此写成《逆水女人——世纪贼王张子强之妻罗艳芳自述》一书(群众出版社出版)。书中披露了张子强给他的妻子罗艳芳写的一封绝笔信。信的部分内容摘录如下：\n\n\n\t\n\t\n\t\t阿娜(罗艳芳)：\n\t\n\t\t我知道你已想尽了办法，我也知你祈祷了千万遍，每当我在黑暗中时，我都感到了你的声音。可是实在是对不起，我还是要走了。\n\t\n\t\t我曾经想到过我们的晚年，是在一个安静的小镇里度过。我们每天的工作就是钓鱼、养鸡，然后等待孩子从学校回来。\n\t\n\t\t可是，当我想起这样做时，已经晚了，已经没有人会给我这个机会了。\n\t\n\t\t当一个人真正感到了生命要结束时，才会发现安静地坐在一张凳上，是多么的幸福。如果有一个妻子，有两个孩子，那个世界除了是天堂，还能是什么呢?\n\t\n\t\t我后悔认识你，后悔我们有一次那样的相识，如果我们早一点认识，或许我就不会再在黑社会混了。或许我可以做一个平庸的丈夫，那才是人间的日子啊，天天可以和老婆亲热和吵架，那才是天堂啊。\n\t\n\t\t我不知道你现在还有多少钱，不过，无论剩多少，还是离开香港吧，到一个有湖的地方去居住，带上我对你的思念。\n\t\n\t\t我希望你抚养好两个孩子，不是为了我，而是为你。我已经不需要他们的爱了。我也无法再爱他们。不要告诉他们的父亲是一个什么样的人，只要告诉他们，他们的爸爸很爱他们，希望他们长大以后，好好读书，不要对自己要求太高，要善于做一个平民，一个能吃饱，能有衣穿，不时可以弄些小钱回来花的平民。\n\t\n\t\t照顾好我的母亲，我从来就没有给她带来多少快乐，这一辈子，除了你之外，她也是最爱我的人。我爱她正如我爱你一样。\n\t\n\t\t阿娜，相信我，不要难过，我真的是在一种很平静的心绪里，走完人生的最后一站。我从来没有像今天这样，感到平静，感到无欲无求。\n\t\n\t\t你救过我多次，多谢你了!没有你，我早就离开了人间!\n\t\n\t\t吻你!\n\t\n\t\t子强\n\t\n\n\n\n\t","picNo":"6","picUrl":[{"pic_title":"广州市中级人民法院对张子强案公审现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_1.jpeg"},{"pic_title":"张子强","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_2.jpeg"},{"pic_title":"张子强","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_3.jpeg"},{"pic_title":"张子强","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14829_6.jpeg"}]}]