[{"e_id":"14831","title":"南非国父曼德拉逝世","content":"\n    2013年12月5日(农历2013年11月3日)，南非国父曼德拉逝世。\n\t\n\n\t曼德拉\n\n\t2013年12月5日，南非前总统曼德拉因病(长期肺部感染)医治无效，于当地时间5日20时50分去世，享年95岁。\n\n\t祖马向全国发表电视讲话时说，曼德拉是在约翰内斯堡的家中去世的，他“走得很安详”。他去世时，家人都在他的身边。\n\n\t祖马说：“我们民主国家的创始人曼德拉离开了我们。他现在安息了，我们国家失去了一个最伟大的儿子，我们的人民失去了一位父亲……这是我们最悲伤的时刻。”祖马说：“虽然我们知道这一天终将会到来，但我们仍然感到遭受了巨大和无法弥补的损失。”\n\n\t祖马说，曼德拉为自由进行了不懈的斗争，赢得了全世界的尊重；他的谦逊、爱心和人道精神赢得了人们的爱戴。曼德拉的伟大之处在于他对人类的爱，他的品质正是我们所追求的。祖马呼吁南非人民继承曼德拉的遗志，建立一个没有剥削和压迫、没有种族和性别歧视、日益民主和繁荣的公正社会。\n\n\t祖马宣布，南非将为曼德拉举行国葬。全国将从12月6日起降半旗致哀，直至国葬结束。\n\n\t曼德拉去世的消息传出后，大批民众涌向约翰内斯堡豪敦区的曼德拉住所，以表达哀思。35岁的恩科马泣不成声地说：“曼德拉留给我们的精神财富不仅南非人民享用不尽，全世界人民也将从中获益。曼德拉没有走，他永远活在我们心中。”\n\n\t曼德拉今年6月8日因肺部疾病复发被送往比勒陀利亚的一家医院，经过近3个月的治疗后于9月初出院，返回约翰内斯堡的家中继续接受治疗。曼德拉曾因反对种族隔离制度入狱27年，在狱中感染肺结核，出狱后致力于推动种族和解。1993年，他和南非种族隔离政权的最后一位总统德克勒克共获诺贝尔和平奖。1994年，曼德拉当选南非第一位黑人总统，5年后卸任。\n\n\t\n\n\t民众拿着鲜花蜡烛悼念曼德拉逝世\n\n\n\t反种族隔离斗士\n\n\n\t1918年7月18日，曼德拉出生于南非开普省的特兰斯凯地区姆韦佐村。他的父亲是滕布王朝的王室成员，是当地的一名酋长，曼德拉的母亲是父亲的四名妻子之一。曼德拉的一个名字是罗利赫拉赫拉，在科萨语中，意思是“将树干拔出来”，也表示“麻烦制造者”。\n\n\t曼德拉10岁的时候，父亲的突然辞世给他的人生带来了很大的变数。曾得到父亲帮助的摄政王此时伸出了援助之手，承担起抚养曼德拉成人的重任。根据摄政王给曼德拉设计的人生：他将在长大后子承父业，成为当地的一名酋长。\n\n\t不过，不安于现状的曼德拉对外面的世界充满了向往与憧憬，当遭遇摄政王的“包办婚姻”时，他选择了外出负笈求学，从此阔别了自己出生、长大的故乡，开始了自己传奇经历。\n\n\n\t“把牢底坐穿”的466/64囚徒\n\n\n\t曼德拉是家族中为数不多的接受过高等教育的人之一。离开故乡后，他来到黑尔堡大学读书，开始接触法律学，后来又遇到了自己的终生战友奥利弗·塔博。\n\n\t在上个世纪的40年代，南非的种族矛盾已经十分突出，白人政府压迫黑人，引起了黑人的抗争。曼德拉1944年加入了主张非暴力斗争的南非非洲人国民大会(简称非国大)，并先后任非国大执委、德兰士瓦省主席、全国副主席。\n\n\t1961年，曼德拉领导罢工运动，抗议和抵制白人种族主义者成立的“南非共和国”；此后他被任命为军事组织“民族之矛”的总司令。1962年8月，他被捕入狱，被以“煽动”罪和“非法越境”罪判处5年监禁。1964年6月，他又被指控犯有“企图以暴力推翻政府”，改判为无期徒刑。\n\n\t\n\n\t曼德拉\n\n\t曼德拉在罗本岛监狱被关押了18年，囚衣号码为466/64。此后他又相继被转到另外两所监狱。即便是身陷囹圄，曼德拉也没有放弃反对种族主义、建立一个平等、自由的新南非的坚强信念，坚持要求白人政府废除种族隔离政策，并为此在狱中抗争27个春秋，备受迫害和折磨也始终未改变自己的初衷。\n\n\t1990年2月11日，南非当局在国内外舆论压力下，被迫宣布无条件释放曼德拉。头发花白却依然不屈的曼德拉以胜利者的身份从监狱走出，被认为是整个20世纪最激动人心的一刻。\n\n\n\t“彩虹之国”的国父\n\n\n\t出狱后的曼德拉被非国大全国执委任命为副主席、代行主席职务，1991年7月当选为主席。1994年4月，非国大在南非首次不分种族的大选中获胜。同年5月，曼德拉成为南非第一位黑人总统。\n\n\t掌权后的曼德拉没有报复南非的白人，而是向他们伸出了友爱之手，在南非推行民族和解，借以抚平这个矛盾重重的国家的伤痕。通过不懈努力，曼德拉终于缔造了一个全新的彩虹之国，无论肤色，无论性别，均可以自由、平等的生活在这个新南非。\n\n\t曼德拉的举动也获得了全世界的认可，他也与昔日的对手德克勒克在1993年一起获得诺贝尔和平奖。在世纪之交时，他还入选“影响了20世纪的政治和社会结构的二十人”。\n\n\t1999年，声誉达到丁峰的曼德拉没有寻求连任，而是选择了急流勇退。退休后的他，也没有完全退出公众视野，而是继续推动非洲国家在反对艾滋病等方面的努力工作。2009年11月10日，第64届联大通过决议，将每年7月18日他的生日定为“曼德拉国际日”，以表彰他为和平与自由做出的贡献。\n\n\t2010年后，曼德拉很少出现在公众场合。20多年的牢狱生活让他的肺部成为其“阿喀琉斯之踵”，因此数次入院接受治疗。2013年6月8日，他再次因为肺部感染紧急入院。在此后的半年中，疾病和衰老成了他生命中最后的两个对手。曼德拉曾结过三次婚，育有两个儿子和四个女儿。\n\n\n\t外交部：曼德拉是中国人民老朋友 对其逝世表哀悼\n\n\n\t洪磊表示，曼德拉先生是南非反种族隔离斗争的著名领袖、新南非的缔造者，也是享誉世界的卓越政治家。他不仅被南非人民尊为“国父”，也赢得世界各国人民的崇敬和爱戴。","picNo":"3","picUrl":[{"pic_title":"曼德拉","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14831_1.jpeg"},{"pic_title":"民众拿着鲜花蜡烛悼念曼德拉逝世","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14831_2.jpeg"},{"pic_title":"曼德拉","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14831_3.jpeg"}]}]