[{"e_id":"14832","title":"沪深股市创万亿总量，改写全球单日成交纪录","content":"\n    2014年12月5日(农历2014年10月14日)，A股改写“世界纪录” 是什么力量在推升股市？。\n\t\n\n\t2014年12月的中国股市，注定成为世界瞩目的焦点。5日，沪深股市以逾1.07万亿元的惊人总量，再度改写全球股市单日成交纪录。此前，美国股市于2007年7月26日创造的995亿美元为历史最大成交纪录(按当时汇率计算，约合7540亿元人民币)。\n\n\t在资金面减压的背景下，蓝筹股“暴动”引领A股频频创出新高和天量。是什么力量在推升股市?\n\n\t\n\n\t流动性骤然宽松“引爆”\n\n\t告别了持续数年的低迷，A股过去几个月震荡上行，并在最近一周内突然“爆发”。且不论牛熊转换之说是否成立，真正的“牛市”仍依赖完善的制度加以保障。\n\n\t从本轮行情的直接触发原因来看，降息通道开启对庞大的储蓄资金形成“挤出效应”，房价走低、无风险利率下降让人们从理财转投股市。流动性骤然宽松“引爆”了A股。\n\n\t而从深层次原因来观察，深化改革举措次第出台，在求解经济社会深层次矛盾的同时，也为一向偏爱“炒概念”的股市提供了源源不断的题材。\n\n\t热闹背后，跃居全球第二大股市的A股依然难以摆脱依赖政策和资金驱动的模式。而“借钱炒股”“卖房炒股”风潮的卷土重来，又为这一轮行情烙上了鲜明的“情绪市”印记。\n\n\t除了外部动力，来自市场本身的因素同样值得探究。核准制下新股发行节奏被人为控制，无一例外的首日“秒停”之后，次新股一再上演连续涨停并成为炒新资金追逐的目标。IPO政策错配令A股供求失衡的矛盾不断加剧。\n\n\t\n\n\t“猪”在A股飞 大家都在追\n\n\t金融股集体走强，成为带动股指走高的主要动力，小盘股、大盘股“猪象齐舞”的场面引爆了股民的投资热情。股民王女士感慨：“猪在飞，大家都在追!”\n\n\t星巴克的售货员在讨论大牛市，健身房大妈接到券商开紧急会议的通知，连各种微信群都改谈股票，这是何等疯狂的节奏。\n\n\t有股民坦言：“一万点太久，只争朝夕。现在谈论市场能不能到一万点没有意义，台风来了一定会被吹上天，抓紧时间与其共舞才是硬道理。”\n\n\t已满仓操作的私募基金星石投资总裁、首席策略师杨玲表示，交易量连创天量已经持续七八个交易日了，今日更是破了万亿，这在A股20多年的历史上也绝无仅有，今后出现一个比较持续的牛市，也不是不可能。\n\n\t数据显示，最近一周A股市场新增开户数36.94万户，环比激增56%，创下近三年半新高；参与交易的账户数突破2000万户，也达到了阶段峰值。\n\n\t这也是继2007年后再现全民炒股的盛况。券商策略会上一位私募基金经理直言，现在百万资金不要找我，实在忙不过来，最低千万联系。就连预约交流都要准备一份大红包。\n\n\t\n\n\t空仓者着急 满仓者焦虑\n\n\t有人在这波牛市中赚得“盆满钵满”，却也有人“满仓踏空”。 不少投资者直呼，人生最大的悲哀莫过于“高位建仓”，并且“满仓踏空”。\n\n\t资深股民徐玲玲对记者表示，“由于这轮牛市主要由券商、银行、保险、两桶油等超级蓝筹股拉动，散户股民们真正持有这类股票的人少之又少，不少投资者都面临着赚了指数不赚钱的窘境。”\n\n\t快速上涨的股市孕育着不安情绪，空仓者着急，满仓者焦虑。短短两周上证指数近500点的涨幅和破万亿的天量成交，疯狂程度让分析师也直呼不敢预测了。\n\n\t\n\n\t国元证券(000728)管理分析师指出，目前在自由流通市值不到20万亿的情况下，每天却有5%的筹码在换手，已经超过2007年大牛市的水平。这样的成交量是不健康的，也是无法持续下去的。所以我们对市场的态度还是要有一半清醒。\n\n\t“的确，不怕错过，就怕进错。”今年刚入市的韩小姐的感受代表着众多股民的心声。\n\n\t股市有风险，入市需谨慎，老股民们已经深谙其中的道理。在部分股民看来，战略性股票涨停只有两种情况，一是市场失控，一是市场操纵，暴涨之后极有可能暴跌，如果过于贪婪可能成为最后的接盘者。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14832_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14832_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14832_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14832_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14832_5.jpeg"}]}]