[{"e_id":"13154","title":"北宋名相寇准逝世","content":"\n    在998年前的今天，1023年10月24日(农历1023年闰9月7日)，北宋名相寇准逝世。\n\t寇准(961年-1023年10月24日，农历1023年闰九月七日)，北宋名相。字平仲，华州下邽(今陕西渭南)人。\n\n\t早年与澶渊之盟\n\n\t太平兴国年间进士，授大理评事(阶官，从八品下)，知归州巴东、大名府成安县。每期会赋役，未尝辄出符移，唯具乡里姓名揭县门，百姓莫敢后期。累迁殿中丞(阶官，从五品下)、通判郓州。召试学士院，授右正言(阶官，从八品上)、直史馆(职)，为三司度支推官(差遣)，转盐铁判官(差遣)。会诏百官言事，而准极陈利害，帝益器重之。擢尚书虞部郎中(阶官，从五品上)、枢密院直学士(职，正三品)，判吏部东铨。尝奏事殿中，语不合，帝怒起，准辄引帝衣，令帝复坐，事决乃退。上由是嘉之，曰：“朕得寇准，犹文皇之得魏徵也。”。淳化二年春，大旱，太宗延近臣问时政得失，众以天数对。准对曰：“《洪范》天人之际，应若影响，大旱之证，盖刑有所不平也。”太宗怒，起入禁中。顷之，召准问所以不平状，准曰：“愿召二府至，臣即言之。”有诏召二府入，准乃言曰：“顷者祖吉、王淮皆侮法受赇，吉赃少乃伏诛；淮以参政沔之弟，盗主守财至千万，止杖，仍复其官，非不平而何?”太宗以问沔，沔顿首谢，于是切责沔，而知淮为可用矣。即拜准左谏议大夫(阶官，正四品下)、枢密副使(差遣)，改同知枢密院事。准与知枢密院事张逊数争事上前。他日，与温仲舒偕行，道逢狂人迎马呼万岁，判左金吾王宾与逊雅相善，逊嗾上其事。准引仲舒为证，逊令宾独奏，其辞颇厉，且互斥其短。帝怒，谪逊，准亦罢知青州。帝顾准厚，既行，念之，常不乐。语左右曰：“寇准在青州乐乎?”对曰：“准得善藩，当不苦也”数日，辄复问。左右揣帝意且复召用准，因对曰：“陛下思准不少忘，闻准日纵酒，未知亦念陛下乎?”帝默然。明年，召拜参知政事(差遣，副宰相)。至道元年，加给事中(阶官，正四品上)。\n\n\t真宗即位后，先后任工部侍郎(阶官，正四品下)，刑部侍郎，兵部侍郎，又任三司使(差遣)。景德元年(1004年)，与参知政事毕士安一同出任宰相(同平章事)。当年冬天，契丹南下犯宋，包围了瀛洲等河北地区，朝野震惊，王钦若、陈尧叟皆主张迁都逃避兵锋；唯寇准力主真宗亲征，反对南迁。真宗抵达澶州(今河南濮阳)后，寇准力促宋真宗登上澶州北城门楼以示督战，“诸军皆呼万岁，声闻数十里，气势百倍”。宋将张环射杀辽军主帅挞览，于是订立了“澶渊之盟”。\n\n\t为相与朝争\n\n\t景德二年，升中书侍郎(加官，正三品)兼工部尚书(阶官，正三品)。当时朝廷无事，寇准生活奢侈[注 2]，“尤好夜宴剧饮，虽寝室亦燃烛达旦。”帝亦待寇准极厚，王钦若很是嫉妒，乘机挑拨离间，谗言中伤，钦若说：“城下之盟，《春秋》耻之，澶渊之举，是城下之盟也。以万乘之贵而为城下之盟，其何耻如之!”又说：“寇准之孤注也，斯亦危矣。”景德三年，因王钦若等人排挤，辞去相位，降为刑部尚书(阶官，正三品)，知陕州事。从封泰山，迁户部尚书(阶官，正三品)、知天雄军(差遣)。祀汾阴，命提举贝、德、博、洺、滨、棣巡检捉贼公事，迁兵部尚书(阶官，正三品)，入判都省。幸亳州，权东京留守，为枢密院使(差遣)、同中书门下平章事。林特为三司使，以河北岁输绢阙，督之甚急。而准素恶特，颇助转运使李士衡而沮特，且言在魏时尝进河北绢五万而三司不纳，以至阙供，请劾主吏以下。然京师岁费绢百万，准所助才五万。帝不悦，谓王旦曰：“准刚忿如昔。”旦曰：“准好人怀惠，又欲人畏威，皆大臣所避。而准乃为己任，此其短也。”未几，罢为武胜军节度使(阶官，从二品)、同中书门下平章事、判河南府事，徙永兴军。\n\n\t天禧元年改山南东道节度使，时巡检朱能挟内侍都知周怀政诈为天书，上以问王旦。旦曰：“始不信天书者准也。今天书降，须令准上之。”准从上其书，中外皆以为非。遂拜中书侍郎(阶官，正三品)兼吏部尚书(阶官，正三品)、同中书门下平章事(差遣，宰相)、景灵宫使(祠禄官)。三年，祀南郊，进尚书右仆射(阶官，从二品)、集贤殿大学士(职)。后因参与宫廷权力斗争，被丁谓等人排挤，罢为太子太傅(加官，太子三师，从一品)，封莱国公(爵，从一品)。贬为太常卿(阶官，正三品)、知相州事，徙安州，贬道州司马，乾兴元年，再贬雷州司户参军(阶官，从八品下)。天圣元年，徙衡州司马。百姓编有顺口溜：“欲得天下宁，须拔眼前丁。欲得天下好，不如召寇老。”被贬后，一天宋真宗问：“吾目中久未见寇准，何也?”左右畏丁谓之淫威，竟不敢言。\n\n\t贬谪与晚年\n\n\t后丁谓同党雷允恭因先帝陵寝工程事故，坐“擅移皇堂”罪，丁谓受牵连，贬为太子太保。后以“丁谓前后欺罔”罪遭贬，丁谓路过雷州时，寇准派人送一蒸羊在路迎他。丁谓想见寇准，但寇准拒绝。南宋叶李赋有一诗：“雷州户，崖州户。人生会有相逢处。客中颇恨乏蒸羊，聊赠一篇长短句。\n\n\t寇准最终病死于雷州贬所，寇准过世后11年(1041年)，恢复太子太傅官职，赠中书令(赠官，正二品)、莱国公，后又赐谥曰忠愍。皇祐四年，仁宗诏命翰林学士孙抃撰神道碑，帝为篆其首曰“旌忠”。留有《寇莱公集》。","picNo":"0","picUrl":[]}]