[{"e_id":"13159","title":"“化工先导”范旭东出生","content":"\n    在138年前的今天，1883年10月24日(农历1883年9月24日)，“中国民族化学工业之父”范旭东出生。\n\t\n\n\t中国民族化学工业之父\n\n\t范旭东(1883年10月24日-1945年10月4日)，湖南湘阴县人，出生时取名源让，字明俊；后改名为范锐，字旭东。他是中国化工实业家，中国重化学工业的奠基人，被称作“中国民族化学工业之父”。\n\n\t20年代初，他创办了亚洲第一座纯碱工厂——永利化学公司碱厂，突破了外国公司的垄断，与侯德榜等成功地解决了制碱过程一系列化学工艺与工程技术问题。30年代，他创办了我国第一座生产合成氨的联合企业——永利化学公司錏厂。抗战期间，他在大后方先后创办了久大川厂和永利川厂，推进了大西南建设，支援了抗战。他为我国民族工业的发展作出了重大贡献。\n\n\n\t中国第一座精盐厂：为“食土民族”摘帽\n\n\n\t上世纪初，西方国家已明确规定，氯化钠含量不足85%的盐不许用来做饲料；而在中国许多地方仍用氯化钠含量不足50%的盐供人食用。因此，有西方人讥笑中国是“食土民族”。1915年，范旭东在天津创办久大精盐公司，生产出中国本国制造的第一批精盐，它品质洁净、均匀、卫生，品种主要有粒盐、粉盐和砖盐等，范旭东亲笔设计了一个五角形的商标，起名“海王星”。\n\n\n\t亚洲第一座纯碱工厂：中国工业进步的象征\n\n\n\t“苏尔维法”是最先进的技术，但西方国家在这方面已经形成专利垄断，对外绝不公开。范旭东决意雪耻制碱，1918年，永利制碱公司在塘沽成立，进行了3个多月的试验之后，打通了工艺流程，制出9公斤合格的纯碱。永利经历的磨难更甚于久大，其前后竟长达8年之久。1926年6月29日，永利终于生产出纯净洁白的合格碱，全厂欢腾。范旭东给产品取名永利纯碱，以区别于“洋碱”，8月，在美国费城举行的万国博览会上，永利纯碱荣膺大会金质奖章，专家的评语是：“这是中国工业进步的象征。”\n\n\n\t远东第一化工厂：拉开国人自办硫酸工业的滥觞\n\n\n\t盐、碱企业的创办成功，让范旭东深知我国化工要有快的发展，“酸”这一基本工业定要自立，且由于“硫酸厂平时可为民用，如国家遭受侵略，立可转为军用，因此绝不能让外国人染指”。鉴于此，范氏于1929年正式向国民政府提出承办硫酸铔厂，并做积极准备。20世纪30年代，范旭东创设了永利化学工业公司南京铔厂，被时人冠誉为“远东第一”。其创建与发展，不仅拉开了国人自办硫酸工业的滥觞，成为彼时民营工业发展的典范，更在我国近代化工史上占有恢宏地位。\n\n\n\t中国人的第一批化肥：中国化肥工业史上崭新的一页\n\n\n\t1937年2月5日，永利铔厂出产了中国人自己生产的第一批硫酸铔化肥，这是中国化肥工业史上崭新的一页。工厂生产的化肥趁着春耕之际运往南京周边各地农村。永利铔厂作为当时国内罕见的化工联合企业，远远超出了我国三十年代的整体工业水平，国人把它和美国的杜邦公司相媲美，称它为“远东第一大厂”。工厂的总工程师侯德榜因建厂有功，当年被中国工程师协会授予代表最高荣誉的金牌奖章，又因侯氏制碱法深受海内外推崇。\n\n\t此外，范旭东还创办了一些重要的事业：1922年的黄海化学工业研究社、永裕盐业公司，1927年的静生生物研究所，1934年的永利硫酸铵厂，1938年的永利川厂，1944年的海洋研究室等等。\n\n\n\t范旭东语录\n\n\n\t\n\t\n\n\n\t“宁肯为工厂开追悼会，坚决不与侵略者合作。”\n\n\t1934年范旭东为他的集团拟定了四条信念：原则上绝对的相信科学、事业上积极发展实业、行动上宁愿牺牲个人顾全团体、精神上以能服务社会为最大的光荣。\n\n\t为了(制碱)这件大事业，虽粉骨碎身，我亦要硬干出来。\n\n\t“本底子是书生事业，惟有亲近学术，开拓我们事业的前程，才是正轨。”\n\n\t“列强争雄之合成氨高压工业，在中华于焉实现矣。我国先有纯碱、烧碱，这只能说有了一翼；现在又有合成氨、硫酸、硝酸，才算有了另一翼。有了两翼，我国化学工业就可以展翅腾飞了。”\n\n\t“中国如其没有一班人，肯沉下心来：不趁热，不惮烦，不为当世功名富贵所惑，至心皈命为中国创造新的学术技艺，中国决产不出新的生命来。”\n\n\n\t众评范旭东\n\n\n\t侯德榜：“先生当公司总经理三十余年，出门不置汽车，家居不营大厦，一生全部精神，集中于事业，其艰苦卓绝，稍知范先生为人者，胥能道之。”\n\n\t毛泽东挽范旭东：“工业先导，功在中华”\n\n\t蒋介石挽范旭东：“力行致用”\n\n\t《新华日报》悼念范旭东 ：范先生的半生坎坷，象征了数十年来中国民族工业的坎坷!中国如不能独立自主，中国政治如不能走上民主的道路，则民族工业是没有方法发展的……假如范先生的心血是灌溉在民主国家的土壤里，我们知道他的果实一定比现在更加丰硕，更加美丽!\n\n\t卢作孚 ：中国真正的人才，范旭东先生要算一个。","picNo":"1","picUrl":[{"pic_title":"中国民族化学工业之父","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13159_1.jpeg"}]}]