[{"e_id":"13165","title":"第五届索尔维会议","content":"\n    在94年前的今天，1927年10月24日(农历1927年9月29日)，第五届索尔维会议。\n\t\n\n\t第5届索尔维会议。物理学大师聚首一堂，流传下了这张让后人唏嘘不已的“物理学全明星梦之队”的世纪照片。这次会议像拳王争霸赛一样，爱因斯坦和玻尔就量子力学问题进行了一场激烈的“决斗”。几乎可以肯定，世界上没有第二张照片，能像这张一样，在一幅画面内集中了如此之多的、水平如此之高的人类精英。\n\n\t这次会议从1927年10月24日到29日，为期 6天。主题是“电子和光子”，我们还记得“光子photon”是个新名词，它刚刚在1926年由美国人刘易斯所提出)，会议议程如下：首先劳伦斯·布拉格作关于 X射线的实验报告，然后康普顿报告康普顿实验以及其和经典电磁理论的不一致。接下来，德布罗意作量子新力学的演讲，主要是关于粒子的德布罗意波。随后波恩和海森堡介绍量子力学的矩阵理论，而薛定谔介绍波动力学。最后，玻尔在科莫演讲的基础上再次做那个关于量子公设和原子新理论的报告，进一步总结互补原理，给量子论打下整个哲学基础。这个议程本身简直就是量子论的一部微缩史，从中可以明显地分成三派：只关心实验结果的实验派：布拉格和康普顿；哥本哈根派：玻尔、波恩和海森堡；还有哥本哈根派的死敌：德布罗意，薛定谔，以及坐在台下的爱因斯坦。\n\n\t会议的气氛从一开始便是火热的，像拳王争霸赛一样，重头戏到来之前先有一系列的垫赛：大家先就康普顿的实验做了探讨，然后各人分成了泾渭分明的阵营，互相炮轰。德布罗意一马当先做了发言，他试图把粒子融合到波的图像里去，提出了一种“导波”(pivot wave)的理论，认为粒子是波动方程的一个奇点，它必须受波的控制和引导。泡利站起来狠狠地批评这个理论，他首先不能容忍历史车轮倒转，回到一种传统图像中，然后他引了一系列实验结果来反驳德布罗意。众所周知，泡利是世界第一狙击手，谁要是被他盯上了多半是没有好下场的，德布罗意最后不得不公开声明放弃他的观点。幸好薛定谔大举来援，不过他还是坚持一个非常传统的解释，这连盟军德布罗意也觉得不大满意，泡利早就嘲笑薛定谔为“幼稚”。波恩和海森堡躲在哥本哈根掩体后面对其开火，他们在报告最后说：“我们主张，量子力学是一种完备的理论，它的基本物理假说和数学假设是不能进一步修改的。”他们也集中火力猛烈攻击了薛定谔的“电子云”，后者认为电子的确在空间中实际地如波般扩散开去。海森堡评论说：“我从薛定谔的计算中看不到任何东西可以证明事实如同他所希望的那样。”薛定谔承认他的计算确实还不太令人满意，不过他依然坚持，谈论电子的轨道是“胡扯”(应该是波本征态的叠加)，波恩回敬道：“不，一点都不是胡扯。”在一片硝烟中，会议的组织者，老资格的洛伦兹也发表了一些保守的观点，and so on and so on……\n\n\t爱因斯坦一开始按兵不动，保持着可怕的沉默，不过当波恩提到他的名字后，他终于忍不住出击了。他提出了一个模型：一个电子通过一个小孔得到衍射图像。爱因斯坦指出，目前存在着两种观点，第一是说这里没有“一个电子”，只有“一团电子云”，它是一个空间中的实在，为德布罗意—薛定谔波所描述。第二是说的确有一个电子，而ψ是它的“几率分布”，电子本身不扩散到空中，而是它的几率波。爱因斯坦承认，观点II是比观点I更加完备的，因为它整个包含了观点I。尽管如此，爱因斯坦仍然说，他不得不反对观点II。因为这种随机性表明，同一个过程会产生许多不同的结果，而且这样一来，感应屏上的许多区域就要同时对电子的观测作出反应，这似乎暗示了一种超距作用，从而违背相对论。\n\n\t风云变幻，龙虎交济，现在两大阵营的幕后主将终于都走到台前，开始进行一场决定命运的单挑。可惜的是，玻尔等人的原始讨论记录没有官方资料保存下来，对当时情景的重建主要依靠几位当事人的回忆。这其中有玻尔本人1949年为庆祝爱因斯坦70岁生日而应邀撰写的《就原子物理学中的认识论问题与爱因斯坦进行的商榷》长文，有海森堡、德布罗意和埃仑菲斯特的回忆和信件等等。当时那一场激战，讨论的问题中有我们已经描述过的那个电子在双缝前的困境：如何选择它的路径以及快速地关闭/ 打开一条狭缝对电子产生的影响。还有许许多多别的思维实验。埃仑费斯特在写给他那些留守在莱登的弟子们(乌仑贝特和古德施密特等)的信中描述说：爱因斯坦像一个弹簧玩偶，每天早上都带着新的主意从盒子里弹出来，而玻尔则从云雾缭绕的哲学中找到工具，把对方所有的论据都一一碾碎。\n\n\t海森堡1967年的回忆则说：\n\n\t“讨论很快就变成了一场爱因斯坦和玻尔之间的决斗：当时的原子理论在多大程度上可以看成是讨论了几十年的那些困难的最终答案呢?我们一般在旅馆用早餐时就见面了，于是爱因斯坦就描绘一个思维实验，他认为从中可以清楚地看出哥本哈根解释的内部矛盾。然后爱因斯坦，玻尔和我便一起走去会场，我就可以现场聆听这两个哲学态度迥异的人的讨论，我自己也常常在数学表达结构方面插几句话。在会议中间，尤其是会间休息的时候，我们这些年轻人——大多数是我和泡利——就试着分析爱因斯坦的实验，而在吃午饭的时候讨论又在玻尔和别的来自哥本哈根的人之间进行。一般来说玻尔在傍晚的时候就对这些理想实验完全心中有数了，他会在晚餐时把它们分析给爱因斯坦听。爱因斯坦对这些分析提不出反驳，但在心里他是不服气的。”\n\n\t爱因斯坦当然是不服气的，他如此虔诚地信仰因果律，以致决不能相信哥本哈根那种愤世嫉俗的概率解释。玻尔回忆说，爱因斯坦有一次嘲弄般地问他，难道他真的相信上帝的力量要依靠掷骰子(ob der liebe Gott würfelt)?\n\n\t上帝不掷骰子!这已不是爱因斯坦第一次说这话了。早在1926年写给波恩的信里，他就说：“量子力学令人印象深刻，但是一种内在的声音告诉我它并不是真实的。这个理论产生了许多好的结果，可它并没有使我们更接近‘老头子’的奥秘。我毫无保留地相信，‘老头子’是不掷骰子的。”\n\n\n\t“老头子”是爱因斯坦对上帝的昵称。\n\n\n\t然而，1927年这场华山论剑，爱因斯坦终究输了一招。并非剑术不精，实乃内力不足。面对浩浩荡荡的历史潮流，他顽强地逆流而上，结果被冲刷得站立不稳，苦苦支撑。1927年，量子革命的大爆发已经进入第三年，到了一个收官的阶段。当年种下的种子如今开花结果，革命的思潮已经席卷整个物理界，毫无保留地指明了未来的方向。越来越多的人终究领悟到了哥本哈根解释的核心奥义，并诚心皈依，都投在量子门下。爱因斯坦非但没能说服玻尔，反而常常被反驳得说不出话来，而且他这个“反动”态度引得了许多人扼腕叹息。遥想当年，1905，爱因斯坦横空出世，一年之内六次出手，每一役都打得天摇地动，惊世骇俗，独自创下了一番轰轰烈烈的事业。当时少年意气，睥睨群雄，扬鞭策马，笑傲江湖，这一幅传奇画面在多少人心目中留下了永恒的神往!可是，当年那个最反叛，最革命，最不拘礼法，最蔑视权威的爱因斯坦，如今竟然站在新生量子论的对立面!\n\n\n\t波恩哀叹说：“我们失去了我们的领袖。”\n\n\n\t埃伦费斯特气得对爱因斯坦说：“爱因斯坦，我为你感到脸红!你把自己放到了和那些徒劳地想推翻相对论的人一样的位置上了。”\n\n\t爱因斯坦这一仗输得狼狈，玻尔看上去沉默驽钝，可是重剑无锋，大巧不工，在他一生中几乎没有输过哪一场认真的辩论。哥本哈根派和它对量子论的解释大获全胜，海森堡在写给家里的信中说：“我对结果感到非常满意，玻尔和我的观点被广泛接受了，至少没人提得出严格的反驳，即使爱因斯坦和薛定谔也不行。”多年后他又总结道：“刚开始(持有这种观点的)主要是玻尔，泡利和我，大概也只有我们三个，不过它很快就扩散开去了。”\n\n\t但是爱因斯坦不是那种容易被打败的人，他逆风而立，一头乱发掩不住眼中的坚决。他身后还站着两位，一个是德布罗意，一个是薛定谔。三人吴带凌风，衣袂飘飘，在量子时代到来的曙光中，大有长铗寒瑟，易水萧萧，誓与经典理论共存亡的悲壮气慨。\n\n\t参与这次会议的29人中，共有17人获得了诺贝尔奖。\n\n\t","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13165_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13165_2.jpeg"}]}]