[{"e_id":"13169","title":"联合国成立","content":"\n    在76年前的今天，1945年10月24日(农历1945年9月19日)，联合国成立。\n\t\n\n\t联合国诞生\n\n\t\n\n\t联合国旗\n\n\t“联合国”这个名称第一次见诸文字是在1942年1月1日。\n\n\t太平洋战争爆发以后，美国总统罗斯福和英国首相丘吉尔为加强所有反法西斯国家的统一行动，拟定了一个各国共同遵守的原则，并征得了苏联的赞同。1942年1月1日，美、英、中、苏等26个反法西斯国家签署了这个文件，即《联合国家共同宣言》，为联合国的成立奠定了基础。第二年10月30日，中、苏、美、英4国在莫斯科发表了《普遍安全宣言》，正式提出建立一个普遍性的国际组织。1944年8月21日至10月7日，美、英、苏3国和美、英、中3国先后在美国华盛顿附近的敦巴顿橡胶园举行会议，根据《普遍安全宣言》的精神，草拟了建立新的国际组织的章程，并通过了《关于建立普遍性国际组织的建议案》。1945年2月，由罗斯福、丘吉尔和斯大林参加的雅尔塔会议，又进一步讨论了成立联合国的问题。会议公报宣布，为了维护世界和平与安全，反法西斯同盟国将尽快建立一个普遍性的国际组织，并决定同年4月25日在美国旧金山召开联合国制宪会议。\n\n\t根据这一决定，由美、英、中、苏、法5国发起，并邀请《联合国家共同宣言》各签字国参加的联合国制宪大会，于1945年2月25日在美国旧金山隆重举行。50个国家的280多名代表和1700多名顾问、专家及记者聚集一堂。中国代表团由10人组成，其中包括中国共产党的代表董必武。会议以敦巴顿橡胶园会议的建议为基础，经过两个多月的讨论，起草了《联合国宪章》。6月25日，代表们在旧金山歌剧院一致通过了这个宪章。26日，制宪会议在旧金山退伍军人纪念堂礼堂进行最后一项，也是此次大会最庄重的议程——与会代表在宪章上签字。按照大会商定的程序，中国代表团第一个签字。正午时分，董必武用毛笔在宪章上写下了自己的名字。各国代表都签署了这个宪章，其后波兰也在宪章上补签。签署宪章的51个国家成为联合国的创始会员国。10月24日，美、英、中、苏、法等多数签字国送交了批准书，宪章开始生效，联合国正式宣告成立。根据宪章规定，联合国的宗旨为“维护国际和平与安全”，“发展国际间以尊重人民平等权利及自决原则为基础的友好关系”，“进行国际合作”。联合国所有成员国都享有平等的表决权。联合国的常设核心机构是安全理事会，它有权根据联合国宪章采取必要的措施与行动，美、英、中、苏、法为安理会的常任理事国。安理会在决定重大问题时，采取5个常任理事国一致的原则，即5个常任理事国都享有否决权。\n\n\t联合国总部设在美国纽约。\n\n\t\n\n\t1945年董必武出席联合国制宪大会\n\n\n\t历史发展\n\n\n\t“联合国”这一名称是由美国总统富兰克林·D·罗斯福设想出来的，该名称于1942年1月1日发布《联合国家宣言》时首次使用。第二次世界大战进行期间，当时26个国家派出的代表承诺其政府将继续共同对轴心国作战。\n\n\t最初，有关国家为了在具体事务上开展合作而成立国际组织。例如，1865年成立了国际电报联盟，后改称国际电信联盟；万国邮政联盟则成立于1874年。如今，这两个组织都是联合国的专门机构。\n\n\t1899年，第一次国际和平会议在荷兰海牙召开。此次会议的目的是制订旨在和平解决危机和防止战争的文件及编撰战争规则。会上通过了《和平解决国际争端公约》，并依据该公约成立了常设仲裁法院。常设仲裁法院于1902年开始工作。\n\n\t联合国的前身是“国际联盟”。该组织是在与第二次世界大战情况类似的第一次世界大战的背景下构想出来的。“国际联盟”是根据《凡尔赛和约》于1919年成立的，其宗旨是“促进国际合作和实现世界和平和安全”。同样根据《凡尔赛和约》于1919年成立的国际劳工组织是国际联盟的一个附属机构。由于未能防止第二次世界大战爆发，国际联盟随后停止了其一切活动。\n\n\t1941年6月12日，《同盟国宣言》“为此目的在战时和平时都同其他自由人民进行合作”《同盟国宣言》是导致建立联合国一系列步骤中的第一步，于1941年6月12日在英国伦敦签署。\n\n\t1941年8月14日，美国总统罗斯福和英国首相丘吉尔提出一系列国际合作维持世界和平与安全的原则。这份文件签署于威尔士亲王号战列舰上的一次会议中，“在大西洋的某个地方”，被称为《大西洋宪章》。\n\n\t1942年1月1日，26个反对轴心国的同盟国家代表在华盛顿会面，签署了《联合国家宣言》，以表示对《大西洋宪章》的赞成。这份文件第一次正式采用了罗斯福总统提出的“联合国”说法。\n\n\t1943年10月30日，莫斯科和德黑兰会议1943年10月30日在莫斯科签署的宣言中，苏联、英国、美国和中国政府号召尽早建立一个维护世界和平与安全的国际机构。在1943年12月1日的德黑兰会议上，来自美国、苏联、和英国的领袖再次确认了这个目标。\n\n\t1944年9月21日至1944年10月7日，敦巴顿橡树园会议在华盛顿特区一座名为敦巴顿橡树园举行的会议上，联合国蓝图第一次被描绘出来。经从1944年9月21日持续至10月7日的两阶段会议后，美国、英国、苏联和中国就建立一个世界组织的目标、结构和功能达成了一致。\n\n\t1945年2月11日，在雅尔塔举行的后续会议上，罗斯福总统、丘吉尔首相和斯大林总理宣告了他们建立“一个国际机构维持世界和平与安全”的决心。\n\n\t1945年4月25日，来自50个国家的代表齐聚旧金山，参加联合国家国际组织大会。代表们起草了有111个条款的《宪章》，该宪章草案于6月25日在旧金山歌剧院获得全票通过。次日，代表们在退伍军人战争纪念堂的赫伯斯特剧院签署了宪章。\n\n\t1945年10月24日，经安理会五个常任理事国和大多数签署国的批准，《联合国宪章》正式生效，联合国正式成立。\n\n\t1946年1月10日，第一次联大会议于1946年1月10日在伦敦威斯敏斯特中央大厅召开，有51个国家出席。\n\n\t1946年1月17日，联合国安理会成员国在伦敦第一次举行会议，通过了安理会议事规则。\n\n\t1946年1月24日，联合国大会通过了第一个决议。它的主要关注点：和平使用原子能和消除原子能武器及其他大规模杀伤性武器。\n\n\t1946年2月1日，挪威的特里格夫·赖依被任命为首位联合国秘书长。\n\n\t1947年10月24日，联大正式设立“联合国日”。\n\n\t1948年5月，联合国停战监督组织(UNTSO)，联合国停战监督组织是联合国设立的第一个维和行动。\n\n\t1948年12月10日，联合国大会在巴黎通过了《世界人权宣言》，从此，每年12月10日就成为国际人权日，以示纪念。\n\n\t1949年1月7日，联合国特使拉尔夫本奇的努力使得新成立的以色列和阿拉伯国家实现了停战。\n\n\t1949年10月24日，纽约联合国总部大楼举行了奠基仪式。\n\n\t1953年4月7日，联合国大会提名达格·哈马舍尔德任联合国秘书长。\n\n\t1954年，联合国难民署因其对欧洲难民事务的贡献获得了诺贝尔和平奖，这是其两次获得诺贝尔奖中的第一次。\n\n\t1956年11月1日，大会召开第一届紧急特别会议，讨论苏伊士运河危机问题。11月5日会议决定设立第一支联合国维持和平部队——联合国紧急部队(紧急部队)。\n\n\t1956年11月7日，联合国大会第一次紧急特别会议于1956年11月5日召开，讨论了苏伊士运河危机问题，并决定建立第一个联合国维和部队，联合国紧急部队。\n\n\t1960年9月，17个新独立的国家(其中16个为非洲国家)加入联合国。这是会员国增加最多的一年。\n\n\t1961年9月18日，时任联合国秘书长达格·哈马舍尔德因公务在前往刚果途中的飞机失事中不幸丧生。他死后被追授予1961年的诺贝尔和平奖。\n\n\t1961年11月3日，联合国大会提名吴丹担任联合国秘书长。\n\n\t1963年8月7日，安理会投票对南非实施志愿性武器禁运。\n\n\t1964年3月4日，安理会批准向塞浦路斯派遣维和部队。\n\n\t1965年，联合国儿童基金会被授予诺贝尔和平奖。\n\n\t1966年10月27日，联合国大会剥夺了南非对西南非(纳米比亚)的统治权。\n\n\t1966年12月16日，安理会对罗德西亚(现津巴布韦)实行强制制裁。\n\n\t1967年11月22日，中东六天战争之后，联合国安理会经过漫长的谈判，通过了第242号决议(1967)。\n\n\t1968年6月12日，联合国大会通过了《核不扩散条约》，并且呼吁各国批准。\n\n\t1969年1月4日，《消除一切形式种族歧视国际公约》。\n\n\t1969年，国际劳工组织被授予1969年的诺贝尔和平奖。\n\n\t1971年10月25日，联合国大会投票恢复中华人民共和国的合法席位。\n\n\t1971年12月22日，联合国大会提名库尔特·瓦尔德海姆担任联合国秘书长。\n\n\t1972年6月，第一届联合国环境大会在瑞典的斯德哥尔摩召开，这次会议促成了总部在内罗毕的联合国环境署成立。\n\n\t1974年11月13日，联合国大会承认巴勒斯坦解放组织为“巴勒斯坦人民的唯一合法代表”。\n\n\t1977年11月4日，安理会批准了对南非的强制武器禁运。\n\n\t1978年5月-6月，联合国大会第一次召开了裁军问题的特别会议。\n\n\t1979年12月18日，联合国大会通过了《消除对妇女一切形式歧视公约》，包括政治、经济、社会、文化和公民价值观。\n\n\t1980年5月8日，当最后一例天花病例通报三年后，世界卫生组织正式宣布天花已灭绝。\n\n\t1981年，联合国难民署为亚洲难民提供救助而第二次获得诺贝尔和平奖。\n\n\t1981年11月25日，联合国大会通过了《消除基于宗教或信仰原因的一切形式的不容忍和歧视宣言》。\n\n\t1982年12月10日，117个国家和两个实体签署了新的《联合国海洋法公约》。公约以条例形式规定了海洋分区、国家海岸线的界定，在公海的航行权以及其他国家和海岸线的权利和义务，保护海洋环境的义务，海洋研究的合作以及可持续发展的利用海洋生物资源。\n\n\t1984年12月，人道主义给非洲儿童发放食物 时任联合国秘书长哈维尔·佩雷斯·德奎利亚尔建立了一个联合国非洲紧急行动处，来帮助协调缓解饥荒工作。\n\n\t1984年12月10日，联合国大会通过了《禁止酷刑和其他残忍、不人道或有辱人格的待遇或处罚公约》。\n\n\t1987年9月，在联合国环境署的努力下，《保护臭氧层公约》，也称为《蒙特利尔公约》得以签署，这个公约被认为是1985年《保护臭氧层维也纳公约》的后续。\n\n\t1988年，联合国维和部队被授予诺贝尔和平奖。当时有七个维和或观察团在行动中。\n\n\t1989年4月，联合国过渡时期援助团被派遣至纳米比亚全境，观察南非的撤回并提供选举协助。\n\n\t1990年9月2日，《儿童权利公约》作为国际法于1990年生效。\n\n\t1990年9月29日到30日，联合国儿童基金会召开世界儿童问题首脑会议，71位国家和政府首脑出席会议。会议通过了《行动计划》。\n\n\t1991年 12月31日，通过秘书长的斡旋，萨尔瓦多和民族解放阵线在联合国总部签署协议。\n\n\t1992年 1月31日，安理会在纽约举行首次安理会首脑会议，15个成员国全部出席，会上秘书长发表了名为《和平纲领》的报告。\n\n\t1992年 6月，联合国环境与发展会议(地球问题首脑会议)在里约热内卢举行，通过了一项可持续发展行动纲领——《21世纪议程》。地球问题首脑会议的成功举行有利于提升公众对环境的认识，即经济发展政策要考虑环境和社会需求。\n\n\t1993年4月27日，在联合国核查下，超过98.5 %的登记选民参加投票的全民公决，厄立特里亚宣布独立。厄立特里亚随后加入了联合国及非洲统一组织。\n\n\t1994年4月26日至29日，在联合国南非观察团部署在南非全国2527名工作人员的监督下，南非举行选举。5月25日，安理会解除了对南非的武器禁运和其他限制。6月23日，在被中止大会席位24年后，南非重返联合国大会。\n\n\t1995年10月22日-24日，各个国家元首和政府首脑出席了在联合国总部举办的特别纪念大会，将联合国50周年的庆祝活动推向高潮。\n\n\t1996年9月10日，大会通过了《全面禁止核试验条约》。在核裁军和防核扩散的历史上，这是一个转折点。9月24日，该条约开放供签署。\n\n\t1996年12月17日，大会以鼓掌的方式，任命来自加纳的科菲·安南为第七任联合国秘书长，任期为1997年1月1日至2001年12月31日。\n\n\t2005年10月24日，联合国庆祝成立60周年。\n\n\t2006年10月13日，大会提名潘基文为联合国秘书长。\n\n\t2008年5月3日，《残疾人权利公约》生效。这是第一个由公民社会参与讨论的国际人权条约。\n\n\t2010年1月12日，海地发生里氏7级地震，造成30万人死亡，全国满目疮痍。此次严重灾害中，101名联合国维和人员不幸遇难。\n\n\t2010年7月2日，大会创立了联合国妇女署，负责性别平等和女性赋权方面的工作。\n\n\t2011年6月21日，联大6月21日通过决议，任命潘基文连任联合国秘书长，第二个任期自2012年1月1日起，至2016年12月31日止。","picNo":"3","picUrl":[{"pic_title":"联合国诞生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13169_1.jpeg"},{"pic_title":"联合国旗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13169_2.jpeg"},{"pic_title":"1945年董必武出席联合国制宪大会","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13169_3.jpeg"}]}]