[{"e_id":"13174","title":"亚洲首富王健林出生","content":"\n    在67年前的今天，1954年10月24日(农历1954年9月28日)，大连万达集团王健林出生。\n\t\n\n\t王健林，男，1954年10月24日出生于四川省绵阳市，1989年起担任大连万达集团股份有限公司董事长。\n\n\t2013年福布斯中国富豪榜，王健林以净资产860亿人民币问鼎中国首富。2014年彭博亿万富翁指数中，王健林净资产达到人民币1543亿元，排名亚洲第三。2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以381亿美元的身家超过李嘉诚，成为亚洲首富。\n\n\t人物经历\n\n\t1954年10月24日，王健林出生于四川省绵阳市苍溪县元坝镇，王健林的父亲王义全是参加\n\n\t过长征的老红军，建国后回到老家四川长期担任地方干部。\n\n\t1958年，王健林跟随父母来到了阿坝州的金川县生活，小学、中学分别在金川县东方红小学和金川县中学度过。\n\n\t1969年，王健林成为了森工局下属的营林处的职工。\n\n\t1970年，王健林回到了苍溪老家然后参军。在去部队前，王健林改掉了原先的名字王建林。\n\n\t1971年，王健林成为了一名吉林省集安县鸭绿江边军营里的侦察兵。\n\n\t1978年，王健林晋升为排长，并进入大连陆军学院学习。\n\n\t1979年，王健林从大连陆军学院毕业，留在学院大队当参谋，后被调到学院的宣传处任职干事，负责动员学院的军士报考党政专修班。\n\n\t1983年，王健林就读于辽宁大学党政专修班。\n\n\t1986年，王健林从辽宁大学毕业，获得经济管理专业的学位，毕业后，王健林调任陆军学院管理处任副处长。同年，王健林选择了转业，担任大连市西岗区人民政府任办公室主任。\n\n\t1989年，王健林来到西岗区住宅开发公司担任总经理。\n\n\t1992年，大连西岗区住宅开发公司改制成立大连万达房地产集团公司。\n\n\t2010年，王健林和马云、丁磊、郭广昌、柳传志、董文标等企业家共同捐资发起成立瀛公益基金会，主要项目是扶持青年创业。\n\n\t2013年，王健林推出“万达集团大学生创业计划”慈善项目，每年捐赠5000万元，支持100位大学生创业，每人提供50万元资金。\n\n\t2014年8月13日，王健林在澳大利亚计划投资17亿澳元(约合人民币97.1亿元)，发展房地产项目。\n\n\t延伸阅读：“在中国远离政府太假了”——亚洲首富王健林\n\n\t \n\n\t延伸阅读：“在中国远离政府太假了”——亚洲首富王健林\n\n\t接受新京报专访时，王健林说，成为亚洲首富主要有三个原因：自己的勤奋和战略、受益于国家和时代、万达上市。\n\n\t\n\n\t王健林说，对于万达的未来，他最大的烦恼是接班人的成长问题。\n\n\t61岁，大连万达集团股份有限公司董事长。\n\n\t2015年3月，福布斯发布2015全球富豪榜，王健林成为中国内地首富；根据彭博华人富豪榜和亚洲富豪榜截至5月1日的数据，王健林以381亿美元的身家超过李嘉诚，成为亚洲首富。\n\n\t中国首富，亚洲首富，王健林在朝着世界首富的方向努力。\n\n\t短短两个月，名头的更迭对于他而言，只是财富数字的变化，“我早过了需要钱的阶段。”\n\n\t这个首富却有钱没闲，今年至今，他唯一一笔个人消费是三套西装。\n\n\t关于首富的财富观、足球投资、政商关系、儿子王思聪，王健林有问必答。\n\n\t谈首富：三套西服是今年唯一消费\n\n\t新京报：很多网友好奇，亚洲首富的一天是怎么过的?\n\n\t王健林：我这一天天就是在工作中度过的。每天准时6点起床，7点10分到公司，基本上雷打不动，前后时间差不超过5分钟。晚上下班回去就八点多了，如果我们自己有会议或者有宴请，就九点多、十点多。11点准时休息。\n\n\t新京报：你最近最大的一笔消费是什么?\n\n\t王健林：订了三套西服，每套2万多。今年以来吧就这一笔消费。\n\n\t新京报：今年5个多月以来唯一的一笔消费?\n\n\t王健林：对，现在最大的问题是有钱没闲。订购西服是我常穿西装，其他的能有什么消费呢，没什么了。\n\n\t新京报：成为亚洲首富，你觉得是一种必然，还是机遇，或者运气?\n\n\t王健林：我觉得有三个原因，首先是自己的勤奋和战略，内因是起主要因素的，如果不说自己是主要因素，那就是胡说八道，中国十三亿人怎么你就冒出来了呢。\n\n\t第二个是受益于国家整个大平台，我们正好赶上中国城市化快速进程的十五、二十年。中国在2013年之前，30年之间GDP每年环比递增9.4%，你就跟着坐车吧，你也10%的增长，稍微好一点的企业能20%、30%地增长。这个平台奠定了万达的基础，如果没有它，我就做得再吭哧吭哧，也达不到现在的成果。正好在这样一个国家，也正好赶上了这么一个时代，如果我晚生30年，做这么大会很难。\n\n\t第三个就是上市的原因。万达上市后财富被放大了。\n\n\t新京报：最近的美国投资峰会上，美国总统奥巴马接见了你，都聊了什么?\n\n\t王健林：全都是官方语言，就是欢迎你来美国投资，有什么问题可以来找我。\n\n\t新京报：奥巴马期待你在美国扩大投资?\n\n\t王健林：是的。我也表态了，承诺在未来三年至少再投50亿美元。\n\n\t新京报：以后会不会逐渐将企业发展的重心放在国外?\n\n\t王健林：重点还是在中国。只是我们觉得2020年如果是1000亿美元的收入，我的希望是30%，起码不低于20%是来自于海外，这才是个跨国公司。\n\n\t新京报：作为改革开放之后成长起来的中国企业家，有没有想过做世界首富?\n\n\t王健林：正在朝这个目标努力。我倒不是为了证明个人财富，我是想给中国企业和企业家证明一点什么。\n\n\t新京报：证明什么?\n\n\t王健林：我不是为了我自己，我也承诺我的财产绝大部分会成为慈善基金。我所做的努力就是证明中国企业也可以做得好。我们现在想，2020年万达一定是世界前10名、前20名那种格局的。\n\n\t新京报：有没有制定成为世界首富的时间表?\n\n\t王健林：目前还没有。\n\n\t谈足球：\n\n\t它带给我刺激、欢乐和痛苦\n\n\t新京报：上世纪90年代，很多人知道大连万达，还是通过一支足球队的名字，当时你的公司还不算大，投资足球是出于什么考虑?\n\n\t王健林：我喜欢足球，我是球迷嘛。\n\n\t新京报：年轻的时候也踢球?\n\n\t王健林：年轻时在部队玩过，那不能叫踢球，只是玩过。\n\n\t新京报：当时喜欢踢什么位置?\n\n\t王健林：中卫。就是瞎玩。\n\n\t新京报：从当时的大连万达队撤资，现在又投资了(西班牙)马德里竞技，这些年，足球给你带来了什么?\n\n\t王健林：刺激、欢乐，甚至包括痛苦。有赢球时候的快乐，输球时候的痛苦。\n\n\t足球在体育运动当中，无论是空间还是时间强度，都是最大的运动项目之一。一场球能去几万个球迷，它的吸引力，它的变化性，它的不可预测性，都特别吸引我。\n\n\t新京报：许家印、马云等人都投资了国内的足球俱乐部，你投资国外俱乐部，是出于什么考虑?\n\n\t王健林：我也不排除投资国内足球俱乐部。只不过我还真不是为了我个人搞俱乐部的。\n\n\t新京报：不是为了你个人，那是为了?\n\n\t王健林：中国足球最近几年呈现的一个趋势，就是不平衡。俱乐部很高，国家队很低。俱乐部可以拿亚洲冠军，国家队小组赛可以三场全胜，但还不是在八强就回家了。\n\n\t我就想怎么改变国家队比较弱的局面，就得从青少年抓起。但是呢，我这个呼吁重视青少年的培养可能很难形成共识，因为这个东西要证明得七八年。\n\n\t新京报：所以你就投资了国家少年队?\n\n\t王健林：我涉足足球行业20多年，对足球深有体会，当时万达足球在中国如日中天，横扫一切，板凳队员都是别人羡慕的想抢购的对象。那时候我们就是狠抓青少年。我是中国第一个建足球学校的(企业)，很早就建了足球基地，建立了五支预备队选足球少年。\n\n\t新京报：你认为通过自身努力，能促使我们足球有什么蜕变?\n\n\t王健林：我想通过我的努力，使大家更加重视青少年人才的培养，而不是把精力都放在联赛和国家队身上，因为这是把事情本末倒置了，你不应该只重视塔尖的东西，也要重视塔基的东西。\n\n\t当中国足球小孩扩展到两三百万人的时候，我相信中国在亚洲绝对一流。\n\n\t新京报：投资中国足球，上世纪90年代可能为企业带来品牌荣誉，但是现在万达已是商业帝国，再投资足球，心态上会有什么变化?\n\n\t王健林：我就是为热心的中国球迷做些事，这也算是社会公益嘛。投资足球每年好多钱呢。\n\n\t新京报：习近平总书记也提出了三个梦想，打进世界杯、申办世界杯和夺得世界杯。\n\n\t王健林：是啊。这是习大大的个人梦想，我相信也是全国人民的梦想。\n\n\t谈政商：\n\n\t“政商关系这门学问比博士后还高”\n\n\t新京报：拿“亚洲首富”来说，原来的首富是主要做地产的李嘉诚，然后是搞互联网的马云，现在又被玩地产的你取代，这像是一种轮回。\n\n\t王健林：我不是玩地产的。我说过，我必须在三年内或者五年内去“房地产”化。\n\n\t新京报：在你看来，去“房地产”化是一个趋势?\n\n\t王健林：是个趋势。我们觉得今明两年陆续还有几家上市公司，可能你会发现，我们这些公司的市场价值已经超过商业地产，而且商业地产我也定了，2017年初或年底改名，不叫万达商业地产，我已经想好名了，叫万达商业发展公司，或者叫万达商业服务公司，我不投资了叫什么地产呢，就是作为一个服务者。\n\n\t新京报：就拿地而言，低地价是万达的法宝，在和地方政府的博弈中，为什么总是万达能胜出?\n\n\t王健林：这就是商业模式。当初90年代中期我们就说我们这种搞房地产，第一我觉得现状不稳定，拿了几块地吧哒哒地价上去了，再去拿几块地地价下来了，这不是一个现代企业的模式，应该去找长期固定模式，所以我们就选择了做商业地产。\n\n\t做商业地产也好，做电影产业也好，不管做什么，做得让别人来求我们就好了，慢慢地，我们通过模式实现了预期。外来看是品牌，二线城市要请我们去，在博弈中就相对有话语权了。\n\n\t新京报：听说做商业地产，有个“万达速度”，24个月。\n\n\t王健林：内部最长吧，其实我们定的是18个月。\n\n\t新京报：有人认为，“万达速度”迎合了个别主政者急功近利出政绩的心态。\n\n\t王健林：这是瞎扯，我才不是为了迎合他们的。一个广场十个亿，一年租金一两个亿，你说你干快一点就多出一两个亿。只有快点干。\n\n\t住宅和我们相反，拉的战线越长房价越高，甚至一期只推一栋楼，这就是模式决定的速度。\n\n\t很多人认为我们是迎合了政府，其实不然，你得为自己着想，我这种模式投资资金大，建得越快才越见效。\n\n\t新京报：你说过，你做企业的方法是“亲近政府，远离政治”，怎么理解?\n\n\t王健林：这是我对政商关系的理解。中国的政商关系这门学问应该比博士后还高呢，可惜高校没有教这门课。怎么处理好这个关系呢，我的这个想法也不一定准确，就是纯粹出于排比对仗，一个亲近，一个远离嘛(笑)。这句话的核心就是要走市场，搞自己的商业模式，但我也不赞成远离政府，在中国我觉得远离政府太假了。你不理政府不理党，显然太假了。\n\n\t所以呢，还是要理政府的，可能再小的政府比再大的企业还要重一点。\n\n\t新京报：“亲近政府，远离政治”这个过程中，你个人的一些特点是否会遗失掉?\n\n\t王健林：我主要是为了企业安全，尽可能靠我们的模式打动他，让他们求我们，而不是靠我们，现在反腐败更加证明我们的正确了。\n\n\t谈儿子：\n\n\t我期望他稳重一点\n\n\t新京报：说说王思聪吧，前段时间，他晒的被人称为“日狗”的照片引起了争论，你知道吗?\n\n\t王健林：我看到了。可能他自己觉得好玩，是在开玩笑，但他忽略了中国现在这个网络时代的负面影响。\n\n\t新京报：王思聪现在是微博大V，有1200多万粉丝，有人觉得他敢想敢说，也有人觉得他高调张扬。\n\n\t王健林：(他个性张扬)我认为有两个原因。第一，西方成长经历；第二可能与他年龄有关。\n\n\t我回想起我年轻时，性格也冲，但是我的冲是比较听话，你让我干什么事儿，我保证哗哗给你干完。那时候我在军队里，哪敢说怀疑领导啊。可能时代不同了吧。\n\n\t但我还是期望他能稳重一点。\n\n\t新京报：他从小在新加坡和英国长大，作为父亲，在对他的教育上，有什么得与失?\n\n\t王健林：现在回头看，我可能有失误的地方。比如说让他在国内读完初中或高中，再把他送到国外去，这样更合适。\n\n\t思聪比较小(小学时候)就送出去，受西方的教育比较多，对中国的人情世故、社会复杂程度缺乏深刻认识。他在中国，不能用西方学到的方式去做事。\n\n\t新京报：他会经常在网上卷入到一些争议、冲突中，成为热点话题中的主角，你对这怎么看待?\n\n\t王健林：我和他有沟通，沟通的时候他答应不再这样做了，但过几天可能又做了。\n\n\t新京报：还有人会这样推测，他在网上的一些热点事件，有可能是对万达有帮助的营销手段。\n\n\t王健林：瞎扯。万达需要他来营销?\n\n\t新京报：但现在很多女粉丝，确实是因为王思聪才愿意逛万达的。\n\n\t王健林：我不赞同。我宁可他没有粉丝。万达不需要这些东西。万达需要营销多少亿的人口，我们希望是全覆盖，从2岁到70岁，我们不希望只是一小部分(粉丝)……\n\n\t新京报：王思聪是富二代，富二代在中国已经被贴上了标签。\n\n\t王健林：现在来说，官二代、富二代，只要是“二代”，自然会打上一个烙印。我觉得这种东西会随着时间的推移，会改变的，看这些二代人怎么做，怎么走吧。另外，随着中国中产阶层的扩大，这种富二代，官二代等就会减少。\n\n\t看看英国工业史、欧洲工业史，你会发现，发展中国家转向发达国家过程当中，都有这种“二代”现状，美国曾经也有。当社会逐渐走向橄榄型，中产阶级多了，教育程度好了后，这些负面的“二代”慢慢就会少了，这是个过程。\n\n\t新京报：在父子交流的过程中，王思聪会向你说出哪些困惑?\n\n\t王健林：我实话实说，思聪对于现在这种狗仔成天盯着(的现况)，他很痛苦。他问我，爸爸，我要不要去国外生活几年。我问他为什么啊，他说他很讨厌现在一点自由也没有，天天被人盯着。我说你去国外几年，时间太长也不合适，短了也不起作用，我说你这样，以后你社会上注意一点吧。\n\n\t新京报：但他并没有“注意一点”?\n\n\t王健林：可能这是一种潮流吧。也可能过几年，他被过度消费的情况就消失了。\n\n\t新京报：在王思聪眼里，他会怎么评价自己的父亲?\n\n\t王健林：我不太清楚。他在叛逆期时，肯定会挑战我的权威。比如我说什么话他不听，不服我，觉得我没什么了不起的，英语也不会讲，啥啥也不懂。\n\n\t最近两年，我和他的沟通逐渐多了。另外，他也开始做生意了，认识到生意不是那么容易做的，他老爸做这个生意还不简单。\n\n\t新京报：你觉得自己是严父还是慈父?\n\n\t王健林：严父多一些吧。\n\n\t谈未来：\n\n\t最大烦恼是接班人的成长\n\n\t新京报：你最近读的一本书是什么?\n\n\t王健林：日本泡沫十年。\n\n\t新京报：为什么读这本书?\n\n\t王健林：看看嘛。(笑)\n\n\t新京报：你曾说过，你觉得自己的价值观中最重要的一部分是“创新、胆子大、敢闯敢试”，你有没有胆小的时候?\n\n\t王健林：胆小?有啊。对规矩，对法律，对制度，我很胆小。因为我不逾越规矩，你看万达企业，敢闯敢试，都是在法律框架里边完成。\n\n\t新京报：你会怎么评价你自己?\n\n\t王健林：我希望我能维持自己的形象。第一，我是一个正派的人，保持一个正派的形象，所以你看我没有花边新闻；第二，保持一个慈善家的形象，我从来不在乎慈善的排名榜呀，首善啦，万达做慈善是发自内心的，从来不是为了宣传。\n\n\t新京报：你现在有烦恼吗?\n\n\t王健林：工作、生活中都有烦恼，最大的烦恼是万达接班人的成长问题。我觉得目前万达的复合型人才，不像我们那个年代那么多。\n\n\t新京报：复合型人才缺失对你来说意味着什么?\n\n\t王健林：我在考虑万达接班人的梯队问题。万达这么大的一个帝国，将来该如何办。\n\n\t新京报：王思聪以后会接替你执掌万达吗?\n\n\t王健林：他已经明确表示不会执掌万达。他有他自己的性格，有自己喜欢的领域。\n\n\t现在比较大的问题是，在现有梯队中，情商、智慧、执行力高，个人又特别勤奋的人比较少。一个人很聪明，但可能执行力差；另一个很勤奋，但是笨了一点。我在想，与我们那个年代相比，可能缺乏市场摔打的关系。\n\n\t新京报：作为亚洲首富，你对当下的中小型企业家或创业者有哪些建议?\n\n\t王健林：我觉得人生要有大目标，我的目标也是不断地调整。我不可能一开始就定现在的目标。大企业都是由小企业来的，任何人都有机会做成大企业，最重要的问题是人生要有大目标，要有理想，要有情怀。\n\n\t有理想，有情怀，有目标，有可能会成为一个成功人士；如果没有理想、情怀和目标，你一点成为成功人士的可能都没有。\n\n\t新京报：站在首富的位置，怎么看待财富，比如钱?\n\n\t王健林：我不看重钱，我早过了需要钱的阶段。我儿子都说我，爸爸不会花钱。我不是不会花钱，是没时间花钱。我对钱的感觉是，我不是一个爱钱的人。\n\n\t我为什么这么多钱还在努力奋斗呢，就是我有一个梦想，我需要用我和我团队的努力，在世界上创造一个样子，成为让世界敬佩的企业。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13174_1.jpeg"},{"pic_title":"王健林说，对于万达的未来，他最大的烦恼是接班人的成长问题。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13174_2.jpeg"}]}]