[{"e_id":"13176","title":"社会主义教育运动在基层开展“夺权斗争”","content":"\n    在57年前的今天，1964年10月24日(农历1964年9月19日)，社会主义教育运动在基层开展“夺权斗争”。\n\t\n\n\t1964年7月，天津南郊小站公社召开“社教”运动宣判处理大会\n\n\t1964年10月24日，中共中央出发《关于社会主义教育运动夺权斗争问题的指示》，并转发了天津市委关于小站地区夺权斗争的报告。《指示》肯定了小站地区把三个党支部打成“反革命集团”，开展夺权斗争，“首先解决领导权问题，然后再解决经济上的‘四不清’问题”的作法，认为“小站地区的敌我矛盾，主要的在形式上是以人民内部矛盾、甚至是以党内矛盾出现的”，反映了当前阶级斗争的复杂性和特点。《指示》强调“凡是被敌人操纵或篡夺了领导权的地方，被蜕化变质分子把持了领导权的地方，都必须进行夺权的斗争”。此后，社会主义教育运动在很多基层开展了“夺权斗争”。\n\n\t附录：\n\n\t中共中央关于社会主义教育运动夺权斗争问题的指示\n\n\t——转发天津市委《关于小站地区夺权斗争的报告》\n\n\t(一九六四年十月二十四日)\n\n\t各中央局，各省、市、区党委，中央各部委，国务院各部委党委、党组，各人民团体党组，军委总政治部：\n\n\t现将天津市委《关于小站地区夺权斗争的报告》发给你们，请你们转发给县以上各级党委和社会主义教育工作队队员阅读。这个报告总结出来的经验是好的。\n\n\t由于小站地区的领导权长期被反革命集团所操纵，又得到天津南郊区委和公社一些领导人的支持，社会主义教育运动开始是从“四清”入手，但是在相当长的时间内清不出什么来。后来转入夺权的政治斗争，并处分了区委和公社的一些领导人，才打开了局面，充分发动了群众，首先解决领导权问题，然后再解决经济上的“四不清”问题。他们的经验，值得各地参考。\n\n\t社会主义教育运动应当是先搞“四清”，还是先搞对敌斗争，过去各地是有不同的看法和不同的作法的，我们认为这个问题应当根据各地不同的实际情况来解决，一切要从实际出发，看有什么问题就解决什么问题，当地贫、下中农和多数群众要求先解决什么问题，就先解决什么问题，而不要被预先规定的一些框框所束缚。\n\n\t小站地区的敌我矛盾，主要的在形式上是以人民内部矛盾、甚至是以党内矛盾出现的，这就迷惑了一些人，并且长期得不到解决，对党对人民造成的损失也很大。但是当地的多数群众是清楚的。只有我们党脱离了当地多数群众的情况下，这些敌人的阴谋才能得逞。当着我们党同当地多数群众结合起来了，这些敌人就立即被揭露，并且受到了失败。由此可以看到，当前我们国内的敌我矛盾有一部分在形式上是以人民内部矛盾出现的，甚至是以党内矛盾出现的。敌我矛盾同人民内部矛盾、同党内矛盾交织在一起。在大量的人民内部矛盾和党内矛盾中，包含着一部分很危险的敌我矛盾。必须把这一部分敌我矛盾清查出来。当前阶级斗争的复杂性就在这里。但是，只要我们认真对待，负责干部下去蹲点，注意了当前阶级斗争的这种特点，提高了警惕性，又充分地发动了群众，这一部分隐藏在人民内部和党内的敌我矛盾，是能够清查出来的，并且也不是很难清查出来的。过去有些同志强调对敌斗争，只注意对社会上的四类分子进行斗争，忽视这一部分隐藏在人民内部和党内的敌人，甚至要这些隐藏在内部的敌人和敌人的代理人去开展对敌斗争，因此，他们既不能真正地打倒敌人，也不能解决人民内部矛盾，甚至还要冤枉一些好人。社会主义教育运动的目的就无法达到。这是我们现在应当吸取的教训。\n\n\t凡是被敌人操纵或篡夺了领导权的地方，被蜕化变质分子把持了领导权的地方，都必须进行夺权的斗争，否则，要犯严重的错误。这种斗争的经验，在一个地委和县委，有信阳的经验；在一个农村或镇子，有小站地区的经验以及其他农村的不少经验；在一个大企业，有白银厂的经验；在一个城市，将会有贵阳市、白银市的经验。中央转发的信阳经验是正确的。但在信阳夺权斗争的工作中，也有一些缺点，如集训的干部太多(一个地委集训了几万人)，在集训工作中有某些粗暴的态度，集训中的生活管理有一些缺点。这些缺点，在以后的工作中应当纠正，也容易纠正。\n\n\t不论在信阳、小站、白银厂和贵阳，在夺权以前，都由上级派人进行了长期的工作，才确定地认识这些地方的领导权不在我们手里，才下决心进行夺权斗争。一下决心进行夺权斗争，局面就迅速打开，群众立即发动，表现了我们料想不到的革命热情。在这种群众革命热情的基础上，只要我们给以正确的马克思列宁主义的领导，就一切困难都可以克服，一切工作都可以作好。最落后的地方就可以迅速地走向它的反面，变为最先进的地方。这里也有一个教训，就是在下决心进行夺权斗争以前，必须进行深入细致的调查研究工作，才能确定领导权是否在敌人手里，才能确定这个地方的领导核心是否已经变质，才能决定是否应当进行夺权斗争。不进行调查研究工作，就在许多地方套用信阳经验，盲目地进行夺权斗争，那是要犯错误的。如果我们认真地进行调查研究工作，调查研究的方法又对头，那我们就不会如信阳问题、小站问题、白银厂问题、贵阳问题那样，拖延很久才去解决，就可以比较及早地加以解决，并在基本上不会犯错误。","picNo":"1","picUrl":[{"pic_title":"1964年7月，天津南郊小站公社召开“社教”运动宣判处理大会","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13176_1.jpeg"}]}]