[{"e_id":"13193","title":"韩总统朴槿惠亲信干政风波","content":"\n    2016年10月24日(农历2016年9月24日)，韩总统朴槿惠闺蜜“干政”丑闻事件。\n\t\n\n\t图：29日，韩国首尔，约两万民众参加烛光游行，要求总统朴槿惠下台。\n\n\t2016年10月24日晚，韩国JTBC电视台发布重磅报道，称他们大韩民国的总统一直在被这位名为崔顺实的老年女性操纵着。事情一经曝出，引发韩国舆论沸腾。\n\n\t2016年10月24日晚间，韩国JTBC电视台曝光了被指为崔顺实所有的一台笔记本电脑里的文件。这些文件包括44份朴槿惠的演讲稿或声明稿，日期则从2012年到2014年，横跨朴槿惠当选总统前后的很长一段时间(朴于2012年底当选为韩国第18任总统)。电脑里的日期显示这些文件都是在演讲前几个小时或几天前被传给崔顺实的，很多段落都被做了红色标记。而韩国媒体随后的深入调查显示，崔顺实甚至左右着韩国政府的部长级人事任免和韩国的国防、外交政策。\n\n\t\n\n\t朴槿惠25日就讲稿泄露一事向国民道歉\n\n\t朴槿惠10月25日就讲稿泄露一事引发的担忧向国民道歉。她承认曾就一些演讲和材料向崔顺实征询建议，但称在青瓦台的秘书班子完备后就停止了这一做法。朴槿惠还说，当自己处于困难时期时，崔顺实向她提供过帮助。\n\n\n\t要求抓捕崔顺实\n\n\n\t10月26日，首尔中央地区检察官办公室派人突击搜查Mir财团和K体育财团这两家基金会以及崔顺实的家等处，展开进一步调查。\n\n\t这两家基金会据信由崔顺实控制。Mir财团、K体育财团在不到一年时间里，从三星、现代、LG等多家大企业筹款750亿韩元(约合4.48亿元人民币)。韩国媒体报道，崔顺实涉嫌利用与朴槿惠的关系，迫使这些大企业“慷慨解囊”。\n\n\n\t“亲信干政”事件持续发酵\n\n\n\t韩国民众10月29日在首尔市中心举行近万人规模集会，要求朴槿惠下台并查明事件的真相。\n\n\t据韩联社10月29日报道，负责调查崔顺实“国政垄断疑惑”的韩国检察院特别调查本部，于10月29日对青瓦台安钟凡政策调整首席秘书官和郑浩城青瓦台附属秘书官等相关核心人物的住宅进行了没收搜查。检察官和搜查官们前往安首席秘书官和郑秘书官，金汉秀青瓦台行政官，曹仁根前演说记录秘书官，金钟文化体育观光部2次官等人家中，没收了电脑硬盘和各种文件、资料等。\n\n\t\n\n\t为了对安首席秘书官和郑秘书官，金行政官等人办公室进行没收搜查，检方也派搜查队前往这些人位于青瓦台的办公室进行调查。据青瓦台相关人士表示“如果要对保安区域进行没收搜查的话，要依照相关法律对于流程和方法进行具体的协商。”据悉，对于检方试图执行没收搜查令，青瓦台并没有让搜查队进入青瓦台办公室，青瓦台方面表示“法律上的原则就是自愿提交。”\n\n\t\n\n\t根据韩国民调机构“盖洛普韩国”28日公布的调查结果显示，韩国民众对朴槿惠的支持率为17%，创下其就任以来最低纪录。“真实计量器”公司26日进行的民调显示，朴槿惠支持率仅为17.5%。Realmeter民调则显示，42.3%的韩国人主张她引咎辞职或者被国会弹劾。\n\n\t\n\n\t事情越闹越大，朴槿惠与郑友拉一家之间千丝万缕的关系也慢慢浮出水面。\n\n\t\n\n\t29日在首尔市中心举行近万人规模集会\n\n\t\n\n\t因此记者怀疑朴槿惠私自泄露国家机密，让没有官职的人员干涉政治——崔顺实是以总统亲信、密友的身份登上韩国政治舞台的，但并非公职人员，不应接触机密文档。比如文件显示，2012年12月28日，朴槿惠以候任总统身份与时任总统李明博单独会谈，而崔顺实在两人会谈4小时前，就拿到了两人会谈发言内容的“对话文件”。文件中含有“现在南北有什么接触?”“与朝鲜进行3次秘密接触”等涉及国家安保的机密信息。JTBC还推测，崔顺实甚至有可能知道朴槿惠和李明博后来的实际对话内容。\n\n\t\n\n\t除此之外，朴槿惠的这位不争气的闺蜜居然还被曝贪腐。韩媒称，此前，崔顺实被指安插亲信担任韩国两大财团要职，并通过德国和韩国多家公司挪用公款，涉嫌将该两大基金会私有化。公开资料显示，崔顺实的父亲崔太敏被认为是朴槿惠的“导师”，在朴槿惠母亲去世后对她影响很大。崔顺实，比朴槿惠小四岁，两人自幼“情同姐妹”。朴槿惠说，崔顺实曾是为其纾困解难之人，在竞选总统期间，崔曾对其竞选演说、形象宣传稿等提出过一些较好的个人意见。出于此理，其在就职总统后也曾就部分演讲材料征求过崔顺实的意见。\n\n\t\n\n\t韩媒报道，对于朴槿惠总统承认“存在亲信干政”而道歉之事，执政党新国家党立即表示遗憾。有舆论认为，出面承认事实并道歉，这已证明“崔顺实门”已成为朴总统和青瓦台无可辩驳的权力舞弊事实。随着“闺蜜干政”丑闻的发酵，韩媒体又揭露出更多内幕。据韩媒最新消息，除了崔顺实外，还有其他7名女性干预国政，这个小团体被内部人士称为“八神女”，已“动摇国基”。目前，韩国政治圈已把这8个人“对号入座”，包括女企业家、富二代、青瓦台相关人士的夫人等，但被怀疑者28日纷纷主动撇清，表示“没听说这个组织”。\n\n\t\n\n\t29日在首尔市中心举行近万人规模集会\n\n\n\t崔顺实是谁\n\n\n\t与朴槿惠“亲如姐妹”\n\n\t韩国媒体描述，60岁的崔顺实与64岁的朴槿惠“亲如姐妹”。韩媒报道，对于父母早逝、与亲兄妹关系疏远且始终没有结婚的朴槿惠来说，崔顺实的存在早已超越血亲关系。媒体披露她曾前往珠宝店为朴槿惠购买饰品，并在官邸与朴槿惠共进餐饭。\n\n\t\n\n\t年轻时的朴槿惠(右)和崔顺实(左)\n\n\t父亲是朴槿惠的“导师”\n\n\t崔顺实的父亲崔太敏被认为是朴槿惠的“导师”，在朴槿惠母亲去世后对她影响很大。早年朴槿惠担任议员时，崔顺实的前夫郑润会是朴槿惠的秘书室室长。2007年，郑润会被爆出是崔太敏的女婿，而后淡出政坛。\n\n\t接触过国家机密文件\n\n\t韩国媒体爆料称，崔顺实接触过国家机密文件，涉及朝韩关系、韩美同盟、总统府青瓦台警卫室人员调动等敏感议题。还有媒体称，崔顺实的影响力不止于此，从朴槿惠的着装、讲稿，到对总统秘书团队的选择，乃至其他政务，她都可以插手。\n\n\n\t崔太敏是什么人?\n\n\n\t在中国来说就是“跳大神”的“大仙”。他先信佛教，后改信天主教，再创立所谓“永生教”。\n\n\t\n\n\t朴槿惠与崔太敏共同剪彩\n\n\t网上曝出一张40年前朴槿惠与崔太敏共同剪彩的照片，年轻美貌的朴槿惠对头发秃顶的崔太敏含情脉脉。当年甚至有韩媒传言，崔太敏与朴槿惠实际就是男女关系。闺蜜们的噩梦: 闺蜜原来是闺蜜的小妈。\n\n\t维基解密公开的2007年的一份外交电报显示，驻韩美国使馆曾汇报说，“崔太敏先生曾在朴槿惠的性格形成期彻底控制了她的身体和心灵”。韩国《国民日报》称，崔太敏生前曾表示，“朴槿惠和我是精神世界的夫妻，不是肉身上的夫妻”。\n\n\n\t韩国女总统疑被邪教头目控制?\n\n\n\t崔顺实父亲崔太敏在公众面前的身份是个牧师，之后创立了永生教。崔太敏宣称自己是永生教檀君，米勒佛，拥有巨大的能量。这位崔太敏和大部分邪教教主一样，结过五次婚，让很多女人怀孕为他生过孩子。1974年，当朴槿惠的母亲遇刺去世以后，崔太敏第一次接近年仅22岁的朴小姐，号称自己可以和朴槿惠的母亲心意相通。\n\n\t虽然现在还没有确切的证据证明韩国总统朴槿惠被该宗教组织洗脑控制，但她被该势力影响，纵容外人干政已成事实。现在韩国媒体质疑崔顺实在德国购买多处豪宅的巨额财富也和朴槿惠有关。\n\n\n\t崔顺实介入萨德入韩决策过程?\n\n\n\t韩国国防部发言人文尚均2016年10月31日在例行记者会上就青瓦台幕后亲信介入“萨德”入韩决策过程的说法予以否认，称这毫无根据。\n\n\t据韩联社报道，文尚均表示，在驻韩美军部署“萨德”的决策过程严格按照两国政府最高领导级别的议程进行。2月2日，时任驻韩美军司令斯卡帕罗蒂向国防部长官韩民求建议在韩国部署“萨德”后，双方经过韩美间合法协商，最终于7月8日决定在韩部署“萨德”。","picNo":"12","picUrl":[{"pic_title":"图：29日，韩国首尔，约两万民众参加烛光游行，要求总统朴槿惠下台。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_1.jpeg"},{"pic_title":"朴槿惠25日就讲稿泄露一事向国民道歉","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_4.jpeg"},{"pic_title":"事情越闹越大，朴槿惠与郑友拉一家之间千丝万缕的关系也慢慢浮出水面。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_5.jpeg"},{"pic_title":"29日在首尔市中心举行近万人规模集会","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_9.jpeg"},{"pic_title":"29日在首尔市中心举行近万人规模集会","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_10.jpeg"},{"pic_title":"年轻时的朴槿惠(右)和崔顺实(左)","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_11.jpeg"},{"pic_title":"朴槿惠与崔太敏共同剪彩","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13193_12.jpeg"}]}]