[{"e_id":"13192","title":"亚投行成立","content":"\n    2014年10月24日(农历2014年闰9月1日)，亚洲基础设施投资银行成立。\n\t\n\n\t创始成员国在北京签约\n\n\t亚洲基础设施投资银行(英语：Asian Infrastructure Investment Bank ，简称亚投行，英文缩写：AIIB)是一个政府间性质的亚洲区域多边开发机构，重点支持基础设施建设，总部设在北京。亚投行法定资本1000亿美元。\n\n\t2013年10月2日，习近平主席提出筹建倡议，2014年10月24日，包括中国、印度、新加坡等在内22个首批意向创始成员国的财长和授权代表在北京签约，共同决定成立亚洲基础设施投资银行。2015年3月12日，英国正式申请加入亚投行，成为首个申请加入亚投行的主要西方国家。\n\n\t2015年3月，法国、德国和意大利已同意加入亚洲基础设施投资银行，这将使亚投行扩围至31个成员国。\n\n\t截至2015年4月15日，亚投行意向创始成员国增至57个，包括奥地利、澳大利亚、阿塞拜疆、孟加拉国、巴西、文莱、柬埔寨、中国、丹麦、埃及、法国、芬兰、格鲁吉亚、德国、冰岛、印度、印度尼西亚、伊朗、以色列、意大利、约旦、哈萨克斯坦、韩国、科威特、吉尔吉斯斯坦、老挝、卢森堡、马来西亚、马尔代夫、马耳他、蒙古、缅甸、尼泊尔、荷兰、新西兰、挪威、阿曼、巴基斯坦、菲律宾、波兰、葡萄牙、卡塔尔、俄罗斯、沙特阿拉伯、新加坡、南非、西班牙、斯里兰卡、瑞典、瑞士、塔吉克斯坦、泰国、土耳其、阿联酋、英国、乌兹别克斯坦和越南。\n\n\t\n\n\t推动人民币加入SDR\n\n\t2015年12月25日电 据财政部网站消息，《亚洲基础设施投资银行协定》(以下简称《协定》)25日达到生效条件，亚洲基础设施投资银行(以下简称亚投行)正式成立。财政部部长楼继伟答记者问时指出，根据筹建工作计划，亚投行开业仪式暨理事会和董事会成立大会将于2016年1月16-18日在北京举行。\n\n\t\n\n\t亚投行\n\n\t\n\n\t亚投行\n\n\n\t亚投行是干什么的?\n\n\n\t\n\n\t亚投行是干什么的?\n\n\n\t各国为何“投奔”亚投行\n\n\n\t\n\n\t各国为何“投奔”亚投行\n\n\n\t亚投行怎么运作?\n\n\n\t\n\n\t亚投行怎么运作?\n\n\n\t“一带一路”战略\n\n\n\t2014年博鳌亚洲论坛年会开幕大会上，中国全面阐述“一带一路”战略构想。\n\n\t“一带一路”是指“丝绸之路经济带”和“21世纪海上丝绸之路”。“一带一路”路线：一条北线：北京—俄罗斯—德国—北欧；\n\n\t一条中线：北京—西安—乌鲁木齐—阿富汗—哈萨克斯坦—匈牙利—巴黎；\n\n\t一条南线：北京—南疆—巴基斯坦—伊朗—伊拉克—土耳其—意大利—西班牙；\n\n\t你仔细看看，这个“一带一路”贯穿欧亚大陆，东边连接亚太经济圈，西边进入欧洲经济圈。无论是发展经济、改善民生，还是应对危机、加快调整，许多沿线国家同我国有着共同利益。历史上陆上丝绸之路和海上丝绸之路就是我国同中亚、东南亚、南亚、西亚、东非、欧洲经贸和文化交流的大通道，“一带一路”的倡议是对古丝绸之路的传承和提升，已经得到广泛认同。\n\n\t还有，这个“一带一路”战略把原来搞的上海合作组织、欧亚经济联盟、中国-东盟10 1机制都统筹起来了。它彻底改变之前点状、块状的发展格局。横向看，贯穿中国东部、中部和西部，纵向看，连接主要沿海港口城市，并且不断向中亚、东盟延伸。\n\n\t\n\n\n\t一带一路\n\n\n\n\t延伸阅读：中国放弃亚投行\"一票否决权\"果然太狠，美国懊悔万分!\n\n\n\t \n\n\n\t延伸阅读：中国放弃亚投行\"一票否决权\"果然太狠，美国懊悔万分!\n\n\n\t我们知道，二战以后的世界经济秩序，是由美国主导下的西方国家制定的布雷顿森林体系支撑。这一体系，是以美元为核心下的经济体系，体系实际的支柱并非如教科书所言是美元黄金本位制，而是在此基础上建立的世界银行、国际货币基金组织和确定国际贸易规则的关贸总协定(1994年发展成世界贸易组织)。这三大组织，一直都由美国为首的西方主导，美国在世界银行和国际货币基金组织更是有“一票否决权”这样的特权。这种特权意味着，在世界银行和国际货币基金组织当中，只要美国不同意的事就无法推行。虽然，国际货币基金组织的主席一直由欧洲人担任，但美国却仍掌握总开关。更何况，美元的霸权也是这两大组织的根本支撑。\n\n\t\n\n\t我们还知道，自2008年世界经济危机以来，以中国为首的发展中国家就一直呼吁调整世界银行和国际货币金组织的股权结构，以增加两个机构的权威性和代表性。但是，磨蹭了数年，虽然欧洲人愿意让出一点股份，美国政府也签署了相关协议，但由于在美国国会一直未能获得通过，因此两大机构改革至今毫无进展。\n\n\t\n\n\t美国主导着世界金融体系\n\n\t正是在这种背景下，以中国为首的金砖国家才迫不得已搞了金砖国家新开发银行及应急基金，在上合组织内酝酿了上合开发银行，在2013年中国又提议建立亚投行。亚投行酝酿之初，美国就开始层层设障，并对这个还未成立的机构大家指责，甚至公开要求其盟友不要加入。\n\n\t\n\n\t多国搭乘中国经济增长快车\n\n\t但是，令白宫无奈的是，在2014年APEC峰会前，21个成员国表示愿意共同发起成立亚投行，这其中就包括一些美国的盟友，连一直反华的菲律宾也在其列。更让美国人眼珠子掉地上的是，英国在最后时刻明确表示要加入亚投行，再接下来包括德国、法国、意大利、澳大利亚、韩国、卢森堡、瑞士、沙特等国都要加入。根据筹委会的说法，至少将有35个国家加入。最近，甚至传言加拿大、日本都动心想加入。\n\n\t然而，令人意外的是，据美国媒体刊文称，中国已经主动提出一项提案，内容是放弃在亚洲基础设施投资银行中的否决权。报道说，中国此举旨在吸引主要的欧洲国家加入这家由中国带头成立的银行。\n\n\t既然美国在世界银行和国际货币基金组织都有否决权，中国作为主导国，按照西方的逻辑，中国理应也保留一票否决以获得在该组织中的超级权力。然而，中国却放弃了这一本可以获得权力。\n\n\n\t中国为何主动提议放弃这一超级权力呢?\n\n\n\t根本原因有五：\n\n\n\t一、拉拢发达国家。\n\n\n\t美国媒体报道称，中国是为了拉拢发达国家，才主动提议放弃了一票否决权。华尔街日报的这一说法毫无疑问是客观事实，因为在西方看来，中国既然都如此让渡权力，并有足够诚意地邀请，对大家都有利的事为啥不参与呢?何况，中国这么做，也让欧洲人有了反击美国盟友的理由。面对美国，他们可以理直气壮地说，你看你老美的批评根本就是胡扯，人家连一票否决都放弃了，你老美不还抱着一票否决不放吗?你一个1米6的家伙有什么资格说人家长1米8的个矮啊?所以，如果没有中国的这一主动“放弃”，就可能无法迎来美国欧洲盟友与美国在该问题上“决裂”的决心。说白了，就是欧洲人正瞌睡找不到枕头时，中国人给了一个热枕头，于是他们立刻集体倒头睡了。\n\n\n\t二、“一票否决”制不符合中国政治文化价值观。\n\n\n\t\n\n\t截至3月20日亚投行意向创始成员国增至33个\n\n\t中国外交一贯遵守和平共处五原则，在国际上中国也一贯以公平公正示人，从不干涉他国内政，故世界各国在与中国交往时也没有太多压力。如此交往，虽有一定副作用，但正能量仍远远高于负作用。而且，从中国历史上看，中国在大多数情况下对藩属国进行统治也不是用霸权主义的游戏规则去处理问题，而是采取王道主义。所以说，霸道和强制并非中国政治文化的价值观，中国往往不选择霸道模式。\n\n\t在这种情况下，由中国主导成立的国际组织自然也不能和霸权主义的美国相同。所以，在这种时候中国主动放弃否决权，既能堵住美国的嘴，又能收住世界各国的心。客观上，这是一招妙棋，看似是纵，实则为擒，因为这样提升了亚投行的国际向心力，使得美国破坏都一时无从下手，反倒落得政治被动。\n\n\t\n\n\t中国主导下的亚投行\n\n\n\t三、中国的主动改革需要更多支持。\n\n\n\t中国成立亚投行，客观上是对现有国际秩序的改变，虽然这一改变本质上是对当前世界规则不足的补充，但这种补充也意味着世界权力向中国的转移。这种改革，毫无疑问是动了守成大国——美国的命根子，这也是美国为何不断阻挠中国的根本原因。\n\n\t\n\n\t战略与经济对话\n\n\t在这种情况下，中国除了要表示自己无意取美国而代之外，更重要的是能让更多国家支持中国的提议。如果没有世界各国的支持，中国这一主动对世界经济游戏规则动刀子的做法，会因为美国的威权存在而举步维艰。中国如此高风亮节地主动放弃“一票否决权”，那是各国都欢迎且支持的。而且，各国也可以此为理由反击美国的指责。正是基于这种因素，才有西方媒体认为，如果美国继续阻挠，在国际社会将陷入孤立。美国陷入孤立，这简直是破天荒了。\n\n\n\t四、中国有能力不靠“一票否决权”主导亚投行。\n\n\n\t中国为何要邀请更多国家参与亚投行，也分析过为何中国不怕列强参与会影响中国的主导权。其实，根本原因在于，以中国当前的经济影响力，在亚洲有足够的能力一言九鼎。换句话说，就是根本不用这些发达国家参与，中国一样可以搞定亚投行。邀请他们，原因是希望亚投行发展得更快、更好，中国的“一带一路”战略实现得更快。正所谓众人拾柴火焰高。\n\n\t中国放弃“一票否决权”，以中国经济的现实影响力，同样可以左右其它亚洲国家的投票方向。换句话说，亚投行的运转离开中国是不行的。在这种情况下，中国何必要这一票否决权呢?一旦亚投行顺利运转，在中国“一带一路”战略的支撑下，中国的综合国力将更强，那时候更不需要一票否决权了。更何况，亚投行，投资的是亚洲基础设施，亚洲基础设施向好有利于“一带一路”战略实现，中国有什么理由反对呢?只要你们愿意投资搞建设，中国一定都大力支持。而且，在这个世界上，恐怕只有中国能物美价廉地搞这些基础建设。横竖对中国有利的事，中国自然不会轻易反对。\n\n\t\n\n\t多国加入亚投行\n\n\t所以，客观上，这一票否决权对中国来说根本也用不上。只要中国愿意，在亚投行规则下就能干成事，中国不想干的事，恐怕谁也干不成。当然，哪怕你绕过我干这些事了，对我也只有好处没坏处。亚投行本身，就是立足于“一带一路”战略下的一个子体系，中国自不必为此忧心。真的等有一天亚洲基础建设都发展好了，亚投行的使命也完成了，还要那个什么“一票否决”干嘛?\n\n\n\t五、倒逼当前国际组织改革。\n\n\n\t\n\n\t亚投行挑战美国主导下的世界金融体系\n\n\t我们知道，过去六七年国际货币基金组织和世界银行改革因为美国的阻挠寸步难行。这种因一个国家的反对，导致两个全球性的国际组织无法改革、寸步难行的现实状况表明，这不是一个民主的机构，也不是一个有足够代表性的国际机构。然而，由于这些规则都是二战后确立的规则体系，是历史形成的，各国自然也无可奈何。\n\n\t然而，情况在中国主导成立亚投行后发生了一些改变。相比国际货币基金组织和世界银行，中国不但主动放弃了“一票否决”权，原则上还以GDP作为分配股份的基本依据。客观上，中国主导的这一规则，比美国主导的相关规则要透明、民主，并且更具国际代表性。在这种情况下，主要由西方国家主导的这两个机构，欧洲人必然也会以此为标本来推动改革。这样一来，美国无疑会遭到巨大的政治压力。中国通过自身的一个让步，换取了对国际规则的改革力量，可谓四两拨千斤。","picNo":"16","picUrl":[{"pic_title":"创始成员国在北京签约","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_1.jpeg"},{"pic_title":"推动人民币加入SDR","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_2.jpeg"},{"pic_title":"亚投行","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_3.jpeg"},{"pic_title":"亚投行","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_4.jpeg"},{"pic_title":"亚投行是干什么的?","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_5.jpeg"},{"pic_title":"各国为何“投奔”亚投行","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_6.jpeg"},{"pic_title":"亚投行怎么运作?","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_9.jpeg"},{"pic_title":"美国主导着世界金融体系","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_10.jpeg"},{"pic_title":"多国搭乘中国经济增长快车","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_11.jpeg"},{"pic_title":"截至3月20日亚投行意向创始成员国增至33个","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_12.jpeg"},{"pic_title":"中国主导下的亚投行","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_13.jpeg"},{"pic_title":"战略与经济对话","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_14.jpeg"},{"pic_title":"多国加入亚投行","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_15.jpeg"},{"pic_title":"亚投行挑战美国主导下的世界金融体系","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13192_16.jpeg"}]}]