[{"e_id":"14514","title":"形意拳大师尚云祥出生","content":"\n    在157年前的今天，1864年11月28日(农历1864年10月30日)，形意拳大师尚云祥出生。\n\t尚云祥(1864年11月28日-1937年10月10日)，武术家，形意拳大师，尚氏形意拳创始人。尚云祥先拜李存义为师，后得郭云深真传。他体弱瘦小，身高不足1.6米，但却以“大杆子”、“半步崩拳”、“丹田气打”及实战武功名震武林。曾被清朝大内总管李莲英聘请护院，曾在李存义在北京的沛城镖局，保定的万通镖局主持镖局。\n\n\t\n\n\t尚云祥\n\n\t尚云祥，字霁亭，山东乐陵尚家村人，生于1864年11月28日，逝于1937年10月10日。\n\n\t尚云祥幼时随父进京经商，经营马蹬铺。他自幼慧颖强识，生性争强好胜，嗜武成性，一边向帐房先生学文习字，一边向少林名家冯大义学功力拳。历经六载，拳棒娴熟，“前扫趟、后扫趟、古树盘根、大扫趟，练的象朵花似的”。在北平鲜有敌手，一度自持功高。\n\n\t一次尚云祥于北平护城河边，见形意拳名家李志和不知是练何拳，即问：“你练何拳，管用吗?”李答：“不知道”。尚云祥再三要求一试，二人动起手来，刚一搭手，被李用手往前一拍，摔出很远，尚云祥感到意外，求再试，又被扔出很远，尚云祥感到特别奇怪，又问李某：“你学何拳，学了多长时间”。答：“形意拳，不到三年”。此拳即简单且威力大，尚云祥对李非常尊敬，故生转学形意拳之念。\n\n\t尚云祥遍访形意名师，历经三年耗资奔走，终于见到了李存义。但李嫌他个小“像个小糖瓜“，不肯收纳，幸得周明泰说情，才同意收下。因身矮体弱，别人常以“小糖瓜”相戏，激得他发誓说：“糖瓜虽小，却要让它崩牙”。功夫技艺很快在同门师兄弟中出类拔萃。老师甚喜，倾囊教授。尚云祥练功亦愈加痴迷刻苦，却疏忽了马蹬铺的经营，造成生活拮据，买双鞋都很困难，他赤脚练功，日久足掌坚硬如铁，人赠雅号“铁脚佛”。\n\n\t李存义与程延华都是董海川门下弟子，二人既有同门同乡之谊，又是金兰兄弟，故尚云祥兼得二位前辈八卦掌之精要。他所传八卦掌练法，绕圆旋转、摆扣蹚泥步与众不同，起落钻翻、发劲迅猛刚实别具特色。孙禄堂在《八卦掌学》一书曾赞曰：“吾友尚云祥劲力之刚猛无人能击其右。”当时形意八卦是一家，李存义、程庭华是师兄弟又是把兄弟，尚云祥深得李存义、程庭华等前辈教诲，所练八卦，也与众不同，摆扣步，动中发力，迅疾刚实。\n\n\t尚云祥喜结武林豪侠， 以武会友，广收博取，增益武技，以手试技，以矫正武功，从应用实战中积累经验，不断丰富完善自己。他与闻明京津诸多名家高手交往甚密，如人称“木马”的八卦名家马贵，人称“京东大侠”的通臂名家“臂圣”张策，有“南吴北王”之称的吴式太极名家“北王”王茂斋等。他以武会友，少有败绩，且从不伤辱对方。如鹰爪功神手徐某、铁砂掌名家冯某、铁罗汉李某、具“神力千斤鼎”之谓的王某等均手输而心亦折服。尚云祥“习武”的一生，未与人结下任何冤仇。\n\n\t尚云祥曾独自一人在北京鼓楼专心练功十年，后为清朝大总管李莲英护院十年。在为李莲英护院期间，他一边利用守夜之际教李莲英武功，一边自己练“大杆子”、“大枪”、“丹田气打”、“半步崩拳”及各种“静”、“动”桩功，成为身怀绝技的一代宗师，以“铁胳膊尚”、“铁脚佛”闻名武林。\n\n\t庚子之乱时，李存义将其西去访同行前辈时所获得的“形意心得”尽授尚云祥先生，使之受益颇深。后来尚去祥先生自己又两次赴晋访心意六合门，收获亦丰。由于他勤苦善悟，将晋北之异同贯而通之，交融升华，技艺大进，中年时已誉满武坛，艺贯群英。郭云深闻知门中出了个后起之秀尚云祥，甚感欣慰而后爱，将其带在身边半年有余，亲授“大杆子”、“半步崩拳”、“丹田气打“、三大秘技艺。致先生技艺、功力日趋完善，渐臻精绝。\n\n\t尚云祥练功十年形成了源于河北派，又不同于河北派，其它支派的独特练法。守传统而不拘，师古训而不泥。为探究形意奥秘，他皓首究经磨砺终生。年过花甲古稀，虽功成名就，犹在探讨索隐，抉微求秘。他以经谱理蕴为依拒辟虞谬阐真义，立论纠偏，形成了源于河北又不同于河北的独特练法。当时人称“铁胳膊尚”、“铁脚佛”，他和郭一样擅长崩拳，人称郭云深“半步崩拳打遍天下”，这个赞辞也可原样用在尚云祥身上。\n\n\t尚云祥一世生涯皆识到武术，曾任镖头、护院、侦探、武术教师。习形意之后与人交手无数，历史记载，当时没有人敢与其动手较技争名份。\n\n\t尚云祥技艺尽授爱女尚芝蓉(1922年-2004年)。尚芝蓉亦自幼酷爱武术，将其父所授技艺，悉数传于门婿刘俊峰。俊峰先生技术精湛，颇具师祖遗风，开办的尚派形意武校培养了大批尚派形意拳弟子。","picNo":"1","picUrl":[{"pic_title":"尚云祥","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14514_1.jpeg"}]}]