[{"e_id":"14515","title":"杨乃武小白菜案","content":"\n    在148年前的今天，1873年11月28日(农历1873年10月9日)，杨乃武小白菜案。\n\t\n\n\t“杨乃武小白菜冤案”是所谓“清末四大奇案”之一。但正因为关注度过高，真相反而容易被遮蔽，尤其是经小说演义乃至当代影视传媒的渲染之后。\n\n\t近人日记、笔记中很多都谈到了此案，如《翁同龢日记》、《清代野记》、《春冰室野乘》《异辞录》等，而记述最为详实准确的，当推先以诗人著称后以汉奸殒命的黄濬所著《花随人圣庵摭忆》。黄氏在书中广为搜罗公私记录，并有考辨，杨案真相灼然可见。\n\n\n\t杨乃武小白菜冤案真相\n\n\n\t杨案的大致过程是这样的：清同治十二年(1873年)十月初九，浙江余杭县民葛品莲突发寒热，延医无效，很快亡故。葛品莲之妻葛毕氏颇有姿色，人称“小白菜”，按传统眼光看，颇涉轻狂，尤其是在上一年，葛品莲夫妻赁居于新科举人杨乃武处时，曾与杨传出绯闻。当时葛氏计划捉奸，然而潜听数夜，仅闻杨教其妻读书。为避嫌，二人迁出杨家。任何时代，桃色新闻总是传播最快的，加之葛品莲心怀不忿屡屡向外人谈论，故这段暖昧的情事已然是全城皆知。现在面对儿子的突然亡故，葛母想起往事，疑有隐情，遂赴县衙喊冤。县令刘锡彤带仵作(古代的法医人员)亲诣验尸。南方气暖，这时葛的尸身已有“发变情形”，“口鼻内有痰血水流出”，仵作失察，认作是中毒所致的“七窍流血”，报称服毒身死，县令当场讯问死者家属和近邻，均不知毒从何来。官府即将葛毕氏带回衙门审问，因杨毕的所谓奸情早已传遍，又有仵作的验尸结论，县令先入为主，认定葛毕氏因奸杀夫，被当事人否认后马上动刑，致葛毕氏诬服，供称系杨乃武授其砒霜，谋毙其夫。杨乃武到案后不服，县令上报革去其举人功名后，杨在刑讯逼供之下也被迫画供。为了坐实罪名，县令诱迫一个小商人说谎，说杨乃武在他手里买过砒霜。官府据此判决杨乃武论斩、葛毕氏凌迟处死。清代的死刑案件需要逐级审核，在这个过程中，杨乃武屡屡翻供，但都未能扭转定谳。杨乃武又在狱中自写供词，申诉冤情，让其家人持供词到最高监察机关—都察院鸣冤，加上地方百姓议论纷纷，此案遂震动京师。拖到1875年，时为光绪元年，光绪并未亲政，国家最高统治者实为垂帘听政的慈禧太后。面对汹汹舆情，朝廷特旨委派浙江学政胡瑞澜审办。胡瑞澜于年底结案，奏称：“此案原拟罪名，查核并无出入”。在京浙籍部分官员和绅士不满这一结论，联名上书都察院，几位言官更激烈抨击，清廷乃命刑部直接插手，于1877年春开棺验尸，“验明葛品莲尸骨，委系无毒，因病身死”。冤案平反，先后审理此案的官员均遭重谴，如浙江巡抚和复审的浙江学政均系朝廷大员，被一并革职，余杭县令则被流放充军，而且不准赎还。\n\n\t实际案情如此，另外流传甚广的一些说法，如小白菜不安于室，与包括县令之子在内的多人有染，县令之子争风吃醋，有意陷害杨乃武云云，均无实据。至此，这起轰动朝野的大案，“凡三次上控，历四年而始白”。\n\n\n\t冤案昭雪\n\n\n\t这一惊天冤案为什么能够得到最终平反?\n\n\t首先，不能不谈到旧时代对命案的高度重视，而清朝尤其如此。清朝死刑为五审制，一个死刑判决需要县、府、省、督抚再到中央逐级审查复核，程序既严格又复杂，最后由皇帝亲自裁定。我们在《史记》和《汉书》中经常看到，一个酷吏就可以随意诛灭一个家族，这种现象在清朝绝无可能。地方官员权力大大削弱，这固然说明了中央集权的加强，但最大程度地避免了枉纵，也是司法的进步。\n\n\t其次，要注意杨案审理过程中朝局的变化。此案发生后，光绪帝新立，但因年幼，母后临朝，近于一种“孤儿寡母”之局，最高统治者要使朝纲整肃，不能没有立威的办法。当时言官弹劾办案诸臣，说这些人藐法欺君，“此端一开，以后更无顾忌，大臣倘有朋比之势，朝廷不无孤立之忧”，正好抓住了慈禧的心理，促使她下决心把此案彻底清查，并严办渎职大臣。\n\n\t还有一些因素也是不能忽略的。比如传统社会里地域观念的深入人心，冤案发生在浙江，故浙藉官绅几乎同仇敌忾；言官对官僚集团的巨大威慑作用，清朝的言官是可以“风闻言事”的，即他们以批评官员为职责，却不必要求言必有据。这种制度决定了整个官场决不会是铁板一块的利益共同体，既有利于皇帝操控，对民众也应该有相当的好处；人们对科举功名的重视，杨乃武有举人的功名，所以地方官员对他的刑讯逼供更容易造成轰动效应，激起天下士子的公愤，使舆论早早就对官方不利了。\n\n\t以上这些因素，或多或少都被过去讨论杨案者所论列。但近读《近代中国社会文化变迁录》，其中收录了当时媒体关于杨案的报道，意外发现原来我们讨论杨案时，漏掉了一个崭新而又其重要的角色，这就是《申报》。哪怕是资料极为翔实的《花随人圣庵摭忆》，对《申报》的作用，也无一字提及。显然，在晚清社会中出现新闻媒体这样一个利益超越官与民两极的新事物，当时人们还未给予足够重视。这样一个新事物超出了中国民众的经验，故而它对社会生活的影响，也必然是潜移默化、逐步增长的。\n\n\n\t《申报》“搅局”\n\n\n\t用现代报业的标准衡量，最早的中文报纸是外国人于晚清时期在香港创办的。继之而起者，则有1861年创办的《上海新报》和1872年创办的《申报》。《申报》的主人为英商美查，报馆设于租界，受治外法权的保护。《申报》最早关注杨乃武案始于1874年(同治十三年)1月6日，这时杨案已经发生，《申报》把它作为一个社会新闻，发表了题为《记余杭某生因奸命事细情》的长篇报道。报道系根据传闻写成，详细描写风流书生与不守妇道的女子如何勾搭成奸，又如何合谋毒死亲夫，颇有猎奇色彩。数日之后，该报又于13、14、15日连续披露此案疑点，及县、府审案过程中杨乃武遭刑讯逼供、报省复审时翻案等情。由于《申报》发行量大，流传面广，其报道便使原来仅限于浙江本省人和部分官员所知的此案公诸天下，引起了社会的广泛关注。\n\n\t杨案过程漫长，在长达近四年的审理中，《申报》一直追踪报道。如前文所述，此案初起时，《申报》由于创办未久，通讯网络受到限制，报馆中人对新闻的理念可能也有偏差，他们对杨案采取的是一种迎合市民口味的猎奇的视角，但随着案情的发展，《申报》对新闻的处理越来越规范，越来越与现代新闻理念契合，即以追求事件的真相为天职。他们除了及时转载《京报》有关此案的上谕、奏折等公文外，另陆续发表了40余篇报道和评论。《申报》还有一个让中国民众耳目一新，笔者认为是划时代的举措，这就是它公开揭载了杨乃武家属的几次鸣冤上告状。在传统社会里，平民百姓想发泄一下对左邻右舍的不满，在街头巷尾粘几张匿名揭贴都是不被允许的，而现在，杨乃武的家属却是直接控诉官府，何况还闹得举国皆知，这不是反了吗?只要想到这一层，就绝对不能低估《申报》刊登民众告状信对中国社会的意义。\n\n\t《申报》在报道中完全开放的态度也特别值得赞赏。报馆中人自己撰写评论，同时也接受社会各界的自由来稿，只要言之成理，有一定代表性，就不吝篇幅予以发表。在报道杨案的过程中，《申报》既刊载了很多批评官方的言论，同时那些站在官方立场的稿件也能顺利登出。这种客观、独立、不偏不倚的态度，既符合媒体的身份，更对社会有益，因为成熟的媒体，绝不应该有意识地去扩大不同族群、不同利益体的矛盾与对立。\n\n\t《申报》关注杨案，其目光已超越一个单纯的案件，背后更有以此案为契机，推动中国司法变革的深意。比如，有的文章以西方国家的审案方式作对照，对中国官方习以为常的秘密审讯进行了批评，认为“审断民案，应许众民入堂听讯，众疑既可释，而问堂又有制于公论”，“惜乎审办此案，仍然秘密而不令人观瞻，上难副朝廷秉公为民之深忱，下难解浙省旁观众人之疑惑。……谣言又将大起矣。何也，因其秘密而不使人皆知也”，“吾因此案不禁有感于西法也。西国之讯案有陪审之多人，有代审之状师，有听审之报馆，有看审之万民。”\n\n\t通过观察《申报》在杨乃武案中的表现，我们很容易得出两个结论：第一，《申报》的确已不是我们传统意义上的报纸。过去我们的《京报》、《邸抄》，也有几分现代报纸的形式，但两者精神实质何啻天壤，正如《申报》曾经论述的，“邸报之制，但传朝廷之政事，不录闾里之琐屑”，“故阅之者学士大夫居多，而农工商贾不预焉。”第二，自从有了像《申报》这样的新兴报业，中国社会已无法回到从前，重要的是官员已不可能率由旧章，完全如过去一样地“牧民”了。\n\n\t社会适应一种崭新的角色，必然需要一个过程，对官员来说更是如此。1874年《申报》曾在评论中对左宗棠通过巨贾胡雪岩举外债有所非议，左大怒，与人函中谓：“江浙无赖文人以报馆为末路”；1875年11月，浙江巡抚对《申报》刊登《浙巡抚委派委员赴粤购买军火》的报道大为不满，派人上门指责《申报》馆，认定其泄露了军事机密；另据《中国报学史》，“江南提督谭碧理曾命人与《申报》交涉，禁止刊载他的消息。”1882年1月，因《申报》议论教育，更有江苏学政黄某特发告示，张贴于《申报》馆门前，威胁要“移文咨各省大宪，”“按律严办”。这些无一不是官员不适应身边这一崭新角色的表现。\n\n\t很有意味的是，杨案主角杨乃武后来与《申报》结下了更深的缘份。据《清末四十年申报史料》所载：1878年(光绪四年)，《申报》主人美查聘请杨乃武担任《申报》主笔之职。谁知他进入报馆后不久，因编发了一篇关于驻英公使郭嵩焘的译文，得罪了郭公使而被迫离职。\n\n\n\t延伸阅读：清末四大奇案——杨乃武与小白菜案中的真实酷刑\n\n\n\t \n\n\n\t延伸阅读：清末四大奇案——杨乃武与小白菜案中的真实酷刑\n\n\n\t《杨乃武与小白菜》一案中涉及到拶子、笞杖(板子)、天平踏杠和炮烙之刑等多种酷刑刑具，那么这些刑具中哪些是真实存在的呢?\n\n\t\n\n\n\t1.拶子\n\n\n\t是我们经常在电视电影中看到审讯女犯时所用的夹手指刑具，在五根竹子上穿上绳子，用刑时把人的十个手指放在五根竹子中间，两边绳子用力一拉，竹子便收紧压迫手指。有书说：“拶子本是五根柴，能工巧匠造起来，虽然说它不是斩人的剑，拶得我十指连心痛难挨。”\n\n\n\t2.笞杖(板子)\n\n\n\t笞杖是古代使用得最广泛的刑罚。“笞”的本意是用竹条或木条对人进行抽打，杖的本意是拐杖。古时候，儿子不孝，父亲可以用拐杖打他。舜小时候是很孝顺的，他父亲用小杖打他，他就忍着，若用大杖打他，他就逃开。后来把笞杖作为一种刑罚，据说是沿袭了古代父亲打儿子那种教诲、训诫的含义，所以又把笞杖称为教刑。\n\n\t汉代以前官方规定的五刑是墨、劓、宫、刖、杀，没有笞杖。汉文帝刘恒下诏废除肉刑，改用其他刑罚替代，其中当用劓刑的改为笞三百，当斩左脚趾者改为笞五百，但是，笞三百或五百大多能把人打死，这比原来的肉刑还厉害。于是汉景帝刘启连续两次减轻笞刑数量，最后颁布“定棰令”，规定棰长五尺，用竹子制作，行刑时抽打臀部。倒了唐时，把笞和杖分开，都长三尺五寸。笞的大头直径二分，小头一分半。杖分两种：一种叫讯囚杖，大头直径三分二厘，小头二分二厘；另一种叫常行杖，大头直径二分七厘，小头一分七厘。用刑时，分别打在背部、臀部和腿部。\n\n\t清末时使用的笞杖刑，行刑时男的大多打在屁股上，女的打在手掌上。这种两头黑红各半的刑具象征水与火，寓意犯罪的行为和国家的法律犹如水火不相容。笞杖的数量根据罪行严重程度多少不一，笞是从十到五十大板，杖是从六十到一百大板。\n\n\n\t3.天平踏杠\n\n\n\t又叫夹棍，由三根木头做成，俗称“三木之刑”。它主要用在大案要案，如人命盗案时，而且只对证据确凿而拒不认罪的人才使用。它可夹断人的腿骨，使人致疾致死，因此使用时必须经高一级的官府批准，并且限定在同一案件中对同一个犯人使用不得超过两次，否则就按酷刑逼供论处。\n\n\n\t4.炮烙之刑\n\n\n\t在杨乃武的案件上有着极其重要的作用，杨乃武就是被此刑具屈打成招的。其实清朝并无此刑具，因此书中也称其为“非刑”。“炮烙”一词最早见于《封神演义》，为妲己所设计。《封神演义》第六回“纣王无道造炮烙”中说“刑高二丈，圆八尺，上中下用火叁门，将铜造成如铜柱一般，里边用炭火烧红……诸般违法者，跣剥官服，将铁索缠身，裹围铜柱之上，只炮烙四肢筋骨，不须臾烟尽鼻消，悉成灰烬。”而《杨乃武与小白菜》案中的炮烙与纣王时所用的炮烙也有所不同，按书中的描述，就是把烙铁烧红，放在受刑者的光背上烫烧。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14515_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14515_2.jpeg"}]}]