[{"e_id":"13777","title":"德国十一月革命爆发","content":"\n    在103年前的今天，1918年11月9日(农历1918年10月6日)，德国十一月革命爆发。德国共产党举行群众集会第一次世界大战末期，德军在前线不断溃败，经济陷入危机，政治动荡。为了防止革命爆发，1918年9月30日德国皇帝宣布实行国会制政府，答应在普鲁士改革三级选举制。10月4日成立了议会制民主政府，自由派巴登亲王马克斯被任命为帝国首相，并邀请社会民主党的谢德曼参加政府。这些措施并未能阻止革命的爆发。10月，德国海军司令部下令远洋舰队出海作战，引起了11月3日基尔港水兵起义，德国各大城市如汉堡、莱比锡、不来梅、慕尼黑等相继发生起义，建立了工兵代表苏维埃；11月初，柏林工人也建立了苏维埃。11月8日，斯巴达克联盟号召在柏林举行总罢工和武装起义。11月9日参加游行示威的社会党人挤满了德国大街。水兵哗变，陆军占领了指挥部。革命热情支配着德国人民，德皇威廉二世已被迫退位，踪影皆无。在德国各地，皇室垮台。巴伐利亚国王路易三世逃之夭夭，不伦瑞克公爵和5位其他国王、王子和大公们均被赶出了城堡。社会党夺取了政权，不同派别在争夺领导地位，社会民主党人似乎占了上风，但又担心被群众抛弃，因为激进的独立社会党人正在向他们暗送秋波，今天事件发展之快令人眩目。上午11点30分，德军司令给总理官邸打电报通知说，威廉将立即退位。中午，德国总理、巴登亲王马克西米利安宣布皇帝正式退位。12点30分，柏林报纸号外大肆报道德皇退位的消息。总理在办公室接见社会民主党领导人并把权力移交给社会民主党主席弗里德里希·艾伯特。下午2点，社会民主党菲利普-谢德爱站在总理宫邸的宫前，向人群宣布成立德国共和国。下午3点，军事司令部给总理官邸打来一封电报说：“为避免流血，威廉二世陛下愿意放弃德国皇位，但决不放弃普鲁士国王头衔。”下午3点30分，总理官邸拍给军事司令部的电报说：“没有必要再注意威廉二世的行踪，因为他退位的消息已于午间宣布。”下午4点，斯巴达克斯党领袖卡尔-李卜克内西宣布：“自由的社会主义德意志共和国诞生了。”社会民主党邀请独立社会民主党共同组成人民全权代表委员会，宣布建立自由德意志共和国，艾伯特和哈塞并列为委员会主席。11月10日举行的柏林工兵代表苏维埃大会上批准了文伯特政府，会上还选出了柏林苏维埃执行委员会。11月12日，人民全权代表委员会发布《告德国人民书》，宣布了施政纲领。11月11日，艾伯特政府同协约国签订了贡比涅停战协定，结束了第一次世界大战。斯巴达克联盟在十一月革命中要求全部政权归苏维埃，建立社会主义共和国，而社会民主党把待的人民全权代表委员会却积极准备召开国民会议。12月16日至21日举行的全德苏维埃第一次代表大会，通过了于1919年1月19日召开立宪国民会议的决定，在国民会议召开前全部立法行政权归艾泊特政府掌握。斯巴达克联盟反对此决定并退出独立社会民主党，于12月30日建立德国共产党。艾伯特政府决定对共产党人实行镇压。1919年1月4日，政府罢免了左派独立社会民主党人埃喜荷恩的柏林警察总监职务，导致了1月5日柏林工人的武装起义，要求推翻艾伯特政府，起义遭镇压。1月15日，德共领袖李卜克内西和卢森堡被害。1月19日举行国民议会选举。2月6日，国民议会在魏玛召开，通过魏玛宪法，建立魏玛共和国。艾伯特任总统、谢德曼任总理。4月13日，慕尼黑工人在共产党的领导下发动起义，建立了巴伐利亚苏维埃共和国。政府集结军队于5月1日攻入慕尼黑。至此，十一月革命结束。德皇威廉二世在1918年11月9日，与妻子奥古斯妲一起逃往荷兰年末，饥饿的民众抢劫了德国的食品店。图为军队在守卫一家遭抢劫的肉铺","picNo":"3","picUrl":[{"pic_title":"德国共产党举行群众集会","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13777_1.jpeg"},{"pic_title":"德皇威廉二世在1918年11月9日，与妻子奥古斯妲一起逃往荷兰","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13777_2.jpeg"},{"pic_title":"年末，饥饿的民众抢劫了德国的食品店。图为军队在守卫一家遭抢劫的肉铺","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13777_3.jpeg"}]}]