[{"e_id":"13774","title":"俄国沙皇亚历山大一世逝世","content":"\n    在196年前的今天，1825年11月9日(农历1825年9月29日)，俄国沙皇亚历山大一世逝世。亚历山大一世·巴甫洛维奇(1777年12月23日-1825年11月9日，1801年—1825年在位)，是俄罗斯帝国皇帝，保罗一世之子。亚历山大一世由祖母叶卡捷琳娜二世抚养，父亲被杀后即位。\n\n也许这些东西(指民主自由思潮)都是幻想和错误，可这都是我年轻时赞同过、信奉过的东西，不应由我来进行惩罚——亚历山大一世\n\n在俄国历代沙皇中，他是最难以评价的一位，动荡的年代更反衬出他思想的复杂性。从小，他成长于祖母叶卡捷琳娜和父亲保罗的互相矛盾敌视的夹缝中，在两者之间保持着平衡，既得祖母的欢心，又得父亲的重视，初步显示出这位“王座上的演员”的能力。\n\n\n\n亚历山大一世\n他矛盾的个性还表现在他的思想上。沙俄皇宫是欧洲最顽固的专制主义堡垒，而在这种环境中长大的亚历山大，却深受具有共和主义和民主自由思想的老师拉阿尔普的影响。后来，他的铁蹄在追击拿破仑的战争中踏进法国这个启蒙主义思想的大本营，更开阔了他的眼界。他曾经这样评价过同他的统治根本对立的民主自由思潮：“也许这些东西都是幻想和错误，可这都是我年轻时赞同过、信奉过的东西，不应由我来进行惩罚”。\n1796年，一代女皇叶卡捷琳娜大帝驾崩，她临终曾立下遗嘱，由孙子亚历山大直接继位，但最终还是由亚历山大的父亲保罗抢先登上沙皇宝座。实际上知道内情的亚历山大并没有显露出意见。\n保罗一世即位后，他乖戾暴躁的性格和他联法抗英的政策都引起了贵族阶层的深深不满，他甚至与拿破仑约好远征印度，导致大批官兵无谓的牺牲。1801年，参政院官员、近卫军官兵在英国支持下发动了政变，保罗一世在寝宫中被勒杀，惊恐万分的亚历山大在半推半就中成为俄国新沙皇。实际上，亚历山大事先知道政变阴谋，而且默许了政变之后由他继承皇位。尽管此变化符合俄国的发展利益和多数人的意愿，但亚历山大还是长期深受良心的谴责，这也是造就他复杂性格的一大原因。\n1803年起，老谋深算的廷臣阿拉克切耶夫开始掌握了权力，终亚历山大一代，他一直是决策的主要制定者之一。在阿拉克切耶夫主张下，亚历山大前期内政上的最大的举措是推行军屯制度，就是在国有的土地上推行兵农合一的制度，既训练了一支庞大的后备军队，又使其自给自足，不增加国家的财政负担。\n亚历山大的皇座逐渐坐热之时，正是拿破仑强悍的黑影逐渐逼向俄罗斯庞大臃肿的身躯之际。1804年，亚历山大确立了联英抗法的决策，1805年亲任俄奥联军总司令，12月在捷克的奥斯特里茨第一次亲身领教了拿破仑这个科西嘉怪物的厉害，损失惨重之后乘夜逃脱。\n1806年，拿破仑以迅雷不及掩耳之势击溃了普鲁士，进入波兰，这严重威胁到了沙俄的利益，亚历山大不得不再次组织抵抗。1807年波兰战场，本格尼森率领的俄军节节败退，亚历山大被迫求和。亚历山大与拿破仑在涅曼河中心的木筏上举行了一对一的会谈，亚历山大又一次将他“演员”的特长发挥得淋漓尽致。最后双方签订了提尔西特和约，实际上是法俄两国瓜分欧洲的协议，两国结盟，瓜分波兰，俄国承认拿破仑在欧洲各国的既得利益，法国则允许亚历山大在瑞典和巴尔干“自由行动”。利用这个“自由行动”，此后的几年，亚历山大使北极熊的贪婪本性重新发作起来，1809年入侵瑞典，夺取整个芬兰和瑞典本土的一部分。1811年，再次入侵土耳其，夺取了摩尔多瓦东部地区，后来，还吞并了格鲁吉亚和阿塞拜疆。\n但很快，俄国同拿破仑的关系破裂，又一场战争已不可避免。导火线是波兰问题，拿破仑坚持要在波兰地区建立一个华沙公国，但俄国绝不肯让出其已经得到的肥肉，但矛盾的根源还在于俄国参加拿破仑对英国的“大陆封锁体系”严重损害了国内资产阶级的商贸利益，迫于压力，亚历山大又重新向英国靠拢，这就触怒了拿破仑。\n1812年6月，拿破仑40万大军跨过涅曼河，直逼北极熊的心脏。一开始俄军节节溃败，几乎无还手之力，斯摩棱斯克很快失手。亚历山大被迫重新起用老将库图佐夫。库图佐夫在波罗丁诺与拿破仑大战一场之后，就决定放弃莫斯科，诱敌深入，让俄国广袤的国土“像海绵一样吸干拿破仑这股洪流”。拿破仑占领莫斯科后，发现他所得到的只是一座空城(这也可算是另一种形式的“空城计”吧)，四周都是虎视眈眈的俄军，后方的补给线面临被切断的危险，接着，俄国冬天的酷寒又即将到来。而且，拿破仑的军队中爆发斑疹伤寒，“斑疹伤寒将军”的杀伤力超过任何一位敌将。在试图与亚历山大和谈被拒绝后，拿破仑被迫撤退，沿途屡遭俄军袭击，狼狈不堪，拿破仑乘轻便马车只身逃回法国。\n亚历山大迅速组织起了有俄、英、普、奥、瑞等国参加的第六次反法同盟，1813年10月莱比锡一战(此战被称为“民族之战”，因为欧洲几乎每个民族都有人参加，而且也确实关系到每个民族的命运)，联军终于打败了重新组织起来的拿破仑大军。亚历山大以“解放者”的身份，同普鲁士国王、奥地利首相一起雄赳赳地踏上法兰西的国土。法国外交大臣塔列朗宣布投降，拿破仑退位，被放逐到厄尔巴岛。\n战后，欧洲各国代表在维也纳举行大会讨论战后新秩序问题。除土耳其外，每个欧洲国家都有代表参加，实际上起主要作用的是俄、英、普、奥四大国。亚历山大与普鲁士国王结成联盟，主张由俄国独吞波兰，由普鲁士得到萨克森作为补偿，但遭到奥、英的强烈反对，几乎要兵戎相见。与此同时，拿破仑奇迹般回到法国，重新建立拿破仑帝国。这终于促使正在维也纳打口水的各国政要团结起来，迅速签署了《最后文件》，亚历山大如愿以偿得到了波兰的大部分。很快拿破仑兵败滑铁卢，亚历山大第二次胜利进驻巴黎。\n在亚历山大倡议下，欧洲各国组成了“神圣同盟”，这个同盟已经有了后来国际联盟、联合国的雏形，但在当时的作用是协调各国政府的关系，以便共同镇压各国国内的民众运动。1820年，这个“以正义、仁慈、和平为宗旨”的同盟，第一次发挥了作用，在亚历山大建议下组织镇压了意大利、西班牙的革命。\n但巅峰时期的亚历山大，却出现了令人意想不到的变化。回到圣彼得堡之后，亚历山大好象变了一个人，精神和意志急剧退化，喜欢独处，越来越深居简出，思想上逐渐倾向于神秘主义，对东正教越来越虔诚，多次表示希望退位。\n亚历山大据说与欧洲各国许多贵妇有过私情，甚至还传说他有恋妹癖，但他只对“柏拉图式”的精神恋爱感兴趣，终身没有留下一个后代。1825年，史载亚历山大暴卒，但据说他实际上只是循入空门，后来还以修士库兹米奇的身份出现过。如前所述亚历山大思想和行为的诸多难以理解之处，给俄国历史留下了诸多谜团，使他被后人称为“至死如谜的司克芬斯”。\n亚历山大一世时代，通过一系列战争，主要是与拿破仑的战争，使俄国的版图和势力范围在彼得一世、叶卡捷琳娜二世时的基础上，又向欧洲心脏地带推进一步，当他的铁蹄踏遍欧洲各国时，已毫无疑问是当时的欧洲霸主。亚历山大一世时代是沙皇俄国在国际地位上的巅峰时期。而他作为主要参与者通过维也纳诸条约、“神圣同盟”建立起来的欧洲新秩序，历经19世纪中期欧洲政治版图的多次变迁，一直到一战后的凡尔登和约才被完全取代。主要是因为这些，他被列入本排行榜中，位居第87位。\n\n点评：俄罗斯巨大的战略纵深和库图佐夫明智的作战策略，是亚历山大一世能够打败拿破仑的两大主观因素。但更重要的一点，拿破仑不顾一切的入侵证明他已经失去了一个政治家的理智，他带来的连年战祸使他最终被欧洲人民所抛弃，在这种情况下，作为旧秩序最后的拯救者的领袖，亚历山大一世便成了历史的选择。\n","picNo":"1","picUrl":[{"pic_title":"亚历山大一世","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13774_1.jpeg"}]}]