[{"e_id":"13779","title":"哈尔滨“一一·九”学生运动","content":"\n    在93年前的今天，1928年11月9日(农历1928年9月28日)，哈尔滨“一一·九”学生运动。1928年5月13日，在日本的逼迫下，张作霖与山本条太郎正式签订了出卖东北路权的《满蒙新五路协约》。消息传到哈尔滨后，各大中学校学生集会，反对日本在东北修筑铁路。11月4日，哈尔滨工业大学、法政大学、医学专门学校和东省特别区立第一中学、第二中学、第三中学、女子中学，以及吉林省立第六中学等学生代表，在第一中学礼堂集会，组织成立哈尔滨学生维持路权联合会。会上通过了《总罢课、游行示威、开展反筑路斗争的决定》，并定于次日组织全市学生游行示威。\n5日中午，哈尔滨各大中学学生200余人，齐聚南岗东省特别区行政长官公署(现南岗民益街铁路中学址)请愿。哈尔滨各校学生5日示威的消息传开后，双城县省立第三中学、县中学学生举行游行示威，发表宣言，声援东北地区的反修“五路”斗争。11月8日上午，哈尔滨学生维护路权联合会在第一中学召开紧急会议，决定11月9日举行一次更大规模的总罢课和示威游行。\n1928年11月9日上午9时，哈尔滨的大学、中学和部分小学的学生5000余人，冒着初冬的寒风，涌向南岗许公路(今景阳街)东省特别区立第二中学对面广场(道外八区一带)集会。学联主席张桂相发表简短的动员演说：要到人口密集的道外地区进行游行示威，以唤醒更多的民众，共同反对日本帝国主义强修“五路”的侵略行为。会后，游行队伍向道外进发。当来到正阳街(今靖宇街)口的时候，发现有全副武装的军警把守。滨江县知事李科元、滨江警察厅长高齐栋亲自率陆军30人、警察50人，在游行队伍必经之路，架设铁丝网，严密把守。见此情形，学生代表立即与高齐栋据理力争：“道外是中国人的集居区，我们必须到道外游行，宣传日本强修“五路”的罪恶目的，以唤起同胞们的爱国心。”不等学生代表说完，高齐栋就带着训斥的口气说：“国家大事，无须尔等操心，你们年幼无知，不好好念书，受坏人唆使。跑到街上聚众闹事，是非法的。奉辅帅(即张作相)的命令，要严厉制止学潮……”高齐栋的威胁和恫吓，并没有使同学们退却。学生代表质问高齐栋：“道外是中国人的土地，我们都是中国人，中国人进入中国土地，你们不准许，而日本人在中国土地上强行修筑铁路，你们为什么不去阻止?难道说我们爱国还有罪吗?”高齐栋被学生代表质问得张口结舌。谈判破裂后，学生代表立即开会，决定强行冲过封锁，进入正阳街游行示威。顿时，一场肉搏战开始了。据史料记载，“始则徒手撑拒，继则拳脚相加，终则一方执枪柄，一方童子军木棒还击，遂至夺枪、夺棒，纷乱益甚。于是，向空中鸣枪……”霎时间，手无寸铁的学生被打得头破血流。这时，东省特别行政长官张焕相带着警官生乘车赶到。张焕相对学生说：“你们到特区内游行，我都支持。进入道外，我无能为力。你们赶快回去吧。”面对鲜血洒满街头的受伤同学，愤怒的学生再次集结成队，高喊着“打倒高齐栋”、“活捉杀人犯”的口号，与军警正面交锋。学生们用砖头、石块、旗杆、木棒向军警还击，打得反动军警抱头鼠窜。指挥镇压学生的姜队长和两名警察也被学生打伤。滨江县知事李科元和警察厅长高齐栋见大势不好，慌忙钻进汽车逃之夭夭。游行队伍终于冲入道外正阳街。\n游行队伍冲散军警的堵截后，走遍了道外的主要街道，并在繁华街口讲演，许多群众加入游行队伍。站在街道两旁的群众和学生一起呼喊反日口号。游行队伍所到之处，许多商号燃放鞭炮以示欢迎。当游行队伍来到十六道街滨江县公署(现市第四医院门诊址)时，已是下午4时许。学生将县公署团团围住，要求李科元和高齐栋出来答复镇压学生运动的理由，但他们始终没敢露面。之后，游行队伍由道外返回道里，来到滨江道尹公署，要求蔡运升出来说话，此时蔡运升早已逃走。当晚，学生又向张焕相提出三项要求：(1)废弃筑路条约；(2)保障学生游行示威、宣传的自由；(3)严惩李科元、高齐栋、蔡运升，医治受伤学生。\n此次事件史称“一一·九”惨案，学生重伤8人，轻伤140人，住院43人。尽管如此，当局对镇压学生的爱国运动的事实百般抵赖。\n为了声援爱国学生的斗争，哈尔滨各界人士纷纷谴责当局的血腥镇压。很多市民在学生示威的当晚，携带慰问品到医院看望受伤学生。《哈尔滨公报》、《国际协报》都以显著位置刊登警察殴伤学生的消息和照片，并发表文章抨击军阀的卖国行径。中东铁路三十六棚总工厂工人参加了反日修路的斗争，表示“誓做学生后盾”，还散发传单2000余份。\n哈尔滨“一一·九”事件打乱了日本掠夺中国东北路权的计划，推迟了修筑“五路”的进程。此后，日本虽然又采取各种手段兑现所谓《满蒙新五路协约》，但是，慑于东北人民的强烈反对，日本帝国主义开工修筑“五路”的野心终未能得逞。\n\n\n\n当学生队伍行至道外区正阳街口时，遭到反动军警的堵截反对日本侵略、维护路权的斗争","picNo":"1","picUrl":[{"pic_title":"当学生队伍行至道外区正阳街口时，遭到反动军警的堵截反对日本侵略、维护路权的斗争","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13779_1.jpeg"}]}]