[{"e_id":"13786","title":"犹太复国主义运动领导人魏兹曼逝世","content":"\n    在69年前的今天，1952年11月9日(农历1952年9月22日)，犹太复国主义运动领导人魏兹曼逝世。以色列国父魏兹曼1952年11月9日，将近78岁的犹太复国主义运动领导人、以色列第一任总统、化学家克雷姆-艾斯瑞尔-魏兹曼于今晨在特拉维夫附近他的寓所中去世。1874年11月27日魏兹曼出生于俄国格罗德诺省一个偏僻山村莫托尔的一个贫苦农民家庭，莫托尔是当时俄国若干个犹太人限制区之一，位于俄国西部稠密的森林边上。父亲是一个木材搬运工人。魏兹曼少年时代有很多时间是在父亲伐放的木排上度过的，魏兹曼共有十五个兄弟姐妹，尽管家境不好，但父亲还是希望自己的子女们接受正统的学校教育。1885年，在完成了正统和严格的犹太学校教育后，魏兹曼到平斯克的一所中学学习，在中学期间，他就表现了严谨的治学态度，学习成绩一直名列前茅。1891年，他以优异的成绩接到了俄国大学的入学录取通知单。但由于许多大学都规定限制犹太人入学的名额，他一怒之下，放弃了在俄国就学的机会到德国柏林大学学习化学，后又转入瑞士弗里堡大学。在大学学习期间，为了弥补家中汇款的不足，他同时还在中学教自然科学和俄语。1900年，他以出色的成绩获得了弗里堡大学药学博士学位。毕业后，1901-1903年任日内瓦大学化学讲师，同时进行有机化学的研究工作。由于他出卖了自己的一些发明专利，从而改善了他家庭的经济困难，并帮助弟弟妹妹们完成了大学学业。在日内瓦，他结识了一位医学院的女学生维拉-彻丽丝曼，六年后他们结婚了。1904年，魏兹曼定居于英国，1907年任曼彻斯特大学化学教授。第一次世界大战爆发后，他任英国海军部化学实验室主任。在此期间，他在研究生产炸药所急需的原料丙酮方面有重大进展，这大大提高了他在英国政府中的地位，也使他在化学研究领域内获得了国际声誉。作为一名化学家，魏兹曼己取得了重大成功，然而他更多的精力和时间仍然放在政治活动上。还是在俄国的时候，严格正统的犹太教育就使他接受了犹太民族主义的文化和思想，刚一上中学，他就用希伯来语给他的犹太老师写信，希望犹太人有朝一日能返回耶路撒冷。1897年，他加入由世界著名的犹太复国主义运动领导人赫茨尔所领导的犹太复国主义组织，并很快成为青年犹太复国主义者的领袖人物。1904年，赫茨尔逝世后，他逐渐成为世界犹太复国主义运动的领导人。1914年，在魏兹曼的鼓动下，英国的犹太人成立“英国巴勒斯坦委员会”，提出了在巴勒斯坦建立一个崭新的英国自治领、在获得自由中恢复犹太民族的古代光荣的口号。巴勒斯坦委员会在魏兹曼的领导下，开始正式与英国政府谈判，建议在巴勒斯坦建立一个犹太国家，由于英国在中东和巴勒斯坦的直接利益和魏兹曼在英国政府中的影响，英国政府于1917年11月2日公布了“贝尔福宣言”。魏兹曼是一位犹太复国主义运动的热情提倡者，但在行动上却表现得成熟和稳键。1923年，他在美国的一次讲演中强调说，尽管英国政府在贝尔福宣言中表示赞同犹太人在巴勒斯坦建立一个民族之家，尽管犹太民族在世界范围内已获得一些成功，但是犹太民族在巴勒斯坦始终是阿拉伯大海中的一个孤岛，因此，与阿拉伯世界取得谅解是刻不容缓的事情。1925年，在世界第十四届犹太复国主义大会上，他还说，从世界正义感这一立场来看，阿拉伯人对他们在巴勒斯坦的家园有权利，正如犹太人对他们的民族之家有权利一样。1928年，魏兹曼决定把世界犹太复国主义者组织扩大成为巴勒斯坦犹太人协会，从而得到了美国犹太人（既有犹太复国主义者也有非犹太复国主义者）大量的财政支持。在组织形式上，协会较前组织形式并没有很大变化，只是在执行委员会中增加了三个非犹太复国主义成员。但这种改组却产生了巨大的实际效果。三十年代初，美国的经济危机过后，协会就获得了大批巨额资金，这大大加速了犹太复国主义运动的前进步伐。二次大战结束后，美国取代英国成为主宰犹太人和巴勒斯坦命运的主要力量。1948年初，尽管魏兹曼已不再担任任何职务，但犹太复国主义者组织的领导人还是请他作为同美国总统举行会谈的首席代表，魏兹曼没有计较同这些领导人之间的政治分歧，还是率领犹太人代表团到华盛顿同美国政府举行了会议。在会谈中，魏兹曼以一个杰出的外交家和政治家的风度，同杜鲁门之间达成了充分的谅解。为了美国在中东的石油和战略利益，美国政府同意了魏兹曼在巴勒斯坦地区建立犹太国家的建议，并给犹太人一亿美元的贷款。1948年5月14日，以色列国正式成立，魏兹曼任临时国民议会议长。1949年2月17日，他当选为以色列国家的第一届总统。魏兹曼主要著作有：自传《磨炼和错误》、《实践》及许多化学论文。1952年11月9日，魏兹曼在长期患病后去世，埋葬在雷霍沃特他自己的庄园中，二十五万犹太人参加了他的葬礼。","picNo":"1","picUrl":[{"pic_title":"以色列国父魏兹曼","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13786_1.jpeg"}]}]