[{"e_id":"13789","title":"法兰西第五共和国总统戴高乐逝世","content":"\n    在51年前的今天，1970年11月9日(农历1970年10月11日)，法兰西第五共和国总统戴高乐逝世。\n\t\n\n\t覆盖着法国国旗的灵柩被送至科龙贝墓地\n\n\t两度担任法国总统的戴高乐，不仅在反对法西斯侵略和维护法兰西的民族独立方面令人敬佩，他的风采，从身材、智力到记忆力，也都很容易成为你心目中的崇拜人物。\n\n\t夏尔-戴高乐，1890年11月22日生于法国西北部边境城市里尔。父亲是耶稣会学校的教师，参加过1870年的普法战争，民族主义和爱国主义情绪非常强烈，对童年的戴高乐影响很大。戴高乐生性好斗，向往成为一个军人。1909年，戴高乐考入圣西尔军校。毕业后，来到驻阿腊斯的第33步兵团任少尉军官，受到团长贝当的青睐。他们的友谊保持了很长时间，直到第二次世界大战期间变得完全对立，双方都认为自己代表了法国。\n\n\t第一次世界大战初期，戴高乐随他的团队参加了比利时境内的一次战斗，负了伤；以后他在战斗中又两次负伤。1916年3月，戴高乐在法国东北部都奥蒙指挥一个连队作战时，中弹昏死在阵地上。贝当将军把他列入“阵亡”名单，追授一枚最高荣誉十字勋章，并且给予了这样的评语：“该员在激战中以身殉国，不愧为在各方面均无与伦比的军官。”等到戴高乐醒过来后，他成了德国的俘虏，直到1918年11月德国战败投降，他才重获自由。\n\n\t战后，戴高乐应募去波兰同俄国红军作战。他在回巴黎度假期间结识了饼干制造商旺德鲁的女儿伊冯娜。1921年4月他们结婚，后来生育了3个儿女。第三个孩子即将出生的时候，戴高乐夫人被汽车撞倒而受了惊吓，因此生下来的这个女儿是个白痴，取名安娜。安娜享受不到一般儿童所能享受的幸福，这使戴高乐夫妇在她身上倾注了更多的爱。戴高乐夫人在给朋友的信中写道：“只要安娜能跟别的女孩一样，我和夏尔甘愿舍弃一切，健康、财产、升迁、前程、所有的一切。”\n\n\t1921年10月，戴高乐回国，先后在圣西尔军校当战争史讲师；在法国军事学院学习；在特列尔的猎兵第19营当营长；在东地中海地区参谋总部和国防部总秘书处任职。1937年底，他晋升上校，任坦克团团长。30年代，戴高乐发表了一系列军事理论著述，论述了在未来战争中大量使用坦克以及机械化部队与空军、步兵协同作战的必要性，竭力主张在法国组建有高度机动性的机械化部队。可惜这些战略思想没有被法国军事统帅机关所重视和采纳。直到第二次世界大战爆发后，德国的机械化部队绕过马其诺防线，突袭法国西北部时，戴高乐才仓促受命组建一个装甲师，并被提升为准将，但为时已晚，法军一溃千里。1940年6月5日，总理雷诺改组政府，任命戴高乐为国防和陆军部次长。这时，副总理贝当和总司令魏刚等投降派在政府中占了上风，当德军逼近巴黎时，他们不组织抵抗，宣布巴黎为“不设防城市”，拱手将巴黎让给了敌人。随后，雷诺政府垮台，贝当出任总理，向德国宣布无条件投降，法军全部解除武装并交出武器。法国北部由德国直接占领，南部由贝当傀儡政府管辖，首都设在维希。法兰西第三共和国到此结束了。\n\n\t身为国防和陆军部次长的戴高乐，坚决主张把法国政府迁往法属北非，同法西斯德国血战到底。就在法国政府中的投降派酝酿向入侵者无条件投降时，戴高乐出使英国，谋求英、法联合抗击法西斯德国。等他返回法国时，投降的局面已不可挽回了，于是他下决心到英国去领导法国的抵抗运动，6月17日，戴高乐送英国的斯皮尔斯将军回伦敦。到机场后，就在飞机起动之际，他突然钻进舱门，飞机腾空而起。在场的其他法国官员惊得目瞪口呆。当天晚上传来消息，贝当已经向德国入侵者求降。第二天下午6时，戴高乐在英国广播公司的播音室对法国发表广播演说：“我是戴高乐，我现在在伦敦。我向目前正在英国领土上和将来可能来到英国领土上的持有武器或没有武器的法国官兵发出号召，向目前正在英国领土上和将来可能来到英国领土上的一切军人工厂的工程师和技术工人发出号召，请你们和我取得联系。无论发生什么情况，法兰西抵抗的火焰决不应该熄灭，也决不会熄灭。”这是一个伟大的历史性时刻，它标志着由戴高乐领导的反对法西斯侵略和维护民族独立的“自由法国”运动开始了。\n\n\t这时，戴高乐还对留在法国的魏刚将军抱有一线希望，写信希望他离开法国本土，领导抵抗运动，可是魏刚甘当傀儡政府的“国防部长”，并且以军事法庭的名义缺席宣判戴高乐死刑。戴高乐义无反顾地举起了抵抗的旗帜，着手把流落在国外的散兵游勇集合并组织起来，建立起一支7000人的武装部队，并开始引起国际的重视。1943年他把自由法国总部从伦敦迁到阿尔及尔，就任法国民族解放委员会主席。法国共产党领导的游击队和其他抵抗力量统一为“法国内地军”，拥有50万战士，在国内开展了艰苦卓绝的反侵略斗争。戴高乐设法和国内的“法国内地军”取得联系，并且千方百计地把最高领导权，掌握在自己手里。\n\n\t在整个战争期间，戴高乐念念不忘的是法国作为一个大国的历史地位，力图使法国在战后作为一个殖民大国继续存在。再加上他那十分固执而倔犟的性格，他和英国首相丘吉尔的关系经常处于紧张状态，和美国总统罗斯福的关系可说是相当糟糕。因此，他被排斥在1945年2月雅尔塔三强会议之外，而这次会议却处理着诸如战后欧洲状况等与法国有重大利害关系的问题。戴高乐想方设法取得了出席批准德国投降仪式的代表权，并使法国在德国获得了一块占领区。可是7月举行波茨坦三巨头会议，戴高乐又被排斥在外，这使他在战后一系列重大国际问题上没有发言权，更没有人理睬他的旨在肢解德国的计划。尽管如此，戴高乐为法国争得了联合国安理会常任理事国的资格，享有大国否决权。\n\n\t1944年8月26日，戴高乐凯旋巴黎。当他来到凯旋门时，欢迎的人们挤满了星形广场和爱丽舍田园大街。他不时举起手臂向含泪欢呼的巴黎人民致意。9月，他的政府迁回巴黎，他当选为临时政府总理，着手重建满目疮痍的祖国。一年过去了，戴高乐深感“多党制”对法国是一场灾难，对三个政党组成的联合政府更为不满。1946年1月，他突然辞职下野。他确信，目前的第四共和国很快就会垮台，法国人民将大声疾呼地召唤他重掌政权。这一估计大致不差，只是时间推迟到12年之后。\n\n\t早在1937年，戴高乐夫妇在科龙贝买下一处屋产，因为那里绿树成荫，气候宜人，对他们的白痴女儿安娜的健康有好处。那年安娜已经10岁了，许多人建议他们把安娜送到一个专门疗养院去，可是戴高乐总说：“安娜并非自己要求降生到人间来的，我们要想尽办法使她过得幸福一些。”只有在安娜面前，这位严峻刻板、目空一切的军官才会忘记自己的尊严。他一面跳舞，拍着大腿，一面唱着流行歌曲，还让安娜玩他的军帽。戴高乐下野以后，回到了科龙贝，这回可有时间和安娜玩耍了。他们夫妇还用写回忆录得到的版税设置了“安娜-戴高乐基金”，以便安娜在他们死后还活着时，能得到适当的照料。不幸的是，安娜在她20岁生日前夕患肺炎死了。戴高乐在她的墓前握着妻子的手说：“唉，她现在和别人一样了。……”\n\n\t在野期间，戴高乐一面撰写回忆录，一面注视着法国政局的发展。他一直站在反对派地位，反对新宪法，指责新宪法条文将使法国重蹈第二共和国时代政治动荡的覆辙。1947年他发起组织法国人民联盟，1951年成为正式政党，在议会中占有120个席位。由于不满议会党团，该党在1955年解体。戴高乐开始埋头撰写回忆录，先后出版了第一卷《召唤》、第二卷《团结》，在第三卷《拯救》出版时，他已经重新执政了。\n\n\t法国第四共和国政府频频更迭，政局动荡，1958年5月法属阿尔及尔又爆发起义，军队开始干预政治，有引起内战的危险。戴高乐感到时势要求他再度出山。5月15日，长期沉默的戴高乐发表一个声明：“12年来，法国面临种种问题，非政党体制所能解决，国家一直处在这种灾难状态中。上一次，国家在危急存亡的关头曾赋予我重任，领导全国救亡图存。今天，当国家再次面临考验时，它一定知道我已经做好了接管共和国权力的准备。”6月1日，戴高乐就任总理，12月21日被选为法国总统，新宪法授予总统更多的权力，法国从此进入了第五共和国时期。\n\n\t当时，法国军队陷入了阿尔及利亚战争的泥潭中，戴高乐决心甩掉这个包袱，允许阿尔及利亚独立。他采取全民表决的形式，让法国人民和阿尔及利亚人民决定是否赋予阿尔及利亚以自决权，结果70%以上的选民投了赞成票。这表明戴高乐的政策受到拥护。随后，戴高乐制服了驻阿尔及利亚的法军高级将领的叛乱，避免了法国的内战，和平地完成了法属非洲的非殖民化。\n\n\t军队中的一些极端分子不能饶恕戴高乐这种“抛弃我们的阿尔及利亚兄弟”的“出卖行为”，转入暴力和恐怖行动。后来至少发生了4起阴谋杀害戴高乐将军的事件，其中的两次已经付诸行动。一次是1961年9月8日晚上，当戴高乐乘车从巴黎返回科龙贝时，突然被一片火力网包围，幸好阴谋者埋设的90磅炸药没有爆炸，他的防弹车冲了过去。另一次是1962年8月22日发生在戴高乐乘车前往库布莱镇军用机场的路上，路旁的两辆汽车卫突然射出数百发子弹，其中十几发子弹击中了戴高乐那辆坚固的铁雪龙防弹车，一颗子弹击破后窗，在离他头部几英才的地方掠过。事后戴高乐回忆道：“令人难以置信的侥幸，我们谁都没有中弹，那就让戴高乐继续走自己的路，履行自己的职责吧。”\n\n\t戴高乐连续当了两届(11年)总统。他把主要精力放在对外事务上。他一直反对美国对法国的控制，要求在北大西洋公约组织内与美英同享决策权。这一要求遭到美国拒绝后，他撤销了北约对法国空军和舰队的指挥权，进而退出北约。迫使美国撤出在法国的驻军和基地。戴高乐反对大国核垄断政策，法国于1960年3月自己制造原子弹获得成功，并逐渐发展成为一支不容忽视的独立的核遏制力量。戴高乐充分利用法国的否决权，把英国排斥在欧洲经济共同体之外，以便把欧洲经济共同体作为他外交政策的工具，并发展成为一支独立的政治势力。戴高乐主张东西方“缓和与合作”，出访苏联和东欧国家，开始与苏联和东欧国家进行贸易和文化交流。1964年1月，法国不顾美国和它的大多数盟国只承认台湾的国民党政府这一状况，宣布同中华人民共和国建立外交关系。戴高乐在记者招待会上表示：法国不得不考虑这样的事实，在亚洲，没有中国的参加，就不能办成任何大事。\n\n\t与外交相比，戴高乐在内政方面的作为就颇为逊色了。在重新执政的最初几年，他通过发行公债的办法，缓和了通货膨胀，稳定了货币；减少行政费用开支，提高商业税，解除官方对商业的控制，使国民生产总值逐年上升，国家的黄金和美元储备增加。随后，戴高乐抛出了一个又一个计划，想使法国的经济强大起来，但都没有成功。到1967年情况急剧恶化。失业增长率急剧上升，工厂关闭或开工不足，工人和职员纷纷举行示威和罢工。1968年5月突然爆发了大规模的学生和工人运动，使戴高乐的威信急剧下降。翌年4月27日，戴高乐将地方区域改革方案和参议院改革方案交给公民投票表决，想以此获得选民的支持，结果使他大失所望，有52%的选民反对他的改革方案。戴高乐当即宣布下野，发表了一个简短的声明：“我将停止执行共和国总统的职务。这个决定自今日中午生效。”\n\n\t79岁的戴高乐下野以后，拒绝享受离任总统的薪俸和住房，又回到了科龙贝家中写回忆录，把大部分时间都花在建立他这座最后的文字纪念碑上。村民经常可以看到戴高乐在村边散步，默默地回首往事，看上去心情是那样的抑郁。戴高乐没能把回忆录写完，于1970年11月9日因心脏病猝然逝世。蓬皮杜总统于次日向法国人民发表广播讲话：“戴高乐将军逝世了，法国失去了亲人。1940年，戴高乐将军拯救了我们的荣誉。1944年，他领导我们走向解放和胜利。1958年，他把我们从内战的威胁中救了出来，他使今天的法国有了自己的制度、独立和国际地位。……让我们向法国保证，我们决不辜负我们所得到的教诲，愿戴高乐将军永远活在全国人民的心中。”\n\n\t戴高乐的遗嘱早在1952年就写好并密封起来，要求在他去世后才许启封。遗嘱写道：\n\n\t“我希望在科龙贝教堂举行我的葬礼。如果我死于别处，我的遗体务必运回家乡，不必举行任何公祭。我的坟墓必须是我女儿安娜安葬的地方，日后我的夫人也要安息在那里，墓碑上只写：夏尔-戴高乐(1890-?)。\n\n\t“葬礼要由我儿子、女儿和儿媳在我私人助手们的帮助下安排，仪式必须极其简单。我不希望举行国葬，不要总统、部长、议会代表团和公共团体代表参加。只有武装部队可以以其身份正式参加，但人数不必很多。不要乐队吹奏，也不要军号。不要在教堂或其他地方发表演讲，国会不要致悼词，举行葬礼时，除我的家庭成员、我的解放功勋团战友和科龙贝市议会成员外，不要留别的位子。法国的男女同胞如果愿意的话，可以陪送我的遗体到达它的最后安息之地，以给我的身后遗名增光，但我希望要默默地把我的遗体送到墓地。\n\n\t“我声明，我事先拒绝接受给予我的任何称号、晋升、荣誉、表彰和勋章，不论是法国的还是外国的。授予我上述任何一项，将违背我的最后愿望。”\n\n\t戴高乐的要求都实现了，葬礼非常简朴，4万多男男女女从法国各地来到科龙贝为他们心目中的英雄送葬。与此同时，巴黎大主教马尔蒂在巴黎圣母院为戴高乐将军举行隆重的安灵弥撒，许多国家的元首都赶来致哀。几十万巴黎人冒雨向爱丽舍宫行进，在凯旋门这个26年前戴高乐站过的地方肃立致哀。第二天，巴黎市议会决定把凯旋门所在的星形广场改名为夏尔-戴高乐广场。这可以说是向拒绝任何荣耀的领袖授予“荣誉”的一种最好方法。\n\n\t\n\n\t1959年1月8日戴高乐将军就任法兰西第五共和国首任总统\n\n\t\n\n\t1940年6月18日在伦敦向法国民众发表广播演说，号召法国人民继续抵抗德国法西斯\n\n\t\n\n\t戴高尔去世，12日葬于他家乡的科龙贝教堂。大约4万名法国人来到科龙贝向戴高尔表示最后敬意。\n\n\t\n\n\t令人尊敬的戴高乐四兄弟。左一是夏尔·戴高乐。\n\n\t\n\n\t眉飞色舞地与“自由战士”们交谈\n\n\t\n\n\t巴黎终于解放了\n\n\t\n\n\t两位大人物戴高乐与肯尼迪的会面引来无数关注的目光。右一为戴高乐夫人，右二为肯尼迪夫人。\n\n\t\n\n\t戴高乐夫人访苏期间在莫斯科\n\n\t\n\n\t戴高乐的女儿安娜自小残疾，戴高乐对她倾注了无限怜爱和温情，直到她死去。\n\n\t\n\n\t戴高乐辞去总统职务后，回到家乡科龙贝。\n\n\t\n\n\t戴高乐逝世。这是他的灵柩被送到科龙贝墓地。\n\n\t\n\n\t少年戴高乐\n\n\t\n\n\t戴高乐(1890-1970)","picNo":"14","picUrl":[{"pic_title":"覆盖着法国国旗的灵柩被送至科龙贝墓地","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_1.jpeg"},{"pic_title":"1959年1月8日戴高乐将军就任法兰西第五共和国首任总统","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_2.jpeg"},{"pic_title":"1940年6月18日在伦敦向法国民众发表广播演说，号召法国人民继续抵抗德国法西斯","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_3.jpeg"},{"pic_title":"戴高尔去世，12日葬于他家乡的科龙贝教堂。大约4万名法国人来到科龙贝向戴高尔表示最后敬意。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_4.jpeg"},{"pic_title":"令人尊敬的戴高乐四兄弟。左一是夏尔·戴高乐。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_5.jpeg"},{"pic_title":"眉飞色舞地与“自由战士”们交谈","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_6.jpeg"},{"pic_title":"巴黎终于解放了","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_7.jpeg"},{"pic_title":"两位大人物戴高乐与肯尼迪的会面引来无数关注的目光。右一为戴高乐夫人，右二为肯尼迪夫人。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_8.jpeg"},{"pic_title":"戴高乐夫人访苏期间在莫斯科","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_9.jpeg"},{"pic_title":"戴高乐的女儿安娜自小残疾，戴高乐对她倾注了无限怜爱和温情，直到她死去。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_10.jpeg"},{"pic_title":"戴高乐辞去总统职务后，回到家乡科龙贝。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_11.jpeg"},{"pic_title":"戴高乐逝世。这是他的灵柩被送到科龙贝墓地。","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_12.jpeg"},{"pic_title":"少年戴高乐","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_13.jpeg"},{"pic_title":"戴高乐(1890-1970)","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13789_14.jpeg"}]}]