[{"e_id":"13787","title":"沙特阿拉伯首任国王伊本·沙特逝世","content":"\n    在68年前的今天，1953年11月9日(农历1953年10月3日)，沙特阿拉伯首任国王伊本·沙特逝世。阿卜杜勒-阿齐兹·本·阿卜杜勒-拉赫曼·本·费萨尔·沙特(1881年-1953年11月9日)，简称伊本·沙特，沙特阿拉伯首任国王(1932—1953年在位)。\n\n一个真正的贝都因游牧人每天吃一把椰枣、喝一皮囊水、睡三小时觉就够了。我们的祖先就是靠这种生活统治世界的——伊本·沙特父亲\n\n自从穆罕默德带着他的教义和扩张精神走向世界之后，阿拉伯半岛又恢复了长期的沉寂，但20世纪即将到来之时，这里出了一位自穆罕默德以来阿拉伯半岛最伟大的人，他就是现代沙特阿拉伯国家的缔造者——伊本·沙特。\n\n\n\n伊本·沙特的先祖曾在阿拉伯半岛中心的绿洲建立了第一沙特王国，这个王国建立的同时也接纳了宗教改革家瓦哈比所创立的瓦哈比教派，属伊斯兰教中较接近穆罕默德原教义的一个教派，对阿拉伯半岛的影响一直保持到今天。此后，沙特王国几度兴亡，势力曾一度推进到阿拉伯半岛东部的汉志地区，但主要立足于中部的内志地区。\n1891年，第二沙特王国被拉希德家族所灭，少年伊本·沙特随父流亡国外，后寓居科威特。贝都因人血统中的冒险因素，加上长期流亡生涯带给他的刻苦、顽强的精神，帮助他克服了一生中的种种困难而成就大业。\n1902年一个新月如钩的夜里，伊本·沙特带领40余人从科威特突袭利雅得，潜入利雅得城内，袭杀拉希德家族指派的利雅得地方长官，控制了这个沙特家族的老基地。这个看来更像传奇小说的情节的历史事件，成了伊本·沙特一生事业的起点。\n接着，伊本·沙特以利雅得为根据地，不断向周围扩张势力，并依附于奥斯曼帝国，统一了内志地区。1912年起，伊本·沙特建立了一系列具有军屯性质的伊赫万农业垦殖区，这是一种宗教、政治、军事合一的组织。伊本·沙特令宗教学者发布教令，宣布穆斯林并非天生的游牧民，从事农业、手工业和商业也符合伊斯兰教的规定，力促游牧民定居并加入组织。此举加强了自身的军事力量，伊赫万组织的成员成了伊本·沙特南征北战的主力军。\n1913年，在英国人的支持下，伊本·沙特对奥斯曼帝国开战，进攻哈萨地区，在战斗中，伊本·沙特曾被炸开腹部，肠子都流了出来，但他沉着应战，最终获得了胜利，夺取哈萨地区，从而获得出海口。这样，伊本·沙特的王国与半岛西部哈希姆家族的汉志王国和北部的拉希德家族形成三足鼎立之势。\n1915年，伊本·沙特与英国签订《乌凯尔条约》，同英国结成盟国反对奥斯曼帝国支持下的拉希德家族，1921年，出兵攻打世仇拉希德家族，经过半年的围城战攻陷哈伊勒城，拉希德家族投降，伊本·沙特宣布自己为“内志及其归属地区苏丹”。\n如果到此为止，伊本·沙特也已经恢复了祖先的版图和荣耀，但他并没有满足，1924年进攻汉志王国，先后攻占麦加、麦地那和吉达，赶走了哈希姆家族。伊本·沙特宣布自己为汉志和内志国王。1927年，与英国签订《吉达条约》。新条约废除了英国的特权，宣布伊本·沙特领导的国家获得“完全和绝对的独立。1932年，将汉志和内志两个王国合并，成为沙特阿拉伯王国，为政教合一的君主专制国家。\n伊本·沙特一生都是个虔诚的伊斯兰瓦哈比教派的信徒，建国后也以瓦哈比教派作为国家的信仰基础。但面对日新月异的科技发展，古老的宗教面临着如何适应现代化的挑战。伊本·沙特在这方面是个开明者，他提出任何新技术，只要不与伊斯兰教的精神相抵触，即便在《古兰经》上没有出现过，都可以接受。伊本·沙特将电话、汽车、广播等引进到沙特，并于1929年利用现代化技术装备镇压了极端宗教组织发动的暴动。\n伊本·沙特时代还有一个对国家来说意义重大的变化，那就是石油的开采。1933年，伊本·沙特授权美国的美孚公司在沙特阿拉伯开采石油。1938年在哈萨发现第一批储量极大的石油，二战后石油工业迅速发展，沙特成为世界上石油开采量最多的国家，随着国际油价的上涨，流入的外汇像潮水一样源源不绝，沙特阿拉伯从一个贫穷落后的国家，一跃而进入世界上最富裕的国家之列。正因为沙特阿拉伯已确立了主权国家的地位，从沙特土地上开采出来的石油才能变成沙特人民的福利，而不是白白成为殖民者的营养品。\n在石油工业发展的同时，沙特阿拉伯同美国的关系也在不断强化，双方都视对方为不可缺少的盟友。瓦哈比教派的信仰、石油和与美国的联盟，是沙特阿拉伯稳定的三大支柱，此三者都在伊本·沙特统治时期就已经定型。\n在漫长的统治过程中，主要是在开国时期，为笼络各个部落，伊本·沙特广泛与各部落联姻，累计曾娶过300余个新娘。他有43个儿子，去世时子女加上孙子有160多人。今天的沙特王室有男性成员5000多人，是世界上最庞大的王室，而且广泛分布在国家的各个重要部门。\n作为两次世界大战后诞生的众多新国家之一，沙特阿拉伯王国的形成更多地打上了伊本·沙特个人的烙印。在历史上，沙特阿拉伯从未以一个独立国家的身份完整地存在过，伊本·沙特奠定了这个国家的版图，还奠定了这个国家的基本制度，如瓦哈比教派、伊赫万组织等。随着石油重要性的体现和价格的上涨，作为世界头号石油大国，伊本·沙特缔造的沙特王国已经成为世界经济体系中举足轻重的一环，并在政治上取得相应的地位。由于这些原因，伊本·沙特理所当然在本书中占有他的位置，他的排名是第70位。\n\n点评：与同时代大多数国家由民众推动的独立运动相比，沙特阿拉伯的建国过程更多地带有沙特家族奋斗和部落斗争的色彩。伊本·沙特充分利用了时代的赠与，两次世界大战、奥斯曼帝国解体、英美急于在阿拉伯半岛寻找同盟者等，都成了伊本·沙特成功建国的有利条件。而沙特建国在其石油被大量勘探开发之前，这使沙特王室得以在很大程度上掌握了本国石油开采的主导权。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13787_1.jpeg"}]}]