[{"e_id":"13781","title":"纳粹迫害犹太人的“水晶之夜”","content":"\n    在83年前的今天，1938年11月9日(农历1938年9月18日)，纳粹迫害犹太人的“水晶之夜”。受害的犹太商人清扫被打碎的玻璃“水晶之夜”这个听似具有浪漫色彩的名词，却是与历史上最丑恶的迫害犹太人的暴行联系在一起的。“水晶之夜”又被译为“砸玻璃窗之夜”，指的是1938年11月9日发生的事件。这一天是德国历史上一个黑暗的日子，就在这一天，在纳粹的导演和怂恿下，德国和奥地利上演了一幕疯狂的反犹丑剧。这幕丑剧是犹太人从被歧视、凌辱到被非人看待，直至从肉体上消灭的转折点。纳粹头子希特勒是极端的种族主义和反犹主义者，他在《我的奋斗》中写道：“雅利安人的最大的对立面就是犹太人。”他把犹太人看作是世界的敌人，一切邪恶事物的根源，一切灾祸的根子，任何民族生活秩序的破坏者。他认为：“对种族问题和犹太人问题没有最清楚的认识。德意志民族就不会复兴。”1933年1月30日希特勒上台后，犹太人的灾难就开始了，纳粹德国的最初的反犹措施是对犹太人的抵制，不向犹太人商店买东西，禁止犹太人当公务员、行医、司法，不许犹太人进入浴室、音乐厅和艺术展览馆等。1935年9月15日，希特勒在纽伦堡召开的纳粹党代表大会上宣布了新的法律。纽伦堡法律剥夺了犹太人的“公民权力”标志着反犹行动的升级。该法律规定犹太人为没有选举权和被选举权的“国家居民”，并严禁德国人与犹太人通婚，禁止犹太人家庭雇佣45岁以下的德国妇女，甚至不许犹太人使用德国国旗和象征德国的颜色。此后纳粹德国采取的反犹措施，主要是把犹太人移民出境，驱赶到其他国家和地区。在强迫出境的犹太人中，有一个波兰藉的裁缝也被装入闷罐车中押送到波兰。此人的17岁的儿子赫舍尔-格林斯潘为了替父报仇，于1938年11月7日，在巴黎向德国大使馆三等秘书恩斯特-冯-拉特开枪行刺。尽管拉特本人是反纳粹的，并己受到秘密警察的监视，但他还是在11月9日因伤势严重而死去。这一偶然事件成了纳粹首领们发动新一轮反犹行动的求之不得的借口。1938年11月9日晚上，希特勒和戈培尔正要出席幕尼黑举行的庆祝啤酒馆政变15周年的活动，在听到拉特死去的消息后，希特勒和戈培尔把头凑到一起，商量了一阵，希特勒称“应当放手让冲锋队行动”，然后离去。接着戈培尔发表了迫害犹太人的煽动性演说，他估计将要发生反对犹太人的“自发性”的示威，党对此不应干涉。当晚，德国党卫军保安处和秘密警察的头子海德里希，用特急电报指示，党卫军保安处和秘密警察“不得阻拦即将发生的示威”，“犹太人教堂可以烧毁，但不得危及德国人的财产”，“犹太人的店铺与私人住宅可以捣毁，但不得劫掠”，“犹太人，特别是有钱的犹太人应予逮捕，人数视现有监狱能容纳多少而定。”在纳粹党领导集团的怂恿和操纵下，德国各地纳粹狂热分子走上街头，他们疯狂地捣毁犹太人的店铺和私人住宅，烧毁犹太人的教堂，公然迫害和凌辱犹太人，大肆逮捕犹太人。从9日夜晚到10日凌晨，纳粹分子群魔乱舞，犹太人在痛苦和灾难中呻吟。这一夜的打砸抢烧给犹太人造成的灾难，据统计，有36人被杀害，36人受重伤，267座教堂被焚烧或夷为平地，在德国和奥地利7500家犹太人商店被捣毁，3万多名从16岁至60岁的犹太男子在自己家里被捕，押往达豪、布痕瓦尔德和萨克森豪森集中营。这一夜仅砸毁的玻璃随处可见，据德意志保险公司的代表希尔加德先生讲，其损失就达600万马克。要弥补这项损失，比利时全国玻璃工业要生产半年，由于被砸毁的玻璃晶莹透明，所以柏林居民用尖刻的俏皮话称之为“水晶之夜”。“水晶之夜”以后，11月12日戈林把德国各个部长召集到航空部，开了一次专门研究犹太人问题的会议，戈培尔等人与会，他们就进一步蹂躏和迫害犹太人问题出谋划策，提出要让犹太人自己把被烧毁的教堂清除干净，并将之修成停车场供德国人使用；要做一个标记，每个犹太人必须佩带。他们甚至要求受到迫害的犹太人提供10亿马克的赔偿费。“水晶之夜”以及其后的迫害，其目的是要剥夺犹太人作为人的尊严和自尊，使他们在社会上和道义上被孤立起来。因此，有的历史学家认为：“这次暴行和接着根据其目标所采取的措施使得任何有组织的犹太人的生活已不可能。”既然犹太人被剥夺了作为人的生存权利，那么对他们从肉体上消灭就只剩下时间问题了。1941年春天，当纳粹首领们正策划进攻苏联的同时，也在策划对犹太民族的种族屠杀，这项罪恶的任务拟由党卫军的保安处和秘密警察组织的特别行动队来完成。1941年6月22日，随着德国对苏联的侵犯，纳粹的特别行动队跟在军队的后面，从事着惨绝人寰的罪恶勾1942年1月20日，纳粹秘密警察头子海德里希，召集了纳粹德国14个部门的高级官员，其中包括特务机关盖世太保的头子缪勒，在柏林近郊万湖旁边的大万湖路56-58号别墅开会，研究了大规模系统地屠杀犹太人的计划，会议通过“最终解决犹太人问题”的决议，提出“最终解决”的办法是把犹太人运到东方劳动“其中大部分毫无疑问将通过其自然减少的方式消灭”，“对于最后还能留存的抵抗力量最强的那部分人，必须以相应的方式处置。”这就是所谓的“万湖会议”，这次会议成为把对犹太人的迫害升及到最终从肉体上消灭的标志。在“最终解决”犹太人的行动中，出现了像奥斯维辛集中营那样采用毒气室、焚尸炉成批屠杀犹大人的令人发指的罪行。在“最终解决”过程中，受害者到底有多少人？纽伦堡国际法厅根据世界犹太人大会计算出的数字为5721800人。根据负责搜捕和消灭犹太人的党卫队一级突击队长艾希曼1944年8月的一次谈话，那时死于灭绝营的人数有400万，被用其他方式杀死的人数有200万。另据德国保安总局一个专门负责向希姆莱报告犹太人居民情况的统计员科尔赫尔在1943年3月的一份报告上说，到那时为止，犹太人死亡人数达到450万。“最终解决”犹太人的罪恶历史，随着纳粹德国在第二次世界大战中的覆灭而结束了。但“水晶之夜”开始的从剥夺犹太人作人的权利到对犹太人血腥屠杀的罪行，都永远被钉在历史的耻辱柱上，昭示后人警惕种族主义的再度流行。犹太人的家庭和商店遭洗劫","picNo":"2","picUrl":[{"pic_title":"受害的犹太商人清扫被打碎的玻璃","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13781_1.jpeg"},{"pic_title":"犹太人的家庭和商店遭洗劫","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13781_2.jpeg"}]}]