[{"e_id":"13796","title":"柏林墙倒塌","content":"\n    在32年前的今天，1989年11月9日(农历1989年10月12日)，第一个开放柏林墙的东德守卫。\n\t\n\n\t一群西柏林的示威者拆倒了柏林墙的一段\n\n\t1989年5月，在匈牙利社会主义工人党宣布放弃执政党地位，实行多党制，波兰统一工人党与团结工会达成实行议会民主的协议，正在为即将到来的大选作准备的时候，匈牙利开始拆除通往奥地利边界上的铁丝网，打开了民主德国居民经匈入奥逃往联邦德国的缺口。\n\n\t至10月初，已有3.7万名民德公民逃往联邦德国。在居民大批出走的冲击下，10月7日民德40周年国庆日前后，东柏林、莱比锡等许多城市爆发了游行示威活动，要求民德当局发扬民主，进行改革，放宽对出国旅行和新闻媒介的限制。\n\n\t为了平息事态，稳定局势，德国统一社会党频繁召开会议，讨论对策，但意见严重分歧。在10月17日的政治局会议上，民德 15个专区(包括东柏林)党的书记中有13个要求以埃里希-昂纳克为首的政治局全体成员辞职。18日，德党召开十一届九中全会，从1971年以来一直担任民德最高领导人的昂纳克以健康为由辞去党和国家一切领导职务，原政治局委员、中央委员会书记、国务委员会副主席埃贡-克伦茨当选为德国统一社会党总书记(24日又接任民德国务委员会主席、国防委员会主席)。\n\n\t克伦茨上台立即表示要推行改革，要实行“自由选举”，然而克伦茨的一个惊人之举乃是11月9日突然下令凿开了“柏林墙”，宣布开放东西柏林、东西德的分界线，于是，民主德国居民顷刻像潮水一般迅猛地涌向西柏林和联邦德国各地。\n\n\t在第二次世界大战结果的影响下，欧洲的政治地图被划定了。但是在1989年；这张地图却经历了在首次划定之后影响最为深远的众多变动。人民群众自发的不满和愤恨情绪吞没了东欧一系列国家的政权，并开始冲击和动摇苏联阵营中的国家所确立的立国根本。许多人涌现在东欧国家首都的大街上，要求进行民主改革。在公民们明显不可阻挡的和平抗议潮流下，一个接一个的华沙条约组织成员国的政府开始摇摆并倒下，这些国家包括波兰、匈牙利、捷克斯洛伐克、保加利亚和东德。\n\n\t1989年11月9日，全世界的电视观众目睹了在柏林上演的伟大一幕，长久以来作为东西方对抗最有力标志的柏林墙最终被推倒了，有1%的东德公民涌入西德与他们自1961年因关闭边境而被迫分离的朋友和亲戚们再度团聚。\n\n\t由于德国的非常危险的高速走向再度联合，也由于北大西洋公约组织在1990年7月发布的伦敦宣言中以官方的身份宣布承认：华沙条约组织不再代表着对西方构成威胁的军事组织，苏联领导人戈尔巴乔夫在国内的境遇越来越困难重重，尽管他和美国的乔治-布什总统以及英国、西德政府都保持着亲密的关系，而且可以说在很多方面戈尔巴乔夫是东欧所有变动的始作俑者。\n\n\t\n\n\t推倒柏林墙\n\n\t\n\n\t1989年11月9日下午6点57分，民主德国宣布从即时起开启边境。柏林墙第一次被凿开一条缝，将东西柏林分隔28年的高墙很快就被推倒\n\n\t\n\n\t两德合并后进入联邦德国的大批市民\n\n\t\n\n\t两德合并后进入联邦德国的第一辆原德意志民主共和国的汽车\n\n\t延伸阅读：第一个开放柏林墙的东德守卫\n\n\t \n\n\t延伸阅读：第一个开放柏林墙的东德守卫\n\n\t\n\n\t柏林墙守卫杰格(Harald Jaeger)\n\n\t1989年11月9日，数万东德民众涌入波荷木大街。在“推倒柏林墙”的浪潮般呼喊声之后，驻扎在边境检查站的东德守卫杰格(Harald Jaeger)突然宣布开放柏林墙，让汹涌的人群自由逃向西德。\n\n\t当天晚上，伫立了28年的柏林墙正式被推倒，所有的检查站防线全被解除。但令人惊讶的是，当时的东德政府并未下达任何“开放围墙”的指令。怀有共产主义信仰的杰格，用一个近乎不可能的决定，改写了民主德国的历史。\n\n\t在那个特殊的年份里，全世界弥漫着街头抗争的骚动，11月的东德爆发了二战以来规模最大的民主示威运动。2014年，在柏林墙倒塌25周年之际，现年71岁的杰格在接受采访时回忆，“并不是我开放了柏林墙，而是那晚站在那里的人们。他们的意愿是如此强烈，根本没有理由阻止边境的开放”。\n\n\t柏林墙马上开放?\n\n\t杰格曾是东德陆军中校、秘密警察，1961年柏林墙建立之后，他加入东德边防警卫部队，驻守这堵围墙长达28年。\n\n\t1989年11月9日傍晚6点，身为波荷木街边境检查站副站长的杰格正常接班。当他在食堂吃晚餐时，电视上正在直播东德统一社会党政治局委员君特•沙博夫斯基的记者会。沙博夫斯基在当天下午签发了一项简化公民出境的法案，当被问及这项法案何时生效时，他回答道：“恩，会很快的，不会延迟。”这段话被视为“柏林墙马上开放”的信号广为流传。\n\n\t在一片混乱中，杰格也在电视里听到“民众随即可离境”的信号，“我差点被面包噎到，我不相信我的耳朵，当下就脱口而出：刚刚宣布什么蠢事?”他立刻冲回办公室，所有同事都不相信他所说的。他只好致电给上级军官Col. Ziegenhorn求证，却遭到呵斥：“你为这件蠢事打电话来?”他甚至指示杰格，不要让没有通行许可的人越过边界。\n\n\t在杰格打第一个电话之前，大约有20名民众出现在波荷木街上，他们与边境保持一定距离，紧张地等待东德警卫下发“允许越境”的指令，但指令迟迟没有出现。人群很快膨胀到近万规模，人们在杰格的办公室前高喊：“开门!”、“让我们离开吧!”\n\n\t越来越失控的人群\n\n\t二战结束后，德国被迫分裂为东西两边，成为冷战时代的意识形态对抗前线。长期以来，东德人被禁止逃往西德。当限制离境的柏林墙在1961年建立之时，东德政府将它宣传为“反法西斯的壁垒”，杰格曾为它的建立而欢呼。\n\n\t28年来，他看到这道屏障从最初的电线、铁丝网，到一堵砖墙，最后修筑成蔓延165公里的混凝土墙，分割着街道、铁轨、房屋，甚至穿越墓地，包围着东柏林。在这期间，自东向西的逃亡被大幅削减，但仍有5043人飞越柏林墙成功逃入西柏林，3221人被捕，目前能确定死者姓名的案例达136起。\n\n\t1989年，东欧各国逐渐走向开放，但民主德国却因政府不力导致民众生活贫困不堪。11月4日，东德出现了二战以来最大规模的民主示威游行。台湾作家龙应台曾回忆彼时在亚历山大广场上亲眼看见的民主浪潮:“成千上万的东德人汇集在广场上，高举着拳头，要求开放边境、民主自由”。\n\n\t民众的情绪在沙博夫斯基的发布会后迅速升温，数万人聚集在距离柏林墙围栏前等待，现任德国总理的默克尔当时也身在其中。杰格再次打电话请示上级军官，但上级却告知：“我没有接到命令，对你也没有指示。”他又致电其他政府部门，依然毫无帮助。\n\n\t东德政府在几天前刚刚经历一场大变动，统治东德近20年的昂纳克被撤换，新任政府还没来得及对当晚发生的一切做出反应。在那一刻，杰格突然感觉到被党和军队“抛弃”。\n\n\t\n\n\t柏林墙边上的守卫和群众\n\n\t重复命令:打开围栏\n\n\t九点左右，波荷木街上的呼声越来越高涨。杰格再拿起电话对上级大吼：“我们必须有所行动!”为了缓解紧张的局面，他下令让一些人出境，但在他们的护照上盖了邮戳，致使护照失效，这群人将永远不能返回东德。然而，他们的离开却触发了人群的骚动。\n\n\t对于共产党员杰格来说，他在军队、国家安全部门、边境工作时所接受的教育突涌而上。逃离是非法的，但避免骚乱同样是他的职责。\n\n\t杰格坚持，东德守卫永不能向越境的民众开枪，只有当守卫受到威胁时，使用武力才可能被允许。在杰格守卫边境的那些年，他手下的士兵只有过一次鸣枪。但他也担心，当聚集的民众越来越多，伤亡将不可避免。驻守的46个警卫已经开始变得激进，杰格担心他们的手枪和机关枪可能会造成暴力的发生。\n\n\t11点30分，杰格决定违背上级的命令，下令让驻守的警卫撤退所有的控制，打开围栏，让东柏林人出境。这项命令几乎违背了所有守卫的信仰，他们站在原地，目瞪口呆，杰格必须不停地重复命令。如果四个小时前，他不是偶然看到那场发布会，他永远都不会做出这样的决定。\n\n\t按照他的估计，当晚有2万多东德人从波荷木街边境逃入西德，有徒步逃走的，也有开车越境的。人们穿越柏林墙，拥抱了守卫的士兵，递给他们葡萄酒。正在举行的婚礼派对从东德转移到了西德，新娘们在穿越时将手上的婚礼花束送给了守卫。在另一侧等待的西德人用鲜花和香槟欢迎涌入的东德人，不少好奇的西德人也趁机进入东德。\n\n\t随后一群年轻人爬上了柏林墙，午夜时柏林墙的所有检查站都已开放。倒塌的狂欢，令人想起两届美国总统肯尼迪和里根分别在1963年和1987年在这里发表的著名演说。演说所传达的精神带有冷战时期资本主义阵营的立场，却同样是当晚东德民众的欢呼。\n\n\t杰格在宣布开放后退居一旁，他哭了，夹杂着当机立断的欣慰、和信仰崩塌的困惑。开放柏林墙的决定或许将使他面临叛国罪的指控，但他没有随人流离开东德。\n\n\t1990年德国统一后，东德边境管理局被解散，当时47岁的杰格骤然失业，他尝试去许多企业找工作，包括卖报纸。跟统一后的每个东德人一样，他们努力适应西方式的生活。杰格在柏林墙倒塌所扮演的角色，许多年后才被曝光。\n\n\t(综合每日邮报、卫报、路透社等报道)","picNo":"7","picUrl":[{"pic_title":"一群西柏林的示威者拆倒了柏林墙的一段","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_1.jpeg"},{"pic_title":"推倒柏林墙","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_3.jpeg"},{"pic_title":"两德合并后进入联邦德国的大批市民","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_4.jpeg"},{"pic_title":"两德合并后进入联邦德国的第一辆原德意志民主共和国的汽车","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_5.jpeg"},{"pic_title":"柏林墙守卫杰格(Harald Jaeger)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_6.jpeg"},{"pic_title":"柏林墙边上的守卫和群众","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13796_7.jpeg"}]}]