[{"e_id":"15219","title":"法国现实主义作家阿尔丰斯·都德去世","content":"\n    在124年前的今天，1897年12月16日(农历1897年11月23日)，法国现实主义作家阿尔丰斯·都德去世。\n\n\n阿尔封斯•都德(AlphonseDaudet，1840-1897年12月16日)，十九世纪下半叶法国现实主义作家。\n他出身于法国南方尼姆城一个破落的丝绸商人家庭，迫于穷困，十五岁起在小学里担任监学(类似自修课辅导员)，独自谋生。\n1857年他17岁时带着诗作《女恋人》(1858)到巴黎，开始文艺创作，1866年散文和故事集《磨坊书简》的出版给他带来小说家的声誉。\n这是一部优美的散文集，作者以故乡普罗旺斯的人情风物、传说掌故为题材，用充满诗意的笔调，抒发深厚的乡土感情。其中有几篇是美丽的童话，例如《塞甘先生的山羊》，叙述塞甘先生的一头温和而漂亮的小山羊，酷爱自由，不满足于后园的青草，偷逃到附近小山上漫游，勇敢地和狼搏斗，直到精疲力竭被狼吞噬。\n《高尼叶师傅的秘密》描述塔拉斯孔城开设面粉工厂后使当地磨坊的风车都停顿下来，但高尼叶师傅磨坊的风车却照旧运转不休，原来他用生石灰冒充麦子磨成粉。他的苦心却博得了居民的同情。\n《磨坊书简》发表两年后，都德的第一部长篇小说《小东西》(1868)出版。\n《小东西》半自传式地记叙了作者青少年时期因家道中落，不得不为生计而奔波的经历，以俏皮和幽默的笔调描绘资本主义社会人与人之间的冷酷关系。这部小说是都德的代表作，它集中表现了作者的艺术风格，不带恶意的讽刺和含蓄的感伤，也就是所谓含泪的微笑。因此，都德有法国的狄更斯之称。\n1870年普法战争爆发，都德应征入伍。战争生活给他提供了新的创作题材。后来曾以战争生活为题材创作了不少爱国主义的短篇。1873年他发表了著名短篇小说集《月曜日故事集》，其中大多是是以这次战争为背景的。其中的《最后一课》和《柏林之围》更由于具有深刻的爱国主义内容和精湛的艺术技巧而享有极高的声誉，成为世界短篇小说中的杰作。\n《最后一课》描写普法战争后被割让给普鲁士的阿尔萨斯省一所乡村小学，向祖国语言告别的最后一堂法语课，通过一个童稚无知的小学生的自叙，生动地表现了法国人民遭受异国统治的痛苦和对自己祖国的热爱。作品题材虽小，但精心剪裁，记叙详略得当，主题开掘得很深。小弗郎士的心理活动，描写得细腻动人。教师韩麦尔先生作为一个爱国知识分子的典型，形象栩栩如生。\n《最后一课》被译成世界各国文字，常被选为中、小学生的语文教材，中国也有译文。小说以普鲁士战胜法国后强行兼并阿尔萨斯和洛林两省的事件为背景，通过一个小学生在上最后一堂法文课时的所见所闻与内心感受，深刻地表现法国人民深厚的爱国主义感情。都德的短篇具有委婉、曲折、富于暗示性的独特风格。1878年、1896年又先后发表了《故事选》与《冬天故事》。\n普法战争以后是都德长篇小说的多产时期，共创作了十二部长篇小说，其中较为著名的有讽刺资产阶级庸人的《达拉斯贡的戴达伦》(1872)，揭露资产阶级家庭生活腐朽的《小弟罗蒙与长兄黎斯雷》(1874)，以及刻划巧于钻营的资产阶级政客形象的《努马•卢梅斯当》(1881)、《萨福》(1884)、《不朽者》(1888)等。\n都德在《塔拉斯孔城的达达兰》中塑造了一个自吹自擂的庸人的典型形象，小说以漫画的手法讽刺资产阶级中某些人虚张声势的英雄主义。\n《雅克》叙述一个贫苦男孩的生活经历和奋斗过程，与《小东西》类似。\n在《富豪》中，作者写一个暴发户到巴黎后遭到破产以至身亡的故事，淋漓尽致地勾画了第二帝国时期丑恶的的社会风尚。\n《努马•卢梅斯当》写的是一个善于钻营的政客如何爬到部长的高位，成功地塑造了一个资产阶级政客的典型形象。\n《不朽者》主要是讽刺最高科学机构法兰西学院，书中的主人公只是一个平庸的学究，他毕生努力奋斗，终于混进了法兰西学院，成了被称为不朽者的院士，但他的论著却被发现是假科学。\n《萨福》写一个浪漫女子萨福的庸俗的爱情故事，曾受到法国马克思主义批评家拉法法格的批判。都德是位多产作家，除著有大量小说外，1888年还发表了《一个作家的回忆》和《巴黎的三十年》两部回忆录。他的剧本《阿莱城的姑娘》(1872)曾由法国音乐家谱成歌剧。\n他一生共写了十三部长篇、一个剧本和四个短篇集。长篇中较著名的除《小东西》外，还有讽刺资产阶级庸人的《达拉斯贡的戴达伦》(1872)和揭露资产阶级生活的《小弟弗罗蒙与长见黎斯雷》(1874)。都德赞同左拉的自然主义创作论，但并不是无动于衷地描写现实。\n他的近百篇短篇小说，每篇一般两三千字，文笔简洁生动，题材丰富多彩，构思新颖巧妙，风格素雅清淡。\n都德在文学理论上，对左拉的许多自然主义的创作观点表示赞同。但是，他在创作实践中，却并不是像科学家那样，在实验室里纯客观地记录人类的活动和无动于衷地描写社会现实。正像他在《小东西》里所说的那样，我的故事只是借用拉•封丹的寓言，再把我自己的经历加进去罢了。都德的作品都加进了自己的经历，我们可以从中看到他的欢乐、忧郁、愤怒和眼泪。他对当时法国资本主义腐朽没落的世态人情，作了幽默的嘲讽和温和的批判，作品的基本倾向是进步的。\n他的创作倾向，总的说来，是对资本主义现实进行批判的。不过他的社会视野不够宽广，批判不够深刻，揭露的锋芒往往限于社会世态和人情习俗，而对资本主义制度下遭到不幸的普通人的同情则又近乎悲天悯人。他往往以自己熟悉的小人物为描写对象，以亲切的略带幽默的眼光观察他们。他的观察细致入微，善于从生活中挖掘某些有独特意味的东西，又以平易自然的风格加以表现，并把自己的感情深深注入字里行间。因此，他的作品往往带有一种柔和的诗意和动人的魅力。\n\n\n\n\n评论：中国读者对《最后一课》都不陌生吧!\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15219_1.jpeg"},{"pic_title":"评论：中国读者对《最后一课》都不陌生吧!","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15219_2.jpeg"}]}]