[{"e_id":"15211","title":"安史之乱爆发","content":"\n    在1266年前的今天，755年12月16日(农历755年11月9日)，安史之乱爆发。\n\n\n唐朝天宝十四载十一月甲子日(755年12月16日星期二)，身兼范阳、平卢、河东三节度使的安禄山发动节度使之士兵及同罗、奚、契丹、室韦、突厥等民族组成共十五万士兵，号称二十万，在范阳起兵。天宝十五年占领长安、洛阳，进入安史之乱的最高峰。\n\n\n\n\n\n经过\n\n\n(一)范阳叛变—— 杨国忠与安禄山不和，安禄山恐杨国忠对己不利，遂以讨杨国忠为借口，在范阳叛变，安禄山一路南下，不足两月，已攻陷洛阳，自立为燕帝，国号燕。\n(二)肃宗即位—— 安禄山破潼关，活捉守将哥舒翰，直入长安。玄宗仓惶入蜀，行至马嵬驿，军士哗变，杨贵妃被逼自缢，太子李亨即位灵武，是为肃宗。\n(三)禄山被杀—— 不久，安禄山被长子安庆绪所杀。郭子仪得回纥之助，收复长安和洛阳。\n(四)思明叛变—— 史思明降唐，受封为范阳节度使。唐室恐怕史思明再反，欲将之消灭，究泄，史思明遂反叛。\n(五)思明称帝—— 郭子仪、李光弼进击安庆绪，包围邺郡，史思明带兵援助安庆绪，合并其兵，回范阳，称大燕皇帝。\n(六)平定乱事—— 史思明与李光弼相持年余后被养子史朝义所杀。李光弼再借回纥兵，大破史朝义。史朝义部下田承嗣、李怀仙降唐，史明义被杀，安史之乱遂告平定。\n\n \n\n平定安史之乱的郭子仪\n\n\n\n影响\n\n\n安史之乱的后果是极其严重的，其影响大致可以分为下列几点\n第一，战乱使社会遭到了一次浩劫。《旧唐书·郭子仪传》记载：“宫室焚烧，十不存一，百曹荒废，曾无尺椽。中间畿内，不满千户，井邑楱荆，豺狼所号。既乏军储，又鲜人力。东至郑、汴，达于徐方，北自覃、怀经于相土，为人烟断绝，千里萧条”，几乎包括整个黄河中下游，一片荒凉。杜甫有诗曰：“寂寞天宝后，园庐但蒿藜，我里百余家，世乱各东西”。这说明经过战乱，广大人民皆处在无家可归的状态中。\n第二，安史之乱，使唐王朝自盛而衰，一蹶不振。此后实际上统一的中央王朝已经无力再控制地方，安史余党在北方形成藩镇割据，各自为政，后来这种状况遍及全国。安史乱起，唐王朝分崩离析，已经没有力量镇压这次叛乱，只好求救于回纥以及由少数民族出身的大将。当史思明之子史朝义从邺城败退时，唐遣铁勒族将领仆固怀恩追击，仆固与唐王朝有矛盾，为了私结党羽，有意将安史旧部力量保存下来，让他们继续控制河北地区，使安史旧将田承嗣据魏博(今河北南部，河南北部)、张忠志(后改名李宝臣)据成德(仿河北中部)、李怀仙据幽州(今河北北部)，皆领节度使之职。这就是所谓“河北三镇”。三镇逐渐“文武将吏，擅自署置，赋不入于朝迁”，把地方军事、政治、经济大权皆集于一身，“虽称藩臣，实非王臣也”。以后其他地区，如淄青(今山东淄川、益都一带)李正已，宣武(今河南开封、商丘一带)李灵曜，淮西李希烈等皆各自割据，不服朝廷管理。这些方镇或“自补官吏，不输王赋”，或“贡献不入于朝廷”，甚至骄横称王称帝，与唐王朝分庭抗礼直到唐亡，这种现象没有终止。\n第三，阶级压迫和统治阶级的压榨更加深重。因而促使农民和地方阶级的矛盾日益尖锐化，最后迫使农民不得不举兵起义，形成唐中叶农民起义的高潮。安史之乱后，国家掌握的户口大量减少。潼关和虎牢关之间，几百里内，仅有“编户千余”，邓州的方城县，从天宝时的万余户，骤降至二百户以下。政府却把负担强加在犹在户籍上的农民，所谓“靡室靡农，皆籍其谷，无衣无褐，亦调其庸”。唐宪宗元和年间，江南八道一百四十万户农民，要负担唐朝八十三万军队的全部粮饷，所以“率以两户资一兵，其它水旱所损，征科妄敛，又在常役之外”。在方镇统治下的人民，也遭受着“暴刑暴赋”，如田承嗣在魏博镇“重加税率”，李质在汴州搞得地区“物力为之损屈”，等等。唐政府和各藩镇的横征暴敛，终于激起了农民的不断武装起义，代宗一朝，“群盗蜂轶，连陷县邑”，其中规模较大的有发生于宝应元年(公元762年)的浙东袁晁起义，同年的浙西方清起义，以及同期的苏常一带的张度起义，舒州杨昭起义，永泰年间(公元765年)邠州起义等等。这些起义虽说很快就被镇压，但更加削弱了唐朝的力量。\n第四，经过安史之乱，唐王朝也失去了对周边地区少数民族的控制。安禄山乱兵一起，唐王朝将陇右、河西、朔方一带重兵皆调遣内地，造成边防空虚，西边吐蕃乘机而入，尽得陇右、河西走廊，安西四镇随之全部丧失。此后，吐蕃进一步深入，唐政权连长安城也保不稳了。唐王朝从此内忧外患，朝不保夕，更加岌岌可危。 \n\n评论：唐朝由盛转衰的转折点\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15211_1.jpeg"},{"pic_title":"经过","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15211_2.jpeg"},{"pic_title":"平定安史之乱的郭子仪","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15211_3.jpeg"}]}]