[{"e_id":"15210","title":"一代女皇武则天逝世","content":"\n    在1316年前的今天，705年12月16日(农历705年11月26日)，一代女皇武则天逝世。\n\t武则天(624年2月17日-705年12月16日，农历十一月二十六日)，通称武曌或武后，中国历史上唯一的女皇帝。唐高宗时为皇后(655年—683年)、唐中宗、唐睿宗时为皇太后(683年12月27日—690年10月16日)，后自立为武周皇帝(690年10月16日-705年2月22日在位)，705年退位以后，成为中国历史上唯一一位女性太上皇。\n\n\n\t\n\t\n\t\t我能制之(桀骜不驯的烈马)，然需三物，一铁鞭，二铁挝，三匕首，铁鞭击之不服，则以挝挝其首，又不服，则以匕首断其喉；野有遗贤，宰相之过也——武则天\n\t\n\n\n\n\t在中国历史上称帝的人有数百，称王的则数以千计。在这个庞大的群体中，最特殊的莫过于武则天了，她不但是唯一的女性，而且登上最高宝座历程的艰险曲折令人叹为观止，她无论为政还是为人都有着众多让后人说不清，道不尽的地方。\n\n\t武则天本名武照，曾被唐太宗赐名媚娘，称帝后改名武曌，“则天”来自于她晚年上的尊号“则天大圣皇帝”。其父武士镬原为大木材商人，因在唐朝开国中立功，官至工部尚书。凭借此出身，武则天14岁被选入宫，成为唐太宗的才人。尽管地位卑微，但她以出众的美貌，过人的才气和运气，得到了唐太宗及其太子李治的垂青。649年太宗死，武则天被迫削发为尼，到感业寺忍受青灯黄卷的生活。\n\n\t\n\n\t但武则天不甘寂寞的性格决定了她必然寻求结束这种生活，而命运的眷爱也给了她东山再起的机遇。李治即位为高宗后不久，便将她召入宫，晋升为昭仪。此后几年武则天投入到了惊心动魄的争宠斗争之中，先联合王皇后一起斗倒了萧淑妃，后又以掐死一个女儿的代价来诬陷王皇后，使之被打入冷宫。655年，武则天终于登上了人生第一个高峰——皇后。\n\n\t在此过程中，武则天深深感受到以长孙无忌为首的守旧派对自己的敌视。当上皇后之后，她罢黜了20多位反对自己的官员，长孙无忌等也被迫自杀，同时开始培植自己的势力，擢用了李义府、许敬宗等亲信。\n\n\t660年，高宗的“风眩病”发作，头痛且目不能视，武则天开始名正言顺地参决政事。664年，高宗因对武则天不满，与上官仪谋划废后，武则天先发制人，控制了高宗，处死了上官仪，从此真正掌握了大权。\n\n\t剩下可能阻挡武则天攀上政坛顶峰的只有她几个日渐长大的儿子。长子李弘曾立为太子并代父理政，33岁时死去，时人传说是被武则天毒死。次子李贤继立，后因对武则天不满而被废，第三子李显继立。683年高宗死，李显即位为中宗，但很快因一句戏言被武则天所废。武则天立第四子李旦为傀儡，自己临朝称制，独揽大权。\n\n\t684年，徐敬业等在扬州以匡复李唐为名起兵，很快就被镇压下去，同时裴炎等重臣因乘机要挟武则天归政李旦而被杀。随后，武则天为清剿朝内外的反对派，大兴告密之风，并委任崇元礼、周兴、来俊臣等酷吏进行刑讯逼供，此后15年间，包括李氏宗室在内的大臣以谋反等罪名被杀的不计其数，官场一时成为恐怖世界。武则天在清除完反对派，做好充分准备之后，于690年正式登上帝位，改唐为周。\n\n\t武则天当政时代，影响最大的举措莫过于对科举制度的改革和对人才的搜求。在科举制方面，武则天首创的有殿试、自举、武举和制科等。殿试，即由皇帝亲自对笔试通过者(称贡士)进行面试，武则天不但注重才学，而且注重相貌口才。武举的内容包括骑射、马枪、举重等，通过者由兵部录用，这两项都深刻地影响了中国的科举制度。自举即可以毛遂自荐申请做官，这一项为武则天时代所独有。制科是皇帝根据临时需要开设的考试，名目也根据需要而定，如贤良方正科、博学宏词科等。\n\n\t除了科举制之外，武则天还通过其他各种办法搜罗人才，多次敦促各级官员举荐人才，甚至派招抚使到各地巡行以招揽人才。就搜求人才的热心而言，武则天确实为中国历史所罕见。这些措施确实也受到效果，狄仁杰、魏元忠、张柬之等均为当时名臣，而姚崇、宋璟等则为开元名相，开元盛世的人才基础，正是武则天时期打下的。\n\n\t此外，武则天对盛唐诗赋的繁荣也有贡献。她本人爱好文学，不但作诗，还创造出一些汉字，如她的名字“曌”等。在她的积极倡导下，宴会赋诗、应制赋诗十分盛行，吟诗作对成为获取功名的一个捷径。在武则天时代，唐诗开始进入繁荣期，格式、内容等方面也渐趋成熟。\n\n\t作为一个曾体验过民间生活的帝王，武则天也比较重视农田水利的建设。她在位期间，清查非法占田、搜刮隐户、兴修水利，提出“重农桑、薄赋徭”的主张，还主持编撰了一部农书《兆人本业》。在她掌政时期，户口数由380万户增加至615万户。\n\n\t武则天的晚年生活被认为“荒淫”，因为她亲近以张昌宗、张易之为首的一班“面首”，并给以高官厚禄，但她最终决定传位给亲儿子，而不是武氏家族的人，被认为是正确之举，因为“人心思唐”，当时只有李唐传人重新登极才能服众。705年，张柬之等大臣发动政变，杀死张氏兄弟，拥立太子李显，将病榻上的武则天送进冷宫。同年，82岁的武则天在冷清中离开了人世。\n\n\t史学界对武则天的评价差异之大，变化之快为历代帝王中所罕见。武则天受人指摘主要在于大兴告密之风，任命酷吏，杀害无辜，滥封官吏，以及生活淫乱等。实际上武则天既用小人，也用君子，小人帮她夺权，君子帮她治国。她虽然使政治上层一度动荡，但社会经济仍保持平稳发展，使她在实现二千年封建史上未有的变局之时，只遇到若干短时的反抗。总的来说，她的统治“上承贞观之治，下启开元盛世”的评价还是恰当的。因为她在政治上的成功，在维持唐朝盛世方面的贡献，以及在科举制度等方面的影响，她被列入本排行榜中，居第93位。\n\n\n\t点评\n\n\n\t武则天对官吏的杀戮和在人才选拔上的热情形成了鲜明的对比，实际上，此两者都是服务于同一个目的的，就是巩固她的统治。对官吏的杀戮，使得人人自危，没有人敢对她的执政合法性提出挑战；而大量选拔人才，则可形成一个尊重她执政合法性的新群体，也为未来的盛世储备了人才，这正是武则天的高明之处。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15210_1.jpeg"}]}]