[{"e_id":"15217","title":"爱国志士邱逢甲出生","content":"\n    在157年前的今天，1864年12月16日(农历1864年11月18日)，爱国志士邱逢甲出生。\n\t\n\n\t丘逢甲\n\n\t丘逢甲(1864年12月16日—1912年)，字仙根、仲阏，又名仓海，出生于台湾苗栗县，后移居彰化县。其祖先属于中原南迁的客家族系，清朝乾隆中叶，其曾祖父丘士俊自广东镇平(今蕉岭县)文福淡定村迁居台湾，在台中东势从事开垦。丘逢甲生性聪颖，14岁考取秀才，25岁中举人，26岁中进士，授工部主事，因不愿做官离职返台，开始教学生涯。\n\n\t1895年，在甲午战争中战败的清政府与日本签订丧权辱国的《马关条约》，把台湾和澎湖列岛等割让给日本。消息传出，全岛一片恐慌。丘逢甲愤然召集台湾乡绅咬指血书，联合电奏清政府抗争，表明“万民誓不服倭”，先后上疏四次、血书五次以示愤慨和决心，要求废约抗战、保卫国土。但清廷回电“台抗京危”，并急召守军早日撤回，派员专程南下交割台湾。\n\n\t在清政府弃台并拒绝岛民内渡，台湾人民“无主可依”、“无人肯援”而强敌压境的危急情况下，悲愤至极的一介书生丘逢甲力倡建立了以清朝为正朔的“台湾民主国”，与台湾绅民一起自主保台，反对日本侵略，维护民族尊严和祖国统一、领土完整。他倾尽家资，组织和率领数万人的抗日护台义军，横刀跃马与日寇浴血奋战，并向国内外发表讨日檄文，宣言：“愿人人战死而失台，决不愿拱手而让台。”尽显誓死不做亡国奴的崇高爱国情操和英雄气节。英勇的台湾人民经过艰苦卓绝的激烈战斗，打了大小一百多仗，日军死伤三万两千多人，其中侵台日军头目近卫师团长、陆军中将北向川能久亲王和第二旅团长、陆军少将山根信诚等在战争中毙命。由于敌我力量对比悬殊，孤立无援，抗日军民弹尽粮绝、死伤严重，气壮山河的保台抗争终告失败。经部将劝说，丘逢甲不得不挥泪内渡，回到祖籍广东镇平县文福淡定村。后新加坡有报载文评曰：志虽未酬，而义声震于天地，名节已堪千古。返回大陆后，在大力推行教育的同时，丘逢甲积极从事变法维新和民主革命活动，曾任中华民国广东省军政府教育部部长，赴南京参加筹建临时中央政府当选为参议院议员。\n\n\t丘逢甲回大陆后一直念念不忘故土台湾，谋求祖国统一。他临终弥留之际，嘱咐家人：“葬须南向，吾不忘台湾也!”情真意切，悲壮感人。\n\n\t丘逢甲少时即痛感民族、国家祸患重重和清政府腐败无能，26岁考中进士后弃官归台，认为“专意养士讲学，或为民间仗义兴笔，反有意义”，开始走上教育救国之路。抗日保台失败，他更是切身体会到“中国危机日迫，非开民智养人才，莫能挽救国难。”\n\n\t丘逢甲深感“旧时括帖之学无裨实用”，认为“书院旧制，新知识灌输有所不尽”，主张改革旧的教育制度，大力推行新学，“专以新思潮及有用之学课士”，培养“兴国有用之才”。他彻底打破旧式书院只注重经学的模式，选择和设置的课程丰富而实用，主张“德智体”三育并举全面发展。“到堂后，如有酗酒、嗜酒，不从教规者，即行辞退。”可见丘逢甲十分重视学生品行。智育方面引进西学，除设有经、史等课外，增设算学、格致(物理)、化学、生理卫生、外语(日、英文)等课程。此外，他注重体育，开设了“兵式体操”课程，以增强学生体质。丘逢甲大力改革教学方法，除中文教员外，还聘请一些英、日籍学者及归国留学生为教师。要求教师因材施教，主张开放式教学，崇尚学术争鸣。鼓励学生自学、多思、善问，要有“与众有异的主张”，勤读报章，关心国事。\n\n\t内渡回大陆后，丘逢甲先后在潮州韩山书院、潮阳东山书院、澄海景韩书院任主讲，1901年春在汕头正式创办岭东同文学堂，为广东历史上第一所新式学校。1904年夏，丘逢甲在蕉岭县城桂岭书院创办专门培养小学师资的镇平初级师范传习所，1906年改办为镇平县立中学堂(今蕉岭中学前身)，是我国最早创办师范者之一。1904年冬在蕉岭东山(县城城东)、员山(文福白湖村)创办创兆学堂各一所(创兆为在文福定居的丘氏二世祖名)。他通过自办、鼓励别人办、派出得力弟子到各地活动等形式，“劝办学校以百数”。丘逢甲致力办新学取得显著成绩，成为广东省乃至全国有声望的教育家。他曾被两广总督聘为学务处视学，被教育界同仁公推为广东省总教育会会长。“在其兴学十余年中，培植人才至多。广东革命志士，多半出其门下。” 后来的广东北伐军总司令姚雨平(平远人)、广东军政府总参议朱执信、中山大学校长邹鲁(大埔人)等均受教于丘逢甲创办的学校，皆成为革命的中坚力量。丘逢甲推行新学有力地促进了广东乃至全国教育的发展。\n\n\t丘逢甲6岁能诗，7岁能文，14岁时被福建巡抚兼学台丁日昌誉为“东宁才子”(东宁为台湾别名)，从此诗名大震。诗集主要有《柏庄诗草》和《岭云海日楼诗抄》，前为内渡前作品，后为内渡后所作。雄迈激越、悲壮酣畅为其艺术风格。\n\n\t从台湾内渡后所作的1700多首诗以忧时济世之作最为突出，具有鲜明的时代内容，体现了丘逢甲“重开诗史作雄谈”的创作特点。或抒发渴望收复台湾、实现祖国统一的豪情壮志，或针砭时弊、探究社会病根，或呼吁革新自救、励精图治，等等。在形式上颇为放恣，不为格律所拘，语言圆熟流畅，好以外来词汇、方言俗语、新名词、新概念、新知识入诗，反映出社会变迁与语言变革的本质关系。其诗表现出独具一格的创新意识，“震动一时”。梁启超把丘逢甲和黄遵宪并称为“诗界革命之巨子”。柳亚子先生在《论诗六绝句》中评论说：“时流竞说黄公度，英气终输仓海君。” 学界大多认为，充分显示近代“诗界革命”之实绩者，是诗作甚丰的丘逢甲。\n\n\t评论：抗日英雄，爱国诗人!","picNo":"1","picUrl":[{"pic_title":"丘逢甲","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15217_1.jpeg"}]}]