[{"e_id":"15229","title":"日本侵华罪魁近卫文磨自杀","content":"\n    在76年前的今天，1945年12月16日(农历1945年11月12日)，日本侵华罪魁近卫文磨自杀。\n\t\n\n\t16日，发动对华战争的首犯前日本首相近卫文磨在东京获洼的荻外庄服氰酸钾自杀\n\n\t1945年12月16日晨，发动全面侵华及太平洋战争的罪魁近卫文磨为逃避人民的审判，在美军占领当局刚刚发出对他的逮捕令后服毒自杀，结束了罪恶的一生。\n\n\t1891年10月12日，近卫出生在门庭仅次于天皇家的五摄家（即藤原豪族的近卫、九条、鹰司、二条、一条等五家。摄家是具有担任摄政、“关白”资格的门弟）之首近卫家。\n\n\t近卫文磨作为藤原家庭的嫡流、近卫家250年来第一个由正妻所生的长子，自出世之日起即被视作掌上明珠，受宠无度。\n\n\t1917年，近卫从京都大学法学科毕业，同年经西园寺推荐入内务省工作。1919年1月，随西园寺参加巴黎和会。这一时期，他先后发表《排除英美本位的和平主义》、《战后欧美见闻录》等文章，阐述了对国际政治的看法。他认为，第一次世界大战是“既成的强国”与“要求打破现状的国家”间的战争，美英垄断殖民地的现状，“有悖于人类机会均等原则”，“德国想打破此种现状，诚为正当的要求”，“日本不能不给予深切的同情”，“领土狭小、原料缺乏的日本”，“为了自己生存的需要，不能不象战前德国那样，做出打破现状之举”。他确信，日本“向外扩张，诚为顺乎自然之势”。可以说，从青年时代起，近卫就树立了侵略有理的思想基础，并用以指导一生的活动。\n\n\t1936年，冈田内阁因“二·二六事件”垮台，元老西园寺推荐近卫组阁，以稳定政局。但近卫对发动这一事件的皇道派军人持同情态度，对处理善后感到为难，结果以健康原因推辞。其后成立的广田内阁和林内阁，皆因无法控制局面短命而终。林内阁于1937年6月辞职后，组阁大任再次降到近卫头上。6月4日，第一次近卫内阁宣布成立。\n\n\t无论是元老重臣，还是军部、政党、财界、民间右翼势力，都对近卫登台一致表示拥护，尽管它们的想法不尽相同。的确，近卫有高尚的血统，46岁的美妙年华，曾因辞掉首相给人留下没有权力欲的良好印象，对整个统治阶级来说，他成了众望所归的人物。\n\n\t近卫最大限度地满足了统治阶级各阶层利益的共同要求，那就是大力推进对外扩张。他在组阁当天即表示，“属于‘非持有国’类型的我国必须确保我民族自身的生存权力，我国的大陆政策是建立在这个确保生存权利的必要之上的。”新内阁负有实现“国际正义”的使命，而“实现国际正义的较好方法，是获得资源的自由，开拓销路的自由，为开发资源所需劳动力移动的自由”。无异一纸夺取殖民地的宣言。\n\n\t1937年7月7日，即近卫上台后的一个月又三天，驻华北日军发动芦沟桥事变。点燃了全面侵华的战火。7月底，华北日军与前来增援的关东军、朝鲜日军攻占了京津地区，并继续向华北腹地进犯。8月13日，日军开辟上海战场。11月12日占领上海，旋即攻占京沪铁路沿线城市。12月13日占领南京，进行了震惊世界的南京大屠杀，遇难的中国军民超过30万人。次年10月，日军占领武汉和广州。一年多时间，日本即攻占了半个中国。\n\n\t但是，与日本法西斯预想相反，在中国共产党领导下，到1938年底，抗日战争开始转入战略相持阶段。日本在军事上未能灭亡中国，诱降阴谋也未见实效，近卫内阁在侵华对策上已一筹莫展，加之在与德国签订军事同盟上与陆军发生分歧，遂于1939年1月实行总辞职。\n\n\t1940年7月22日，近卫再次登台组阁。\n\n\t第二次近卫内阁在强化国内法西斯体制上抛出的新花样，是开展所谓新体制运动，亦称“近卫新体制”。近卫声称，开展新体制运动是“为应付前所未有的内外动荡局势，建立强有力的举国政治体制”，使“一切政党、派别、经济团体和文化团体统统归依于公益优先的精神之下”，“官民协同”、“实践翼赞大政的臣道”。\n\n\t近卫新体制包含多方面的内容，在政治上是效仿希特勒的纳粹党，由近卫本人发起建立直接辅助天皇的政治组织大政翼赞会。早在第二次世界大战爆发后，近卫已开始了筹建新党活动，组阁前的6月24日，又辞去枢密院议长，全力实施这一计划。到第二次近卫内阁成立后的一个月左右，现存的各政党和团体，或自动解散，或被强制取缔。在“不要误了公共汽车”的口号下，形形色色的法西斯分子纷纷投入近卫的怀抱。10月12日，大政翼赞会宣布成立，近卫亲自兼任总裁，其他要职分别由宫廷贵族、军政官僚及法西斯分子头目担任，并在各都、道、府、县设立支部，由当地知事任支部长，将居民编入“邻组”组织，实行严密的法西斯主义统治。\n\n\t1940年12月，近卫内阁通过《经济新体制纲要》，为实现“国民经济一体化”，加强国家的战时经济统制，设立钢铁统制会等产业统制机构，以保证战争物资的生产和调配。同时还设立全国金融协议会，颁布资金运用令，加强对金融业的统制。\n\n\t此外，近卫内阁制定《确立劳动新体制纲要》，在全国范围内推行大规模的产业报国运动，建立各种产业、行业报国会，通过劳务统制，把全国人民驱赶到为战争服务的轨道。\n\n\t伪实现建立“大东亚共荣圈”与“德意三分天下”的迷梦，近卫内阁在加强中国占领区统治，保持对华军事优势前提下，紧锣密鼓准备“南进”，夺取被英美视为自己势力范围的东南亚地区。为实现这一目的，经松冈外相斡旋，1940年9月签订了日德意三国军事同盟，次年4月又与苏联签订“日苏中立条约”，企图通过外交手段压美英对日本的“南进”采取绥靖政策。但是随着德国入侵苏联，这一外交阴谋实际宣告破产。\n\n\t然而日本仍坚持“南进”计划，在1941年7月2日的御前会议上，再次确定“南进”政策，并“不辞与美英一战”。不过在策略上则仍做两手准备，即一面继续与美国谈判，谋求外交解决问题，一面制造“北进”假象，加紧备战，一旦谈判破裂，即行对美英开战。为此，1941年7月16日，近卫以内阁总辞职的方式，撤换了对贯彻这一方针不利的外相松冈洋右。\n\n\t继而成立的第三次近卫内阁，除更换了少数成员外，继续坚持政府的既定方针。9月6日，再次召开御前会议，决定以10月上旬为限，如日本的要求“仍无实现的希望，就决心立即对美、英、荷开战”。对“南进”和御前会议的决定，近卫始终是积极赞同者，但到10月上旬日美谈判仍无进展时，他感到对美开战尚无“百分之百”的取胜把握，与主张立即开战的东条发生对立，遂于10月16日向天皇提出辞呈。\n\n\t近卫辞职后，仍作为政府重臣参与制定重大国策，后来也提出过尽早结束战争之类的主张。但他最关心的是“保存国体”和防止“共产主义蔓延”。日本战败投降后，曾担任东久迩内阁国务相和币原内阁“内大臣府御用挂”职务。","picNo":"1","picUrl":[{"pic_title":"16日，发动对华战争的首犯前日本首相近卫文磨在东京获洼的荻外庄服氰酸钾自杀","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15229_1.jpeg"}]}]