[{"e_id":"15220","title":"AC米兰成立","content":"\n    在122年前的今天，1899年12月16日(农历1899年11月14日)，AC米兰足球俱乐部成立。\n\t\n\n\tAC米兰足球俱乐部\n\n\t1899年12月16日，一群聚集在杜诺德(Dunawd)宾馆房间里的球迷成立了一家体育俱乐部—米兰板球和足球俱乐部。一般被称为AC米兰，或直接简称米兰。创始人：阿尔弗雷德·爱德华兹。此后历经了百年风风雨雨，AC米兰发展成为今天世界上最伟大的球队之一。\n\n\t早期经历\n\n\t1905年，俱乐部正式改名为“米兰足球俱乐部”。\n\n\t早期米兰全名被称为“Milan Cricket and Football SERIE A ”(米兰板球--足球协会)，简称“AC Milan”。继1901年首次夺冠后，1906年和1907年，米兰接连2年夺得意大利全国锦标赛的冠军，值得一提的是，米兰也是意大利历史上第二支夺得意大利全国冠军的球队(第一支是热那亚)。\n\n\t1908年，米兰队(Milan)中的瑞士及意大利球员因为不满球队宣布脱离球队，成立国际米兰队，也就是 “Inter”。这也一直延续至今，成为世界足坛举世瞩目，最伟大最炫目的城市德比——“米兰德比”。米兰的大本营位于意大利米兰的“圣西罗区”(Sansiro)，在米兰市的西部，由于米兰的主体育场就建在圣西罗区内，所以球场就被米兰球迷成为“圣西罗球场”，产权归属于米兰市政府。\n\n\t二次世界大战结束后，意大利足球甲级联赛重新恢复，1947年为了提高联赛质量，足协重新开放外援政策，米兰终于迎来了第一个黄金时代--瑞典“三架马车”时代。\n\n\t1949年1月22日，是米兰球迷最重要的日子之一，1948年伦敦奥运会横扫诸强勇夺冠军的瑞典诺达尔三兄弟中的老三冈纳·诺达尔正式加盟米兰，强悍的体魄使得后卫闻风丧胆难以阻挡。尽管仅仅参加了1948-49赛季下半个赛程的比赛，就证明了自己，如猛虎下山，出场15次，进球16个，米兰最终获得了联赛第三。随后米兰又引进冈纳·格伦，尼尔斯·利德霍尔姆，这就是足球史上最著名的“Gre-No-Li”组合，因为三人都来自瑞典，所以也被称作“瑞典三驾马车”，从此奏响了米兰历史上最为绚丽的篇章。\n\n\t在1949-50赛季，米兰在联赛中38战27胜3平8负积57分，以5分之差屈居尤文图斯之后，获得亚军。诺达尔出场37次，攻入35球，然而这远远不是米兰的最终目标，只会是前进的动力。\n\n\t1958年世界杯结束后，米兰从巴西帕尔梅拉斯队挖来世界冠军巴西队的主力中锋何塞·阿尔塔菲尼，他被人称作“艺术坦克”，“狮子和兔子的结合体”，从这些绰号中我们不难看出他的风格和特点，技术出众又不乏力量，能力极为全面。米兰队又重新组建了“新三驾马车”，在1958-59赛季34战20胜12平2负进84球失32球积52分重夺联赛冠军(米兰的第7个联赛冠军)，阿尔塔菲尼出场32次攻入28球。在随后的两个赛季中，米兰分获季军和亚军。\n\n\t1960年夏，乌拉圭射手斯基亚菲诺转会至罗马。瑞典英雄利德霍尔姆随着米兰征战12年之久于1961年宣布退役，共参加联赛359场，攻入81球，4夺联赛冠军，2夺拉丁杯冠军。1976年这位昔日队长再次回到米兰，3年后再夺联赛冠军，这是后话。他的退役，标志着瑞典“三剑客”时代的终结，米兰将迎接另一个时代的来临。\n\n\t步入辉煌\n\n\t吉亚尼·里维拉自幼喜好足球，13岁时被佩德罗尼教练发现，加入了亚历山德罗亚足球俱乐部乙级队，球队为他专门配置教练，一招一式地教他。15岁参加了8场青年联赛，很快被当时财大气粗的米兰(其实米兰一直财大气粗，直到21世纪初)发现，以18.2万美元的天价挖走，里维拉身材单薄，个头不高，技术动作非常漂亮，控球稳，传球准，盘带过人如入无人之境，禁区内射门脚法奇妙，头球功夫出色。小小少年就以超凡脱俗的球技、乖巧的性格以及对足球敏感的意识深得米兰上下的欢喜，也正是他的到来，米兰迎来了另一个春天。\n\n\t1960-61赛季初战不利，屈居尤文图斯之后，获得亚军。\n\n\t1961-62赛季在阿尔塔菲尼的带领下，米兰以52分的积分超过尤文图斯3分的优势获得冠军(米兰第8个联赛冠军)。里维拉攻入20球名列射手榜首，同年入选了意大利国家队，并有不俗表现。\n\n\t1962-63赛季是米兰历史上重要的一年，球队把精力完全投入到欧洲赛场，联赛最终名列第3，但功夫不负有心人，米兰又一次进入了欧洲冠军杯决赛。\n\n\t1963年5月22日伦敦温布利大球场，对手是“黑豹”尤西比奥带领的葡萄牙本菲卡队。米兰队中当时拥有秘鲁盯人后卫维克托·贝尼特兹，巴西中场迪诺·桑尼以及锋线上的得分机器阿尔塔菲尼组成的“南美三驾马车”，但尤西比奥上半场第18分钟带球晃过特拉帕托尼率先打破僵局。下半场里维拉第58，66分钟两次妙传，帮助阿尔塔菲尼梅开二度，米兰终于反败为胜，首次称雄欧洲足坛(米兰也是意大利俱乐部的第1个冠军杯)。同时米兰获得了洲际杯(丰田杯前身，分主客场举行)的参赛资格，当时对手是球王贝利领军的巴西桑托斯队。米兰主场4比2获胜，客场2比0领先下却被对手连扳4球，两天后的附加赛中，米兰0比1败北饮恨洲际杯。\n\n\t随后几个赛季，里维拉的表现一般。球队成绩一再下滑，1963-64赛季获得季军，次年获得亚军，但1965-66赛季跌到第7，1966-67赛季，尽管获得意大利杯(米兰的第1个意大利杯)，但联赛仅仅名列第8，队长塞萨尔·马尔蒂尼(老马尔蒂尼)戎马一生，解甲归田。1966年的世界杯赛里维拉的表现平平，也倍受非议。\n\n\t在这关键时刻，球队老板重新召回带领米兰首夺欧洲冠军杯的教练内里奥-罗科(Nereo Rocco)1967-68赛季米兰恢复神勇，在罗科的指导下，联赛中30战18胜10平2负进53球失24球积46分重登冠军宝座(米兰的第9个联赛冠军)，领先第2名达9分之多。而欧洲赛场上也是高奏凯歌，捷报频传，1968年在荷兰鹿特丹2比0击败德国汉堡队获得欧洲优胜者杯桂冠(米兰的第1个欧洲优胜者杯)。这一年米兰王子——保罗·马尔蒂尼来到人世间。\n\n\t在接下来的1968-69赛季联赛荣获亚军，欧洲冠军杯一路过关斩将，又一次杀到决赛，对手正是克鲁伊夫率领的欧洲新贵阿贾克斯队。\n\n\t1969年5月28日西班牙伯纳乌球场，米兰以4比1的大比分干净利落地击败对手荣获欧洲冠军杯(米兰的第2个欧洲冠军杯)，其中普拉蒂一人分别在第10、39、75分钟进球上演帽子戏法，第66分钟索曼尼锦上添花。1994年，米兰在欧洲冠军杯中又一次4比0戏耍了克鲁伊夫率领的欧洲梦之队--巴塞罗那，也许米兰是克鲁伊夫永远的梦魇，但是正是他的3位得意门生创造了米兰的另一个辉煌，这是后话。同年底，米兰以4比2的总比分击败比拉尔多·贝隆(阿根廷“巫师”球星贝隆的父亲)率领的阿根廷拉普拉塔大学队，首次夺取洲际杯(米兰的第1个洲际杯)。\n\n\t就在米兰节节胜利时，足协再次对外籍球员作出限制，红黑军团损失极大，1969-70赛季仅获得联赛第4，1970-73三个赛季均功亏一篑，连续三年获得亚军，但是1971-73两个赛季两夺意大利杯(米兰第2、3个意大利杯)，1972-73赛季再次加冕欧洲优胜者杯冠军(米兰的第2个欧洲优胜者杯)。\n\n\t1973-74赛季米兰卫冕欧洲优胜者杯失利，联赛下滑到第7，一代名帅罗科年过花甲(62岁)，辞去帅印告老还乡。尽管罗科走了，但他给米兰带来无尽的荣耀，而且给世界足坛留下了一大批优秀的教练员。其中包括：1975-76赛季带领都灵获得联赛冠军的路易吉·拉迪塞，1989-90赛季带领那不勒斯获得联赛冠军的阿尔贝蒂诺·比安奇，1992-96赛季帕尔马队主教练内维奥·斯卡拉，获得欧洲优胜者杯、欧洲联盟杯、超级杯，因为无法参加欧洲冠军杯被解职，接替他的就是前任的米兰主帅的安切洛蒂。以及率领意大利21岁国家队获得欧洲冠军的主教练塞萨尔·马尔蒂尼。\n\n\t陷入低谷\n\n\t1980年球队获得了季军，但赛季后爆出米兰老板涉嫌参与足彩舞弊、球员涉嫌赌博和拉齐奥打假球的丑闻，被足协强行勒令降为乙级。降级之后，球队大多数球员纷纷另攀高枝，远走高飞，但是巴雷西留了下来，因为他坚奉了一句人生格言--好男不事二主。\n\n\t1980-81赛季在乙级联赛中米兰勇夺冠军，重新回到甲级行列，但由于实力不济，1981-82赛季仅名列第14，再次跌入乙级泥潭。然而这一次巴雷西再次选择了忠诚他说了句非常朴素而又十分感人的话：“我是AC米兰队员，我决心留下来!”经过一个赛季的努力，米兰再次以乙级联赛冠军的身份回归甲级联赛，从此米兰开始走上重新振兴的道路，彻底摆脱不堪回首的梦魇。\n\n\t重新崛起\n\n\t1980年5月意大利足协又一次开放了外援政策，每队限购两名外援。米兰重返甲级后连年购买外援，但成绩只处于中游，即便是1984年“米兰王子”马尔蒂尼以及1985年“金童”罗西加盟，球队依然毫无起色，彻底病入膏肓，必须大刀阔斧地进行改造。\n\n\t1986年2月是米兰的一个转折点，大富翁西尔维奥·贝卢斯科尼以2000万美金买下俱乐部大部分股份，从而操纵了米兰的生杀大权。正是贝鲁斯科尼的不懈努力和近乎赌博式的一系列投资和决定开创了米兰历史上甚至是整个欧洲足坛史上最伟大的“荷兰三剑客时代”，成为世界足坛最为亮丽的风景线。\n\n\t正如米兰创始人之一休伯特·基普林所说的“红色是魔鬼的颜色，而黑色则散发着恐怖气息”，1986年2月贝鲁斯科尼接管米兰后立即进行了脱胎换骨般的调整，高价买入乔瓦尼·加利，玉面阎罗马萨罗，足以使圣西罗燃烧的多纳多尼等大牌球星，4月份解聘了球队著名的球星和教练利德霍尔姆，另一名米兰昔日球员卡佩罗开始执掌帅印。其意图昭然若揭，志在夺冠，然而成绩并不能使他满意。于是他继续寻找合适的教练，这时候有一人闯入到他的视野——开创米兰有史以来第一大伟业的萨基。萨基1985-86赛季带领帕尔马以丙级第2升入乙级，1986-87赛季在意大利杯第2轮比赛中淘汰了米兰，比赛中萨基充分展示了他区域防守、积极进攻的战术思想，在刻板防守的意大利足坛无异于吹来一股清新的凉风。正是这一点深深打动了求贤若渴的贝鲁斯科尼，1986-87赛季结束后，他不顾别人的顾虑和怀疑，毅然把米兰教头的聘书交给了这位愚人节出生，由鞋商改当教练的萨基手中。萨基无论如何也想不到会有这样奇遇，竟然激动的热泪盈眶。\n\n\t就在米兰俱乐部发生巨变，大肆招兵买马之时，在世界海拔最低的国度——荷兰则涌现出一些非常优秀的球员，似乎专门是为米兰准备的。1986年11月19日晚马克·范·巴斯滕与米兰签订合同，转会费为1250万美元。1987年3月21日，米兰以850万美金将路德·古利特收购至帐中。1987年古利特和巴斯滕远走亚平宁，里杰卡尔德在队中十分孤立，情绪低落，状态欠佳，发挥失常，遭到克鲁伊夫训斥后一怒之下离开球队，与恩师恩断义绝，分道扬镳。1988年弗兰克·里杰卡尔德终于如约加入米兰，从此开始了令人陶醉的三剑客时代。\n\n\t三剑客时代\n\n\t1987-88赛季，AC米兰在前10轮的比赛中3胜4平3负仅积10分(当时实行2分制)，欧洲联盟杯惨遭淘汰，古利特、安切洛蒂、加利、多纳多尼状态不佳，伤病不断。贝鲁斯科尼再也坐不住了，他把萨基召到了圣马蒂诺山庄，就在媒体一致认为萨基下课时，在征求巴雷西和加利亚尼的意见后，贝鲁斯科尼宣布萨基留任。但是他同时打起了马拉多纳的主意来，并秘密召见了马拉多纳，无孔不入的媒体爆出消息，那不勒斯迅速大幅提高了马拉多纳的年薪，而且续约4年。\n\n\t1987年度世界足球先生古利特在跨入1988年后大放异彩，1月3日对卫冕冠军那不勒斯的比赛中如有神助，在卡雷卡接马拉多纳妙传首开纪录后屡屡传出威胁球，组织米兰进行了疯狂的反击，居然连扳4球，大获全胜。从此以后，萨基的区域防守理论逐步在队中生根发芽开花，古利特和巴斯滕珠联璧合，巴雷西领衔的后防固若金汤。\n\n\t1988年5月1日客场挑战那不勒斯，巴雷西称之为“一场黑暗中的地狱决斗”的比赛中火药味十足，球王使出全身解数，2比0领先，但辫帅更加神勇，带领米兰连扳3球，3比2赢的了最重要的胜利，最终米兰领先那不勒斯3分，9年后再次登上冠军宝座(米兰的第11个联赛冠军)。\n\n\t度过了一段阿贾克斯和租借到萨拉戈萨队的日子后，里杰卡尔德于1987-88赛季结束后正式加盟米兰，从而组成了威震四方的“荷兰三剑客”。\n\n\t在1988-89赛季，米兰在萨基的带领下，三剑客神勇无比，巴雷西和马尔蒂尼的后防线密不透风，联赛中虽然最终获得季军。但是欧洲冠军杯一路高歌猛进，半决赛凭借古利特、里杰卡尔德、巴斯滕、安切洛蒂和多纳多尼的5粒进球横扫皇家马德里，令人胆战心惊，而后的决赛同样使人不寒而栗。\n\n\t1989年5月25日的西班牙巴塞罗那诺坎普球场，意大利的米兰球迷有大约8万人随队前往，对手是1986年欧洲冠军杯得主罗马尼亚的布加勒斯特星队，比赛仅仅进行了30分钟，罗马尼亚人就被完全打懵了，古力特和巴斯滕各梅开二度。4比0干净利落得击败对手，时隔20年后再次夺取欧洲冠军杯(米兰第3个欧洲冠军杯)。这就是当时的AC米兰，这才是红黑颜色真正的内涵，真正的令人恐怖。此后，米兰又夺取了欧洲超级杯(米兰第1个欧洲超级杯)意大利超级杯(米兰的第1个意大利超级杯)。\n\n\t在经历了一个风光的赛季后，1989-90赛季来到了，联赛中再次功亏一篑，尤为可惜的是联赛快结束时米兰还遥遥领先，可是在同南美三杰(马拉多纳、卡雷卡、阿莱芒)率领的那不勒斯比赛中0比3败北，随后迎战维罗纳队，心浮气躁的米兰在比赛中竟然被罚下4人，其中包括萨基、科斯塔库塔、里杰卡尔德、古力特，最终获得亚军。欧洲冠军杯中则继续精彩，1990年5月，奥地利维也纳普拉特，米兰凭借里杰卡尔德的进球，1比0小胜葡萄牙的本菲卡，卫冕成功(米兰第4个欧洲冠军杯)。在随后的比赛中米兰再次夺取欧洲超级杯(米兰的第2个欧洲超级杯)，而1990年12月9日日本东京国家体育场，米兰迎来了南美劲旅巴拉圭奥林匹亚队，比赛中荷兰三剑客异常抢眼，尤其是里杰卡尔德独中两元，斯特罗帕攻入一球，最终3比0夺冠(米兰的第3个丰田杯)，里杰卡尔德开走了丰田车。\n\n\t1990-91赛季，桑普多利亚“意大利双子星座(曼奇尼、维亚利)”一扫世界杯阴影，在埃里克松的率领下力挫群雄，获得冠军，米兰又一次屈居亚军。在欧洲冠军杯的比赛中，客场挑战马赛队，由于米兰队员抗议球场光线不足罢赛，最终被欧足联判输，而且停赛一年。决赛在马赛和贝尔格莱德红星队之间展开，以萨维切维奇、潘采夫、普罗辛内斯基组成的南斯拉夫“三个火枪手”率领的红星队点球5比3获胜，其后的丰田杯中他们再放异彩，风靡一时。可惜的是南斯拉夫内战连连，被禁止参加欧洲比赛，三个火枪手也各奔东西。令人遗憾的是荷兰三剑客几乎战胜了南美三杰、德国三驾马车、意大利双子星座等所有组合，可惜仅仅因为一场罢赛失去了同南斯拉夫“三个火枪手”交手的机会。\n\n\t尽管米兰两夺欧洲冠军杯和丰田杯，但联赛冠军旁落，贝鲁斯科尼忍无可忍，终于辞退了萨基，后者去了意大利国家队。就在大家议论纷纷，猜测下一位入主米兰的人选时，贝总拿出自己一贯的作风，交给了名不见经传的卡佩罗，接到聘书后，连卡佩罗本人也惊呆了。由于失去了欧洲赛场的参赛权，米兰把精力全放到了国内比赛，而1991-92赛季无疑是个梦幻赛季，荷兰三剑客风光无比，中场又增添了“节拍器”阿尔贝蒂尼，巴雷西、马尔蒂尼、科斯塔库塔、加利、罗西、多纳多尼、西蒙尼群星闪耀，尤其是联赛最后一场客场对福贾居然8比2大胜，整个赛季保持不败获得桂冠(米兰第12个联赛冠军)，创下了一个不可思议的记录。巴斯滕以25粒进球蝉联最佳射手称号。赛季结束后，米兰还夺得了意大利超级杯赛冠军(米兰第2个意大利超级杯)。\n\n\t1992-93赛季，贝鲁斯科尼又一次挥金如土，买来了前南斯拉夫火枪手之一的萨维切维奇，年度世界、欧洲足球先生帕潘，又以创纪录的225亿里拉招来都灵的伦蒂尼，热那亚的埃拉尼奥也加盟了红黑军团。有了这些强援，卡佩罗用兵游刃有余，继续延续不败的纪录，最终创下了近代足球史上不可思议的58场不败纪录(最终被帕尔马终结，哥伦比亚球星阿斯普里拉任意球破门，米兰0：1小负)，联赛冠军自然是易如反掌，探囊取物(米兰第13个联赛冠军)。重返欧洲赛场后，米兰再一次杀到决赛，对手正是仇人马赛队，1993年5月26日德国慕尼黑，米兰久攻不下，反倒被对手偷袭得手，最终0比1败北。事后不久，马赛队涉嫌贿赂案被剥夺欧洲冠军杯并降到乙级联赛。失去荷兰三剑客的米兰顶替马赛出征丰田杯，1993年12月12日，在日本东京迎来了卡福率领的巴西圣保罗队，比赛过程异常精彩，米兰两次落后，马萨罗、帕潘两次扳平比分，但最后被穆勒攻入制胜一球，铩羽而归。遗憾是太多了一些，但国内超级杯卫冕成功(米兰第3个意大利超级杯)。由于巴斯滕的优异表现继88、89年之后第3次当选欧洲足球先生，继88年之后第2次当选世界足球先生。\n\n\t1993-94赛季，AC米兰在卡佩罗的带领下，夺得了联赛冠军和欧洲冠军联赛的冠军(米兰的第14个联赛冠军和第5个欧冠冠军)，值得一提的是米兰在这个赛季的欧洲冠军联赛上以4比0击败了欧洲梦之队巴塞罗那。\n\n\t1995-96赛季，米兰成功夺回了联赛冠军(第15个冠军)。\n\n\t21世纪\n\n\t进入21世纪的米兰，在欧洲冠军联赛和意甲联赛当中一直保持着高水准。2000-01赛季对阵国际米兰，米兰曾以6比0的比分痛击对手，但这还不是米兰德比的最大比分胜利——米兰在建队早期曾以8：1的大比分战胜国米。除了获得了2003-2004赛季的联赛冠军之外，尤为显赫的是欧冠成绩。真正代表米兰乃至意大利的米兰在2002-2003、2006-2007赛季获得两次欧洲冠军联赛冠军，2004-2005赛季获得欧冠联赛亚军，更是在2002-2003 ~ 2006-2007赛季创下了连续5季进入8强，连续四年进入4强，三年两进决赛，五年4进四强3进决赛2次捧杯的光辉战绩。\n\n\t2002年夏天，球队又连续引进里瓦尔多、托马森等球员，而天才中后卫内斯塔的加盟更是让球队和球迷备受鼓舞。新赛季开始后，AC米兰展现了良好的状态，前锋因扎吉是连续进球，在欧洲赛场更是双杀拜仁慕尼黑。安切洛蒂将前国际米兰球员皮尔洛改造成后腰，是取得了令人惊喜的效果，当时AC米兰拥有鲁伊·科斯塔、里瓦尔多、西多夫、皮尔洛4个10号球员，安切洛蒂为此打造了圣诞树阵型(4321)。但当球队头号球星舍甫琴科复出后，俱乐部主席贝卢斯科尼要求必须派上双前锋，主席干涉主教练工作也成为AC米兰安切洛蒂时期的一个特色。进入2003年，AC米兰将重心放在了欧洲赛场，虽然国内联赛落在尤文图斯和国际米兰之后，但在欧洲冠军杯，球队接连击败了两个对手夺取了冠军。\n\n\t2003年夏天，巴西天才卡卡以850万欧元从圣保罗俱乐部来到米兰，卡卡的表现出乎大多数人的意料，他很快将里瓦尔多挤到了替补席上并成为了球队的绝对主力。在这个赛季，罗马队的表现非常出色，AC米兰一直落在后面，在丰田杯上也败输给了博卡青年。不过进入2004年后，球队兵多将广的优势开始体现，最终击败罗马如愿夺取了联赛冠军。在欧洲冠军联赛，球队也一路高歌猛进，四分之一决赛首回合更是4：1横扫拉科鲁尼亚，但在次回合却0：4惨败而令人惊讶的被淘汰出局。\n\n\t2004-05赛季，AC米兰在原有的基础上又增加了克雷斯波、斯塔姆等优秀球员，球队也在意甲联赛和欧洲冠军联赛上连战连捷。但球队过于依赖核心球员的问题在赛季下半段开始暴露，意甲联赛主场0：1输给尤文图斯而失去夺冠希望，而在欧洲冠军联赛决赛中，球队更是在3：0领先的大好局势下被利物浦神奇逆转。志在双冠的AC米兰最终只收获了两个亚军，媒体和球迷也开始质疑安切洛蒂用人保守。\n\n\t2005-06赛季末意甲爆发了假球丑闻，先是尤文图斯涉嫌操控比赛结果。而后AC米兰也被牵涉其中，副主席加利亚尼和梅亚尼被指违反了第1条(不公平竞争)和第6条(体育欺诈)，经过意大利罗马体育法庭的审判，俱乐部保留了下赛季的意甲和参加冠军联赛资格，但新赛季扣除8分，2005-06赛季扣除30分，剥夺一个主场资格，罚款10万欧元。副主席加利亚尼9个月不得参与足球相关事务，俱乐部官员梅亚尼2年半内不得参与足球相关事务。尽管受到该事件的严重影响，AC米兰还是在极不被看好的情况下在2006-07赛季的欧洲冠军联赛中一路过关斩将，勇夺俱乐部历史上的第七座欧冠奖杯。\n\n\t2006-2007赛季，在俱乐部主席贝鲁斯科尼领导下，在俱乐部副主席加利亚尼的“勤俭”持队下，球队已经由于人员结构老化，且严重缺乏有力后备军(这种局面一直持续至今)，在各大战线上只有固定11人，一度无法支撑下去。但就是这11人，在当季的欧洲冠军联赛上，从1/4决赛第二回合开始，打出了当年最为壮丽的4场比赛(2：0 拜仁，2：3 - 3：0 曼联，2：1利物浦)，勇夺欧洲冠军，并在8月与欧洲联盟杯冠军塞维利亚的比赛中3：1取胜，获得欧洲超级杯，在年底日本举行的世界俱乐部杯赛决赛中4：2击败了南美冠军博卡青年，荣登世界巅峰。这些荣光，成就了米兰英雄史诗的一年，也成就了老队长马尔蒂尼最后的功成身退，也成就了卡卡的世界足球先生和欧洲金球奖。米兰，所代表的意大利足球，再次在危机中向全欧洲乃至全世界宣告：永远不要低估了意大利足球的悠久历史和光荣传统，任何轻蔑的态度都会遭受最有力的回击。\n\n\t2010-2011赛季，米兰引进伊布拉希莫维奇，罗比尼奥，博阿滕等球员，正在等待新的王朝。\n\n\t2011年初，米兰的更替仍在继续，小罗回到了巴西，而球队也迎来了被贝鲁斯科尼称为“意大利最佳天才”的卡萨诺。还引进了埃马努埃尔松森，范博梅尔，迪达克。2010-2011赛季上半程凭借伊布拉的精彩表演，米兰也遥遥领先于其他对手，并在赛季末夺得了2010-2011赛季意甲冠军，也是米兰第18座意甲冠军。\n\n\t2011年夏季，效力十年的功勋传奇皮尔洛离开了米兰转会尤文图斯，2006-2007赛季帮助米兰夺得欧冠冠军的老将扬库洛夫斯基也离开了米兰，塔伊沃，梅克斯，艾尔沙拉维等新星的加盟，加上内斯塔，西多夫等老将的续约与辅佐，相信新赛季米兰必将实力大增。对于拥有欧冠DNA的米兰来说。无疑增加了球队在欧冠赛场的竞争力。米兰王朝的复辟将指日可待。2011年8月6日，中国北京国家体育场“鸟巢”，意大利超级杯决赛在这里举行，由意甲冠军AC米兰对阵意大利杯冠军国际米兰，最终米兰在下半场由伊布和博阿滕各进一球，2比1战胜国际米兰(上半场国际米兰由斯内德打进一任意球)，赢得了第六座意大利超级杯的冠军。\n\n\t2011-2012赛季，米兰在转会市场上没有什么大的手笔转会，等待了一个夏天的X先生没有到来，但在转会市场关闭时候来了意大利国脚阿奎拉尼和诺切里诺。也算加强了中场，而在欧洲冠军联赛的抽签仪式上，作为7冠霸主的AC米兰被分在了第二档的队伍里，没能进入种子队，也就是说，米兰可能将会进入死亡之组。就近几年而言，巴塞罗那是被公认的世界第一强队，而且还是欧冠卫冕冠军，在击败了众多的豪门后，终于在与米兰分在了H小组。这会让许多的巴萨和米兰球迷联想到了1994年的欧冠决赛，有梦之队之称的巴萨被米兰4:0击败，如今，被称作“宇宙队”的巴萨再次遇到了米兰。而所有人都一直认为巴萨取胜将毫无悬念时，米兰却在开场不到一分钟的时间里(24秒)由前锋帕托和下半场伤停补时阶段由西多夫开角球，中后卫蒂亚戈席尔瓦头球破门，巴萨由前锋佩德罗和比利亚进球，米兰在诺坎普战平巴萨，赢得了客场的胜利。而在11月24日将到米兰的圣西罗球场进行小组赛次回合的比赛。\n\n\t2013-2014赛季米兰战绩不佳，主帅阿莱格里赛季中途下课，前米兰功勋球员西多夫接手米兰教鞭，但西多夫并没能让米兰的战绩得到改观，意大利杯和欧冠接连被淘汰，联赛中距离欧战区渐行渐远。2013年12月23日，米兰城风靡一时的洗剪吹组合解散，年轻的法国前锋尼昂接受了蒙彼利埃队的体检，于2014年1月3日踏上法甲赛场。尼昂在球场上与巴神、沙拉维共同组成了“洗剪吹组合”，而2014年蒙彼利埃以50万欧元的价格租借尼昂，并在合同中设有1000万欧元的买断条款。\n\n\t2014年1月13日，AC米兰官方宣布执教球队3年多的主帅阿莱格里离任，球队的训练和比赛任务由助理教练塔索蒂暂时接管。阿莱格里自2010年6月开始接手米兰，在带队的第一年他就为球队捧回了时隔7年的第一座意甲联赛奖杯。3月10日，AC米兰俱乐部官方公布欧冠1/8决赛对阵马德里竞技次回合的大名单，队长蒙托利沃停赛，卡卡和巴洛特利领衔，缺席9日联赛的两位伤员博内拉和波利也回归名单。3月12日凌晨3时45分，欧冠1/8决赛第二回合一场激战，马德里竞技坐镇主场4-1击败AC米兰，两回合总比分5-1将米兰淘汰出局。迭戈-科斯塔梅开二度、阿尔达-图兰、劳尔-加西亚破门，卡卡打入一球。欧冠十六强出局后，球队状态处于差劣，在联赛上也遭到连败，在下季欧冠参赛资格权基本上已确定无缘。虽然球队已丧失下季欧冠参赛资格，但球队仍没有放弃欧罗巴参赛资格，在联赛上也取得五连胜，但在其他赛事上仍把握不住胜利的机会，最后球队也失去下季欧霸参赛资格，首十六年来无缘欧战。失去下季欧洲赛参赛资格，在6月9日，球会宣布解雇西多夫，由青年队的因扎吉上任主教练。","picNo":"1","picUrl":[{"pic_title":"AC米兰足球俱乐部","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15220_1.jpeg"}]}]