[{"e_id":"15226","title":"德军在阿登进行“狮鹫”反攻计划","content":"\n    在77年前的今天，1944年12月16日(农历1944年11月2日)，德军在阿登进行“狮鹫”反攻计划。投入反击的德军为25万人1944年12月12日夜，德军西线的高级指挥员们突然被召集到西线总司令伦斯德元帅的总部。希特勒这次制定的“狮鹫”反攻计划大胆、狂妄而单纯：盟军不是靠海上补给维持前方作战吗，那就出一路奇兵，直捣比利时大港安特卫普，夺取盟军的主要海上供应基地，压迫断了粮草的盟军撤退，解除德国西部边疆的威胁，然后掉过头来专心对付俄国人。战后盟军将领评论说，希特勒的这个点选得惊人的准，因为艾森豪威尔当时就是这么看的：在安特卫普没有修复之前，盟军无力作任何大规模出击。要夺取安特卫普，就要突破盟军的防线，希特勒以他的习惯性思维，一眼就相中了一个老地方，这就是阿登高地。阿登高地自古为中欧战略要地，它在比利时东南、卢森堡北部和法国东北部，面积约1万平方公里。由于这里多森林，又称阿登森林，纳粹德国曾利用过这块战略要地，1940年6月，从阿登森林中突然冲出的坦克大军突破了法军防线，断了安特卫普的盟军后路，从而造成了敦刻尔克撤退和法国投降。希特勒把阿登森林看成是德军的福地，这次又要从此杀出一路奇兵，直扑安特卫普。深秋以来，他就为“狮鹫计划”到处搜罗残兵余卒，居然拼凑了2000多辆新的或改装的坦克，集中了34个师的后力。戈林还答应凑出3000架飞机。在这种时候，盟军统帅部在做什么呢？什么也没有做。西方军史学家在整理这个时期的盟军统帅部文件时，发现了一封令人难堪的信，信是艾森豪威尔写给蒙哥马利的，美国将军向英国元帅打赌说，在这个圣诞节前可以结束战争，为此还挺认真地订下了一笔小小的赎金。那时，无论是美国人还是英国人，谁都没有想到，恰恰是在圣诞节前，盟军会遭到自敦刻尔克溃退以来的一场最大的危机。12月16日拂晓前，阿登反攻打响了。德军火炮齐鸣，V-1火箭吼叫着，拖着长长的尾焰，划着大大的弧线射向盟军的阵地。炮声把盟军从睡梦中惊醒了。他们睡眼朦胧地赶赴阵地时，14个师的德国进攻部队已从晓雾弥漫的阿登森林中冲了出来。盟军的防线很快就崩溃了。指挥这次进攻的是德国陆军元帅穆德尔。他年仅44岁，和隆美尔一样，出身贫寒，不是军官团的出路，但却最善于在困境中作战，被希特勒称为“消防队员”。和以往“闪电战”一样，在他的攻击计划中，成败关键是突然和速度。和以往不一样的是，由于德军已没有什么后劲了，由突然和速度所形成的势头将无以持久，会逐渐演变为一场争夺道路的战斗，而在道路的交叉点上则会推演出最激烈的战斗。德军在阿登高地反攻的消息，直至当天下午才到达盟军统帅部。但盟军的几个首脑人物一时不明白德军的意图，猜测了很长时间也不得其要。到第二天黄昏时，他们才明白德军的突击方向是哪里。安特卫普！当他们悟到这点时，德军的先头部队已突入比利时境内30多公里，到达美国第1集团军司令部附近。更严重的是，附近还有一个巨型油料库。好在临时卷入的零星部队和增援部队陆续到达，才使德军的进展稍稍迟缓下来。正当盟军统帅部要调兵堵塞阿登森林方向的缺口时，本来已经混乱的后方，军事运输又乱了套。原来大量穿着美军服装的德国士兵潜入盟军后方，伪装成美国宪兵在公路交叉处值勤，给过往的美军车辆指示错误方向，并拦截美军人员，提出种种刁难问题，如答不上来即以间谍论处，就地枪毙。盟军统帅部发现了这个情况，大为愤怒，命令宪兵部队大力搜捕穿美国军服的德军士兵，一经抓获，立即枪毙。少量没有立即执行的也在审讯后处决了。在战场上处决敌军间谍是国际法所允许的，而处决战俘则是国际法所不允许的。但在美军处决了德军间谍后，希特勒命令德军士兵采取报复行动，充分放纵他们的兽行。在距马尔麦德不远的地方，84名在战斗中被俘的美军士兵被冲锋队员屠杀了，并陈尸旷野。有必要提及，战后对这一事件的审讯曾引起美国国会的轩然大波，使得参与了这一暴行的当事人只受到很轻的刑罚。希特勒吹嘘说，阿登森林反攻是成功的。牛吹得太早了。德军的反攻只突破了盟军防线的一段，在被突破地段的两端，仍是盟军固守的阵地，所以德军只能从这个口子灌进去，沿着一个狭长的突破地带前进。而在这个狭长地带的前方，有一个叫巴斯托尼的小城，它是道路的交叉点，从这里，铁路和公路象辐条一样伸向四面八方。由于它在战线的后方，所以盟军没有在这里驻扎建制部队，只安排了些参谋人员。从现在起，这座不起眼的小城由于横亘在德军挺进的道路上，将成为双方不惜投入重兵争夺之地。德军先头部队司令冯-曼特菲尔声称，现在，在德国坦克和安特卫普之间，只有一个障碍，那就是巴斯托尼。他命令冯-路德维希率所部3个师，要不惜一切代价拿下巴斯托尼。目标是没有一个战斗人员的空城。对准这个目标，德军和盟军展开了一场行军比赛。12月18日晨，德军距巴斯托尼24公里，到午夜时分，距离缩短到12公里。但美国人从来是赛跑的好手，他们从起跑就快了一步。美军第10装甲师先德军一步到达巴斯托尼。接着，美军101空降师也赶来了。他们是从180公里以外的法国境内出发的，大卡车开着灯，不间断地跑了24小时。盟军虽然早到了一步，但兵力就两个不足额的师。德军虽然迟到一步，但人数占了极大优势。他们围困了小城，于是守军得到这样一道射击命令：“向各个方向开火！”12月21日，德军边进攻边箍紧了包围圈，迫使美军一尺一尺地向后撤退。12月22日，守军似乎已退到底了。上午10时30分，路德维希向美军下达了最后通牒：要么立即投降，要么彻底毁灭。几小时过去了，美军司令麦克考里夫将军回信答复。这封信战后被列入吉尼斯纪录中的“世界短信之最”，它只有一个字：呸！这时，在南方，巴顿将军正率领第3军向巴斯托尼驰援。艾森豪威尔给他下了一道最简短的命令：快！但不管怎么快，第3军也要在冰封的道路上行进160公里。在距巴斯托尼仅30公里的地方，第3军又遇上了罕见的暴风雪，美国兵被他们从未遇到过的严寒所阻滞。巴斯托尼已是弹尽粮绝，急需空投给养。但在大雾和冰雪中，运输机连起飞动作都不可能完成。12月23日的早晨，阴沉的天空还是见不到飞机的影子，被围困的士兵以为他们被遗忘了。天终于放晴了，自德军发动阿登攻势以来，这还是第一次。C-47型运输机投下了数百个降落伞，迫击炮弹、机枪子弹，防毒面具、医药用品、绷带、电池，急救血浆全有了。还有从空中飘落下来的圣诞礼物。空军想得挺周全。在这个圣诞节，他们将不能回家过年。但他们在漫天飞雪中的战斗阻止了希特勒的孤注一掷，使他没能送给德国人所允诺的那份特殊的圣诞礼物。在圣诞节的前夜，一切都显得那么寂静，静得使人不安，这是总攻前特有的万籁俱寂。圣诞节到了。在这天的清晨，德军发动了强大的攻势，并终于敲开了巴斯托尼西部的美军防线。顺着这个撕开的口子，纳粹步兵往里涌，直到距市中心3公里处才被阻止住。巴斯托尼告急！巴顿率第3军全力以赴地往前赶。坦克甩开了步兵，从德军防线的一个缺口中穿插进去，现在距目的地只有十几公里了。德军现在难办了。他们既要阻止第3军，又要保持住攻城的势头，但两头都落了空。圣诞节的第二天，第3军的坦克开进巴斯托尼，与守军会合。到步兵也陆陆续续赶来之后，如此强大的守卫力量，不是德军所能撼动的，巴斯托尼终于缓过来了。希特勒呢？对他来说现在有个面子问题。他曾信誓旦旦地要打到安特卫普，没想到在距安特卫普港甚远的巴斯托尼就被阻止住了。他咽不下这口气，谁劝都不听，1945年1月3日，德军集中了9个师继续猛攻巴斯托尼，从而展开了阿登反攻中最激烈的战斗。但这时的巴斯托尼已得到巴顿第3军的增援，德军毫无进展。不仅如此，它突入了一个狭长的走廊地带，再不撤则会被逐渐靠拢过来的盟军围歼。于是，在1945年1月16日，恰好发动阿登反攻一个月时，德军又回到了他们一个月前的出发阵地上。阿登攻势是第二次世界大战中德军的最后一次反攻，结果以死伤12万人告终。希特勒拼出家底奋力一搏，又输了个精光，“狮鹫计划”彻底报销了。一幅摄影名作：阿登反攻中的德军士兵德军向包围圈中的美军发出最后通牒站在希特勒身边的是他的部下奥托·斯科采尼，这位纳粹军官曾因在1943年营救过墨索里尼而出名。在阿登反攻战中，他指挥约800名能说英语、身穿美军制服的德国士兵渗透到美军防线后面进行骚扰，使美军一度陷于混乱。被俘的美军","picNo":"5","picUrl":[{"pic_title":"投入反击的德军为25万人","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15226_1.jpeg"},{"pic_title":"一幅摄影名作：阿登反攻中的德军士兵","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15226_2.jpeg"},{"pic_title":"德军向包围圈中的美军发出最后通牒","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15226_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15226_4.jpeg"},{"pic_title":"被俘的美军","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15226_5.jpeg"}]}]