[{"e_id":"15255","title":"第二届世界互联网大会","content":"\n    2015年12月16日(农历2015年11月6日)，第二届世界互联网大会。\n\t第二届世界互联网大会将于2015年12月16日至18日在浙江省嘉兴市桐乡市乌镇举行。大会的主题是“互联互通、共享共治，共建网络空间命运共同体”。中国政府对此次大会高度重视，中共中央总书记、中国国家主席习近平将出席大会，并发表主旨演讲。\n\n\t12月16日上午，国务院新闻办公室举行新闻发布会介绍第二届世界互联网大会有关情况及筹备工作进展，国家互联网信息办公室主任鲁炜表示，本届世界互联网大会将于本月16日-18日举行，具有规模更大、代表更广泛等四大特点，并且在2000多名嘉宾中，中外嘉宾比例约各占50%，其中包括8位外国领导人。\n\n\t\n\n\t鲁炜介绍称，本届世界互联网大会将于12月16日到18日在浙江乌镇举行，主题是“互联互通、共享共治，共建网络空间命运共同体”。中国政府对此次大会高度重视，中共中央总书记、中国国家主席习近平将出席大会，并发表主旨演讲。目前，大会各项筹备工作已经就绪，与去年相比，本届大会主要有以下特点：\n\n\t第一，规模更大。本届大会将由2000多名嘉宾与会，中外嘉宾比例约各占50%，其中有8位外国领导人，近50位外国部长级官员，包括俄罗斯总理梅德韦杰夫，巴基斯坦总理谢里夫，哈萨克斯坦总理马西莫夫，吉尔吉斯斯坦总理萨里耶夫，塔吉克斯坦总理拉苏尔佐达等。\n\n\t第二，代表更广泛。大会嘉宾来自全世界五大洲120多个国家和地区，包括20多个国际组织的负责人，以及600多位互联网企业领军人物、互联网名人、专家学者，涉及网络空间各个领域，体现多方参与。\n\n\t第三，内容更丰富。大会除了开幕式、闭幕式以外，还设置了10场论坛、22个议题，涉及网络文化传播、互联网创新发展、数字经济合作、互联网技术标准、互联网治理等前沿热点问题。大会新设了互联网之光博览会，充分展示中外互联网发展前沿技术和最新的成果。\n\n\t第四，会议更智慧。作为世界互联网大会永久举办地，乌镇在互联网发展大潮的驱动下，不仅自然环境更加优美、人文特色更加鲜明，而且网络化、智能化的水平全面提升。乌镇互联网医院智慧养老、智慧政务、创客空间蓬勃发展，此次大会开发了专用APP，建立了会务云系统，实现4G网络、无线wifi的全覆盖，会议服务全智能，互联网企业全时空，智慧乌镇正以全新的姿态迎接各方嘉宾。\n\n\t\n\n\t针对某些网站在中国被屏蔽一事，鲁炜回应称：“我没有办法改变你，但我有权利选择朋友，我们确实不欢迎那些挣中国钱、占中国市场，还污蔑中国的人，就像每个家庭都不欢迎不友好的人到家里做客一样。”\n\n\t鲁炜表示，中国的开放大门是永远不会关闭的，我们对全世界的互联网企业是开放的，只要你不伤害中国的国家利益、不伤害中国的消费者利益，我们都欢迎到中国发展。事实证明，全世界特别是互联网发达国家的企业在中国的发展，不论是数量还是获取利益，都是不断增长的，有的西方互联网企业50%的利润来自中国市场，可见中国是开放的、中国是公平的，全世界互联网企业对中国是有信心的。\n\n\t去年10月，鲁炜也曾指出，中国政府没有关过境外任何一家网站，中国对互联网的管理严格遵守中国法律法规，采取的一切措施都旨在依法维护中国国家安全和中国公民的合法权益。\n\n\t\n\n\t据介绍，本届世界互联网大会仍由中国国家互联网信息办公室和浙江省人民政府共同举办，并首次增加了联合国经济和社会事务部、国际电信联盟、世界知识产权组织、世界经济论坛等重要国际组织作为协办单位。\n\n\t世界互联网大会简介\n\n\t世界互联网大会(World Internet Conference)，是由中华人民共和国倡导并举办的世界性互联网盛会，旨在搭建中国与世界互联互通的国际平台和国际互联网共享共治的中国平台，让各国在争议中求共识、在共识中谋合作、在合作中创共赢。\n\n\t第一届世界互联网大会于2014年11月19日至21日，由中华人民共和国国家互联网信息办公室和浙江省人民政府共同主办、由浙江省网信办、浙江省经信委、桐乡市政府和CNNIC(中国互联网络信息中心)联合承办、以“互联互通、共享共治”为主题，在浙江省嘉兴市桐乡乌镇举行。本次大会是中国举办的规模最大、层次最高的互联网大会，也是世界互联网领域一次盛况空前的高峰会议。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15255_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15255_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15255_3.jpeg"}]}]