[{"e_id":"1864","title":"俄罗斯沙皇彼得大帝（彼得一世）病逝","content":"\n    在296年前的今天，1725年2月8日(农历1724年12月26日)，俄罗斯沙皇彼得大帝（彼得一世）病逝。\n\t彼得一世·阿列克谢耶维奇·罗曼诺夫(1672年5月30日--1725年2月8日)，俄国沙皇(1682——1725年)\n\n\t“给我20年，还你一个奇迹般的俄罗斯。我不生气!决不生气!俄国最需要的是海域。”——彼得一世\n\n\t也许扩张土地是沙皇俄国的本性，但沙俄的扩张势头在伊凡雷帝之后明显进入低潮，在百余年的时间里保持守势，夺取波罗的海和黑海出海口的夙愿始终是一个美好的梦。这种状态一直保持到彼得大帝的出现。\n\n\t\n\n\t彼得身材魁梧，精力充沛，性格粗暴，这同他的罗曼诺夫家族前辈的病弱形成鲜明对比。1682年，彼得的异母兄费多尔三世去世。在其姐索非亚和米格斯拉夫家族、纳雷什金家族三方的激烈较量中，10岁的彼得和他的患有坏血病不能理事的哥哥伊凡五世一起成为沙皇，彼得只是第二沙皇，实权操纵在索非亚公主手中。\n\n\t彼得兴趣广泛、好奇心强的特点从小就已经显示出来。在他幼时的诸多爱好中，有两件对未来有重要影响，一是对航海和造船的强烈兴趣，这使他制定了向海洋发展的国策并建立了一支强大的海军，另一个就是玩军事游戏，他的两个少年游戏兵团后来演变成他最得力的两个近卫军团。1689年，彼得正是利用这两个军团粉碎了其姐索非亚企图废黜他的阴谋，并将索非亚关进修道院，实际上掌握了政权。1696年伊凡五世去世，彼得成为唯一的沙皇。\n\n\t\n\n\t1697年，彼得又作出了一个匪夷所思的举动。他以一个下士彼得·米哈伊洛夫的身份，随同一个250人的庞大考察团去西欧各国访问，在此期间，他甚至还曾在荷兰的造船厂当学徒以学习造船。实际上这此访问对俄国的未来影响巨大，面对西方的先进科技和制度，彼得心中使俄国变革的朦胧想法因此变得如此清晰和强烈。回国后，一场巨大的变革就在俄罗斯大地上掀起了阵阵风浪。\n\n\t当几位大臣来问候远途归来的彼得大帝时，彼得突然操起手中的剪刀朝他们的胡子剪去，从而揭开了一系列改革的序幕。这些改革主要是在与瑞典进行北方战争的背景下施行的。在军事方面，彼得实行义务兵役制，引进国外新式武器和战略技术，还建立了一支强大的海军。在经济方面，彼得大力鼓励工商业的发展，允许企业主买进整村的农奴到工厂做工，批准外国人在俄国开办工厂。在政治上，改革的目的是建立完整的中央集权统治，加强工作效率。剥夺贵族领主杜马会议的职能，代之以参政院，下设11个委员会(实际上相当于西方国家的“部”)负责具体工作；罢黜大教长，代之以宗教院，使教会成为国家政权的一部分；划分行政区域，将全国分为50个省。彼得还颁布了一个“职能表”，将文武官员分成14个不同的等级，所有的官员不管门第出身，都要从最低一级做起，靠功绩晋升。\n\n\t在文化上，彼得大力引进西方的书籍和生活方式，下令全体臣民不得穿传统的长袍和留大胡子；规定贵族子弟到了一定年龄必须上学，否则不得继承爵位，并选派留学生去西欧学习。他还简化了俄文字母，引进西方历法，建立了俄国第一座图书馆、医院、剧院、博物馆、印刷所，还出版了第一份报纸，亲自担任主编。\n\n\t彼得一世改革的领域是如此的广泛，就广度来说，几乎超过了世界历史上文明时代的任何一次改革，而他为人诟病的原因是在此过程中采取的手段极为粗暴，“不惜以野蛮的手段对付野蛮”。他的儿子阿列克谢在守旧派贵族的支持下起来反对他，后逃亡国外，在得到宽恕的许诺下回到俄国，结果被投入监狱严刑拷问，并死于狱中。\n\n\t不过断言彼得的改革已使俄国成为世界的先进国家则为时过早。俄国社会的痼疾——落后的农奴制在这次改革中未受触动。\n\n\t彼得改革的目的之一就是富国强兵，以打赢与瑞典的“北方战争”。早在西欧考察期间，彼得就与丹麦、萨克森结成反瑞典同盟。1700年三国联合对瑞典宣战。但一开始战事不利，瑞典先以迅雷不及掩耳之势迫使丹麦退出，接着又在纳尔瓦打败俄军。但彼得大帝不可能认输，他在改革增强了力量之后，重整旗鼓，先后在1708年列斯纳亚战役和1709年波尔塔瓦战役中打败瑞典好战国王卡尔十二世，尤其是波尔塔瓦一战，彼得亲临前线，给予瑞军以毁灭性打击。1721年，俄瑞《尼斯塔得条约》签订，俄国夺得了梦寐以求的波罗的海东岸、芬兰湾、里加湾的大片土地，从而获得了出海口。彼得大帝的威名达到顶点。\n\n\t\n\n\t彼得一世还在1722—1723年对波斯的入侵中夺得里海西、南岸的土地。但他对土耳其的战争无功而返，其时，奥斯曼土耳其大国的风范尤存，夺取黑海出海口的任务只能留待彼得的后继者来完成了。\n\n\t1703年，彼得在涅瓦河沿岸地区建立建立了一座新城——圣彼得堡，后在1712年迁都于此。这与他一贯的向西方发展、向海洋发展的战略是一致的。\n\n\t彼得一世十分勤政，兴趣也十分广泛，几乎无所不包，甚至热中与做解剖和牙医手术。他的一生是如此丰富，以至52年的生涯似乎已经透支了他的全部精力。1724年，他在海滩搭救几个遇险的士兵时受凉得病，第二年初去世。他所留下的，是一个强大而生机勃勃的帝国。\n\n\t自从伊凡三世时代开始，俄国便已成为东欧地区的重要力量，俄国有广阔的大后方使它比任何一个国家更经得起打击，但这并不代表俄国一定能发展成为世界性的强国。事实上，在彼得一世时代，俄国的实力只能与瑞典或波兰相当，而要弱于土耳其。但经过彼得大帝的改革之后，俄国成为世界强国的前景已如此明朗。\n\n\t彼得一世对俄国的影响是全方位的，包括制度、经济、文化、军事各个领域，而且是将俄国带入一个全新的发展阶段。从这个意义上说，彼得一世的影响要大于伊丽莎白一世、路易十四一类的帝王，而与明治天皇、威廉一世(德皇)等具有开创性、变革性影响的帝王相比，彼得一世的个人作用更为明显。彼得一世在本排行榜的地区性影响的帝王中，仅排在秦始皇之后，主要是考虑到秦始皇对中国各个方面在2000多年累积下来的影响。\n\n\t点评:同历史上为数众多的改革家相比，彼得一世的改革有鲜明的特点：在威胁尚未真正到来之时的主动改革，有着明确学习对象和目标的改革，由握有全权的最高统治者作为力量源泉的改革。这几点也许就是彼得一世改革能获得卓越成效的原因。30多年过后，彼得一世留给人民的的确是一个奇迹的俄罗斯。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1864_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1864_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1864_3.jpeg"}]}]