[{"e_id":"1865","title":"法国著名科学幻想小说家凡尔纳诞辰","content":"\n    在193年前的今天，1828年2月8日(农历1827年12月23日)，法国著名科学幻想小说家凡尔纳诞辰。\n\t他被称为“奇异幻想的巨匠”、“科幻小说之父”，一生为世界科幻文学贡献了许多令人难忘的经典作品，从《海底两万里》到《环球旅行一百天》，从《地心游记》到《神秘岛》，他的绝妙的才思和文笔、惊人的想象力、渊博的学识和广泛的兴趣无不令人惊叹折服。\n\n\t\n\n\t凡尔纳\n\n\t凡尔纳，1828年生于法国南特市一个法官家庭。19岁到巴黎学习法律。毕业后不愿当法官，为剧院创作剧本。凡尔纳的作品有66部小说和若干剧本，以及一部6卷本《伟大的旅行家和伟大的旅行史》。他的主要成就是总名为《在已知和未知世界中奇妙的漫游》的一套科学幻想和冒险小说，所写范围从地球到宇宙空间，从地质、地理到航海、航天，包罗万象。著名的三部曲《格兰特船长的儿女》(1868)、《海底两万里》(1870)和《神秘岛》(1875)是其代表作。凡尔纳的作品把现实和幻想巧妙地结合起来，不同程度地反映了一些重大社会历史事件，显示出反对帝国主义、殖民主义和奴隶制的进步倾向。他在科学知识的基础上大胆地设想和预言未来，所作的许多科学设想，已为后世的实践证明为基本正确。\n\n\t凡尔纳的小说，语言生动流畅，故事引人入胜。鲁迅最早把《从地球到月球》介绍到中国，译名为《月界旅行》。他的重要小说都已有中文译本。\n\n\t凡尔纳1905年病逝。\n\n\t凡尔纳的作品形象夸张地反映了19世纪“机器时代”人们征服自然，改造世界的意志和幻想，并成为西方和日本现代科幻小说的先河。他提出自然科学方面的许多预言和假设，至今还启发着人们的想象力。人民网文化频道特别设此专题，对凡尔纳先生表示诚挚的尊敬和怀念。\n\n\n\t科幻大师凡尔纳小传\n\n\n\t凡尔纳生于法国西部海港南特，父亲是位颇为成功的律师，一心希望子承父业。但是凡尔纳自幼热爱海洋，向往远航探险。11岁时，小凡尔纳背着家人，偷偷地溜上一艘开往印度的大船当见习水手，准备开始他梦寐以求的冒险生涯。不过由于发现及时，父亲在下一个港口赶上了他。这次以受到严厉的惩罚而告终的旅行换来的是更为严格的管教，并躺在床上流着泪保证：“以后保证只躺在床上在幻想中旅行。”这使他彻底丧失了成为冒险家的可能性。\n\n\t当然，蔚蓝色的大海在心中的形象是永远也无法磨灭的。也许正是由于这一童年的经历，客观上促使凡尔纳一生驰骋于幻想之中，创作出如此众多的著名科幻作品。他的著名作品有《气球上的五星期》、《地心游记》、《八十天环游地球》、《海底两万里》、《从地球到月球》。(江南时报)\n\n\n\t儒勒·凡尔纳在中国的百年之旅\n\n\n\t“科幻小说之父”、法国著名小说家儒勒·凡尔纳科幻小说的第一部中译本《八十日环游记》问世，距今已整整一百多周年(1900-2001)了。一百年中，中国人民从他的小说中欣赏到奇幻美妙、绚丽多彩的世界：或跟随他一起赴地心旅行，或同他乘飞行器遨游太空。中国之有科幻小说(当时中国称“科学小说”)，与凡尔纳等创作的科幻作品的影响是分不开的。\n\n\t儒勒·凡尔纳(JulesVerne，1828-1905)是一位世界级的科幻小说家。1863年他发表第一部科幻小说《气球上的五个星期》，稍后又写了使他获得巨大声誉的科幻三部曲：《格兰特船长的儿女》、《海底两万里》和《神秘岛》，到晚年写完《世界主人》，他一生共写了60余部科幻小说，总题为《在已知和未知的世界漫游》。凡尔纳的科幻小说是真实性与大胆幻想的结合：奇幻的故事情节，鲜明的人物形象，丰富而奇妙的想像，浓郁的浪漫主义风格和生活情趣，使之产生了巨大的艺术魅力，赢得了全球各种肤色人们的喜爱，他的小说被译成十多种文字在世界各地广泛传播，仅在法国本土就销售了两千万册。\n\n\t1900年，福建女诗人薛绍徽(1866-1911)在他的丈夫、旅法学人陈寿彭(1855-?)的帮助下，最先将凡尔纳的科幻小说《八十日环游记》译成中文，1900年由经世文社出版。首版译者署名是薛绍徽，倘参照第二、第三版的译者署名和译者自序，正确的说法应当是陈寿彭口译、薛绍徽笔述。该书的中译本并不是据原文翻译的，它是根据桃尔(M.Towel)和邓浮士(N.D.Anvers)的英译本转译的。\n\n\t译文系文言，又是用的章回体，小说中人物的名字也有明显的本土化。但最主要的一点是，《八十日环游记》的翻译相当忠实于原著，我曾与中国青年出版社1979年出版的沙地先生的另一译本对照过，除文字更加精炼外，几乎无懈可击。这说明译者薛绍徽和陈寿彭的态度还是相当严肃的，这在100年前的近代翻译文学初期能达到如此的水平，实在是十分难能可贵的。我们倘和同期梁启超翻译的凡尔纳的另一部科幻小说《十五小豪杰》相比，其忠实原文的程度简直不可同日而语了。\n\n\t薛绍徽翻译的《八十日环游记》出版之后，非常受读者欢迎，译本接连再版数次。在此影响下，凡尔纳的科幻小说陆续被译成中文。1902年，卢藉东、红溪生译了他的《海底旅行》，同年，梁启超又译了《十五小豪杰》，1903年鲁迅译了他的《月界旅行》、《地底旅行》、包天笑译了《铁世界》、无名氏译了《空中旅行记》，1904年包天笑译了他的《秘密使者》、商务印书馆译了《环游月球》，1905年奚若译了他的《秘密海岛》，1906年周桂笙译了《地心旅行》，1907年谢译了《飞行记》，1914年叔子译了《八十日》，1915年译了《海中人》。此外，还有若干不知道译者姓氏的中文译本，如《幸运的比甘》(1903)，《没有名称的家庭》(1905)等，这样算起来，直至“五四”前，儒勒·凡尔纳的作品译成中文的不下十五六种。\n\n\t值得注意的是，“五四”前，这位科幻小说家的译名却十分不统一。倘不细心分辨，就会误认为他们不是一个人了。因为同一个儒勒·凡尔纳，薛绍徽译为房朱力士，梁启超译为焦士威尔奴，包天笑译为迦尔威尼，奚若译为焦士威奴，商务印书馆译为焦奴士威尔士，叔子译为裘尔卑奴，谢译为萧尔斯勃内，为威尔奴。同一位作家，竟有七八个不同的名(音译)，这种译音不规范的现象，是近代翻译文学中一个较普遍的缺点。\n\n\t“五四”之后，凡尔纳的小说译本已不多见。只有他的DeuxAnsdeVacances(《两年的假期》，梁启超译为《十五小豪杰》)是一个例外。除梁启超的译本重版外，另有几种译本问世，主要有远生译的《十五少年》(1931年上海世界书局出版)、施落英译的《十五小豪杰》(1940年上海启明书局出版)、章士佼译的《十五小英雄》(1940年上海激流书店出版)。凡尔纳小说的这种翻译情况，与“五四”前相比显然冷寂得多了。\n\n\t建国后，50年代后半期，凡尔纳的科幻小说又开始为翻译界所关注，1957-1962年，中国青年出版社陆续出版了他的科幻小说，计有范希衡译的《格兰特船长的儿女》，曾觉之译的《海底两万里》，联星译的《地心游记》和《蓓根的五亿法郎》，沙地译的《八十天环游记》、王汶译的《气球上的五星期》，杨宪益、闻时清译的《地心游记》等，少儿社1957年也出版了周熙良译的《天边灯塔》，在新中国读者面前重新显示了科幻小说长久的生命力。\n\n\t80年代之后，凡尔纳的作品又重新引起人们的关注，1979年中国青年出版社首先重版了以前 出版的凡尔纳小说，接着组织翻译界人士继续翻译和出版了《凡尔纳选集》。与此同时，各地出版社相继出版了凡尔纳的科幻小说，其翻译质量和出版数量均超过本世纪的前80年，一时形成了“凡尔纳热”。\n\n\t凡尔纳离开人间已近百年，但一个世纪以来，他的科幻小说却长久地受到世界各国人民的欢迎。如果从凡尔纳发表第一篇科幻小说的1863年算起，距今已138年，可是直到今天其作品仍有着强大的生命力和巨大的艺术魅力，这是为什么呢?我想除了凡尔纳小说生动、奇幻而又惊险的故事情节，奇异多姿、绚丽多彩的自然景色描写，幽默风趣的语言艺术外，至少还有如下两点：\n\n\t第一，凡尔纳的科幻小说是丰富的幻想和科学知识的结合，虽然他笔下的幻想极为奇特，极为大胆，但其中有着坚实的科学基础。凡尔纳的科幻小说，既是一部蕴寓着科学精神的幻想曲，也是富有幻想色彩的科学预言。\n\n\t第二，凡尔纳小说中的主人公是一些鲜明、生动而富有进取心和正义感的人物，这一点和西方同类小说和游记中的殖民主义者、冒险家、征服者、奴隶贩子、投机商人、种族主义者等人物形象是迥然不同的。凡尔纳的小说人物，或是地理发现者、探险家、科学家、发明家，他们具有超人的智慧、坚强的毅力和执着不懈的精神；或是反对民族歧视、民族压迫的战士，反对社会不公的抗争者，追求自由的旅行家，在他们身上具有反压迫、反强权、反传统的战斗精神，他们热爱自由、热爱平等，维护人的尊严。凡尔纳所塑造的这些人物形象，他们远大的理想、坚强的性格、优秀的品质和高尚的情操已赢得了亿万读者的喜爱和尊敬，并一直成为人们向往的偶像和学习的榜样。我想以上两点，大约是凡尔纳的科幻小说具有长久艺术生命力的主要原因吧。","picNo":"1","picUrl":[{"pic_title":"凡尔纳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1865_1.jpeg"}]}]