[{"e_id":"1881","title":"汕头大学举行落成典礼","content":"\n    在31年前的今天，1990年2月8日(农历1990年1月13日)，李嘉诚捐资创办的汕头大学举行落成典礼。\n\t\n\n\t汕头大学投资人李嘉诚\n\n\t汕头大学是1981年经国务院批准成立的广东省属综合大学，学校的建设与发展一直得到中央、广东省和汕头市的大力支持，得到著名爱国人士及国际企业家李嘉诚先生的鼎力资助。李嘉诚先生累计为学校捐资己达20亿港元。\n\n\t1990年2月8日由香港著名爱国人士李嘉诚先生捐巨资创办的汕头大学举行落成典礼。国务委员兼国家教委主任李铁映代表国务院专程前往祝贺。李铁映在讲话中对李嘉诚先生热心支持内地教育事业表示衷心的谢意。并重申中国政府仍要大力发展教育事业，欢迎港澳同胞、海外侨胞在内地捐资助学。\n\n\t\n\n\t汕头大学汕头大学是1981年国务院批准成立的广东省属211工程重点大学，学校坐落在国家级经济特区海滨城市汕头的西北区，学校占地面积2038.85亩，建筑面积44.84万平方米。\n\n\t汕头大学校门汕头大学得到著名爱国人士及国际企业家李嘉诚先生的鼎力相助，李先生累计为学校捐巨资己逾33亿港元(包括对长江商学院的直接捐款)，并预算在未来8年再捐资20亿港元，不仅如此，李嘉诚先生还为汕头大学的建设和发展付出了大量的心血，充分显示出李嘉诚“造福桑梓”的高尚情怀和对国家教育重要性根深蒂固的坚定信念。\n\n\t航拍图学校围绕“有志、有识、有恒、有为”的育人目标，坚持以学生为本，进行大学管理体制的改革和人才培养模式的创新。学校以校训：团结勤奋、求实创新，激励和劝勉在校的学子们踏实学习，茁壮成才。2002年起，学校全面启动以国际化为导向的改革工程，聘请外籍人才担任执行校长、副校长、院长等职务，推动一系列改革项目，被李岚清同志高度评价为“中国高校改革的试验田”。\n\n\t武书连2012中国大学教师水平100强中，汕头大学名列61位，大学教师绩效100强中，名列70位。在非国家公立211院校中属于较高层水平，优秀的师资保证了学生的质量，近年来汕大毕业生就业质量位居广东省前五，就业率多次位居第一，毕业生供不应求。\n\n\t\n\n\t汕头大学图书馆\n\n\n\t \n\n\n\n\t李嘉诚与汕头大学不解之缘\n\n\n\t夫人的支持使李嘉诚愈发坚定创建汕大的决心\n\n\t1980年的一天，李嘉诚对夫人说：“今天我要和庄世平老先生谈创建汕头大学的事情。创建一个大学可不容易，要很多很多的钱，你的意见怎么样?”\n\n\t庄月明回答说：“你去谈就是了。你是教育世家出身，我支持你独资创建汕头大学。”\n\n\t庄月明望着丈夫，笑了几笑，继续说：“如果不是日本人侵略，将你父子赶到了香港，恐你现在是一个从事教育的教师哩!不是吗?”\n\n\t庄世平老先生，是全国政协常务委员，中华全国归国华侨联合会副主席，香港南洋商业银行董事长，汕头大学筹委会副主任。他比李嘉诚年长近20岁，是一位德高望重的前辈。他今天是来请李嘉诚参加汕头大学的筹建。庄世平和李嘉诚谈得十分投机，十分兴奋。他们两人都知道，早在1920年初，饶平人张竟生，在获得法国里昂大学的哲学博士学位后，返回祖国出任家乡潮州的省立金山中学校长。任职期间，他深深体会到文化发达的潮汕地区，需要建立一所大学。他对金山中学进行教育改革，想把金山中学办成潮汕大学，但最后无力摆脱军阀混战后的困境和世俗偏见的束缚，从而导至张竟生的愤然辞职和潮汕大学流产。\n\n\t\n\n\t1925年2月，潮州人林子肩，重新发起组建潮州大学的号召，并成立了筹备处，终因经济上的重重困难，无力办成潮州大学，只得不了了之。\n\n\t1949年，国民党政府的两广监察使潮阳人刘候武，向海外潮藉人士再次发出，在汕头创办一所潮州大学的呼声后，立即得到了香港地区和东南亚一带的潮藉人士的热列响应，并且在香港成立了筹款委员会。创建厦门大学的陈嘉庚先生，闻讯后十分高兴。热烈地希望此次潮州大学的筹建能一举成功。但因内战峰火蔓延到了潮汕地区，筹建潮州大学一事遂告夭折。\n\n\t1978年9月10月之间，邓小平、廖承志等中央要人，接见前来参观访问的泰国侨胞，对提出在潮汕地区建一所大学的要求，表示完全赞同。这样，筹建创办汕头大学的行动，就正式开始了。1981年4月，汕头大学筹委会宣告成立。今天，筹委会的副主任庄世平老先生，正在向李嘉诚谈着筹建汕大的计划。\n\n\t李嘉诚激动地从沙发上站起来说：\n\n\t“庄老，现在国内已经开始搞经济建设了，汕头又成立经济特区，这就更需要各种专业人才。那么，潮汕办大学之事，是势在必行，所以，我认为这一次一定能成功。”\n\n\t庄世平接着说：\n\n\t“是的，当年陈嘉庚办厦门大学，也是为了报国。今天，国家对人才的需求，更是到了求贤若渴的程度。现在办汕大大学，的确是天时、地利、人和的好时机。”\n\n\t李嘉诚想起了先父李云经努力办教育的往事，想起了夫人庄月明支持独资办汕头大学的语言，于是，他请教庄世平：\n\n\t“庄老，我不知道办一所大学需要多少钱?”\n\n\t庄世平笑了笑，回答道：\n\n\t“嘉诚，这很难说，大学像海洋一样，投进去再多的钱，也能消化得了。但是，我个人认为，只要有个带头人，创造一良好的开端，将来一定能得到海外潮藉人士的积极响应。”\n\n\t李嘉诚听后，果断地说：“那就让我来做这个带头人吧!我马上捐出三千万港元，作为筹建汕头大学第一期工程的经费。”\n\n\t李嘉诚说完之后，充满感情地告诉庄世平：“庄老，这是上自先父我一家人的心愿哪!如果我的先父仍然在世，他一定非常赞成我捐资办汕头大学的。”\n\n\t当然，李嘉诚眼前没有和庄世平讲他的夫人庄月明也赞成他独资办汕头大学。从这一刻起，近百年来，潮汕地区办大学，才开始有了一个真正的开端。接着，李嘉诚捐的三千万港元，汇到了汕头大学的筹委会。\n\n\t八十年代初期，正值汕头大学开始破土动工之际，中英关于香港问题的首轮谈制破裂，前途未明的香港问题，使香港人心惶惶，局势动荡不安，经济衰退惨重，各行业倒闭现像不断发生。李嘉诚旗下的长江实业等上市集团公司，也受到经济衰退一系列严重打击，捐失重大，是否能继续向汕大创办继续捐款，李嘉诚陷入了沉思之中：夫人和他已经决定独资创办汕头大学，且已经对外宣布。从1980年9月的三千万港元，增至1983年5月的一亿一千万港元，他都是独资负责到底。如今，他的企业损失太大，是不是让汕头大学缓建几年呢?\n\n\t庄月明坚决反对李嘉诚这个是否缓建几年的考虑。她向丈夫说：\n\n\t“我除留下一身换洗的衣服外，其余的衣服都给你拿去卖掉，也一定要建成汕大。我的金银首饰，你也可以拿去卖掉，我不带金银也要把汕大建成。”\n\n\t李嘉诚笑着对夫人说：“我看，现在，还不至于要你衣服、金银首饰来建汕大，这主要是个意志。只要我们建汕大的意志不变，自然有办法继续给建汕大的钱。好，我来向汕大筹委会写信，直抒我建汕大的意志：”\n\n\t“……近年世界经济衰退，影响所及，本人面临十年来的最困难处境。各行业倒闭及亏损者甚多，本人所经营业务亦深受打击。上述捐赠，在个人今后数年之现金收入，已达饱和。但鉴于汕大创办成功与否，较之生意上及其他一切得失，更为重要。而站在国民立场，能在此适当时间，为国家桑梓渴尽绵力，即使可能面对较为困难本港经济情况下，仍属极有意义及应勉力以赴之事。”\n\n\t李嘉诚坚定地向汕大筹委会表示，一定不让汕大建校工程停顿，继续向汕大汇款。当时，国家高教部副部长黄辛白出国考察途经香港会见了李嘉诚。在谈到了汕头大学继续施工之事时，黄辛白希望李嘉诚先保自己，度过难关之后，再考虑创办汕大。\n\n\t李嘉诚一方面感谢国家关心自己当前的难关，但一方面坚定地向黄副部长说：“不，不，我的事业可以破产，我的一切可以失败，但汕大一定要办，一定要办成。”\n\n\t李嘉诚激动地指着自己的办公大楼，继续说：“我卖掉它，也要把汕大办起来。”\n\n\t1990年2月8日是一个激动人心的傍晚，汕头大学召开落成典礼大会，李嘉诚宴请前来参加汕大典礼的所有来宾。李嘉诚举着酒杯，在环顾在场的所有的朋友，又激动又满怀主人的歉意告诉大家：\n\n\t“今天是汕头人民大喜的日子，盼望已久的汕头大学隆重开幕了，我很高兴能请来这么多的高贵朋友。我提前赶到，发现餐桌上菜牌的位置放错了，虽然我自己已将它们一一纠正过来，但不知道接下来还会有什么错误发生。很对不起，我无法更好地招待你们，感谢你们。这已是汕头最好的酒店了，可是他们从来没有接待过这么多的高贵客人，他们已经尽了最大的努力。幸好，我们是回来参加汕大的庆典的，不是回汕头专门吃晚饭的，所以，如果接下来有什么招待不周的地方，希望朋友们能够理解并且宽容。谢谢大家。”\n\n\t多么生动而质朴的话语啊，字字闪灼着真情，在场所有的人，都被李嘉诚的话语所打动，他的话音刚落，便响起了长时间的热烈掌声。\n\n\t在汕头大学的创建上，李嘉诚投入了价值六亿多港元的物质，而且更为难能可贵的是，李嘉诚也投入了无法估量的爱心。他投入汕大的爱心，也包括了在三十多天前亡故的爱妻庄月明的爱心。亲爱的读者啊，你知道吗?庄月明女士一直到弥留之际，都在关怀汕大的建成。不幸的是，在三十多天前，即1990年元旦的那一天，突然心脏病发作，撒手仙去，没有亲眼看到汕大落在典礼的一天，这真是人间的憾事啊!\n\n\t\n\n\t汕头大学远景\n\n\n\t \n\n\n\n\t李嘉诚现身汕头大学 亲授创业成功秘密\n\n\n\t“谢谢你们!谢谢你们!”昨天上午，香港长江实业(集团)有限公司董事局主席、汕头大学校董会名誉主席李嘉诚先生等一行来到汕头大学，参观至诚书院，一进院门李嘉诚先生便“抢先”感谢夹道欢迎他的学生们。在与至诚书院的学生们进行“零距离”交流的过程中，同学们纷纷上前表达各自的感激之情并送上亲手制作的礼物，而李嘉诚先生则叮嘱学生们在学好知识的同时还要学会做人。\n\n\t汕头大学于2008年在实行多年“混住”制度的基础上成立至诚书院，不同专业、不同年级的学生住在一起，并开展以住宿学院为社区单位的各种活动，通过不同专业背景的交叉、不同兴趣爱好的交融，使学生开拓视野，建立培养自信心、独立性和社会责任感。李嘉诚先生在参观至诚书院时表示，虽然至诚书院的学生们在学习知识方面与其他同学没什么不同，但能够以更开拓的视野学习做人的道理。将来学生们进入社会后，“如何做人”是一个大学问，而学生时代的经历有助于他们做好这个学问。\n\n\t在与学生们进行面对面交流时，现场的同学们将至诚书院的院徽和刊物作为礼物送给了李嘉诚先生。幸运获得李嘉诚基金会提供的2008北京奥运会门票的商学院06级学生沈晏平面对李嘉诚先生时激动得几乎说不出话来，她连续用了四个“非常”来表达自己的感激之情。沈晏平告诉记者，第一次这么近距离地接近李嘉诚先生，心情格外激动，与自己从媒体上看到的李嘉诚先生有些不同，现实中的“李超人”就像是自己的爷爷一样亲切。当有的学生向李嘉诚先生请教如何解决学习以及创业过程中遭遇的困难和迷茫时，李嘉诚先生动情地说，自己12岁便出来工作，曾经历过无数的困难和迷茫，但他始终坚持自己的信念，因为他相信“没有人能随随便便成功”。李嘉诚先生鼓励同学们要把握好学习机会，学好知识，要敢于面对困难，同时还要勇于超越梦想。“今后进入社会并取得成功后，要记得为母校作出贡献。”李嘉诚先生鼓励汕大学子。","picNo":"5","picUrl":[{"pic_title":"汕头大学投资人李嘉诚","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1881_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1881_2.jpeg"},{"pic_title":"汕头大学图书馆","suffix":"gif","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1881_3.gif"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1881_4.jpeg"},{"pic_title":"汕头大学远景","suffix":"gif","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1881_5.gif"}]}]