[{"e_id":"1882","title":"五四运动的学生领袖许德珩逝世","content":"\n    在31年前的今天，1990年2月8日(农历1990年1月13日)，九三学社名誉主席许德珩逝世。\n\t\n\n\t我国发行的许德珩头像邮票\n\n\t1990年2月8日，我国著名的政治活动家，九三学社名誉主席许德珩逝世，享年整整100岁。\n\n\t在中国近现代史上，许德珩是个传奇人物：他是五四运动的学生领袖，是《五四宣言》的起草者，却并不满意五四运动的结果；他曾做过国民革命军政治部代主任，在新中国成立以后，先后担任水产部长、全国政协副主席和全国人大常委会副委员长，却始终不曾改变最爱的教师身份；他亲手创建了九三学社，连任九三学社第一至七届中央主席，却又在89岁高龄时加入了中国共产党。\n\n\t许德珩生于1890年，出身于书香门第，从小用大字写《幼学琼林》、《诗经》、《左传》，再大一点儿，他便帮助父亲抄写文稿。“五四”运动中，许德珩受学生会委托起草并书写的著名的《五四宣言》，至今仍不失为书法珍品。新中国成立后，许德珩长期担任九三学社中央主席、国家水产部长，以后又历任全国政协副主席、全国人大常委会副委员长等职。在繁忙的工作之余，书法成了他最好的消遣和嗜好，这也是他能长寿并长期保持旺盛的生命力的秘决所在。\n\n\t\n\n\t1932年9月，许德珩与家人合影于北平\n\n\t\n\n\t1925年4月，许德珩与劳君展在法国巴黎结婚\n\n\t\n\n\t1919年5月4日北京大学学生游行队伍在前进\n\n\t\n\n\t五四运动中各地学生、青年团体散发的部分传单\n\n\t\n\n\t1956年5月12日，国家主席毛泽东任命许德珩为水产部长\n\n\n\t延伸阅读：五四运动的学生领袖许德珩：不做人上人 应做人中人\n\n\n\t \n\n\n\t延伸阅读：五四运动的学生领袖许德珩：不做人上人 应做人中人\n\n\n\t\n\n\t1958年，许德珩与周恩来总理在十三陵水库劳动\n\n\t\n\n\t1981年2月5日，邓小平同志与许德珩在全国政协春节茶话会上亲切交谈\n\n\t许进(许德珩之孙) 口述 刘畅 整理\n\n\t在中国近现代史上，祖父许德珩是个传奇人物：他是五四运动的学生领袖，是《五四宣言》的起草者，却并不满意五四运动的结果；他曾做过国民革命军政治部代主任，在新中国成立以后，先后担任水产部长、全国政协副主席和全国人大常委会副委员长，却始终不曾改变最爱的教师身份；他亲手创建了九三学社，连任九三学社第一至七届中央主席，却又在89岁高龄时加入了中国共产党。\n\n\t纵观祖父的一生，五四运动是他事业的起点，北大是他永恒的精神家园。无论遭逢何种际遇，无论历史风云如何变幻，他身上的“五四”风骨始终未变。为了民主与科学，祖父3次投笔从戎、3次被解聘、两次坐牢，在11所大学教过书，参加的社团及发起成立的社团有14个之多，参加有一定危险的政治活动10多次，出版著作和译作11部。\n\n\t今日再议祖父，并不想简单罗列一些奇闻趣事，而是希望能从祖父的经历和人生选择中，让读者领悟到那一代人身上难能可贵的精神和气节。\n\n\n\t撕碎唯一的被单写标语\n\n\n\t在祖父的成长过程中，他主要受到两方面的影响，一是家庭和教师经历的影响，二是社会的影响。这两方面让他最终成为五四运动的推动者之一。\n\n\t1890年，祖父出生于江西九江风景秀丽的庐山脚下。少年时期，祖父从家中看到梁启超、邹容、章太炎等人的进步书籍，受到改良、维新思想的影响。通过中学老师的介绍，他加入了同盟会。1915年，祖父考入北京大学。祖父说，当时的北京大学是一座迂腐的封建学堂，很多学生为了毕业后能做官，趋奉兼任教职的政府官僚。直到1916年12月，蔡元培出任北大校长，他要求大学生“不当以大学为升官发财之阶梯”。蔡元培辞退了不合格的教师，聘请了很多学有专长且具有革新思想的人物来北大执教。\n\n\t祖父入学第一学期，其父亲就突然病故了。失去了生活来源，祖父的学业无法继续。这时，幸好得到蔡元培校长的帮助，给了祖父一份翻译工作，每个月有10块大洋的薪酬。对于那些富家子弟来说，10块大洋仅够他们应付一两天的开销，而祖父却能每月省出其中的5块大洋寄给他母亲，自己只在校门外简陋的饭铺里用火烧、素面充饥。\n\n\t祖父说，他当时所有的家当就是一条床单，睡觉时一半用来铺一半用来盖。1919年5月3日深夜，北京大学西斋宿舍的窗户里仍跳跃着微弱的烛光。烛光下，祖父把他仅有的这床白色床单撕成一条一条，用来书写标语，为第二天的游行做准备——为了救国，他可以舍弃自己的一切。\n\n\t5月4日中午，全市3000多名大中学生在天安门广场集会。大会宣读了祖父起草的《北京学生天安门大会宣言》。他在宣言中呐喊：“山东亡，是中国亡矣!我国同胞处其大地，有此山河，岂能目睹此强暴之欺凌我，压迫我，奴隶我，牛马我，而不作万死一生之呼救乎?”集会后，他们列队来到东交民巷，准备向外国驻华使馆递交《陈词》。但是，同学们被中外军警阻挡在使馆区以外，交涉了两个多小时，仍不准他们进入。无奈，大家推举出祖父等4名学生作为代表，才得以进入使馆区将《陈词》递交给美国使馆。面对中国人不能进入中国土地的现实，同学们义愤填膺。大家决定到位于东单牌楼附近的交通总长曹汝霖家，找卖国贼算账。\n\n\t来到曹宅，看到大门紧闭，一些同学搭人梯钻窗跳了进去。他们打开大门，同学们一拥而入。看到曹宅奢华的陈设，气愤的学生们用火柴点燃了曹汝霖卧室的罗帐，赵家楼随之燃起熊熊大火。不久，大批警察和士兵蜂拥而至。祖父招呼大家集合起来，排队一起走，这样军警也奈何不得。但是，当时秩序混乱，没人听他的指挥。祖父与几名走在后面的同学被军警逮捕了。军警把他与易克嶷同学分别绑在一辆独轮手推车的两边，将他们推到京师警察厅关押起来。祖父第一次被这样非人地对待。他说在家乡，农民把自己家里养的猪送到集市上去卖时，就是这样推去的。他认为他们肯定会被枪毙，于是大家相互鼓励说，20年后又是一条好汉!\n\n\t后来，经蔡元培等北京7所高等院校校长联名保释和孙中山、林长民等政治家呼吁，5月7日，北京政府被迫释放了32名被捕学生。蔡元培率领全校师生欢迎被逮捕的北大学生回校。看到尊敬的蔡校长和曾经一起战斗过的同学们，祖父激动得流下了眼泪。\n\n\t1957年初夏的一个傍晚，我们全家人坐在院子里乘凉，祖父回忆起往事。这一次，我的姑父邓稼先忍不住问，您当年在蔡校长的帮助下，好不容易还有两个月就能从北大毕业了，却去参与五四运动，就不为自己的前途着想吗?祖父脱口而出：国家兴亡，匹夫有责!\n\n\n\t上无片瓦，下无立锥之地\n\n\n\t其实，对于五四运动的结果，祖父并不满意，他也从不以五四运动的学生领袖自居。1919年8月29日，他在致中国青年党创始人曾琦的信中这样写道：“这回运动，好时机，好事业，未从根本上着手去做，致无多大的印象于社会，甚为咎心。个人的学识不足，修养不到，以后当拼命从此处下手。”半年后，祖父登上博尔多斯号邮船，赴法勤工俭学。\n\n\t我的祖父和祖母便相识于法国。我的祖母劳君展是湖南人，1924年获得里昂大学硕士学位，进入巴黎大学跟随居里夫人学习镭学，经蔡元培介绍，她认识了祖父。在蔡先生的极力撮合下，两人于1925年在巴黎举行了简朴的婚礼。徐悲鸿、刘半农、严济慈等34人到贺。\n\n\t祖父一生最热爱的职业是教书。上世纪20年代初，在填写“少年中国学会登记表”时，他在“终身欲从事之事业”一栏填写的是“劳动者教育”；在“将来终身维持生活之方法”一栏他填写的也是“教书”。\n\n\t1927年1月，经蔡元培推荐，祖父结束了7年的旅欧勤工俭学，到广州中山大学任教，讲授社会学和社会主义史。因为课程受欢迎，听课的学生越来越多，最后学校不得不将祖父的课程安排在大礼堂讲授。后来，受黄埔军校政治部主任熊雄的邀请，祖父到黄埔军校兼任政治教官。在广州发生国民党右派和军阀屠杀共产党人的政变之后，祖父经香港来到武汉，继续在黄埔军校武汉分校等学校传播社会主义知识。\n\n\t1931年夏，在阔别12年之后，祖父回到母校担任社会学教授。“九一八”事变后，他经常到各个大学宣传抗日救亡的思想，因此被当局逮捕，经宋庆龄、蔡元培等鼎力营救才被释放。出狱后，祖父更加积极地宣传抗日救亡思想，并加入了中国民权保障同盟。“一二·九”运动当天，祖父和祖母走在游行学生的队伍中，与同学们一起迎着军警的大刀和高压水龙头昂首前进，身上的棉衣结了一层冰甲，同学们因此深受鼓舞。\n\n\t祖父回到北大任教后，按理说，家里的经济状况起码也应该是中上水准。然而祖母却说，家中时常经济紧张。当年社会动荡，不少青年学生经济困难，交不起学宿等费用，还有一些中共地下党领导的进步团体也迫切需要经费支持。只要知道这些人有困难，祖父总会伸手相助。有的学生因为搞爱国运动而被迫离校或投身革命，只要找到祖父，他就会提供资费和盘缠。这样一来，我们家当年就有了一个不成文的习惯，每次薪水发下来，祖父就先把钱分成5块或10块一摞，用纸包好，有人需要时，就拿出一摞。祖母劳君展有时候也会提醒祖父：“到家里来拿钱的学生实在太多了。”而祖父却并不在意，他说：“我当年就是靠蔡元培先生的支持，才得以完成学业。今天我也有责任帮助和我一样的学生。”\n\n\t我曾看到原全国妇联副主席刘清扬在《我所参加的抗日救国活动》一文中提及，1936年2月28日，她来到东城遂安伯胡同许家，商谈在紧张形势下如何救国等问题。在他家午饭后，北京大学突然来电话说，北大已被军警包围，逮捕了爱国学生和教授。“许德珩听后非常紧张，因手中无现款，我给了他50元，他立即拿点随身用的东西就外出隐蔽了。”作为一个月收入数百元的大学教授，家中竟然没有什么现款，正如多年后祖父对我所说：“我和你奶奶把我们的收入用来搞抗日活动，我一生上无片瓦，下无立锥之地。”\n\n\t1948年夏，北京大学在民主广场举行毕业生典礼。校长胡适发表讲话，劝大家要多研究点问题，少谈些主义，要自我奋斗，争取做人上人。紧接着，祖父也发表讲话。他对同学们说：“你们走入社会后首先要深入到人民群众中间去，多为人民办实事，做好事。切不可做什么人上人，而应该立志做人中人。”\n\n\t后来，这其中相当一部分学生在我祖父的影响下参加了革命队伍。36年后，师生们再次相聚，老师已是耄耋老翁，学生也已年近花甲。大家共同回忆起这段往事，感慨万千。学生请老师为他们题字，祖父写道：“希望做社会主义的中坚分子，人民的勤务兵。”\n\n\t上世纪80年代，社会上掀起了人生观的大讨论，北京大学的学生来找祖父探讨人生问题。还记得年逾九旬的祖父为他们题写了“心怀天下，身无半文，面壁十年，志在救民，以此自励，奋斗终身”几个字，勉励他们“不要冷一时，热一时，要把自己看成是中国的一分子”。\n\n\t新中国成立后，祖父服从中共中央的安排，离开了他的母校，到中央人民政府、全国政协和全国人民代表大会做了“官”，但是在青年特别是北大的师生面前，他仍然是教师、校友和同事。\n\n\t1990年，祖父因病医治无效，在北京逝世，终年100岁。\n\n\n\t如何学习五四青年\n\n\n\t我与祖父共同生活了30多年，祖父非常重视对子女的言传身教，经常会利用吃饭和休息间隙，向我们讲述他的经历和人生感悟。\n\n\t祖父与祖母有两儿一女。我的大伯留在老家九江，姑姑许鹿希1953年从北京医学院毕业后，留校在解剖学教研室任教，她的爱人是“两弹”元勋邓稼先；我的父亲许中明1929年出生在上海，是电视技术专家，是我国广播电视事业的主要技术领导人之一。他们都遵循祖父的教导，“做社会主义的中坚分子”，在科研岗位上尽心尽力、恪尽职守。\n\n\t我出生于1959年，还记得在我上小学时，中国爆发了史无前例的文化大革命，学校停课，无法上学。一天，祖父在天安门城楼参加毛主席接见红卫兵的活动，听到毛主席问他的一位亲属：“你读过杜甫的《北征》吗?你是学英语专业的，你知道英文中的知识分子怎么说吗?”对方一无所知。祖父看到此景，一回家就马上问我，并反复教我“知识分子”这个单词。后来，他找出一个笔记本，在扉页上写了“祖父给予进进小孙的抄诗词本”几个字，并亲笔把杜甫的五言长句《北征》抄在上面，一句一句地讲给我听，要求我背下来。他说，我们家的孩子不能不读古诗。这样，我未进小学，已经把《北征》背会了一半。后来，祖父用这个本子教会了我很多诗词，他让我在陆游的名字下面注明“南宋爱国诗人”；看到当时很多的领导干部被打倒，受批斗，他教我读曹植的《七步诗》：“本是同根生，相煎何太急?”看到一批“竖子”靠造反起家，成为风云一时的人物，他教我读苏轼的《洗儿》：“唯愿孩儿愚且鲁，无灾无难到公卿。”\n\n\t我从北京师范大学毕业后，被分配到北京市第二十二中学任教，祖父很欣慰，一再告诫我“既要教书，又要育人”。还记得一次在饭桌上，祖父给我讲了一个故事：有个地主年末请他家的私塾先生吃饭，大腹便便的地主指着他的肚子对这位骨瘦如柴的先生说：“我的肚子这里有海参，那里有鱼翅，你的肚子里有什么?”私塾先生自豪地回答：“满腹经纶。”地主听闻后十分惭愧。讲过故事祖父反问我：“你的肚子里有什么?”我说：“兼而有之。”祖父听闻哈哈大笑，他说希望年轻人能继承五四运动的爱国传统，为国家富强而发奋读书。\n\n\t祖父认为，学习五四青年，不要局限于了解当年谁放火烧了赵家楼，谁起草了《五四宣言》，而应该从五四青年的人生选择上得到启发。在大浪淘沙的100年中，很多青年曾投入到各个历史时期的运动中并光耀一时，后来，其中一部分人受到各种因素的影响，变得不激进了，甚至走向了反面。只有那些视国家的独立、民主、富强高于自己生命的青年，才是中华民族的栋梁。","picNo":"8","picUrl":[{"pic_title":"我国发行的许德珩头像邮票","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_1.jpeg"},{"pic_title":"1932年9月，许德珩与家人合影于北平","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_2.jpeg"},{"pic_title":"1925年4月，许德珩与劳君展在法国巴黎结婚","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_3.jpeg"},{"pic_title":"1919年5月4日北京大学学生游行队伍在前进","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_4.jpeg"},{"pic_title":"五四运动中各地学生、青年团体散发的部分传单","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_5.jpeg"},{"pic_title":"1956年5月12日，国家主席毛泽东任命许德珩为水产部长","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_6.jpeg"},{"pic_title":"1958年，许德珩与周恩来总理在十三陵水库劳动","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_7.jpeg"},{"pic_title":"1981年2月5日，邓小平同志与许德珩在全国政协春节茶话会上亲切交谈","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1882_8.jpeg"}]}]