[{"e_id":"1891","title":"翟天临事件","content":"\n    2019年2月8日(农历2019年1月4日)，翟天临事件。\n\t在2019年的春节期间，翟天临事件引起了大家的关注。这件事情主要是因为一开始翟天临频繁的网络上晒自己的博士学位和各种博士的毕业论文进展，但是眼睛尖的网友们从一开始就发现了问题，翟天临的博士论文开题的时间和答辩等问题都不对，最后的导火索是翟天临在直播的平台上说，自己不知道知网。\n\n\t\n\n\t2019年2月8日，翟天临因在直播中回答网友提问时，不知知网为何物，其博士学位真实性受到质疑。随后，其人微博留言称“只是开玩笑”。\n\n\t青年演员翟天临2019年1月10日赴北京大学博士后科研流动站报到后，又于2月16日退出，前后历时仅30多天。若未遭遇“学术打假”，他按计划将在此参加为期两年的课题研究“文化产业价值链的研究”。\n\n\t2月16日午间，新浪微博@北京大学 发布《关于招募翟天临为博士后的调查说明》称，调查小组经调查确认翟天临存在学术不端行为，学校同意光华管理学院2月13日对翟天临作出退站(北京大学博士后科研流动站)的意见，另外，学校决定对翟天临的合作导师作出停止招募博士后的处理。\n\n\t《关于招募翟天临为博士后的调查说明》指出，经调查发现，在翟天临进站材料审核、面试和录用过程中，合作导师、面试小组和光华管理学院存在学术把关不严、实质性审核不足的问题。\n\n\t\n\n\t翟天临\n\n\n\t学术打假\n\n\n\t“不知‘知网是什么’、已发表的论文中涉嫌抄袭，刚刚在春晚舞台上扮演打假演员的当红明星翟天临，正面临着实际生活中学术打假的滔天声浪。明星+学霸+博士后，翟天临的‘人设’正在迅速崩塌。”此前，《科技日报》文章总结道。\n\n\t事情的发酵始于微博账号@PITD亚洲虐待博士组织 在大年初三转发的一个知乎问答：为什么翟天临博士毕业了，但是却没有公开发表的论文。就此抡起了2019年学术打假的第一锤。微信公号“科技日报”文章指出，关注这账号的，大多是在论文苦海中挣扎或者挣扎过的硕士博士生，深知论文秃头之苦。翟天临的演艺圈学霸人设，早就吸引了他们的注意力。\n\n\t根据澎湃新闻文章梳理，关于翟天临的质疑主要表现在两个方面。一是，能够公开检索到的翟天临的两篇论文，其中一篇涉嫌抄袭。这篇题为《谈电视剧中“白孝文”的表演创作》的论文，全文只有2800余字，有1646字的内容与他人发表内容一样。此文遭到了被抄袭者、黄山学院黄立华教授谴责，“我十几年前(发表的论文)，被其整段整段抄袭，事实胜于雄辩”。\n\n\t二是，在翟天临在网上高调晒出自己的北大光华管理学院博士后录取通知书后，除了上述涉嫌抄袭的论文之外，网友却找不到翟天临发表的其他期刊论文。按照北京电影学院的相关要求，如果读博期间没有在学术期刊发表过至少两篇学术论文，翟天临是不可能拿到博士学位的。而且，《谈电视剧中“白孝文”的表演创作》一文2月10日已经被从知网上撤下。\n\n\n\t舆论发酵\n\n\n\t澎湃新闻记者注意到，随着2月11日春节小长假后首个工作日的到来，越来越多的媒体开始介入这一话题，甚至包括“人民日报”微信公众号在内的不少权威媒体或是刊文发声，或是转载讨论。\n\n\t“科技日报”微信公众号2月10日晚间就刊文《翟天临遭“学术打假”，北大也被要求出来“走两步”》指出，“每一篇不遵守学术规范的论文，每一项不遵守科研诚信的行为，都可能在某个时候，被引爆……博士头衔，不是一个轻飘飘的荣誉称号……不管是个人，还是科研机构，多点对学术、对规则的敬畏之心，路，才能走得更稳当吧。”\n\n\t上述“科技日报”微信公众号的文章11日晚间得到了“人民日报”微信公众号以《【关注】北影博士翟天临，遭“学术打假”》为题转载。\n\n\t11日，河南媒体大河网也加入讨论，刊文《翟天临论文风波 比“学霸人设”更重要的是学术诚信》指出，“博士学位是代表着学术水平的严肃评价体系，是站在同一起跑线上，与明星身份无关。这场风波自然是因为明星身份而受到关注，但既然涉及的是疑似学术不端行为，则跳出了娱乐圈范畴，需要教育部门来调查。”\n\n\t发文参与讨论的还有江苏媒体《扬子晚报》。该报以《被指论文抄袭 翟天临“博士”人设崩塌?》为题，三问有着“学霸”人设的翟天临：论文谁写?学位怎么拿?如何过审?\n\n\t@人民日报 2月11日也刊发短评：作为演员，只要演值在线，学历高低本不是关键；但作为学生，无论是否为名人，学术规范必须一碗水端平。有真才实学不怕挤水分，弄虚作假一定经不起推敲。博士帽是校园最高的荣誉，但注定越来越不好“混”，欲带冠冕，必承其重。\n\n\n\t教育部关注\n\n\n\t舆论发酵后，涉事单位逐一表态。\n\n\t其中，《谈电视剧中“白孝文”的表演创作》为翟天临北京电影学院博士研究生在读期间发表的论文，2月11日，北京青年报记者从北京电影学院了解到，学校对此事件高度重视，已经成立调查组并按照相关程序启动调查程序。学校表示高度重视学术道德建设，对学术不端行为持零容忍态度。\n\n\t同在2月11日，@北京大学 刊发北京大学光华管理学院的回应称：“对近日媒体与公众关注的“翟天临涉学术不端”一事，我院高度重视。我们将根据其博士学位授予单位的调查结论按规定做出处理。”\n\n\t3天之后，2月14日，@北京电影学院 发布翟天临问题的调查情况说明(一)：该校学术委员会聘请校内外专家，对有关材料进行了调取和初步审查，目前已进入正式调查阶段并通知翟天临本人。\n\n\t片刻后，@翟天临 刊发《致歉信》，表示愿意积极配合北京电影学院的“一切调查”，并称正式申请退出北京大学博士后科研流动站的相关工作。\n\n\t当日下午，@北京大学光华管理学院 再度发声：注意到翟天临今天公开表达退出博士后科研流动站的意愿，学院对于学术不端的行为一直持零容忍态度，将依法依规按程序作出处理。\n\n\t澎湃新闻注意到，2018年12月14日，北京大学博士后办公室通过官网发布了《北京大学2019年1月拟进站博士后名单公示》，该公示日期为2018年12月14日至2018年12月20日，翟天临位列其中，根据后续通报，他最终通过公示。\n\n\t翟天临一事也引起了教育部的关注。\n\n\t2月15日，就澎湃新闻针对翟天临被指学术不端事件的提问，教育部新闻发言人续梅表示，“近日，翟天临相关的舆情在网上引起热议，教育部对这件事高度重视，第一时间也要求有关方面迅速进行核查。”\n\n\t她指出，北京市有关方面也在督促指导北京电影学院组织开展调查，北京大学也开展了相关的核查工作，“调查不光是涉及到(翟天临)本人是否涉嫌学术不端，也涉及到了工作的其他各个环节是否有问题，我们昨天(2月14日)也看到北电、北大相继发布了阶段性的核查声明，翟天临本人也向社会发布了公开的致歉信。”\n\n\t续梅强调，教育部对学术不端一贯鲜明的态度就是零容忍，绝对不能允许出现无视学术规矩破坏学术规范，损害教育公平的事。\n\n\t伴随着各方表态的，还有不断累加的评论文章，例如人民网的《博士打假，让学术回归纯粹》等。\n\n\n\t北大定论\n\n\n\t\n\n\t翟天临是如何进入北京大学光华管理学院博士后科研流动站的?2月16日，@北京大学 所刊发的《关于招募翟天临为博士后的调查说明》作了解释。\n\n\t《关于招募翟天临为博士后的调查说明》称，2018年11月6日，北京大学光华管理学院在学院网站上发布了《2019年博士后招聘启事》。翟天临根据上述招聘信息，向学院提出博士后进站申请，并按要求提交了申请材料(包括个人简历、学术成果清单、两篇代表作、博士后研究设想及工作计划等)。11月27日，光华管理学院根据《北京大学博士后招募、进出站与在站管理实施细则》及《光华管理学院博士后管理办法》的规定，委托合作导师、本学科领域教授和博士后工作负责人组成面试小组对其进行面试。翟天临提交的《电影行业经济研究》研究计划与合作导师研究需求一致，基于此及其面试表现，合作导师和面试小组从开展交叉学科研究角度综合考虑，同意聘用翟天临作为合作研究人员，进入光华管理学院博士后科研流动站，参加为期两年的“文化产业价值链的研究”课题研究。经学校公示、备案后，翟天临于2019年1月10日报到进站。\n\n\t《关于招募翟天临为博士后的调查说明》现指出，经调查发现，在翟天临进站材料审核、面试和录用过程中，合作导师、面试小组和光华管理学院存在学术把关不严、实质性审核不足的问题；同时确认翟天临存在学术不端行为。依据人事部、全国博士后管理委员会《博士后管理工作规定》(国人部发〔2006〕149号)第33条及人力资源和社会保障部、全国博士后管理委员会《关于贯彻落实〈国务院办公厅关于改革完善博士后制度的意见〉有关问题的通知》(人社部发〔2017〕20号)中关于严格博士后人员招收管理的要求和《北京大学博士后研究人员管理办法(试行)》(校发〔2013〕10号)第27条，学校同意光华管理学院2月13日对翟天临作出退站处理的意见。依据《北京大学博士后研究人员管理办法(试行)》第29条，学校决定对该合作导师作出停止招募博士后的处理，对面试小组成员给予严肃批评，责成光华管理学院作出深刻检查。\n\n\t北京大学表示，学校将进一步完善相关制度和管理措施，并要求博士后管理办公室组织各博士后招募单位认真开展自查自纠，进一步严格学术标准、强化规范意识。对于博士后申请材料弄虚作假或违反学术道德，以及招募过程中审核不严格者，将严肃问责，发现一起查处一起，绝不姑息。这一问题暴露出学校在博士后管理中存在的漏洞。我们对此深刻反思，引以为戒、举一反三，进一步加强和完善学校内部管理，查漏补缺，压实责任，认真整改，虚心接受社会公众的监督和批评。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1891_1.jpeg"},{"pic_title":"翟天临","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1891_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1891_3.jpeg"}]}]