[{"e_id":"15718","title":"晚清《汉口日报》宣传“清快丸”广告","content":"\n    在114年前的今天，1907年12月30日(农历1907年11月26日)，晚清日药“清快丸”预言清朝灭亡？。\n\t1907年12月30日，由泰信洋行和日本日信大药房联合营销的“清快丸”广告出现在《汉口日报》上。这种日本药品的中文发音与“清快完”如此相近，以至于后世很难不把药品名看作是一个预言。巧合的是，就在1911年10月10日辛亥革命第一枪在武昌打响的第二天，“清快丸”的广告最后一次出现在《汉口日报》上，此时距离广告的第一次出现还不满四年的时间。\n\n\t清快丸为何能够如此精准地预测到时代的更替，它的日本葫芦里卖的究竟是什么药?\n\n\t\n\n\t1911年10月11日清快丸的广告\n\n\t清快丸卖的是什么药?\n\n\t清快丸日语平假名写作せいかいがん，发音类似中文的“性快感”，由日本药商高桥盛大堂研制。\n\n\t\n\n\t在为推销药品附送的“清快丸”手帕上，可以清楚地看到药品的日语注音。\n\n\t高桥盛大堂由创始人高桥安兵卫于日本安政五年(1858年)创立于大阪堂岛，最初开发的多是针对急性病的药品。明治八年(1875年)高桥安兵卫的后人高桥卯之辅继承家业后，才逐渐开发出镇痛药、健胃消食剂、止泻药、强心剂等一系列药品，这其中就包括了之后的“清快丸”。\n\n\t明治十六年(1883年)，药店正式确立了“盛大堂”这一名称，并开设药厂，三年后创立了大阪药科学校，即今天大阪大学药学部的前身。如今，这家历史悠久的药厂仍然存续着，当年的高桥盛大堂已经变成了盛大堂有限责任公司，也不再营销清快丸了。\n\n\t\n\n\t十九世纪末的高桥盛大堂\n\n\t在1907年的广告语中，药商是这样解释“清快丸”这一名称的：“平常一二粒入口中含味，即芳香馥郁，立刻神清气爽，故名‘清快丸’，诚不诬也。”\n\n\t\n\n\t1907年12月30日，清快丸广告\n\n\t从药效上看，清快丸与另一种知名的日本药品仁丹类似，可以用于治疗“中暑中寒、时疫霍乱、目眩晕倒，溜饮痰疫，饮食不消，胃脘痞闷，恶心呕吐，精神郁结，赤白痢疾，肚腹疼痛，瘴气不服，船车晕眩，酒醉昏迷，并有戒烟后之身体软弱复思吸烟此烟毒不清等一切危急诸症”。\n\n\t由此可见，药品名中“清”指的是清热消暑、口味清新，“快”强调的是药品起效快，“丸”则是对药品固态片状的性状描述。即便同样使用汉字，中文汉字的信息量也远远超过了日语，这三个汉字的组合在中国人看来深意颇多。\n\n\t虽然制药方高桥盛大堂在药品名上并非有意为之，但“清快丸”的广告仍在某种程度上体现了日本人的野心。\n\n\t商标上的洋犬与药商的野心\n\n\t\n\n\t高桥盛大堂的广告牌\n\n\t和仁丹卷胡子绅士的商标一样，清快丸的垂耳狗商标识别度非常高。然而，高桥盛大堂最初为这款药品做广告时使用的不是狗，而是一位乘热气球播撒传单的西服绅士。\n\n\t\n\n\t“清快丸”最初的广告\n\n\t日俄战争在中国领土上打响后，日本前线连续取得胜利，完全占领东北地区指日可待。战争刺激了药品需求，高桥盛大堂决定进军中国市场。做出这一重大决定后，高桥盛大堂的第一个举动就是悬赏征集洋犬作为形象代言人。\n\n\t\n\n\t高桥盛大堂的悬赏广告\n\n\t高桥盛大堂的负责人在《大阪每日新闻》上刊发《悬赏犬一事序言》，对为什么用洋犬作为商标形象做出如下解释：\n\n\t明治维新以后，西洋事物逐渐进入日本。高桥盛大堂认为洋犬无论是在体魄、生存能力、繁殖能力、灵敏度等方面都比日本土狗要强，作为一个鄙视败犬民族中的一员，高桥盛大堂认为如果日本土狗不能向西方犬类进化就会走向灭亡。\n\n\t在这种充满隐喻的经营策略驱动下，高桥盛大堂最终选定了一只名叫“小龟”的巴吉度犬。小龟曾经的主人是农学家足立美坚，在小龟中选的前一年，他以陆军少尉的身份出征中国，并死在了前线高地上。\n\n\t小龟的形象帮助清快丸打开了日本国内市场，同时也帮助这种药品走出了国门。但这只狗似乎将自己所有的运气都转移给了高桥盛大堂。主人去世后，小龟缺乏照料，最后死在了清朝灭亡的这一年。\n\n\t\n\n\t1905年小龟出现在清快丸的日本广告上\n\n\t为什么是汉口?\n\n\t清王朝覆灭的导火索始于武昌，而“清快丸”广告主要刊登在《汉口日报》上，这是巧合还是历史必然?纵观日本商人在华发展的轨迹，也许能帮助我们一探究竟。\n\n\t在日本人来华经商初期，更加开放、经济也更加发达的上海才是日商最集中的地方。这些来华日商中，大阪人所占比例很高。\n\n\t从公元七世纪中期孝德天皇迁都难波开始，大阪便逐渐向商业中心发展。近代以后，批发贸易、外币兑换和期货交易促使大阪成为一个经济都市。日本明治二十年(1888年)，大阪商社“吉田号”在今天上海延安路附近的洋泾浜开设公司，成为大阪商人在华贸易的先锋。从此，大阪商人开始依托“吉田号”，以上海为中心，开始在华发展。\n\n\t进入上海初期，日商以零售贸易为主，后期开创了大百货模式，从日用杂货到烟草化妆品，逐步扩大经营范围，但由于资金不足、商品品种数量有限、服务范围窄等诸多原因，来沪日商在与西方商人的竞争中并不占据优势。\n\n\t1896年10月19日，日本迫使清政府签订《通商口岸日本租界专条》，并于1898年7月16日在汉口划定租界。在沪商业失力的日本商人逐渐向长江中上游地区转移经营中心，汉口最终成为日本商人在华最为活跃的地区，三井物产、横滨正金银行、日本邮船公司等中日贸易中的龙头企业都以这一地区为主要活动中心。\n\n\t日商在华经营重心的转移在清快丸广告上得到了很好的体现。\n\n\t\n\n\t1909年的清快丸广告上已经看不出总经销和分经销关系了\n\n\t在1907年的广告中，清快丸的总经销处位于上海法大马路中市一百号的日信洋行药品部，而位于汉口龙王庙河街的泰信商行只是分销点，这种总分销售地位在之后的广告中被有意无意地弱化。而到了清朝快完的1911年，广告上干脆不再标注经销地址，默认了汉口的主经销地位。\n\n\t清朝完了，清快丸没完\n\n\t与清王朝的命运相反，清快丸在清朝灭亡之后才迎来了它的春天。尤其是在第一次世界大战打响后，由于欧洲国家忙于战争，西药输出极为有限，日本政府开始鼓励国内的西药生产，制药产业逐渐走向兴盛，很快就填补了西方退出造成的中国西药市场空缺。\n\n\t1916年到1918年两年时间里，仅上海一地就迅速增加了中东药房、晚春堂药房等十余家日资药店，同一时期新增药店中，仅有荷兰信宜药房出资来自西方国家。\n\n\t日本西药多以中医“汉方”为旗号，名称以“丸”“汤”“丹”结尾，容易被中国人理解和接受，清快丸使用的是当时最流行的薄荷口味，价格也并不昂贵——1907年进入中国市场之初，大包售价两角五，中包售价一角，小包只需要五分钱，因此在中国非常畅销。\n\n\t民国四年关税贸易资料表明，上一年度(1914年)中国从日本进口的药品中，仅仁丹和清快丸两种就达到了九万五千零九十四克关平银，按当时一关平银等于1.588元银元的价值计算，这两种药品的进口总值就达到了十五万银元。\n\n\t除了迎和中国人的口味与经济购买能力，清快丸的广告也针对中国人消费心理下了一番功夫。最初打入中国市场时，广告极力强调自己是居家旅行必备佳品：“凡一切社会于夫，优美之令娘，贤德之夫人，奉公之绅士，活泼之青年，强健之军人，敏腕之事物家，热心之艺术家，艳丽之名妓，常祈注意，可怀中者。”在对中国社会三教九流夸赞一番后，广告重点强调了清快丸方便携带的特点。\n\n\t1909年、1911年的广告则重点强调其物美价廉、药到病除的效果。到了1920年，清快丸广告再次出现在《汉口日报》上时，广告风格变得与民国之前截然不同：“火车之迅速，万国九州，瞬息而至，犹清快丸之医治，五脏六腑，顷刻流行，以此比较，适相吻合，奉告诸君，宜常服此清快丸，注意，注意。”\n\n\t\n\n\t1920年《盛京日报》上的清快丸广告\n\n\t值得一提的是，刊登“清快丸”广告的《汉口日报》是一份带有官方色彩的报纸。1902年10月15日，《汉口日报》由浙江商人宋炜臣创办，起初刊登与清政府推行新政相关的内容，1904年初被张之洞接手，成为官报。报纸用大十六开纸印刷，共八个版面，繁体字竖体印刷，每份售价十文钱，在湖北全省发行，也在天津、重庆、上海、长沙、香港设有售报点，主要内容就是广告。“清快丸”的广告在报纸的第二版左下角长期占有一个位置。\n\n\t作为清末官报的《汉口日报》默许“清快丸”这种听起来十分不祥的药名长期出现，在一定程度上撇清了“清快丸”与预言清朝灭亡的关系，后世关于药名气哭慈禧太后的传说也不攻自破。从另一方面讲，或许正是由于清朝官方的这种不敏感，才导致“清快丸(完)”的预言最终变成现实。","picNo":"10","picUrl":[{"pic_title":"1911年10月11日清快丸的广告","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_1.jpeg"},{"pic_title":"在为推销药品附送的“清快丸”手帕上，可以清楚地看到药品的日语注音。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_2.jpeg"},{"pic_title":"十九世纪末的高桥盛大堂","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_3.jpeg"},{"pic_title":"1907年12月30日，清快丸广告","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_4.jpeg"},{"pic_title":"高桥盛大堂的广告牌","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_5.jpeg"},{"pic_title":"“清快丸”最初的广告","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_6.jpeg"},{"pic_title":"高桥盛大堂的悬赏广告","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_7.jpeg"},{"pic_title":"1905年小龟出现在清快丸的日本广告上","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_8.jpeg"},{"pic_title":"1909年的清快丸广告上已经看不出总经销和分经销关系了","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_9.jpeg"},{"pic_title":"1920年《盛京日报》上的清快丸广告","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15718_10.jpeg"}]}]