[{"e_id":"15723","title":"诺奖“青蒿素之母”屠呦呦出生","content":"\n    在91年前的今天，1930年12月30日(农历1930年11月11日)，诺奖“青蒿素之母”屠呦呦出生。\n\t\n\n\t屠呦呦，女，1930年12月30日生于浙江宁波，药学家，毕业于北京医学院。中国中医研究院终身研究员兼首席研究员，青蒿素研究开发中心主任，博士生导师、诺贝尔医学奖获得者。\n\n\t屠呦呦多年从事中药和中西药结合研究，突出贡献是创制新型抗疟药青蒿素和双氢青蒿素。1972年成功提取到了一种分子式为C15H22O5的无色结晶体，命名为青蒿素。2011年9月，因为发现青蒿素——一种用于治疗疟疾的药物，挽救了全球特别是发展中国家的数百万人的生命获得拉斯克奖。2015年10月5日，屠呦呦获得诺贝尔生理学或医学奖，理由是她发现了青蒿素，这种药品可以有效降低疟疾患者的死亡率。她成为首获科学类诺贝尔奖的中国人。\n\n\t屠呦呦是第一位获得诺贝尔科学奖项的中国本土科学家、第一位获得诺贝尔生理医学奖的华人科学家。\n\n\t\n\n\n\t人物经历\n\n\n\n\t早年经历\n\n\n\t1930年12月30日，屠呦呦出生于浙江省宁波市。她自幼耳闻目睹中药治病的奇特疗效，小时候就对中药有了深刻印象，这促使她后来去探索其中的奥秘。\n\n\t1948年，进入宁波效实中学学习；\n\n\t1950年，进入宁波中学就读高三；\n\n\t1951年，屠呦呦如愿考入北京大学医学院(现为北京大学医学部)药学系，所选专业正是当时一般人缺乏兴趣的生药学。她觉得生药专业最可能接近探索具有悠久历史的中医药领域，符合自己的志趣和理想。在大学4年期间，屠呦呦努力学习，取得了优良的成绩。在专业课程中，她尤其对植物化学、本草学和植物分类学有着极大的兴趣。\n\n\n\t工作经历\n\n\n\t1955年，毕业于北京医学院(后改名为北京医科大学，现为北京大学医学部)药学系，分配在卫生部中医研究院(现中国中医科学院)中药研究所工作；\n\n\t1959-1962年，参加卫生部全国第三期西医离职学习中医班；\n\n\t1979年，任中国中医科学院中药研究所副研究员；\n\n\t1980年，聘为硕士生导师；\n\n\t1985年，任中国中医科学院中药研究所研究员。\n\n\n\t研究经历\n\n\n\t1956年，全国掀起防治血吸虫病的高潮，她对有效药物半边莲(Lobelia chinensis Lour.)进行了生药学研究；后来，又完成了品种比较复杂的中药银柴胡(Stellaria dichotonia L.var.lanceolata Bge.)的生药学研究。这两项成果被相继收入《中药志》。\n\n\t1959-1962年，参加卫生部全国第三期西医离职学习中医班，系统地学习了中医药知识，深入药材公司，向老药工学习中药鉴别及炮制技术，并参加北京市的炮制经验总结，从而对药材的品种真伪和道地质量，以及炮制技术有了进一步的感性认识。以后，屠呦呦参加了卫生部下达的中药炮制研究工作，是《中药炮炙经验集成》一书的主要编著者之一。该书广泛收集全国28个省、自治区、直辖市的中药炮制经验，对有关文献进行了比较系统的整理。\n\n\t1967年，组织了全国七省市开展包括中草药在内的抗疟疾药研究，先后筛选化合物及中草药达4万多种，也没有取得阳性结果。\n\n\t1969年，中国中医研究院接受抗疟疾药研究任务，屠呦呦任科技组组长。1969年1月开始，历经380多次实验，190多个样品，2000多张卡片，她查阅大量文献，借鉴了古代用药的经验，设计了多种提取的方法，终于在1971年从黄花蒿中发现抗疟有效提取物。\n\n\t1972年，屠呦呦和她的同事在青蒿中提取到了一种分子式为C15H22O5的无色结晶体，一种熔点为156℃～\n\n\t157℃的活性成份，他们将这种无色的结晶体物质命名为青蒿素。\n\n\t1973年，屠呦呦合成出了双氢青蒿素，以证实其羟(基)氢氧基族的化学结构，但当时她却不知道自己合成出来的这种化学物质以后被证明比天然青蒿素的效果还要强得多。\n\n\t1977年3月，以“青蒿素结构研究协作组”名义撰写的论文《一种新型的倍半萜内酯——青蒿素》发表于《科学通报》(1977年第3期)。\n\n\t1975年，在中国科学院上海有机所和中科院生物物理所的协助下，确定了青蒿素的立体化学结构。\n\n\t1978年，“523”项目的科研成果鉴定会最终认定青蒿素的研制成功。\n\n\t1981年10月，在北京召开了由世界卫生组织等主办的国际青蒿素会议上，屠呦呦以首席发言人的身份作《青蒿素的化学研究》的报告。\n\n\t1992 年，针对青蒿素成本高、对疟疾难以根治等缺点，发明出双氢青蒿素(抗疟疗效为前者10倍的“升级版”)。\n\n\t2009年，屠呦呦编写的《青蒿及青蒿素类药物》出版。\n\n\t","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15723_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15723_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15723_3.jpeg"}]}]