[{"e_id":"15741","title":"我国成功发射“神舟”四号飞船","content":"\n    2002年12月30日(农历2002年11月27日)，我国成功发射“神舟”四号飞船。神舟”四号无人飞船在酒泉卫星发射中心由长征二号 F运载火箭成功发射升空北京时间2002年12月30日凌晨，“神舟”四号无人飞船在酒泉卫星发射中心由长征二号F运载火箭发射升空。 北京时间2002年12月30日凌晨，我国自行研制的“神舟”四号无人飞船在酒泉卫星发射中心发射升空并成功进入预定轨道。这是我国载人航天工程的第四次飞行试验。全国人大常委会委员长李鹏，中共中央政治局常委、国务院副总理吴邦国，中共中央政治局常委贾庆林在发射现场观看飞船发射。30日凌晨，载人航天发射场星空灿烂。高100多米的飞船发射塔旁，矗立着长征二号F捆绑式大推力运载火箭，箭体上江泽民同志题写的“神箭”二字格外醒目，火箭的顶部托举着“神舟”四号飞船。0时40分，震天巨响中，火箭腾空而起，疾速飞向太空，火箭尾部喷射出的长长烈焰，在夜幕长空划下一道绚丽的彩虹。十几分钟后，飞船成功进入预定轨道。这次发射成功，标志着我国载人航天事业取得了新进展，向实现载人飞行又迈出了重要一步。飞船发射成功后，李鹏发表了重要讲话。他说，我们共同经历了一个激动人心的时刻，举世瞩目的“神舟”四号飞船顺利升空了。这是一件长民族志气、振国威军威的大喜事，举国为之骄傲，为之振奋。我代表吴邦国、贾庆林、曹刚川、宋健等领导同志向参加载人航天工程研制试验的全体科技人员、干部、工人和解放军指战员，表示热烈的祝贺和诚挚的问候。李鹏指出，这次发射成功，是在全党全军全国人民认真学习贯彻十六大精神，意气风发开创新局面的大好形势下，在“神舟”三号飞船成功发射仅9个月的时间里取得的，意义非常重大。这是党中央科学决策、正确领导的结果，是全体参试人员团结协作、奋力拼搏的结果。这次发射成功，标志着我国载人航天技术日臻成熟，标志着我国综合国力、科技实力显著提高，充分展示了中国人民万众一心实现民族伟大复兴的坚强信心。这次发射成功，不仅对我国载人航天工程的发展是个巨大的推动，而且对全国各条战线都是个巨大的鼓舞。实践再一次证明，党中央下决心搞载人飞船的决策是非常正确的。我们要按照既定的目标坚定不移地走下去，为人类开发利用太空做出应有的贡献。李鹏强调，党的十六大为我们国家的发展确立了新的奋斗目标，描绘了新的宏伟蓝图。载人航天工程是国家的重点工程。大力推进这一重点工程，突破和发展我国的载人航天技术，对于全面建设小康社会、推进中国特色社会主义伟大事业，意义重大，影响深远。在这条战线工作的同志们是无上光荣的，你们付出的辛劳和汗水党和人民永远不会忘记，你们的功绩，将永载史册。载人航天工程的后续任务还很重。希望参加研制试验的全体同志，认真学习贯彻党的十六大精神，全面贯彻落实“三个代表”重要思想，大力弘扬“两弹一星”精神，保持和发扬航天战线的优良传统和顽强作风，再接再厉，乘势而上，扎实细致工作，坚持质量第一，确保载人飞行试验取得圆满成功，为实现中华民族的飞天梦想，实现十六大提出的奋斗目标做出更大的贡献。在“神舟”四号飞船发射前，李鹏、吴邦国、贾庆林还听取了载人航天工程总指挥李继耐等的工作汇报，考察了飞船发射前线指挥部、指挥控制大厅、火箭飞船垂直总装测试厂房和载人航天发射场，会见了在场的参试人员并与大家亲切握手。我国于1999年11月20日首次成功发射“神舟”号飞船。按照研制计划，要发射若干艘无人飞船，然后实施载人飞行。这次发射的“神舟”四号飞船是整个研制计划中一次重要的飞行试验。飞船将在太空完成预定试验任务后返回地面。“神舟”四号飞船由中国航天科技集团公司所属的中国空间技术研究院和上海航天技术研究院为主研制；长征二号F火箭由中国航天科技集团公司所属的中国运载火箭技术研究院研制。中国科学院、信息产业部等部门的有关单位，研制了用于空间科学实验与应用研究的船载仪器和地面测控设备。载人航天应用系统全系统参加试验，飞船在太空自主飞行和留轨飞行期间将进行多模态微波遥感器对地探测、综合精密定轨试验、生物大分子和细胞的空间分离纯化实验、微重力流体物理实验等空间科学技术研究项目。航天员系统和飞船环境控制与生命保障分系统也全面参加试验。此前，预备航天员已进入飞船进行了实际体验。这次试验还按照正式载人飞行的要求，设立了若干陆上应急救生区和海上应急救生区，救护人员到位并进行了有关演练。飞船在轨飞行期间，在北京航天指挥控制中心的统一调度下，有关测控站和“远望号”远洋航天测量船，将对飞船进行持续跟踪、测量和控制。发射“神舟”四号飞船，是长征系列运载火箭的第六十九次飞行，也是自1996年10月以来，我国航天发射连续第二十七次获得成功。飞船发射场——酒泉卫星发射中心，建有完善的发射测量、控制、通信、指挥系统和适应航天员需要的设备设施，以及备份着陆场和应急救生医疗中心。图片说明：北京时间2002年12月30日凌晨，“神舟”四号无人飞船在酒泉卫星发射中心由长征二号F运载火箭发射升空。飞船已按计划进入预定轨道。","picNo":"1","picUrl":[{"pic_title":"神舟”四号无人飞船在酒泉卫星发射中心由长征二号 F运载火箭成功发射升空","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15741_1.jpeg"}]}]