[{"e_id":"4225","title":"国足成功晋级12强赛","content":"\n    2016年3月29日(农历2016年2月21日)，国足成功晋级12强赛。\n\t\n\n\t高洪波在赛后说，这只是中国队“正常发挥”的一场比赛。\n\n\t2016年3月29日，2018年世界杯亚洲区预选赛第二阶段最后一轮小组赛，中国男足国家队主场以2-0战胜卡塔尔队，晋身12强赛。\n\n\t英国广播公司网站3月30日报道称，由于在同一天其他小组的比赛中，菲律宾3-2击败朝鲜，而伊朗主场2-0轻取阿曼，中国队成为八个小组中4支成绩最好的小组第二球队之一，晋身有12支出线球队参加的第三阶段预选赛。\n\n\t负于中国队的卡塔尔仍然以小组第一的身份晋级下一阶段比赛。\n\n\t2016年3月29日20点15分，在陕西省体育中心上演的，可能是中国男足多年来罕见的扣人心弦而又取得美好结果的一场比赛，并且可能在今后一段时间里被中国球迷记住。\n\n\t凭借黄博文和武磊在下半时的两个进球，此前已被认为出线希望渺茫的中国队创造了奇迹。\n\n\n\t本土教练挽救球队\n\n\n\t最后一轮的形势对于中国队来说仍像过去的很多届比赛一样复杂：暂列第二的中国队必须取胜小组第一的卡塔尔，并且指望其他小组的三个比赛结果对本队有利。\n\n\t澳大利亚率先在主场5-1大胜约旦，中国队还需寄望菲律宾不负朝鲜，以及伊朗主场不输阿曼5球以上。\n\n\t不过这一切的前提还是中国队要在周二晚上的西安战胜卡塔尔——他们10年来未曾赢过的对手。\n\n\t中国队在此前的预选赛战绩不佳，对香港代表队两个回合均被逼平，被推向淘汰边缘。法国籍主教练阿兰·佩林也因此被解雇。\n\n\t临时主教练高洪波重新上任后，只有余下的两场比赛扭转形势。\n\n\t上轮4-0击败马尔代夫之后，高洪波在重掌教鞭的第二场比赛——也是最关键的一场——选择排出一个此前未尝试过的阵容：撤下正中锋位置，将原本更靠近前卫位置的武磊和张稀哲推到最前，左后卫李学鹏则被向前放到了左前卫。\n\n\t但与此前的很多比赛相似，中国队的战术部署在本场比赛中并未有明显的成效，尤其是李学鹏在左前卫位置上有明显的不适应。中国队在前半段时间整体在进攻端也未创造太多机会，上半时最好的进球机会是第25分钟武磊接张稀哲右路快速任意球右脚打门，但被对方后卫拦出底线。\n\n\t对于看台上和电视前的中国球迷而言，在没有进球的上半场得到的最好消息是早15分钟开球的另一小组比赛，菲律宾率先攻破朝鲜队大门，这意味着中国队只要取胜便大有机会出线。\n\n\t但在西安的下半场比赛开始前，朝鲜队已经2-1反超。而中国队的进攻未见起色，伤愈复出的后卫张琳芃甚至在一次反击中带球冲到了最前，但他的远射高出横梁。\n\n\t虽然高洪波的战术安排未必非常到位，且在下半场前两次换人中也坚持保留发挥不佳的李学鹏，但在这样的生死战中，战术往往不是最决定性的因素。\n\n\t中国队在比赛大部分时间里的跑动距离多于对手，在领先之前也在控球时间上优于客队——对于整体实力不如卡塔尔的中国队，似乎只能寄望用拼劲和血性获得胜利。\n\n\t下半场开始10分钟左右，中国队掀起了一轮进攻高潮，而进球也在这一轮攻势中到来。\n\n\t第57分钟，武磊在禁区内左侧压入底线传中，门前无人看管的李学鹏左脚射门被卡塔尔门将阿明(Amine Lacomte)挡出，替补登场的于大宝补射却打在了横梁上；正当球迷以为黄金机会被错失时，中国队在禁区前沿逼回球权，黄博文在禁区外迎球怒射，球在视线被挡的阿明手边窜进了球门。\n\n\t领先后的中国队士气大振，而这场比赛进行到第70多分钟时，另一边的菲律宾已经在最后时刻连进两球，以3-2反胜朝鲜。\n\n\t中国足球对于在最后时刻希望幻灭的情况并不陌生，但这一次他们避免了这个结果。第88分钟，蒿俊闵在前场直传塞给前插入禁区的武磊，7号前锋在对方后卫力压之下左脚将球打进网窝。\n\n\t中国队少有地在世界杯预选赛最后时刻完成了必胜的任务，并且是在本土教练的带领下。\n\n\n\t“半个亚洲都在帮助中国队”\n\n\n\t“这是我们最后一届，(教练赛前说)不让我们放弃，”进球功臣之一的黄博文在赛后的混合采访区情绪激动，“我们已经把自己做好了，接下来希望别人能够帮助我们。”\n\n\t\n\n\t黄博文进球瞬间\n\n\t事实上，赛后在中国社交媒体上的一句网友留言是：“感谢澳大利亚，感谢菲律宾，感谢半个亚洲都在帮助中国队。”\n\n\t怀疑论者或许会说，还要感谢卡塔尔。今年是中卡两国政府达成共识的“文化交流年”，而本场比赛，已经提前出线的卡塔尔队只派出了此前的三名常规主力球员，并且提前两个小时就率先公布了出场阵容。\n\n\t但是纯洁论者也可以说，卡塔尔的场上球员同样希望赢得这场比赛——他们在第79分钟武磊倒地、中国队主动将球踢出边线之后，掷界外球时并没有按惯例归还球权而是继续进攻。\n\n\t高洪波在赛后说，这只是中国队“正常发挥”的一场比赛——但中国球迷非常清楚，“正常发挥”对中国男足来说多么难得。\n\n\t晋级12强的中国队要在有日韩参赛的最后阶段比赛中突围，机会仍然非常低。在今年早些时候结束的里约奥运会预选赛中，中国国奥未能出线；这意味着，中国足球的整体水平在未来几年仍然落后于多数亚洲强队。\n\n\t但至少，这已是中国队自2002年以来第一次不用提前两年告别世界杯。\n\n\t黄博文在赛后说，希望至少能在12强赛与亚洲强队“比划比划”。\n\n\t对于西安3.8万名现场观众和中国数以千万计的球迷来说，这个晚上仍然值得庆祝。","picNo":"2","picUrl":[{"pic_title":"高洪波在赛后说，这只是中国队“正常发挥”的一场比赛。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4225_1.jpeg"},{"pic_title":"黄博文进球瞬间","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4225_2.jpeg"}]}]