[{"e_id":"4226","title":"“共享单车“火了","content":"\n    2017年3月29日(农历2017年3月2日)，“共享单车“火了。\n\t\n\n\tofo共享单车\n\n\t2017年3月29日，全球领先的移动互联网第三方数据挖掘和整合营销机构iiMedia Research(艾媒咨询)权威发布《2017Q1中国共享单车市场研究报告》。报告显示，2016年中国共享单车市场规模达到12.3亿元，用户规模达到0.28亿人。2016年中国共享单车整体市场份额中，ofo以51.2%的市场占有率，位居行业第一。预计到2017年，中国共享单车市场规模将达102.8亿元，增长率为735.8%。用户规模预计在2017年将达2.09亿人，将继续保持超高速增长。\n\n\t2016年的网红非“共享单车“莫属。北上广深、甚至部分二线城市，共享单车大街小巷随处可见。单车的世界一片飘红，但北京的摩拜已经打不开，ofo在城市想用就是用不到， Hellobike、小鸣、优拜、骑呗、小蓝……终于在这一年还没结束的时候凑齐了 “彩虹家族”。\n\n\t\n\n\t这25个品牌包括：小鸣单车、小蓝单车、智享单车、北京公共自行车、骑点、奇奇出行、CCbike、7号电单车、黑鸟单车、hellobike、酷骑单车、1步单车、由你单车、踏踏、Funbike单车、悠悠单车、骑呗、熊猫单车、云单车、优拜单车、电电Go单车、永安行、小鹿单车、小白单车、快兔出行。\n\n\t“彩虹家族”并不像童话故事里的美好发生，每一个角落都是一场血腥的战场厮杀。\n\n\t小区业主的“抖机灵”挑战着共享单车运营团队的“侦查能力”；黑摩司机在地铁口与共享单车展开“生死对决”；公事公办的城管大叔消耗着共享单车扩张的“速度与激情”；刮风、雾霾、下雨、大雪，天气说变就变，一如用户的新鲜劲儿，说没就没；价格、专利、技术、数据PK的如火如荼，但竞品的小动作(恶chou意bu破yao坏lian)和资本的大嗓门(也许是朱啸虎)却更说明这项“1块钱的生意”其实远不止我们看上去的那么简单。\n\n\t共享单车颠覆了互联网的“血统论”\n\n\t上个月在HAY16论坛上听了人人车CEO李健的演讲(吹牛逼)，他有个观点认为目前火的一塌糊涂的共享单车，说成是互联网+的提法是对传统企业极大的不尊重，反映出互联网人的妄自尊大，正确的提法应该是+互联网。北极光投资合伙人姜皓天在一次采访中也曾提到“线下一度被认为是脏活累活，但现在，easy money已经被赚完了。”是的，既然赚完了，是不是该做点实事了?共享单车是不是+互联网?\n\n\t想要整明白这个问题，不得不讨论共享单车凭什么那么火?我想了很久，发现原因其实很简单，就一个词：趋势。百度干了广告的事，淘宝干了商场的事，微博干了媒体的事，微信干了通讯的事，不是外行干掉内行，是趋势干掉规模!踩到了趋势的拍子，那就势不可当。\n\n\t至于摩拜、ofo能不能成功我不知道，但我相信共享单车一定能成功。不光共享单车能成功，共享汽车也能成功，共享住房也能成功……这是一个趋势，很多细节领域都会出现共享模式的。这是时代的历史性机遇。\n\n\t纵观共享单车的发展，我们会发现它们不是回归，不是包抄，不是线上或者线下从业者对彼此的复仇，而是在“拆墙”。互联网与供应链、用户，线上和线下力量的叠加，正在实现合力。\n\n\t这是一个秩序混乱、标准缺失的行业，也是一个积重难返、迫切需要被改造的行业。共享单车，正在上下打通、双向引流，进而带来实体经济的重构。这一路血泪摸索下来，互联网人重新找回了对线下的敬畏，互联网的“血统论”也就此宣告颠覆。共享单车，这款高度依赖供应链、物流、品控的产品，这个无法绕过的做重之路上，敢啃硬骨头的人，就会获得最为丰厚的回报和犒赏。\n\n\t创始人背景：谁的创业是水到渠成?\n\n\t\n\n\t从创始人背景来看，七家公司均与出行行业有着或深或浅的渊源。\n\n\t摩拜创始人胡玮炜原本是一位女性财经记者，当这样的标签与科技感的智能共享单车碰撞时，不少人一度冒出质疑的问号。但另一身份，她还是汽车科技新媒体极客汽车的创始人。而CEO王晓峰的身份是Uber前上海总经理，熟悉车辆出行的城市运营。\n\n\t而ofo创始人团队是清一色北大出身，大多结识于北大自行车协会，懂校园，懂用户(学生)，热爱骑行，涉足共享单车之前，曾在单车骑游领域创业数月。\n\n\tHellobike创始人杨磊深耕出行领域多年，操盘知名代驾平台爱代驾，参与代驾市场之争，业内知名。\n\n\t小蓝单车创始人李刚，野兽骑行CEO，对于骑行用户需求有深刻理解。\n\n\t小鸣单车、优拜单车、骑呗单车，创始人履历各有亮点，但并非与出行直接相关。\n\n\t小鸣单车的金超慧曾任宅米(校园生活服务平台)联合创始人，以COO身份伴随公司一路走到B+轮，团队规模1500人，服务2000万大学生。据传已被边缘化，公司被投资人接管。\n\n\t优拜的余熠则参与过团购、外卖、电影等战役，多次放话“不介意再来一次百团大战”。\n\n\t骑呗的创始人周海有曾任投资公司董事长，对融资有丰富经验。\n\n\t资本加持逐渐代替先发优势\n\n\t\n\n\t从共享单车玩家的角度看，这场PK归根到底是市场占有率、用户数据、扩张速度、技术实力和资本实力的综合较量。通过对单车城市的调研发现，目前规模化投放市场以摩拜单车、OFO最多，Hellobike次之，小鸣单车和小蓝车都不足3000台，优拜和骑呗数量则更少。这些共享单车玩家们号称年底投放10万辆，甚至40万辆的什么时候能够兑现?互联网人吹牛都不要钱吗?自己打脸也很不错啊，下个月过年回家家人认不出，想想那酸爽!\n\n\t在城市投放上，目前摩拜已开通北上广深蓉等8座城市；ofo开通了200所高校，正在全力拓展城市市场；Hellobike目前以准一线或二线为主，投放在苏州、宁波、厦门；骑呗投放在杭州；小鸣在上海、广州试点；小蓝车投放在深圳广州；优拜只看到了车型，暂不知道投放城市。通过城市模拟发现，共享单车都在一线倾尽全力，展开你死我活的巷战，二线城市只有Hellobike主攻，摩拜趁机而入?\n\n\t很显然，资本的加持会让技术差距和市场边界越来越模糊。眼下速度决定一切，人才最为关键。共享单车企业接下来是不是要掀起人才储备大战，而开城的打法则莫衷一是，到一座城市，快速打响品牌效应，与政府进行沟通，推广宣传等。\n\n\t\n\n\t共享单车的技术之争是专利锁\n\n\t现有的共享单车技术无非是2种：GPS智能锁和机械锁。\n\n\tGPS智能锁：摩拜、Hellobike、小鸣、优拜、骑呗、小蓝\n\n\t1.充电方式：采用发电花鼓，成本比较高。\n\n\t2.定位方式：GSM/GPRS和GPS定位模块(分离)\n\n\t3.弊端：充电与骑行体验需要找到平衡点\n\n\t机械锁：OFO\n\n\t1.ofo没有安装GPS定位终端，用户无法通过手机APP来搜索附近的车辆，客户找车辆时需要碰运气。\n\n\t2.每辆车的密码是固定的，如果有人记住密码可以免费享用。\n\n\t3.操作体验流程APP与车分开，完全反人类，使用的时候有一种技术在倒退的感觉。\n\n\t共享单车的玩家们，不约而同的选择了GPS智能锁，显然他们对机械锁都有了清晰的认知。而OFO还在疯狂投车，到时候找车找不到，要替换GPS智能锁的难度将无限扩大，不吝于重新造车。\n\n\t我很努力的帮ofo说服自己，终于让我想到了几点。第一，是为了抢占市场，技术实现简单一点能节省时间，任何设计都希望简单和简约，但前提是设计能解决大部分问题，而ofo完全在侮辱技术设计和实现；第二，营销策略，好吧你们的目的达到了，估计车的损失不少，，反正有投资人买单呢；第三，ofo终于又可以说我们相信人性，用户群都是高素质的人，不占小便宜，今天早上我发现小区保安将一辆ofo车放到车棚去了，鬼知道还能不能找到，官方能透露下丢车数量是多少吗?哎，我这个问题问的，他自己都找不到车，何况我等小兵；第四，我们就是造福利，福利当然好，但也要让用户利益均沾吧，可是目前很多人都是在独占单车。\n\n\t沈南鹏曾提到过180天现象，“一个公司当你的产品发布以后，在180天以内因为你的竞争对手还没来得及反应，你很快建立自己的口碑和用户基础，于是在那个行业当中，竞争对手已经很难赶超了”。\n\n\tofo是在给摩拜们一个技术上形成护城河的时间?到底是在领跑，还是陪跑?\n\n\t品牌搞定自行车供应链者占尽先机\n\n\t摩拜一代车的成本在2300元，lite低于1000元，ofo发布了新车型成本360元，其他品牌单车普遍在千元以内。随着时间的变化，各品牌车型也在逐渐趋同，同质化现象严重。\n\n\t然而，截止目前，实现量产的仅有摩拜、ofo、Hellobike，为什么其他品牌推出车型却无法量产?\n\n\t笔者对供应链及自行车厂家进行了深度的采访后得出以下结论：\n\n\t第一，正常生产周期在45天-60天，目前代工厂大多集中在深圳、厦门、昆山、天津等地，在生产的质量上有一定的保证，至于品控则取决于他们在生产上的执行力度。成车的生产周期与它们的备料、生产计划有关。正常生产一个批次，比如 2000 辆，不含GPS锁的装配可能需要 45 到 60 天的时间。\n\n\t第二，生产效率取决于工人熟练程度，自行车是一个劳动密集型的行业，只有轮组、钢圈、喷漆能够自行化完成，其余部分都是靠工人手工完成，而车辆组装的效率取决于工人的熟练程度。比如一个 100人规模的工厂，人均的产能比在 25 至 30 辆左右。捷安特、美利达的生产线目前已经很成熟。在每条生产线上，共享单车使用的单速车一天能装配完1000 多辆。对于普通小工厂而言，一天大概只能完成他们 50% 至 70% 的量。如果工人的业务能力和技术达不到平均水准，产能比的差异性也很明显。\n\n\t第三，非标准零件需要重开模具，摩拜单车为了解决耐用及抗损坏问题，采用了特种零件，这在一定程度上影响了生产周期。至少需要经历三个生产周期(批次)、千辆级别以上的生产循环后，工人才能熟悉这样的工艺和流程。此外，自行车的生产并没有捷径可走，除了工人的熟练度之外，自行车行业也有很多标准，比如螺丝的扭力参数、刹车系统是否安全、变速系统的顺畅度等等，都需要按照标准严格执行。显然，市面上大量投放的单车，并不都符合标准，是否有安全隐患需要平台出示合格证明。\n\n\t第四，供应商的产能有限，对于GPS锁等核心部件，如果是供应链采购的话，共享单车新品牌很难在短期内从原有的产能体系中分到可观的配件数量。另外，从订货到交付共享单车企业的手上，周期大都超过一个月，有时候两个月也很正常。这是因为他们接到订单才会生产，不可能积压库存。而在配件的组装上，也需要另行安装和调试，这也造成一定时间的延期，凡此种种，都是共享单车品牌必须面对的与供应链上下游的博弈。\n\n\t供应链的一个环节出现问题，则影响共享单车品牌的生死存亡。解决完供应链后，共享单车还要面对物流等层出不穷的新问题。\n\n\t\n\n\t绕不开的公益模式，撇不掉的人性之争\n\n\t共享单车是一个公益的项目?何为公益?对公众有益，我们生活的城市，需要的是绿色共享而不是产生垃圾，那些找不到车在哪的是不是应该省省了。请给我们这个城市留下一些绿色。或许我们还面临：\n\n\t城市环境的问题：\n\n\t1. 空间范围广阔：需要让用户随时可以找到车辆，后台系统也需要定位车辆的位置，便于挖掘数据；\n\n\t2. 环境复杂：路况、天气等因素，车辆必须结实不易损坏；\n\n\t3. 使用场景：潮汐现象明显的地区，封闭的地区，和其他区域的需求情况；\n\n\t4. 停车规范问题：车辆停放不能占道、违规，为政府及城管制造问题，带来政府监管的风险；\n\n\t人性的问题：\n\n\t1. 车辆防盗(包括用户私藏等行为)；\n\n\t2. 规范停车的引导问题；\n\n\t3. 上私锁；\n\n\t4. 恶意损坏；\n\n\t一个城市到底需要多少辆共享单车?共享单车通过信用规范停车的同时，仍然有很多不文明行为产生，共享单车如何共享文明?\n\n\t共享单车是一场文化与信仰的输出，必须要解决社交化问题，并不“单”着。而在城市的抢滩登陆上，谁能抢先占据用户的心智，谁或许就是这场移动互联网时代最后一次战争的赢家。至于盈利模式之类的话题，现阶段则不必考虑。大家能做的就是勿忘来时路，不负少年心。","picNo":"3","picUrl":[{"pic_title":"ofo共享单车","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4226_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4226_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4226_3.jpeg"}]}]