[{"e_id":"15178","title":"拜占庭皇帝巴西尔二世逝世","content":"\n    在996年前的今天，1025年12月15日(农历1025年11月23日)，拜占庭皇帝巴西尔二世逝世。\n\t巴西尔二世“屠杀保加利亚人的刽子手”(958年～1025年12月15日)，马其顿王朝的东罗马帝国、拜占廷皇帝(976年～1025年在位)。在他统治时期，中世纪的拜占廷帝国达到极盛状态。\n\n\n\t\n\t\n\t\t不容许自己的臣民势力过大，不使任何一个显要的军事长官拥有巨大的财富，随意用各种捐税来压制他们，使他们把自己的全部时间都用来料理私事，而无暇他顾。不相信任何人，只使少数人知道自己的计划——一位拜占庭作家对巴西尔二世政策的描述\n\t\n\n\n\n\t巴西尔二世是拜占庭帝国中期的雄主。在拜占庭帝国漫长的千年历史中，被动挨打的时间远长于强盛的时间，但也有过辉煌的岁月，巴西尔二世时代就是与查士丁尼时代并驾齐驱的两大黄金时期。\n\n\t\n\n\t查士丁尼皇帝和廷臣\n\n\t我们先来看看这个伟大时代到来之前的形势。8世纪的“捣毁圣像运动”及军区制的加强使拜占庭帝国的军事力量有所提升，9世纪之后，随着阿拉伯帝国带来的龙卷风的消退，拜占庭帝国在东部战场上逐渐占到了上风，但阿拉伯帝国仍是一大长期的威胁。而与此同时，拜占庭帝国北方的诸“蛮族”，包括保加利亚人、马扎尔人、南部斯拉夫人、罗斯人等发展迅速，正在进入国家的阶段，而且具有一股初生牛犊不怕虎的狠劲，使拜占庭这个老大帝国吃尽了苦头。特别是保加利亚人，在7世纪后期已经成立了国家，9世纪初克鲁姆大公时代开始成为拜占庭的劲敌，西蒙大帝时代更是迫使拜占庭俯首纳贡，甚至几乎夺取了拜占庭的皇座。面对诸“蛮族”的威胁，拜占庭帝国也有它的优势。基督教是它的武器之一，常常能起化敌为友的作用。而“借蛮打蛮”也是拜占庭帝国惯用的伎俩，利用金钱或其它诱饵，拉拢其它“蛮族”去打击威胁更大的“蛮族”，拜占庭帝国也因此获得了狡诈多变的名声。\n\n\t867年，来自马其顿的巴西尔一世完成了由一个农民到皇帝的神话般的历程，建立了马其顿王朝，这个神奇人物在军事和外交上都取得了成功，为他的后继者打下了良好的基础。但到了他儿子利奥六世时代，碰上了保加利亚王国的全盛时代，在西蒙大帝的鞭下蒙受了不少耻辱，到君士坦丁七世和罗曼二世时代，帝国的大权逐渐落入军事贵族手中。\n\n\t958年，巴西尔二世出生。在他5岁时，其父罗曼二世驾崩，他继位为皇帝，由母后菲芳娜摄政。但随后掌握了帝国军事大权的尼基福·佛卡同菲芳娜结婚，以继父的身份与年幼的巴西尔兄弟成为共治皇帝。尼基福·佛卡是小亚细亚军事贵族的代表人物，颇有军事才能，从阿拉伯人手里夺回了克里特岛、塞浦路斯等地，并利用罗斯人给予宿敌保加利亚人以毁灭性打击。但这位杰出统帅在967年死于残酷的宫廷阴谋，凶手齐卡米接过了他的皇位，成为巴西尔的第二位“共治者”。\n\n\t976年，齐卡米死，年已18岁的巴西尔二世决心自己独揽大权。但已推出过多位皇帝的小亚细亚军事贵族不甘寂寞，又推出了他们的新领袖斯克里尔。斯克里尔在齐卡米死后立即宣布自己为共治皇帝。于是，一场内战不可避免，巴西尔二世派遣与他同名的时任行政长的宦官巴西尔去平乱，但宦官巴西尔军事上的无能使斯克里尔气焰更加嚣张，巴西尔二世不得不起用另一位小亚细亚封建贵族瓦尔达·佛卡，终于敉平了斯克里尔的叛乱。这场叛乱持续了三年(976—979年)。\n\n\t但瓦尔达·佛卡也非善类。由于巴西尔二世采用了一系列加强中央集权的政策，压制势力过大的小亚细亚贵族，又触怒了小亚细亚贵族，于是瓦尔达·佛卡利用这些不满，又拉起了自己的大旗。987年，他自称皇帝，很快控制了整个小亚细亚，巴西尔二世一度只剩下了君士坦丁堡。这是巴西尔一生中最危难的关头，但人的潜能也只有在这样的关头才能充分发挥出来。他充分利用了占有首都和正统地位这两个优势，利用君士坦丁堡充裕的资金资源，用罗斯瓦良格亲兵队作为他的主打军，经过两年奋战，平定了这场叛乱。\n\n\t巴西尔5岁继位，18岁亲政，31岁才平定所有敌对势力，真正独揽大权。虽然生于深宫之中，长于妇人之手，但经过数次宫廷夺权和平定叛乱的考验，已经熬成一个成熟老练的君主了。\n\n\t经过两次叛乱，昔日严重威胁君权的小亚细亚军事贵族受到严重打击，但巴西尔对于贵族势力仍然心有余悸。另一方面，当时大贵族都更愿意将资金投入到更有利可图的土地经营事业上，土地兼并活动越演越烈，作为国家军队和税收基石的自耕农军士的经济情况日益恶化，服徭役和交税赋的自由农民数量不断减少。巴西尔清醒地看到这一点，他执政后政策的一个重点就是遏制豪强。996年，他严令大封建主必须将侵占的村社农民土地悉数归还。1001年颁布“代缴法”，规定“富强者”必须在缴纳赋税方面为“贫弱者”负责，如果“贫弱者”无力缴付，则由“富强者”代缴。这意味着教俗大地主将不得不为他们的农奴的赋税负责，既保证了国家的赋税收入，又打击了贪得无厌的大地主们。虽然此法令遭到大封建主们的强烈反对，但巴西尔二世在位时期仍将其坚持贯彻下去。\n\n\t但总的来说，巴西尔二世的努力并未能阻止拜占庭帝国富者越富，贫者越贫的趋势。一般来说，一个社会在没有受到干预的情况下，会自发地发生贫富分化，通常只有王朝初期的强势帝王有能力扭转这种趋势，而王朝中期帝王的努力往往难以收到相应的效果。\n\n\t976年，一度亡国的保加利亚在西部总督萨谬尔的带领下重新崛起，借巴西尔二世早期陷于内战之机，萨谬尔一步步地恢复了保加利亚王国旧有的版图。巴西尔二世站稳脚跟之后，便向这个眼中之盯发动了大规模的战争。这场残酷的战争持续了22之久，耗费了巴西尔中年的大部分精力，最后在1014年巴尔西斯塔会战中取得决定性胜利，到1018年完全吞并了保加利亚。曾经辉煌的保加利亚王国由此在世界地图上消失了近170年。这场战争也使拜占庭确立了对塞尔维亚的统治权。巴西尔二世命令将15000名战俘双眼弄瞎，每100人中留下一人只弄瞎一眼，由独眼人带领瞎子返回保加利亚。巴西尔二世由此赢得了“保加利亚屠夫”的称号，这是他一生中最大的污点。\n\n\t巴西尔二世趁着阿拉伯帝国的进一步四分五裂，向东发展地盘。他几次出征高加索附近的地区，占领了格鲁吉亚的一部分，将亚美尼亚的一部分纳入帝国版图，另一部分作为拜占庭的附庸继续存在。到巴西尔二世去世之年，拜占庭帝国达到了自查士丁尼时代以来的最大版图。\n\n\t巴西尔二世时代，世界各主要文明地区均处于低潮，只有东方的宋王朝在崛起之中。他在文明世界的西部建立了一个以拜占庭帝国为中心的秩序，对于正处在国家形成关键期的东欧诸民族，巴西尔二世的国际秩序对它们的版图、政制、宗教等方面有很大的影响。巴西尔二世同图拉真、苏莱曼大帝等属于同一类型的君主，都是将一个世界性大帝国在军事、版图、威望推向顶峰，但具有开创性质的影响则相对不多。因此，他在这个100帝王排行榜中位居中游。\n\n\n\t点评\n\n\n\t拜占庭四面受敌的环境和相对繁荣的经济文化，使它极易受到攻击，而拜占庭皇位的耀眼光环，也引得众多英豪为之折腰。这两个因素的结合，再加上幼年即位的险境，使巴西尔二世经历了比一般帝王多得多的考验和挑战。正因为如此，巴西尔二世的盛世是堆积在阴谋、权术和凶残的基础上的。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15178_1.jpeg"}]}]