[{"e_id":"15177","title":"罗马帝国皇帝尼禄出生","content":"\n    在1984年前的今天，37年12月15日(农历37年11月19日)，古罗马暴君末代皇帝尼禄出生。\n\t\n\n\t尼禄·克劳狄乌斯·德鲁苏斯·日耳曼尼库斯\n\n\t尼禄·克劳狄乌斯·德鲁苏斯·日耳曼尼库斯(Nero Claudius Drusus Germanicus，37年12月15日—68年6月9日)，古罗马帝国的皇帝，54年—68年在位。他是罗马帝国朱里亚·克劳狄王朝的最后一任皇帝。后世对他的史料与创作相当多，但普遍对他的形象描述不佳，尼禄通常被列为古罗马的暴君之一。\n\n\t\n\n\t罗马帝国皇帝尼禄\n\n\n\t早年\n\n\n\t尼禄的父系出自于“多米提乌斯”的支系“阿赫诺巴尔比(字面意思为‘青铜色的胡须’)”，他的父亲“多米提乌斯·阿赫诺巴尔比(Domitius Ahenobarbi)”在提比略皇帝死后不久即水肿身亡。尼禄的母亲则是出自于屋大维的直系血亲“阿格里庇娜”，她曾经遭到提比略和卡利古拉两位皇帝的流放，在克劳狄皇帝任何召回。尼禄出生于罗马南方的海边城市安提乌姆，阿格里庇娜为新生儿命名为“鲁基乌斯”(即全名字为“鲁基乌斯·多米提乌斯·阿赫诺巴尔布斯”)。这位鲁基乌斯3岁丧父，母亲也遭到流放，因为他的幼年都是由姑母“列比达”家族带大。公元49年，阿格里庇娜与“叔父”——克劳狄皇帝——结婚。她将独子过继成为克劳狄家族的成员，并改用该氏族的名字“尼禄”。\n\n\t\n\n\t罗马帝国皇帝尼禄\n\n\n\t登上帝位\n\n\n\t皇帝克劳狄与前妻美撒里娜生有一女一子︰长女克劳狄亚·屋大薇娅、幼子不列塔尼库斯。但尼禄过继成克劳狄家族时为12岁，较8岁的不列塔尼库斯年长，于是尼禄便成为皇位的继承人“凯撒”。阿格里庇娜极力栽培自己的亲生儿子为皇帝，延聘哲学名士塞内加为他的教师，并让尼禄与屋大薇娅亚结婚。尼禄在此时进入政界担任公职，数次在元老院以拉丁语和希腊语作过演讲，并以自己的名义举办了大型赛会与斗兽表演。\n\n\t54年10月13日，皇帝克劳狄因食物中毒死亡(人们怀疑可能是阿格里庇娜下毒)，17岁的尼禄顺利继承皇位。\n\n\t\n\n\n\t善政\n\n\n\t尼禄执政之初，国家方针由阿格里庇娜、塞内加、先皇旧臣帕拉斯、与近卫军长官塞克斯图斯·布鲁斯共同决定，他们与元老院阶级合作，维持前朝的稳定发展政策，在首都举办希腊式的赛会，并取消包税人的苛捐与奴隶拍卖税。此时的罗马景象十分繁荣，边境情势大致平绥。\n\n\t\n\n\n\t家族矛盾与个人权力巩固\n\n\n\t尼禄的母亲阿格里庇娜拥有相当强烈的权力欲望，在尼禄逐渐成年之后，对母亲的干政愈感不满。在塞内加的建议之下，尼禄在一场亚美尼亚使臣谒见的场合中，以皇帝的身份阻止母亲进入会场。阿格里庇娜对此反应激烈，曾以扶助即将成年的幼弟不列塔尼库斯来威胁尼禄。55年，不列塔尼库斯在用餐之后中毒死亡，后人猜测是尼禄所下的毒。\n\n\t后来，尼禄指控帕拉斯参与一项阴谋，流放了帕拉斯；帕拉斯是阿格里庇娜的朝中密友，此举无异表明尼禄对抗母亲。布鲁斯退休，尼禄提拔提格利努斯为他新的近卫军长官。59年，尼禄突然大献殷勤，邀请母亲到坎帕尼亚海边的拜亚别墅度假。尼禄特别订制了一艘华美的小船接送阿格里庇娜，但在航行途中船身解体，尼禄企图制造意外的假象淹死阿格里庇娜。但阿格里庇娜擅于游泳，被路过的渔船救起。阿格里庇娜派她的奴隶向尼禄报安，尼禄得知之后，指控该名奴隶是奉母之命来刺杀皇帝，便派兵到阿格里庇娜的别馆杀死了她。至此，尼禄完全巩固了他的皇权。\n\n\t62年，布鲁斯病故。65年，塞内加受到一项阴谋牵连，以切开血管的方式自杀。\n\n\t\n\n\n\t内政\n\n\n\t尼禄在内政的措施上，基本上多是向平民大众所倾斜的。他发明了对付伪造遗嘱的办法，限制诉讼案例辩护报酬的上限，用来防止权贵借著法律对平民施以的不平等剥削。他降低了许多间接税的税赋，并公开政府的税收记录以防止官员贪污舞弊。尼禄压低粮食价格，限制让贫穷的罗马公民也能够得以温饱。\n\n\t\n\n\t尼禄热爱艺术，他本人就是一个诗人、剧作者、演唱者与竖琴演奏者。他常举办盛大的竞技赛会，并亲自下场参与比赛。他赞助文艺、建筑、与各项的工程发明，在屋大维统治之后，尼禄当政时期的帝国呈现出了文艺勃兴的景象。在64年罗马大火之后，他建造了著名的华丽“金宫(Domus Aurea)”。\n\n\t但尼禄在大权独揽之后，对于元老贵族的崇敬逐渐淡灭。他开始喜欢接受人们的奉承，并大肆打击与他对立的政治势力。最有名的是65年的“批索的阴谋”，一群共和派的政治人士打算推翻尼禄的统治。但他们计划在事前泄漏。尼禄扩大打击面，整肃异己，让罗马的上层阶级随时感受到皇帝的恐怖统治。\n\n\t\n\n\n\t64年的罗马大火\n\n\n\t公元64年的7月18日夜间开始，罗马城遭遇了前所未见的火灾，大火延烧了六天之久。整个罗马城原有十四个城区，当中三个已被烧成一片空地，其它有七个则是半毁或几乎全毁。\n\n\t据塔西佗的记载，尼禄从安提乌姆赶回罗马来，开放自己的宫殿安置灾民，并从奥斯提亚与邻近的城镇运粮赈济。但由于火灾所造成的惨重损失，人们普遍怀疑这应该是人为纵火所致。尼禄听闻有人怀疑是他本人所暗地纵火，为了不使传言扩大，他便宣称这场灾难是基督徒阴谋纵的火。于是他下令逮捕基督徒，公开地将他们残酷折磨——钉十字架、披兽皮让恶狗咬死、将他们钉上柱子做为蜡烛。\n\n\t\n\n\n\t对外关系\n\n\n\n\t不列颠起义\n\n\n\t公元60年，由于不列颠的罗马军团忙于征战莫那岛，不列颠岛东南部的布狄卡女王率兵反抗罗马统治。不列颠军团长官保利努斯回军，于61年平定布狄卡的叛变。\n\n\n\t东方关系\n\n\n\t公元55年，罗马的东方属国亚美尼亚发生政变，最后由帕提亚的王子提里达特斯进入亚美尼亚，并成为新的国王。由于罗马一向视亚美尼亚为其保护国，流亡的亚美尼亚人士向尼禄请求援助。于是尼禄派遣日耳曼军团长官科尔布洛，让他全权处理东方事务。\n\n\t\n\n\t在帕提亚方面，认为亚美尼亚在文化上与波斯相近，因此决定可以自行管理亚美尼亚的事务，毋需照会罗马。帕提亚国王沃洛吉西斯一世拒绝罗马恢复旧王的要求，任命自己的胞弟提里达特斯为亚美尼亚王。58年，科尔布洛率领的罗马军团进入东方，与帕提亚—亚美尼亚联军展开一连串的战役。59年，科尔布洛攻下亚美尼亚的国都，将帕提亚的势力赶出，提里达特斯逃亡。罗马方面则拥立提格拉尼斯为亚美尼亚王。尼禄认为战争已经结束，便将科尔布洛调回叙利亚。\n\n\t62年，被罢黜的提里达特斯，在帕提亚军队的保护之下，再度进入亚美尼亚。尼禄派帕伊图斯率领罗马军团迎战，但却遭到严重的失败，帕提亚再度掌控了亚美尼亚，提里达特斯再度登上王位。于是尼禄再度任命在叙利亚的科尔布洛出战。由于科尔布洛的威名在当地具有相当的影响力，当科尔布洛在幼发拉底河建立碉堡时，引起了对方极大的恐慌。帕提亚方面不想与科尔布洛接战，便派遣使者与尼禄商谈和平条件。\n\n\t63年，帕提亚与罗马达成协议︰承认提里达特斯为亚美尼亚国王，但国王的王冠必须由罗马皇帝授予。提里达特斯进入科尔布洛的军营，在尼禄的塑像之前，由科尔布洛代理皇帝为提里达特斯加冕。后来，提里达特斯亲赴罗马，尼禄再度为他加冕，并以盛大的庆典欢迎他。因此，尼禄在该地维持了相当良好的名誉，在尼禄自杀之后，出现过三位假尼禄，其中之一曾受亚美尼亚的尊崇。另一方面，此后罗马的东方边境维持了七十年的和平。\n\n\t\n\n\n\t犹太起义\n\n\n\t公元66年，犹太行省由于积欠税款的问题，激起了当地犹太裔与希腊裔人民的暴动，罗马的叙利亚军团镇压失败。于是尼禄便派遣维斯帕先到当地平乱。由于68年底尼禄身亡，罗马进入内战，犹太战役中断。直到70年才由提图斯镇压了这场起义。\n\n\n\t婚姻\n\n\n\t尼禄有过三次婚姻。第一次是年少时与克劳狄之女屋大维娅的婚姻，但在尼禄成为皇帝之后，喜欢上屋大维娅的侍女阿克代，打算与屋大维娅离婚，经过塞内加与阿格里庇娜的劝才作罢，但夫妻关系已名存实亡。阿格里庇娜死后，屋大维娅被流放至外岛生活。58年，尼禄喜欢上宠臣奥托的妻子波培娅·萨宾娜，为了方便给予她皇后的头衔，尼禄在62年以通奸的罪名，强迫屋大维娅自杀，让波培娅成为他的弟二任妻子。\n\n\t波培娅曾为尼禄生下一个女儿，但早夭。后来，尼禄在一次脾气发作时踢了怀有身孕的波培娅，造成她在65年死亡。\n\n\t尼禄的第三次婚姻的对象，则是斯塔提娅·美撒里娜。为了得到已为人妇的美撒里娜，尼禄逼迫她的丈夫维斯提努斯自杀。美撒里娜未曾生下尼禄的孩子。\n\n\t\n\n\n\t自杀身亡\n\n\n\n\t温代克斯高卢起义\n\n\n\t由于尼禄接获过数次刺杀他的阴谋，变得十分多疑，动辄兴起谋反大狱，让元老贵族阶级苦不堪言。68年初，路格杜努·高卢的行省长官尤利乌斯·温代克斯，以“拯救人类”的口号举兵起义，高卢地区有许多城市响应。尼禄命令上日耳曼总督卢福斯率领日耳曼军团，开赴高卢平乱。路福斯迅速地在68年5月击溃温代克斯的主力，温代克斯兵败自杀。\n\n\t\n\n\t罗马帝国皇帝尼禄\n\n\n\t加尔巴起兵与罗马暴动\n\n\n\t温代克斯率兵起义后，身为塔拉哥·西班牙行省的长官加尔巴也随即出兵，在西班牙地区响应反尼禄的行动。但加尔巴听闻温代克斯失败自杀之后，反抗的声势大受打击，西班牙的部队军心逐渐不透，加尔巴也打算自杀。\n\n\t但此时首都罗马谣言四起，人民听说从亚历山大城运来的不是谷物而是角斗士表演用的沙子，便群起暴动。尼禄不知温代克斯已经失败，以为高卢和西班牙都已经成功叛离，近卫军也抛弃了他。于是尼禄以为大势已去，便仓皇地离开罗马宫廷，打算逃往东方。\n\n\t元老院得知尼禄离开之后，立刻决议推举加尔巴为皇帝，并宣布尼禄为“人民公敌”，任何人都得以追捕或诛杀尼禄。他在过去的获释奴隶的别庄里，获悉追捕的士兵已经断绝他的逃亡道路，6月9日，尼禄身边只剩三四个仆人，最后他将匕首刺入自己的喉咙自杀，结束他14年的执政。元老院得知尼禄死后，公布对尼禄的“记忆抹煞”——凡是尼禄的塑像、碑文、建筑物上的铭刻，都必须加以销毁或抹除。\n\n\t\n\n\t罗马帝国皇帝尼禄\n\n\n\t后世评价\n\n\n\n\t史学家的评价\n\n\n\t由于罗马史料的编写与整理者，多为帝国的上层阶级。因为尼禄统治的中后期对该阶层的统治相当残暴，于是流传后世的史料多以负面的观点看待尼禄的一切施政。比如像64年的罗马大火，苏埃托尼乌斯便以相当的篇幅，写下尼禄兴灾乐祸的行为，并明白指出这种大火是尼禄下令放火的；但这种描写与事实是否吻合，历来史学家是有相当大的争议的。再加上尼禄死后受到后人的“记忆抹煞”，因此他的事迹便大多留下负面解释的刻版印象了。\n\n\t尼禄本人喜爱奢华，对身边的亲人与臣属残暴不仁。但他的功过评论，研究早期罗马帝国史的专业人员，得出许多各种尼禄的不同面相。\n\n\n\t基督教会的评价\n\n\n\t基督教早期教会的发展，正值尼禄当政之时。然而基督教在当时的罗马是相当受到歧视的宗教，因此受到官方与人民的反感与误解。而尼禄诬指64年罗马大火的元凶为基督徒，对教徒施以公开的迫害与残杀，因此教会的记载，曾将尼禄视为反基督，而且使徒保罗和彼得也是在他手中遇害。尼禄是第一个压迫基督教的暴君。","picNo":"14","picUrl":[{"pic_title":"尼禄·克劳狄乌斯·德鲁苏斯·日耳曼尼库斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_1.jpeg"},{"pic_title":"罗马帝国皇帝尼禄","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_2.jpeg"},{"pic_title":"罗马帝国皇帝尼禄","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_12.jpeg"},{"pic_title":"罗马帝国皇帝尼禄","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_13.jpeg"},{"pic_title":"罗马帝国皇帝尼禄","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15177_14.jpeg"}]}]