[{"e_id":"15187","title":"电影《乱世佳人》举行首映式","content":"\n    在82年前的今天，1939年12月15日(农历1939年11月5日)，电影《乱世佳人》举行首映式。著名历史巨片《乱世佳人》（1939）1939年12月15日，电影《乱世佳人》在原著作者玛格丽特- 米切尔的故乡亚特兰大举行首映式在影评人和电影导演的眼中，奥逊-威尔斯导演的《公民凯恩》（Citizen Kane）是电影有史以来最好的一部作品。可是，在一般观众眼中，费雯丽和克拉克-盖博主演的《乱世佳人》（Gon e With the Wind）才是全球最受欢迎的电影。这两部美国影片其实都有它们的伟大之处，《公》片的非凡成就主要是在电影艺术创作方面具有划时代的贡献，故每次票选影史十大佳片均能名列前茅；而《乱》片则将好莱坞的电影工业实力和电影明星魅力发挥得淋漓尽致，遂使本片在首映问世半个世纪之后，依然能成为全世界最卖座电影。到底是什么原因使《乱世佳人》在电影观众心目中永垂不朽呢？这先得从本片的原著《飘》谈起。《飘》是女作家玛格丽特-米歇尔于1936年6月问世的长篇小说。米歇尔以她的家乡佐治亚州为故事背景，以同情黑奴的南方农奴主观点描述南北战争期间一个南方家族的兴衰经历，深具美国南方浪漫传奇小说传统，适合一般美国读者的兴趣，自出版后一纸风行，销售一千万册以上，且被翻译成四十多种文字在世界各地出版，是美国文学小说中最畅销的一本。好莱坞大制片家大卫-塞尔兹尼克在《飘》出版一个月后便以五百万美元高价买下本书的电影拍摄权。1937年，《飘》获选为普立策奖最佳小说，塞尔兹尼克曾先后动用十八位编剧参与剧本写作，最后仍用第一稿的薛尼-霍华德完成的分上下两部，全长接近四小时的《飘》的电影剧本，选角工作更重要了。特别是全片灵魂人物郝思嘉的选择颇费周折，共有1400位女演员与新人参加角逐，结果英国女演员费雯丽雀屏中选。这个正确的选择奠下了本片成功的基础。从筹备到影片拍摄完成历时三年，并且耗资四百万美元，这种规模在当年来说是空前的，由于场面大、人物多，剧本又一再修改而未定稿，导演一职非有过人的驾驭力不可。本片先后换了三位导演（乔治-库克、山姆-伍德、维多-弗莱明）正是因为这个原因，幸好在维多-弗莱明的主要掌控下，全片风格统一流畅，看不出历经三人之手摄制，甚至最后还赢得了一座最佳导演金像奖，堪称影史上罕见的例子。其他重要的幕后工作人员，包括摄影指导。美术设计、剪辑、作曲等，都是在其专业领域上的一流高手。他们在电影技术上的贡献，使本片在制作上呈现出大制作的超级品质。《乱世佳人》能够在本届金像奖角逐中共获十三项提名而赢得八个奖座（包括：最佳影片、导演、女主角、女配角、编剧、彩色摄影、美工、剪辑）可谓宾至名归。值得一提的是：费雯丽是第一位获得奥斯卡影后奖的英国演员，而在片中演女仆的海蒂-麦克丹尼尔也是第一位获得金像奖（最佳女配角）的黑人演员。谈到影片本身的故事，由于角色性格鲜明强烈，人物心理刻画细腻而层次分明，加上大时代动乱背景对女主人公的个人成长历程烘托得宜，因此堪称为同类爱情故事中的经典作，自始至终均能紧紧地控制着观众的情绪，随着剧中人的关系变化而起伏。影片开始于1861年南北战争爆发前夕，塔拉庄园的千金小姐郝思嘉爱上了门当户对的卫希礼（李斯廉-霍华饰），但文质彬彬的卫希扎却选择了郝思嘉的表却选择了郝思嘉的表妹--温柔善良的韩-媚兰（奥丽薇-哈佛兰饰）为终身伴侣。思嘉为了报复，抢先一天嫁给媚兰的弟弟查尔斯。不久，战争爆发了。卫希礼和查尔斯都上了战场，查尔斯很快就去世了。思嘉成了寡妇，但她在心里仍然热恋着卫希礼。在一次义卖舞会上，思嘉遇见了风度翩翩的商人白瑞德（克拉克-盖博饰）。白瑞德有意追求思嘉，但遭冷眼对待，因她心里只有卫希礼。可是，希礼对思嘉的纠缠毅然拒绝。南军大败，亚特兰大城挤满了伤兵。思嘉与媚兰加入护士行列照顾伤兵。目睹战乱带来的惨状，任性的思嘉成熟了不少。此时，媚兰快将临盆，思嘉留下来照顾。在北军大军压境之日，思嘉哀求瑞德帮忙护送刚生完孩子的媚兰和她回塔拉庄园。瑞德说他不能目睹南军溃败而不助一臂之力，拥吻思嘉之后留下一把手枪离去，思嘉勇敢地驾着马车回到塔拉，发现家里已被北军士兵抢劫一空，母亲亦已去世。思嘉独自站在荒田上抓起一把泥土，发誓不再让全家人挨饿。在雄壮有力的主题曲旋律高奏之下，画面从郝思嘉站在土地上昂然面对未来挑战的剪影镜头中淡出，结束了本片的上半部。下半部开始时，郝思嘉已成为个性坚强的一家之主，战争结束了但生活依然艰困。北方来的统治者要庄园主交重税，思嘉在绝望中赴亚特兰大找瑞德借钱，但发现他已被关进监狱。在归途，思嘉碰到了本来要去迎娶她妹妹的法兰，因发现法兰颇有积蓄，便骗他和自己结了婚。为了重振塔拉庄园，思嘉在法兰经营的木厂非法雇用囚犯，并和北方来的商人大做生意。此时，瑞德也用钱恢复了自由。两入偶然碰面，再次展开爱恨交缠约关系。法兰和希礼加入了反政府的秘密组织，在集会时遭北军包围，法兰中弹死亡，希礼负伤逃亡，在瑞德帮忙下回到媚兰身边。思嘉再次成为寡妇，除了媚兰外，人人对她切齿痛恨。此时，瑞德前来向思嘉求婚，终于以真诚打动了思嘉。婚后，夫妻二人住在亚特兰大的豪华大宅。一年后，女儿邦妮出生，瑞德把全部感情投注在邦妮身上，而思嘉则因偶然翻阅希礼的照片引起了婚姻的裂痕。其后，在希礼的生日宴前夕，思嘉与希礼的相拥引起了流言，但为人光明的媚兰并不相信他们有越轨行为。瑞德可不这样想。当思嘉告诉他已经再次怀孕时，瑞德问父亲是谁？思嘉在羞怒之下欲打瑞德，却不慎滚下楼梯流产了。媚兰劝告内疚的瑞德，思嘉是真心爱他的，希望他别听信流言。瑞德决心和思嘉重修旧好，不料邦妮却在他俩谈话时坠马摔死了。没多久，媚兰又因操劳过度卧病不起。临终前，媚兰要求思嘉照顾丈夫和儿子，但决不要让希礼知道，思嘉却激动地扑向希礼怀中，冷眼会观的瑞德忍无可忍，冷笑之后离去。面对伤心欲绝毫无反应的希礼，思嘉终于了解，她爱的希礼其实是不存在的，她真正需要的是瑞德。当思嘉赶回家里告诉瑞德，她并不爱希礼而是爱瑞德时，瑞德已不相信她了。瑞德决心回老家追寻美好的事物，被遗弃的思嘉在绝望之余想起了父亲的活：“世界上唯有土地与日月同在。”思嘉决定守在她的土地上重新振作，期望美好的明天再来。《乱世佳人》在五十多年间每隔数年便在全球各地的剧院重新放映一次，藉以使一批又一批慕名而来的新观众有观赏机会，这是其他电影都不会有的殊荣。而基于本片的历久不衰，商人们甚至循此要求在1990年炮制了公开征选而成的小说《飘续集》，企图狗尾续貂拍成电视剧集，但迄今因选角困难等因素而仍未成为事实。由此更反证了本片真的具有无可取代和不能模仿的超然地位。白瑞德（克拉克-盖博饰）和郝思嘉（费雯丽饰）","picNo":"2","picUrl":[{"pic_title":"著名历史巨片《乱世佳人》（1939）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15187_1.jpeg"},{"pic_title":"白瑞德（克拉克-盖博饰）和郝思嘉（费雯丽饰）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15187_2.jpeg"}]}]