[{"e_id":"15193","title":"美国动画制作家迪斯尼逝世","content":"\n    在55年前的今天，1966年12月15日(农历1966年11月4日)，美国动画制作家迪斯尼逝世。1913年沃尔特·迪斯尼与妹妹合影，他的身世一直是一个谜。有人说沃尔特·迪斯尼靠一只老鼠而享誉全球，这的确不假，他创造的米老鼠形象给世界上的每一个孩子带来了欢乐。其它一些形象，如唐老鸭、白雪公主、小人巴比等也都是孩子们心中的朋友。他是一位艺术家，也是一位动画制作家，但他的一生却充满了坎坷和艰辛。1901年12月5日，迪斯尼生于美国芝加哥市，但有人私传他是西班牙人，是一个私生子。他成名后曾一度对自己的出身作过调查，但却无法肯定自己的生平。沃尔特·迪斯尼比3个哥哥都漂亮，性情温和、乖巧，得到了母亲的特别宠爱，几个哥哥也很喜欢这个弟弟。在他两岁的时候，他有了一个妹妹。在迪斯尼5岁的时候，全家搬到马瑟琳镇仙鹤农场，迪斯尼就是在这个农场度过了影响他一生的幸福的童年时代。在这里，他最好的伙伴便是一些小动物。他养了鸡、鸭、小猪等他喜欢的动物，其中一只最大的猪是他最好的朋友，他给它取名为“波克”。“它特爱恶作剧，在它想闹的时候，它可以跟一只小狗一样调皮，跟芭蕾舞演员一样灵活。它喜欢悄悄从我背后顶我一下，然后高兴地哼哼着大摇大摆地走开了，如果我被顶倒了，它就更得意了。你记得《三只小猪》里的那只蠢猪吗？‘波克’就是它的原型。我拍它的时候实际上是流着泪怀旧的。”迪斯尼后来回忆这段童年生活时这样说。农场上的动物虽然幼小吵闹，但同父亲和兄弟们比，他却更乐意和它们在一起，他给它们取名字，同它们谈话，编造关于它们的故事，这些都为他在后来成为一名动画大师奠定了基础。191O年9月，迪斯尼迁居堪萨斯市，开始了长达6年的报童生涯。卖报之余，他最喜欢的便是画漫画。1917年9月，16岁的迪斯尼进入芝加哥麦金莱中学读艺术函授班，这时，在他班上有一位叫苏·皮托夫斯基的漂亮姑娘，他把初恋献给了她。她是《金声》编辑部成员，所以他也到其中当了一名美术编辑。他开辟了一个叫“小小呼声”的专栏，刊登了许多他自己的漫画。姑娘开始越来越注意这位羞涩、庄重的金发青年了。不久，他们一起去夜校，一起出席爱国集会。这样，沃尔特用真诚和漫画赢得了姑娘的芳心。1918年，沃尔特加入了红十字会美国救护车部队，被派往法国参加了第一次世界大战。1919年当他回国的时候，第一次发现女人的多变和狡黠。苏已于3个月前嫁给了别人——虽然继续跟他通信，却一直没有告诉他结婚的事。这使他十分生气，此后的几年，他只信任一个女人，那就是他的母亲。他和哥哥罗伊在1925年7月建立了赫伯龙制片厂，在这以前他拍摄的《爱丽丝漫游奇境记》系列喜剧深受好评，这使他小有名气了。这时罗伊同艾迪娜结婚，这使本不着急的迪斯尼再也按捺不住了。他看中了自己厂里的一位漂亮小姐莉莲·彭德丝。莉莲小姐出生于一个拓荒者的家庭，1923年从刘易斯顿的商业学校毕业，随后进了迪斯尼的制片厂。她开始进厂的时候别人告诉她，切莫把自己嫁给迪尼斯两兄弟中的任何一人，因为他们决心要当光棍。但莉莲却发现沃尔特是一个极富诱惑力与个性的青年。他总是留着小胡子，想使自己显得大一些，平时也总是胡乱地穿几件破旧而不合身的衣服，同一家电影制片厂的头头身份极不相称。当罗伊结婚后，迪斯尼开始对莉莲展开追求，并经常开着他那辆破福特车送她回家。此后不久，当只有莉莲一个人工作的一个晚上，他走进描绘车间，第一次吻了她。1925年7月13日，他们在爱达荷州刘易斯顿结婚了。他们的婚礼之夜是在刘易斯顿开往西雅图的快车上。1926年，沃尔特将“迪斯尼兄弟公司”的名称改为“沃尔特·迪斯尼公司”。第二年5月，他制作的《幸运兔子奥斯华》大受欢迎。1928年5月，“米老鼠系列”第一集《疯狂的飞机》上映，这次创作使他获得了“米老鼠之父”的头衔。米老鼠使沃尔特比中国的孔子、英国的莎士比亚、法国的伏尔泰和巨大的人猿泰山还要出名。然而他也有自己的苦恼，两个最好的朋友在事业上背叛了他，他又得知无法生育。这些几乎使他想去自杀。这种状况一直持续到1952年底。这年11月，他的第一部彩色卡通片《花儿与树》和“米老鼠系列”分别获得奥斯卡金像奖。这些为他带来了巨大的声誉和财富。1933年初夏，莉莲告诉他她已经怀孕了，这使他惊喜若狂，他决心为她拍一部片子作为纪念，这就是闻名世界的《三只小猪》。1933年12月18日，他们有了一个女儿就是黛安妮·玛丽·迪斯尼。在圣诞节那天，沃尔特给莉莲看了《三只小猪》。1966年12月15日，沃尔特病逝。许多人都不相信他真的死去，甚至有人说，沃尔特会在某一天突然出现在我们面前。他的卡通电影已经传遍世界，并影响着一代又一代的少年儿童。迪斯尼终于有了自己的女儿戴安妮，他总是尽量抽时间与她嬉戏玩耍。1935年，迪斯尼夫妇创造的米老鼠风靡了全世界。迪斯尼（右坐者）和三个哥哥在父母的金婚纪念仪式上1949年迪斯尼夫妇和两个女儿乘船赴欧洲迪斯尼送大女儿戴安妮走进结婚礼堂1961年迪斯尼夫妇（中）和友人合影沃尔特·迪斯尼在试听制片厂女演员的发音在米老鼠俱乐部与孩子们合影迪斯尼亲自招呼最早进入乐园的孩子","picNo":"10","picUrl":[{"pic_title":"1913年沃尔特·迪斯尼与妹妹合影，他的身世一直是一个谜。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_1.jpeg"},{"pic_title":"迪斯尼终于有了自己的女儿戴安妮，他总是尽量抽时间与她嬉戏玩耍。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_2.jpeg"},{"pic_title":"1935年，迪斯尼夫妇创造的米老鼠风靡了全世界。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_3.jpeg"},{"pic_title":"迪斯尼（右坐者）和三个哥哥在父母的金婚纪念仪式上","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_4.jpeg"},{"pic_title":"1949年迪斯尼夫妇和两个女儿乘船赴欧洲","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_5.jpeg"},{"pic_title":"迪斯尼送大女儿戴安妮走进结婚礼堂","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_6.jpeg"},{"pic_title":"1961年迪斯尼夫妇（中）和友人合影","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_7.jpeg"},{"pic_title":"沃尔特·迪斯尼在试听制片厂女演员的发音","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_8.jpeg"},{"pic_title":"在米老鼠俱乐部与孩子们合影","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_9.jpeg"},{"pic_title":"迪斯尼亲自招呼最早进入乐园的孩子","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15193_10.jpeg"}]}]