[{"e_id":"15204","title":"“夏商周断代工程”专题报告会举行","content":"\n    在23年前的今天，1998年12月15日(农历1998年10月27日)，“夏商周断代工程”专题报告会举行。1998年12月15日，“九五”国家科技攻关计划“重中之重”项目“夏商周断代工程”研究取得重要进展，全国政协文史资料委员会和科教文卫体委员会举行专题报告会。中共中央政治局常委、全国政协主席李瑞环出席会议并讲话。李瑞环说，夏商周三代是我国文明国家的形成时期，也是我国文化底蕴的奠定时期，这一时期的文明成果影响了中国几千年。然而非常遗憾的是，这时期我们却没有确切的纪年。三代年表的确立，为科学研究我国五千年文明史创造了有利条件，也是对世界历史研究的一个突出贡献。李瑞环说，按照马克思主义的观点，人类认识世界主要依赖于物质生产活动，通过物质生产活动逐步认识自然的规律、人与自然的关系以及人与人的相互关系。科学技术作为推动人类文明进步的强大动力，不仅深刻地改变着物质世界的面貌，而且深刻地改变着人们认识世界的能力和方式，改变着人们对世界的看法。人们对社会对历史认识的片面、误差，有的是社会科学自身的问题，有的则是受自然科学水平的限制，即所谓社会历史条件的局限，科学技术发展水平的局限。回顾人类认识的发展史，每一次自然科学的重大突破都使人们对人文科学领域许多问题发生飞跃性的认识，甚至导致对一些已有结论的重新认识。人文科学必须关注和追赶科学技术的发展，善于从科学技术的最新成果中汲取营养，寻找手段，提高自己的认识水平。“夏商周断代工程”取得的成果就是人文科学与现代科技结合的成果。我们庆贺这一重大成果，同时也庆贺取得成果的方式，并希望今后有更多的课题采用这种方式。2000年9月，在各个专题分别通过验收基础上，“夏商周断代工程”提出了有多学科研究成果支撑的、满足了尽可能多条件的、与相关数据尽可能吻合的、各历史阶段年代互洽的《夏商周年表》和《夏商周断代工程阶段性1996－2000成果报告》，并通过了国家验收。工程专家组和工程验收组认为，这是目前为止“最有科学依据”的夏商周年表，是在现有条件下所能取得的最好成果，代表了年代学研究的最高水平。9月15日，夏商周断代工程整体项目，通过了由国家自然科学基金委员会主任、中科院院士陈佳洱担任组长的15位验收组的验收。验收专家组在最后的评审意见中认为：夏商周断代工程在实施中对传世文献和甲骨文、金文等古文字材料进行了搜集、整理、鉴定、分析，对有关天文历法记录通过现代天文学计算推定了年代，对制定年表有典型意义的遗址和墓葬进行了整理研究，对系列样品改进了碳－14年代测定的方法。在此基础上对所得出的结论进行综合分析，取得了有科学依据的夏商周时期年代学重大阶段性成果。其中对商代后期盘庚以下各王和西周共和元年以前各王提出了比较准确的年代，对商代前期和夏代提出了基本年代框架。特别是武王克周年代、武丁在位年代、夏商分界年代和夏代始年的估定，具有重要创新意义。以上得出的夏商周年表，是我国迄今最有科学依据的公元前841年之前的古代历史年表。2000年11月9日，经过200多名老中青专家学者5年的努力，上溯中国文明起源，下启中国文明走向的夏商周三代终于有了较为明确的年代学标尺。这一天，“夏商周断代工程”正式公布的《夏商周年表》，把我国的历史纪年由西周晚期的共和元年，即公元前841年向前延伸了1200多年，弥补了中国古代文明研究的一大缺憾。中华文明是举世公认的文明之一，又是世界上唯一没有中断、一直绵延传流的文明，但标志着中华文明由兴起到繁盛的夏商周三代却一直有世无年，成为中国历史以及世界历史上的重大缺憾。世纪之交得以完成的这份《夏商周年表》，为填补我国古代纪年中的空白作出了巨大而坚实的努力。根据这份年表，我国的夏代始年约为公元前2070年；夏商分界约为公元前1600年；盘庚迁殷约为公元前1300年；商周分界为公元前1046年。年表还排出了西周10王具体在位年，排出了商代后期从盘庚到帝辛（纣）的12王大致在位年。据夏商周断代工程首席科学家李学勤介绍，于1996年5月启动的国家“九五”重点科技攻关项目“夏商周断代工程”，向从西汉开始历代学者便上下穷索的历史难题发起了冲击。5年来，这一工程集中了我国历史学、考古学、天文学和科技测年学等学科门类的200多名老中青专家学者，依照系统工程的要求，分别设立了9个课题44个专题，从不同角度、不同侧面，以不同方法、不同方式对夏商周三代的年代学问题进行了全面和全新的研究、考证。与以往千余年传统年代学研究所不同的是，这一工程采取了多学科联合攻关、交叉研究的方法，尤其是对于那些有较大争议、又对整个断代框架至关重要的年代更是采取了非常谨慎的态度，力求使结论得到多线索、多角度的支持。","picNo":"0","picUrl":[]}]