[{"e_id":"15205","title":"路易十七的心脏被送到巴黎作基因分析","content":"\n    在22年前的今天，1999年12月15日(农历1999年11月8日)，路易十七的心脏被送到巴黎作基因分析。装在水晶瓶内的路易十七的心脏1999年12月15日，装在水晶瓶内的路易十七的心脏将送往法国巴黎的一家实验室做DNA测试，以解开他的身世之谜。1795年在巴黎一所监狱里病逝的那个10岁男童，是不是法国国王路易十六的儿子？这桩缠了人们200多年的公案终于在4月19日得出结论：是。这桩公案案情曲折，搞得人们两百多年来莫衷一是。而今，终于靠现代技术基因分析解开了这个谜团。众所周知，法国大革命前波旁王朝的末代君主是路易十六，大革命时期，他于1793年上了断头台，不久王后也随他而去。当时，他们的儿子（史称“路易十七”）被囚禁在巴黎圣殿骑士团寺院监狱，1795年6月8日因骨结核病故。本来，小王子的故事就此了结，然而在他死后不久，即出现传言，说他越狱成功，隐身国外，在狱中病故的男童是“替身”。到19世纪初叶，竟然冒出100多个“路易十七”。其中有个名叫威赫莱姆·诺道夫的普鲁士钟表匠，他玩儿得更邪乎，最后连波旁家族的成员也给他蒙住了。他1845年去世，墓碑上俨然刻着这样的文字：“这里安卧着路易十七诺曼底公爵法兰西和诺瓦尔国王。”那么，死于狱中的那个男童到底是不是路易十七呢？1846年只好开棺验尸。当年他死后的第二天，法医的报告说，死者患骨结核，从身材看有10来岁。而这次验尸的结果是，死者患骨结核，从身材看，年龄在15—18岁之间。1894年再次验尸，推断出的年龄更大了，说有18—20岁。因此只有两种可能：要么他不是路易十七，要么是验错了尸体（他葬在公葬沟里）。后来，钟表匠诺道夫的说法也露出了破绽，人们发现他的自传中有不少矛盾之处，遂于1950年打开他的棺木，从遗体的右肱骨取下了样本。到20世纪90年代，基因分析技术日臻成熟，1993年，诺道夫的肱骨取样分别交给比利时和法国的两个实验室，请它们各自对取样中的线粒体做基因分析。鉴于这种线粒体主要通过母亲遗传，所以研究人员将它跟取自路易十七母亲玛丽·安托瓦内特王后头发上的样本进行了对比。奥地利的一个修道院还保留有王后两位姐妹的头发。基因对比的结论是：诺道夫跟王后毫无亲缘关系。诺道夫的骗局被揭穿了，但仍不足以证明死在监狱里的就是路易十七，还需要做进一步的基因对比。那么从哪里提取他的基因呢？幸好他的心脏还保留着。路易十七病逝的当天，遗体做了解剖，参加解剖的医生有4位。其中一位叫菲力普—让·佩勒坦，他当时趁3个同事不注意，偷偷取下心脏，随手将它滚进地上的糠皮里。他后来用手绢裹好，放入衣袋，回到家中放进了一只盛有酒精的水晶瓶里。佩勒坦曾多次试图把心脏交给波旁家族，但未能成功。1828年即他去世前两年，心脏交给了巴黎大主教府，大主教说他将随时交给当时在位的国王查理十世。1830年，巴黎爆发革命。7月29日，革命群众攻击主教府。混乱之中，一个印刷工人抢去了这颗心脏，说是要交给佩勒坦的儿子。此举被另一个人看见，争夺之中，水晶瓶掉到地上打碎了。8月5日，局势恢复平静，佩勒坦的儿子来到主教府，真幸运，他们在沙土堆里找到了心脏及打碎的水晶瓶。1895年，心脏交给了声称是法国王室合法继承人的马德里大公唐·卡洛斯。1975年，大公的孙女将心脏转交给法兰西纪念委员会主席鲍福蒙大公。随后，波旁王室的路易亲王以王室家长和王位继承人的身份，要求国家把路易十七的心脏正式葬在其父母的身旁。从此，这颗历经磨难的心脏一直保存在圣德尼大教堂埋葬法国历代国王的地方。几年前，对于要不要从这颗心脏上取样，存有争论。况且，心脏已有两百多年，两度滚入土中，它还有没有线粒体基因呢？但是，这是揭示真相的唯一途径。1999年12月15日，几位医生应邀到了圣德尼大教堂的地下墓穴。心脏早已变得十分坚硬，他们不得不动用锯子，取了4份样本，请比利时和德国的两位教授去分别鉴定。2000年4月19日，波旁王室的继位人路易亲王和上述两位教授一起正式宣布：1795年死于巴黎圣殿骑士团寺院监狱的男童确实是路易十七，不是替身。法国已于1994年立法，允许为医学、科学和司法目的应用基因分析，1999年年底还将建立性犯罪者的基因密码卡。美国是目前应用这项技术最广泛的国家，且已借此拯救了8个死刑犯的生命。由于基因技术的迅速发展，一些尘封多年的案宗得以重新审理。20世纪80年代，法国东部发生过一起恶性杀害幼童案，已审理多年，难以判决。2000年4月19日，即公布路易十七基因检验结果的同一天，检察官要求重新审理，理由是，凶手的匿名信还保留着，根据他贴邮票时用的唾液就足以查明他的基因，最终破案的可能性极大。","picNo":"1","picUrl":[{"pic_title":"装在水晶瓶内的路易十七的心脏","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15205_1.jpeg"}]}]