[{"e_id":"15203","title":"深圳连环色诱抢劫杀人案","content":"\n    在26年前的今天，1995年12月15日(农历1995年10月24日)，深圳特大杀人抢劫案十三名主犯伏法。1995年12月15日，震惊海内外的深圳市特大杀人抢劫案张小建、陈伟祥等13名主犯，今天上午在案发地深圳市宝安区伏法，深圳张小建杀人案始末如下。&#13;\n据广东省高级人民法院刑事审判第一庭庭长黄松有称：1993年4月至1994年6月间，张小建、陈伟祥等采用女色引诱、假冒警察、假扮乘客，在深圳市宝安区猖狂杀人、抢劫车辆21次，其中既遂18次，未遂3次，共杀死17人，重伤1人，抢得各式车辆18辆，价值人民币629万多元。&#13;\n&#13;\n付红琼面对死囚须戴的脚镣，哭着不肯戴&#13;\n&#13;\n张小建等罪犯在二审法庭上接受审判&#13;\n延伸阅读：1995年深圳连环色诱抢劫杀人案&#13;\n &#13;\n延伸阅读：1995年深圳连环色诱抢劫杀人案&#13;\n&#13;\n付红琼静听法官宣读执行死刑的判决&#13;\n&#13;\n死囚文亚纳正在审讯室内流着眼泪给母亲写信&#13;\n&#13;\n杀人抢劫团伙主犯张小建首先被武警押进会场&#13;\n&#13;\n罪犯被押赴刑场执行枪决&#13;\n张小建，个子不高，黑瘦黑瘦，生得尖嘴猴愿，眼留凶光。他是最初的策划杀人、抢劫者.自1993年4月24日晚张小建等罪犯首次杀人抢劫得逞后便陆续猖狂作案，每次抢车必杀人。仅张小建就参与作案11次，杀死10入，里伤1人，抢得各式汽车11辆，价值人民币307万元，从中分得肚款18.8万元。&#13;\n犯下弥天大罪的张小建在自己策划罪恶的同时，也把自己的弟弟张小坡、妹妹张小凤、妹夫陈景德、弟媳谢秀云、女朋友付红琼等至爱亲朋拉入了罪恶的深渊。&#13;\n以色相引诱司机到设下埋伏的杀人现场、实施杀人抢车是这批案犯作案的主要手段，被杀害的17个司机中有9个是因贪图美色而丢掉性命的。&#13;\n付红琼，20岁，贵州省毕节人；谢秀云，23岁，广东省河源人；文亚纳，19岁，贵州省贵阳人；张小凤，23岁，广东省丰顺人；付立敏，22岁，贵州省毕节人；刘瑜香，20岁，江西省宁都人。6人平均年龄21岁，应该说，她们正处在如花似玉的青春年华，但她们却用宝贵的青春与容貌为自己铺设了一条通向罪恶的歧路。&#13;\n1992年，18岁的付红琼告别家人从贵州省毕节市长春堡镇来到深圳。不久，她就认识了在深圳打工的广东丰顺县埔寨农场的张小建，相识不久她便投入了他的怀抱，开始与他同居。&#13;\n1993年7月5日，已经杀人抢车两次的张小建、张小坡、陈强、张展庭密谋到东莞市骗出租车司机到宝安区实施杀人抢车时，付红琼仍玻在鼓里。当天下午，张小建以玩耍为名骗付红琼陪他到东莞市，在东莞市东方酒店门口拦搭张某驾驶的皇冠130型出租车，张小建谎称到宝安区新安镇谈生意。张某驾车载着张小建、付红琼抵达宝安区新业电子厂门口时，张小建叫付红琼下车，这时的张小建还不想把杀人、抢车的全部罪恶暴露给付红琼知道。付红琼下车后，张某驾车送张小建到宝安区新城“夜巴黎西蟹厅”。到达后，张小建下车叫来按事先约定在此等候的张小坡、陈强、张展庭一起上车，以看地皮为借口.要张某继续向前开车。当车开至新城36区上合村附近偏僻路段时，4案犯喊停车，并乘张某不备，合力将其拉到汽车的后排座位下面，先用胶纸捆住张某的手脚，接着用事先准备好的尼龙绳将张某勒死，并将尸体抛于附近一荔枝园里。作案后张小建驾车载着同案人逃往丰顺县销赃。&#13;\n这次带付红琼“打的”的“成功”提示张小建:女性拦车比较容易，且司机不会防备。1993年8月17日，张小建、陈伟祥等密谋再次杀人抢车时.张小建便想到指使其女朋友付红琼、弟娘谢秀云、妹妹张小凤一起到路上去以色相引诱司机到“名流发廊”。当晚8时许，付红琼、谢秀云、张小凤窜到宝安区西乡路段，不一会儿就拦措到一辆由龙岗区某某局司机吴某某驾驶的黑色奥迪牌轿车，3人用色相把吴某某引到了“名流发廊”，正美滋滋做着桃花梦的昊某某刚迈进发脚，就被埋伏在此的张小建、陈伟祥、陈景德、张展庭、邱敬易一下扑倒，随即被张等人台力用电源线勒死。当晚，来不及圆桃花梦就一命呜呼的吴某某尸体被装入编织袋，抛至路边草丛中。&#13;\n用以上手段，付红琼参与作案6次，杀死6人，抢得汽车6辆；谢秀云参与作案5次，杀死5人，抢得汽车5辆，文亚纳、张小凤参与作案4次，杀死4人，抢得汽车4辆；付立敏参与作案1次，杀死1人，抢得汽车1辆；刘瑜香参与作案3次，但均未遂。&#13;\n付红琼、付立敏姐妹原系书香门弟，其父仍在老家执教。为人师表的父亲怎么能想到自己的两个女儿，竟以色相勾引、实施杀人、抢劫之匀当呢?付红琼在监牢里写的自白书说，她对不配自己的父母，更对不起被害者和他们的亲人。她请求法庭再给她一个次重新做人的机会，但已经太迟太了，她在罪恶的泥潭里陷得太深了!&#13;\n这起杀人、抢劫案的另一类丑行又曝光于公众—假冒，察拦车、抢劫、杀人。看上去斯斯文文的张初强，难以想像他的斯文背后会是那么凶残。他假曾，察参与犯罪3起。在回答法庭关键性的问话时.他顾左右而言他，显得异常紧张。&#13;\n手铐、警服、三轮警车、“治安执勤证”记下了他们的一起起罪恶：&#13;\n案件一:1993年11月2日晚8时许，张初强身穿普服冒充公安人员与陈强、张展庭、张警波一起，在宝安区黄金台附近拦搭西乡镇陈某驾驶的凌志牌轿车。“警察”上车，司机自然放松警惕。四犯乘司机陈某不备，合力将其拖至后排座位下面，用尼龙绳将其勒死并抢走他开的车。&#13;\n案件二:1994年3月6日晚8时许，陈伟祥开著三轮摩托警车，载着身穿警服的张初强、邱敬易，一起在宝安新城19区路边拦截宝安区建筑公司卓某驾驶的三星牌吉普车。他们拿着手铐慌称有任务要到镇南派出所，当车行至区人民医院偏僻路段时，几人乘卓某不备，把钢丝绳套在卓某的脖子上将其勒死。在宝安上川至石省路段，三犯将尸体扔在路边水沟里。&#13;\n案件三:1994年3月22日晚10时许，张初强身替铸服冒充公安人员，同陈伟祥、邱敬易一起，在宝安新城19区路边拦截区工商局李某驾驶的皇冠车，慌称有急事去派出所。三案犯上车后就迫不及待地把李某拖至后排座位下，合力用钢丝绳将其勒死。宝安固戍村，又一具尸体被抛于桥头坑池塘边。&#13;\n张小建、张小坡和陈子霖都曾手拿“治安执勤证，、手铐，假冒公安人员麻痹司机，尔后行杀人抢劫之事。在假冒警察杀人、抢劫案中，还有一个“特殊人物”，那就是被告人刘高文。他是宝安区某派出所治安员，还是十九区的副队长。他除了被指控参与作案一炙外，还为几起案件提供了警服、手铐、“治安执勤证”、普用三轮车等作案工具，为张初强等罪犯假冒，察打开了方便之门。这伙歹徒的行径不仅是对人民普蔡名誉的败坏.也是对法律的挑战，对正义的挑战。&#13;\n六起假装乘客杀人、抢劫案中参与3次的陈强慢慢地走向披告席。&#13;\n1993年6月14日夜11时，宝安区西乡镇新园宾馆门前。西乡镇居民池某某鸳着蓝鸟牌出租车驶了过来，早已等候在此的张小建、张小坡、陈强、张展庭一看，这台车没有安全隔离网，立即上前拦搭.司机问:‘去哪里?”“去新安镇:.”坐在司机旁的张小建回答。池某某哪里想}到死神已向他逼近.当行车驶至新城27区偏僻路段时，突然，一条尼龙绳套在池某某的脖子上，池某某眼前一黑，即被4名凶狠的歹徒拖至汽车后座勒死，然后，歹徒们又用胶纸捆住池的手脚。张小建驾车直奔石岩镇方向.车行过公明镇的荒郊野外时，池的尸体被抛于路边草丛中.又一次抢劫得手了，赃车卖得4万元，4案犯各得1万。&#13;\n假装乘客作案，是这个团伙杀人、抢劫的最初之举。1993年4月24日，张小建、陈伟祥、邱效易、张开建密谋“发财之路”时，&#13;\n首先想二到的是车。开始他们想盗一辆，观察一段后，看车上有报警器，便放弃了这个念头。后来，当阳江市振阳汽车出租公司谢某某驾驶的日产实力牌出租车一出现，就被猎入歹徒视野。一是外地车；二是没有安全隔离网；三是没有无线对讲装置。第二起案件的被害人是宝安区西乡镇私家车司机。还有两台被抢的出租车都是东莞市的，到深圳拉客用无线对讲机和公司也联系不上；第五起被害人是清远市港发汽车出租公司司机黎某某。这6位出租司机被害人中，只有邓某某一个是深圳市运输公司的司机，而这台车的车牌号又是广东23-某某某某某号，从车号上看不出是深圳车，司机又是被女色引诱到租用房后被杀害的。审判长姚辉在接受记者采访时说，歹徒作案是要选定作案对象的，无安全隔离网、无无线对讲设备是首选条件。他呼叮，出租车司机应通过这起案件为自己敲响警钟，增强法治观念，增强自我保护能力。&#13;\n这起系列杀人案的案犯手段节人发指，用车换钱是他们的目的之一，而销贬去处正是滋生犯罪的土壤，是这起罪案滋生、蔓延的温床和催化剂。&#13;\n19起罪案，18台高级轿车和面包车，最后全部峭到一个共同的地点—广东省丰顺县。翻开公诉词，但见一长串“另案处理”的名单中，徐显军、徐美坤、何海燕、林学周、徐位活、张永红、张小忠、徐运发、邱海英、林郡欢……他们几乎都是销赃人或买赃人。一位司法界人士说，对销赃人应视为共同犯罪，更有人提议要设买赃罪。&#13;\n据了解，这19起罪案、18台汽车大多是高级轿车，计价总值人民币600多万元，而此案被告人却以很低的售价销出，总得赃款数为100多万元人民币。请看如下的赃车记录:&#13;\n龙岗某局黑色奥迪牌轿车，价值人民币25万元，被被告人邱敬辉以9.6万元人民币买掉；某省驻深办巴宁牌面包车，价值人民币18万元，被被告人陈景梅介绍以4万元人民币价格卖给他人；某公司的奔驰560型轿车，价值人民币78万元，被被告人陈强伪称走私车卖掉，得赃款24万元，18台赃车的实际计价与销赃价的差值之大令人震惊。这个差值正是一个巨大的诱惑，使得一批“另案处理者”艇而走险，进而推波助溯，最终被绳之法。&#13;\n深圳市中级人民法院于1995年10月25日做出一审判决.判处张小建、陈伟祥、张初强、张小坡、陈强、陈景德、付红琼、谢秀云、陈子犇、邱德喜、文亚纳、张小凤、付立敏、刘高文死刑，剥夺政治权利终身。判处刘瑜香有期徒刑20年，剥夺政治权利5年，判处邱敬辉有期徒刑3年。判决后，有7人服判。张初强、陈强、付红琼、陈子奔、邱德喜、文亚纳、张小凤、付立敏、刘高文不服一审判决，向广东省高级人民法院提出上诉。&#13;\n1995年12月15日上午，广东省高级人民法院宣判执行大会在深圳市宝安区新安体育场举行，2万多名群众冒雨到会，声势浩大。26岁的杀人抢劫团伙主犯张小建首先被武警和法警押进会场，随后陈伟祥、张初强、张小坡、陈强、陈景德、付红琼、张小凤、陈子犇、邱德喜、谢秀云、文亚纳、刘高文以及付立敏、刘瑜香和邱敬辉共16名罪犯，被押上临时搭建的审判台接受终审宣判。省高级人民法院刑事审判第一庭庭长宣读了终审判决后，被判处死刑缓期二年执行的付立敏、被判处有期徒刑20年的刘瑜香和被判处有期徒刑3年的邱敬辉等3名罪犯先被押走。接着，13名罪大恶极的死刑犯被押离会场，并由武警的敞篷大卡车押赴刑场。&#13;\n随着深圳宝安区郊外两度响起的枪声，恶魔们终于受到法律最严厉的惩处!","picNo":"0","picUrl":[]}]