[{"e_id":"10666","title":"日本外交家陆奥宗光逝世","content":"\n    在124年前的今天，1897年8月24日(农历1897年7月27日)，日本外交家陆奥宗光逝世。\n\n\n\n陆奥宗光(1843——1897.8.24)，生于日本天保十四年，幼名牛丸、小次郎，又改陆奥阳之助。父亲伊达宗广为济州藩士。陆奥宗光少年时赴江户求学，结识当时各幕的倒幕勤王志士。文久二年(1862年)离开江户前往京都从事勤王活动。文久三年，入海军操练所学习海军。不久，海军操练所解散，改名陆奥阳之助，赴长崎参加“海援会”，与长洲藩的伊藤博文等结识。\n\n1868年明治维新后，得岩仓具视赏识，任外国事务局御用挂。其后，又陆续任兵库县知事、神奈川县知事、外务大丞、租税头等职。明治三年(1870年)赴欧洲考察。明治十年(1877年)因不满明治政府中以大久保利通为首的萨摩、长洲两藩出身的掌权人物排斥异己的作法，参加土佐藩出身的大江卓等的反政府活动，因此被捕入狱，判刑5年，并削去藩籍。明治十五年(1882 年)12月30日，特赦出狱。明治十七年(1884年)赴英、德等国考察宪政。十九年(1886年)归国。二十一年(1888年)二月出任驻美公使。二十三年五月任商务大臣。二十五年(1892年)八月出任伊藤博文内阁外务大臣。\n\n陆奥宗光是日本发动甲午侵略战争的主要罪魁之一。战争爆发前，他配合军事上的挑衅，积极在外交上进行活动。运用纵横捭阖的外交手段，利用列强之间的矛盾，极力争取英、美等国对日本的支持。1894年6月25日，俄国政府为阻止日本势力进入朝鲜，劝告日本政府与中国共同从朝鲜撤兵。陆奥大耍欺骗手段，表示日本对朝鲜“决无他意”，对中国“断不做攻击的挑战”。7月初，英国驻华公使欧格讷出面调解中日争端。7月9日，总理衙门邀日本驻华临时代理公使小村寿太郎进行谈判。日本政府发起战争的决心已定，故意造成谈判破裂。谈判破裂后，陆奥宗光异常兴奋，立即于7月12日指示小村寿太郎向中国提出“第二次绝交书”。小村于14日向中国提出照会，指责中国“徒好生事”，“将来即使发生不测之变，日本政府亦不任其责”。同时陆奥宗光又电令日本驻朝公使大鸟圭介，谓“英国调停已失败，现有断然处置之必要”，19日陆奥秘密训令大鸟，要他不惜采用任何手段，立即挑起战争。大鸟接电后于23日指使日军闯入朝鲜王宫，劫持国王，成立亲日傀儡政府。25日，日本海军采用卑鄙手段，在朝鲜丰岛海面突然袭击中国舰船，悍然挑起战争。\n\n甲午战争爆发后，清政府在军事上接连失利，被迫于1895年1月派总理衙门大臣户部左侍郎张荫桓、兵部右侍郎署湖南巡抚邵友濂为全权大臣前往日本求和。在中国议和代表到达日本前，1月27日，日本政府召开御前会议，陆奥宗光亲自起草和约草案，并提出以朝鲜独立、中国割让领土、赔款等苛刻条件作为谈判基础。并与伊藤博文同被任命为议和全权大臣。由于当时中国战场战局尚未明朗化，一直被日本视为心腹大患的北洋舰队实力犹存，陆奥宗光与伊藤博文预先就策划破坏谈判，决定找出各种理由，“拒绝与彼等继续谈判”。\n\n2月1日，中日双方代表在广岛举行第一次会议时，陆奥等就借口中国代表“全权不足”，拒绝谈判。2月2日，双方第二次会议时，陆奥再次提出所谓“全权不足”，蛮横的终止了会议。会议期间，在陆奥等人指示下，清政府发给议和代表的电报全部被日方扣留，并禁止中国议和代表使用密码向国内拍发电报，后来连明码电报也一起禁止。在进行肆无忌惮的侮辱后，2月5日将中国代表逐往长崎，限期离境。之后日方在军事上又取得一系列胜利，并扬言要攻占北京。\n\n3月，在日本外交、军事压力下，清政府改派李鸿章为全权大臣，赴日本乞和。3月20日，李鸿章与陆奥宗光、伊藤博文在马关春帆楼开始议和谈判。24日，在回寓所途中，李鸿章被日本战争狂热分子小山丰太郎枪击受伤，各国舆论大哗。陆奥宗光深恐西方列强借此进行干涉，主张立即无条件停战。在得到天皇裁可后，中日双方签订停战协定。接着谈判媾和条约问题，4月1日，伊藤、陆奥将包括割地、赔款及通商权益等内容的和约十款交给李鸿章，限令4日内答复。10日，在双方争辩下，陆奥等将条约赔款经额略加削减，要求李鸿章在3日内答复。在日本的压力下，清政府同意签署，4月17日，《马关条约》签订。\n\n《马关条约》规定中国割让辽东半岛给日本，这引起了俄国的极大不满。4月23日，俄国联合德国、法国，向日本提出“劝告”，要求日本将辽东半岛归还中国。在陆奥等人的谋划下，日本政府最终确定了对三国“不能完全让步，然对中国则一步不让的方针”。11月8日，中日两国签订《中日辽南条约》，日本将辽东半岛归还中国，但为此，中国政府需要支付3千万两白银的巨额赎金。由于陆奥宗光在侵华战争中积极奔走，出谋划策，战后，1895年8月被授予一等子爵。\n\n明治三十年(1897年)8月24日，陆奥宗光病死。\n\n\n评论：他对日本甲午侵华战争负有很大责任。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10666_1.jpeg"}]}]