[{"e_id":"10660","title":"北宋文学家苏轼逝世","content":"\n    在920年前的今天，1101年8月24日(农历1101年7月28日)，北宋文学家苏轼逝世。\n\t\n\n\t苏轼字子瞻，四川眉山人，生于公元1037年，21岁开始进入仕途，曾两次进京任龙图阁学士、中书舍人、兵部尚书、礼部尚书等官职，但因与当权者政见不合，一生屡遭贬谪，大部分时间做地方官，1101年8月24日(农历七月二十八日)逝世，终年64岁。\n\n\t苏轼与唐代的韩愈、柳宗元和宋代的欧阳修、苏洵、苏辙、王安石、曾巩一起被后人称为文学上的“唐宋八大家”。流传后世的苏轼的诗歌有2800多首，存世书迹有《赤壁赋》等，画迹有《竹石图》等。\n\n\t苏轼自46岁以后自号“东坡居士”，民间对苏东坡这个名字非常熟悉，甚至连日常生活中也有东坡巾、东坡肉、东坡豆腐等许多名目。\n\n\t苏轼为何自号东坡呢?“东坡”是当时黄州(今湖北黄冈)东门外远处一块山间坡地，原归营兵屯垦，弃置日久成了瓦砾遍地的荒场。宋神宗元丰初年，苏轼被人诬告作诗诽谤皇帝，谪授黄州团练副使，名义是员地方军事长官，实际却是廪禄断绝的结罪官吏，生活陷入困境。友人马正卿向知州申请把这块荒地拨归苏轼耕种，得到允许后，苏轼开始了“躬耕”生活，养牛一头，垦田半顷，播植稻麦，一家多口的吃饭问题总算有了着落。生活略有改善，苏轼又着手解决住处问题。他发现在“东坡”的一侧有座长满蒿草的废弃菜园，就申请以此为房基，建筑住房。正房在大雪中落成，定名“雪堂”，苏轼亲笔题写“东坡雪堂”匾额悬挂在迎面。后来，他的著作也多用“东坡”为名，如《东坡集》、《东坡志林》等。\n\n\t苏东坡不仅是一位落笔生花的文学家，在我国文学史上享有盛名，而且大量史实证明，他在自然科学方面也作出了不少的贡献。在医学方面，他与北宋沈括合著的《苏沈良方》，是一部闻名中外的医书，是我国医学宝库中一份珍贵的遗产。此书共18卷，总计处方170多剂，论述60条，先后曾有数十种版本流传，这部书至今在日本流传甚广。在养生方面，他著有《问养生》、《论养生寄子由》、《养生说》等20多篇文章，他的养生学重要论点是“营养生者使之能逸而能劳”、“药石可以伐病而不可以养生”。他还提倡练气功，强调饮食要有节制，多食蔬菜，要豁达乐观，心胸开阔，这些论点至今仍有一定的科学价值。在科学普及方面，他曾推广过湖北农民插秧用的秧马，四川制盐的“筒井用水鞲法”，四川的“布头笺”纸。在《牡丹记序》中记录了他所研究过的生物变异性。在《酒经》中，他详细介绍了制曲和酿酒技术。在《苏轼杂琴事》中剖析过古代名琴“雷琴”。他还研究过数十种物质的化学变化及性质，在《格物粗谈》和《物类相感志》两本著作中，记载了广泛的科学知识，共计1200多条，至今还有一定的科学参考价值。\n\n\t\n\n\t\n\n\n\t延伸阅读：苏轼一生中的三个女人\n\n\n\t \n\n\n\t延伸阅读：苏轼一生中的三个女人\n\n\n\t有人说：“来生嫁给苏东坡，哪怕历尽千年的情劫。”恐怕这不只是一个女子的心声。\n\n\n\t苏轼的第一个女人——王弗\n\n\n\t18岁那年，苏轼娶了15岁的王弗为妻，她的贤淑、精明，正好与苏轼的旷达、坦直互补，红袖添香夜读书之余，还能谈一点自己对文章的见解。苏轼是一个没有花花肠子的主儿，固守着“世间无恶人”的信条。王弗时时提醒他“江湖险恶”、“人心叵测”，还在屏风后，听苏轼和客人的谈话，帮苏轼辨别客人的动机和人品。\n\n\t\n\n\t那个导致苏轼后半生命运坎坷的章淳，第一次拜访苏轼，王弗便断定此人属于得志便猖狂的小人。如果王弗能够陪伴苏轼一生，也许苏轼的人生道路不会那么狼狈。\n\n\t可惜的是，王弗只和苏轼共同生活了11年，因病早逝。苏轼从京城一路护送妻子的灵柩，回到老家，把她葬在母亲的坟墓旁边。苏轼在安葬爱妻的山坡上，种下了三万棵青松。\n\n\t三万棵青松，该是什么样的风景，又要植多长时间，每种一棵，苏轼又是怎样的心情呢?今人动辄送上玫瑰，即使999朵玫瑰，怎能胜过至今还在四川眉山苍翠的青松?玫瑰凋谢，青松长翠，苏轼以文人的浪漫和超人的执著，向爱人表达一份感天动地的情意。\n\n\t10年后，苏轼写下中国古代悼亡诗词中最感人肺腑的《江城子.记梦》：“十年生死两茫茫。不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。夜来幽梦忽还乡。小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年断肠处，明月夜，短松冈。”\n\n\t至今展读，谁不为之动情?\n\n\n\t苏轼的第二个女人——王闰之\n\n\n\t苏轼的第二个女人叫王闰之，是王弗的堂妹。有人猜测，王闰之是进士之女，能以11岁半的年龄差距，给姐夫做填房，一个重要的原因是，从小暗恋姐夫。这有些八卦，我宁愿相信小姨子是被苏轼对堂姐的一片深情所感动，还有就是对苏轼文采和人品的仰慕。她知道，这样的男人，足以托付一生，嫁给他，才有真正的安全感。\n\n\t\n\n\t王闰之陪伴苏轼经历宦海的大起大落。他们共同生活的25年，先后历经著名的“乌台诗案”和“黄州贬谪”，经济最困难时，和苏轼一起采摘野菜，赤脚耕田，变着法子给苏轼解闷。她去世时，葬礼极为隆重，苏轼亲自写了祭文，承诺“唯有同穴，尚蹈此言”。王闰之的灵柩一直停放在京西的寺院里，10年后，终于和苏轼合葬一处。\n\n\n\t苏轼的第三个女人——王朝云\n\n\n\t称为苏轼红颜知己，陪伴苏轼余生的女子，也姓王，叫王朝云。苏轼在任杭州通判时，12岁的歌妓朝云被送给苏轼做丫鬟，此后，一直陪伴在苏轼身边22年。这是一个多才多艺、聪明绝顶的女子。不幸的是，她陪伴苏轼走过的是最艰难的道路，直到流放岭南。\n\n\t\n\n\t有一个小故事，颇能看出朝云对苏轼的理解。有一天，苏轼抚着肚子，问身边的人：“知道这里都是什么?”有人说是一肚子学识，有人说是一肚子文章，朝云却说：“那是一肚皮不合时宜。\"苏轼哈哈大笑。\n\n\t我相信，那一刻，苏轼一定用最柔情的眼光，久久抚摸朝云的头顶，那样会心而动情的眼神，该让多少人为之嫉妒。\n\n\t在岭南的时候，苏轼已是年迈体衰，不得不遵医嘱，和朝云分床而眠。朝云正值盛年，为了应对漫漫长夜和青灯冷月，她只能诵经礼佛，独对黄卷。在她染病弥留之际，口中诵的竟是《金刚经》。苏轼为朝云作了《朝云墓志铭》、《荐朝云疏》，又作《悼朝云诗》。\n\n\t遵照朝云的遗愿，苏轼将她安葬在惠州城西丰湖边一座小山丘上。墓上筑六如亭，柱上镌有一副楹联：“不合时宜，惟有朝云能识我；独弹古调，每逢暮雨倍思卿。”\n\n\t那一年，苏轼60岁，之后，一直鳏居。\n\n\t我不知道一个人的心里，可以装下多少爱，苏轼给了我们一个完满的答案。在他的三个女人面前，他是负责任的丈夫、撒娇的儿子和慈爱的父亲。这是时下流行的说法。苏轼让我们现代这些男人惭愧的是，每一种角色，他都尽心扮演，那么自然，那么朴实，那么深情。今天的男人，要做到苏轼这样，实属不易，看看居高不下的离婚率，就不难知道全心爱一个人有多困难。\n\n\t在古代，男人有个三妻四妾，是法律许可的，要做到专一而痴情，恐怕更不容易，何况文人?除了家里的几朵花，文人还多了一个去处，勾栏青楼啥都缺，就是不缺各种各样的花。面对姹紫嫣红开遍，又是曾经沧海，男人，谁还能象苏轼那样专注于一人。\n\n\t嫁给苏东坡，是一个明智的选择。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_2.jpeg"},{"pic_title":"有人说：“来生嫁给苏东坡，哪怕历尽千年的情劫。”恐怕这不只是一个女子的心声。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10660_6.jpeg"}]}]