[{"e_id":"10663","title":"大清瓷艺总监唐英去世","content":"\n    在265年前的今天，1756年8月24日(农历1756年7月29日)，大清国工艺辉煌的缔造者唐英逝世。\n\t\n\n\t图：唐英六十九岁塑像\n\n\t香港苏富比2014年10月拍出的一件“御海苍龙：乾隆御製粉青釉浮雕龙纹罐”，以九千四百二十万成交。在各色拍卖报道里，除了关注价格、谈及其温润均匀的釉色，鬼斧天成的雕工，更有一个名字反覆出现│唐英。无独有偶，中国嘉德香港亦拍出一件“唐英製粉青釉蒜头瓶”。而在很多国宝级藏品中，也屡屡见到这个名字，例如上海博物馆里有一个“乾隆五年”的大花觚，落款就是“渖阳唐英”。国家博物馆里有“乾隆六年”的大花觚，落款也是“渖阳唐英”。唐英，究竟是何许人也?\n\n\t乾隆二十一年(公元一七五六年)，七月二十九日，大清国工艺辉煌的缔造者、自称为榷陶使者的唐英，在九江关署病故。享年七十五岁。他的死，预示?这个王朝最精美的岁月就此终结。\n\n\n\t唐英作品惊现秋拍\n\n\n\t三百年以后，这件“乾隆御製粉青釉浮雕龙纹罐”与一众雍正、乾隆时期的精美瓷器，还能让人感受到这个庞大帝国当年的盛极与辉煌。这件属单色釉瓷，从形制来说似属传统罐式，然比例相若者此前仅见于极小形制；从工艺来说，虽然仍以“云龙海水”图案为主题，却循惯例而出新奇。成对龙纹更在唐英时期臻于完美。苏富比中国及东南亚区董事、中国瓷器及工艺品部资深专家李佳说：“工艺独特，龙和云都是浮雕的，非常有层次，釉厚且色泽饱满圆润。”“这非常难得，釉并没有堆叠在浮雕的衔接处，而是大致均匀圆润，但又有深浅的层次差异，十分立体，你可以看出雕刻和灼烧配合得非常好。”\n\n\t中国嘉德香港刚刚结束的秋拍中呈现一件“唐英製粉青釉蒜头瓶”，也是传统中出新意，造型取法于秦汉铜器│蒜头瓶，忠实地摹製了六瓣瓜棱蒜头状，以增其高雅；颈部突出一道弦纹，以增其挺拔，显然是取自内府典藏的古器为范而成，忠于原物，与万曆时期粗拙厚重的风格完全不同。而瓶底书“陶成”二字，而乾隆早期凡署“陶成”款的瓷器必与唐英相关。\n\n\t嘉德瓷器工艺品部业务经理王晶表示：“雍正后期开始到乾隆早期，我们认知的一批很经典的，以及质量很高的瓷器都和唐英相关。”“虽然清代烧製技术成熟，但毕竟是柴?烧製，?温火候很难控制，所以督陶官的个人经验就特别珍贵，而督陶官也要揣摩圣意，文化修养也非常重要。”\n\n\t那么唐英，为何能超越其他督陶官，而青史留名呢?\n\n\n\t年幼入宫性格谨慎\n\n\n\t唐英生于康熙二十一年(公元一六八二年)五月初五。清史稿记载“唐英，字俊公，汉军旗人”。七岁进私塾读书，康熙三十六年(公元一六九七年)被选进宫廷，当时他十六岁，在养心殿为皇帝服务。随后又管理内务府造办处。他曾在造办处主管过画样设计，《养心殿造办处各作成做活计清档》记载雍正元年(公元一七二三年)，管理造办处大臣怡亲王、庄亲王，管理官员郎中保德、李常，员外郎海望，司库常保，画样唐英。而他的绘画艺术修养是很高的。至少多次得到皇帝的肯定，雍正三年(公元一七二五年)，据圆明园来帖，“奉旨画的款式甚好，尔仍?唐英画美人，其衣纹照先画的衣纹样画。”\n\n\t小小年纪就进入“一步都错不得”的宫廷，又在内务府管画样设计，可以设想，这对唐英此后的人生或许有两个影响，其一是造成了他谨慎又兢兢业业的性格；其二是，他应该有不错的绘画功底。两者均为既需揣摩上意，又需要不断推陈出新的冶陶，打下了良好的基础。\n\n\t雍正六年(公元一七二八年)，当时五十岁的雍正皇帝，刚刚收拾完年羹尧，又以四十二桩大罪圈禁隆科多。稳稳当当坐在皇位上。在签订《恰克图条约》、推行官话一系列的大动作间，颁布了一条似乎微不足道的圣旨：“唐英?内务府员外郎衔，驻景德镇御?厂，佐理陶务，充驻厂协理官。”\n\n\t是谁向雍正举荐唐英?正是任命总理事务大臣，处理宫中大小的怡亲王。今年春拍香港佳士得拍卖的一对画珐瑯觚，就是雍正为供奉怡亲王允祥而特别订製。可见刻薄寡恩的雍正，唯独对这个弟弟关爱有加。有亲王的推荐，唐英势必要上任。\n\n\n\t走马上任惴惴不安\n\n\n\t当时四十七岁的唐英，赴景德镇御?厂佐理陶务。时任督陶官的是年羹尧的兄长年希尧。雍正虽然处罚了哥哥，却没有责罚弟弟。年希尧因为做事兢兢业业，不降反升。而因为年希尧长年在淮安关管理关务，很难直接管理陶务。所以由唐英佐理。\n\n\t虽然我们现在看来，这是唐英人生的一个转折点，但对于他本人而言，或许思绪更加复杂。这从唐英写于雍正八年(公元一七三○年)的诗作中可见一斑：“炎凉经两度，远客意悠悠。暑减连朝雨，风来一线秋。旅思常作病，良药不医愁。北雁生堪憎，乡书隔岁投。”一个北方大汉，或许并不适应南国潮湿清冷的秋天，回想北国秋日风和日丽，皇城金碧辉煌，待到开春大雁尚能南飞，而自己的留守却遥遥无期。\n\n\t而更让他不适的，除了南方的水土，更有对陶务不熟悉所带来的惴惴不安，他在《瓷务事宜示谕稿序》中写到当时的心情：“陶固细事，但为有生所未经见，而物料火候与五行丹贡同其功，兼之摹古酌今，侈弇崇庳之式，茫然不晓，日唯诺于工匠之意者，惴惴焉，惟辱命误公之是惧。”\n\n\t闭门谢客专心陶务\n\n\t唐英于陶务是外行，一般外行管内行，要么以行政权力去压制，要么“向之唯诺于工匠意旨”，即使有虚心求教不耻下问的人，也至多是通过层层上报了解些皮毛。但是，做事牢靠的唐英，很快就展示出他的务实之风。他曾有这样一段自述：“杜门谢交游，聚精会神，苦心竭力，与工匠同食息者三年”。他足足闭门谢客三年，和工匠同吃同住，也挽起袖口裤腿，淘泥、揉泥、拉坯、捧坯，所以他很快就由一个外行变成一个内行。\n\n\t于是，在唐英后来的自述中，我们可以看到这样一段信心满满的话：“抵九年辛亥，于物料火候生克变化之理，虽不敢谓全知，颇有得于抽添变通之道。向之唯诺于工匠意旨者，今可出其意旨唯诺夫工匠矣。因于泥土、釉料、坯胎、?火诸务，研究探讨，往往得心应手。”\n\n\t另外，在与工匠同吃同住的过程中，唐英也开始?手改革。清朝接过明朝御器厂，改名御?厂，也改变了明朝向?户工匠派索瓷器甚至坐地勒索的做法，即解除?户的“匠籍”，实行僱用制度，此外烧瓷所用物料也按照时价採买，只是政策虽然定下来，许多官员却并未切实执行。唐英来到景德镇协办陶务，遇到皇家要烧造瓷器的时候，除按时付给工匠们工资外，烧瓷所需要的物料，也按市价付给，他的这种做法不但得到陶民认可，也让地方官员感到方便。\n\n\t唐英在製瓷上的贡献，一是仿古超古，二是创烧。雍正、乾隆皇帝对瓷器的鉴赏水准都非常高，但他们有一个共同的特点，就是对于前朝製作的精美瓷器的追慕。于是，复製宋代五大名?及明朝瓷器就成了一项重要任务。唐英上任不久，就派幕友吴尧甫去河南钧州调查钧?烧製方法和用料情况，按真品仿製造型、釉色。唐英仿宋哥?的金丝铁线纹、仿宋官?的冰裂纹、汝?的蟹爪纹等，开片自然。多数仿古瓷以青花书写或刻雍正朝代款识。北京故宫博物院藏有一件仿钧釉菱花式花盆托，与宋代钧?瓷器非常相似。他仿製的明朝永乐、宣德脱胎白釉、甜白刻花、印花器等达到乱真的程度。\n\n\n\t创烧57新奇品种\n\n\n\t以是次苏富比拍出的浮雕龙纹罐，和中国嘉德香港拍出的蒜头瓶为例，均施粉青釉。釉面莹润如玉，此釉种曾见于南宋龙泉?的瓷器。但后来技艺失传。直至清雍正一朝，才重新出现在一些精美的瓷器之上。\n\n\t而在创新上，在唐英时期，釉上彩、釉下彩、颜色釉均有新的突破。在他主持下，景德镇官?创烧七十多种颜色釉，其中胭脂红、秋葵绿是最著名的颜色釉。相信很多人对于二○一一年中国嘉德所拍卖的一对胭脂红釉杯印象颇深，在《陶成纪事碑》中，他称之为“西洋红色器皿”。因釉中含万分之一、二的金，又名“金红”。\n\n\t同时，督陶的成就也和唐英的个人素养相关。他将製瓷工艺与诗、书、画、印相结合。在陶瓷品类的创新上，后来成书的《景德镇陶录》、《古铜瓷器考》等著作中，都大为赞嘆：“厂?至此，集大成矣”，称自唐英督陶创“有陶以来，未有今日之美备”的盛况。到雍正十三年(公元一七三五年)，每年所花得烧造瓷器的费用达到数万?，製作的瓷器不下三、四十万件，数量巨大。\n\n\n\t功臣还是艺术家?\n\n\n\t为了迎合乾隆对新奇瓷器的喜好，唐英创烧出不少新奇的品种，比如种类繁多的转心瓶(如首都博物馆的“乾隆粉青釉描金缕空开光粉彩荷莲童子转心瓶”)，又比如交泰瓶，经常被乾隆拿来把玩。根据《陶成纪事碑记》记载，在唐英督陶期间，共仿古、创新五十七种。在督陶期间，唐英个人的文化艺术修养，也广受称道，他的陶瓷书法行云流水。而督陶官亲自画瓷器，这在陶瓷史上也绝无仅有。\n\n\t唐英在雍正、乾隆两朝是精美工艺的总导演，而对他个人而言，二十八年辞别家人、远离皇城故土，甚至再也没回过渖阳老家。他以“陶人”自居，这个名称或许是他的唯一寄託。离开景德镇十二年后，他重访故地，景德镇人夹道欢迎，唐英感泣万分，赋诗说：“青丝染霜回故地，何劳镇民夹道迎，衰翁有负众家恩，关外孑身吾陶人。”\n\n\t值得玩味的是，在唐英七十五岁的时候，乾隆在圆明园接见了他，提出让他儿子来接替他的职务。一辈子兢兢业业谨小慎微的唐英拒不肯让儿子接班，冒?犯上的危险，一面称罪，一面“恭请皇上另择贤员，到关接办。”除了字面所说，兹事体大，儿子又“诸事阅歷未久”，是否也因为雍正的声色厉荏、乾隆的喜怒无常好大喜功，都让他实在太疲惫，又岂能让自己儿子再步自己后尘，胆战心惊度过一生?\n\n\t唐英死后，由于督造者不同，景德镇官?再也无法烧出如乾隆早期的精美绝世之作。乾隆中期，趋向华缛繁巧，古朴之风尽失；末期更堆迭庸俗。而再往后走，衰微的也就不再是冶陶一门。耳听?鸦片战争轰隆隆的炮火，大清国这个精美的瓷罐子，?噹一声砸在地上，任歷史的滚滚车轮辗过。\n\n\t今时今日，当我们在拍卖行和博物馆里，隔?玻璃框细细打量这些瓷器的时候，唐英，那个羡慕归雁的北客，那个挽起袖口和工匠一起冶陶的北方汉子，他是如何手捧?这些精美绝伦的物件，它们不过是雍正、乾隆的玩物，却是唐英的全部心力。\n\n\t一时感怀，笔者突然不知怎么评论他，功臣还是艺术家?","picNo":"1","picUrl":[{"pic_title":"图：唐英六十九岁塑像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10663_1.jpeg"}]}]