[{"e_id":"10672","title":"巴勒斯坦国总统阿拉法特出生","content":"\n    在92年前的今天，1929年8月24日(农历1929年7月20日)，巴勒斯坦国总统阿拉法特出生。\n\n\n\n\n1929年8月24日，阿拉法特出生，曾任巴勒斯坦人民解放阵线领导人、巴勒斯坦国总统 。\n\n亚西尔·阿拉法特(Yasser-Arafat，阿拉伯语：ياسر عرفات‎，1929年8月24日-2004年11月11日)全名：名:拉赫曼·阿卜杜勒·拉乌夫·阿拉法特·古德瓦·侯赛尼。一生充满传奇色彩的巴勒斯坦骄子，从小就是孩子王，亲身经历过四次中东战争的洗礼，毕生致力于争取恢复巴勒斯坦人民合法民族权利的正义事业。生活中，他与三个女人的爱情故事也广为流传。2004年11月11日，阿拉法特与世长辞。中国国家主席胡锦涛在唁电中说：阿拉法特的逝世，不但是巴勒斯坦人民的巨大损失，也使中国人民失去了一位伟大的朋友。\n从孩子王到巴解主席：阿拉法特小时候经常模仿军人的动作，做一些带有军事色彩的儿童游戏。1959年，年仅30岁的他与战友一起创建“法塔赫”和“暴风部队”。1965年打响了反对以色列侵略斗争的第一枪，1968年出任了巴解组织主席。阿拉法特出生时名叫穆罕默德·阿卜杜·拉乌夫·阿拉法特。他于1929年8月27日出生在耶路撒冷一个地地道道的巴勒斯坦家庭里。当他早年读小学时，他的老师为纪念死去的战友亚西尔，便给他改名为亚西尔·阿拉法特，激励他长大继承巴勒斯坦革命先辈的遗志，完成他们未竟的事业。他有两个姐姐、三个哥哥和一个弟弟。在兄弟姐妹七人中，他排行第六。他父亲叫阿卜杜·拉乌夫·阿拉法特，出身于一个商贾和宗教大家庭，属穆斯林逊尼派。这个家庭祖籍分布在加沙地带和汗·尤尼斯地区，与侯赛尼家族有亲缘关系。阿拉法特的母亲扎赫娃·侯赛尼，属侯赛尼家族。这是一个大家族，在耶路撒冷和加沙地带非常有影响。20世纪三四十年代，这个家族的代表人物———加沙地区的伊斯兰首领阿明·侯赛尼就曾领导当地人民反对过英国的殖民主义及犹太人的统治。\n由于英国殖民当局在政治和经济方面向阿拉法特的父亲施加了很大压力，他父亲被迫背井离乡到达开罗。这样，操持家务、抚养孩子的重担几乎全部落到他的母亲扎赫娃身上。艰难的岁月和沉重的负担大大损害了她的健康。当亚西尔·阿拉法特只有四岁、他的弟弟法塔希只有18个月的时候，他们的母亲就过早地离开了人间。\n阿拉法特小时候是一个聪明勇敢的少年。他经常模仿军人的动作，做一些带有军事色彩的儿童游戏。他是个“孩子王”，放学之后便把小伙伴们集中起来进行操练。他手里拿着一根指挥棒，俨然像一个指挥员，向小朋友们发布命令。当大姐英阿姆看到这一情景时，便亲切地叫他“将军”。“训练”结束后，阿拉法特把大姐给他的糖果分给小伙伴们吃。有时候，阿拉法特在院子里搭上一顶帐篷，晚上就睡在里面体验一下军人的生活。\n阿拉法特从七岁起开始上学。他自幼熟读《古兰经》，精通伊斯兰教义，从而成为一名虔诚的穆斯林。据他的启蒙老师讲，阿拉法特聪明过人，理解能力很强，老师讲的东西都能记住，也能比较快地背诵《古兰经》。\n随着历史年轮的转动，阿拉法特不断成长，逐渐成为一个富有强烈爱国主义思想和正义感的青年，较早地参加了反对殖民主义、争取民族独立的学生运动。\n1950年，阿拉法特进入开罗大学土木工程系学习。在这段时间里，阿拉法特结识了埃及自由军官组织集团中的一些成员，并成为纳赛尔的崇拜者。1952年上半年，阿拉法特当选为巴勒斯坦学生联合会主席。\n阿拉法特在开罗期间，埃及政局复杂多变，政局的主宰者是加麦尔·阿卜杜拉·纳赛尔。纳赛尔行伍出身，是埃及自由军官组织的领导人，也是推翻埃及封建王朝的实际领袖和阿拉伯埃及共和国的奠基者。1954年11月，他出任代总统、代总理。1956年6月，他当选为总统兼任总理。阿拉法特一度对纳赛尔寄予厚望，但事实却让他大为失望。纳赛尔确实关心巴勒斯坦问题，但他想把这个问题纳入埃及的控制下。纳赛尔不愿意让阿拉法特等人成为独立的巴勒斯坦军事组织的领导人。阿拉法特在认真考虑后，认为必须成立自己的组织。\n1959年阿拉法特与战友阿布·杰哈德等人成立了“法塔赫”组织。在阿拉伯语中，“法”、“塔”、“赫”三个字是“巴勒斯坦”、“解放”、“运动”三个词的字首。他们成立了“法塔赫”领导下的军事组织，取名为“暴风部队”，建立了“法塔赫”组织系统，规定“法塔赫”代表大会为最高权力机构。\n1965年1月1日，阿拉法特及其战友领导“暴风部队”游击战士打响了反对以色列侵略斗争的第一枪。这一天就成为巴勒斯坦革命爆发日。在此后的一段时间里，阿拉法特一直活跃在这一地区，但因政治原因，他曾两次在叙利亚、一次在黎巴嫩被捕，被迫转入地下活动，化名为阿布·阿马尔。他继续领导巴勒斯坦游击队从约旦边境和加沙地带不断向以色列发动袭击。1967年第三次中东战争前后，他领导“法塔赫”所属的“暴风部队”多次在以色列占领区作战，其影响不断扩大。\n1968年，阿拉法特亲自指挥了著名的卡拉马战役。卡拉马位于约旦河东岸60公里处，是约旦境内的战略要地。自三次中东战争后，“暴风部队”经常从这里出发，开展反对以色列的游击活动，引起了以色列的强烈不满。以色列视卡拉马为眼中钉，制定了铲除这处“暴风部队”根据地的作战计划。1968年3月21日凌晨，以色列出动15000名侵略军，兵分三路，在大批飞机、坦克的掩护下，大举进犯卡拉马城。经过三天激战，以色列军队一败涂地，损失惨重。以军400多名官兵被歼灭，一架直升机被击落，17辆坦克和装甲车被击毁。这次战役大灭了以色列侵略军的气焰，大长了巴勒斯坦、约旦人民和其他阿拉伯人民的志气。这次战役的胜利也使阿拉法特声名远扬，大大提高了他在“法塔赫”、巴解组织及阿拉伯世界中的地位。在阿拉伯语中，卡拉马是“尊严”的意思。这场卡拉马战役就是为了捍卫尊严，具有非同寻常的意义。\n1968年6月，阿拉法特当选为“法塔赫”执委会主席。在巴勒斯坦各个解放组织和阵线之中，“法塔赫”是实力最强、最有影响力的一个组织，也是最受巴勒斯坦群众拥戴的一个组织。1969年2月，他接替艾哈迈德·舒凯里，出任巴勒斯坦解放组织执委会主席，成为巴勒斯坦事业的最高统帅。\n阿拉法特任主席后，把壮大巴勒斯坦武装力量、开展武装斗争作为首要任务来抓。在阿拉法特的领导下，巴勒斯坦游击队在黎巴嫩迅速发展，并积极开展反对以色列的军事活动。\n四次中东战争的洗礼：自第二次世界大战以来，这个地区成为世界有名的“火药库”，爆发了四次中东战争。阿拉法特参加了这四次中东战争。他不仅是这些战争的直接参与者，也是这段历史的见证人。\n\n\n\n评论：还记着1974年11月他在联合国大会上的首次讲话-----------“我带着橄榄枝和自由战士的枪来到这里，请不要让橄榄枝从我的手中落下。”\n","picNo":"1","picUrl":[{"pic_title":"1929年8月24日，阿拉法特出生，曾任巴勒斯坦人民解放阵线领导人、巴勒斯坦国总统 。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10672_1.jpeg"}]}]