[{"e_id":"10673","title":"苏联领导人加米涅夫和季诺维也夫被判死刑","content":"\n    在85年前的今天，1936年8月24日(农历1936年7月8日)，苏联领导人加米涅夫和季诺维也夫被判死刑。1936年初，内务部秘密政工局局长莫尔恰诺夫召集近40个工作人员开了一次特别会议。到会者有内务部里最重要的几个局的头头及其副手。莫尔恰诺夫宣布：暗害基洛夫的阴谋集团与侨居国外的托洛茨基有联系，“反革命地下组织”的领导人是从托洛茨基那里接受新的密令的。为了把托洛茨基说成是一切“反革命地下组织”的组织者和领导人，内务部曾经凭空捏造出一个“阴谋联系网”，说这张网是从丹麦、法国和挪威伸向苏联的，因为托洛茨基曾在那几个国家居住过。现在，为了使这一说法站住脚，内务部头目召来了拘捕在案的哥尔茨曼等人，授意他们在公审时坦白认罪，说自己曾与国外的托洛茨基见过面，并从他那里得到过指令。于是，经过精心编排的一幕戏剧便开场了。在一次审判中，哥尔茨曼供认说，1932年11月他因公到柏林出差时，曾秘密地在那里与托洛茨基的儿子列夫-谢多夫碰过头，并受阴谋组织的一个领导人伊-尼-斯米尔诺夫的委托，将一些文件和以后联系的密码交给他转送托洛茨基。第二次碰头时，谢多夫建议哥尔茨曼同他一道去见住在哥本哈根的托洛茨基。“我当时就同意了，”哥尔茨曼说道，“但我提醒他，为了不招人耳目，我们不能两人同行。我和谢多夫商定，我过两三天再去哥本哈根，住布利斯托里饭店，并在那里与他碰头。我出车站后便直奔饭店，在登记处见到了谢多夫，1点左右，我们就动身去见托洛茨基。”他还承认，托洛茨基告诉他：“……必须除掉斯大林……必须精心挑选合适的人去执行这一任务。” 可是，一个星期之后，丹麦政府的官方报纸《社会民主》披露了一条惊人的消息，声称“布利斯托里”饭店早在1917年就因大楼拆除而关闭了，可是哥尔茨曼却说，1932年他在那里与谢多夫碰头，尔后又一起到托洛茨基的住宅去，他的这个说法怎么可能是真的呢？美国一位著名的哲学家约翰-琼组织了一个专门小组，调查莫斯科强加给托洛茨基的罪名。该专门小组还准确地查明，在1932年11月23日到12月2日这段时间里，即托洛茨基在哥本哈根的那些日子里，他的儿子一直在柏林考试。证据是当时在柏林最高技术学校学习的谢多夫的成绩册、有校方签字盖章和教师签名的考卷、注有日期和签字的考勤簿。另外，可以作证的还有谢多夫给父母的信件。斯大林在得知丹麦报纸的报道和美国学者的调查结论后，简直气疯了：“真见鬼，你们怎么想出这么个饭店！应该说他们在车站见的面，车站是拆不掉的！”他命令亚戈达进行调查，查出是哪些内务部人员如此粗心，使得整个审判威信扫地……。亚戈达怀着一丝扭转败局的希望，立即将内务部外事局一个颇有经验的工作人员派到哥本哈根，要他在现场观察一下，看看内务部能否在那里做些手脚，作一点补救。内务部为使托--季反苏联合总部案得以成立，把流放中的以及各地监狱里的近300名原反对派成员弄到莫斯科来审讯，用威胁、许诺或其他手段，迫使他们承认自己是阴谋活动的参与者，并供认季诺维也夫和加米涅夫是他们的头目。当斯大林听说季诺维也夫和加米涅夫“表现坚强”，拒绝在所要求的供诉上签字时，感到非常气愤，他那略为嘶哑的声音里会突然冒出格外浓重的格鲁吉亚土腔：“告诉他们，无论他们做什么，都阻挡不了历史的发展。他们唯一能做到的，就是去死或去保住自己的臭皮囊。给我狠狠地整，直到他们爬到你们面前开口坦白！”是的，斯大林这次要跟他们算总帐，并且从此一笔算清。1936年7月间，季诺维也夫同叶若夫和莫尔恰诺夫进行了一次通宵达旦的激烈谈话。谈话结束后，季诺维也夫回到了囚室，突然提出要与加米涅夫作一次单独的会面。有迹象表明他准备投降，并想与加米涅夫商量一下自己的决定。这对于内务部来说，当然是求之不得的事，行动分局副局长在会面的那间囚室里安上了录音机。会见后，季诺维也夫说出了自己的想法，认为必须出庭，但得有一个条件：斯大林必须亲自证实叶若夫以他的名义许下的诺言。加米涅夫虽有些犹豫和不满，但最后还是同意了他的看法，并提出了谈判的条件，即斯大林必须当着全体政治局委员证实自己的诺言。斯大林马上得知季诺维也夫、加米涅夫的思想状况。在亚戈达、莫尔恰诺夫和米隆诺夫详细地向他汇报事情经过时，他掩饰不住满意之情，预计这两人终将屈服。听完汇报后，他站起身，精神抖擞地搓着手，对部下予以赞赏，并决定改日在克里姆林官与他们直接对话。那一天会面时，斯大林提醒季诺维也夫和加米涅夫：“你们要记住，第一，法庭审判不是针对你们的，而是针对我们党的死敌托洛茨基的；第二，既然你们反党最猖狂的时候我们没枪毙你们，那么在你们肯帮助中央与托洛茨基作斗争之后，我们为什么还要枪毙你们呢？第三，两位同志忘记了，我们布尔什维克都是列宁的学生和后继者，我们不想让老党员流血，不管他们对党有多大的罪过。”他讲得很有感情，听起来非常真诚，也很有说服力。季诺维也夫和加米涅夫听到这里，彼此意味深长地交换了目光，然后，加米涅夫站起身，以他们两人的名义声明，如果不枪毙所有的布尔什维克，不迫害他们的亲人，并且今后也不再为这些人加入过反对派而判他们死刑，那他们两人就将出庭。“这是不言而喻的。”斯大林回答道。 开庭前的最后一周，被告们在维辛斯基和内务部侦讯人员导演下，一遍又一遍地练习自己的角色，并在详尽的提示下，背诵自己的“台词”。叶若夫以斯大林的名义再次向他们保证：只要他们在法庭上能履行自己的“义务”，答应的一切条件都会得到不折不扣的兑现。同时，他又提醒自己的“谈话对手”，不得在法庭上宣传自己的政治主张。哪怕暗示也不行。不管是谁，只要有一个人敢“背信弃义”，全体被告人都将承担有预谋地不认罪服法的责任。1936年8月19日，人们期待已久的第一次莫斯科公审在工会大厦的十月厅开庭。审判长是乌尔利赫，法官们和书记员面向听众而坐。左侧墙边的小桌后是国家起诉人维辛斯基。右侧墙边坐着4排被告人，看上去无精打采，忧郁不安；当然也有红光满面，举止随便的。有经验的人一眼就可分辩出，谁是真正的被告，谁是冒充被告的奸细。季诺维也夫和加米涅夫第二次坐在被告席上，这次被一道带上法庭的还有另外14人，其中有他们当时在列宁格勒的追随者叶夫多基莫夫和巴加也夫，以及托洛茨基分子斯米尔诺夫，以所谓新的证明材料为依据而提起的这次诉讼认为，这些被告分子已直接与托洛茨基勾结，他们的计划不仅是要杀害基洛夫，而且还要杀害斯大林和所有苏维埃政府领导人。对于维辛斯基来说，尽管没有物证，但要揭露这些被告人的犯罪事实和发表激昂的起诉演说并不困难，因为对他在起诉中提出的罪名，被告们非但不会反驳，不会鸣冤叫屈，反而会想方设法予以承认。所以，他可以大胆地、绘声绘色地描述这骇人听闻的大阴谋。事实证明，被告们基本上履行了预审中承担的“义务”，一个接一个地对这一罪行供认不讳，可维辛斯基仍然强调被告在很多细节上“没有把话说完”。但他们究竟隐瞒了些什么，维辛斯基却避而不谈。此外，维辛斯基对奥利别尔格、赖因霍尔德、皮克尔等5个冒牌被告人的表现十分满意。无论哪个被告人，只要其陈述与预先确定的台词稍有出入，他们就会从椅子上站起来做一番纠正，甚至恶狠狠地咬住对方不放。维辛斯基似乎没有发现，他们由于太卖力，把被告人的角色演得太过分了。在结束起诉演说时，维辛斯基高声喊道：“我强烈要求将这群疯狗统统枪毙，一个不留！”8月22日上午，即开庭的第4天，被告们都作了“最后陈述”。这可算是整个审判中最悲惨的一幕，被告们怀着能使自己的家庭和同志免遭斯大林迫害的希望，走到自己毁誉自己的极限，甚至“超额”地去完成侦讯机关强加给他们的“任务”，唯恐让斯大林抓住一丁点儿，成为其撕毁许诺的理由。8月24日凌晨2点30分，经过7个小时会议的审判庭成员重新出现在审判席上。在死一般的沉寂中，审判长乌尔利赫开始宣读判决书。这时，大厅各个角落都响起紧张的咳嗽声。审判长停顿了一下，等恢复平静后，才一个接一个地念完全体被告人的姓名，接着又来了个长时间的停顿，最后宣布判处全部被告人极刑--“枪毙！”据说，加米涅夫勇敢地迎接了死亡；而生病的季诺维也夫是被抬到刑场的。就在临处决前的一瞬间，季诺维也夫还苦苦发出哀求：“看在上帝的面上，同志们，看在上帝的面上，请给斯大林打个电话吧！”此刻他想起了斯大林的诺言……50多个春秋过去了，1988年8月4日，苏共中央“重新研究30至40年代和50年代初迫害事件材料委员会”发表公报，认为当年对“托洛茨基--季诺维也夫反苏联合总部案”的调查，是“在违法和捏造事实的情况下进行的”，因此有必要为所牵连的受害者平反昭雪。公报指出，当时对该案定的罪名是：进行反苏活动、间谍活动、危害活动和恐怖活动，参与暗杀基洛夫，策划对党政领导人进行行动。在“详细分析该案件材料后证实，对他们的指控也是毫无根据的”，因在该案人士的活动中“缺乏犯罪内容”。苏联最高法院全体会议满足了苏联总检察长的抗诉，撤销了原判，为案件所涉及到的所有人恢复名誉。","picNo":"0","picUrl":[]}]