[{"e_id":"1291","title":"牧野之战","content":"\n    在3067年前的今天，-1046年1月26日(农历-1047年12月18日)，武王伐纣。\n\t\n\n\t牧野之战\n\n\t牧野之战(年代说法不一，从公元前1130年到公元前1018年都有)又称“武王伐纣”，是周武王联军与商朝军队在牧野(今河南省淇县南、卫河以北，新乡市附近)进行的决战。由于帝辛(商纣王)先征西北的黎，后平东南夷，虽取得胜利，但穷兵黩武，加剧了社会和阶级矛盾，最后兵败自焚，商朝灭亡。故《左传》称：“纣克东夷而损其身”。\n\n\t商朝自商汤灭夏建立，经历600多年后，传位至第31位国王帝辛(商纣王)时，已是危机四伏。据《史记·殷本纪》记载：帝辛“资辩捷疾，闻见甚敏；材力过人，手格猛兽；知足以拒谏，言足以饰非，矜人臣以能，高天下以声，以为皆出己之下”，但“好酒淫乐，嬖于妇人”。政治上帝辛耗巨资建鹿台、矩桥，造酒池肉林，使国库空虚。宠信爱妃妲己以及飞廉、恶来等一帮佞臣，妄杀王族重臣比干，囚禁箕子，造成诸侯臣属纷纷离叛。军事上帝辛致力于用兵于东南夷族，虽然战争取得了胜利，俘虏了“亿兆(上百万)夷人”，帝辛也被誉为“百克(百战百胜)”，但商军主力远征东夷，造成商都朝歌(今河南省淇县)空虚，无兵可守。\n\n\t\n\n\t妲己\n\n\t周本来是渭水中游的一个古老部落，居住于今陕西中部的一些地区，依靠优越的自然环境逐渐发展起来。到姬昌时，对内重用吕尚、散宜生、太颠、闳夭、南宫适等一帮贤臣，国力日强；对外姬昌宣扬德教，积极调停各方国间的争端，使诸侯纷纷依附。据《史记》记载：“天下三分，其二归周”。前1056年，姬昌对内称王，即周文王。前1055年，姬昌出兵伐犬戎。翌年又讨伐侵凌邻国的密须，解除了伐商的后顾之忧。前1053年，姬昌出兵东向攻黎(山西省长治市西南)；前1052年，攻邘(今河南省沁阳市)；前1051年，攻取了商王宠臣崇侯虎的崇国。这三场战争胜利后，周切断了商朝同西部属国的联系。同年，姬昌迁都于丰(今陕西省西安市西南角)，使国都不易受戎狄的侵扰并更有利于向东进兵。至此，姬昌伐商的战略部署已经基本完成。\n\n\t\n\n\t牧野之战\n\n\t公元前1046年1月26日(本词条采用“夏商周断代工程”的观点)，周武王亲率战车三百乘，虎贲(精锐武士)三千人，以及步兵数万人，出兵东征。同年2月21日，周军抵达孟津，与庸、卢、彭、濮、蜀、羌、微、髳等部族会合，联军总数达4.5万人。联军于2月26日冒雨继续东进，从汜地(今河南省荥阳市汜水镇)渡河水(黄河，一说由孟津渡河)后，兼程北上，至百泉(今河南省辉县西北)折而东行。27日清晨，周武王庄严誓师，历数帝辛的种种暴行，即为《尚书》所记载之“牧誓”。28日拂晓，联军进至牧野。《诗经》记载：“牧野洋洋，时维鹰扬。凉彼武王，肆伐大商，会期清明” 。\n\n\t帝辛惊闻周军来袭，因此时商军主力远在东南地区，无法即时征调，只好仓促武装大批奴隶、战俘，连同守卫国都的军队，开赴牧野迎战。根《史记》记载，帝辛出动的总兵力有七十万人，另一些文献记载是十七万。《诗经·大明》 称：“殷商之旅，其会如林”。\n\n\t《逸周书·克殷》记载 ：周军先由吕尚率数百名精兵上前挑战，震慑商军并冲乱其阵脚，然后周武王亲率主力跟进冲杀，将对方的阵形彻底打乱。商军中的奴隶和战俘全无斗志，纷纷倒戈，商军迅速崩溃。帝辛见大势己去，返回朝歌，登上鹿台，”蒙衣其珠玉，自燔于火而死“，商朝正式灭亡。周武王赶到鹿台时，用“轻吕”击刺帝辛的尸体，并亲自斩其头颅悬旗示众。\n\n\t《逸周书·世俘》记载：牧野之战周武王大获全胜，击毙商军十八万人，生俘三十三万人，捕猎，虎、熊、犀牛、鹿等动物一万多头，并掠夺了大量的珠宝财物，仅佩玉就达到十八万块。\n\n\t随后联军兵分四路，向东南方进发，四处征伐忠于的商朝各地诸侯，驱逐商朝大将飞廉于海滨而杀之。\n\n\t但牧野之战并没有完全消灭商朝，商朝原领地的一部分作为帝辛之子武庚的封地，建立殷国，作为商朝的延续，商朝南征的军队也没有被完全消灭。周武王死后，武庚联合周室的管叔、蔡叔、霍叔发动“三监之乱”，最终被周公旦和周成王平定，商朝的残余势力才被完全消灭。\n\n\t牧野之战是中国历史上以少胜多，以弱胜强，先发制人的著名战例，也是中国古代车战初期的著名战例。它终止了六百年的商王朝，确立了西周王朝的统治，为西周时期礼乐文明的全面兴盛开辟了道路。牧野之战中所体现的谋略和作战艺术，也对中国古代军事思想的发展具有不可低估的意义。","picNo":"3","picUrl":[{"pic_title":"牧野之战","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1291_1.jpeg"},{"pic_title":"妲己","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1291_2.jpeg"},{"pic_title":"牧野之战","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1291_3.jpeg"}]}]