[{"e_id":"1293","title":"陆游逝世","content":"\n    在811年前的今天，1210年1月26日(农历1209年12月29日)，坎坷经历，造就我国最高产诗人陆游逝世。\n\t\n\n\t陆游(北宋宣和七年十月十七-南宋嘉定二年十二月廿九，公元1125年11月13日-1210年1月26日)，字务观，号放翁，山阴(浙河绍兴)人，南宋爱国诗人。陆游幼年时受到父辈的熏陶，怀报国之志。29岁时考中进土，因主张恢复中原，被秦桧罢黜。南宋孝宗时被起用。先后在王炎、范成大的幕中担任军职。他亲至前沿视察，提出北伐之策等，均未被采纳。又因故土没有收复，遗民于水火之中，内心非常痛苦，经常“脱巾漉酒，柱笏看山”，又不谙官场的礼法，遂遭“不拘礼法，待酒颓放”的讥讽。因此，自号“放翁”。\n\n\t\n\n\t陆游纪念馆\n\n\t\n\n\t宁宗时，韩姹胄邀他修二朝实录，一度复出，并写《南园记》，激励韩姹胄继承其祖父韩价遗志。\n\n\t韩姹胄团北伐失败，被主和派杀死，陆游也遭到非议。斯时陆游已年逾八旬，贫病相煎，虽然屡受打击，然爱国之心不衰。\n\n\t诗人八十四岁，离逝世只一年，又重游沈园，怀念唐婉，真是至死不忘。《春游》诗云：\n\n\n\t\n\t\n\t\t沈家园里花如锦， 半是当年识放翁。\n\t\n\t\t也是美人终作土， 不堪幽梦太匆匆。\n\t\n\n\n\n\t自知不久于人世，仍然念念不忘当日眷侣，这一梦长达五十年——半个世纪，虽然仍自感匆匆，却赢得了天长地久，这正是诗人高尚的情操与崇高的精神境界。\n\n\t从那首脍炙人口的《钗头凤》词、传说中唐琬的唱和开始，加上他几十年后陆续以沈园为题悼念唐琬的几首诗，陆游用自己的一生写下了一段流芳百世、凄婉感人的爱情悲剧。\n\n\t\n\n\t上陆游和唐婉的手迹\n\n\t陆游20岁与表妹唐琬成亲，两人婚后琴瑟和鸣但迫于母命分离，十年后的一个春天沈园再遇，陆游在粉墙上写下了千古绝唱《钗头凤》，唐琬不久愁怨而死。此后，陆游独经五十年风雨仍无法排遣心中眷恋，逝世前一年重游沈园感叹：也信美人终作土， 不堪幽梦太匆匆…相思相思，此恨无解。1210年1月26日(宋嘉定二年十二月十九日，距今已809年)，他怀着悲愤离开了人世，享年86岁。\n\n\t\n\n\t自言“六十年间万首诗”，今尚存九千三百余首。其中许多诗篇抒写了抗金杀敌的豪情和对敌人、卖国贼的仇恨，风格雄奇奔放，沉郁悲壮，洋溢着强烈的爱国主义激情，在思想上、艺术上取得了卓越成就，在生前即有“小李白”之称，不仅成为南宋一代诗坛领袖，而且在中国文学史上享有崇高地位，是我国伟大的爱国诗人。\n\n\n\t延伸阅读：坎坷经历，造就我国最高产诗人\n\n\n\t \n\n\n\t延伸阅读：坎坷经历，造就我国最高产诗人\n\n\n\t陆游(1125年11月13日-1210年1月26日)南宋诗人、词人。字务观，号放翁，汉族，越州山阴(今浙江绍兴)人。12岁即能诗文，一生著作丰富，有《剑南诗稿》、《渭南文集》等数十个文集存世，存诗9300多首，是我国现有存诗最多的诗人。\n\n\t陆游生活的时代，北方的少数民族政权金国频频向宋朝发动战争，积贫积弱的宋朝丧失了大量国土，被迫不断向南迁移，人民生活在战乱和动荡之中。少年时代的陆游就不得不随着家人逃难，饱尝流离失所的痛苦。\n\n\t陆游从小受到父亲强烈爱国思想的熏陶，很早就养成了忧国忧民、渴望国家重建的品格。为了实现自己报效祖国的理想，他特别注意学习兵书。20岁时，他在一首诗中写道，“上马击狂胡，下马草军书”，希望自己有一天能亲临战场、杀敌报国。然而直到四十多岁时，他才有机会在军中做一名军官，实现了自己多年的愿望。\n\n\t不到一年的军中生活，在陆游的生活和创作中留下了深深的烙印。他身着戎装，来往于前线各地，抗敌将士的艰苦生活和爱国热情，极大地开拓了他的诗歌境界，豪迈而悲壮也成为他一生诗歌创作的基调。\n\n\t陆游的诗歌不仅始终贯注着炽烈的爱国热情，而且同情当时人民的疾苦。忧国和忧民的思想在他的作品里交织在一起。他在《太息》、《秋获歌》等诗篇里，揭露了官僚和豪强对下层人民的剥削，同时又真切地写出了下层人民勤劳、善良的优秀品质。\n\n\t除了诗歌作品，陆游还创作了许多优秀的散文作品。这些作品有的记生活琐事，有的议论国计民生，有的叙述友人事迹，但都贯穿以爱国情感，有很强的感染力。\n\n\t陆游一生饱经忧患，对普通人民所处的环境有充分的了解。他的作品在反映生活的深度和广度上，都达到了同代诗人难以企及的高度。\n\n\t南宋著名爱国诗人陆游，一生遭受了巨大的波折，他不但仕途坎坷，而且爱情生活也很不幸。\n\n\t宋高宗绍兴十四年，二十岁的陆游和表妹唐婉结为伴侣。两人从小青梅竹马，婚后相敬如宾。然而，唐婉的才华横溢与陆游的亲密感情，引起了陆母的不满，以至最后发展到强迫陆游和她离婚。陆游迫于母命，万般无奈，便与唐婉忍痛分离。后来，陆游依母亲的心意，另娶王氏为妻，唐婉也迫于父命嫁给同郡的赵士程。这一对年轻人的美满婚姻就这样被拆散了。\n\n\t十年后的一个春天，陆游满怀忧郁的心情独自一人漫游山阴城沈家花园。正当他独坐独饮，借酒浇愁之时，突然他意外地看见了唐婉及其改嫁后的丈夫赵士程。\n\n\t尽管这时他已与唐婉分离多年，但是内心里对唐婉的感情并没有完全摆脱。他想到，过去唐婉是自己的爱妻，而今已属他人，好像禁宫中的杨柳，可望而不可及。\n\n\t想到这里，悲痛之情顿时涌上心头，他放下酒杯，正要抽身离去。不料这时唐婉征得赵士程的同意，给他送来一杯酒，陆游看到唐婉这一举动，体会到了她的深情，两行热泪凄然而下，一扬头喝下了唐婉送来的这杯苦酒。然后在粉墙之上奋笔题下《钗头凤》这首千古绝唱。\n\n\t陆游具有多方面文学才能，尤以诗的成就为最。自言“六十年间万首诗”，今尚存九千三百余首。其中许多诗篇抒写了抗金杀敌的豪情和对敌人、卖国贼的仇恨，风格雄奇奔放，沉郁悲壮，洋溢着强烈的爱国主义激情，在思想上、艺术上取得了卓越成就，在生前即有“小李白”之称，不仅成为南宋一代诗坛领袖，而且在中国文学史上享有崇高地位，是我国伟大的爱国诗人。 词作量不如诗篇巨大，但和诗同样贯穿了气吞残虏的爱国主义精神。陆游的著作有《放翁词》一卷，《渭南词》二卷。《南唐书》、《老学庵笔记》等，存词130余首。他的名句“山重水复疑无路，柳暗花明又一村”、“小楼一夜听春雨，深巷明朝卖杏花”等一直被人民广为传诵。\n\n\t他的诗歌艺术创作，继承了屈原、陶渊明、杜甫、苏轼等人的优良传统，是我国文化史上一位具有深远影响的卓越诗人。\n\n\t陆游丰富的创作实践对他以后的宋代文坛产生了积极的影响，但更为显著的，还在于他强烈执着的爱国主义精神方面。他的诗文作品，对遭受异族压迫的人民是莫大的精神鼓舞。每当民族的生死存亡关头，人们都会情不自禁地想起这位在自己85岁的生命历程中深切关注祖国命运的诗人。\n\n\t八百多年来，蜀州人民怀念伟大的爱国诗人，人们扶老携幼，不远千百里前来瞻仰、凭吊陆游。罨花池是陆游生活过的地方，这里的水榭楼台、林木花草，都篆刻下伟大诗人忧国忧民的诗篇。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1293_1.jpeg"},{"pic_title":"陆游纪念馆","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1293_2.jpeg"},{"pic_title":"宁宗时，韩姹胄邀他修二朝实录，一度复出，并写《南园记》，激励韩姹胄继承其祖父韩价遗志。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1293_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1293_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1293_5.jpeg"}]}]