[{"e_id":"1294","title":"元世祖命郭守敬开凿通惠河","content":"\n    在730年前的今天，1291年1月26日(农历1290年12月25日)，郭守敬做过什么贡献啊？。\n\t\n\n\t元世祖重用杰出的科学家郭守敬，让他主管全国的水利工作，疏浚河渠，开凿运河，以便利南北交通和物资交流。公元1291年1月26日(元至元二十七年十二月二十五日)元世祖根据郭守敬的建议，引大都西北的诸泉水，在金国原来运粮河的基础上重加修凿，东至通州入白河，全长164里，建坝湖11处，计20座。取名“通惠河”。这样，就可以使江南的物资经杭州水运直抵大都。\n\n\t\n\n\t“世博会”上的郭守敬\n\n\t \n\n\t郭守敬做过什么贡献啊?\n\n\t郭守敬(1231-1316)，中国元朝的天文学家、数学家、水利专家和仪器制造专家。字若思，汉族，顺德邢台(今河北邢台)人。生于元太宗三年，卒于元仁宗延祐二年。郭守敬曾担任都水监，负责修治元大都至通州的运河。1276年郭守敬修订新历法，经4年时间制订出《授时历》，通行360多年。是当时世界上最先进的一种历法。1981年，为纪念郭守敬诞辰750周年，国际天文学会以他的名字为月球上的一座环形山命名。\n\n\t\n\n\t郭守敬幼承祖父郭荣家学，攻研天文、算学、水利。至元十三年(公元1276年)元世祖忽必烈攻下南宋首都临安，在统一前夕，命令制订新历法，由张文谦等主持成立新的治历机构太史局。太史局由王恂负责，郭守敬辅助。在学术上则王恂主推算，郭主制仪和观测。\n\n\t至元十五年(或十六年)，太史局改称太史院，王恂任太史令，郭守敬为同知太史院事，建立天文台。当时，有杨恭懿等来参予共事。经过四年努力，终于在至元十七年编出新历，经忽必烈定名为《授时历》。\n\n\t《授时历》是中国古代一部很精良的历法。王恂、郭守敬等人曾研究分析汉代以来的四十多家历法，吸取各历之长，力主制历应“明历之理”(王恂)和“历之本在于测验，而测验之器莫先仪表”(郭守敬)，采取理论与实践相结合的科学态度，取得许多重要成就。\n\n\t郭守敬和王恂、许衡等人，共同编制出我国古代最先进、施行最久的历法《授时历》。为了编历，他创制和改进了简仪、高表、候极仪、浑天象、仰仪、立运仪、景符、窥几等十几件天文仪器仪表；还在全国各地设立二十七个观测站，进行了大规模的“四海测量”，测出的北极出地高度平均误差只有0.35；新测二十八宿距度，平均误差还不到5'；测定了黄赤交角新值，误差仅1'多；取回归年长度为365.2425日，与现今通行的公历值完全一致。\n\n\t郭守敬编撰的天文历法著作有《推步》、《立成》、《历议拟稿》、《仪象法式》、《上中下三历注式》和《修历源流》等十四种，共105卷。\n\n\t为纪念郭守敬的功绩，人们将月球背面的一环形山命名为“郭守敬环形山”，将小行星2012命名为“郭守敬小行星”。\n\n\t郭守敬为修历而设计和监制的新仪器有：简仪、高表、候极仪、玲珑仪、仰仪、立运仪、证理仪、景符、窥几、日月食仪以及星晷定时仪12种(史书记载称13种，有的研究者认为末一种或为星晷与定时仪两种)。\n\n\t在大都(今北京)，郭守敬通过三年半约二百次的晷影测量，定出至元十四年到十七年的冬至时刻。他又结合历史上的可靠资料加以归算，得出一回归年的长度为365.2425日。这个值同现今世界上通用的公历值一样。\n\n\t中国古历自西汉刘歆作《三统历》以来，一直利用上元积年和日法进行计算。唐、宋时，曹士等试作改变。《授时历》则完全废除了上元积年，采用至元十七年的冬至时刻作为计算的出发点，以至元十八年为“元”，即开始之年。所用的数据，个位数以下一律以100为进位单位，即用百进位式的小数制，取消日法的分数表达式。\n\n\t晚年，郭守敬致力于河工水利，兼任都水监。至元二十八至三十年，他提出并完成了自大都到通州的运河(即白浮渠和通惠河)工程。至元三十一年，郭守敬升任昭文馆大学士兼知太史院事。他主持河工工程期间，制成一些精良的计时器。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1294_1.jpeg"},{"pic_title":"“世博会”上的郭守敬","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1294_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1294_3.jpeg"}]}]