[{"e_id":"1295","title":"英王爱德华三世就任法国国王","content":"\n    在681年前的今天，1340年1月26日(农历1339年12月27日)，英王爱德华三世就任法国国王。\n\t黑王子爱德华(1330-1376)，英王爱德华三世长子，英法百年战争中英国著名军事指挥。因其甲胄颜色为黑色，故名。\n\n\t1330年，爱德华三世推翻其母伊莎贝拉与情夫摩德莫的统治，掌握了实权。\n\n\t\n\n\t英法百年战争爆发后，英王爱德华三世不得不从苏格兰抽调主力军队。1341年，17岁的大卫二世返回苏格兰领导独立战争。1346年，大卫二世率军入侵英格兰北部以声援法国，但却在内维尔十字之战中遭遇惨败，大卫二世被俘。但是此后英格兰也无力再大举入侵苏格兰，1357年，双方签订和约，大卫二世被释放回到苏格兰。图为英王爱德华三世。\n\n\t1346年8月，爱德华三世以要求继承法国王位的名义入侵法国，16岁的黑太子随父并肩作战。其间发生著名的克雷西(Crecy)之战，法国骑兵组织了15次冲锋，均被黑太子指挥的长弓手击退，英军大胜。在战后清理战场的过程中，爱德华三世父子发现了法国盟军波西米亚老国王的尸体，此人是个盲人，但是作战异常勇敢。太子被他的精神感动，摘下他头盔上的羽毛装在自己头盔上，同时，将他的箴言“我服命”(I serve)作为自己的口号。太子此举又进而感动了爱德华三世，他认为这是他儿子壮丽人生的开端。\n\n\t1356年9月，黑太子率1800英军扫荡法国，从波尔多(Bordeaux)出发，越过加龙河(Garonne)到达法国中部，深入劳瑞谷地(Lorre Vally)。在他返回格斯肯尼(Gascony)的过程中，遭遇法王“好人约翰”率领的8000法军拦截，双方在普瓦捷(Poitiers)展开大战。尽管法军在人数上占据明显优势，仍然没能摆脱克雷西之战的命运，再一次遭到英国长弓手的痛击。结果法军大败，法王约翰被俘并被押至伦敦。\n\n\t1360年，英王爱德华三世和法王约翰签订布莱提格尼条约(Bretigny)，在得到法国大片土地后，放弃索要法国王位。同年根据布莱提格尼条约，黑太子受封法国阿基坦(Aquitaine)公爵。英法之间战争告一段落。\n\n\t黑太子同时热衷于西班牙事务，支持残忍的佩德罗(Pedro the Cruel)为卡斯提利亚国王。此举不仅失败，而且损失巨大。\n\n\t1369年，太子希望能通过在阿基坦征收新税来弥补西班牙失利的损失，遭到领地民众的严重抗议。阿基坦人厌恶黑太子的残忍好战，感情上与新任法王查理五世接近，于是向查理五世提出诉求。由于受到布莱提格尼条约的限制，查理五世仅要求黑太子在法国议会上解释他的行为。但是黑太子给予的答复是，他将率领6万英军参与法国议会辩论。于是英法战争又起。\n\n\t此次战争沦为对法国平民的抢劫与屠杀，爱德华三世父子向来所称的“为了骑士精神的荣耀”彻底宣告是个谎言。而在这次战争中，黑太子由于在西班牙感染疾病，不能骑马，只能被抬着辗转于法国的一座座城市。\n\n\t1370年，黑太子指挥英军在法国利穆赞省(Limousin)首府利摩日(Limoges)展开大屠杀，他令城里所有男女和孩童都站在他的面前，观看他们被英军杀戮。\n\n\t在一系列倒行逆施之后，黑太子疾病加剧返回英国，法国的事务由其弟兰开夏公爵约翰冈特接手。他没能扭转英国在法国的颓势，法国上下在查理五世的带领下展开大规模收复失地的斗争，而英军在转战过程中损失一半兵力却毫无进展。\n\n\t随着国外的失败，英国国内也爆发危机，一方面因为黑死病，一方面因为长期战争导致的农民、平民负担加重。1370年，英国议会分裂为两派，一派奉黑太子为代表，成员主要是平民，他们中很多人曾是出色的长弓手；一派以约翰冈特为代表，成员主要是各地贵族。国王爱德华三世已经尽显老迈之态，失去对政局的控制。黑太子由于疾病而无法参与政治斗争，他过着一种比武和狩猎的骑士平凡生活。这些使得约翰冈特成为政局的实际控制者。\n\n\t约翰冈特的统治不能顺利展开，因为其兄的影响力太大。1376年，平民在议会发起反对约翰冈特的斗争，约翰冈特党人被判有罪。但是，在判决即将宣布前一刻，“平民的伟大捍卫者”黑太子去世。\n\n\t1379年，老迈的爱德华三世去世。王位由黑太子的长子波尔多的理查继承，称理查二世，时年十岁。\n\n\t1380年，法王查理五世去世，查理六世上台。由于英法国王都处于弱龄，两国休战。\n\n\t理查二世继承其父残忍、严苛的性格，同时与其父一样爱好奢华和排场。他在位期间没能处理好与议会的关系，特别是与约翰冈特的关系(他流放约翰冈特之子亨利波林布鲁克，后者处处与他作对)。理查残忍的统治遭到举国痛恨。\n\n\t1399年，亨利波林布鲁克迫使理查在伦敦塔退位，亨利随即即位，称亨利四世，因此创立兰开夏王朝。退位的理查被囚禁在兰开夏郡，不久被亨利派人暗杀。这场于14世纪中后期开始的黑太子与约翰冈特的斗争，到了15世纪终于以约翰冈特之子亨利四世的继位而告结束。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1295_1.jpeg"}]}]