[{"e_id":"1297","title":"牛痘接种法的创始人爱德华·琴纳逝世","content":"\n    在198年前的今天，1823年1月26日(农历1822年12月15日)，牛痘接种法的创始人爱德华·琴纳逝世。\n\t天花从我们的世界永远的消失了!这要归功于琴纳，向人民的英雄致敬!\n\n\t\n\n\t爱德华·琴纳\n\n\t当今人类终于消灭了可怕的传染病天花的时候，不禁怀念牛痘接种法的创始人、伟大的英国医生琴纳。\n\n\t牛痘接种术发明人爱德华.琴纳----英国医生。1749年5月17日，爱德华·琴纳出生于英国格洛斯特郡伯克利牧区的一个牧师家庭。他5岁时，当牧师的父亲去世了，与当牧师的哥哥斯蒂芬·琴纳生活在一起。琴纳长得结实、健壮，生性温和，兴趣广泛，尤其喜欢大自然。在学校他是优秀生，还收集多种动植物的标本。琴纳青少年时期，天花这个可怕的瘟疫正在整个欧洲蔓延着，而且还被勘探者、探险家和殖民者传播到了美洲。在英国几乎每个人都会传染上这种病，在成年人的脸上或身上会留下难看的疤痕。成千上万的人由于病情严重而变成瞎子或疯子，每年死去的人更多。琴纳目睹这种给人类带来的灾难，从13岁开始就立下了将来当个医生能根治这种疾病的愿望。\n\n\t琴纳在哥哥的帮助下，跟随外科医生卢德洛学了7年医术。20岁时，他已经是一名能干的助理外科医生了。在医疗实践中，琴纳从牧场挤奶女工在患牛痘的母牛上感染牛痘后，而不会染上天花这一发现上得到启发。经过20多年的探索、研究，于1796年5月的一天早晨，他用清洁的柳叶刀在一个叫杰米的8岁孩子的两条胳膊上划破几道，接种上牛痘浆。事实证明，这是一预防生天花的正确而有效的途径，牛痘疫苗从此产生了。\n\n\t牛痘接种的成功，为免疫学开创了广阔的领域，在国际上，琴纳赢得了极大的赞誉。1799年夏，人们称誉他为伟大的科学发明家人生命拯救者。拿破仑曾称琴纳为伟人。所有现代接种法实际上都是来源于琴纳的第一次伟大发现。\n\n\t18世纪欧洲天花流行，成为人口死亡的主要原因。\n\n\t(1555年，墨西哥天花大流行，全国1500万人口中，死了200万人。有人估计，18世纪内有1.5亿人死于天花。乔治·华盛顿在一七五一年患上天花，虽没有因此而丧生，却从此变成了麻子。一七七四年，法国国王路易十五死于天花。十位大清皇帝，其中顺治、同治直接死于天花，康熙和咸丰虽然侥幸从天花的魔掌中抢回性命，脸上却留下永久的麻子。)\n\n\t早在爱德华.琴纳学徒期间，琴纳就从病人口述中注意到，感染过牛痘的人不会再得天花。这是他发明牛痘的直接线索。\n\n\t1796年，他从患牛痘的挤奶女工萨拉.内姆斯的手指病灶上获取痘浆，接种到一个名叫詹姆士.菲普的8岁男孩的上臂，然后再用天花痘浆攻击，菲普安然无恙。\n\n\t次年他又接种了3个人，均获成功，并将论文手稿投送皇家学会。\n\n\t1798年出版了论文，题目为“牛痘接种的起因和效果的研究”。\n\n\t在牛痘接种试验中，同行和教会联手围攻琴纳。英国皇家学会不相信一位来自穷乡僻壤的普通乡村医生能制服天花，他们把他当作沽名钓誉、哗众取宠的“骗子”，拒绝接受他的论著。格洛斯特医学会的同行们则攻击他践踏了希波克拉底《医生誓言》，要开除他的会员资格。\n\n\t由于琴纳的牛痘接种法简便、安全而高效，十几年间迅速传遍欧洲各国和美洲大陆。 英国政府终于承认琴纳的发现有重要价值，在伦敦建立起研究机构——皇家琴纳学会，由琴纳担任主席，直到逝世。\n\n\t1823年1月26日，伟大的医生琴纳在伯克利寓所停止了心脏跳动，终年73年。\n\n\t1980年，联合国在内罗毕庄严宣告：“天花已经在世界上绝迹。”\n\n\t琴纳开创的牛痘接种的意义，不仅仅在于它消灭了一种严重威胁人类的疾病，还在于它在免疫学领域的科学研究中闯出了一条新路。琴纳被誉为伟大的科学发明家及人类生命的拯救者。他的声望和成就是那样辉煌，就连不可一世的拿破仑都称他为“伟人”。从此，人类再也不用害怕天花的暴虐了，千千万万的母亲也不用担心天花会夺走她们的小宝贝。\n\n\t\n\n\t爱德华·琴纳天花细胞\n\n\t今天，当人类面临艾滋病、SARS、甲型流感病毒等等严重病毒病的威胁时，我们期盼，世界上再出现第二个、第三个琴纳，为人类最终战胜种种病毒恶魔提供全新的利器。","picNo":"2","picUrl":[{"pic_title":"爱德华·琴纳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1297_1.jpeg"},{"pic_title":"爱德华·琴纳天花细胞","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1297_2.jpeg"}]}]