[{"e_id":"1334","title":"“中国最后一个名媛”章含之逝世","content":"\n    2008年1月26日(农历2007年12月19日)，中国著名外交家章含之病逝，终年73岁。\n\t\n\n\t名媛章含之\n\n\t2008年1月26日上午8时25分，中国著名外交家章含之在北京朝阳医院病逝，终年73岁。她的女儿洪晃陪伴她走过了生命的最后一刻。\n\n\t章含之，1935年生于上海，中国著名爱国民主人士章士钊养女、毛泽东英文翻译、前外交官乔冠华妻子。1960年毕业于北京外国语学院英语系研究生班。1971年，章含之结束了14年的教书生涯，由毛泽东亲自指派到外交部工作。他说：“中国需要女外交家，我看你就可以，能说能写，还很有勇气。”\n\n\t她从科员起步，经科长、副处长、处长拾阶而上，一直到亚洲司副司长。曾出席联合国大会任中国代表团副代表。\n\n\t她是70年代中国杰出外交官之一，70年代初曾参加了中美建立外交关系会谈，并参与尼克松访华、上海公报谈判等一系列重大活动。是1971年中国首次参加联大会议的代表团成员，1973-1975年中国出席联合国大会副代表之一。章含之同丈夫乔冠华一起曾活跃在联合国外交舞台上。1983年任中国人民对外友好协会常务理事。1987年调任国务院农村发展研究中心国际部主任，1990年调任国务院发展研究中心国际部主任。\n\n\t\n\n\t名媛章含之\n\n\n\t延伸阅读：中国最后一个名媛的章含之人生传奇\n\n\n\t \n\n\n\t延伸阅读：中国最后一个名媛的章含之人生传奇\n\n\n\t关于章含之，除了一致认同的漂亮聪颖之外，加在她头上的称谓也一直都那么引人注目：民国时代，她是大律师章士钊的养女；共和国时代，她是国家主席毛泽东的英语老师；再后来，她成了当时外交部长乔冠华的妻子。十年春秋，相濡以沫，章乔之爱，难舍难分。\n\n\t2008年1月26日上午8点20分，20世纪70年代中国出色的女外交官章含之因肺部感染不幸在北京去世，享年72岁。一批文学界、艺术界名家扼腕悲痛。他们说：「章含之带着一部历史走了，她把一个老上海的经典形象、一段与乔冠华的生死之恋、一幕幕中南海奇闻逸事统统带了去。\n\n\t章含之的生母名为谈雪卿，上海滩上有名的交际花，曾是永安公司康克令钢笔专卖柜台上的售货员，人称康克令西施。生父为军阀陈调元之子陈度。两人未婚同居，谈有身孕后，不愿为妾。陈调元请章士钊出面调解私了，将谈所生女儿托付给章，取名章含之。\n\n\n\t成为毛主席的英文老师\n\n\n\t1963年对于章含之来说，是值得纪念的一年。这一年她成了毛泽东的英文老师。章含之获得如此幸运的机遇，完全根源于她父亲和毛泽东的关系。诚如章士钊所说，他和毛泽东是几十年的朋友了。\n\n\t1963年12月26日是毛泽东七十寿辰。除了亲属，毛泽东又请了程潜、叶恭绰、王季范和章士钊四位湖南老乡去赴家宴。邀请时特意说明，不带夫人但可带一名子女。章士钊便带了章含之去。\n\n\t毛泽东问了她的工作情况后说：“章老师，你愿不愿当我的老师啊?我跟你学英语。”章含之以为毛泽东是在说玩笑话：“主席，我哪敢当您的老师，您是我们大家的老师。”毛泽东却很认真：“教英语我就当不了老师了，还要拜你为师啊!”\n\n\t于是，从1964年元旦后的那个星期日开始，章含之到毛泽东那里教英语，每次一个多小时，持续了半年。每次读完英语，毛泽东都要和章含之谈论一会儿别的事情。\n\n\t1971年3月末，章含之走进了外交部。先在亚洲司四处做一般工作，后是副处长，不久又提升为副司长。但她经常性的工作是在各种外事场合担任英文翻译。特殊的工作岗位，使她见到毛泽东的机会又像在中南海教英语那样多起来了，但时过境迁，她再也找不到60年代那种坦诚、宁静的气氛。\n\n\t\n\n\t章含之和洪君彦\n\n\n\t轰动一时的章含之离婚真相\n\n\n\t在与乔冠华结婚之前，章含之有一场失败的婚姻。这场失败的婚姻：一个是初中的15岁的小姑娘，一个是北京大学的高材生洪君彦，相恋8年结合。\n\n\t章含之的这一段婚姻并不幸福，却一直拖着没离婚。在代表团赴纽约联合国大会之前一天，毛主席竟然当着众人的面让章含之要作出明智的选择。\n\n\t乔冠华比章含之大足足22岁，而且是外交部部长，这段悬殊的爱情让章含之走得分外艰难。1973，乔冠华60岁，身为部长；章含之38岁，身为处长。即使抛开名誉地位的差距不论，年龄上的差距足以让人侧目。章含之虽经过犹豫，还是坦然地接受了。章含之放弃了当大使的机遇，把所有的感情倾注在乔冠华身上。在度过了不愿回忆的1976年以后，她和乔冠华过上了平民的生活。史家胡同51号记录了两人心心相印的一切。\n\n\t1983年乔冠华去世后，48岁的章含之一直沉浸在对乔的怀念中不能自拔。又过了10年，她才从这种失落的情感中逐渐走出来。\n\n\t据章含之本人回忆录《风雨情》所述，章与洪感情破裂乃至离婚是由于洪君彦的外遇。1993年至2003年，章含之写文章、出书或接受访问，凡提到她和洪离婚那一段往事，总说是已故毛泽东主席叫她离婚的。她说毛主席批评她没出息，是这样对她说的：“我的老师啊，我说你没出息是你好面子，自己不解放自己!你的男人已经同别人好了，你为什么不离婚?你为什么怕别人知道?那婚姻已经吹掉了，你为什么不解放自己?”\n\n\t对此，前夫洪君彦则表达了不同的意见，见于香港《明报》《洪君彦：不堪回首——我和章含之离婚前后》。文中指出，在洪遭受政治迫害后，章不仅没有关心和帮助，反倒开始和其他男人交往。\n\n\n\t人生唯一的一次错误是站在周总理的对面\n\n\n\t章含之在回忆录《我与乔冠华》《跨过厚厚的大红门》中也承认了当时的错误：“我犯过两次大的错误。那错误是为了生存”“第一次就是这1973年的深秋……几年后，我曾经为自己和冠华辩护说那是时代造成的悲剧”“我为了自己的生存与‘前程’，随着那汹涌而至的浊浪，说了违心的话，做了违心的事，伤害过好人。尤其在周总理蒙受屈辱时。”--此话倒有几分当真。章含之夫妇确实是为了前程而批周的，但当时究竟是真心还是违心，已无从查考了。至于做一点减轻总理压力的事，那原本不难，譬如纪登奎散会后会找到张佐良(总理保健医生)悄悄地问一句：“怎么样?还好吧?”。章和乔，非不能也，是不为也。\n\n\t据章含之说，1975年一次会见外宾后，乔冠华曾向总理痛切剖析1973年自己的懦弱，并得到了总理的谅解。但就在那次会见后，工作人员要求与总理合影，章、乔均在合影人群中，照完相，总理忽然大声说：“希望你们以后不要在我脸上打叉。”有学者认为，这是在点乔章。\n\n\t乔冠华是周总理从1940年代一手提携起来的干部，二人关系情同父子。到关键时刻，却是真刀真枪。倒是江青的护士小赵，总理不过是解了她一次难，“批周”时她竟在大会堂对着张佐良说：“张大夫，你还不知道呢，他们白天睡觉，晚上来开会整总理，……他们到底在搞什么名堂!”张要她轻点声，她说：“张大夫，你不用害怕，我说话，我负责，我说的全是真话，我不怕坐牢!”相形之下，乔的表现未免令人寒心。\n\n\t\n\n\t章含之和乔冠华\n\n\n\t“她是标准的上海大女人”\n\n\n\t她的挚友作曲家陈钢这样评价她——“她是标准的上海女人。就像《花样年华》里的房东太太，说的上海话比我们都要纯。虽然我们同年，但她像是长我一辈的老上海。”陈钢回忆道，“她的风姿、风度完全是一个‘上海大女人’的形象，她打扮入时但很有分寸，熟谙国际事务，操一口纯正牛津腔英语，但同时又是性情中人。”\n\n\t“文革”后，章含之很寂寞地住在北京史家胡同51号，白桦经常去看她。“虽然没事可做，但她还是带了几个学生。那么落寞时，她还是要寻找一些生活的意义。心态好，才能经得起跌宕。”白桦说。他回忆章含之的家里摆满了乔冠华的照片，“她始终沉浸在爱情当中。但与我们聊天时她从不提悲伤往事，而是嘻嘻哈哈，乐观得很。”\n\n\t1985年，日本演员中野良子来访时说她在中国发现了很高贵的女人，一个是白杨，另一个就是章含之。几年前，章含之曾在针对大学生的一次演讲中袒露自己文化不足，不是“才女”。白桦则叹道：“越是见多识广的人，越是感到不足。比如，她经常能滔滔不绝地以既风趣又通俗的语言讲解国际事件，我认为现如今中国女性很少有能像她这样的。她所涉猎的人、事与历史，都是她的亲历，不用学就能娓娓道来。不久前她跟我说，中国的文学、纪实性作品很好，但为什么不能在国际上普及，就是因为不能用英文写作。所以她正在用英文写自传，看来，现在也无法完成了，实在是很大的遗憾。”","picNo":"4","picUrl":[{"pic_title":"名媛章含之","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1334_1.jpeg"},{"pic_title":"名媛章含之","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1334_2.jpeg"},{"pic_title":"章含之和洪君彦","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1334_3.jpeg"},{"pic_title":"章含之和乔冠华","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1334_4.jpeg"}]}]