[{"e_id":"4548","title":"明朝南北榜案","content":"\n    在624年前的今天，1397年4月7日(农历1397年3月10日)，明朝“南北榜”——“高考地域差异”事件。\n\t南北榜案又称春夏榜案、刘三吾舞弊案、南北榜之争、南北榜事件是明初科举考试中的重大事件。\n\n\t明洪武三十年(1397年)二月会试，以翰林学士刘三吾、王府纪善白信蹈主持丁丑科殿试。后发榜，刘三吾为第一，取录宋琮等51名，是为春榜。因所录51名全系南方人，故又称南榜。北方人一名未取，为历科所不见。\n\n\t会试落第的北方举人联名上疏，告考官刘三吾﹑白信蹈偏私南方人。朱元璋命人复阅落第试卷，增录北方人入仕。\n\n\t消息传来，朝堂上下震撼，先后有10多名监察御史上书，要求朱元璋彻查，朱元璋的侍读张信等人，也怀疑此次科举考试有鬼。朱元璋本人自然恼怒，三月初十(1397年4月7日)，朱元璋正式下诏，成立了12人的“调查小组”，但经复阅后上呈的试卷文理不佳，并有犯禁忌之语。有人上告说刘三吾﹑白信蹈暗嘱张信等人故意以陋卷进呈。朱元璋大怒，处理了相关官员。六月，朱元璋亲自策问，取录任伯安等六十一名，六月廷试，以韩克忠为第一名﹑王恕为第二名﹑焦胜为第三名，是为夏榜。因所录六十一人全系北方人，故又称北榜。\n\n\t南北榜案以为明朝分南北取士之先例，至朱元璋以后遂成定制。\n\n\t1397年发生的“南北榜”之争。其实并不是一场科举舞弊和反舞弊事件，而是一场统治者利用科举来扩大统治基础、笼络士人的政治事件。\n\n\n\t过程\n\n\n\t明洪武三十年(1397年)二月，三年一度的科举考试在南京召开。朱元璋任命翰林学士刘三吾、王府纪善白信蹈为考试官。经过两次考试之后，五十一名考生被录取，陈安阝为第一名、尹昌隆为第二名、刘仕谔为第三名。因为这五十一名考生都是南方人，所以称“南榜”。\n\n\t\n\n\t当时南方的经济文化都要比北方发达，被录取的南方人多于北方人倒也不奇怪。但是这次科举竟然没有一名北方人被录取，这就难以让人接受。就在发榜数天后，落第的北方举人联名上疏，状告考官刘三吾﹑白信蹈徇私舞弊。更有数十名考生在街头拦住官员轿子，告状喊冤。因此南京的街头巷尾，流言纷飞，人心浮动。\n\n\t\n\n\t侍读张信以及十余名言官将此事上奏皇帝。朱元璋听说后大为震惊，立刻成立了以张信为主的十二名饱学官员组成的“调查小组”。皇帝命令他们严格调查涉案的考官和已录取的考生，并对落第的北方考生进行复试。\n\n\t\n\n\t当年的四月末，张信等人公布了调查报告。但让朱元璋没想到的是，经过张信等调查：这五十一名南方考生都是凭借凭真才实学被录取的，考官没有任何舞弊行为。而北方考生的复试答卷却是问题众多，甚至有犯禁之言，都不能被录取。\n\n\t\n\n\t报告公布后，立刻引发了北方考生强烈的反对，很多许多北方籍的官员也站出来支持同乡。这些北方人要求朱元璋重新选派官员对此案进行调查，并认为十二人的“调查组”也存在严重问题。此时有人向朱元璋报告：刘三吾﹑白信蹈买通了调查组的主管张信等人，故意将有问题的北方考卷报告皇帝。\n\n\t\n\n\t五月，朱元璋突然下诏称刘三吾、白信等人为“胡蓝余党”，认为他们是“反贼”。包括十二人调查组在内的所有涉案官员，都被判处有罪。刘三吾被发配西北，张信等官员被凌迟处死。考上第一名的陈安阝被车裂，中举的南方考生全部被罢黜。只有调查组的戴彝、尹昌隆在复核北方试卷的时候，认为北方考生也有可以录取之人而被免于处罚。\n\n\t\n\n\t六月，朱元璋亲自主持科举，录取了六十一名考生。以黄观(明朝两个“连中三元”之一)为第一名、韩克忠为第二名、王恕为第三名。因为这次录取的六十一人全都是北方人，所以称“北榜”。\n\n\t明初这次因科举“地域差异”而引发的重大政治事件，被称为“南北榜”案。此案之后，明朝逐步建立了“南北卷”制度(即南北录取名额不相同)，来解决科举的“地域差异”问题。\n\n\n\t影响\n\n\n\t南北榜案在一定程度上体现了全国统一形势发展中南北政治平衡的要求，也体现了朱元璋打击和限制江南地主的一贯政策，此事件开明朝分南北取士之先例，至洪熙以后遂成定制。在一定程度上普及文化教育，提高落后地区考生的学习积极性，平衡政治关系，乃至维护国家统一，在少数民族地区推广科举制度。但是，朝廷政事多被精于理学的南儒把持，而理事者了了无已，明朝政事逐渐趋向腐败和混乱。\n\n\t自“南北榜”划分之后，明朝官场上的官员关系，除了师生关系外(座师与门生)，老乡关系也呈越演越烈之势，同期中榜的考生，地域之间的亲疏尤其明显。甚至同榜而出的考生间拉帮结派，也渐成常态。明朝万历时期大臣邱瞬就曾总结道：“而今朋党有三途，同榜而出为其一，座主门生为其二，同年而出为其三。”“乡党”关系，反而凌驾于师生关系之上。万历末期至天启初期令后人诟病的“党争”，朝中分为“齐党”、“楚党”、“浙党”相互攻击，“分榜”制度，确是为其温床之一。\n\n\n\t评价\n\n\n\t明王朝的科举制度，经过南北榜案这次重大的变革。从此明朝的科举录取，不再是“全国统一划线”，相反分成了“南北榜”，即南北方的学子，按照其所处的地域进行排名，分别录取出贡生后，再统一参加殿式。这个制度不但此后沿用于整个明清两朝，与当下高考中的“分区划线”，也有异曲同工之意。\n\n\t朱元璋用“搞平衡”的办法处理了这次震撼明王朝的科举大案，但案件背后的谜团依然未曾解开。南北榜案同时在一定程度上体现了全国统一形势发展中南北政治平衡的要求，也体现了朱元璋打击和限制江南地主的政策，此事件开明朝分南北取士之先例，至洪熙帝以后遂成定制。\n\n\n\t延伸阅读：朱元璋缘何大兴南北榜案残杀无辜\n\n\n\t \n\n\n\t延伸阅读：朱元璋缘何大兴南北榜案残杀无辜\n\n\n\t朱元璋缘何大兴南北榜案残杀无辜\n\n\t——读《弇山堂别集·科试考》笔记\n\n\t评说朱元璋的功过是非，是回避不了他的“恐怖政治”(吴晗语)的。如果说，明朝初期的“洪武四大案”在历史上尚有争议的话，那么发生在洪武三十年的“南北榜案”则是一件彻头彻尾的冤案。\n\n\t关于“南北榜案”的历史记载不少，本文选用王世贞的《弇山堂别集·科试考》，此文集是明代著名史学家王世贞记录明朝史事的私人著述，该书记载的明朝典故考订周详，被时人比之为一代实录。文集中的《科试考》卷记载了这桩冤案。\n\n\t洪武三十年(1397)，科举会试(丁丑科)在全国举行。朱元璋命令翰林院学士刘三吾﹑吉府纪善白信蹈为考试官，当时录取了宋琮等五十一人。经朱元璋当廷面试，赐闽县陈安(安阝)为第一名﹑吉安尹昌隆、会稽刘谔分别为第二、第三名。这五十一人中没有一个人是长江以北的人，于是，那些没有考取的北方人上书朱元璋，说刘三吾等考官都是南方人，只为他们各自的家乡，是营私行为。\n\n\t朱元璋闻之大怒，命令儒臣们将那些落榜者中文理稍微强些的人再录取一部分，并指定侍读张信﹑侍讲戴彝﹑右赞善王俊华﹑司直郎张谦﹑司经局校书严叔载﹑正字董贯﹑长史黄章﹑纪善周衡、萧揖，以及刚刚经廷试取录的陈安﹑尹昌隆﹑刘谔，每人各批阅十份试卷。进过认真查阅考卷，北方举人确实没有一人能及格，全国科举会试是公正的。\n\n\t但是，北方举人还是上书告状，说刘三吾﹑白信蹈指使张信等人只查不及格的卷子。朱元璋更是大发雷霆，亲自出题主考，录取了韩克忠﹑王恕﹑焦胜等六十一名原来不及格的北方人，并授予第一名韩克忠为翰林修撰，第二名王恕为编修，第三人焦胜为行人同副，进士陈性善为行人，陈诚为检讨。考官白信蹈等都被肢解处死，刘三吾以年老被发配边疆充军，只赦免了戴彝﹑尹昌隆、陈安、刘谔，任命他们为司宾司仪署丞，后来又遭诛杀。宋琮被任命御史，后以检讨掌助教官辞退。\n\n\t另据史料，洪武三十年五月，朱元璋突然下诏，指斥本次科举的主考刘三吾和副主考纪善、白信三人为“蓝玉余党”，尤其是抓住了刘三吾十多年前曾上书为胡惟庸鸣冤的旧账，认定刘三吾为“反贼”，结果涉案诸官员皆遭到严惩。刘三吾因年事过高，发派充军以老戍边。曾质疑刘三吾的张信更惨，因他被告发说曾得到刘三吾授意，与白信蹈以及同科试官二十多人落了个凌迟处死的下场。其余诸人也被发配流放，只有戴彝、尹昌隆二人免罪。此二人得免的原因，是他们在复核试卷后，开列出的中榜名单上有北方士子。刘三吾所选五十二名南方贡士全部罢黜，名列榜首的考生陈安以行贿罪问斩，至于受牵连者不下千人。六月份，朱元璋亲自复核试卷，开出了一个更令人瞠目结舌的录取名单：五十一名中榜贡士，竟然清一色是北方人，无一名南方人。\n\n\t洪武三十年发生的“南北榜案”又称“春夏榜案”(因为丁丑科二月会试，六月殿试，故称“春夏榜”)，其实并不是一场科举舞弊与反舞弊事件。据后人分析，就主考官刘三吾来说，他徇私舞弊的可能性极小。当年正处在“蓝玉案”的非常时期，蓝玉案株连甚众，无数官员落马，此次科举结果无疑将对朝局产生微妙影响。正因其重要性，在主考官的选择上，朱元璋煞费苦心，经反复斟酌，终圈定了78岁高龄的翰林学士刘三吾为主考。刘三吾在当时可谓大儒，此人是元朝旧臣，元末时就曾担任过广西提学，明朝建立后更是多有建树。明王朝的科举制度条例就是由他制订，明初的刑法《大诰》也是由他作序，此外他还主编过当时中国周边国家的百科全书——《寰宇通志》。《明史》称其“为人慷慨，胸中无城府，自号坦坦翁”，可谓是人品才学俱佳的士林领袖。朱元璋选择刘三吾为主考，既是对其认可，也是对这次科举的期望。况且，耄耋之年的刘三吾深知朱元璋严酷暴虐的性格，其手段之残忍，株连之广泛，足令刘三吾等官僚战战兢兢，惟恐祸从天降，哪里敢为包庇南方人这种无价值的小事，去触犯暴君的逆鳞呢?\n\n\t那么，朱元璋为什么经过两次复查，证明这次“春夏榜”无舞弊行为后，还是狠下毒手，残杀无辜呢?其实，朱元璋此举的真实目的，无非是抓住南北榜案来扩大自己的统治基础，笼络尽可能多的士人来为自己服务。这是有着深刻的时代背景和社会原因的。\n\n\t明王朝建立之初，当时退往长城以外的元朝残余势力仍然经常袭扰北方边境，明朝也多次大规模征调军队出塞讨伐，终不能完全解决问题。因此，对于明王朝来说，笼络北方士大夫，稳定北方局面，在南北籍贯的统治阶级人士中调节分配权力尤显重要。其实，朱元璋的激烈反应，与“蓝玉案”密切相关。震动明王朝上下的蓝玉谋反案，持续数年，株连人数达到10万人，其中尤以各级官吏居多。蓝玉常年镇守北方，案件爆发后，因他而遭株连的官员，也多为北方人，其中科举出身的北方官员甚多。作为一个深谋远虑的政治家，朱元璋自然深懂“恩威并施”之道，缓和与北方知识分子间的矛盾，稳固统治，就成了他的必然选择，而科举是最好的方式。然而，无论主考刘三吾，还是受命复核试卷的张信，均书生意气太重，不了解朱元璋的用意，自信无舞弊，仍坚持“江南本多俊才”。这样，诸位公正的考官，只好无奈地做了替罪羔羊。\n\n\t\n\n\t二十年代拍摄的江南贡院全景图片\n\n\t从更深层次的文化背景来看，这是“南强北弱”大格局所致。中国经济文化中心的南移现象，从唐王朝安史之乱时开始到明朝以前就已经形成。明朝建立后实行的教育体制和考试制度，非但没有改变这种趋势，相反则继续拉大。北方并非无人才，朱元璋的几度文字狱，遇害者大多是北方文人，故许多名士们隐居山林，对明王朝采取“不合作”的态度。同时，明朝科举以“八股文”取士的考试方式又给南方学子提供了优势。事实上，从洪武三年明王朝第一次科举考试开始，南方考生的成绩，就一直在北方考生之上。“南北榜”案之前的明王朝六次廷试，状元清一色都是南方人。而从录取比例上看，也是南方中榜者逐渐增多，北方中榜者日益减少的趋势。“南北榜”事件的发生，恰好给了诸多北方官员“反攻倒算”的机会。在整个事件中，连连弹劾考官的御史们，大多来自于北方。如此情形，连后来修《国榷》的谈迁也感慨：“众议汹汹，非为公怒，乃为私怨也。”\n\n\t洪武三十年的“南北榜案”的影响深远。此后的第二年，朱元璋死去，来不及将按地域调配进士名额的想法定为制度。直到明仁宗洪熙二年(1425)，内阁大学士杨士奇才制定办法，卷子照样弥封誊录，但注明“南”、“北”字样，分配名额是“南六十，北四十”。明仁宗赞同说：“往年北士无入格者，故怠惰成风。今如是，则北方学者亦感奋兴起矣。”此后，又具体划分为南、北、中三大区，具体确定各省所占名额，并按户口增减而加以调整。清承明制，始终执行了南北分省取士的制度。“南北分榜”制度，无论在明王朝，还是明王朝以后，从普及文化教育到平衡政治关系，乃至维护国家统一等方面，都产生了积极作用。当然，其负面作用也不容回避，其中重要的一条，就是对明朝官场“老乡政治”的推波助澜。自“南北榜”划分之后，明朝官场上的官员关系，除了师生关系外，老乡关系也呈越演越烈之势，同期中榜的考生，地域之间的亲疏尤其明显，甚至同榜而出的考生间拉帮结派也渐成常态。\n\n\t平心而论，朱元璋从缓和与北方知识分子间的矛盾，稳定北方局面，稳固明王朝统治出发，采取“南北分榜”措施，应该是具有深谋远虑的战略思想的。然而，对于这样一个本来可以解释清楚的政治策略问题，朱元璋却大动“不测之威”，大兴冤案，残忍地诛杀无辜，充分暴露了其过于偏激，独断专行的残暴本性。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_6.jpeg"},{"pic_title":"二十年代拍摄的江南贡院全景图片","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4548_7.jpeg"}]}]