[{"e_id":"4565","title":"著名影视明星成龙出生于香港","content":"\n    在67年前的今天，1954年4月7日(农历1954年3月5日)，著名影视明星成龙出生于香港。\n\n\n成龙，1954年4月7日生于香港太平山，英文名Jackie Chan，（别名：陈港生、房仕龙）是华人社会具有影响力的著名演员和导演，是大中华地区的影坛巨星，也是国际功夫电影巨星，在大陆和香港等华人地区具有很高声望与影响。但其私生活和一些公开场合的言谈举止却不时引起争议。父亲陈道龙是一名中华民国的退役军人，其妻子林凤娇原为台湾艺人，育有一子房祖名。他以主演惊险动作电影为主，其中主演的《警察故事》便获得了香港电影金像奖最佳故事片奖。其与周星驰和周润发并称“双周一成”，意为香港电影票房的保证。\n\n\n\n李小龙与成龙合影\n\n\n\n\n\n成名作中的\"癫狂\"，角色与人通了，成龙说演自己，我就红了。\n\n \n\n孩童时期\n\n成龙的父母亲最初在法国领事馆工作，父亲是厨师，也是京剧票友。成龙小时候很喜欢打架，跟那些反对各个外国小孩子打。因为他住在山顶领事馆区，几乎附近的尽是法国人，美国人，这种情况一直到他小学一年级，由于常打架，闹事，所以无法升级。成龙除了喜欢打架之外，还喜欢看武侠片。那时候飞过海 ，武侠片大行其道，曹达华，于素秋是当时最红的明星，成龙崇拜他们，一心想上山学艺。一天，他的父亲带着成龙来到尖沙咀的美丽都大厦，拜访京剧武生于占元师傅，他正是成龙崇拜的武侠女星于素秋的父亲，成龙看到这边的学生在旁勤奋的练功，觉得非常羡慕。便要求父亲让他在这练武。\n于是，成龙便成为这的一员，与洪金宝（元龙）﹑元奎、元华、成龙（元楼）、元彬、元德、元彪为七小福。于占元师傅的教育方式基本上是老戏行规矩的严厉与苦练。管束孩子做事，练功的方式就打、罚。不到四天，成龙就后悔了。最初的那段日子，成龙常常在晚上暗自哭泣。父亲在把他送进学院之后，就飞去澳洲美大使馆了。\n\n\n练武的日子\n\n\n每天大清早五时便起床练功，练至晚上十二点止。早上练各种功，练压腿的时候倒可以睡点觉，几乎所有人都是架着腿睡觉的，吃过饭，就练声调嗓或读书。读书时间，就是打盹时间。每天这样过着有规律的生活，每月等派救济品时，便是他们最兴奋的时候了，几十个孩子聚在一起，等红十字会的人来送救济品，当中有白米，奶粉，食品等等，孩子们排半天队等待分配给自己的食物。平常他们吃的饭，是大锅饭，烧饭就由女孩子轮流负责，饭是够吃，至于配菜，就得用抢的。\n成龙在七小福时期的艺名是元楼，凭着一副身手，他们住在荔园游乐场，长期表演京剧，他们几个人，一出戏里什么都做，像孙悟空大闹盘丝洞，他们一会儿是妖女蜘蛛精，一会儿是孙悟空用手变的小猴，一会儿是天兵天将，总之，幕后换装穿衣忙，幕前武打北派的忙。此外，片场本是他们经常出入的地方，小时候，演些童角，临时演员之类。所以成龙很早就出道，成了真正的功夫良才。\n\n\n当武师的日子\n\n\n成龙白天当武师，晚上回师父家睡觉，辗转就是十七岁了，成龙满师的日子也快到了，结业那天，依照老例，徒弟满师需向师父下跪叩头，以谢师父提携之恩。师父会向徒弟施十下庭杖，作为最后提点。成龙庄而重之，给于占元师傅下跪，垂头静气，等候师傅的庭杖。后来师傅唤他：“起来!不用跪了。时代毕竟变了，不用这套了。”成龙这才松一口气。\n成龙结业后便做武师的工作，在当武师时期，他的名字是陈元龙 ，他专门做名演员的替身。像岳华，罗烈，田峰，谷峰，刘丹等，都是做些危险的武打动作。这段时期可说是过着风花雪月的日子，或许是禁制太久了，工作之余，成龙便尽情玩乐，跳舞，喝酒，上夜总会等，像其他武师一样过着没有明天的放任生活。\n当武师，出卖的是劳力，出生入死，可惜地位卑微。每天等候导演来挑人，为了在众多人前被挑中，成龙常卖力演出。成龙常被导演选上，成龙、元彪在《精武门》片中扮演的都是被李小龙暴揍的日本浪人，成龙还做了片末被陈真一脚踢飞撞在墙上的铃木先生的替身。因为他年轻，身手灵活，且勇于尝试。导演都乐意用他，有什么高难度动作，就会想起陈元龙。\n\n\n走上主角之路\n\n\n七五年，新天地公司成立，签了成龙，安排他拍一两部片，但票房惨淡。后来陈自强投入罗维在香港的电影公司工作。推荐成龙给罗维，成龙替罗维拍似的 的是古龙作品，少林系列(《少林木人巷》)但都不得志。差不多一年后，吴思远计划拍《蛇形刁手》便向罗维借人（成龙）来拍，接着《醉拳》二部谐趣才功夫喜剧，把成龙活泼精灵的动态表露无遗。\n《醉拳》走红后，罗维放手让成龙自编自导自演了《笑拳怪招》，取得不错的成绩。这时多家影业公司向成龙发出加盟邀请，最终嘉禾公司胜出。成龙在嘉禾的第一部作品《师弟出马》，马到成功，接着嘉禾便筹划安排他到美国荷里活拍《杀手壕》，《炮弹飞车1，2》《威龙猛探》，但在外国拍戏，受洋人导演指挥，使他不得发挥，因此这几部片在当时不红。\n83年他执导《龙少爷》，再度掀起热潮。其后，他与洪金宝，元彪，拍《奇谋妙计五福星》，《快餐车》，《福星高照》，《夏日福星》，《龙的心》。这个时期，成龙一方面帮助洪金宝，而洪金宝也有某程度上影响成龙，所以作品，都是洪家班的风格，直到警察故事才自然流事实露出成龙自己的风格。这部片除了在香港卖座之外，在日本是疯狂，并替成龙争取到最佳导演，最佳影片，最受欢迎演员等。\n之后，成龙推出的作品，事实像87年《龙兄虎弟》，《A计划续集》，88年《飞龙猛将》，《警察故事续集》，89年《奇迹》，90年《飞鹰计划》全都是三千多万以上的票房。当然日本更不用说。\n\n\n走向国际\n\n\n成龙早在1982年时便开始打入好莱坞市场，但他迈向国际之路并不顺遂；\n他首次进军国际的作品是《炮弹飞车》，可惜票房失利，令成龙要相隔多年才再闯好莱坞。而真正令成龙打入国际市场是1994年拍摄的《红番区》，在美国上映时创下高票房纪录，进而接下第一部好莱坞电影《尖峰时刻》(香港译:火拼时速rush hou)，亦获得极高的票房，登上《时代》杂志，终而奠定今日在国际的地位。但是接下来的好莱坞影片如《环游世界八十天》，在全球票房普遍不佳。成龙曾经表示，其实好莱坞并不是他的天下，只有回到香港成龙才是如鱼得水的。[3]尽管成龙票房影响力不如以往，2007年在北美上映的《尖峰时刻3》仍创下将近１亿４千万美元的票房纪录，总计《尖峰时刻》系列三部在北美累积票房超过５亿美元、全球累积８亿３千５百万美元；目前为止，尚没有其他亚洲演员领衔主演的电影能在国际达到同等成绩。如今成龙已经创造了无数的奇迹和神话，就像才神 在《成龙》中写道：“曾经无名小戏童，如今名就功已成。纵横影坛领风骚，神勇无敌久称雄。”是的，成龙从一个默默无名的小戏童一跃成为今日尽人皆知，家喻户晓的国际巨星，实属不易，成龙确实吃了太多的苦，受了太多的伤。成龙大哥为华人电影也立下了汗马功劳，功不可没。成龙在日本是家喻户晓的人物，在美国洛杉矶、旧金山和加利福尼亚州都定有“成龙日”，旧金山影展曾授予他特别杰出奖。1989年英国授予他MBE爵士勋章，1990年法国授予他荣誉骑士勋章，这些都是成龙大哥走向国际获得的重要荣誉和嘉奖。奥运情结让很多歌手和音乐人都加入了演唱、创作奥运歌曲的热潮。2009年——中华人民共和国成立六十周年。刘媛媛和成龙一起走进录音间，开始录制一首为国庆献礼的歌曲《国家》。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4565_1.jpeg"},{"pic_title":"李小龙与成龙合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4565_2.jpeg"},{"pic_title":"成名作中的\"癫狂\"，角色与人通了，成龙说演自己，我就红了。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4565_3.jpeg"}]}]