[{"e_id":"4566","title":"世纪大盗张子强出生","content":"\n    在66年前的今天，1955年4月7日(农历1955年3月15日)，香港第一黑哥张子强出生。\n\t张子强，男，祖籍广西玉林市，1955年4月7日出生，4岁那年随家人来到香港。\n\n\t张子强的父亲是两手空空随着当时的“逃港潮”逃到香港的。到香港后既没钱，也无一技之长，为了全家糊口，凭着在家乡对中草药的一点知识，在香港油麻地的庙街开了一个小小的“凉茶铺”，维持生计。\n\n\t\n\n\t四五十年代的油麻地远远不是现在那个寸土寸金、富有身份象征的繁华地段。当时的油麻地很小，离海滩不远，一些地方只是海边的荒地，只有一些低矮的建筑，有点像后来的棚户区。住在这儿的不是穷人，就是一些三教九流之辈，常常发生一些黑社会的火并。\n\n\t张子强就是在这样一个三教九流的外界环境和拮据的家庭经济环境下长大的。他小学还没读完便无心上学，终口流连在“凉茶铺”周围，与街童玩耍、打架，慢慢地张子强就与街头恶棍和黑社会成员交往，“贼性”开始萌芽。\n\n\t张子强先在父亲的“凉茶铺”做帮手，后来父亲见他不学好，又把他送到一问号做西装的裁缝店当学徒。早年张子强的父亲对儿子的教育是严厉的，以至后来张子强进了看守所还经常回忆起父亲当年打他的情景。但是父亲的良苦用心和拳头，都没有把张子强引上正道，反而使他对父亲产生了一种逆反心理。张子强至死都说，他对父亲没有什么感情。\n\n\t张子强很快开始涉足黑社会，并成为小头目，人称“一哥”。他12岁就开始进警察局，16岁第一次坐牢，在香港作案无数，多次被抓，在警方留下了厚厚的记录。成年以后的张子强，尽管已结婚、成家、生子，但并没有“金盆洗手”，在抢劫劳力士得手后，他又开始了新的阴谋。\n\n\n\t40箱2500只劳力士手表，被5个神秘的蒙面人抢走，整个过程非常利索，用了不到十分钟时间\n\n\n\t1990年2月22日，香港启德机场。\n\n\t当时，在东南亚等地，戴瑞士名表劳力士是一些老板身份的象征，因此从几万元一只的普通劳力士到100多万元一只的钻石劳力士在香港销路都很好。总部设在瑞士的劳力上公司每隔一段时间，便要空运一批劳力上至香港，然后由保安公司负责从机场押运至香港中环劳力士香港公司所在地，整个过程严格保密，戒备森严。\n\n\t这一天，瑞士劳力士总公司义往香港空运了一批劳力上表，香港一家私营保安公司负责押运。\n\n\t这天中午约11点半左右，一辆保安公司的押运车，经过自动闸门驶进了机场的仓库区，然后在仓库楼前停下。车门打开，一名身穿制服、手持猎枪的押运员跳F车，迅速地站在车旁警戒，随后另外两名押运员走出车门，走进仓库办手续。\n\n\t走进仓库区的押运员将有关手续交给仓库货运站，货运站的人查验无误后，就将他们要提的几十箱货运到押运车旁。押运员当即清点，清点无误后，押运员与货运站办了交割手续。当一箱一箱的手表都搬上车，押运员刚要关上车门时，5个蒙面人突然冲了过来。蒙面人分工明确，两人跑到驾驶室，用手枪顶住了坐在驾驶室的押运员，缴下了已经惊呆了的押运员手中的武器。另外3人用手枪顶住搬手表的两名押运员，并迅速将他们推上了车，用塑料手铐将他们铐上，又用胶带封了嘴，将车门从外面锁上。\n\n\t在驾驶室的蒙面人穿上押运员脱下的制服，在后面的押运员被锁进汽车车厢的同时，发动了汽车，扬长而去。整个抢劫过程不到十分钟。\n\n\t押运车离开货运仓库以后，顺利地驶离了货运站的大闸，朝机场隧道方向驶去。车到隧道口以后，又突然改变方向，沿启福道向观塘方向开去。不一会儿，就没有了踪影。\n\n\t负责这种贵重物品押运工作的保安公司，都有较严格的工作程序，押运车在工作途中要随时保持和公司总部的联系。但这次公司总部没有在预定的时间接到押运员的报告，于是马上和押运车联系。那时手提电话还没有普及，但保安公司给押运员配备了传呼机，公司总部马上传呼押运员，但一遍又一遍的传呼都没有回音。公司总部马上向警方报案。\n\n\t香港警方接到报案后，立即通知所有在公路上巡逻的警察，密切注意一辆押运车。\n\n\t数小时后，警方在香港九龙湾的常怡道路旁，发现了那辆失踪的押运车。打开后车f J，发现三名押运员都在车上，被反绑着双手，蒙着眼睛。车一卜^ 40箱手表已被搬走。据押运员说，抢劫者在这儿换了车，然后不知去向。\n\n\t下午约5点钟，香港警方又接到路人报案，在香港安达臣配水库泵房前，有一辆货车着火。警方赶到现场进行了勘察，没有找到什么有用的线索，但在货车残骸附近的草丛中，发现了几只崭新的女式劳力士手表。事后统计，劫匪此次一共抢走了40箱2500只劳力士手表，总价值为3000万港币。此案香港警方查了很长时间，发现了一些迹象，推测是一个以张子强为首的团伙所为，但是没有找到确凿证据，只好作为悬案挂了起来。\n\n\n\t1.7亿港币被劫，震动全世界。香港警方却反向制造劫案的张子强倒赔800万港币\n\n\n\t1991年7月12日上午，也就是劳力士案件的‘年半以后，香港某银行要调配一部分现金到美国。由香港卫安护卫公司的装甲解款车运送这批现金到启德机场，然后空运到美国，其中有美金1700万，港币3500万，总值约港币1.7亿元。\n\n\t卫安护卫公司的装甲解款车开进启德机场的仓库区，车子在货运行政楼前停下。其中一名押运员下车走进行政楼办手续，另外三名手持猎枪的押运员两人站在车头，一人坐在车厢里，担任警戒。\n\n\t此时仿佛劳力士劫案的重演，在装甲解款车前突然又出现了5名劫匪，其中4名戴面罩，‘名没有戴，没有戴面罩的这个人就是张子强。张子强持手枪冲在前，领着两名匪徒首先将车头的两名押运员用手枪逼进车厢内，其他的匪徒冲进车厢内，用手枪顶住了里面的押运员。\n\n\t3名押运员立即被劫匪用布蒙住了眼睛和嘴巴。一名蒙面劫匪跳进了驾驶室，解款车像脱缰的野马疾驰而去。\n\n\t解款车刚刚离开，进行政大楼办手续的那名押运员就走了出来。他一看解款车失踪，惊呆了，立即掏出对讲机报警。\n\n\t当香港警方赶到抢劫现场时，张子强他们已经驾驶解款车经过了机场隧道，拐上九龙宏安道，前行不久又拐进了丽晶花园，然后迅速绕了丽晶花园一圈，沿宏安道拐L启业道，把车子停在正在兴建的大老山隧道的天桥边，上了一辆前来接应的白色面包车。\n\n\t就在劫匪忙着搬运赃款的时候，车上被绑并被蒙着眼睛的押运员都很紧张，其中有一名押运员满脸是汗，汗水顺着额头往卜.流，流进了眼窝，使蒙住眼睛的黑布往下滑了一点，露出了这名押运员的半只眼睛。押运员从蒙布边上看见了没有戴面罩的张子强。\n\n\t几名劫匪都没有注意到那几个被绑着的押运员。搬完钱，劫匪们立即登上面包车沿着太子道往旺角方向飞驶而去，将解款车和车上的押运员丢在路边。\n\n\t此时，公路上飞驶的白色面包车里，劫匪们看着眼前装满钞票的9个大口袋和1个小口袋，欣喜若狂。张子强掏出一把小刀，挑开了一个装现金的大帆布袋封口，袋里露出了一扎扎港币，这些港币几乎都是旧钞。\n\n\t张子强随手拿出一扎有着银行封签的1000元面额港币，扔给坐在一旁的胡济舒。胡济舒用手像玩扑克牌似的翻了翻，说：“嗬，都是‘大黄牛’!”——由于1000元面额的港币是黄颜色的，所以香港人喜欢把它叫作“大黄牛”——说完，又把钱扔进了帆布袋中。\n\n\t当张子强又用刀挑开另一个装满美元的口袋时，却一下愣住了，原来口袋里的美元都是新币而且都是连号的。张子强伸手从口袋里拿出一扎美元，用刀挑破美元上捆扎的纸带，然后将一扎美元“哗”地全部扔出了车外。\n\n\t坐在窗边的一劫匪赶紧伸手去抢，但是已经来不及了。他看着扔出去的美元雪片一样飞扬，散落在车外野地里，回头不解地问：“好不容易得来的美元，扔了它干什么?”\n\n\n\t张子强盘腿而坐，闭眼不语。胡济舒敲了一下叫喊的劫匪，说：“你不懂，这叫祭天地，保平安。”\n\n\n\t启德机场1.7亿港币被劫案，震动了整个东南亚，甚至包括美国的金融系统。香港警方投入大量警力全力侦破。从现场没有找到太多的线索，而其中一位押运员虽然看到了一张没有戴面罩的劫匪的脸，但因不是他熟悉的人，在没有抓到劫匪前也没有太多的价值。再加上当时押运员太紧张，事后向警方描述此人时说得也是不十分清楚。警方经过分析认为，劫犯的情报如此准确，手法如此迅速，一定有内部人员配合。警方不动声色地把侦查目标指向了卫安护卫公司内部。\n\n\t案发不久，一名女子在同一间银行连续以同一个账号存进了41万港币现金。银行立即将此情况通知了警方，经警方验证该女子所存的现钞全部是启德机场被劫的现钞。\n\n\t警方随后发现，向该女子提供这笔现钞的是一个叫罗艳芳的女人，而罗艳芳则是负责启德机场现钞押运的卫安护卫公司运输部的职员。警方马卜把侦查视线转向了罗艳芳。\n\n\t经过进一步调查，警方有了重大发现：罗艳芳的丈夫就是在警局有着一大叠案底的黑社会人物张子强!接着又发现张子强的收入与支出存在很大问题，结合张子强、罗艳芳存进银行的现金就是启德机场失劫的钱，警方认为张子强罗艳芳夫妻是启德机场劫款案的重大嫌疑人，于是，拘捕了张子强、罗艳芳。\n\n\t1 9 92年11月23日，香港高等法院开庭审理张子强涉嫌抢劫机场解款车案。经过那位解款车押运员的指认以及警方提供的各种证据，法庭裁定张子强罪名成立，判决入狱18年。而罗艳芳却由于证据不足，判无罪当庭释放。\n\n\t释放后罗艳芳立即为张子强“喊冤”，她召开了新闻发布会，在会上罗艳芳的律师首先对着众多的话筒说：“张子强先生是冤枉的。警方指控张先生的惟一证人，是一个押运员，他声称曾在现场看见张子强。可是，在现场进行指认时，他又不能立即认出张先生，却在离开指认现场时，又回头指认张先生，这个指认不能不让人怀疑它的真实程度。而且，这个证据是独立的，不能形成一个证据链，因此在法律上是不能成立的。我们有信心打赢这场官司。”\n\n\t有记者问罗艳芳：“罗艳芳女士还有什么要说的?”罗艳芳面对着镜头，慢慢地取下了墨镜，人们看到她泪流满面。她说：“警方不但制造冤案，还搞刑讯逼供，你们看!”接着，罗艳芳突然撩起自己的长裙，露出雪白的大腿，大腿内侧有一道长长的浅红色的伤疤。\n\n\t整个新闻发布会会场立即躁动起来，罗艳芳哭着说：“在里面，警察为了让我招供，竟用刀在我大腿上划了一刀。” 现场一片惊呼声。\n\n\t1 9 95年6月23日，香港终审法院开庭审理张子强的上诉案，这时候罗艳芳和律师的努力已经十分见成效。张子强被当庭释放。\n\n\t\n\n\t获释的张子强并没有善罢甘休，第二天他张扬地开着他的那辆黄色林宝坚尼名贵跑车，约请香港电视台记者“控诉”警察，并以冤案的名义向香港警方索赔，为此香港警方后来向张子强赔了800万港币。张子强的名字，一时间在香港差不多家喻户晓，成了一个社会明星。\n\n\n\t尝到绑架富豪甜头的张子强又把目标盯上了香港新鸿基老板、世界华人第二富翁郭炳湘\n\n\n\t1996年初，出狱不久的张子强起了“动动”香港富商的念头。他请出曾在香港监狱内结识的“牢友”叶继欢，策划了一宗“惊天动地”的“大事”。其后，张子强和叶继欢在广州、东莞等地具体密谋了绑架香港李姓富商的计划。\n\n\t计划定完后，张子强给了一个绰号“阿七”的同伙140多万港币，用来购买冲锋枪、手枪、****、汽车和租用关押人质的房屋。5月份，叶继炊带一批人手持长短枪偷渡到香港，登上西环时，被香港巡逻警察发现，双方发生枪战，叶继欢被抓，其余人逃脱。事发后，张子强马上召来“高佬成”、“肥佬”等同伙。1996年5月23日下午5时许，当富商乘车行在港岛南区深水湾道一个拐弯处时，张子强等多名绑匪手持冲锋枪、手枪及****将富商及司机劫持，最终绑匪共获取10. 38亿港元的赎金，张子强得了4亿多港元。事发后，由于被绑富商的低调处理，此事并未被外人知晓。\n\n\t1997年，尝到绑架富豪甜头的张子强又把目标盯上了香港新鸿基老板、世界华人第二富翁郭炳湘。\n\n\t4月，在澳门豪赌的张子强找来了当年一起进行启德劫钞、后移居广州的同伙张志烽。见面后张子强说：“阿斩(张志烽的绰号)，1995年我交给你的那100多万美金，你没有帮我兑换成港币给我，这么些年了，现在我手头很紧，你要还我。”\n\n\t张志烽一听张子强特意把他叫到澳门只是为了逼债，顿时急了起来：“这笔钱，郑志武带到奥地利去兑换，被奥地利警方扣了，郑志武还差点坐牢，不是我弄丢的。”\n\n\t张子强把杯子往下一放，说：“那我不管，按规矩你要负责，当时我是交给你的，郑志武是你的朋友。这些钱，我算了一下，按照当时的汇率再加上这些年的利息，算个整数是900万港币。阿斩，亲兄弟明算账，这笔钱你还是要还给我的。”\n\n\t张志烽哭丧着脸说：“我哪有这么大一笔钱还你啊。”\n\n\t张子强怪笑了一下：“我知道你现在没有钱还我。我这里有一单大生意，你帮我做，做成之后就可以还清这笔债了。”\n\n\t张志烽说：“什么生意能赚这么一大笔钱?”\n\n\t张子强说：“做成了，不但能还我的债，而且我还让你有更多的钱。”\n\n\t张志烽的脸上立即阴转晴：“那你说吧，只要我能做到。”\n\n\t张子强说：“很简单。你回香港后到新鸿基地产大厦下面，观察新鸿基地产的郭炳湘老板每天什么时候下班，坐什么车，挂的什么车牌，下班时走什么路线。你把这些事情搞清楚搞准确，告诉我就行了。其他，你暂时别问，以后会告诉你的。”\n\n\t张志烽后面也没有再问什么，其实他已经清楚了张子强要干什么。(lsjt.org)\n\n\t张子强对自己集团里所有成员的特点都了如指掌，并善于利用他们各自的特长。张志烽随着年龄的增长，已经不适应在一线冲冲杀杀，但张志烽心细有经验，善于盯梢和观察，所以张子强派他观察郭炳湘的行踪。\n\n\t张志烽第一次盯了一天，没有发现郭炳湘的踪迹。第二天，张志烽换了一套衣服来到新鸿基大厦，在大厦门口徘徊。快到傍晚时，他看见一辆浅蓝色的宝马车开出。根据事先了解到的郭炳湘的车号，他知道这是郭炳湘的车。他连忙看了看表，是下午6点10分。\n\n\t第三天，张志烽又换了一套衣服，在下午6点前来到新鸿基大厦。尽管张志烽十分小心，三天都穿了不同的衣服，但一连几天总站在门口，还是引起了大厦保安的注意，一名保安走过来盘问张志烽，张志烽立即走进大厦里的商场装作买东西。一会儿，郭炳湘坐的宝马车就出来了，仍是那辆浅蓝色的宝马豪华轿车。张志烽站在大厦玻璃幕墙后面，仔细观察着郭炳湘的车经过大厦出口，他看看表，是傍晚6点多钟。郭炳湘下班非常准时。\n\n\t第四天，张志烽没有出现在大厦内，而是开了一辆车等在新鸿基大厦的外面，下午6点多，郭炳湘的车准时开出新鸿基大厦。张志烽立即开车在后面跟踪，他看到郭没有带司机，是自己一个人开车，他一直盯着郭的车经过香港仔隧道开进浅水湾，张志烽在一张地图上标‘F郭炳湘所走的路线，沿线一一作下记号。\n\n\t几天后，张志烽将跟踪情况向张子强详细汇报。张子强听完后说：“好了，你的事情做完了，你已经引起保安的注意，千万不要再在那儿露面了。你把车给陈森友，叫陈森友继续跟踪，弄清楚郭炳湘的行动规律。”\n\n\t随后，张子强交给张志烽200万港币，要他找几个人手，买两辆车，再找一处关“肉参”(即人质)的房子。\n\n\t\n\n\t1997年8月，张志烽在广州为儿子摆满月酒，启德机场解款车劫案的另一个案犯胡济舒也来庆贺。胡济舒和张子强都是几十年老朋友了。由于胡济舒平时喜欢看武侠小说，特别欣赏武侠小说里的军师式人物，说起谋略来一套一套的，张子强很看重他。1991年香港启德机场解款车被劫案发生后，张子强被判刑，胡济舒成为香港警方的重要通缉犯，在香港的银行户头全被冻结，他逃到柬埔寨一直不敢回香港。胡济舒在金边开了一家大世界酒店，但由于他经营无方，再加上柬埔寨前些年政局一直动荡，他也一直处在入不敷出的境地。\n\n\t当晚张志烽为儿子摆的满月酒宴散席时，胡济舒都有点醉了，张志烽送他出来。走到酒楼门口，张志烽对胡济舒说：“蝠鼠(胡济舒绰号)，明天早上你到胜利宾馆来，大富豪(张子强绰号)夫妇住在那儿，我们约他们夫妇一块儿喝早茶，我有好事告诉你。”\n\n\t胡济舒满口酒气：“好的，好的。”\n\n\t第二天一早，胡济舒乘的士来到胜利宾馆。胡济舒下车后，张志烽已经在楼下大堂里等候。张志烽迎上来对胡济舒说：“大富豪还没有起床，我们再等等。”两人在大堂的沙发上坐下来，张志烽递给胡济舒一支烟。\n\n\t张志烽把张子强的计划和自己在新鸿基大厦楼下的观察，一一对胡济舒叙述了一遍，胡济舒非常仔细地听，听完以后并没有马上说什么，他还要好好想一想。\n\n\t张子强与胡济舒、张志烽商最后，张子强夫妇当天就回香港了。第二天胡济舒在广州转转后就到了深圳，住在香格里拉大酒店。第三天，张志烽从广州赶过来了，来到胡济舒住的房间，看见房间里只有胡济舒一个人。\n\n\t入座后，两人扯了一些闲话，就义开始商议细节，胡济舒让张志烽把所有细节再说一遍。\n\n\t张志烽说：“我已经在新鸿基大厦下观察了好几天，郭老板每天下班后都去健身房，大约在6点多钟回家，开的是一辆浅蓝色的宝马车，车号我都记下了。一般来说卜.班后走的是同一条路线。大富豪打算在他回家的路上绑架他，然后用车拉到我们租来的屋子关押。”\n\n\t胡济舒想了想说：“这样，需要几个开车技术好的，我的一个香港朋友老甘(甘永强)，车开得很不错，算他一个。另外，他还有一个形影不离的好朋友叫阿鸡(邓礼显)，要是人手不够也算一个吧。”\n\n\t张志烽说：“没问题，正缺人手呢。”\n\n\t胡济舒又问：“什么时候动手?”\n\n\t张志烽说：“等大富豪最后决定。准备工作还没有做好，人手齐了还要再分一次工。”\n\n\t两天后，胡济舒搬回他在深圳的房子住卜。当晚，他在深圳“喷泉酒楼”，请参加这次绑架活动的兄弟们吃饭。\n\n\t此次这伙人的聚会，是为了商议绑架的具体细节和初步分工，主要是做案前的准备工作。按照常规像这样的重要聚会，作为首领的张子强应该参加。但是张子强这个人有几个特点：一是，总的策划方案由他决定后，作案前的准备工作他并不亲历亲为，而只是把前期的工作交代给自己的亲信去准备；二是，每次作案经费都由他出，他做出匡算拿出作案经费后，对经费的具体用途也不过问；三是，一旦实施作案时，他不但亲临现场而且总是冲杀在一线；四是，作案成功后，张子强不替手下分钱。他只是事前把自己要分多少告之大家，事成后他拿走自己的一份，其他成员分多少，他从不过问。\n\n\t1997年9月28日上午，张子强来到胡济舒住的深圳香格里拉大酒店，其他参与行动的人员也集中到了这儿。\n\n\t张子强走进房间给大家布置行动，此时房间里有胡济舒、张志烽、薛永森、陈森友、陈树汉、汪风琪、甘永强等。\n\n\t有一份香港地图放在房间的地毯上，张子强就站在这份地图旁，再次明确了同伙的任务，并让他们全部集中到铜锣湾怡东大厦。\n\n\n\t现场不留任何痕迹，道路也恢复了平静，谁也没想到香港的亿万富翁郭炳湘刚刚在这里被人绑架了\n\n\n\t铜锣湾是个人口稠密的地区，张子强选这儿作为匪徒的集中点，也表明了他作为职业罪犯的精明，越是在人口稠密的地区，越是不容易引人注意。因为你如果选一处人迹稀少的地方，这么多作案人员的突然集中、进进出出必然会引人注意。张子强两次实施绑架，都选在人口稠密的地方作为集中点。\n\n\t1997年9月29日下午，在香港新鸿基大厦前，张志烽监视着大厦出口。他不停地看表，此时已经是下午5点30分，还没有见到郭炳湘的影子。6点40分，那辆他所熟悉的浅蓝色的宝马车已经开出了大厦。张志烽立即拿起手机，对着手提电话说：“老板收工了。”张志烽打完电话就离开了，朝着另一个方向走去。\n\n\t听到张志烽的报告，张子强立即通知同伙出发。匪徒们马上行动起来，纷纷拿上武器，装进两个旅行包，然后分别下楼。大厦门口停了一辆车牌号是G23612的白色“丰田”旧面包车。\n\n\t郭炳湘的车出了新鸿基大厦后，朝海滩道方向开去。这时，天还没有黑，在海滩道的一个拐弯处，停着一辆车牌号为HG7396的小车，车上坐着就是张子强。这是海滩道的一个拐弯处，交通标志表明这是一个单行道，窄窄的道路只容得下一辆车行驶。张子强的车停在弯道的这一边，他从电话里听到张志烽的报告后，立即用对讲机通知了前面的人：“老板已经收工了，车子一经过，我立即通知，你们就行动。记住，浅蓝色的宝马。”\n\n\t这时，郭炳湘那辆浅蓝色的宝马车已经经过香港仔隧道，开上了浅水湾道，仍然是郭自己开车，没有带司机，车上只是他一个人。\n\n\t在海滩道弯道旁停车的张子强已经发动了汽车，此刻他一手扶着方向盘，一手握着汽车的手刹，聚精会神地注意着自己车的倒视镜，随时准备开动汽车。很快看见郭的车快速经过他的车边，朝前开去。\n\n\t张子强立即拿起对讲机：“车己过了。”说完，松开手刹，脚踩油门.把车子打横堵在马路中间，立即把整个马路都堵死了，然后下车把引擎盖打开，假装车子出了故障，正在修理。\n\n\t海滩道弯道的另一头，甘永强坐在一辆停着的车里。他手拿对讲机，对讲机里传来张子强的声音后，甘永强立即将没有熄火的轿车(车牌号FK9630)，也打横堵在马路中间。\n\n\t只一会儿功夫，郭炳湘的车就从弯道的桥下钻过来，他看见前面有一辆车停在马路中间，立即刹车。\n\n\t这时，停在一边的陈森友那辆白色“丰田”面包车(车牌号G23612)已经跟了上来，紧紧地顶在郭的宝马车后面，使它动弹不得。\n\n\t郭炳湘见前面的车子不动，就按了几卜.喇叭。突然他从车子的倒视镜中，看见后面的车子里跳出来好几个凶神恶煞的男人，每人手上都拿着长短武器，把宝马车团团围住。\n\n\t郭****地叫道：“你们是什么人?想干什么?”\n\n\t没等郭缓过劲来，绑匪们已经把他从车上拖下来，几个人架着他，将他粗暴地塞进了后面的面包车，立即有人将他绑上，并用胶带纸封上了嘴。同时陈森友倒车，从郭的车旁挤过，扬长而去。\n\n\t绑架行动一切都井然有序。陈森友将郭炳湘拉走以后，邓礼显从甘永强的车上下来，上了郭的宝马车，车钥匙还插在钥匙孔里，宝马车的发动机还开着，邓礼显轻轻一踩油门，发动机轻声地哼起来，邓礼显不禁自言自语地说了—句：“好车。”\n\n\t此时，前面的甘永强已经将自己的车开走，给邓礼显让开了道。\n\n\t邓礼显开着宝马车绕过甘永强的车，将车开到事前看好的离现场50米的一个海滩停车场停好，自己就离去了。郭炳湘坐的那辆豪华型宝马车就静静地停在那儿，谁也不会注意到主人已经离去，可车钥匙仍然挂在车上。\n\n\t在香港浅水湾道上，陈森友一边开车，一边用对讲机通知张子强：“成功了，成功了!”\n\n\t此刻，张子强仍然在香港海滩道弯道旁，他的那辆横在马路中间的车子，车的引擎盖仍然打开着，张子强用自己的车把后来经过海滩道的车都拦下了。当假装修车的张子强听到对讲机里传来陈森友“成功了”的声音时，马上把自己车的引擎盖盖上，假装车子修好了，他还跟停在后面的司机们做了一个抱歉的手势，钻进车里发动汽车，也扬长而去。\n\n\t由于行动迅速，现场没有留下任何痕迹，道路上已经恢复了平静，谁也没想到香港的亿万富翁郭炳湘刚刚在这里被人绑架了。(LiShiJinTian.com)\n\n\n\t郭炳湘一直坚持不打电话，郭家人又坚持接不到他的电话就不谈判。事情变得复杂起来\n\n\n\t马路上，张子强边开车边用电话通知陈森友：“让‘肉参’(即人质)给家里打一个电话，就说自己被绑架了，叫家里准备赎金，不准报警。”\n\n\t陈森友接到张子强的电话，立即对自己的同伙说：“叫他给家里打一个电话，准备赎金，不准报警。”\n\n\t车上的同伙立即把压在身下的郭炳湘抬起来，撕开贴在他嘴卜的胶带，又从郭的包里掏出他的手提电话，说：“快，快给你家打一个电话，叫你家里准备赎金。不准报警。”\n\n\t可是没想到，郭炳湘非常强硬，拒不和绑匪合作，坚决不打这个电话。匪徒们将他按下抬起好几次，他就是不打.并且你只要撕下他嘴上的胶带纸，他就教训这帮匪徒。\n\n\t陈森友无奈，只好又给张予强打电话说：“‘肉参’不愿打电话。”\n\n\t张子强得知郭炳湘不配合时，知道事情不会像预先计划的那么顺利了，他气得骂了一句，就把车开到一个僻静处，用路边的一个公用电话，给郭家打电话。\n\n\t但由于郭妻坚持“如果接不到郭炳湘的电话就不谈判”的立场，张子强十分恼怒。他又给陈森友打电话。\n\n\t这时，陈森友已经将郭炳湘拉到事先租来准备关人质的香港新界马鞍岗200号。这是一幢靠山边的二层砖房，有院子，有围墙，周围有很多树木。车可以直接开进院子，院子离公路约有一公里。\n\n\t到了马鞍岗200号后，匪徒们立即按事先的分工，将郭炳湘关在一个房间里，用一条铁链锁上郭的脚，仍然用胶布贴住郭炳湘的眼睛。\n\n\t在另一间屋里，陈森友接完张子强的电话后，走进关押郭炳湘的房间，对他说：“你还是给家里打一个电话吧，否则，你老婆会认为你不安全。”\n\n\t没想到郭炳湘一点也不怕，他拒绝配合，对绑匪们说：“你们赶快放了我，否则你们要为今天的事后悔的。”\n\n\t几个匪徒气得大骂，上前对他拳打脚踢。郭炳湘仍不就范，陈森友只好又给张子强打电话。张子强在电话里听到打人的声音，马上制止：“别动粗，我再想想办法。”\n\n\t张子强与郭家的谈判并没有预想的那样顺利，这让张子强感到很头痛，绑匪们也急得如热锅上的蚂蚁。绑架的目的是为了勒索钱，时间拖得越长对绑匪就越不利。可现在郭家坚持接不到郭炳湘本人的电话，不能确定他是否安全，就不和张子强谈判赎金。而郭炳湘本人就是不和绑匪配合打这个电话，事情僵持住了。\n\n\t1997年10月2日，在深圳香格里拉大酒店，住在这儿的胡济舒一直在等待张子强的电话。绑架郭炳湘已经是第4天了，但胡济舒一直没有接到张子强的电话，也得不到香港方面的消息。在深圳能够收到香港的电视，这几天，胡济舒特别关注香港电视新闻，看看有没有这方面的消息，但是香港仿佛很平静，没有半点关于郭炳湘被绑架的报道。\n\n\t此时，张子强却坐在香港的一间咖啡厅一个僻静的角落，正在和陈森友通电话。\n\n\t陈森友对张子强说：“‘肉参’就是不肯给家里打电话，还骂骂咧咧。我们已经教训他好几次了。”\n\n\t张子强说：“阿牛，吓唬吓唬可以，手脚别太重，打坏了就麻烦了。我们要钱不要命的。想个办法，让他吃一些苦头，但别伤他的皮肉。他是公子哥儿出身，相信他吃不了几天苦。”\n\n\t陈森友放下电话回头看看里间坐在地上的郭炳湘，眼露凶光。他看见房里有一只木箱，就对正在吃饭的几个匪徒使了一个眼色。陈森友走进里屋，一脚把地上的饭盒踢开，对郭炳湘说：“我再问一遍，你打不打这个电话?”\n\n\t郭炳湘仍然很坚决：“我劝你别费心了，现在送我回去还来得及，否则你们后悔的日子在后面。”陈森友说：“那好，我先让你后悔。来，把他衣服脱了，塞进这个箱子里。”\n\n\t几个匪徒凶神一样冲上来，七手八脚脱下郭炳湘的衣服，硬将郭炳湘塞进了那只木箱。郭炳湘在里面不停地踢木箱，匪徒们就坐在“咚咚”作响的木箱上吃饭。渐渐地，木箱里没有声音了。\n\n\t香港的9月和10月是一年中最为燥热的日子。这伙匪徒就是这样残忍地折磨着人质，而且一连折磨了4天，郭炳湘在木箱里忍受着非人的生活，还不给水喝。\n\n\t4天后，郭炳湘终于拿起了手机：“是我，我实在受不了了……”\n\n\t陈森友走出关押郭炳湘的房间，立即拨张子强的电话，兴奋地对张子强说：“‘肉参’已经给家里打了电话。”\n\n\t张子强高兴地说：“好，知道了。”\n\n\t放下电话张子强立即给郭家打电话。\n\n\t张子强在电话里仍然是那样不阴不阳地说：“怎么样?接到你们家先生的电话了吗?”\n\n\t郭家因为已经好几天都没有郭炳湘的消息了，正在心急如焚的时候，听到了郭炳湘的声音，证实郭仍然活着，心中一块石头落了地。但郭炳湘在电话里所说的话以及他的语气，让郭家更担心，所以他们就说：“一切都好商量，请务必不要难为我们家先生。”\n\n\t张子强说：“只要你们合作，我保证他的安全。报警就别怪我不客气了。”\n\n\n\t张子强把手一挥，说：“也不会让你们太为难，就10个亿吧。\n\n\n\t此刻，如何救郭炳湘出来是郭家的当务之急。但是，郭家能在香港这个激烈竞争的社会中，打出一片天地来，当然非一日之功。商场上，除了商业的竞争，恐怕也很难完全避免像张子强这样的黑社会分子的敲诈，面对郭家三兄弟的老大突然被绑架，郭家当然不会处在完全束手无策之中。他们经过了多次的紧急磋商，咨询过专业人士的意见，为了防止绑匪“撕票”，虽然没有报警，但研究了具体的对策。面对在暗中的绑匪，郭家当然不会轻信张子强的话。\n\n\t张子强作为一个职业罪犯，当然在电话中听出了郭家的顾虑，他没等郭家再开口，就说：“为了表示我的诚意，谈判的时候，你-们可以派人把我绑上，我上你们家来，我们当面谈。”\n\n\t这是张子强的一个策略，一般绑匪都不敢暴露自己的真实身份，他敢，并且为了表现出他的无所畏惧，他敢只身进入“肉参”的家中。他认为，你离“肉参”的家越近，你就越安全。但郭家没有同意这个方案。\n\n\t张子强又提出了另一个见面方式：“或者这样，你们家派人到我现在的咖啡厅来，这里对面就是警察总部，你们大概不害怕吧?”\n\n\t郭家也没有同意，其实郭家已经准备好了一种谈判方式，他们将这种谈判方式在电话中告诉了张子强。\n\n\t张子强听后说：“你们派车来接我?好，知道了。只能去我一人，不能带武器?好，没有问题，我有诚意，我全部答应你们的要求。什么车?黑色奔驰车，在中环，车号多少?记住了，好的，一言为定。”\n\n\t张子强马上又给正在深圳香格里拉大酒店等消息的胡济舒打电话：“蝠鼠，我已经跟郭家联络好了，我去他们那儿。”\n\n\t胡济舒在电话里问：“怎么样，事情拖了这么多天，会不会危险?”\n\n\t张子强说：“危险是肯定的，但我想他们不敢轻举妄动，因为，人质在我手里。一切按原计划，事成以后，我通知你，由你通知陈森友放人。如果我去了以后，一天没有消息，你立即通知陈森友他们带着人质转移。”\n\n\t放下电话以后，张子强立即乘车赶往香港中环。\n\n\t到中环后，张子强看见一辆黑色奔驰车停在路边，于是上前敲敲车门，车门打开后张子强上了车。上车后，张子强大大咧咧地坐在司机旁边，举起双手，示意司机搜他的身。司机将张子强浑身上上下下搜了一遍，张子强一副无所谓的样子伸直双手任其搜查。司机见张子强确实没有带武器，就发动了汽车。\n\n\t司机开着车在街头兜了几个圈，很显然，他是从倒视镜里注意着后面有没有可疑的车辆跟踪。\n\n\t张子强两手抄腰，闭目养神。兜了几圈，见后面没有什么动静，司机就把车开往目的地。\n\n\t车子到了目的地以后，司机领着张子强乘电梯上了楼，走进一间宽大的客厅，客厅里已经坐着一群人。这些人有些张子强认识，有些不认识。\n\n\t张子强大大咧咧地走了进去，目中无人地在一张沙发上坐卜。\n\n\t张子强说：“长话短说，我们一帮弟兄想要几个安家费，你们是香港超级富豪，跟你们借几个钱用用。如果成交，我们保证今后绝不再来骚扰你们家族。”\n\n\t郭家人问：“请问先生要多少?”\n\n\t张子强把手一挥，说：“也不会让你们太为难，我也知道，多了，你们取现金困难，就10个亿吧。”\n\n\t郭家人惊呆了，你看着我，我看着你。郭家人说：“先生，10个亿的现金是绝对拿不出来的。”\n\n\t张子强说：“你们这就不像富豪的样子了，太缺乏诚意。”\n\n\t郭家人说：“我们家老板在你手中，我们必须有诚意，但是我们确实在短时间内拿不出这么多的现金。”\n\n\t张子强反问：“那你们说多少?”\n\n\t郭家人说：“你要的全是现金，而且时间这么紧，这么大的现金量哪一家银行筹集都有困难，希望你能理解。”\n\n\t张子强一拍茶几：“好，一口价，6个亿，再不讲价了。”\n\n\t郭家人小声地商量了一下，转身对张子强说：“好，我们设法去筹集。”\n\n\t张子强又说：“全部要1日币，你们将现金放在车上我们来取。”\n\n\t郭家人说：“我们准备好，立即通知你。”张子强威胁道：“最好别拖时间，拖长了你家老板就不好受了。”\n\n\t郭家人说：“我们知道，我们比您更急，但是请您理解，这么大一笔现金，我们确实需要时间去筹措，请您一定要善待我们家老板。”\n\n\t郭家虽为香港亿万富翁，但不等于郭家就存有6亿现金，就是他整个新鸿基集团在一天里也不一定有6亿现金的流动资金，但郭家需要紧急筹措。因为赎金的数额已经谈好，早一点付了赎金，郭炳湘就能早一点脱离危险，郭炳湘已经被绑匪关押了多日，郭家人盼着能早一点见到亲人。\n\n\t经过一天的紧急筹措，多方设法，郭家人终于通知张子强，第二天上午到香港中环的一家银行前取款。\n\n\t第二天一早，张子强带着一名马仔比预定时间早一些来到香港中环的这家银行门前，找了一个地方隐藏起来。\n\n\t到了约定的时间，张子强看见两辆奔驰车从银行里面开了出来，然后就停在rJ口的街边，其中一辆就是昨天去接他的那辆。张子强没有马上从隐藏的地方出来，而是在仔细地观察着银行附近的动静。\n\n\t对周围环境观察了一会儿，张子强没有发现什么动静才慢慢地走了出来，他的马仔跟在身后。走到那辆接他的奔驰车边，车门开了，还是昨天那位司机，他看见是张子强就从车里走出来，也示意另一辆车的司机将车交给张子强的同伙。\n\n\t每一个袋子都是鼓鼓的。张子强打开其中一个编织袋的拉链，看见里面装的全是一扎一扎的1000元面额的港币，张子强脸上露出了一丝笑容，将拉链拉上。示意自己的同伙上了车，然后两人立即分别将车开走。\n\n\t张子强将汽车开出那间银行的门口后，又拐了几个弯，立即汇进了马路上的车流里。他边开车，边注意着后面有没有人跟踪。在确认没有车跟踪以后，他才将车开往新界。\n\n\t到了新界后，在一处较为偏僻的路边，张子强将车停下，他走下车跟后面的同伙说了几句话，然后两辆车就分头而去。一辆开往薄扶林山方向，一辆开往上水方向。\n\n\t就在警方紧锣密鼓地布 置抓捕张子强归案时，张子强 却在香港又策划了一宗使整 个香港震动的大案1998年年初，张子强团伙的严重暴力罪行引起了公安部的高度重视。\n\n\t1月10日，广东省公安厅厅长陈绍基接到公安部领导的一个重要电话，通报了香港张子强、叶继欢犯罪集团横跨粤港两地作案的情况，要求广东省警方立案侦查，并商定，以当天的口期作为此案的代号，叫作“9810大案”。\n\n\t接完电话，陈绍基马上指示省厅刑侦局抽调精干人员，成立指挥部。办公地点就暂时设在省公安厅大厦刑侦局的1007室。\n\n\t两天后，也就是1998年1月12日，公安部刑侦局的张局长和一位张副局长，还有公安部刑侦局有组织犯罪侦查处杜处长，一同飞抵广州协调督办此事。\n\n\t公安部刑侦局张副局长在向“9810大案”指挥部的同志介绍情况的时候说：“近年来，发现张子强和叶继欢这两个犯罪集团纠集到了一起，利用两地法律制度的不同，犯罪逐步升级。有情报显示，他们已经在香港策划实施了多宗绑架富商的案件，索取了巨额的赎金。目前他们又在秘密策划另一宗绑架大案。”\n\n\t1月12日，公安部刑侦局张副局长向专案组介绍了情况后，“9810大案”指挥部正式开始运作。\n\n\t就在“9810大案”指挥部紧锣密鼓地布置张下一张天网、尽早抓捕张予强归案时，张子强却在香港又一手策划了一宗使整个香港震动的大案。\n\n\t1998年1月8日的清晨，在香港鲤鱼门码头，香港警方飞虎队的直升机发现了一辆非常醒目的黄色的跑车，接着飞行员又看到跑车附近的人见到巡逻机后显得很慌张，把一些刚搬F来的白色箱子，又往车上搬。飞行员一边向总部报告，一边跟踪跑车来到上水流。\n\n\t总部马上派人到现场监视，并带上了缉毒犬，当时怀疑箱子里藏有****。\n\n\t警员们悄悄赶到上水流水响村现场，发?现张子强正赤着胳膊穿着一条裤衩，和几个人一起在搬那些泡沫箱。搬完货后，张子强等人开车离开。一部分警察跟踪尾随，一部分警察立即赶到那间平房旁。带着缉毒犬的警察一匕前，让缉毒犬去嗅那些洒落在现场的粉末，缉毒犬嗅了一会儿没有反应。训练缉毒犬的警察，一脸的狐疑。\n\n\t第二天白天，现场指挥官又带着一批警员到上水流水响村张子强第一次藏东西的地方。几名警员又对现场进行了一次更认真的勘查。\n\n\t一名警员看见了洒落在地上的那些黄色粉末，指给指挥官看。指挥官说：“取一些土样，带回去化验。”警员上前取了一些沾有黄色粉末的土装进了塑料袋里。\n\n\t装有黄色粉末的土样被立即送到了香港警察总部的化验室，一名身穿白大褂的化验员马J-进行化验。结果很快出来了，是炸药!\n\n\t值班警官感到事态严重，立即抄起电话向警务处长报告。\n\n\t警务处长接到电话后，马上向特首办公室打电话……香港警察对张子强藏有几十箱炸药的铁皮房进行了更严密的监控。他们在等待着张子强或其同党再次到来，以便人赃俱获。\n\n\t到1998年1月17日，警方已经对藏炸药的这间铁皮房进行了多日的监视。17日这天，一辆小车开到铁皮房前停下，正是几天前张子强搬运炸药的那辆小车。开车的是张子强的贴身马仔汪风琪，他领着另外两个人下了车。下车后，他们警惕地注意着现场周围的动静，然后才开门进了那间铁皮房。\n\n\t现场指挥官即刻向总部报告，总部命令对铁皮房进行搜查，并拘捕房内人员。\n\n\t接到命令，训练有素的香港警察，马上缩小了包围，一队荷枪实弹的警察撞开铁门冲了进去，拘捕了正在现场的汪风琪等人，并展开了搜查。\n\n\t警察发现铁皮房内堆放着一箱箱用胶带纸封着的白色泡沫箱，经过清点，一共40个塑料发泡包箱，装有818. 483公斤炸药、1997支****和750米导火索。\n\n\t香港警方立即将发现炸药的消息通知了“9810大案”指挥部。\n\n\t指挥部指派广东省公安厅刑侦局处长何涛前往香港，从查炸药来源着手，看看能不能牵出张子强在内地到底都干了哪些违法犯罪的事，还有哪些犯罪同伙，以便将他们一网打尽。\n\n\t经确认，该批炸药确实是内地生产的，炸药产于江西，导火索产于广东南海。它的用途很广，一般用于建筑工地、采石场，沿海渔民都有可能用得上它。“9810大案”指挥部决定从爆炸品的源头着手，派人去江西某化工厂和广东南海某化工厂，调查这两批批号的炸药和导火索，都分别销往哪些地方。办案人员进行了大量细致的工作，查阅了工厂里的许多订单，甚至到仓库查阅了出库单，却?没有一点头绪。\n\n\t一个青年突然开走了张 子强的车，而原本在商场里的 张子强、胡济舒也瞬间不见了 而此时，接到汪凤琪被捕消息的张子强正从香港入境，准备去岳父即罗艳芳的父亲在东莞投资的工厂避风头，并准备与胡济舒接头，策划下一个犯罪计划。\n\n\t但张子强万万没有料到，他一出海关就立即被深圳市公安局发现，报告给正在深圳办案的省公安厅刑侦局政委张永强。张永强立即报告给指挥部，然后组织深圳市局的同志跟踪他。一直跟踪到东莞，再由东莞市公安局继续盯住张子强的行踪。\n\n\t不久奉命跟踪的何涛报告，张子强驾着一辆黑色奔驰车朝广州方向开去。\n\n\t在省公安厅1007房，“9810大案”指挥部里一片紧张的气氛。\n\n\t张子强的车从广州广园路口进了广州市区后，朝右拐向了广州白云机场方向。何涛一边向指挥部报告，一边紧紧盯E，因为进入市区车已多了起来。\n\n\t到了白云机场，张子强下车后悠然地往候机楼走去。候机楼里人来人往，张子强看看手表后，进了咖啡厅要了一杯咖啡，慢慢悠悠地喝了起来。\n\n\t紧跟而至的何涛和李海波也进了咖啡厅，找了一个离张子强比较远的座位，坐了下来。其他同志站在咖啡厅外，透过玻璃窗监视着里面的张子强。\n\n\t这时，白云机场正在用中英文广播，从泰国飞来的航班已经降落。张子强听到广播后，立即起身朝国际候机厅走去。随着一队队鱼贯而出的旅客，一个头发已经灰白的中年男人出现在出口。\n\n\t何涛马上记起，这个人即是公安部张局长和香港警方的资料中介绍的张子强团伙的“军师”胡济舒，只是比照片上的显得更苍老一些。\n\n\t张子强看见胡济舒立即招手，两人相见后朝停车场走去，上了张子强的奔驰车。\n\n\t何涛见状立即紧紧地跟上了张子强的车。张子强的车从广州广园路收费站上了环城高速公路，开了约10分钟，又上了广深高速公路。\n\n\t高速公路上，何涛的车与张子强的车保持着约1公里的距离，用每小时110公里的速度，不远不近地跟着。开了约40分钟，快到东莞市了，从东莞市来的同志拿起电话通知了东莞市局有关领导，刚放F电话，就看见张子强的车没有减速转入高速公路出口，而是继续朝深圳方向开去了。\n\n\t何涛马上把情况报告了指挥部。指挥部指示一定不要惊动了目标。由指挥部通知深圳市局的同志，到深圳后，由深圳市局接过目标，继续跟踪。\n\n\t何涛的车到后，深圳市公安局派来的车已经等在关口。张子强经过查验后进关，何涛的车也紧接着过了关，并在关口上了深圳市公安局派来的一辆日本产雅阁车。雅阁车马上跟上了张子强的车。\n\n\t此时坐在车上的何涛终丁二可以放松一点了，因为深圳市公安局反黑大队的同志对深圳的情况熟，道路也熟，他不担心跟丢了目标。\n\n\t张子强的车在高楼间绕来绕去，最后开进了深圳罗湖区的广东银行大厦楼下，进了停车场。接着，胡济舒和张子强都下车进了广东银行大厦。走进楼口的时候，狡猾的胡济舒突然回头，正好看见刚刚停下来的何涛他们的雅阁车。\n\n\t深圳市局开车的同志非常机敏，看见胡济舒盯着这辆车，把车开过了大厦。然后，再悄悄转回来，停在楼下，关了车灯。何涛坐在车内望着楼上，看见13楼的一间窗户亮了灯。\n\n\t张子强和胡济舒进了深圳广东银行大厦后，就一直没出来。大家分析，他们可能就住在13楼的一个单元里。深圳市局的同志立即派人查这个单元的房主，由于时间已经太晚，一时还没有结果。何涛和深圳市局的同志一直在楼下监视着，担心张子强、胡济舒会突然离开。\n\n\t约23点20分左右，有一辆车开来，停在大厦前。是东莞的车牌，车牌号是粤S-2777。车上下来两个人，一中年男子，一青年男子，两人进了大楼。一会儿，广东银行大厦13楼的那扇窗户打开了，胡济舒从里面伸出头来，旁边站着的就是刚才进楼的那个人，胡济舒又看见了那辆雅阁车。看了一会儿他把头缩了回去，将窗户关上。\n\n\t东莞局查清了粤S-2777的车主是胡济舒的侄子。胡济舒原是东莞人，后来偷渡到香港，至今他的几位兄长以及兄长的家还在东莞。\n\n\t这时，深圳市局也查清楚了，深圳广东银行大厦内有一个单元是胡济舒以他哥哥的名义买的，单元号是13楼B座。胡济舒每次回来，不住宾馆的时候，基本上就住在这里。\n\n\t那天晚上，尽管何涛和深圳市公安局的同志们在监视中非常小心，但还是引起了胡济舒的怀疑。第二天，胡济舒找人到车管所去查那辆雅阁车的资料。幸亏深圳市公安局的孙副局长临时把这辆车的户口改成了一家公司的，才让胡济舒放F心。\n\n\t于是张子强和胡济舒悠悠地下楼上了这辆奔驰车，从广东银行大厦开上了深圳的主干道深南大道，由东往西，仍是张子强开车。开了一会儿，车子停在深圳标志性建筑地王大厦前。何涛他们看见张子强从口袋里摸出一个小型机器，放在耳边听了一会儿。\n\n\t胡济舒好像问什么，张子强做了一个“别出声”的动作，然后将机器放进口袋里，和胡济舒一起下了车，走进地王大厦。\n\n\t何涛提醒大家：“大家注意，张子强拿出的好像是一个微型的防窃听装置。”\n\n\t深圳市局的同志马上去查张子强在地王大厦的住处。很快查清楚，在深圳地王大厦2 9层高级公寓里，有张子强买的两处物业，是以他老婆罗艳芳和妹妹罗艳霞的名义买的。\n\n\t何涛和张晓鹏、李海波站在离地王大厦不远的一个小商店旁边。深圳市局的同志监视着地王大厦的另一个出口。\n\n\t不大一会儿，张子强、胡济舒开着那辆黑色奔驰车从地王大厦地下车库出来，往珠海方向驶去。\n\n\t进了珠海市区的张子强好像并不急，开着那辆黑色奔驰车在街上慢悠悠地转，这就给跟踪带来了很大的困难。但珠海市局不停地变换着车辆，轮流跟踪，一直没有让张子强发觉。\n\n\t到了天快黑的时候，张子强突然将车开到了珠海拱北海湾海景花园，在一幢楼下停了车。他和胡济舒进了这幢楼的38室。很快查明，这套房子还是张子强用罗艳芳妹妹的名义买的。张子强和胡济舒进去后再也没有出来。\n\n\t这里靠近珠海的拱北海关，离澳门很近，指挥部和一线指挥的张政委、珠海市局的张局长都很担心，张子强和胡济舒随时都会逃往澳门。\n\n\t第二天，张子强的奔驰车依然是不紧不慢地沿着海边公路往市区开，很快张子强将车停在一家商场门口，和胡济舒下车走进商场。可能是天气冷，他们首先去买了几件御寒衣服，马上穿到了身上，然后又到了超市买了一些日用品，包括洗涤净、卷纸等。跟踪的同志不敢掉以轻心，也装成买东西紧随其后。\n\n\t商场里的人也不太多，跟踪的同志为了防止被张子强发现，跟了一会儿就退出来了，大家把注意力放在张子强停在门口的那辆车上，等他买完东西出来。\n\n\t当门外的跟踪人员透过商场的玻璃盯着仍然在商场里买东西的张子强时，突然来了一个青年，打开张子强的那部黑色奔驰的车门，将它开走了。由于事情发生得突然，跟踪人员一下没有反应过来，等到大家决定仍然盯住商场里的目标时，这才发现商场里的张子强、胡济舒也不见了。\n\n\t丢失了目标，指挥部十分着急。指挥部命令控制所有进出关口和珠海的二线关口，包括机场、车站码头。由于事前做好了充分的准备，目标很快又发现了。张子强和胡济舒没有回到他们昨天住过的珠海拱北海湾海景花园，而是开着车往珠海郊外的高尔夫山庄去了。办案人员又紧紧地盯上了他们。\n\n\t原来，张子强、胡济舒并没有发现自己被盯梢，只是出于一个职业罪犯的防范心理，才玩了一手“金蝉脱壳”。开车的那个青年是胡济舒在深圳已经见到的侄子，他们让胡的侄子把车开走后，胡济舒和张子强也立即从商场后面乘的士离开。\n\n\t当张子强的车开进高尔夫山庄后，珠海市局跟踪的车立即上来，但被保安以“私家住地，需出示本山庄住户的证件或者经本山庄住户的同意才能入内”为由拦住了。\n\n\t由于事前没有一点思想准备，跟踪的办案人员没有找到一个进山庄的理由。为了不暴露目标，也不便向保安亮明自己的身份，只好先退了出来。\n\n\t胡济舒对张子强说：“我 觉得不对劲o\"两人决定马上 逃跑，逃跑时只穿了汗衫和裤 衩 等到办案人员设法进入山庄的时候，张子强已在山庄里失去了踪影。办案人员再次失去了目标。\n\n\t山庄里有几十幢别墅，不知道张子强和胡济舒住进了哪‘幢。珠海市局的同志立即到山庄物业管理处查找业主名单，但没有查到张子强或者胡济舒的名字。正在查找中，办案人员发现了张子强那辆黑色的奔驰车，接着在一幢别墅的窗口，发现了张子强的影子。\n\n\t透过窗户，何涛看见胡济舒坐在客厅里看电视，张子强穿着一个大裤衩在客厅里走来走去。\n\n\t此时，“9810大案”指挥部里，正在讨论是否立即抓捕张子强与胡济舒这一问题。抓，证据还不十分充足，原来计划也没有这么快就收网的；暂时不抓，他们这样大范围地流窜，目前又在珠海，随时都有可能脱逃了，那简直是放虎归山了。最后，大家一致决定“收网”。正当指挥部准备向盯梢的人员下令抓捕张、胡二人时，突然接到报告：二人又失踪了。\n\n\t原来何涛他们进了山庄以后，把车子停在山庄的门口，山庄值班的保安看见路边停了一辆车，车里又没有人，不知道车主是谁。保安有点不放心，于是就往别墅里一一打电话查询。他问了好几家，都说不是他们的车，保安就把电话打到了张子强的别墅里。\n\n\t胡济舒听到保安的电话后想了想，就从沙发上起身走到窗前往外看。他看见了那辆停在路边的车，然后立即关上了窗户。\n\n\t胡济舒对张子强说：“我觉得不对劲。”张子强也感到了异样，两人决定马上逃跑。于是他们拎了包，故意不关灯，还把电视机的声音开大，然后打开厨房的后门，悄悄地溜了出去，也不走大路，而是朝山庄的后山跑去。后山有山庄的一道围墙，他们俩爬上了围墙，跳到了围墙的外面，在夜幕中，又从围墙后顺着山路偷偷摸摸往公路边走。两人逃得匆忙，只穿着汗衫和大裤衩，一人手里拿着一个包，边跑边朝后面看，非常狼狈和慌张。\n\n\t张子强喘着粗气又问：“蝠鼠，难道真是香港警察为那800公斤炸药追到大陆来了?”\n\n\t胡济舒比张子强喘得更厉害，他上气不接下气地说：“什么可能都有，先脱身再说吧。”\n\n\t两人从后山走到公路上，正好来了一部出租车，招手拦下。在出租车里两人仍然惊魂未定，胡济舒不停地回头，从出租车的后窗朝后看有没有人跟踪。\n\n\t出租车进城，两人下了车。\n\n\t胡济舒说：“这么冷的夜里，我们俩穿着一个大裤衩在街上走，更引入注意。车又留在山庄里，咱们走不远。”\n\n\t张子强不愧是久经沙场，立即想出了一个办法。他对胡济舒说：“拱北旁边有一家桑拿浴室，我们先到那儿去，在桑拿浴室不会有人注意你穿多少衣服，到了那儿再想办法。”\n\n\t说着，张子强招手拦下一辆出租车，朝拱北那间桑拿浴室开去。\n\n\t车到拱北后，张子强和胡济舒F了车，f]口的迎宾小姐看见两个衣衫不整的人，正诧异时，他们却朝桑拿浴室走来。没有等小姐开口，张子强就对小姐说：“要一间贵宾房。”张子强、胡济舒随着迎宾小姐一头扎进了桑拿间，进了贵宾房后就没有出来。一切都神不知鬼不觉的，没有引起任何人的注意。\n\n\t指挥部接到珠海方面的电话后，立即果断命令：珠海拱北和深圳各口岸严密控制张子强和胡济舒出境。请珠海市局动员更多的警力，扩大搜索面，务必找到这两个人。\n\n\t张子强和别的罪犯不一 样，他发现警方跟踪后，不会 溜走，而是对警方进行反跟踪 就在广州省厅指挥部与珠海一线的同志紧张地搜索着张、胡踪迹时，广州海珠区吉丘下道的金惠花园里却显得格外宁静。在这个住宅区的某栋楼一下，办案人员正在监视着张子强犯罪集团里的另一个重要人物张志烽。\n\n\t晚上约12点多，负责监视人员突然发现从楼内出来一个中年男人，从胖胖的身影看很像是张志烽。中年男人走向那辆张志烽停在楼下的丰田小车，把车开出了金惠花园住宅小区。办案人员马上开车跟卜，发现张志烽上了广州至珠海的高速公路。办案人员一边继续跟踪，一边立即向指挥部作了汇报。\n\n\t指挥部认为这是一个重要线索。张志烽是张子强犯罪集团里的三号人物，在张子强和胡济舒逃跑的时候，他突然深夜开车去珠海，极有可能是去与张子强、胡济舒会合，这样，张子强、胡济舒的藏身之地就会暴露出来。指挥部让跟踪人员紧紧盯住，随时和指挥部保持联系，同时也通知了珠海方面。\n\n\t原来，张子强和胡济舒在贵宾房商量，必须要离开珠海才能脱离危险，要离开就要有交通工具，而他们的车还停在高尔夫山庄，要找一个人从山庄里把那辆奔驰车开出来。这时，他们决定让同伙张志烽到高尔夫山庄里把车开出来。\n\n\t张志烽开车到珠海时已经是凌晨1点多了，街上几乎没有行人。他将车一直开到拱北桑拿浴室，下车走了进去。\n\n\t张志烽走进去的时候，迎宾小姐迎上来问：“先生，就一位?”\n\n\t张志烽摇摇手说：“我找人。”说完径直走了进去。\n\n\t张志烽在一间贵宾房里找到了张子强和胡济舒，当时正有两个按摩小姐在给他们按摩。\n\n\t张子强看见张志烽进来，挥挥手让按摩的小姐出去。\n\n\t张志烽问：“什么事，深更半夜里把我叫来。”\n\n\t胡济舒说：“我们被‘皇气’(皇家警察)包围了。我和大富豪虽然逃出来了，可车还留在高尔夫山庄，一下又走不了。你能不能进去帮我们把车开出来。”\n\n\t张志烽想了一下说：“你们逃了出来，车留在山庄里，肯定是被人监视着的，让我去取车，我不是往死里撞吗?我不敢去。”\n\n\t张子强、胡济舒见张志烽不愿去，也无奈。\n\n\t此时，天近黎明，办案人员已经发现了张子强和胡济舒的藏身之地，…边把情况立即报告了指挥部，一边把桑拿浴室严密地监视了起来。\n\n\t张子强、胡济舒、张志烽在桑拿室里一直睡到第二天上午才出来，三人钻进了张志烽的车。\n\n\t不远处，何涛他们和珠海市局的同志正紧盯着这间桑拿浴室。张子强他们一露头，立即被发现了。他们马上报告说：“目标出来了。”\n\n\t说话间，张志烽的车已经迎面开来了。珠海局的车马上悄悄跟上去。\n\n\t这天，虽然珠海街头的人比平时要少，但酒楼和商店都照常开门营业，商店还在做着年货的促销活动，因此有的商店反而比平时开门早。\n\n\t张志烽的车在一间商店门前停了下来。张子强和胡济舒进去买了衣服很快就出来了，又上了张志烽的车。车朝拱北宾馆方向开去。\n\n\t拱北宾馆里仍和平时一样，有不少人来这儿喝早茶。张志烽将车开到拱北宾馆，三人都下车走进宾馆餐厅，找了一个靠窗的座位坐下。张子强隔着宾馆的玻璃，注视着街上的行人。\n\n\t珠海公安局的车跟踪到了这儿，将车悄悄地停在一个街角，在街边找到一个餐厅作掩护，密切注视着张子强的一举一动。\n\n\t在拱北宾馆的餐厅里，惦记着儿子的张志烽简单地吃了一点东西就要走，张、胡也没有强留他。就在张志烽转身要离开的时候，张子强突然又喊住他，他打开了自己的包，拿出护照、身份证和回乡证递给张志烽要他保管。\n\n\t张志烽拿着张子强的这些证件出了拱北宾馆的门，上了他的那辆丰田小车就朝广州方向开去了。\n\n\t而张子强和胡济舒则突然站起身，蹿出餐厅，跳上一辆出租车开走了。\n\n\t在拱北宾馆对面餐馆里监视张子强、胡济舒的办案人员都大吃一惊。他们立即从隐蔽的地方冲出来，但由于宾馆f]前车多，张子强所乘的出租车立即没有了踪影。\n\n\t所幸训练有素的办案人员立即记下了出租车的牌号：粤C-25475，并马上把情况报告了省厅指挥部。指挥部立即F令珠海、中山、江门、顺德、番禺、广州等地的公安局即刻上路拦截一辆红色的出租车。\n\n\t这时，张子强和胡济舒又在哪里呢?\n\n\t与香港警方打了几十年交道的张子强，有很丰富的反侦查和反跟踪的经验。张子强和别的罪犯不一样，他发现警方跟踪后，不会溜走，而是对警方进行反跟踪。他依仗着自己高超的车技和开的名贵跑车，会在公路上与警方玩老鼠戏猫的游戏。有一次，他在开车时发现后面有警察在跟踪，就利用在等红灯时，突然给车加速，冲过黄灯迅速摆脱警察的跟踪。等到跟踪他的警察为失去目标而丧气的时候，他又会出现在马路的另一边，对警察做着挑衅的手势。他后来被拘捕后，办案人员从他在深圳地王大厦的住所里搜出了两副美国产的窃听器。这两副窃听器都是张子强去美国时买的，每副花了1000美金。后来在审讯中，他说，买这两副窃听器，就是专门用来反跟踪的。他将窃听器装在汽车L，可以侦测到有没有人窃听他的讲话和跟踪他。\n\n\t上出租车以后，张子强才发现开车的是一个女司机。他跟女司机说，出关。刚开始女司机还以为他要去澳门，因为珠海与澳门的拱北海关，澳门人习惯于叫关闸。张子强说，不不不，出二线关。女司机才明白了，马上向二线关开去。\n\n\t一路上，张、胡很少说话。出租车出了珠海后就上了105国道，开了约50多公里就到了中山市，在中山市的一个收费站交了费以后，又从105国道拐上了高速公路。这辆红色的捷达出租车刚离开，中山市公安局的一辆警车就赶到，收费员说，有辆红色的捷达出租车刚经过，但没有注意车牌号。这就使干警犯难了，根本没有办法估计经过收费站的那辆红色出租车里是不是坐着张子强和胡济舒。\n\n\t中山市的前面，就是江门市。江门市公安局也接到省厅指挥部的命令：有两个重要疑犯乘坐粤C-25475号车牌的红色捷达车从珠海逃出，请你们立即上路设卡，封锁要道。发现目标，马上扣人，不准审问，立即报告省厅指挥部。\n\n\t这时时间是1998年1月25口中午11点48分。\n\n\t从珠海方向开往江门的车，都要经过江门的外海人桥。江门市公安局局长接到电话后，马上发出命令：“立即在江门外海大桥收费站设卡检查。”\n\n\t11点50分，由江门市公安局的刑警、交警组成的队伍迅速到达江门外海大桥收费站，值勤干警立即拦起了路障。头戴钢盔、手持微型冲锋枪、肩戴执勤袖章的特警也火速到位，认真地盘查着每一部来往车辆。\n\n\t突然，江门公安局现场指挥的一位干部看见远远地一辆红色捷达出租车开来，车牌号正是粤C-25475。他叫了一声：“注意!”\n\n\t守桥的干警立即严阵以待。收费站前站着身穿防弹衣手持微型冲锋枪的警察，气氛显得很紧张。说话间，红色捷达出租车开到了收费站前。开车的是一个女司机，她不知道眼前发生了什么，看见有停车检查的标志，就按着现场执勤警察的示意，将车缓缓地停在桥头。\n\n\t车刚停稳，行动队员就冲了上来。就在张、胡二人佯装愕然之际，两副锃亮的手铐将其手腕反铐起来。此时张子强还故作镇定地说：“你们不要锁得这么紧，我们是正当生意人。”\n\n\t张子强的《判决书》厚达 48页，这恐怕是世界上最长的 一份判决书了 一般来说，刑事案件抓住了案犯，案件也就基本进入尾声了。可是对于张子强犯罪集团来说，由于这个犯罪集团犯罪时间之长，人数之多，案值之大，涉及之广是前所未有的，日前得到的所有线索又都是不完全的。而且在抓捕现场，从张子强身上搜出的香港居民身份证上的名字是“陈庆威”，胡济舒的柬埔寨护照上的名字叫“陈树光”。\n\n\t因此对张子强、胡济舒的审讯一度陷入低谷。预审组发现，从张子强的口供矛盾中寻找缺口，虽有些效果，但很难突破，必须寻找新的突破口。\n\n\t专案组调整策略，决定加紧外围取证。于是广州警方迅速逮捕了张志烽，并重点跟上了一个叫“大个D”的人。当时总指挥部提供的情况是，此人会开车，涉嫌参与1997年绑架勒索郭炳湘案，并用分得的巨款在广州某地购了房，一直住在广州，行踪诡秘。\n\n\t根据有限的情报，要在广州查出一个不知真名的会开车的人，其难度可想而知。几天后，侦查员将侦查范围缩小到芳村花地湾红棉苑某幢楼房，发现房主陈某的父亲叫陈树汉。侦查员将情况报到省厅指挥部，指挥部立即反馈了最新情报：陈树汉就是“大个D”。\n\n\t4月10日深夜12点左右，几名侦查员敲开了陈家的宅门，侦查员冲进铁门的一瞬间，立即判断出身着白色老头衫、年近半百、体态稍胖的男人正是“大个D”!“大个D”束手就擒。\n\n\t“大个D”供认，他于1971年偷渡香港后，成为香港居民。他在做厨师期间，认识了同一年偷渡到香港的广州青年张志烽，并一直保持联系。前两年，他因涉及一宗****走私案，被香港警方通缉，逃回广州。1997年的一天，张志烽找到他，介绍他参与张子强团伙绑架富商前的密谋活动。临行动时，他因被香港警方通缉，未能直接到现场参与绑架。绑架作案成功后，他分得1700万港元。\n\n\t“大个D”的供述使侦审工作开始走出低谷。4月初，深圳侦查员在外围调查取证过程中，盯上了一对形影不离的神秘男子——刘国华两兄弟。\n\n\t香港800公斤炸药案公之于众后，涉嫌参与此案的犯罪嫌疑人如惊弓之鸟，纷纷东躲西藏。刘鼎勋和刘国华两兄弟更是心惊胆战，为逃过香港警察的视线，潜入深圳避风。(历史今天LSJT)\n\n\t总指挥部决定“动动”他们，并指示深圳专案组选好时机，利索解决。\n\n\t4月10日下午，刘氏兄弟从台山老家扫墓后，折返深圳。像往常一样，他们约了几个朋友，躲进富华酒楼吃饭。7点多，正当刘氏兄弟拔腿走人时，早在附近设伏的侦查员冲了上来……\n\n\t面对预审民警的攻势，刘鼎勋开始招架不住，交代出800公斤炸药案的某些真相。\n\n\t刘鼎勋供认：1998年1月7日，一个熟人叫他第二天早晨6点左右驾车到香港大老山隧道搬炸药。第二天，他按时来到此处，看见一个叫“阿成”的人驾驶一辆货柜车赶来，然后跟着“阿成”来到水响村里的一幢平房里。张子强与一伙人早在这里等着，将“阿成”车上的炸药搬下来。后来他们感到这里不安全，又将炸药转藏在新界的一幢两层楼房里。\n\n\t刘鼎勋的供认，使800公斤炸药案现出端倪。\n\n\t与此同时，从审讯张志烽的口供中得到一条重要线索：张子强和一个叫“阿七”的人曾纠合一批人，在\"9·29”绑架案之前绑架过一名富商，并勒索到20亿港元。总指挥部立即电告香港警方，旋即获得对方传来的准确情报：“阿七”真名陈智浩，香港居民，有过重大犯罪记录。此人涉嫌参与1996年5月23日绑架勒索富商案。\n\n\t粤港警方再度联手，开始秘查“阿七”的行踪。4月26日晚上，香港九龙深水湾营盘街某幢豪宅走出一名年约30岁的高个男子，司机将其接上车后，直奔罗湖海关。正当他等待安检时，一名检查人员把他带到一个特别的房间里。几个人表明警察身份后，立即给他上了铐子，押上一辆警车，往广州方向急驰而去。此人正是“阿七”。\n\n\t同伙的大量供词使张子强的心理防线逐渐崩溃，1998年6月底的最后几天，张子强竟然一连三天不说话。6月29日值班的管教干部觉得张子强今晚的行为有点异常，从监视器里看到张子强仍然在地铺上翻来覆去地睡不着。\n\n\t值班干警看看值班室墙上的钟，已经是12点33分，马上就要交班了，他就坐下来写交班日记。写了一会儿，又抬头看看监视器，看见张子强义坐了起来，两手抱着双腿低着头。\n\n\t他准备继续把交班日记写完，没写几笔，发现张子强仰躺着一动不动。他突然感到不对，立即拔腿朝806仓跑去。\n\n\t他急促地跑到806仓门口，“哗啦——”一声打开监视窗，对着监仓里其他人喊道：“快快，把张子强扶起来!”\n\n\t同仓的人都惊醒了，大家七手八脚地上前把张子强扶着坐了起来。\n\n\t张子强想以自杀了之，以逃避法律的制裁。但是，他的这个企图在一开始实施的时候，\n\n\t就破灭了…\n\n\t张子强终于交代了自己制造的一系列惊天大案的经过。\n\n\t在攻审张子强前后，“9810”专案组再次撒出一张巨大的缉捕之网，钱汉寿、张焕群、叶继欢等同谋相继落网。这一震惊中外的特大严重暴力犯罪团伙终于被彻底摧毁。\n\n\t1998年的1 1月12日，在广东省高级人民法院大法庭，广州市中级人民法院对张子强案做出一审判决。《判决书》厚达48页，这恐怕是世界上最长的一份判决书了，审判长王敏用了很长时问才把它读完。\n\n\t宣读完判决书后，案犯仍被押回看守所，36个案犯一长溜走出了法庭，走了好长一段时间。当然，走在最前面的仍然是张子强。\n\n\t一路上张子强一言不发。囚车一直开进了看守所的院子，张子强被从车上押了下来，教导员看到他满脸苍白，精神恍惚。\n\n\t1998年12月5日，广东省高级人民法院开庭，对张子强犯罪集团案做出终审判决。\n\n\t一早，张子强等一行36人，又被押到仓边路26号的广东省高级人民法院大法庭，在法庭里站了长长的一溜。所有的人都在聚精会神地听着法庭的最后判决。\n\n\t判处上诉人张子强、陈智浩、马尚忠、梁辉、钱汉寿死刑，剥夺政治权利终身；上诉人李运、原审被告人朱玉成死刑，缓期二年执行、剥夺政治权利终身。二审审判长在宣读判决书时，张子强脸色煞白，面无表情，不知道在听没听。\n\n\t宣判结束后，判处有期徒刑的人被押回看守所。\n\n\t被终审判决死刑的张子强、陈智浩、马尚忠、梁辉、钱汉寿等五名案犯押进了法庭旁边的一个小房间，验明正身。\n\n\t验明正身时，突然，陈智浩激动地朝着张子强喊道：“张子强，你可把我害死啦!”\n\n\t张子强低头不语。\n\n\t钱汉寿直叫：“我要揭发!我要揭发!”\n\n\t法官上来问他揭发什么，他想了半天，才说：“我要揭发盗版光盘。”显然钱汉寿紧张得语无伦次。\n\n\t法官在验明张子强正身后，问：“有什么遗言?”\n\n\t张子强摇摇头。\n\n\t5名死刑犯验明正身后押出房间。鱼贯而出时，死刑犯之一的梁辉走到张子强的身边，说：“你好啦，我们这么多人陪你。”五名死刑犯被押上囚车前都戴上了黑色的面罩，在警用摩托车的引导下朝刑场开去。‘声令下，枪声同时响起，害人者最终以害己而告终。\n\n\t","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4566_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4566_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4566_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4566_4.jpeg"}]}]