[{"e_id":"1996","title":"拜占庭帝国希拉克略王朝开国皇帝希拉克略逝世","content":"\n    在1380年前的今天，641年2月11日(农历640年12月26日)，拜占庭帝国希拉克略王朝开国皇帝希拉克略逝世。弗拉维斯·希拉克略(575年-641年2月11日)，拜占庭帝国希拉克略王朝(即东罗马帝国皇帝)第一任皇帝(610年10月5日至641年2月11日在位)，出生于一个亚美尼亚家庭。传统上，希拉克略被认为是军事制度——塞马制度的缔造者，现代学者则认为皇帝君士坦斯二世在位期间才建立。\n\n一个从不对人撒谎的人，是不可能借主的名义来撒谎的——希拉克略评价穆罕默德\n\n当一位英雄正踌躇满志地准备在历史舞台上施展他的拳脚之时，他却遭遇到另一位冲击力更大的英雄，最终不得不看着自己蓝图中的宏伟大业大打折扣。东罗马帝国皇帝希拉克略就此必然深有体会，他受命于为难之际，解救帝国于水火之中，然而当他准备大展宏图之时，却偏偏碰上几乎不可战胜的伊斯兰教先知穆罕默德，眼睁睁地看着帝国的大片土地脱幅而去。\n\n\n\n希拉克略骑士\n公元602年，一支士气高昂的军队正在巴尔干半岛上向南进军，激烈地呼喊着反对皇帝的口号。原来这是拜占廷帝国一支叛变的军队，当他们奉命在多瑙河彼岸敌人境内过冬时，在百夫长福卡斯的率领下，公然地暴动起来，向君士坦丁堡挺进去收拾莫里斯皇帝。\n在查士丁尼大帝去世之后，拜占廷帝国开始走下坡路，602年的这次军队暴动正是拜占廷帝国内部矛盾发展到一定程度的产物。在君士坦丁堡群众的支持下，福卡斯军队迅速攻下首都，将皇帝莫里斯和他的子女以及政府中敌视军队的代表人物推上断头台。百夫长福卡斯一步登天成为帝国新皇帝，而他带来的是8年的血腥内战。\n名不正言不顺的福卡斯从一开始就受到帝国元老院、大贵族和行政官僚的激烈反对，他们迅速在东方各省(包括叙利亚、巴勒斯坦、西里西亚、小亚细亚、埃及等)挑起内战。拜占廷帝国多年的老对手萨珊波斯帝国皇帝库思老二世乘机发动对拜占廷的战争。604年，库思老亲自率兵出征，随军带有一名自称莫里斯皇帝之子狄奥多西的傀儡，夺取亚美尼亚、两河流域和叙利亚大片地区。面对各地的反抗，福卡斯皇帝的政府只能采用残酷的杀戮来对付帝国的名门贵族，结果杀人越多，敌人也越多。当时帝国的时局可以说已经达到了最坏的境地。\n这就是希拉克略登上历史舞台时的情形。希拉克略是阿非利加省督之子，他在最恰当的时机站了出来。609年发动起义反对福卡，在国内各界已对福卡绝望的形势下，收到了“振臂一呼，应者云集”的效果，很快得到元老派和绿党的支持。610年顺利进军帝都，夺取王冠，将福卡斯推上断头台。同年秋，希拉克略登极称帝，建立了希拉克略王朝(610-717)。\n初登帝位的希拉克略当务之急是抵御萨珊波斯的入侵。此时波斯人已经夺取叙利亚、巴勒斯坦、埃及、亚美尼亚、伊比里亚、两河流域等地，由小亚细亚攻入拜占庭帝国腹地。615年，波斯大将沙辛攻陷博斯普鲁斯海峡的卡尔西顿，直接威胁海峡对面的拜占庭首都君士坦丁堡。就在这时，斯拉夫人和阿瓦尔人开始由西北进攻拜占庭。拜占庭国内一片混乱，希拉克略处境艰难，遣使向库思老求和又被拒绝。\n\n\n为应对危机，希拉克略开始对拜占庭军队实行改革，将全国划分为若干军区，每个军区都加强了机动作战和防御力量。教会也捐输金银资助希拉克略。622年，拜占庭海军击攻萨珊波斯军队，解除君士坦丁堡之围。在此后与波斯人的相持中互有胜负。战局的真正转折发生在626年，希拉克略在可萨突厥人的援助下转守为攻，由伊比里亚攻入伊朗。第二年，希拉克略占领波斯军事重镇甘扎克。破坏了祆教最主要的拜火祠之一——阿图尔·居什那什普火祠①。库思老急忙带着圣火撤退了。拜占庭军队随后在亚述古城尼尼微再败萨珊波斯，洗劫了达斯特卡尔特王宫。库思老又慌忙逃到泰西封，拜占庭军队也尾随而至。\n这一次轮到萨珊波斯内忧外患了。危急的形势引发了宫廷政变，库思老被投入监狱。卡瓦德二世(库思老与拜占庭公主马利亚所生)被拥立为王。628年2月底，根据卡瓦德的命令，库思老被杀于狱中。为了巩固自己的王位，他又杀死了所有的兄弟，据说共17人。不久，两国签订和约，萨珊波斯撤出了从埃德萨到亚历山大里亚的领土，两国交换俘虏，归还“真十字架”。至此，拜占庭帝国所面临的危机可以说暂时告一段落。\n\n\n\n希拉克略时期教堂\n在战争中，希拉克略已经尝到了军区制的甜头。战后，希拉克略仍然感受到来自帝国东西南北各个方向的外族的压力，便决定在全国推行军区制。军区制原来已在北非和意大利实行，希拉克略将其移植到东方各省，先后建立了亚美尼亚、奥普西金、基维莱奥冬、阿纳多利亚和色雷斯五个军区，他的后继者们继续完善并推广军区制的范围，使之终于成为拜占廷帝国一项基本制度。\n军区制的实质就是地方军政合一，地方军事长官兼有行政管辖权，一身二任，类似于中国历史上的节度使制度。实际上使全国都处于军事管制之下。由于拜占廷帝国容易受攻击的地理特点，战争已成为国家和政府的经常性职能，军区制对拜占廷帝国来说显然是合理而且必要的。\n希拉克略改革的另一个重要方面是建立军役和封建义务合一的军事屯田制。为解决财政不足的危机，希拉克略将战乱时期没收的大贵族的土地和田产分封给服军役的官兵，作为军饷。份地可以世袭，也可以转让，但转让份地则必须将军役义务一起转让给继承人。他们战时作战，平时耕地，向政府交纳赋税，免除徭役。希拉克略的继承者们继续巩固军事屯田制。此举解决了当时面临的财政危机的同时，促进了小农经济，被认为是拜占廷帝国由奴隶社会向封建社会转变的关键。\n希拉克略同教会的关系是十分微妙的。在危机年代，希拉克略得到教会的资助。他采用了大批动用教产的措施，利用教会的物质力量和精神力量号召全国军民同仇敌忾。但战后，教会的追债使双方矛盾顿起。另外，面对帝国东部地区的严峻形势，为笼络人心，满足埃及、叙利亚“基督一性论”派的异端教徒，希拉克略提出了他自己的“二性一意”论，认为基督具有二性但只有一个意志，但遭到教会的强烈反对而作罢。尽管如此，希拉克略同教会的矛盾还是良性的，没有发展到像后来利奥三世那样通过“捣毁圣像运动”来摧毁教会的地步。\n\n\n\n就当希拉克略忙于整顿内政之时，他听到了帝国东南部传来了阵阵战鼓声。\n就在希拉克略夺得帝位的同一年，阿拉伯半岛上的麦加城出了一位先知，他自称是真主安拉的使者向大众传播真理，从此穆斯林的熊熊之火在世界的咽喉部位迅速蔓延。早期在真主的精神感召下，穆斯林多次以弱胜强，几乎呈不可战胜之势。\n633年，新生的阿拉伯国家将战争矛头指向了拜占廷帝国。这一年，哈里发的军队四路并进，进攻耶路撒冷、布斯拉、大马士革、霍姆斯。得到这些地区的“基督一性派”的支持。634年，阿拉伯方面以悍将哈立德为帅，先后在外约旦的布拉斯和巴勒斯坦之艾支那丹大败拜占廷军队。635年攻克大马士革，巴勒斯坦、叙利亚相继落入敌手。希拉克略派遣王弟提奥多拉出战，一度收复大马士革等城，但在6月的约旦河之雅尔穆克河口一战中惨败，提奥多拉战死。此后阿拉伯人乘胜追击，到641年希拉克略去世之时，巴勒斯坦、叙利亚、约旦乃至埃及等地区已成为生机勃勃的阿拉伯帝国的一部分。从此，拜占廷帝国已经成为一个领土大为收缩，在阿拉伯人的打击下挣扎的国家。\n晚年的失败不能否定希拉克略一生的奋斗。希拉克略对历史的影响无疑是重大的，这体现在两方面：首先，他对东罗马帝国(拜占廷帝国)有存亡续绝之功。在西罗马帝国衰亡后，东罗马帝国在当时的欧洲已几乎是文明唯一的火种，若亡于异族之手，那中世纪的黑暗时代不知又要延长多久。其次，他所建立的军区制和军事屯田制不但成了拜占廷帝国的根本制度，而且对后来的奥斯曼帝国及其他中东国家均有深刻的影响。因此，他应该列入这个影响世界的帝王排行榜中，居第76位。\n\n点评：希拉克略在位时面对的前后两个对手，萨珊波斯如下山前的夕阳，阿拉伯帝国则如初下山之猛虎，拜占庭的一胜一败，与对手的强弱不同关系很大。抛开军事上的胜败，希拉克略的可贵之处在于，以一个务实的政治改革家的角色，建立了军区制、军事屯田制等制度，确立了军事立国的指导思想，这对于强敌环伺的拜占庭帝国来说绝对是生存的必要。\n\n①阿图尔·居什那什普火祠是波斯王室和武士专门敬拜祆神的神祠，在拜火教的神祠中地位最高。","picNo":"3","picUrl":[{"pic_title":"希拉克略骑士","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1996_1.jpeg"},{"pic_title":"希拉克略时期教堂","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1996_2.jpeg"},{"pic_title":"就当希拉克略忙于整顿内政之时，他听到了帝国东南部传来了阵阵战鼓声。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1996_3.jpeg"}]}]