[{"e_id":"2019","title":"《汉语拼音方案》颁布实施","content":"\n    在63年前的今天，1958年2月11日(农历1957年12月23日)，《汉语拼音方案》颁布实施。\n\t\n\n\t汉语拼音方案\n\n\t1958年2月11日，第一届全国人民代表大会第五次会议讨论了国务院周恩来总理提出的关于汉语拼音方案草案的议案，和中国文字改革委员会吴玉章主任关于当前文字改革和汉语拼音方案的报告，决定：\n\n\t(一)批准汉语拼音方案。\n\n\t(二)原则同意吴玉章主任关于当前文字改革和汉语拼音方案的报告，认为应该继续简化汉字，积极推广普通话；汉语拼音方案作为帮助学习汉字和推广普通话的工具，应该首先在师范、中、小学校进行教学，积累教学经验，同时在出版等方面逐步推行，并且在实践过程中继续求得方案的进一步完善。\n\n\n\t汉语拼音\n\n\n\t汉语拼音(Hànyǔ Pīnyīn)是中华人民共和国的汉字拉丁化方案，于1955年—1957年文字改革时被原中国文字改革委员会(现国家语言文字工作委员会)汉语拼音方案委员会研究制定。该拼音方案主要用于汉语普通话读音的标注，作为汉字的一种普通话音标。1958年2月11日的全国人民代表大会批准公布该方案。1982年，成为国际标准ISO7098(中文罗马字母拼写法)。部分海外华人地区如新加坡在汉语教学中采用汉语拼音。2008年9月，中国台湾地区确定中文译音政策由“通用拼音”改为采用“汉语拼音”，涉及中文英译的部分，都将要求采用汉语拼音，自2009年开始执行。\n\n\t\n\n\t汉语拼音字母表\n\n\n\t汉语拼音的历史由来\n\n\n\t我国原来没有拼音字母，采用直音或反切的方法来给汉字注音。直音，就是用同音字注明汉字的读音，如果同音字都是生僻字，就是注了音也读不出来。反切，就是用两个汉字来给另一个汉字注音，反切上字与所注字的声母相同，反切下字与所注字的韵母和声调相同。周有光先生称反切是“心中切削焊接法”。这两种注音方法，用起来都不方便。\n\n\t明朝末年西方传教士来中国传教，为了学习汉字，他们开始用拉丁字母来拼写汉语。1605年，意大利耶稣会传教士利玛窦(MatteoRicci，1552-1610)在北京出版了《西字奇迹》，其中有4篇汉字文章加了拉丁字母的注音。这是最早用拉丁字母给汉字注音的出版物，比“小经”用阿拉伯字母给汉字拼音稍晚，“小经”大概是最早用字母文字给汉字拼音的尝试。《西字奇迹》原书已不容易找到，据说，梵蒂冈图书馆尚有藏本。\n\n\t1626年，法国耶稣会传教士金尼阁在杭州出版了《西儒耳目资》，这是一本用拉丁字母给汉字注音的字汇。注音所用的方案是在利玛窦方案的基础上修改的。\n\n\t利玛窦和金尼阁的方案是以“官话读书音”为标准设计的，适于拼写北京语音。这种新颖的拼音方法给中国学者以很大的启迪。明末音韵学家方以智说：“字之纷也，即缘通与借耳。若事属一字，字各一义，如远西因事乃合音。因音而成字，不重不共，不尤愈乎?”清朝学者杨选杞说：“辛卯户糊口旧金吾期翁家，其犹子芸章，一日出《西儒耳目资》以示余，予阅未终卷，顿悟切字有一定之理，因可为一定之法”。但是，在两三百年间，利玛窦和金尼阁的方案只是在外国传教士中使用，没有在中国人当中广为传播。\n\n\t1815年到1823年之间，在广州传教的英国传教士马礼逊编了一部《中文字典》，这是最早的汉英字典，字典中用他自己设计的拼音方案来拼写汉语的广东方言，实际上是一种方言教会罗马字。接着，在其他的方言区也设计了不同方言的方言教会罗马字。其中厦门的“话音字”1850年开始传播，仅在1921年就印刷出售五万册读物，直到新中国成立以前，大约还有十万人左右使用这样的方言教会罗马字。其他各地的方言教会罗马字，在南方的通商口岸传播，主要用来传教。\n\n\t1867年，英国大使馆秘书威妥玛(ThomasF.Wade)出版了北京语音官话课本《语言自迩集》，他设计了一套拼写法，用拉丁字母来拼写中国人名、地名和事物的名称，叫做“威妥玛式”。\n\n\t1931年到1932年间，有两个外国传教士提出了“辣体汉字”，这是一种根据《广韵》设计的、以音节为单位的汉语拉丁字母文字，同音字几乎都有不同的拼写法，拼写的是方言。\n\n\t这些用拉丁字母拼写汉字的方案，为以后的汉语拼音运动提供了经验。","picNo":"2","picUrl":[{"pic_title":"汉语拼音方案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2019_1.jpeg"},{"pic_title":"汉语拼音字母表","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2019_2.jpeg"}]}]