[{"e_id":"2024","title":"“怀仁堂碰头会”被定性为“二月逆流”","content":"\n    在54年前的今天，1967年2月11日(农历1967年1月3日)，“怀仁堂碰头会”被定性为“二月逆流”。批判国务院副总理谭震林大会1967年2月11日至16日，周恩来主持召开中共中央政治局碰头会议，因在中南海怀仁堂召开，又称“怀仁堂碰头会”。在这次会议和稍前召开的中央军委会议上，中央军委副主席和国务院副总理谭震林、陈毅、叶剑英、李富春、李先念、徐向前、聂荣臻等对“文化大革命”的错误做法表示强烈不满，对与会的江青、陈伯达、康生、张春桥一伙诬陷迫害老干部、乱党、乱军的罪恶活动，进行了大义凛然、针锋相对的面对面斗争。这场斗争被诬称为“二月逆流”。这次斗争涉及三个原则问题：第一，搞“文化大革命”，要不要党的领导。叶剑英质问张春桥：“上海夺权，改名为上海公社，这样大的问题，涉及到国家的体制，不经过政治局讨论，就擅自改变名称，又是想干什么？”并嘲弄陈伯达说：“我们不看书，不看报，也不懂得什么是巴黎公社式的原则。请你解释一下，什么是巴黎公社的原则？革命，能没有党的领导吗？能不要军队吗？”谭震林提出要张春桥保陈丕显，张说回去同群众商量一下。谭震林气愤地斥责说：“老是群众群众，还有党的领导哩！一天到晚，老是群众自己解放自己，不要党的领导……这是形而上学！你们的目的，就是要整掉老干部，你们把老干部，一个一个打光。……四十年的革命，落得家破人亡，妻离子散。……蒯大富，是个什么东西？就是个反革命！搞了个百丑图。这些家伙，就是要把老干部统统打倒。这一次，是党的历史上斗争最残酷的一次。超过历史上任何一次。”谭震林拿文件，穿衣服便要退出会场，说：“让你们这些人干吧，我不干了！砍脑袋，坐监牢，开除党籍，也要斗争到底！”陈毅说：“不要走，要跟他们斗争！”第二，搞“文化大革命”应不应该把老干部都打倒。叶剑英说：“老干部是党和国家的宝贵财富，对犯有错误的干部，我们党向来是惩前毖后，治病救人，哪有随便打倒的道理？照这样，人身都不能保证，怎么做工作？”李先念说：“现在这样搞，团结两个95%还要不要？老干部都打倒了，革命靠什么？现在是全国范围的大逼供信。”谭震林说：“我不是为自己，是为整个的老干部！是为整个党！”第三，搞“文化大革命”要不要保持军队的稳定。在2月14日下午的碰头会上，叶剑英站起责问康生、陈伯达、张春桥一伙：你们把党搞乱了，把政府搞乱了，把工厂、农村搞乱了！你们还嫌不够，还一定要把军队搞乱！这样搞，你们想干什么？徐向前激愤地说：“军队是无产阶级专政的支柱。军队这样乱下去，还要不要支柱啦？难道我们这些人都不行啦？要蒯大富这类人来指挥军队吗？”2月17日，谭震林给林彪写了一封信。信中斥骂江青“真比武则天还凶”、说他们“手段毒辣是党内没有见过的”，“他们有兴趣的是打老干部，只要你有一点过错，抓住不放，非打死你不可。”表示，“这个反，我造定了，下定决心，准备牺牲，斗下去，拼下去。”由于江青等人作了歪曲事实的汇报，2月18日晚，毛泽东召集部分政治局委员开会，严厉批评了在怀仁堂会议上提意见的老同志，指责他们是搞复辟，搞翻案。从2月26日至3月18日，在怀仁堂召开了7次“政治生活会”，批判这些同志，江青、康生、陈伯达、谢富治等以“二月逆流”加罪于他们。全国掀起“反击复辟逆流”的恶浪，更大规模打击迫害党和国家各级领导干部。此后，中央政治局停止活动，中央文革小组完全取代了中央政治局。1978年12月，中共中央十一届三中全会和中央工作会议宣布，由于“二月逆流”案件受到冤屈的所有同志，一律恢复名誉，受到牵连和处分的所有同志，一律平反。北京师范大学的学生在奋笔疾书大字报全军掀起批判刘少奇、彭德怀、罗瑞卿的浪潮社会上反击“二月逆流”的传单和小报江青在首都大专院校红卫兵代表大会上发表煽动性讲话","picNo":"5","picUrl":[{"pic_title":"批判国务院副总理谭震林大会","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2024_1.jpeg"},{"pic_title":"北京师范大学的学生在奋笔疾书大字报","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2024_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2024_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2024_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2024_5.jpeg"}]}]