[{"e_id":"10414","title":"世界杯进球最高纪录保持者方丹出生","content":"\n    在88年前的今天，1933年8月18日(农历1933年6月27日)，世界杯进球最高纪录保持者方丹出生。1958年世界杯，法国对南斯拉夫一战，方丹攻入2球1958年，巴西首夺世界杯足球赛冠军，一代球王贝利和魔王加林查首次在世界足坛逞威，给人们留下极为深刻的印象。而法 国著名中锋朱斯特-方丹却以进13球的战绩不仅荣获该届世界杯 最佳射手称号，而且创造了一届世界杯进球最多的纪录。应该特 别指出，这个纪录至今还无一人能接近，更谈不上有人去打破它 了。这是方丹的殊荣，是载入史册之最的珍闻。方丹曾为此立下 1，000美元的奖金，但至今无一人能超过他而拿走奖金。方丹在 1984年5月前还保持一项法国最高纪录，那就是他在引退前共进 球160个，其中在1958年的26场比赛中打进34个。一年中打进34 球的纪录在1984年欧洲锦标赛中被普拉蒂尼所打破，但进球 160个的纪录至今还无人打破。方丹随国家队出征20次，进球30 个，这也是一个很惊人的数字。正因为他是一个神射手，才使法 国队能在1958年世界杯赛中夺得第三名。他为法国足球水平达到 顶峰作出了重要贡献。第六届世界杯足球赛1958年在瑞典举行。法国和南斯拉夫、 巴拉圭、苏格兰等强队同分在第二组。法国队很快就显露出它的 优势，成为一支令人关注的“热门”队伍。首场对巴拉圭队以7 ：3轻取，方丹打进3球，引起观众席上阵阵喝彩。他和科帕间的 默契配合，巧妙的二过一“墙式”配合，使对方门前不断险象丛 生。球每到他的脚下，看台上的观众就会不约而同地起立翘首相 望，看他是怎样将球一个又一个捅进网底。第二场方丹虽进2球，但法国队未能顶住南斯拉夫队的攻势， 最后终以2：3败北。第三场对苏格兰队更是一场硬仗，苏格兰队 调兵遣将，誓与法队决一雌雄。它换上了门将比尔-布朗和左前 卫，目的在于加强防守，但仍未能顶住方丹和科帕的锐利进攻， 法队以2：1取胜，从而夺得复赛权。复赛中，法队士气更旺，因为它已经超指标地完成任务，冲 出预赛进入了世界八强之列，这是事先未曾预料的好结果。它对 北爱尔兰队竟以4：O大获全胜。这场比赛北爱尔兰队的守门员成 了全队的中心人物，球总是在北爱尔兰队门前转来转去，他经受 的考验是前所未有的。然而他并未成为红主角，方丹等优秀射手 的轮番射门使他应接不暇，手忙脚乱，结果以被打进4球而结束， 其中2球是方丹所为。半决赛中，不巧遇到巴西队，这是由吉尔玛、加林查、贝利 、迪迪、瓦瓦和扎加洛等世界球星组成的世界最强阵容，法国队 无法顶住这股洪流的冲击，最终以2：5败下阵来，从而失去了夺 冠的良机。然而法队亦有上乘表演，并不是不堪一击。在上半时， 方丹亦是一个红人，和巴西的勇士们展开了斗智斗勇的短兵相接。 方丹和皮安托尼各进一球，使法队以2：1领先。但在下半时，贝 利一人独进3球，加上迪迪、瓦瓦的点缀，法队独木不成林，难 敌对手，只好去争第三名。然而在和联邦德国队争夺第三名的比赛中，情况却大不一样， 法国的优势是显而易见的，方丹亦再次大显神威，4次破网，一 个比一个漂亮，使法队以6：3轻取，夺得第三名。这是法国队在 世界杯赛中的最好名次，是法国足球的黄金时代，其中建大功者 首推方丹。朱斯特-方丹1933年8月18日出生于摩洛哥。那时摩洛哥是法 国的保护领地，方丹的父亲早年从法国移居国外，做了摩洛哥的 侨民。方丹的青少年时代就在那里度过，同时迷上了足球运动。 他和同年的孩子们摸爬滚打，竟也练出一脚好球。他中学毕业后， 决定弃学，专攻足球，这样他回到他父亲出生的地方--法国，期 望在这个国际足联创始国之一的祖国得到深造。他加入了尼斯队， 在那儿接受了正规系统的训练，技、战术水平和身体素质均得到 进一步提高。1964年他成了该队的主力，为该队夺得法国全国杯 赛冠军作出了重要贡献。他在全国成了引人注目的人物。法国著 名的兰斯体育场队看中了他，不惜重金将他买到手，从此他进入 了一个更广阔的天地，对他才华的充分发挥提供了更多的方便， 而方丹亦如鱼得水。他能跟全国一流的教练学艺，能和全国一流 的国手更频繁地接触，更重要的是参加国际比赛的机会多了，这 对一个队员的完善和较好的临场发挥都是很重要的。兰斯体育场 队为他提供了这一切。他成了一名优秀中锋。方丹反应敏捷，善 于利用和捕捉各种良机，不断对对方的大门发起进攻，并时常为 同伴传出妙球。方丹自信自己的手段和方法，他善于用脑智胜对 手。他精干远射，常常猝不及防，为本队得分。他动作灵活，速 度奇快，突破能力强，是对方后卫线队员极难钳制的人物。在第 六届世界杯赛中，他自始至终都表演卓著，技术得到超水平的发 挥，特别是和当时法国最好的足球队员科帕搭档，使整个队都活 起来了。方丹创造了奇迹，他以13球的纪录成了世界性人物，在 法国他简直成了人民的英雄和国家的骄傲。方丹1958年和1960年为兰斯队两次夺得全国甲级联赛冠军， 1959年为该队夺得欧洲冠军杯赛亚军，使法国足球在欧洲大赛中 有所突破。1958年世界杯赛后，方丹名扬四海，身价倍增。许多世界著 名的强队都争相抢购，不惜花费重金引诱他转会。但方丹始终忠 于他的俱乐部队，决心为法国足球的振兴竭尽全力。60年代法国足球经过短暂的闪光之后又陷入停滞状态，科帕 等著名国手都纷纷转往国外到西班牙或意大利效力。方丹也因在 比赛中多次受伤，球艺亦不如当年。他毅然退出。","picNo":"1","picUrl":[{"pic_title":"1958年世界杯，法国对南斯拉夫一战，方丹攻入2球","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10414_1.jpeg"}]}]