[{"e_id":"14249","title":"作家钱钟书诞辰","content":"\n    在111年前的今天，1910年11月21日(农历1910年10月20日)，钱钟书从不过生日。\n\t\n\n\t钱钟书\n\n\t1910年11月21日，钱钟书诞生。\n\n\t钱钟书，字默存，号槐聚，1910年11月21日生，江苏无锡人。文学理论家、小说家。1929年进清华大学外文系学习。1933年毕业后在光华大学任教，兼英文《中国评论周报》编辑。1935年赴英国在牛津大学研究英国文学，1937年获副博士学位，曾往法国巴黎大学研究法国文学一年，1938年回国。先后在西南联大、湖南兰田师范学院、震旦女子文理学院、上海暨南大学任教授，讲授外国文学，还曾在中央图书馆任英文总纂。1941年出版散文集《写在人生边上》。1946年出版短篇小说集《人兽鬼》。1947年出版长篇小说《围城》。1948年出版《谈艺录》。中华人民共和国成立后任清华大学外文系教授，1953年后任文学研究所研究员，1982年起任中国社会科学院副院长。著述还有《旧文四篇》、《管锥篇》等。\n\n\t\n\n\t钱钟书、杨绛夫妇\n\n\t\n\n\t钱钟书选集\n\n\t\n\n\t“月到中秋分外明”\n\n\t延伸阅读：钱钟书从不过生日\n\n\t \n\n\t延伸阅读：钱钟书从不过生日\n\n\t关于钱钟书的“记不得生日”\n\n\t钱钟书“记不得生日”的这一说法，文字上最早见诸杨绛的散文《记钱钟书与〈围城〉》(1985)：\n\n\t“他有些混沌表现，至今依然如故。例如他总记不得自己的生年月日。”\n\n\t后来，电视连续剧《围城》的编剧孙雄飞在其文《我所崇敬的钱钟书先生》(1990)中亦记道：\n\n\t“一九九О年五月十日我们去拜访他俩时，杨绛告诉我们，他连自己的生日也记不住。这使我们都非常惊奇。钱先生说：‘那年《围城》英译本要出版，译者要写导言，询问我出生年月，我说不知道。他问我有没有护照，我说有的，拿出来一看才知道出生的日子’”。\n\n\t素以博闻强志闻名，有乔冠华所谓“photographic memory”(意即照相机般过目不忘的记忆力，语见李慎之《千秋万岁名 寂寞身后事》)之誉的钱钟书居然连自己的生日都记不住，乍闻者吃惊怀疑，想来也在所难免。于是我们看到了范明辉在其《杨绛〈钱钟书与围城〉笺证稿》一文中对杨的这一句作的“按此说颇为骇俗”之批。于是我们也看到了李洪岩范旭仑的“按此说颇惊襮时人耳目……”(语见李范合著《为钱钟书声辩》第二一九页)之评。\n\n\t然而，窃以为杨绛之说并非虚妄夸大之辞。举凡现在那些七老八十上了点年纪的耄耋老人，他们记惯的大都是农历的生日，而非时下通用的公历的日期。《读书》杂志二ОО一年第二期上有何平的一篇文章《钱钟书的学籍卡》，文中附了一份钱钟书当年就学牛津的学籍卡复印件，是拷贝自作者从牛津大学艾塞特(EXTER)学院档案室里找出的钱的学籍卡。学籍卡是由当时主管学生工作的教务长(Sub-rector)登录的。从那份复印件上，我们可以清楚地看到登记的钱的生日是“20. Ⅹ.1910”，即一九一О年十月二十日。事实上，钱钟书的生日按公历算应是一九一О年十一月二十一日，农历则是庚戌年十月二十日。由那张学籍卡所登记的“20. Ⅹ.1910”字样可知，钱钟书当年记的恰是农历的生日，且未细致地查询与之相对应的公历的日子，只是在登记时粗略地来了个“阴历阳用”了。实际上这也是当初留洋学生通用的法子。到了一九七九年，钱钟书作为中国社会科学院代表团成员赴美访问，正值印第安那大学出版社将出版《围城》的第一个英译本，该社的社长委派李欧梵到芝加哥与钱钟书接洽有关事宜，且给钱看了译本的《引言》。钱钟书只看了有关身世的部分，并删去或改正了些“不知哪里来的神话”(事见钱钟书《美国学者对于中国文学的研究简况》[1979])。这就是孙雄飞传述的钱所谓“那年《围城》英译本要出版……”的原委了。李欧梵彼时询问的肯定是公历的日期，故而才有了翻查护照之举的。至于后来那篇《引言》里仍将钱钟书的生日误作“一九一О年十一月十日”，我想不外三个可能。其一，可能谬误源自自李欧梵而下的《引言》有关编写人员的工作失误。其二，可能谬误源自钱钟书本人。他在告诉李欧梵时即出了“误差”。其三，可能谬误源自钱的那本护照。即那本护照的生日原本就不对。这一点听起来似乎不大可能，但我却最怀疑。如果钱当年的护照还在的话，好事者有心人曰后当可查而核之。附带说一句，钱钟书逝世后，英国《泰晤士报》)(“The Times”)于一九九九年一月二十一日登载了一篇名为《钱钟书教授》(“Profressor Qian Zhongshu”)的悼念性文章，可惜文中亦将钱的生日误作“一九一О年十一月十日”(“He was born on November 10，1910”)，此恐犹属《引言》之谬种也。总之，上述那三个“可能”之中，后两个“可能”不拘哪个成真，倒是均可证明钱的“记不得生日”之说的。\n\n\t说到底，我以为，杨绛所说“他连自己的生日也记不住”，指的其实是钱钟书记不得自己公历意义上的生日。我也曾遇到过一些老人，他们在各自的身份证上登记的生日，恰如钱钟书在牛津的学籍卡一样——用的都是粗略地“阴历阳用”法，他们一般是不细查对应的公历日期的。故而从公历意义上讲其实都可算不知道自己的生日。这说穿了并不希奇，设若现在大家重以农历为准，大多只记自己公历生日的年青人，到底有几个人能说清楚自己究竟是甲子年丙寅月生的，还是乙丑日丁卯时降的呢?想通这一节，杨说自然也就好理解了。而所谓“骇俗”、“惊襮时人耳目”云云倒似乎显得有点儿死扣字眼大惊小怪了。\n\n\t钟钱钟书\n\n\t20010220","picNo":"4","picUrl":[{"pic_title":"钱钟书","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14249_1.jpeg"},{"pic_title":"钱钟书、杨绛夫妇","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14249_2.jpeg"},{"pic_title":"钱钟书选集","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14249_3.jpeg"},{"pic_title":"“月到中秋分外明”","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14249_4.jpeg"}]}]