[{"e_id":"14247","title":"旅顺大屠杀","content":"\n    在127年前的今天，1894年11月21日(农历1894年10月24日)，中日甲午战争期间日军攻陷旅顺,旅顺大屠杀开始。\n\t\n\n\t在日军的屠刀下，中国人尸横满地。\n\n\t1894年11月21日至25日，旅顺，风雪交加，寒意刺骨，尸骨累累，烈焰冲天。两万多手无寸铁的中国军民被狂暴的日军无情杀戮，殷红的鲜血、凄厉的哀号……当清军的龙旗被战火与刺刀烧割得支离破碎时，1894年旅顺的阴霾天空见证了这样一段旷世惨剧——准备守三年的清军一触即溃\n\n\t中国近代史的屈辱布满令人百思难解的疑团。如果说，打开中国门户的《南京条约》的签订是由外敌的“船坚炮利”所致，那么情境切换至1894年的中日甲午战争，形势却不可同日而语了。\n\n\t当时，清朝的海军配备雄居亚洲之冠。清廷不惜重金、由德国定购的定远、镇远两艘铁甲舰曾出访日本，威力之强大令日本朝野震惊!其时清军一等陆军的武器装备即便与欧美强国比，也不相上下。甲午战争时，资源匮乏、财力贫弱的日本仅给每名士兵配备8发子弹，而清军士兵的炮弹、子弹在仓库里却堆积如山。历经洋务运动，倡导“师夷长技以制夷”的清朝从国外进口大量的连珠炮、滑膛枪等先进武器，日军缴获这些战利品时每每自愧不如。有记载称，日军进攻中国难以为继时，竟是用战获的清军武器弹药才军威重振的。仅在清军轻易弃守的大连湾一地，日军就缴获清军遗弃的大、小火炮120门，炮弹246万发!探寻甲午战争中国惨败的内因，一度甚嚣尘上的“武器代差论”似难以立足。\n\n\t清廷费时十六年、耗资千万经营的旅顺港，当时被称为“远东第一军港”。港口周围部署有20多座炮台， 150多门火炮。北洋大臣李鸿章战前扬言：“有充足的弹药、军粮，有优良的火炮和北洋海军的声援，旅顺口可以坚守三年!”可笑的是，拥有优势装备、占据地利之便的上万清军只抵抗了一日即作鸟兽散，滑天下之大稽。\n\n\t驻守旅顺的清军总兵力为14700人，然而，清军兵力虽厚、武器虽精，但诸军互不联络，均无固守之心。尤为严重的是“群龙无首”，八位统领不相隶属，各行其是。虽然临战前公推姜桂题为总统领，但此人行伍出身，战守无策，一味告援，清军各部相互观望坐视，几乎是一盘散沙。\n\n\t甲午战前，日本近代海军名将东乡平八郎曾登临清军旗舰——定远舰观摩，发现清军官兵将洗过的内裤晾晒在炮管上，下舰后即断言：“清军虽武器精良，但人员素质、军队战力将不堪一击!”\n\n\t清军内部互相掣肘，反观日军则众志成城，官兵上下令行禁止。日军指挥部将攻占旅顺视为“担保东洋和平的关键”，认为只要占领了旅顺，再配备一支舰队，渤海便成了锁口之囊。\n\n\t不仅能置中国于死地，还能控制整个东北亚战局的发展。\n\n\t下一步，就可以把战火烧向直隶平原，烧向大清国的国都北京。\n\n\t为了打好这决定国运的关键一仗，日军进行了周密的部署。占领大连、金州一带后让部队休整10天。日军第一师团长山地元治精心挑选出1500名敢死队，准备与清军做决死较量。中日激战一触即发，而当政的慈禧太后却沉迷于自己的万寿庆典，挪用海军军费扩建颐和园。前线告急文书如雪片飞来，李鸿章心急如焚，而慈禧太后则视军国大事为儿戏，并警告朝廷官员勿搅雅兴，“谁让我不愉快，我就让谁不高兴!”\n\n\t1894年11月20日，日军司令大山岩在旅顺李家屯西北的高地上召开各级将校会议，决定21日凌晨2时开始总攻击。 11月21日晨6时40分，日军逼近各炮台，上午8时就迅速攻下来椅子山的三个炮台。至晚上，旅顺半岛20多个炮台，一天内全部被日军占领，清军战死约2000余人。李鸿章经营旅顺16年，耗资数千万，船坞、炮台、军储的实力为北洋军之首，却不能守一天，最后仅抓了几个“替罪羊”交刑部治罪草草了事。\n\n\t一目击战况的美国记者感叹道：“旅顺军港若换做美国士兵坚守，日军若不死伤万人、攻击数月，休想踏进旅顺半步!” 10年后，在仍于旅顺爆发的日俄旅顺要塞攻坚战中，日军攻击近半年，死伤6万将士才艰难地攻下俄军固守的旅顺要塞。旅顺203高地的山坡上，日军陈尸近万具。而在中日甲午旅顺之战中，日军的损失仅为微不足道的280人……东乡平八郎对清军低劣战力的预判得以验证。\n\n\t旅顺大屠杀中，许多血性居民奋起抗争，宁死不屈。\n\n\t\n\n\t图为将毒药投入水缸毒杀日军的年仅十几岁的旅顺无名少年\n\n\n\t狂杀四天三夜惨绝人寰\n\n\n\t攻占旅顺后，日军进行了灭绝人性的4天3夜大屠杀。短短4天就杀害了城内外百姓两万余人，只有埋尸(头缠白条：此人不杀)的36人幸免于难。后经考证，通过各种途径生还者大约800余人。\n\n\t英国人艾伦在他的《龙旗翻卷之下》中写道：“日本兵追逐逃难的百姓，用枪杆和刺刀对付所有的人；对跌倒的人更是凶狠地乱刺。在街上行走，脚下到处可踩着死尸。”“天黑了，屠杀还在继续进行着。枪声、呼喊声、尖叫声和呻吟声，到处回荡。街道上呈现出一幅可怕的景象：地上浸透了血水，遍地躺卧着肢体残缺的尸体；有些小胡同，简直被死尸堵住了。死者大都是城里人。”“日军用刺刀穿透妇女的胸膛，将不满两岁的幼儿串起来，故意地举向高空，让人观看。”\n\n\t在进行疯狂大屠杀的同时，日军对中国妇女进行了灭绝人性的淫暴，不管是白发老妪，还是孕妇，或者是十几岁的少女，日军都不放过，许多妇女被施暴后又遭杀害，其残暴狂虐程度前所未闻。许多耳闻目睹日军兽行的中外人士，无不切齿痛恨，称其为“兽类集团”。\n\n\t日本人木森在《旅顺大屠杀》一书中对此有详细的揭露： 11月22日晚9时， 5名日军闯进家住四十八间房的张秀兰家。当时其丈夫外出做生意没回来，张秀兰抱着一个两岁的小孩，守着62岁的婆婆和两个小女儿在家，两个小女儿郑玉芬、郑玉花只有十二三岁。日军闯进来后，先将两岁的孩子夺过来投进水缸里溺死，然后一名日军将张秀兰摁到了炕上急欲强奸。此时张秀兰正赶上月经期，日兵强奸未成，随手将刺刀插进她的阴道里，张秀兰惨叫一声昏死过去，日本兵又抽出军刀一下子将她的头砍下来。两个小姑娘吓得藏在祖母身后直哭，两名日本兵立即扑上去，老婆婆上前阻挡，日本兵不由分说，又一刀刺死了老太婆。然后将两个小姑娘轮奸达一个小时之久，发泄完兽欲后，又乱刀将两个小姑娘砍死。\n\n\t日军的野蛮暴行，连佛道中人都未能幸免。旅顺天后宫的众道徒在70多岁的元君道长的带领下，于太虚殿内做大道场，为与日军作战时阵亡的清军将士超度亡灵。\n\n\t一群日军士兵破门而入，日军军官从刀鞘里抽出战刀，刀尖抵着元君道长的咽喉，要他立即改为日军阵亡的将士做道场，否则的话，就将这里的道徒一个一个地全部杀光!日军见元君道长闭目垂首，不再说话。两名日军士兵将一道徒架到元君道长跟前，日军军官举刀迎面劈下来，从肩到腰劈成了两半，一股鲜血直扑扑地溅了元君道长一身。但是元君道长坐在那里纹丝不动，依然闭目垂首。\n\n\t恼羞成怒的日军军官让士兵们将四个道徒的手掌用大铁钉穿透钉在大殿内的4根圆柱上，然后扒下他们的裤子，让士兵们排成一行比赛射击，看谁能打中这些道徒的生殖器。一时间，大殿里血肉横飞，枪声、日军士兵们的狂笑声和道徒们的惨叫声响成一片。\n\n\t日军军官再一次厉声地逼问元君道长，肯不肯为日军的阵亡将士做道场，元君道长依然不为所动。日军军官气得暴跳如雷，指挥士兵们抱来一捆捆干草，密密麻麻堆放在元君道长的四周，点起火来。干草立即燃起烈焰，元君道长直到全身都烧成了一团火球，也一直不动，巍然挺坐在大火中。\n\n\t\n\n\t旅顺大屠杀中死难者遗骸\n\n\t日军还把金光教主鲍世昌等信徒全部杀死。大屠杀进行时，金光教主鲍世昌同信徒们跪在佛堂前，捧经吟诵，祈祷佛祖保佑。日军破门而入，见经卷有“戒杀”两字，愈触其凶杀之气，日军将鲍世昌及十几名信徒赶到白玉山南麓，一阵枪弹将佛门弟子全部打死!\n\n\t参与杀戮的不仅有日军官兵，连挑夫、厨师、甚至国会议员、随军记者均操刀上阵。一日本记者回国后恬不知耻地声称：“我只是杀人，没像其他人那样抢劫!”\n\n\t战后，日军将从旅顺劫掠的战利品送回国内拍卖，许多商家纷纷推出冠以“战利品”字样的新货色，其中有一款“帝国全胜”战利品肥皂，“造型是支那人的头颅”，意在“磨灭支那人”，其销售广告甚至使用了如同旅顺屠杀一样的图案，充满着喋血的暴戾气息。\n\n\t日军官兵对自己的凶残杀戮不仅未有丝毫愧疚之心，反而满心快感。一士兵在日记中描述说：“刚开始杀人的时候我有点害怕，但杀过第一个人后就好了，一刀下去，敌人的脑袋飞出几尺，鲜血直喷出来!而且越杀花样越多，动作越干净利索，我的总结是，杀人不在技巧而在胆量!”杀到最后无人可杀，杀上瘾的日军连被指定埋尸的中国百姓都顺手杀掉!\n\n\t参与大屠杀的日本兵小野次郎，入伍前是一名中学生。多年后，他承认了自己和同伴的全部罪行。他在记述中说：“很多年过去后，那些屈死人的鬼魂还像恶魔一样缠着我，我恐怕一辈子也赶不走他们了。”小野回忆说，当时他的上司将一把刀丢给他，对他说，如果你有种就去把那个老太婆杀掉!上司的侮辱激起了小野的兽性，当小野把刀插在老太婆的胸膛时，一股鲜血直喷到他的脸上。小野反而产生了一种莫名的快感，作为人的同情和良知随之泯灭。\n\n\t四天之内，小野连续烧杀抢掠，从白发苍苍的老人，到嗷嗷待哺的婴儿，一个也不放过，甚至还让随军记者拍摄自己杀人的照片。因杀人有功，他很快被晋升为上士并可以指挥一个班的人，小野变得越发疯狂。\n\n\t11月25日，当小野的部下剖开一个孕妇的肚子时，小野终于彻底失去了人性，他把屠刀挥向了他的部下。随后，日本兵把他打晕绑起来。等他再醒来时，已经被送到了广岛的一家精神病医院。他在这里住了五年，在他以后的生活里，他不能看见孕妇，甚至不能看到馒头被掰开，这一切都源于那四天灭绝人性的屠杀。\n\n\t美国《纽约世界》记者克里曼对日军在旅顺屠杀平民的残暴行为十分震惊，他连续几天目睹了日军的屠杀暴行：“我经过各街，到处见尸体均残毁如野兽所啮。被杀之店铺生意人，堆积叠在道旁，眼中之泪，伤痕之血，都已冰结成块。甚至有知灵性之犬狗，见主人尸首之僵硬，不禁悲鸣于侧，其惨可知矣……”\n\n\n\t日军焚尸灭迹瞒天过海\n\n\n\t日军在旅顺的大屠杀，震惊世界，一时，有关日本是“文明国家”的声调急剧衰退。\n\n\t面对西方舆论的不利影响，日本政府首先将屠杀行为解释成“对中国军队残忍行为的正常反应”。西方报刊开始连篇累牍地报道说，日军在攻占旅顺时，发现此前被清军俘虏的日本士兵都被杀害并遭到肢解。被日本政府收买的美国自由撰稿人卡蓬特为其辩护道：“即使军纪严明的美国军队，在同样的情况下，会与日军有区别吗? ”类似论调认为，旅顺大屠杀只是一次过激的以血还血的报复而已，“以为日本人回复到野蛮状态的说法是荒谬可笑的! ”\n\n\t\n\n\t埋葬旅顺大屠杀死难者的万忠墓\n\n\t据战后资料曝光，日军指挥官战前就下发了“不留活口”的密令，“我们养活不了那么多俘虏，既要给他们治伤，又要供吃供喝，这是我军所无力承受的! ”日军司令大山岩指令道。\n\n\t一边重金贿赂希求美化，一边竭力封杀真实声音，像克里曼这样进行真实报道的记者，均遭日本政府的孤立冷对，甚至人身安全都受到威胁。\n\n\t与此同时，日本还大耍两面派手段，对国际红十字会的救援一律回拒，假称“已将受伤人员送入我军野战医院疗养，红十字会所送物资我军代为转交。 ”\n\n\t在此后进行的威海卫战役后，日本的战地红十字会主动为受伤的清军提供医疗服务，释放了所有俘虏，并准予中国军舰“康济”号在高级军官们护送下，载运战败自杀的北洋水师提督丁汝昌的灵柩离开。\n\n\t所有这些举措，都在西方记者和军事观察员的众目睽睽下进行，并通过公开的报道和秘密的情报渠道向全世界传播，大大扭转了旅顺大屠杀造成的恶劣印象。英国法学泰斗胡兰德就盛赞这是“日本作为成熟的文明国家的标志性事件”。但事实上，这支所谓“文明之师”中的很多成员，正是参与旅顺大屠杀的同一批人。而当时的清政府却压制国内报刊发行，严格限制国内舆论宣传，反让日本抢占话语权，将屠杀暴行由黑抹白。日本教科书对旅顺屠杀只字不提，很多年后，一日本作家来大连旅游，发现一本翔实记载旅顺大屠杀的图书，看罢骇然，回国后经艰苦调查，终出书立说，将当年的历史真相告知同样被当局欺骗的日本国民。\n\n\t为遮掩和毁灭屠杀罪证，从1894年11月下旬到翌年的1月中旬，日军先是对旅顺市街的被害者尸体进行了清理和草草掩埋，继而焚尸灭证。日军及其殖民机构将从市街里和水师营等处抓来的中国人编成三组抬尸队，分别把尸体抬到三个地方焚烧。第一处为现今万忠墓的沟下，这里焚烧的尸体最多；第二处为修建船坞时的旧窑处，现今为顺山街沟里；第三处是黄金山东麓，这就是由于日军在旅顺大屠杀形成的第一批万人坑。\n\n\t焚尸的材料用的是煤炭和木船的船板与木块，并配有煤油。焚烧过程中，日军用铁条、铁管做成支架，将死者尸体支起来，以使其充分燃烧。骨灰集中在三口大棺材内，丛葬于现在的万忠墓处。“万忠墓”坟前立一木桩，写有“清军将士战亡之所”的字样，借以欺骗世人，掩饰屠杀焚烧包括妇女儿童在内的平民和俘虏的罪行。日军侵华后，曾几度欲平毁、拆迁万忠墓，遭到中国民众的强烈抵制。\n\n\t万忠墓后经发掘清理，重新安葬，揭开了很多鲜为人知的内容。遗骨中既有成年人，也有少年、儿童。墓中有一块骨片厚仅1毫米，经著名考古学家孙守道先生鉴定，证明是幼儿头骨。出土的玉石手镯、玻璃料手镯、玻璃料串珠、玉石装饰品等，显然都是妇女、儿童佩戴的饰物。这些铁的事实戳穿了所谓被杀害者为“清国阵亡将士”的谎言，旅顺万忠墓中国死难同胞的遗骨和遗物，是日本侵略军野蛮屠杀旅顺人民的历史见证!\n\n\n\t\n\t\n\t\t今天，当我们重阅那些淌血的文字记载，仍不免心惊肉跳，战栗不已。这究竟是一场蓄意的空前谋杀，还是一个民族压抑许久的集体无意识犯罪?在血色斑驳的旅顺屠杀遗迹前，我们又如何索解一个拥有“菊花与军刀”二元人格的海岛国民的复杂人性图谱?忘记历史就是背叛，尘封的历史同样能指引未来，回首那个不堪回首的凄惨岁月，让忏悔者忏悔，让反思者反思!\n\t\n","picNo":"4","picUrl":[{"pic_title":"在日军的屠刀下，中国人尸横满地。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14247_1.jpeg"},{"pic_title":"图为将毒药投入水缸毒杀日军的年仅十几岁的旅顺无名少年","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14247_2.jpeg"},{"pic_title":"旅顺大屠杀中死难者遗骸","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14247_3.jpeg"},{"pic_title":"埋葬旅顺大屠杀死难者的万忠墓","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14247_4.jpeg"}]}]