[{"e_id":"14245","title":"法国里昂纺织工人举行起义","content":"\n    在190年前的今天，1831年11月21日(农历1831年10月18日)，法国里昂纺织工人举行起义。\n\n\n\n\n历史上工人阶级最早的武装起义\n1831年11月21日，法国里昂纺织工人举行起义\n\n里昂(Lyon)是法国闻名的丝绸生产城市，是法国的纺织业中心。从16世纪起，里昂出产的丝绸畅销欧洲。在里昂的纺织手工作坊内，工人受到极为残酷的剥削，每天要工作15到16个小时，而每天所得到的工资，只仅仅能买到一磅的面包，难于维持最低的生活水平。至于女工和童工的处境，就更加悲惨凄凉。因此，在纺织作坊里干活的纺织工人在作坊里干活的都是面色苍白、骨瘦如柴。他们居住在破旧不堪、难避风雨的房子，还有不少工人连这样的房子也没有，只好露宿街头，或者睡在机器下面。这样的生活把工人们逼得走投无路，他们开始了反抗。\n当时，工人们最迫切的要求就是增加工资。1831年10月，工人代表提出了工资标准草案，要和资本家一起开会讨论。但是，资本家不但置之不理，反而停止向手工作坊订货，使广大工人面临失业和饥饿得威胁。开会的那一天，资本家们想方设法地讨价还价，而工人代表则是理直气壮，毫不让步。正在双方激烈争论的时候，从外面传来了震耳的吼声和歌声。原来 6000名纺织工人停止了工作，列队来到省政府门前示威。他们高唱着战歌《马赛曲》，雄赳赳地来到了会议厅外。资本家们慌乱之下，采取缓兵之计，工资标准协议于当天深夜被通过了。胜利的消息一传出，整个里昂的工人区立刻沉浸在一片欢乐的气氛中。工人们为斗争的初步胜利而欢呼。\n然而，资本家们并不甘心认输。 他们派人向资产阶级政府的内阁总理告状，反对工资标准协议。政府立即根据制造商的要求否决了这项协议，还准备派出军警用武力镇压工人。\n三个星期过去了，工资还是照旧。资产阶级的强硬态度使工人们预感到一场恶战就要开始， 他们立即行动起来。11月21日早晨，工人们罢工了。一支2000人的游行队伍从工人区出发，直奔市中心。这时候，里昂通向工人区的城门已经有重兵把守。军警们一个个手持马刀，荷枪实弹，满面杀气地站在城门口。显然他们已经接到命令，要向冲进城的游行者开枪。 游行队伍走到城门前，被军队挡住，一支支乌黑的枪口对准了工人们的胸膛。正当工人们要冲破军警的拦截时，军警向游行群众开枪，激怒了工人们。工人们呼喊着冲向敌人，没有枪支，便挥起木棍、腰刀作为武器；有的人拿起了石头，有的人 抡起了拳头……不一会儿，他们在城门外的空地上，筑起了街垒，用夺来的武器向敌人射击，政府军队顿时乱了手脚。\n枪声传到了工人区，这里的人们立即沸腾了。他们拥进军械铺，把里面的枪支、弹药和刀剑抢在手里，又一齐赶到城门前。工人的力量加强了。他们向政府军发动猛攻，终于破门而入，冲进了城里。工人们越战越 勇，攻占了一条又一条街道，一座又一座房屋，从四面八方向市政厅推进。 下午，在市政厅周围也出现了起义者的街垒。在一处坚固的街垒上升起了一面大旗，迎风招展，上面写着两行醒目的大字：“不能靠劳动而生，毋宁战斗而死!”\n里昂起义工人从11月23日开始占领整个里昂城，成立工人委员会，宣布废除捐税，实行工资标准协议。委员会也发表告市民书，由于当时工人还没有彻底摧毁资产阶级政府的思想，他们的政治主张，就是要求实行民主选举，把自己的代表选进政府。省长和官吏们照旧在发号施令，管理市政。工人领袖甚至邀请警察局长也参加他们的辩论会。他们对政府的官员完全没有戒心。 资产阶级政府利用了里昂工人的麻痹大意，调来了大军。12月1日，6万名政府军包围了里昂城。第三天，处于被动局面的起义队伍被血腥镇压下去了。约有600人在起义中死伤。\n1834年4月，里昂工人又发动了第二次武装起义。这次起义具有明显的政治性质，工人提出建立民主共和国的要求。起义者筑起街垒，高举战旗，以大无畏的英雄气概，同军警进行6天的巷战。最后，由于力量悬殊，起义又惨遭挫败。约有300人在起义中牺牲。\n里昂工人起义，发生在法国革命浪潮高涨的年代。里昂工人的起义显示了无产阶级的伟大力量，表明工人阶级已经独立地登上了政治舞台。这次起义，经过三天的英勇战斗，工人们击败了政府军，一度占领里昂城。但是，由于里昂的起义工人缺乏坚强的组织，也没有革命理论的指导，在资产阶级政府的血腥镇压下，起义不幸以失败告终。\n\n\n\n\n\n里昂","picNo":"2","picUrl":[{"pic_title":"历史上工人阶级最早的武装起义","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14245_1.jpeg"},{"pic_title":"里昂","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14245_2.jpeg"}]}]