[{"e_id":"14276","title":"加多宝侮辱邱少云事件始末","content":"\n    2016年11月21日(农历2016年10月22日)，加多宝侮辱邱少云事件始末。\n\t\n\n\t加多宝官方微博与@作业本 “烧烤”话题\n\n\t\n\n\t加多宝登报道歉\n\n\t\n\n\t最新消息：\n\n\t曾侮辱邱少云烈士的微博营销号 @作业本 博主孙杰和加多宝凉茶公司自今日(2016年11月21日)起在人民法院报第三版刊登致歉声明，连续5天。\n\n\t《致歉声明》具体内容如下：\n\n\t\n\n\t事件回顾\n\n\t2015年4月16日，加多宝官方微博与@作业本 一起，重新挑起曾经几度刺痛舆论场的“烧烤”话题，开展恶意营销，引发公众愤怒。\n\n\t随后，邱少云胞弟邱少华通过中国青年网委托律师向法院提起诉讼，维护邱少云烈士名誉。\n\n\t2016年9月20日上午，北京市大兴区人民法院对邱少云烈士的弟弟邱少华诉孙杰、加多宝(中国)饮料公司一般人格权纠纷案作出一审判决，判决孙杰和加多宝公司公开发布赔礼道歉公告，向邱少云烈士的弟弟邱少华赔礼道歉，消除影响，连带赔偿精神损害抚慰金1元。随后，孙杰通过微博表示接受判决，并向邱少华致歉。\n\n\t宣读的时间只有短短几分钟，而背后，邱少华却整整等待了17个月。\n\n\t邱少华一直持续关注此案的进展，一年多的漫长等待，让他身心疲惫，得知宣判结果后，一病不起，住进了医院。\n\n\t9月29日，邱少云名誉权案代理律师、盈科律师事务所北京办公室管委会主任胡忠义专程从北京前往重庆市铜梁区人民医院，将该案一审判决书送到了邱少云烈士的胞弟邱少华手中。\n\n\t2016年10月19日，最高人民法院召开新闻发布会，通报人民法院依法保护英雄人物名誉权等人格权益典型案例，维护邱少云、狼牙山五壮士等英雄名誉。\n\n\t不幸的是，2016年10月20日凌晨4:38分，中国人民志愿军一级战斗英雄邱少云同志的胞弟邱少华因病医治无效在重庆铜梁病逝，享年86岁。\n\n\t延伸阅读：加多宝作业本侮辱邱少云事件怎么回事?\n\n\t \n\n\t延伸阅读：加多宝作业本侮辱邱少云事件怎么回事?\n\n\t北京市大兴区人民法院2016年10月20日对邱少云烈士之弟邱少华诉孙杰、加多宝(中国)饮料有限公司一般人格权纠纷案一审公开宣判，判决二被告于判决生效之日起三日内公开发布赔礼道歉公告，向原告邱少华赔礼道歉，消除影响，该公告须连续刊登五日；二被告连带赔偿原告邱少华精神损害抚慰金1元，于判决生效后三日内履行。\n\n\t二被告连带赔偿原告邱少华精神损害抚慰金1元，于判决生效后三日内履行。今日上午11时左右，@作业本&amp; 发微博发布道歉文章，称接受法院判决，对判决没有异议。而加多宝方面对于判决信息并没有做出任何回应。\n\n\t \n\n\t据了解，2015年6月30日，邱少华向大兴法院提起诉讼，要求判令二被告立即停止侵害、消除影响、赔礼道歉，并赔偿原告精神损失费人民币1元。大兴法院于2016年7月15日公开开庭审理了此案。\n\n\t\n\n\t法院审理查明，2013年5月22日，孙杰在新浪微博通过用户名为“作业本”的账号发文称：“由于邱少云趴在火堆里一动不动最终食客们拒绝为半面熟买单，他们纷纷表示还是赖宁的烤肉较好。”加多宝公司于2015年4月16日以该公司新浪微博账号“加多宝活动”发博文称：“多谢@作业本，恭喜你与烧烤齐名。作为凉茶，我们力挺你成为烧烤摊CEO，开店十万罐，说到做到^_^#多谢行动#”，并配了一张与文字内容一致的图片。\n\n\t法院认为，邱少云烈士生前在战斗中表现出的舍生取义、爱国为民的精神，在当代中国社会有着广泛的道德认同，是中华民族宝贵的精神财富，同时也是邱少云享有崇高名誉和荣誉的基础。我国法律规定，公民享有名誉权、荣誉权，禁止用侮辱、诽谤等方式损害公民的名誉、荣誉等民事权益。公民的姓名、肖像、名誉、荣誉受到侵害的，相关当事人有权要求侵权人停止侵害，恢复名誉，消除影响，赔礼道歉，并可以要求赔偿损失。\n\n\t院认为，孙杰发表的言论是对邱少云烈士的人格贬损和侮辱，属于故意的侵权行为，且该言论通过公众网络平台快速传播，已经造成了严重的社会影响，伤害了社会公众的民族和历史感情，同时损害了公共利益，也给邱少云烈士的亲属带来了精神伤害。被告加多宝公司的言论及互动在网络平台上迅速传播，遭到了广大网友的谴责，产生了较大负面影响，再次给邱少云烈士的家属造成了精神损害。此外，加多宝公司作为国内知名饮料厂商，具有一定的社会影响力，在其为庆祝“销量夺金”精心策划的“多谢活动”中未尽到合理审慎的注意义务，存在主观上的过错，应当对其言论产生的负面影响和侵权事实，承担相应的法律责任。\n\n\t\n\n\t日前，加多宝公司在一次名为“多谢行动”的营销中表示：“若作业本开烧烤店就送10万罐凉茶。”而此前，“作业本”在微博中将重庆铜梁籍烈士邱少云比作未烤熟的“烧烤”。加多宝公司恶俗的营销手段引发了各地网友的愤怒，重庆网友也强烈谴责加多宝公司，称“加多宝，你欠重庆人民一个道歉”。\n\n\t今(22)日，华龙网记者采访到邱少云烈士家属，其亲侄子向记者表示，他们目前正在联系律师，准备起诉加多宝和大V“作业本”。\n\n\t加多宝感谢大V“作业本”借用侮辱先烈方式营销炒作\n\n\t加多宝公司近日在微博上发起了一次名为“多谢行动”的营销炒作活动，活动中，加多宝公司表示“恭喜'作业本'与'烧烤'齐名”，并称“若'作业本'开烧烤店就送10万罐凉茶。”\n\n\t\n\n\t定非要是开烧烤店送凉茶呢?这源于2013年时，“作业本”微博里一段话：“由于邱少云趴在火堆里一动不动，最终食客们拒绝为半面熟买单，他们纷纷表示还是赖宁的烤肉较好。”该微博在当时已是谴责声不断。\n\n\t而此次加多宝通过大V抹黑邱少云的言语进行营销炒作，更是惹火了网友，网友们纷纷表示“再也不会买加多宝了”，“再见加多宝，汶川地震的好感到此为止。”\n\n\t加多宝道歉称是竞争对手恶意诋毁这样的道歉你接受吗?\n\n\t4月17日，加多宝公司对此事进行了道歉，表示对2013年微博事件其实毫不知情，目前加多宝官方微博已经删除了相关海报。\n\n\t然而，这份道歉声明里，加多宝公司竟称是“竞争对手恶意诋毁，刻意混淆视听，误导不明真相的网友。”并还为自己喊上了冤，表示“之前并不知晓'作业本'在两年前曾发过这样一则微博。”\n\n\t然而这份所谓的道歉声明，网友并不买账，网上有声音表示，“一个声称是'负责任的面向国际的领导品牌'，居然对网络上并不久远的热点事件一无所知?即使如你所说，那么，一个丝毫不关注社会热点事件的企业，何以谈得上是'负责任'的企业?!”\n\n\t邱少云背后是一个很严肃的问题\n\n\t邱少云烈士家属：这是对烈士没有道德底线的抹黑正联系律师起诉\n\n\t邱少云家属也称不能接受这份道歉，认为其“毫无诚意，根本就是辩解!”\n\n\t这么发达，怎么可能不知晓'作业本'的调侃?”今日，记者联系到邱少云烈士亲侄子邱光兵，他向记者表示，自己从小就听父亲说叔叔的光荣事迹，并引以为傲，看到加多宝和大V“作业本”的调侃，感到极为愤怒。\n\n\t邱光兵还介绍道，家属们目前正在寻找相关律师，准备近期起诉加多宝和大V“作业本”。\n\n\t\n\n\t“加多宝这种没有素质和底线的行为对我们家属造成了很大伤害，对于加多宝这种借用侮辱革命烈士进行营销的炒作行为，我们希望它受到处罚。”邱光兵说。\n\n\t邱少云烈士纪念馆馆长：英雄事迹确证无疑拿来调侃太没底线\n\n\t“作为邱少云纪念馆馆长，我有义务和责任把邱少云战士的真实情况讲给大家听。”昨日，邱少云烈士纪念馆馆长王成金发表了一篇1200多字的声明，对邱少云烈士的英雄事迹进行了详细介绍，肯定邱少云战士的英雄事迹确证无疑。\n\n\t王成金告诉记者，这份声明里的内容都是纪念馆工作人员通过走访邱少云的战友、考究历史材料得出的，经得住考证。\n\n\t他在声明里提到，“直至被大火浓烟完全包围，邱少云没有发出一声呻吟，也没有挪动分毫。大火整整烧了二十多分钟，邱少云始终一动不动。这一幕，潜伏在附近战士都亲眼目睹。”\n\n\t王成金表示，企业营销也该有底线，拿先烈来调侃实属不该。\n\n\t声讨加多宝80%网友不接受加多宝“不知情”的道歉\n\n\t短短几个小时内，共有两万多名网友进行浏览，上百名网友进行评论。网友@fenger332表示，“作为一个重庆人，现在就应该站出来抵制加多宝!”而网友@wb4887494也表示，“侮辱革命先烈太过了!”网友@摩围星沙则对加多宝呵斥道，“加多宝给重庆人民道歉!”\n\n\t\n\n\t帖子里一份关于加多宝的调查也有众多网友参与，调查结果显示，截至今晚23时20分，对于加多宝借用侮辱先烈的方式进行营销，有131人投愤怒票，认为其难以容忍，占到了投票总数的81%；对于是否接受加多宝道歉，有134人投票表示不接受，占投票总数的83%；此外，至于此次事件后，还会不会购买加多宝，有有84%的人投票表示不会再买加多宝，为135票。\n\n\t网曝加多宝高层动荡工厂停产 网友称侮辱英烈是祸根\n\n\t近日，网上有消息称，加多宝集团位于福建、浙江、北京等地的工厂生产线相继停产，集团内仅有的十多名高级经理离职近半，加多宝正在面临工厂停产、销量下滑、高层震荡的困局。该消息由中国青年网官方微博发布后，引发众多网友热议。不少网友评论认为，此前加多宝以烤肉比喻戏谑邱少云烈士牺牲事迹，通过侮辱英烈进行广告营销，是其陷入困局的“祸根”。\n\n\t\n\n\t近日，网上有消息称，加多宝集团位于福建、浙江、北京等地的工厂生产线相继停产，集团内仅有的十多名高级经理离职近半，加多宝正在面临工厂停产、销量下滑、高层震荡的困局。该消息由中国青年网官方微博发布后，引发众多网友热议。不少网友评论认为，此前加多宝以烤肉比喻戏谑邱少云烈士牺牲事迹，通过侮辱英烈进行广告营销，是其陷入困局的“祸根”。\n\n\t该网上消息称，加多宝与王老吉多年来的官司接连败诉让加多宝元气大伤，有加多宝离职员工爆料，加多宝集团位于福建、浙江、北京等地的工厂生产线相继停产。另外，集团内仅有的十多名高级经理离职近半，而原执行总裁阳爱星已于2015年底辞去职务，党委书记庞振国被传即将离职。\n\n\t针对这一消息，在中国青年网官微评论区，网友@司马平邦 表示：“一个胆敢烧烤邱少云烈士的企业，老天早晚会报应它的，真是大快人心之事。”\n\n\t网友@Dhgbala的小夜曲听不到咩 则评论：“中国不能没有邱少云这样的英雄，但加多宝这样的做水企业多的是，少一个没关系。不喝!”\n\n\t\n\n\t据了解，加多宝公司于2015年4月16日以该公司新浪微博账号“加多宝活动”发博文称：“多谢@作业本，恭喜你与烧烤齐名。作为凉茶，我们力挺你成为烧烤摊CEO，开店十万罐，说到做到。”而孙杰用“作业本”的账号于2015年4月16日转发并公开回应：“多谢你这十万罐，我一定会开烧烤店，只是没定哪天，反正在此留言者，进店就是免费喝!!!” 孙杰与加多宝公司以违背社会公德的方式贬损烈士形象用于市场营销的低俗行为，在社会上造成了极其恶劣的影响。\n\n\t另据中国青年网今年7月15日的报道，革命烈士邱少云胞弟邱少华诉孙杰(微博账号“作业本”)、加多宝(中国)饮料有限公司一般人格权纠纷案件在北京市大兴区人民法院开庭。","picNo":"11","picUrl":[{"pic_title":"加多宝官方微博与@作业本 “烧烤”话题","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_1.jpeg"},{"pic_title":"加多宝登报道歉","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_2.jpeg"},{"pic_title":"最新消息：","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_3.jpeg"},{"pic_title":"","suffix":"png","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_4.png"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14276_11.jpeg"}]}]