[{"e_id":"14277","title":"长征六号首次商业发射成功","content":"\n    2017年11月21日(农历2017年10月4日)，长征六号遥二火箭将三颗卫星送入太空。\n\t2017年11月21日12点50分，中国航天科技集团公司上海航天技术研究院(航天八院)抓总研制的新一代运载火箭长征六号遥二火箭以一箭三星方式执行“吉林一号”视频04至06卫星发射任务取得圆满成功。此次发射是长征六号火箭的第2次发射，我国长征系列运载火箭的第255次发射，是八院抓总研制的长征系列火箭第86次飞行试验任务，也是中国新一代液体运载火箭首次参与商业发射。\n\n\t\n\n\t这是长征六号2015年成功首飞之后，第一次执行商业发射任务，并采用一箭三星的方式，成功将三颗“吉林一号”视频卫星(04/05/06星)准确送入预定轨道。\n\n\t这也是长征系列运载火箭的第255次飞行。\n\n\t三颗卫星由长光卫星技术有限公司研制，主要开展高空间分辨率视频成像技术应用，将逐步完善增强星座观测能力，促进遥感行业应用、商业市场推广。\n\n\t长征六号是我国新一代运载火箭家族的重要成员，由中国航天科技集团公司八院总研制，箭体全长29.3米，一级直径3.35米，二级、三级直径2.25米，起飞推力1200千牛，700公里太阳同步轨道运载能力为1吨。\n\n\t长征六号采用液氧煤油发动机，无毒无污染、绿色环保，并首创“三平”测发控模式，即水平整体测试、水平整体星箭对接、水平整体运输起竖发射，使发射准备周期大大缩短，以满足微小卫星以及商业发射需求。\n\n\t2015年9月20日，长征六号运载火箭成功完成首飞，一箭20星同时开创了我国一箭多星发射的新纪录。这也是中国新一代运载火箭的首次发射。\n\n\t长征六号运载火箭的首飞成功，标志着我国在无毒无污染运载火箭领域的关键技术取得重大突破，对于完善我国运载火箭型谱、提升进入空间能力具有重大意义。\n\n\n\t首次冬季发射，彰显新一代运载火箭的耐寒性\n\n\n\t与现役运载火箭依托发射塔架发射不同，长征六号运载火箭采用的是全新的整箭水平运输、整车自主定位、整箭整体起竖以及依托起竖架完成加注、供配气的发射模式，这意味着，长六火箭在发射前没有塔架的包裹，发射前5天就矗立在起竖架上，完全暴露在零下23℃的严寒下。\n\n\t长征六号总指挥兼总设计师张卫东介绍，长六在最初的方案阶段就考虑了低温发射的情况，其选用的箭体结构材料具有抗严寒的特性，并且箭上产品可以适应零下40℃的严寒考验。但是，发射前包裹在整流罩中的卫星对温度却很敏感，长六必须保证整流罩内的温度不低于10℃。\n\n\t\n\n\t为了满足卫星存储要求，对整流罩实行空调送风，长六总体团队还对起竖臂上的空调管路包覆进行了设计改进，在外界零下25℃的情况下，确保火箭送风温度不低于20℃，确保整流罩内的温度维持在15℃，极端情况下不低于10摄氏度。由此，确保了“吉林一号”一箭三星成功发射。\n\n\n\t从“一箭20星”到“一箭3星”并没有想象得那么容易\n\n\n\t长征六号遥一火箭以“天女散花”的方式将20颗卫星送入了预定轨道，这些卫星从100公斤到几十克大小不等，分4次释放，每次间隔几十秒。本次发射“吉林一号”视频星是“1箭3星”，3颗卫星的总重量约610kg，每颗卫星无论是重量还是尺寸都比上次发射的卫星大。\n\n\t\n\n\t从“一箭20星”到“1箭3星”，是不是难度降低了，可靠性更有保证了?运载火箭的发射难度，并不是简单地按照发射卫星数量呈指数级变化。本次发射的“吉林一号”视频04至06星，3颗卫星同时释放，分离安全性要求高，分离设计难度大。为了将这些卫星乘客安全舒适地送入预定轨道，我们通过精巧设计和精密加工，确保卫星分离的安全性，可以说，这枚火箭的多星分配器、卫星适配器都是根据卫星的尺寸、重量特别订制的。所以无论是“1箭20星”还是“1箭3星”，对于火箭团队来说，其工作的精细化、复杂化程度是一样，把搭载乘客安全送达是长六团队的最高追求。\n\n\t据介绍，本次长征六号在发射场的测试时间大约是17天，后续将逐渐实现7天发射。模块化、通用化研制思路+7天测发流程，将进一步提高长征六号火箭的运载能力和任务适应性，相信在商业航天的市场上，长征六号运载火箭会有更抢眼的表现。\n\n\n\t开启新一代运载商业航天发射新征程\n\n\n\t2015年9月20日，长征六号运载火箭发射圆满成功开启了中国新一代运载火箭的新纪元。长征六号首飞成功后，肯定和赞誉接踵而来，但直至首飞成功，长征六号都只有首飞一发任务。如果说七年磨一箭是首次创业，那么成功后争取商业航天发射便是二次创业。\n\n\t\n\n\t长征六号长29.3m，为三级构型，一级直径3.35m，二三级直径2.25m，最大直径3.35米，700公里太阳同步轨道运载能力为1吨。长征六号具有全新液氧煤油动力系统、更高的安全可靠性、低成本、短周期发射等特点和优势，这些特点和优势吸引了商业航天客户的眼球，“吉林一号”视频04至06卫星的发射任务便是在团队主动拜访后达成的合作意向。\n\n\t在中国的新一代运载火箭中，长征六号是首枚参与商业发射的火箭，后续，长征六号每年都将有1-2发的发射任务量，团队还在长征六号的基础上打造了能力更强、适应性更好的升级版火箭，运载能力将极大增强。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14277_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14277_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14277_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14277_4.jpeg"}]}]