[{"e_id":"13743","title":"蔡锷病逝于日本","content":"\n    在105年前的今天，1916年11月8日(农历1916年10月13日)，蔡锷病逝 成为国葬第一人。\n\t\n\n\t蔡锷\n\n\t1916年11月8日，蔡锷病逝于日本福冈大学医院。\n\n\t蔡锷，字松坡，湖南邵阳人，1898年入长沙时务学堂。次年应梁启超函约东渡日本，先后在东京大同高等学校和横滨东亚商业学校就读。1900年回国，拟在汉口发动起义，事败后复去日本，改名为锷，以示投笔从戎之志。先后入日本陆军成城、士官两校学习军事。武昌起义后，与革命党人李根源等策划在昆明发动新军起义，被推为总指挥。当年10月30日举事，占领昆明，成立云南军政府，任都督。1913年被袁世凯调至北京，任陆军部编译处副总裁、全国经界局督办等职。1915年赴昆明，12月25日与唐继尧、戴戡等通电宣告云南独立，组织讨袁护国军，任第一军总司令。其间积劳成疾，患喉头结核病。8月赴上海治病，旋赴日本就医，11月8日病逝于日本福冈大学医院。\n\n\t1915年秋，蔡锷反对袁世凯称帝，在北京名妓筱风仙的掩护下，逃出北京，重返云南。\n\n\t蔡锷逝世后，在北京中山公园举行的追悼会上，筱凤仙送了一幅挽联：九万里南天鹏翼，直上扶摇，怜他忧患余生，萍水相逢成一梦；十八载北地胭脂，自悲沦落，赢得英雄知己，桃花颜色亦千秋。\n\n\t那天，筱凤仙身穿蓝布大褂前来致哀。当她随民众步入会场，向遗像鞠躬时，被北大学生发现。筱凤仙随即快步走出公园，学生们追踪寻访，竟不可得。此后数十年，对筱凤仙的去向众说纷纭，一直是个谜。\n\n\t\n\n\t与蔡锷有过一段情缘的京城名妓筱凤仙\n\n\t熟悉民国初年历史的人都知道袁世凯和蔡锷这两个人，前者是中华民国首任正式大总统，独裁四年半，称帝失败，在国人的唾骂声中气死；而后者正是他的掘墓人。1915年末，袁世凯准备复辟帝制，自称皇帝，蔡锷抛出“为四万万同胞争人格”的誓言冒着巨大危险从北京辗转回到云南，组织云南军队发动了护国起义，出征四川，以寡敌众同北洋军鏖战三个月，给了袁世凯沉重打击，为挽救民国作出巨大贡献。\n\n\t蔡锷与袁世凯，一个清癯儒雅，一个粗壮雄武；一个劲气内敛，一个虎视鹰扬；一个高洁自守，一个黑白通吃；一个捐生纾难，一个窃国自为。这两个强势男人之间的故事绝对精彩，而且值得玩味。\n\n\n\t蔡锷进京未受软禁\n\n\n\t这场双雄会是从1913年10月云南都督蔡锷卸任进京开始的。一种最流行的说法是，蔡锷奉调入京，由此被袁世凯夺去兵权，软禁起来。但此说并不一定准确。民国著名记者陶菊隐在《蒋百里先生传》中说:袁世凯“心目中的军事新人物，陆军总长一席以蔡松坡为最适宜……蔡在云南做都督，他自然放心不下，若内调为军政首长，使他楚材晋用，无直接兵权而负建军之责(强化他私人的武力)，再派一名心腹做次长随时监视着他，那是再好也没有的……蔡的心理与百里的完全相同，建立国防是他们的第一义，无论内除国贼，外御强邻，必以练兵及训练军事人才为其起点。蔡是个沉默寡言的人，却有锐利的眼光和深刻的鉴别力，他何尝未看透袁所欲建立的只是为个人争权位的军队而非为国家御侮的武力呢，但是他很想将计就计，假手袁以完成现代化的国防。他认为家天下已非时代所许，新军人而施以精神教育，其思想及信仰必然和过去只知效忠个人的奴才式的军人不同，所以他很想吞下袁的香饵，进行其化私为公的建军工作。”\n\n\t但北洋将领们不答应，即使袁世凯动用行政手段强行安置，同僚、部属如果不配合蔡锷的工作，处处设置障碍，指东打西，不仅蔡锷难以发挥效能作出成绩，甚至有可能给军界制造混乱，反为不美。尽管如此，袁世凯还是给了蔡锷这个非北洋系的南方军人很大的荣宠，加昭威将军衔(昭威将军是“威”字号将军中排第一位的，足见蔡锷在将军府的地位)，入陆海军大元帅统率办事处(相当于今天的国家军委)，表现出对他相当的赏识和信任。如果只是软禁，袁世凯用得着把蔡锷吸收进核心的军事指挥机构吗?显然，袁蔡关系并非一般描述中呈现给人的那种强势对弱势的关系。\n\n\n\t蔡锷与小凤仙并不亲密\n\n\n\t1915年的袁世凯，权力虽已登峰造极，但还是有危机感。他深知，在共和体制下，政党政治是大势所趋，自己这个军权人物势必只是一个过渡。所以，袁氏集团决定做一次危险的尝试，在推翻帝制仅四年后再恢复帝制，企图用世袭制永保自己稳坐江山。\n\n\t\n\n\t既然在战略上属险棋，在战术上就须周密盘算，见机行事。袁世凯在留意各方的态度，其中当然也包括蔡锷。此时蔡锷有三种选择:一、反对；二、保留意见；三、赞成。第一种几乎可以不论，已有大计的蔡锷当然不可能在北京就把反袁挂在嘴上。第二种理论上成立，实际上不可能，因为对方要看的不只是态度，更是动机，保留意见就等于是反对，所以只能虚与委蛇。就在为复辟帝制制造舆论的筹安会成立不久，蔡锷在将军府领衔签名拥护帝制。\n\n\t但袁世凯之识人，绝对高明、精到、通透，他不会轻信蔡锷的做秀，而蔡锷也深知这一点。袁世凯在小心地捕捉和判识蔡锷释出的信息。紧接着，蔡锷又现身八大胡同。老到的袁世凯当然还是不会相信一向克己严肃的蔡锷会就此纵情酒色，但他也看得出蔡锷的意思，那就是:帝制你要办便办，我不干预。\n\n\t既然签名拥护帝制以及出入八大胡同都是做秀，是双方一种心照不宣的特殊对话，那就不必太当真。很多人都相信蔡锷和小凤仙如胶似漆打得火热，并以此成功蒙蔽了袁世凯。这种英雄美人的演绎虽然美妙，但却严重低估了袁世凯，也不符合事实。\n\n\t事实是，蔡锷虽涉足花台，但并不常去。据蔡锷长子蔡端先生回忆，其生母潘夫人给他讲过，有一次蔡锷陪家眷去看戏，开场前指着包厢里一年轻女子对潘夫人说:她就是小凤仙。从这个细节里至少可以得出两个信息:一、蔡锷看戏是和家人在一起而不是和小凤仙出双入对，说明他俩的关系并不怎么亲密；二、蔡锷和小凤仙的交往并不背着家人。\n\n\t而且，据蔡端先生说，蔡锷将母亲和两位夫人遣送回籍的理由是，潘夫人身怀六甲，想回娘家生育；老母不习惯京城生活，要回乡下住，当然，要由刘夫人陪护，几个孩子也分别回到昆明和邵阳。\n\n\n\t蔡公成为国葬第一人\n\n\n\t袁世凯自始至终也没限制过蔡锷的自由，蔡锷是中央高官，又没有做违法乱纪的事，有什么理由限制他呢?他不限制蔡锷，更不会限制蔡锷的家眷。有些书上讲，蔡锷因小凤仙而故意和夫人闹翻，把家眷“赶”回老家，一家人合演了一出双簧戏。虽然很有戏剧性，但太着痕迹，非但骗不过袁世凯，反而可能弄巧成拙。袁世凯是何等人物，用妇孺来挟制对手，此种贼盗之属玩的把戏，他根本就不会考虑。\n\n\t智斗袁世凯，难点在于分寸。在大家都明白你是做秀的情况下，你入戏不够就达不到效果，不足以表明立场、传递信息；而入戏过深又显造作，不免令人生疑。事实证明，蔡锷把这个分寸拿捏得恰到好处，不浅不深，不温不火。明知袁世凯在暗中跟踪调查，可就是不给他任何口实把这些手段公开化；虽然被他含在口中，却让他无从下嘴。\n\n\t下面该说小凤仙了。据说她有民主思想，反对帝制，因此成为蔡将军的“知音”，并助他成功出京。这是小说家言，并不可信。好多书里都说蔡锷“逃出北京”，这就留下了小凤仙发挥作用的空间。可对蔡锷来说，只“逃”就够了吗?那时还没有飞机，腿再长，一步也跨不到云南去。所以，蔡锷的任务是，要有目的地走，不仅要出京，而且要出国(从内陆去云南几乎是不可能的)，这就必须从容，逃是逃不到云南的。而这个任务和小凤仙已经没什么关系。\n\n\t蔡锷的目的是要让袁世凯放自己走，确切地说是放他去日本，他的所有计划都是为此展开的。恰在此时，蔡锷喉部染疾，袁世凯给假三个月，批准他去日本养病(政府公报有记载)。这也正是这个故事的有趣之处:袁世凯亲手放走了自己的对手。用一句俗一点的话说，袁世凯着着实实入了蔡锷的道儿。\n\n\t在这场大戏中，小凤仙的戏份并不多。蔡锷在云南起义后，小凤仙安然无恙，并未像电影《知音》中那样遭到关押，这足以说明蔡锷和小凤仙的关系并不密切。蔡锷这种策略当然主要是为了保护自己。如果和小凤仙走得太近，一旦密探对她施展各种侦察手段，谁能保证她不会说漏嘴?同时，疏远小凤仙也可以保全她，否则，当蔡锷西南起兵时，身在北京的小凤仙势必受到连累。别的且不论，避免让一个16岁的少女卷入复杂而危险的政治斗争、不使她受到牵连和迫害，这也是人之常情。\n\n\t袁世凯死去后不到半年，蔡锷也艰苦作战，久病不医，于11月8日在日本福冈长逝，为捍卫民国献出了年仅34岁的宝贵生命。1917年4月12日，蔡公魂归故里，国民政府在长沙岳麓山为他举行国葬，蔡公也成为民国历史上的“国葬第一人”。(袁泉)\n\n\t蔡锷：湖南邵阳人，出身贫寒。1898年考入长沙时务学堂，师事梁启超、谭嗣同。1899年赴日本留学。1900年回国参加自立军起义。失败后改名“锷”，立志“流血救民”。\n\n\t1911年初调云南，10月30日响应武昌起义，成立云南军政府后，任都督。1913年被袁世凯调至北京。袁世凯称帝后，他潜回云南发动护国战争。1916年8月去日本治病，不久病逝于福冈。\n\n\t\n\n\t1904年，蔡锷毕业于日本士官学校，这是蔡锷在日本东京的毕业照。\n\n\t\n\n\t1982年，蔡锷的长子即外公蔡端、外婆刘淑芸和我在北京的合影。\n\n\t\n\n\t曾外公蔡锷将军1915年在北京的全家福。后排左起：曾外公的如夫人潘蕙英(怀抱三女淑莲)、曾外公蔡锷(怀抱的是我的外公、蔡锷先生的长子端生)、夫人刘侠贞(怀抱四小女)；前排左起：长女铸莲、次女福莲。\n\n\t\n\n\t1916年，蔡锷将军赴日本就医前，偕如夫人潘蕙英及幼子蔡永宁在上海的留影。\n\n\t\n\n\t1915年，护国军将领在云南昆明的合影。左起任可澄、罗佩金、蔡锷、殷承瓛、李烈钧。\n\n\t\n\n\t1916年，蔡锷将军在日本福冈病逝，这是停灵时的留影。\n\n\t\n\n\t1916年，蔡锷将军的灵柩从日本运抵中国上海的码头。\n\n\t\n\n\t1914年，进步党要人在北京合影。前排左起：我的曾外公蔡锷、王家襄、汤化龙、梁启超、林长民、陈敬第；后排左起：蹇念益、汤觉顿、籍忠寅、周大烈、陈国祥、黄远庸、黄群。","picNo":"11","picUrl":[{"pic_title":"蔡锷","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_1.jpeg"},{"pic_title":"与蔡锷有过一段情缘的京城名妓筱凤仙","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_3.jpeg"},{"pic_title":"1904年，蔡锷毕业于日本士官学校，这是蔡锷在日本东京的毕业照。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_4.jpeg"},{"pic_title":"1982年，蔡锷的长子即外公蔡端、外婆刘淑芸和我在北京的合影。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_6.jpeg"},{"pic_title":"1916年，蔡锷将军赴日本就医前，偕如夫人潘蕙英及幼子蔡永宁在上海的留影。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_7.jpeg"},{"pic_title":"1915年，护国军将领在云南昆明的合影。左起任可澄、罗佩金、蔡锷、殷承瓛、李烈钧。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_8.jpeg"},{"pic_title":"1916年，蔡锷将军在日本福冈病逝，这是停灵时的留影。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_9.jpeg"},{"pic_title":"1916年，蔡锷将军的灵柩从日本运抵中国上海的码头。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13743_11.jpeg"}]}]