[{"e_id":"13767","title":"中国共产党第十六次全国代表大会开幕","content":"\n    2002年11月8日(农历2002年10月4日)，中国共产党第十六次全国代表大会开幕。\n\t\n\n\t中国共产党第十六次全国代表大会在北京人民大会堂开幕。江泽民代表第十五届中央委员会向大会作报告。\n\n\t2002年11月8日，走过81年辉煌历程的中国共产党，迎来又一个历史性的时刻———举世瞩目的中国共产党第十六次全国代表大会在人民大会堂开幕。江泽民同志在报告中指出，这次大会的主题是：高举邓小平理论伟大旗帜，全面贯彻“三个代表”重要思想，继往开来，与时俱进，全面建设小康社会，加快推进社会主义现代化，为开创中国特色社会主义事业新局面而奋斗。\n\n\t江泽民代表第十五届中央委员会向大会作了题为《全面建设小康社会，开创中国特色社会主义事业新局面》的报告。他说，中国共产党第十六次全国代表大会，是我们党在新世纪召开的第一次代表大会，也是我们党在开始实施社会主义现代化建设第三步战略部署的新形势下召开的一次十分重要的代表大会。\n\n\t雄伟的人民大会堂今天显得格外庄严。大礼堂主席台正上方悬挂着“中国共产党第十六次全国代表大会”的巨幅会标。鲜艳的红旗簇拥着由镰刀和锤子组成的党徽。主席台前摆放着盛开的鲜花。大礼堂二楼和三楼的眺台上分别挂着“高举邓小平理论伟大旗帜，全面贯彻‘三个代表’重要思想，继往开来、与时俱进，全面建设小康社会，开创中国特色社会主义事业新局面!”“伟大、光荣、正确的中国共产党万岁!”字样的巨型横幅。\n\n\t大会由李鹏同志主持。上午9时，会议开始时，在军乐团雄壮的乐曲声中，全场起立，高唱《中华人民共和国国歌》。随后，全体同志为毛泽东、周恩来、刘少奇、朱德、邓小平、陈云等已故的老一辈无产阶级革命家和革命先烈默哀。\n\n\t李鹏宣布，十六大应到代表和特邀代表共2154人，实到代表和特邀代表共2134人。他对列席大会的党外朋友和有关方面负责同志表示热烈的欢迎。\n\n\t江泽民同志在热烈的掌声中向大会作报告。江泽民的报告共分十个部分：一、过去五年的工作和十三年的基本经验；二、全面贯彻“三个代表”重要思想；三、全面建设小康社会的奋斗目标；四、经济建设和经济体制改革；五、政治建设和政治体制改革；六、文化建设和文化体制改革；七、国防和军队建设；八、“一国两制”和实现祖国的完全统一；九、国际形势和对外工作；十、加强和改进党的建设。\n\n\t江泽民在报告中总结了十五大以来党领导全国人民在改革发展稳定、内政外交国防、治党治国治军各方面取得的巨大成就，并回顾了一九八九年十三届四中全会以来十三年党团结带领全国各族人民推进改革开放和社会主义现代化的历史进程。他说，十三年来的实践，加深了我们对什么是社会主义、怎样建设社会主义，建设什么样的党、怎样建设党的认识，积累了十分宝贵的经验，主要是：坚持以邓小平理论为指导，不断推进理论创新；坚持以经济建设为中心，用发展的办法解决前进中的问题；坚持改革开放，不断完善社会主义市场经济体制；坚持四项基本原则，发展社会主义民主政治；坚持物质文明和精神文明两手抓，实行依法治国和以德治国相结合；坚持稳定压倒一切的方针，正确处理改革发展稳定的关系；坚持党对军队的绝对领导，走中国特色的精兵之路；坚持团结一切可以团结的力量，不断增强中华民族的凝聚力；坚持独立自主的和平外交政策，维护世界和平与促进共同发展；坚持加强和改善党的领导，全面推进党的建设新的伟大工程。\n\n\t江泽民强调，以上十条，是党领导人民建设中国特色社会主义必须坚持的基本经验。这些经验，联系党成立以来的历史经验，归结起来就是，我们党必须始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。这是坚持和发展社会主义的必然要求，是我们党艰辛探索和伟大实践的必然结论。\n\n\t江泽民指出，开创中国特色社会主义事业新局面，必须高举邓小平理论伟大旗帜，坚持贯彻“三个代表”重要思想。始终做到“三个代表”，是我们党的立党之本、执政之基、力量之源。贯彻“三个代表”重要思想，关键在坚持与时俱进，核心在坚持党的先进性，本质在坚持执政为民。贯彻“三个代表”重要思想，必须使全党始终保持与时俱进的精神状态，不断开拓马克思主义理论发展的新境界；必须把发展作为党执政兴国的第一要务，不断开创现代化建设的新局面；必须最广泛最充分地调动一切积极因素，不断为中华民族的伟大复兴增添新力量；必须以改革的精神推进党的建设，不断为党的肌体注入新活力。\n\n\t江泽民在论述全面建设小康社会的奋斗目标时指出，综观全局，二十一世纪头二十年，对我国来说，是一个必须紧紧抓住并且可以大有作为的重要战略机遇期。我们要在本世纪头二十年，集中力量，全面建设惠及十几亿人口的更高水平的小康社会，使经济更加发展、民主更加健全、科教更加进步、文化更加繁荣、社会更加和谐、人民生活更加殷实。为完成党在新世纪新阶段的这个奋斗目标，发展要有新思路，改革要有新突破，开放要有新局面，各项工作要有新举措。\n\n\t江泽民指出，全面建设小康社会，最根本的是坚持以经济建设为中心，不断解放和发展社会生产力。为此，必须抓好关系全局的八个方面的任务：走新型工业化道路，大力实施科教兴国战略和可持续发展战略；全面繁荣农村经济，加快城镇化进程；积极推进西部大开发，促进区域经济协调发展；坚持和完善基本经济制度，深化国有资产管理体制改革；健全现代市场体系，加强和完善宏观调控；深化分配制度改革，健全社会保障体系；坚持“引进来”和“走出去”相结合，全面提高对外开放水平；千方百计扩大就业，不断改善人民生活。\n\n\t江泽民指出，必须在坚持四项基本原则的前提下，继续积极稳妥地推进政治体制改革，扩大社会主义民主，健全社会主义法制，建设社会主义法治国家，巩固和发展民主团结、生动活泼、安定和谐的政治局面。政治建设和政治体制改革的主要任务是：坚持和完善社会主义民主制度；加强社会主义法制建设；改革和完善党的领导方式和执政方式；改革和完善决策机制；深化行政管理体制改革；推进司法体制改革；深化干部人事制度改革；加强对权力的制约和监督；维护社会稳定。\n\n\t江泽民指出，全面建设小康社会，必须大力发展社会主义文化，建设社会主义精神文明。要牢牢把握先进文化的前进方向；坚持弘扬和培育民族精神；切实加强思想道德建设；大力发展教育和科学事业；积极发展文化事业和文化产业；继续深化文化体制改革。\n\n\t江泽民强调，建立巩固的国防是我国现代化建设的战略任务，是维护国家安全统一和全面建设小康社会的重要保障。坚持国防建设与经济建设协调发展的方针，在经济发展的基础上推进国防和军队现代化。\n\n\t江泽民指出，实现祖国的完全统一，是海内外中华儿女的共同心愿。坚持一个中国原则，是发展两岸关系和实现和平统一的基础。我们将继续坚持“和平统一、一国两制”的基本方针，贯彻现阶段发展两岸关系、推进祖国和平统一进程的八项主张，以最大的诚意、尽最大的努力争取和平统一的前景。\n\n\t江泽民指出，和平与发展仍是当今时代的主题。不管国际风云如何变幻，我们始终不渝地奉行独立自主的和平外交政策。我们愿同各国人民一道，共同推进世界和平与发展的崇高事业。\n\n\t江泽民强调，全面建设小康社会，必须毫不放松地加强和改善党的领导，全面推进党的建设新的伟大工程，保证我们党始终是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，始终是中国特色社会主义事业的领导核心，始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。加强和改进党的建设的主要任务是：深入学习贯彻“三个代表”重要思想，提高全党的马克思主义理论水平；加强党的执政能力建设，提高党的领导水平和执政水平；坚持和健全民主集中制，增强党的活力和团结统一；建设高素质的领导干部队伍，形成朝气蓬勃、奋发有为的领导层；切实做好基层党建工作，增强党的阶级基础和扩大党的群众基础；加强和改进党的作风建设，深入开展反腐败斗争。\n\n\t江泽民号召全党同志和全国各族人民，紧密团结在党中央周围，万众一心，奋发图强，把中国特色社会主义事业不断推向前进，共同创造我们的幸福生活和美好未来!\n\n\t应邀列席大会的有担任全国人大常委会副委员长、全国政协副主席的党外人士，担任过国家副主席、全国人大常委会副委员长、全国政协副主席的党外人士，各民主党派中央、全国工商联负责人和无党派人士荣毅仁、帕巴拉·格列朗杰、王光英、吴阶平、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、阿沛·阿旺晋美、钱伟长、丁光训、孙孚凌、霍英东、马万祺、万国权、经叔平、罗豪才、张克辉、周铁农、王文元、费孝通、孙起孟等。\n\n\t\n\n\t政治局常委的任职情况：\n\n\n\t胡锦涛，国家主席，中共中央总书记，中央军委主席。\n\n\t吴邦国，全国人大委员长\n\n\t温家宝，国务院总理\n\n\t贾庆林，全国政协主席\n\n\t曾庆红，国家副主席，中央党校校长、\n\n\t黄菊，国务院第一副总理、\n\n\t吴官正，中央纪委书记、\n\n\t李长春，中央精神文明委主任、\n\n\t罗干，中央政法委书记","picNo":"2","picUrl":[{"pic_title":"中国共产党第十六次全国代表大会在北京人民大会堂开幕。江泽民代表第十五届中央委员会向大会作报告。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13767_1.jpeg"},{"pic_title":"政治局常委的任职情况：","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13767_2.jpeg"}]}]