[{"e_id":"13766","title":"美国安然事件","content":"\n    2001年11月8日(农历2001年9月23日)，美国安然事件。\n\t\n\n\t安然事件\n\n\t美国安然事件(the Enron Incident)，是指2001年发生在美国的安然(Enron)公司破产案以及相关丑闻。安然公司曾经是世界上最大的能源、商品和服务公司之一，名列《财富》杂志“美国500强”的第七名，自称全球领先企业。然而，2001年12月2日，安然公司突然向纽约破产法院申请破产保护，该案成为美国历史上企业第二大破产案。严重挫伤了美国经济恢复的元气，重创了投资者和社会公众的信心，引起美国政府和国会的高度重视。\n\n\t安然公司是美国一家包含了3000多个关联企业的巨型公司，然而，它却几乎在一夜间轰然倒塌。它的瓦解创下了美国经济领域的三项记录。即破产资产总额498亿美元，为美国有史以来最大宗的破产申请；股价一天内猛跌超过75%，创下纽约股票交易所和纳斯达克市场有史以来单日下跌幅度之最；股价由曾经的90.75美元，跌至每股0.26美元，股价缩水近350倍，创下美国有史以来公司破产速度之最。\n\n\t\n\n\t安然公司\n\n\n\t事件起因\n\n\n\t2001年年初，一家有着良好声誉的短期投资机构老板吉姆·切欧斯公开对安然的盈利模式表示了怀疑。他指出，虽然安然的业务看起来很辉煌，但实际上赚不到什么钱，也没有人能够说清安然是怎么赚钱的。据他分析，安然的盈利率在2000年为5%，到了2001年初就降到2%以下，对于投资者来说，投资回报率仅有7%左右。\n\n\t切欧斯还注意到有些文件涉及了安然背后的合伙公司，这些公司和安然有着说不清的幕后交易，作为安然的首席执行官，斯基林一直在抛出手中的安然股票———而他不断宣称安然的股票会从当时的70美元左右升至126美元。而且按照美国法律规定，公司董事会成员如果没有离开董事会，就不能抛出手中持有的公司股票。\n\n\t\n\n\t安然广告\n\n\n\t破产过程\n\n\n\t也许正是这一点引发了人们对安然的怀疑，并开始真正追究安然的盈利情况和现金流向。到了2001年8月中旬，人们对于安然的疑问越来越多，并最终导致了股价下跌。2001年8月9日，安然股价已经从年初的80美元左右跌到了42美元。\n\n\t2001年10月16日，安然发表2001年第二季度财报(是第三季财务报表)，宣布公司亏损总计达到6.18亿美元，即每股亏损1.11美元。同时首次透露因首席财务官安德鲁·法斯托与合伙公司经营不当，公司股东资产缩水12亿美元。\n\n\t2001年10月22日，美国证券交易委员会瞄上安然，要求公司自动提交某些交易的细节内容。并最终于10月31日开始对安然及其合伙公司进行正式调查。\n\n\t2001年11月1日，安然抵押了公司部分资产，获得J.P摩根和所罗门史密斯巴尼的10亿美元信贷额度担保，但美林和标普公司仍然再次调低了对安然的评级。\n\n\t2001年11月8日，安然被迫承认做了假账，虚报数字让人瞠目结舌：自1997年以来，安然虚报盈利共计近6亿美元。\n\n\t2001年11月9日，迪诺基公司宣布准备用80亿美元收购安然，并承担130亿美元的债务。当天午盘安然股价下挫0.16美元。\n\n\t2001年11月28日，标准普尔将安然债务评级调低至“垃圾债券”级。\n\n\t2001年11月30日，安然股价跌至0.26美元，市值由峰值时的800亿美元跌至2亿美元。\n\n\t2001年12月2日，安然正式向破产法院申请破产保护，破产清单中所列资产高达498亿美元，成为美国历史上最大的破产企业。当天，安然还向法院提出诉讼，声称迪诺基中止对其合并不合规定，要求赔偿。\n\n\t\n\n\t安然公司创始人肯尼斯·莱\n\n\n\t事件发展\n\n\n\t首先遭到质疑的是安然公司的管理层，包括董事会、监事会和公司高级管理人员。他们面临的指控包括疏于职守、虚报账目、误导投资人以及牟取私利等。\n\n\t在2001年10月16日安然公布第二季度财报以前，安然公司的财务报告是所有投资者都乐于见到的。看看安然过去的财务报告：2000年第四季度，“公司天然气业务成长翻升3倍，公司能源服务公司零售业务翻升5倍”；2001年第一季度，“季营收成长4倍，是连续21个盈余成长的财季”……在安然，衡量业务成长的单位不是百分比，而是倍数，这让所有投资者都笑逐颜开。到了2001年第二季度，公司突然亏损了，而且亏损额还高达6.18亿美元!\n\n\t然后，一直隐藏在安然背后的合伙公司开始露出水面。经过调查，这些合伙公司大多被安然高层官员所控制，安然对外的巨额贷款经常被列入这些公司，而不出现在安然的资产负债表上。这样，安然高达130亿美元的巨额债务就不会为投资人所知，而安然的一些官员也从这些合伙公司中牟取私利。\n\n\t更让投资者气愤的是，显然安然的高层对于公司运营中出现的问题非常了解，但长期以来熟视无睹甚至有意隐瞒。包括首席执行官斯基林在内的许多董事会成员一方面鼓吹股价还将继续上升，一方面却在秘密抛售公司股票。而公司的14名监事会成员有7名与安然关系特殊，要么正在与安然进行交易，要么供职于安然支持的非盈利机构，对安然的种种劣迹睁一只眼闭一只眼。\n\n\t\n\n\t美国安然公司前高管被判有罪\n\n\n\t假账问题\n\n\n\t安然假账问题也让其审计公司安达信面临着被诉讼的危险。位列世界第一的会计师事务所安达信作为安然公司财务报告的审计者，既没审计出安然虚报利润，也没发现其巨额债务。2001年6月，安达信曾因审计工作中出现欺诈行为被美国证券交易委员会罚了700万美元。\n\n\t安然的核心业务就是能源及其相关产品的买卖，但在安然，这种买卖被称作“能源交易”。据介绍，该种生意是构建在信用的基础上，也就是能源供应者及消费者以安然为媒介建立合约，承诺在几个月或几年之后履行合约义务。在这种交易中，安然作为“中间人”可以很短时间内提升业绩。由于这种生意以中间人的信用为基础，一旦安然出现任何丑闻，其信用必将大打折扣，生意马上就有中止的危险。\n\n\t此外，这种业务模式对于安然的现金流向也有着重大影响。大多数安然的业务是基于“未来市场”的合同，虽然签订的合同收入将计入公司财务报表，但在合同履行之前并不能给安然带来任何现金。合同签订得越多，账面数字和实际现金收入之间的差距就越大。\n\n\t安然不愿意承认自己是贸易公司，一个重要的理由就是为了抬升股价。作为贸易公司，由于天生面临着交易收入不稳定的风险，很难在股市上得到过高评价。安然鼎盛时期的市值曾达到其盈利的70倍甚至更多。\n\n\t为了保住其自封的“世界领先公司”地位，安然的业务不断扩张，不仅包括传统的天然气和电力业务，还包括风力、水力、投资、木材、广告等等。2000年，宽带业务盛极一时，安然又投资了宽带业务。\n\n\t如此折腾，安然终于在2001年10月在资产负债平衡表上拉出了高达6.18亿美元的大口子。\n\n\n\t事件影响\n\n\n\t在安然破产事件中，损失最惨重的无疑是那些投资者，尤其是仍然掌握大量安然股票的普通投资者。按照美国法律，在申请破产保护之后，安然的资产将优先缴纳税款、赔还银行借款、发放员工薪资等，本来就已经不值钱的公司再经这么一折腾，投资人肯定是血本无归。\n\n\t在此事件中受到影响的还有安然的交易对象和那些大的金融财团。据统计，在安然破产案中，杜克(D uk e)集团损失了1亿美元，米伦特公司损失8000万美元，迪诺基损失7500万美元。在财团中，损失比较惨重的是J.P摩根和花旗集团。仅J.P摩根对安然的无担保贷款就高达5亿美元，据称花旗集团的损失也差不多与此相当。此外，安然的债主还包括德意志银行、中国银行、中国招商银行、日本三家大银行等","picNo":"5","picUrl":[{"pic_title":"安然事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13766_1.jpeg"},{"pic_title":"安然公司","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13766_2.jpeg"},{"pic_title":"安然广告","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13766_3.jpeg"},{"pic_title":"安然公司创始人肯尼斯·莱","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13766_4.jpeg"},{"pic_title":"美国安然公司前高管被判有罪","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13766_5.jpeg"}]}]