[{"e_id":"13770","title":"上海携程虐童事件","content":"\n    2017年11月8日(农历2017年9月20日)，上海携程亲子园老师虐童事件。\n\t2017年11月8日，“亲子园事件给携程员工家长和孩子带来了伤害和痛苦，其中HR高级总监邵某，担任亲子园监管方代表一年多，有监管的责任，目前已引咎辞职。”携程总部相关负责人在接受未来网记者独家专访时回应。\n\n\t据携程方表示，目前亲子园已经在停止运营的状态。暂时还没有开业打算。\n\n\n\t携程高管因“虐童”事件引咎辞职\n\n\n\t据携程方面表示亲子园为携程委托《现代家庭》杂志社下属“为了孩子学苑”管理，截至目前第三方已对涉事教师做出如下处理：\n\n\t撤销(开除)主要当事人：携程亲子园彩虹班后勤人员周某职务\n\n\t撤销(开除)携程亲子园彩虹班班主任唐某职务\n\n\t撤销(开除)携程亲子园保育员沈某的职务\n\n\t撤销(开除)携程亲子园园长郑某职务\n\n\t目前，涉事的4名教职员工已被警方带走接受调查，其中，1名主教老师和1名负责人具备教师证、还有1名保育员有保育员证、还有1名后勤人员具有健康证明。\n\n\t亲子园负责人张葆葆表示：在携程HR的要求下，已于11月8日向所有家长当面道歉，作为亲子园承办方，有着不可推卸的责任，愿配合警方和携程的进一步调查。\n\n\t近日，一则“携程幼儿园教师虐童”视频在网上热传，视频中，有教师粗鲁穿脱幼儿衣物，并推搡幼儿致其摔倒，头部撞击在桌角；还有教师逼迫孩子吞咽不明物品，导致孩子无助哭泣。\n\n\t\n\n\t上海携程托管所老师虐童，推搡幼儿致其摔倒头部撞击在桌角。\n\n\t虐童事件一经发出，随即引发了社会各界广泛关注。随后携程回应该事件，该亲子园为委托第三方管理，已委托第三方开除涉事人员。携程表示将给孩子及家属进行相关的体检和心理干预，确保将事件造成的影响降到最低。\n\n\t据携程回应，该托管所实为携程委托《现代家庭》杂志社旗下‘为了孩子学苑’管理的项目。意在解决员工子女在上幼儿园之前，家中无人带教的困扰。该项目也获得了上海市政府、总工会等政府相关部门的支持和鼓励。\n\n\n\t家长沟通会老师下跪请求原谅 家长一度失控\n\n\n\t据@hello美少女壮士表示，“视频来自于微信群里不同的网友的一些些相关视频。事件是真实事件。”\n\n\t在@hello美少女壮士发布的视频中了解到，家长见面会现场，打人老师向所有在场家长下跪道歉，“真的对不起，真的对不起，我知道我错了，现在不管说什么也没用了。”\n\n\t\n\n\t上海携程托管所虐待儿童老师在家长沟通会现场向所有在场家长下跪。\n\n\t有家长现场哭诉，“一岁半的小朋友 ，喷消毒水喷在眼睛上嘴上，你受的了吗?我从昨天晚上到现在。我哭到现在，我多后悔啊，我肠子都悔的青了。”\n\n\t据现场视频记者了解到，家长在与园方的见面会上，情绪非常激动，家长一直在质问老师，“你从什么时候开始的，你从什么时候开始虐待孩子的。你们老师，怎么能做出这样的事情。”\n\n\t据园内流出监控视频显示，虐童老师曾向孩子嘴里喂食不明物体，后被证实为芥末。\n\n\t在家长见面会上，后更有愤怒家长，冲上来向老师嘴里挤进了整管芥末，场面一度失控。\n\n\t\n\n\t家长见面会上有愤怒家长冲上来向老师嘴里挤进了整管芥末。\n\n\n\t携程回应：已停止运营暂无开业打算 妇联未回应\n\n\n\t对于发生本次事件后，后续由谁、如何对相关家长进行赔偿?携程方表示，“作为监管方，携程将对家长进行赔偿。携程将提供两周的带薪假期，给涉事的携程员工。对于相关的小朋友，携程也将提供心理治疗和医疗上的帮助。”\n\n\t针对施暴的老师，携程会采取什么追责措施?上海携程总部回应，“对涉事的相关教师，携程坚决要求园方予以严肃处理。目前，涉事人员已与携程解除合同。同时，携程已于11月7日报警，携程将和携程的父母们站在一起，坚决将事件追查到底。”\n\n\t据相关媒体报道，出事的孩子年龄最小的在彩虹班18到24个月，涉事的工作人员包括黄衣服的保洁人员、一个保育员 、一个班主任老师，此外园长也认定失职，一共有四个责任人。目前携程已对四名责任人全部做开除处理。\n\n\t11月8日，携程CEO孙洁向员工发布内部信，孙洁表示：亲子园发生的教师严重失职情况，令我震惊和诧异，这是不该发生的事情，也是难以想象的事情。“此刻的我作为一名母亲，和大家一样，充满了愤怒!”。","picNo":"3","picUrl":[{"pic_title":"上海携程托管所老师虐童，推搡幼儿致其摔倒头部撞击在桌角。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13770_1.jpeg"},{"pic_title":"上海携程托管所虐待儿童老师在家长沟通会现场向所有在场家长下跪。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13770_2.jpeg"},{"pic_title":"家长见面会上有愤怒家长冲上来向老师嘴里挤进了整管芥末。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13770_3.jpeg"}]}]