[{"e_id":"13771","title":"“高空挑战第一人”吴永宁意外坠亡","content":"\n    2017年11月8日(农历2017年9月20日)，“高空挑战第一人”吴永宁意外坠亡。\n\t在吴咏宁的微博简介上，他写下了自己的目标：“无任何保护挑战全世界高楼大厦”。凭借着多年的武术功底和缜密的心思，吴咏宁自信不会出任何问题。\n\n\t\n\n\t吴咏宁攀爬上海宝安大厦。图片来自吴咏宁微博\n\n\t站在摩天大楼的最顶端，将一座城市踩在脚下，感受几百米高空的阳光、空气与温度，车流与行人如砂砾般渺小，悉数收纳眼底。\n\n\t这是极限运动“爬楼党”们钟爱的视角，他们有人爱好摄影，在制高点获得完美取景；有人尝试挑战高难度高风险动作，从中获得快感与自我价值实现。\n\n\t26岁的湖南小伙吴咏宁属于后者。他曾在10个月的时间里，前往重庆、长沙、武汉、宁波、上海多地，攀爬从100米到468米高度不等的建筑高楼，留下301段极限挑战视频。\n\n\t视频快速蹿红，视频合作平台与广告业务也纷至沓来，这无形中激励着他进行难度更大的挑战。他想通过自己的努力，成为中国极限运动高空挑战第一人。\n\n\t从默默无闻的横店群演，成为收获百万粉丝的极限运动者。在外漂泊数年，吴咏宁终于有能力给爸爸妈妈置办衣服、鞋子、换一部手机。如果不出意外，他将会在11月10号返回武汉，拿着八万块彩礼钱，和女朋友一家商定办喜事的日子。\n\n\t2017年11月8日，吴咏宁在极限运动过程中，于湖南长沙天心区高263米、62层大楼楼顶附属物坠落至楼顶平台，离世。\n\n\t\n\n\t吴咏宁生前发布的最后一段视频截图。\n\n\t坠落\n\n\t11月4日中午，武汉站，26岁的吴咏宁和22岁的女友金金(化名)话别。\n\n\t吴咏宁此行的目的地是家乡湖南长沙，回家是为了准备和金金的婚事。按计划，他将会在11月10号返回武汉，拿着八万块彩礼钱，和金金一家商定办喜事的日子。\n\n\t意外发生了。\n\n\t11月8日下午，金金突然和吴咏宁失联。她疯狂地给吴咏宁打电话、发信息，直到晚上都没人接，其他的亲朋好友也不知他的去向。这一晚，金金辗转难眠，隔几分钟就拿起枕边的手机，看有没有回复。\n\n\t第二天一早，忧心忡忡的金金决定赶往长沙。一到长沙，她就开始联系当地的各个派出所——因为吴咏宁热衷于高空极限挑战运动，金金想男友很可能因违规攀爬建筑物被警方拘留了。\n\n\t很快，位于天心区的坡子街派出所有了回音，说他们这边好像有一个叫吴咏宁的人。金金急忙赶到派出所，等待她的是一具冰凉的尸体和一个鼓囊囊的背包。\n\n\t据长沙市天心公安分局发布的通报显示，11月9日6时50分，天心公安分局坡子街派出所接到报警称，辖区某大楼楼顶发现一名男子死亡。经证实，事发地点为天心区华远·华中心大楼(以下简称“华远”)，男子从楼顶附属物坠落至楼顶平台。天心公安分局开展了调查处置工作，综合现场勘查、走访调查、调阅监控和法医检验等情况，证实死者是吴某某(男，26岁，湖南宁乡人)。推测死亡时间在11月8日下午，死亡原因系高坠身亡，排除他杀。\n\n\t一位负责勘查现场的民警在知乎上透露了更多细节。吴咏宁的尸体是被玻璃工发现的，他从楼顶的装饰玻璃墙墙顶掉落到了顶楼平台，两者距离14米左右。坠落当时，吴咏宁并未死亡，“是从掉下来的角落爬到一出门口坐着死了。”\n\n\t玻璃墙墙顶，还摆着吴咏宁的背包和绳子。对着他坠落处的一个支架上，本来摆着他的手机，看样子是准备自拍，后来被玻璃工碰掉摔坏了。\n\n\t“大楼上楼顶需要多道门刷卡，只有几个人有权限，不知道他怎么上去的。”这位民警说。\n\n\t吴咏宁坠亡的华远国际中心高达263米，共62层。据媒体报道，写字楼电梯只能上到44层，君悦酒店的电梯才能上到61层，要搭乘这部电梯，必须要出示房卡或工作人员的工作证，顶层还有安保人员把守。\n\n\t金金能大致猜到吴咏宁是怎么上去的，“电梯到40多层没有了，他单靠自己的力气爬上去的，爬了将近20层。”\n\n\t\n\n\t吴咏宁在张家界挑战高空运动。\n\n\t从群众演员到极限咏宁\n\n\t爬楼是极限运动的一种，在极限运动里的名字是“Rooftopping”。参加Rooftopping的人在国内被称为爬楼党，最早指的是摄影爱好者，他们为了想要的拍摄角度而爬上高楼，在制高点获得完美的取景。发展之后，出现一部分以尝试高难度、高风险的动作为乐的人，他们往往有图为证，展示登顶俯视一切的惊险。\n\n\t10个月时间里，吴咏宁发布了301段极限挑战视频，将从100米到468米的高楼一一踩在脚下，曾练过武术和跑步的吴咏宁，梦想是成为“国内极限高空运动挑战第一人”。\n\n\t有此志向前，他只是一名默默无闻的群众演员，参演《神雕侠侣》、《新雪豹》等多部影视剧，但几乎没有人能记住他的表演。\n\n\t那时，他也常玩微博和短视频软件，网名“演员吴咏宁”。平日里发得最多的是自编自演的搞笑段子，和“秒喝菜籽油”、“鼻子吸烟”之类的“绝活儿”，皆反响平平，粉丝寥寥。\n\n\t2014年1月，在拍摄电视剧《新雪豹》期间，吴咏宁在微博上发表了九张拍戏时的照片，从中可以看出，他在剧中分别饰演了医生、八路军、日本皇军三个角色。\n\n\t同时，他还附上了一段对自己的评价：“人生有大起大落!为什么至今我还落着呢?我想拼一把，可我已不知道从何拼起!演戏演技烂，我不是专业的，我没学过表演。既然我来到了这个世界上，我不在这个世界上留下点什么东西，我觉得我对不起我的生命!”\n\n\t今年2月，吴咏宁第一次上传了高空极限挑战的视频。在一栋大楼的十层楼顶，身型瘦小的他双脚踏着一辆白色平衡车，谨慎缓慢地在楼顶边缘滑行，身子微微向室内一侧倾斜。\n\n\t部分网友在视频下发布了“牛逼”、“666”、“艺高人胆大”、“鼓励你”等评论，可更多人表达出了害怕和担忧，纷纷劝阻他不要再玩了。一位网友说：“太危险了，看着都害怕”，吴咏宁只回复了两个字：“呵呵。”\n\n\t这次表演，为吴咏宁带来了131.6元的收入，而他发布其他视频所收到的打赏很少超过10块钱。\n\n\t从那以后，他便把网名改成了“极限-咏宁”，高楼凌空成为他新的人生价值实现方式。\n\n\t他因此得到了百万粉丝和不少收入，几乎每次表演都能得到一两百块的打赏。名气越来越大，合作平台与广告商业找到了他。极限运动的刺激和快乐被无限放大了，无形中激励着他进行难度更大的挑战。\n\n\t吴咏宁曾在一篇自述中写到：“时间长了，成就感是我从来没体会过的，胆子越来越大之后，我会做一些看起来‘作死’的动作，但其实心里都有数，遇到危险会主动放弃。”\n\n\t“国内第一我不敢说，现在国内玩这个的实在太多了，但我一定是玩得最狠的那个，因为我每天都在爬，我是在玩儿命”，吴咏宁生前说，对他而言，楼顶边缘是平衡车的专属车道，倾斜的墙面是滑滑梯，他可以在逼仄的横梁上来去自如地翻跟头，也可以在两栋楼之间轻而易举地玩跳远。\n\n\t他偶尔会戏谑自己是在“作死”、“玩命”。但更多的时候，他会给视频配上“危险动作，请勿模仿”的警示文字。\n\n\t11月8日上午10点45分，吴咏宁在微博发布了他生前的最后一段视频。\n\n\t在长沙五一广场一栋高楼的楼顶，他仅靠双手攀附着围墙的边缘，身体贴着外墙面小心翼翼地向下滑动，直至悬空。先是卖力地做了几个引体向上的动作，随后，一只手离开了墙体，扶在额前，双腿弯曲，摆出了一副极目远眺的姿势，如同腾云驾雾的孙悟空。\n\n\t定格几秒后，他爬上了围墙，圆满地结束了这次表演，动作敏捷而熟练。\n\n\t那一刻，整座城市都在他脚下，或高或低的楼房、川流不息的车辆与人群都被他尽收眼底，一览无遗。\n\n\t\n\n\t吴咏宁站在长沙第一高楼上拍摄。\n\n\t铤而走险\n\n\t不是没有遇到过危险时刻。\n\n\t7月中旬，吴咏宁在海拔1000米的张家界翼装飞行平台表演。他像往常一样，双手撑住栈道边缘，身体空悬在山峦之间，只做了一些于他而言难度不高的引体向上和单手悬挂动作，视频中的他显得镇定自若，旁观者看不出来遇到了任何问题。\n\n\t一个月后，他在接受新京报记者采访时才说，当时手太滑了，差点失手。而这次险些让他付出生命代价的表演却使他收到了史上最高的打赏：288.5元。\n\n\t在吴咏宁逝世前，金金对这些危险并不知情。意外发生后，俩人共同的朋友童虎告诉她，自己曾经还救过吴咏宁两次。童虎在接受红星新闻采访时表示，当吴咏宁在做动作时摇头了，就意味着体力将要耗尽，此时童虎就会救他，拉他上来。\n\n\t其实，金金只在刚与吴咏宁相识时亲眼见他爬过一次高楼。\n\n\t9月18号，吴咏宁和童虎来到武汉，准备挑战位于江汉路的一处废弃的“鬼楼”，金金也被叫了过来。刚到楼下，金金就忍不住死死地盯着楼顶看，“看上去特别吓人，我平时连鬼屋都不敢去。”\n\n\t她试图劝阻吴咏宁和童虎不要上去，但他们很坚持，觉得这栋楼稀松平常，没什么可怕。金金只好跟着他们上楼，紧张得半天都不敢说话。\n\n\t意料之外的是，这次爬楼行动很快被发现了。仨人被楼栋保安呵斥着赶了下来，随后被移交到了警察局。\n\n\t金金是第一次进警察局，但对吴咏宁来说，被赶走、进警局早已成了家常便饭。\n\n\t吴咏宁生前曾说：“平常被驱离也是有的，不让玩了就不玩了呗，尽量是快点拍嘛，拍完就快点走嘛。”\n\n\t在自述中，他也提到过类似经历：“我去小区经常会被保安和物业阻挠，只能偷偷摸摸的，靠运气。被警察抓、进局子是常有的事儿，不过到目前为止，除了教育我们一顿也没什么特别严重的处分。”\n\n\t\n\n\t吴咏宁。\n\n\t火了可以拿10万\n\n\t直到吴咏宁出事，他的父母才知道他在挑战如此危险的运动。\n\n\t“我们一直以为他还在拍电影，知道这件事后一下子接受不了，这段时间吃不好也睡不着。”吴咏宁的继父冯福山说。\n\n\t童虎称，吴咏宁拍视频只是希望能给妈妈治病而已。金金和冯福生也表示，吴咏宁是一个很乖、很孝顺的孩子，他母亲的身体一直以来都不太好，家庭条件也很差，家里的房子今年才简单装修了一下，粗粗地给内墙刷了一层白漆。\n\n\t冯福山告诉剥洋葱(ID：boyangcongpeople)，做群众演员时，吴咏宁收入微薄，平时挣不了几个钱，但偶尔还是会给妈妈寄一点儿。中秋节时，吴咏宁给家里打来电话，说自己准备结婚了，还给家里添置了热水器、洗衣机，好像一下子就有钱了。今年，吴咏宁回家次数变多了，给继父买了苹果手机，给妈妈添置了衣服鞋子。\n\n\t在他的“火山小视频”上，吴咏宁有100万粉丝，发布了300个视频，进行了217场直播，获得了55万火力值，按每10个活力值等于1块钱计算，有5.5万元。\n\n\t极限挑战做出名气后，有一些商家想和吴咏宁进行商业合作。曾经有一家运动鞋品牌请他帮忙打广告，要求他在高空挑战时穿着该品牌的鞋子，以体现鞋子良好的防滑特性。甚至还有卖狗的、卖芒果的找上门来。\n\n\t在吴咏宁出事前两天，他告诉金金，一个商家在和他谈合作，搞炒作，可能会有将近10万的报酬。吴咏宁没说合作的具体形式是什么，金金也没太在意。出事后，金金才得知，他去爬楼为的就是这次合作。\n\n\t据《潇湘晨报》报道，吴咏宁的伯父冯胜良也证实了这次合作确有其事。“侄儿说，11月8日他要在长沙的一栋高楼上录一个两分钟的视频。他说如果火了可以拿10万。”\n\n\t吴咏宁过世后，部分网友质疑，快手、火山等短视频平台存在诱导其进行高空危险动作表演的嫌疑。对此，快手回应称，“快手是一个用户分享的平台，没有合作发视频的事情，且几个月前快手已经对其账号进行处理。”\n\n\t剥洋葱记者发现，6月18日，“火山小视频”官方微博发布了一条吴咏宁在高空脚手架上做仰卧起坐的视频，配文称“卧槽哥们儿你是真的不要命啊，看的我心惊肉跳。”\n\n\t火山小视频对媒体表示，已和家属沟通，会尊重家属意愿对相关视频进行处理。\n\n\t未到的保护伞\n\n\t在吴咏宁的微博简介上，他写下了自己的目标：“无任何保护挑战全世界高楼大厦”。\n\n\t凭借着多年的武术功底和缜密的心思，吴咏宁自信不会出任何问题。\n\n\t8月29日，吴咏宁在接受新京报记者采访时说：“以前才玩的话是有点恐惧的，习惯就好了，但是玩这个心理素质一定要好，要很细心地去玩，所以没有保护的情况下还是很安全的。有把握的我会去做，没有把握的我就不会去做，没有把握的你去做的话，肯定是很危险的。”\n\n\t但看着吴咏宁一次又一次在没有保护的情况下挑战高危动作，童虎受不了了。“我觉得过头了，但劝不住他，就没再和他一起。”\n\n\t金金也劝过他无数次：“可不可以做点保护措施?”每次吴咏宁都点头说“可以”，却从来没有付诸实践。次数多了，他开始偷偷瞒着金金去爬楼，不再告知金金他的爬楼动态，在朋友圈发和爬楼有关的视频也会把金金屏蔽。\n\n\t去见金金父母时，金金的母亲向吴咏宁表达了对其安全的担忧，吴咏宁对她撒了谎，说自己平时都做了安全保护措施。\n\n\t大约在出事前一个星期，或许是为了安抚金金和她的父母，给即将到来的婚姻添上一把保护伞，吴咏宁终于购置了一批安全保护用品。他告诉金金，将会在下一个视频里做好安全防护措施。\n\n\t那时，听到男友这句话，金金以为，自己悬在半空许久的心终于可以放下来了。\n\n\t她憧憬着和男友即将到来的喜事，但等来却是男友坠亡的噩耗。从11月8日吴咏宁坠亡到现在，已过去32天，金金一直陪伴着吴咏宁爸妈，她单独一个人的时候，会自言自语对着空气说话，跟咏宁对话，然后哭。\n\n\t12月10日下午，网上流传出一段吴咏宁坠楼瞬间的视频。\n\n\t他用抹布和裤腿反复擦拭楼顶边缘，身体试探着滑了下去，双手手肘撑在楼顶。几秒后，又返回了楼顶，再次掏出抹布，把双手支撑处多擦了几遍。\n\n\t之后他开始第二次尝试。和往常一样，他做了两个引体向上热身，动作有些缓慢，他用双脚踩住玻璃墙面，尝试着向上爬。但此时他已体力不支，无法依靠四肢的力量攀上楼顶。\n\n\t拼命发力两次后，吴咏宁坠落了。","picNo":"5","picUrl":[{"pic_title":"吴咏宁攀爬上海宝安大厦。图片来自吴咏宁微博","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13771_1.png"},{"pic_title":"吴咏宁生前发布的最后一段视频截图。","suffix":"png","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13771_2.png"},{"pic_title":"吴咏宁在张家界挑战高空运动。","suffix":"png","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13771_3.png"},{"pic_title":"吴咏宁站在长沙第一高楼上拍摄。","suffix":"png","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13771_4.png"},{"pic_title":"吴咏宁。","suffix":"png","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13771_5.png"}]}]