[{"e_id":"11252","title":"法国神学家、数学家、音乐理论家马兰·梅森出生","content":"\n    在433年前的今天，1588年9月8日(农历1588年7月18日)，法国神学家、数学家、音乐理论家马兰·梅森出生。\n\t\n\n\t马兰·梅森(Marin Mersenne，1588年9月8日-1648年9月1日)，法国神学家、数学家、音乐理论家。\n\n\t梅森1611年进入修道院，成为法国天主教米尼玛派教士。1626年，他把自己在巴黎的修道室办成了科学家聚会场所和交流信息中心，称为“梅森学院”。他与同时代的最伟大的数学家保持经常的通信联系，和业余数学王子费马是好朋友。梅森编辑过多位希腊数学家的著作，并对其中的的课题用出论述，尤其是以梅森素数闻名，并于1644年发表的《物理数学随感》(Cogitata physico—mathe-matica)中讨论它。其著作《宇宙和谐》(Harmonie universelle)一书，是记录当代乐器的一份珍贵的史料。1648年9月1日，梅森于巴黎逝世。\n\n\n\t梅森素数\n\n\n\t1640年6月，费马在给梅森的一封信中写道：“在艰深的数论研究中，我发现了三个非常重要的性质。我相信它们将成为今后解决素数问题的基础”。这封信讨论了形如2^P-1的数(其中p为素数)。早在公元前300多年，古希腊数学家欧几里得就开创了研究2^P-1的先河，他在名著《几何原本》第九章中论述完美数时指出：如果2^P-1是素数，则(2^p-1)2^(p-1)是完美数。\n\n\t梅森在欧几里得、费马等人的有关研究的基础上对2^P-1作了大量的计算、验证工作，并于1644年在他的《物理数学随感》一书中断言：对于p=2，3，5，7，13，17，19，31，67，127，257时，2P-1是素数；而对于其他所有小于257的数时，2^P-1是合数。前面的7个数(即2，3，5，7，13，17和19)属于被证实的部分，是他整理前人的工作得到的；而后面的4个数(即31，67，127和257)属于被猜测的部分。不过，人们对其断言仍深信不疑，连大数学家莱布尼兹和哥德巴赫都认为它是对的。\n\n\t虽然梅森的断言中包含着若干错误(后文详述)，但他的工作极大地激发了人们研究2^P-1型素数的热情，使其摆脱作为“完美数”的附庸的地位。可以说，梅森的工作是素数研究的一个转折点和里程碑。由于梅森学识渊博，才华横溢，为人热情以及最早系统而深入地研究2^P-1型的数，为了纪念他，数学界就把这种数称为“梅森数”；并以Mp记之(其中M为梅森姓名的首字母)，即Mp=2^P-1。如果梅森数为素数，则称之为“梅森素数”(即2^P-1型素数)。\n\n\t梅森素数貌似简单，而研究难度却很大。它不仅需要高深的理论和纯熟的技巧，而且需要进行艰巨的计算。即使属于“猜测”部分中最小的M^31=2^31-1=2147483647，也具有10位数。可以想象，它的证明是十分艰巨的。正如梅森推测：“一个人，使用一般的验证方法，要检验一个15位或20位的数字是否为素数，即使终生的时间也是不够的。” 是啊，枯燥、冗长、单调、刻板的运算会耗尽一个人的毕生精力，谁愿让生命的风帆永远在黑暗中颠簸!人们多么想知道梅森猜测的根据和方法啊，然而年迈力衰的他来不及留下记载，四年之后就去世了；人们的希望与梅森的生命一起泯灭在流逝的时光之中。看来，伟人的“猜测”只有等待后来的伟人来解决了。\n\n\n\t十二平均律\n\n\n\t在西方，最早提出十二平均律的就是马兰梅森，提出于1636年。\n\n\t十二平均律就是将一个八度均分成12个均等的音程，每一个音程规定为半音，两个半音为一个全音。\n\n\t十二平均律最大的优点是不管怎样移调或转调，都能够获得均等的音乐效果。但这是相对的，因为十二平均律是将一个八度均分成12等分，所以每一个半音之间的震动比数都是一个除不尽的无限小数，所以无论演奏哪一个和弦都不可能得到真正完全谐和的音乐效果，只不过十二平均律影响的幅度相当小，比较之下仍是非常好的一个音程系统。 MIDI再怎么进步都无法取代真人演奏效果的原因是因为真人演奏时演奏家会凭自己的耳朵判断音程和谐的程度，通常比较接近纯律，但在电脑中无法做到，根本原因是音程定义系统上有着根本的差异，不过差异不太大。\n\n\n\t点评\n\n\n\t学识渊博，才华横溢，在数学等领域都作出了巨大的成就和不可磨灭的贡献。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11252_1.jpeg"}]}]