[{"e_id":"11269","title":"中国成功试制新型喷气式飞机","content":"\n    在65年前的今天，1956年9月8日(农历1956年8月4日)，中国成功试制新型喷气式飞机。1956年9月8日 中国成功试制新型喷气式飞机。新中国建国后，迅速开始了仿制生产喷气式战斗机的工作。中苏政府于1951年10月正式签订了《苏维埃社会主义共和国联盟给予中华人民共和国在组织修理飞机、发动机及组织飞机厂方面以技术援助的协定》。同年4月18日重工业部设立航空工业局，统一负责飞机的维修工作。1951年底航空工业局共下属18个工厂，职工近一万人。1951年12月，周总理亲自主持会议研究决定，要在3到5年的时间里试制成功苏制雅克-18初级教练机，以及米格-15。后歼击机项目改为试制更加先进的米格-17喷气式歼击机。1954年中国第一批飞机及其发动机试制成功，两年以后，1956年9月8日，沈阳飞机厂试制成功中国第一种喷气式歼击机歼-5，即米格-17Ф型，随后获批准批量生产。中国成为当时世界上少数几个能够成批生产喷气飞机的国家之一。歼-5由沈飞工业公司研制，是单座单发高亚音速喷气式战斗机，主要用于昼间截击，具有一定的对地攻击能力。歼-5是仿制苏联的米格-17Ф(米格-17F)歼击机，米格-17F型51年9月首飞，52年底开始大量生产。首飞的试飞员是吴克明，当时歼-5被称为56式，直到1964年才改称歼-5。图为首架歼-5，当时的编号涂装与现行涂装有所不同。试制工作从1954年10月开始，1956年7月19日原型机首次试飞成功，并使用苏制零件装配了13架歼-5。1956年7月13日，全部用自制零件组装的第一架歼-5完成总装。至当年9月15日，制造出4架国产型歼-5飞机。这4架飞机参加了1956年国庆大典。至1959年下半年停产，共生产歼-5F飞机767架，有力地支援了人民空军建设。歼-5采用单座、单发、机头进气、后掠式中单翼布局。后掠式中单翼的后掠角是45°，为双梁结构。机翼内侧有角度可控的后退式襟翼。副翼偏转角范围为±18°。起落架舱在机翼根部，主起落架收在机翼的两个舱内。全金属半硬壳式构造机身是圆形截面的流线体，机头进气。机身后部装有可操纵的减速板。垂直尾翼分成上下两段，下段固定在后机身的承力斜框上，上段可拆卸。垂尾后掠角为55°41′。方向舵可转动25°。水平尾翼后掠角为45°，安装在垂直尾翼下段顶部。升降舵向上可转动32°，向下为16°。前三点式起落架均为单轮。前起落架收入前机身下部的轮舱内，主起落架收入机翼内。主起落架装有缓冲器，前起落架装有减震器和减摆器。主轮轮胎压力为8.34×105帕(8.5千克/厘米2)。密封式单人座舱在应急时可抛掉舱盖，可弹射座椅保证飞行员在紧急时迅速安全地脱离飞机。操纵系统为硬式操纵。副翼调整片和升降舵调整片为电操纵。液压系统用于收放起落架、襟翼、减速板、可调喷口和操纵副翼。冷气系统用于刹车、密封座舱、应急收放起落架和应急刹车等。采用一台涡喷-5离心式加力涡轮喷气发动机，静推力2600千克，加力推力3380千克。该发动机是苏联克里莫夫设计局的VK-1F发动机的仿制品，VK-1F是米格-17的发动机。1951年航空工业局成立后，开始组织发动机生产，学习苏联新的喷气发动机生产工艺资料。在苏联的援助下，引进了VK-1F的专利制造权。1956年6月包括我国知名发动机设计师吴大观在内的队伍，在沈阳航空发动机厂（现“沈阳黎明机械公司”）仿制成功涡喷-5。1964年生产任务转由西安红旗机械厂负责，66年转产定型投入批量生产。涡喷-5加力推力3380千克，最大推力2700千克，额定推力2400千克，巡航推力2160千克，不同状态耗油率介乎2千克/千克/小时到1.05千克/千克/小时之间。机内燃油1170千克，外挂两个400升副油箱。机载设备包括超短波指挥电台、无线电罗盘、无线电高度表、信标接收机、敌我识别器、护尾器、测距器等。机翼为后掠式中单翼，副翼的偏转角范围为±18度。机头左侧下方装两门23-1型23毫米机炮，机头右侧下方装一门31型37毫米机炮。装弹量为200发。23-1机炮初速680米/秒，射速800发/分，弹种包括航23-1杀燃、航23-1杀燃曳光、航23-1穿燃、航23-1训练自炸弹。37-1型初速690米/秒，射速400发/分，1954年开始研制，开始时因考虑到该炮性能落后、苏联已有后继型号，故仅计划少量生产以避免浪费，后来因为歼-5需求量增加，最终生产了236门后于1959年停产。机翼下可挂两枚100-250千克的炸弹。歼-5屡建战功，1958年7月至10月击落来犯的2架F-84G和6架F-86F，其他战例无数。有趣的是越战期间的1956年4月，四架F-4入侵海南岛我方领空，我军歼-5在拦截期间，F-4匆忙发射AIM-7“麻雀”导弹，不料歼-5拐弯半径小得以逃脱，脱靶的AIM-7竟然飞向远方的一架F-4，将其击落。歼-5为我军开拓了喷气战斗机的先河，打下了我军驾驭喷气战斗机的基础。目前，所有歼-5已经退出现役。1958年9月，我军歼-5编队与台湾空军24架F-86编队在浙江温州地区上空遭遇，空军飞行员王自重因掉队被其中12架F-86围困。王自重单机击落敌两架F-86后，被F-86携带的AIM-9“响尾蛇”导弹击落。这是世界上第一次实战中空空导弹取得的战绩。但当天F-86发射的AIM-9中有一发未爆炸，坠落后被我军民发现。这枚AIM-9被送往苏联，苏联在此基础上研制成功了K-13(AA-2)空空导弹，我国的进口仿制品即霹雳-2空空导弹。但是在国民革命军的史料中，成功运用AIM-9击落解放军战斗机后，所有参战飞行员合影留念，并无任何一人伤亡。孰真孰假，还有待分晓。","picNo":"4","picUrl":[{"pic_title":"1956年9月8日 中国成功试制新型喷气式飞机。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11269_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11269_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11269_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11269_4.jpeg"}]}]