[{"e_id":"11289","title":"“华南机票大王”陈泽良案","content":"\n    2014年9月8日(农历2014年8月15日)，“华南机票大王”陈泽良病亡 曝出28亿债务黑洞。\n\t2014年9月18日，年仅48岁，正值壮年的“华南机票大王”陈泽良，突发心脏病去世。之后，他的所有公司，全部停业，员工离职殆尽。而带给他无数财务，被外界称为“三座金山”的三大招牌业务，在陈泽良去世后，竟然出现高达28亿的巨额欠款，多家银行及中石化均遭连累，为什么陈泽良去世前后会发生如此惊天巨变?背后真相如何?\n\n\t\n\n\t陈泽良应该没有想到，在他去世仅仅一个月后，辛苦打拼近二十年的商业版图就骤然分崩离析。也许他更没有想到，其涉嫌违法违规经营导致的巨额债务黑洞至今都没能填补，以致债主们在网上殡仪馆里仍对他发出“大骗子”、“奸商”的诅咒和辱骂。\n\n\t陈泽良是谁?国内机票主要代理商纵横天地电子商旅服务有限公司的创始人，这位曾经号称“华南机票大王”的广东揭阳人过去二十年间打造了一个横跨航空服务、旅游、贸易和金融等多元领域的商业大厦。但是随着去年9月份因病意外去世，陈泽良的公司打着一系列私募基金、预付卡幌子，在广东省多个城市大肆圈钱的骗局也浮出水面。\n\n\t据警方统计，陈泽良拖欠的债务约有28亿元，其中包括银行、担保、小贷公司、代理商的欠款和众多投资者的资金，然而，巨额资金去向是哪里?至今仍是一道未解之谜。\n\n\n\t病亡暴露的骗局\n\n\n\t“要出大事了”，回想去年9月份那段惊心动魄的时期，广州的小型机票代理商罗先生至今心有余悸。\n\n\t当时，已经隐约收到风声的罗先生预感不妙，立即决定向广东五丰行投资管理有限公司(简称“五丰行投资”)旗下纵横天地电子商旅服务有限公司(以下简称“纵横天地”)取消金额7万元的国际航班订单，要求退还预付的机票款。\n\n\t没过几天，年仅48岁的陈泽良去世的消息就已传来。2014年9月19日，五丰行投资发布讣文，称董事长陈泽良于9月18日早上因心脏病发去世。\n\n\t紧接着，陈泽良旗下的公司便相继陷入瘫痪。随后的几个月间，以纵横天地为首的陈泽良系公司全部停业、员工离职殆尽。网易财经日前走访广州市区纵横天地的总部和分公司网点，因为拖欠房租等原因，发现已经彻底看不到公司曾经存在的痕迹。\n\n\t公开资料显示，纵横天地始创于2004年，总部设在中国广州，在广州、深圳、上海、北京、香港等大中城市设有分公司25家，服务范围覆盖300多个城市，曾经拥有员工1600多人。此外，公司还拥有350多家加盟连锁店、300多家服务配送商及30000多家加盟代理商。曾荣获“广东省著名商标”和“广东省诚信示范企业”称号。\n\n\t据媒体报道，2013年，纵横天地的营业额达到160亿元，公司平均每天出票金额在4000万元人民币左右。鼎盛时期，纵横天地的日均机票交易量达到61000航段，在全国同行排名第三，华南地区排名第一，2013年的全国BSP出票量更是排名第一。\n\n\t正是借着纵横天地业务的扩张，陈泽良也曾获得“华南机票大王”的称号。但是随着他的意外患病去世，包括银行、小额贷款公司和机票代理商等等各路债主纷至沓来，最终一个又一个被陈泽良生前隐藏着的骗局浮出水面，吞噬资金约28亿的债务黑洞也逐渐隐现。\n\n\t陈泽良圈钱运动的起点始于2013年，纵横天地以募集“支付中国航协的机票结算款”为由，通过深圳中汇盈信基金管理有限公司(以下简称“深圳中汇”)发行一款名为“深圳中汇盈信进取九号投资企业(有限合伙)”的产品，但是该私募基金产品不仅没有向监管部门进行申请，还伪造了一系列的抵押物，导致200余人受骗，涉案金额7.48亿元。\n\n\t一年后的2014年，五丰行投资旗下的广东益民旅游休闲服务有限公司(以下简称“广东益民”)又如法炮制了同样的骗局，通过珠海横琴中金汇融股权投资基金管理有限公司(以下简称“中金汇融”)，令数十人受骗约3000万元。\n\n\t\n\n\t在陈泽良留下的烂摊子中，曾给他带来荣耀的第三方支付企业广东益民，如今负债13亿元，几乎走到破产边缘，更严重的是，这家公司于2013年10月起推出的一款“加油金”业务打着预付卡的名义，涉嫌“非法吸储”被广州市公安局经侦支队立案调查，涉案金额7.38亿元，上万名受害人遍布广东省多个城市。\n\n\t在众多受害者不断上访、维权的努力下，当地警方已经对陈泽良公司立案。据警方向受害人透露，陈泽良旗下公司债务累计28亿元，除了私募和加油金约10亿元的资金缺口以外，另有银行、担保、小贷公司、以及欠代理商、员工的18亿元。\n\n\n\t二十年闪转腾挪术\n\n\n\t陈泽良是广东揭阳人。一位陈的合作伙伴曾经公开表示：“我所认识的陈泽良，是给他一只手电筒，他能登上月球的人”。\n\n\t陈泽良的发迹要从1996年说起。当年，陈泽良创办广州三力航空服务有限公司(以下简称“三力航空”)，连续5年经营规模名列广东同行之首，2002年，将公司出手给易网通公司，后者于英国伦敦交易所上市。\n\n\t2004年，另一家从事老本行的公司纵横天地成立，这家公司凭借与广东电信的合作，垄断“号码百事通114转接机票预定电话”的服务，成为仅次于携程、艺龙的第三大机票分销商，陈泽良由此奠定“华南机票大王”的江湖地位。\n\n\t值得一提的是，纵横天地曾于2008年获得某国际投行的战略投资，一度传出上市计划，尽管之后不了了之，但在陈泽良打造的“商业大厦”中，它是举足轻重的两大支柱公司之一。\n\n\t2009年，陈泽良向旅游服务发力，成立了另外一家支柱公司广东益民，时值广东省为促内需推进“国民旅游休闲计划”，首发用于旅游消费的“国民旅游休闲卡”，广东益民正是该卡的运营商。2011年极具里程碑意义，其商业版图扩张到金融领域，广东益民获得全国第三批、广东省第四张第三方支付牌照，业务范围为预付卡的发行和受理，成为非银行金融机构之一，自此，广东益民开始对外宣传公司简称为“益民金融”。\n\n\t据陈泽良于2012年的公开采访，曾透露过获得的两段“特殊待遇”：时任广东省副省长的万庆良(后任广州市委书记，2014年6月因涉嫌违纪被调查)是国民旅游休闲卡的“总设计师”并视察公司；获批第三方支付牌照前，“国家旅游局专门发函给中国人民银行总行，推荐国民旅游休闲卡”。\n\n\t两段小插曲令“陈泽良有后台”的传闻甚嚣尘上，有一位自称是五丰行投资的员工透露，陈泽良的实力从与其合作的股东来头就能窥视一斑，其中不少是国资或上市公司背景。\n\n\t比如，陈泽良参股的广州白云国际机场商旅服务有限公司的大股东是白云机场；广东益民的第二、第三大股东分别为上市公司金发科技、香雪制药的大股东广州诚信和昆仑投资；广东益民持股60%的广东粤通卡信息技术服务有限公司的另一出资人系广东联合电子收费股份有限公司，后者是负责广东省公路联网收费和电子不停车收费、由广东省国资委直接监管、广州市国资委参股的国企。\n\n\t除此之外，还有中石化广东分公司、中国电信广东分公司等与陈泽良旗下公司签署过战略合作，这些大名鼎鼎的公司无异于给陈泽良的“商业大厦”披上了一层金灿灿的外衣。\n\n\t无巧不成书，机票代理商吴易(化名)追随陈泽良多年，见证了陈泽良机票代理业务从最初的三力航空到新一代商务，再到纵横天地，最后到新设立的广东快旅网络科技有限公司(以下简称“广东快旅”)的迁移，每一次更迭都是上演一出“金蝉脱壳”。\n\n\t这个小故事被众多的机票代理商津津乐道，据他们介绍，票务代理公司属于轻资产，核心资源就是建立起来的代理商资源和员工团队，陈泽良在2002年将三力航空出售给易网通公司之后，便将代理商和员工往1998年设立的机票代理平台新一代商务那转移，仅给易网通留下一个“壳公司”。2004年纵横天地成立时，新一代商务的资源和原班人马又全部注入到纵横天地平台上，2013年底，广东快旅成立，同样是如法炮制。\n\n\t随着纵横天地的停业，其原有业务遭到同行瓜分，握有代理商资源的员工成了香饽饽，尤其是国际机票部90%的员工在离开纵横天地的第二天便办理了入职，新东家是上市公司腾邦国际，“也算是因祸得福，但我会记住这次教训”，在员工大会上，被陈泽良以重组煽动，一口气投了数十万的阿健(化名)，屡次要债未果后，开始乐观面对钱要不回来的结果。\n\n\n\t28亿资金去向成谜\n\n\n\t凭借纵横天地的巨量现金流和广东益民的集资资金，陈泽良的公司每天都有大量的资金流入，但据警方向受害者透露，查询陈泽良旗下公司帐户显示资金余额病不多，那么从外界抽入的巨资流向何处，至今仍是一个待解谜题。\n\n\t对此，不少与陈泽良有过交集的人都表示并不知情，“负债二十多亿不是小数目，他没有投资过什么大的亏损项目”，“只听说过曾经计划上市的时候花了不少钱，具体怎样就不清楚”。\n\n\t从目前已知的情况来看，不少资金是作为“铺设管道”的成本消耗掉了，据受害人提供的相关合同以及口头表述，网易财经获悉，来自私募基金的资金成本为年化24%；来自“加油金”的资金，以“一次性刷卡2850元，分三个月每月返还1000元加油金”的套餐来参考，加上3%的佣金，成本至少是年化23%，并且这种每月返还的兑付方式造成流动性风险极大。\n\n\t由此算来，光7.48亿元私募基金和7.38亿元的“加油金”，一年下来的成本费用高达3.49亿元，可是陈泽良公司的收入却相形见绌，以最为核心的公司纵横天地来说，2013年净利润2.37亿元，2014年随着航空公司普遍下调佣金而利润空间还将有所压缩，结果是入不敷出。\n\n\t可见，陈泽良的“商业大厦”不足以支撑如此高的利息，可他却偏偏走上高息揽资的恶性循环，表现出异常的资金饥渴。\n\n\t陈泽良何时患上“资金饥渴症”?多方的表述印证，缺钱的状况是从2012年开始的。几位员工都提到“工资从2012年开始，就总会拖上一阵子”，多位机票代理商也反映：“那时候开始出票不及时，钱明明早就被纵横天地划扣掉了，可就是迟迟没见航空公司出票，有时候直到出发前一天才出票，搞得我们小代理商很惊险”。\n\n\t缺钱之时，陈泽良还曾打起让员工集资的注意。一位在纵横天地工作了7年的员工阿健(化名)讲述：去年“7月份的时候，陈泽良以公司重组为借口让员工出资认购股权；9月14日，陈泽辉又召开员工大会，表明公司需要资金周转几天，以2分月息让员工集资，两次累计1800万元，一句没钱就把员工打发了”。\n\n\t据多位知情人士介绍，陈泽良的“商业大厦”要塞均由其亲信把守，目前任五丰行投资财务总监的王美丽是追随陈泽良多年的部下，她同时还是私募基金公司中金汇融、广东益民加油金一级代理商易码信息的股东或法人，掌握着资金入口；负责资金出口的则是陈泽良的外甥女、纵横天地法人、股东黄泽华；纵横天地的业务由陈泽良的哥哥陈泽辉、侄子陈某包揽，代理商透露预付款都要求汇入陈泽辉、黄泽华的私人账户，而非对公账户；陈泽良的连襟邹炼则负责广东益民加油金的业务，同时也是一级代理商路哲达的后台股东之一，内部之间资金畅通无阻。\n\n\t“可之前也没听说过他患心脏病，太突然了”，一位与陈泽良有业务往来的企业负责人吴生(化名)表示，对陈的去世感到惋惜，“公司很多业务还是不错的，说垮就垮了，听说现在都是他太太在收拾这个烂摊子”。\n\n\t针对陈泽良相关公司当前的情况，网易财经曾致电陈泽良的哥哥陈泽辉、以及陈泽良太太索红霞的代理律师，试图了解相关情况但是均被婉拒。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11289_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11289_2.jpeg"}]}]