[{"e_id":"11291","title":"深汕特别合作区设立","content":"\n    2017年9月8日(农历2017年7月18日)，全国第一个特别合作区设立。\n\t\n\n\t深汕特别合作区设立\n\n\t2017年9月8日，全国第一个特别合作区，深汕特别合作区体制机制调整方案正式通过，合作区调整为深圳全面主导，正式改为深圳市委市政府派出机构。\n\n\t深汕特别合作区位于广东省东南部，总面积468.3平方公里，特合区的合作期限为30年，从2011年至2040年止，享有地级市一级管理权限。\n\n\t8月10日上午，广东省委常委、常务副省长林少春到深汕特别合作区调研，推进深汕特别合作区建设，是省委、省政府加快粤东地区培育新的增长极、促进粤东西北振兴发展的重大创新举措。深汕合作区要认真贯彻落实省委、省政府对合作区建设发展提出的新要求，积极推进体制机制改革创新，加快推进合作区基础设施及配套设施项目建设，改善营商硬软环境；加大招商引资和项目建设力度，力争引进一些龙头企业、重大项目入驻，促进深圳的产业链向合作区延伸。深圳市、汕尾市和省直各部门要切实把思想和行动统一到省委、省政府的决策部署上来，积极支持深汕合作区建设发展，为全省区域高水平协调发展打造战略支点。\n\n\t9月7日，广东省长马兴瑞9月7日主持召开省政府常务会议，研究了深汕特别合作区体制机制调整等工作。\n\n\t\n\n\t深汕特别合作区设立\n\n\t深汕特别合作区大事记\n\n\t2011年2月11日，广东省委、省政府批复《深汕(尾)特别合作区基本框架方案》，正式成立深汕特别合作区。5月21日，广东省委、省政府授牌成立深汕特别合作区党工委、管委会，合作区正式运作。这一年，合作区的招商工作已经开始。\n\n\t2011年9月20日，深汕特别合作区首届招商推荐会在深圳召开，社会各界瞩目。当年年底，深汕特别合作区成立后首个重大项目——腾讯科技(深圳)有限公司深汕云计算数据中心奠基。\n\n\t2012年6月，深圳、汕尾两市向深汕特别合作区选派的第一批干部基本到位，组建了合作区创业队伍。\n\n\t2013年7月25日，广东省委、省政府印发《关于进一步促进粤东西北地区振兴发展的决定》，深汕特别合作区迎来了新的发展机遇。8月8日，广东省政府研究决定对深汕特别合作区体制机制进一步优化，加快合作区建设发展。\n\n\t2014年4月，深汕特别合作区新届领导班子调整到位。4月14日，深圳、汕尾两市党政取席会议审议通过了《关于优化深汕特别合作区体制机制进一步加快合作区建设发展的若干意见》。5月28日，深汕特别合作区投资控股有限公司注册成立，成为在合作区注册登记的第一家企业。7月22-23日，广东省委书记胡春华率省相关部门到深汕特别合作区检查指导工作。\n\n\t2014年10月31日，汕尾市政府委托授权深汕特别合作区管理委员会实施部分地市一级经济管理权限。11月13日，广东省政府常务会议审议通过了《深汕特别合作区发展总体规划(2015-2030)》。12月21日，胡春华率省相关部门第三次到深汕特别合作区检查指导工作，并做出重要指示。\n\n\t2015年是个重要的节点。2015年1月，广东省政府明确深汕特别合作区财政体制参照顺德模式由省直管。7月23日，广东省政府常务会议审议通过了《深汕特别合作区管理服务规定》，合作区的运作有了“基本法”。8月17日，胡春华率省相关部门第四次踏足深汕特别合作区检查指导工作。\n\n\t进入2016年后，合作区内各项建设进程步伐加快。2016年10月27日，深汕特别合作区正式为腾讯数码(广东深汕特别合作区)有限公司核发营业执照，该公司成为第一家正式迁入合作区的外资企业。腾讯数码(广东深汕特别合作区)有限公司原在广东省工商局登记成立，企业类型为有限责任公司(台港澳法人独资)，主要从事计算机软硬件的技术开发、计算机数据处理、计算机服务及信息服务等。\n\n\t12月15日，合作区第一座现代化水厂——西部水厂举行动工仪式，标志着该项目进入实质性建设阶段。\n\n\t12月20日，广东省海洋与渔业厅副厅长何少青率队到深汕特别合作区，就合作区海洋岸线规划、开发和用海审批等相关工作开展调研。\n\n\t进入2017年后，合作区经历了大的人事调整，正式“换帅”，并公布新一年的发展蓝图，定位愈加清晰。与此同时，广东省多个部门也相继奔赴合作区调研，督查督办项目建设。\n\n\t2017年1月13日下午，汕尾市委书记、市人大常委会主任石奇珠主持召开会议，宣布产耀东任深圳对口帮扶汕尾指挥部总指挥和深汕特别合作区管委会主任，挂任汕尾市委委员、常委、汕尾市副市长。何学文不再担任深圳对口帮扶汕尾指挥部总指挥和深汕特别合作区管委会主任的职务，不再挂任汕尾市委常委、委员和汕尾市副市长职务。\n\n\t2月14日，在深汕特别合作区攻坚克难全面建设年动员部署大会上，产耀东系统阐述了深汕特别合作区2017年发展蓝图：践行“依托深圳、联动汕尾、立足深汕、实干兴城”发展理念，坚持“深圳总部+深汕基地”发展模式，以“纵向形成产业链、横向形成综合服务链”为发展思路，以产业项目建设为中心，努力建设一座有特色的美丽滨海产业新城，突出发展先进制造、新兴海港两大特点产业，重点打造先进制造集聚区、新兴海港商贸区、滨海生态旅游区三大特殊区域。这也是深汕特别合作区“换帅”后新任班子发布的首份年度“施政报告”。\n\n\t4月6日至7日，胡春华赴汕尾调研，强调要扎实推进精准脱贫攻坚，狠抓社会稳定和产业项目建设，努力打造良好的发展环境。\n\n\t4月25日左右，广东省联合督查组赴深汕特别合作区实地调研，督查督办项目建设，进一步推动合作区开发建设提效增速。\n\n\t5月10日，广东省国土厅厅长陈光荣率队前往深汕特别合作区调研土地利用管理以及土地需求情况，并与合作区管委会班子成员进行座谈。","picNo":"2","picUrl":[{"pic_title":"深汕特别合作区设立","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11291_1.jpeg"},{"pic_title":"深汕特别合作区设立","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11291_2.jpeg"}]}]