[{"e_id":"11293","title":"农夫山泉创始人钟睒睒成中国新首富","content":"\n    2020年9月8日(农历2020年7月21日)，农夫山泉创始人钟睒睒成中国新首富。&#13;\n　　“大自然的搬运工，默默搬出成了首富。”这句话说的就是农夫山泉创始人钟睒睒。&#13;\n　　2020年9月8日，农夫山泉正式在港交所上市，盘中市值一度超4500亿港元。创始人钟睒睒持股84.4%，市值3798亿港元。&#13;\n　　虽然新的市值低于昨夜暗盘收盘时的4400亿港元，但加上A股药企万泰生物股权(约720亿港元)，钟睒睒财富值达到4518亿港元(约合583亿美元)，超过马云(513亿美元)、马化腾(568亿美元)，一跃成为中国新首富。&#13;\n　　有人总结：中国新首富，不是搞科技的，不是搞互联网的，不是做金融的，也不是做房地产的，而一个“卖水+卖药”的。&#13;\n　　&#13;\n1&#13;\n &#13;\n　　新首富钟睒睒行事低调，极少在公众面前出现，显得有些神秘，以至于很多人仍不能准确叫出他的名字。&#13;\n　　虽然低调，但他却私下透露：“企业不会炒作，就是木乃伊”。&#13;\n　　“农夫山泉有点甜”、“我们不生产水，我们只是大自然搬运工”等广告词，老百姓耳熟能详。&#13;\n　　实际上，农夫山泉在广告上的支出确实不菲。2017-2019年，农夫山泉广告及促销费用分别为9.82亿元、12.34亿元和12.19亿元。&#13;\n　　至于低调的原因，钟睒睒曾坦言：&#13;\n　　因为真正的沉下来研究的企业家是不想多说的。任正非从来都不说。为什么他不说?他不是不想说，因为很多时候说的都会被误解，报道出来的东西都不是你说出来的东西。&#13;\n　　“不是我不想出来采访，是因为我害怕被曲解。”&#13;\n&#13;\n　　在2013年4月10日到5月7日的“标准门”事件中，京华时报以67个版面、76篇报道，直指农夫山泉水质没有执行国家标准，“标准不如自来水”。&#13;\n　　后来，农夫山泉通过官方微博反驳，称京华时报报道有失公正。双方你来我往，各自指责对方。&#13;\n　　钟睒睒甚至在对质的新闻发布会中当场宣布退出北京桶装水市场。之后，双方互相起诉，将纠纷闹上法庭。&#13;\n　　公开叫板京华时报，显示其性格刚硬之处。&#13;\n　　此外，2000年钟睒睒发起著名的纯净水论战，用多个实验数据力怼纯净水厂家。2009年，农夫山泉卷入“砒霜门”事件，钟睒睒以较真的姿态一查到底，最终检测部门道歉，海口市更换了工商局局长。&#13;\n　　&#13;\n2&#13;\n &#13;\n　　对于做产品，钟睒睒有着自己独到的方法。&#13;\n　　在他看来，很多人把产品就叫做商品，商品跟产品是两回事情，产品里面包含着研究成果、心血，科技、岁月的积累。&#13;\n　　“商品不一样，商品是售价，商场里面的买卖关系。如果一个企业不通过产品来向社会表达他的贡献，那要这个企业干什么?”钟睒睒曾反问采访自己的记者。&#13;\n　　钟睒睒甚至放话：中国有哪一个专家能有农夫山泉的知识积累?如果有，我随时随地站出来跟这个专家辩论，我愿意挑战所有的专家。但我们不能发言，我们一发言就是恶性竞争。长此以往，中国的产品能进步吗?中国的社会能进步吗?中国的消费者能够得到真实的产品信息吗?&#13;\n　　“如果我说错，我愿意承担法律的制裁，我如果伤害了对方，我说的不是真实，我愿意承担法律的责任。”钟睒睒曾这样回应媒体的提问。&#13;\n　　“这两百年来，中国的企业家肩上承担的责任是什么?我们要创造产品，通过我们的产品来告诉我们这个社会，我们的认知，我们的理想。你应该静下心来研究。可是，研究产品的人几乎都成了穷人。”他说。&#13;\n　　&#13;\n3&#13;\n &#13;\n　　在公众场合，很难见到钟睒睒的身影，因为他从不参加各种荣誉评选，也不喜欢应酬，就连万泰生物在上交所的敲钟仪式，作为大股东的他居然也缺席了。&#13;\n　　有人将钟睒睒形容为“独狼”，说他孤傲，独来独往，钟睒睒并不介意这个绰号，相反，还表示很喜欢，然而一路独行。&#13;\n　　他在一次采访中表示，现在大家都在说互联网，互联网只是一个当年的蒸汽机、电话机，通信的工具，传递的方式，它不代表生产力，它不代表价值。&#13;\n　　在钟睒睒看来，互联网是一种工具，但不是我们经济发展的全部。“我们太把它当回事情了。很多的传统制造业被忽悠了，他们是迷失方向了，他们忘记掉自己眼睛里面应该去研究你的产业方向，你的创新、升级是什么。”&#13;\n　　“我希望任何一个企业也好，创业者也好，先去积累知识。如果这个知识，是人类目前还没有解决的一个问题，那我相信你能成功。”钟睒睒表示，人类的创造从一个点开始，慢慢变成一个圆，因为有很多人不断的在上面画，所以就变成了一个圆。这个时候要打破圆，你必须在圆上面再画出去椭圆，画出去椭圆的时候就是创新。人类的进步就是这么一个不断创新的过程，创新的代价和阻力是自己，创新需要两个东西，金钱、时间。没有时间的积累，成不了经典。","picNo":"0","picUrl":[]}]