[{"e_id":"11645","title":"世界第一张火车票就诞生","content":"\n    在191年前的今天，1830年9月17日(农历1830年8月1日)，第一张火车票就诞生。\n\t1830年9月15日开始运营的利物浦—曼彻斯特铁路，已经定期开行旅客列车。第一张火车票就诞生在1830年9月17日，即利物浦—曼彻斯特铁路正式运送旅客之时。这张车票长88毫米、宽60毫米，车票上只印有站名，而发车时刻、乘车日期及发行者签名均由售票者书写。与此同时还发行了开业纪念的特别站台票。\n\n\t从此以后，陆续开业的铁路纷纷效法利物浦—曼彻斯特铁路，发行了大小各异的各式火车票。虽然有的车票上除印有站名外还印上了公司的名称或乘车等级，但发车时刻、乘车日期及其他必要事项仍由售票者填写。此外，各铁路公司对自己的董事则发行了用象牙或金银制作的终身免票，以显示他们的特权。\n\n\t随着铁路的优越性日益显著，乘坐火车的旅客越来越多，靠售票者逐张填写车票的办法显然落后了。于是，世界著名的埃多蒙桑式车票——即硬板式车票便应运而生。埃多蒙桑式车票用厚卡纸印制，尺寸为2英寸×1英寸(57×30毫米)。由于埃多蒙桑式车票简便易行，很快被英国各铁路公司所采用。1841年法国的巴黎—里昂铁路开业亦采用了埃多蒙桑式车票。以后，这种硬板式车票风靡世界，并逐渐演变为今日的标准型车票。\n\n\t埃多蒙桑式车票并未涉及到颜色，后来英国四大私有铁路达成协议，规定一等车票为黄色或白色，二等车票为绿色或蓝色，三等车票为褐色、赤褐色或绿色，犬用车票为红色，其他车票则使用橙色。这项协议后来又纳入了欧洲国际铁路联盟关于国际车票的规程。从第一张火车票的诞生到今天已有189多年的历史，埃多蒙桑式车票一直占据统治地位，经久不衰。\n\n\t中国火车票的历史\n\n\t新中国成立后，中国铁路的第一代火车票是硬板式火车票，它的尺寸为57×25毫米，票面印有盲文。火车有快车、慢车之分，快车的车票票面印有一条红线，特快车的车票票面印有两条红线。票面底纹的颜色分别规定为：软座车票为浅蓝色，硬座车票为浅红色，市郊车票为浅紫色，简易车票为浅绿色，棚车车票为橙黄色等等。\n\n\t20世纪80年代，中国的深圳火车站率先使用计算机售票，车票也改为软纸式火车票。1997年，铁道部确定了计算机车票的统一式样。这种电子车票不是事先印制好的，而是在售票时采用非击打式打印技术的热转出票机现场打印。2007年7月起，沿用了100多年的硬板式火车票逐渐退出历史舞台，完全被全国联网的电子车票取代。凡是实行计算机联网售票的车站，都可以发售软纸式火车票。\n\n\t从2008年开始，国内部分大中型城市的火车站陆续开始发售磁卡式火车票。这种闪烁着银色金属光泽的磁卡式火车票为一次性车票，票面硬度比软纸式火车票更高，车票正面印有动车组图案，车票背面印有铁路旅客乘车须知。在售票时采用非击打式打印技术的热转出票机现场打印，并在车票背面植入磁性信息和热敏信息。国内很多城市的火车站均采用磁卡式火车票发售动车组列车车票和普通列车车票。\n\n\t2009年12月10日起，车票上的防伪条码更变为二维码。\n\n\t从2009年12月10日开始，全国铁路售票系统升级换代，车票下方的一维码防伪标记变成了二维码防伪标记，防伪功能更加强大。全国铁路售票系统将列车信息利用二维码制码软件加密后生成二维码，并将其打印在火车票的票面上，因此新版火车票将具有更高的防伪性。此次升级，除了常见的红色软纸式火车票，浅蓝色的磁卡式火车票也在升级之列。从2010年1月30日起，广州铁路集团和成都铁路局开始实施火车票实名制，打击火车票票贩。\n\n\t火车票实行实名制后，票面上加了二维码、购票人姓名、身份证号码等信息，其中身份证号码中有4位号码用星号替换，以保护个人信息。\n\n\t铁道部运输局有关负责人介绍，实行车票实名制初期，因新旧软件兼容的需要，存入二维码的旅客身份信息是按照业界标准技术进行存储，可通过通用的二维码识读软件读取。火车票二维码采用专门的强加密技术对存入其中的所有信息(包括旅客身份信息)进行统一加密处理，具备较强的保密性，只有通过铁路专用的识读软件才能读取，防伪能力得到提升。\n\n\t郑州火车站值班站长姚峰说，2010年开始，新版火车票将原本票面的条形码升级为二维码，二维码有更大的信息容量，还便于机读，也能较好防伪。2010年开始，全国统一对火车票个人信息部分进行了加密，从动车、高铁票开始，各种类型的车票都完成了加密。因此，现扫描车票，不会出现个人信息。\n\n\t2011年6月12日起，京津城际率先试行网络售票，标志着中国大陆铁路售票首次进入互联网售票时代，为京沪高铁实行网络售票试水。\n\n\t2011年6月30日，京沪高铁开通已就实行网络售票。\n\n\t2011年9月30日起所有高铁及动车组列车实行网络售票。\n\n\t2011年12月24日起所有旅客列车实行网络售票。\n\n\t2014年1月8日起，所有“G”字头列车起售时间由11:00移至14:00。\n\n\t2014年3月1日起，12306网站将对互联网购票进行身份信息核验。\n\n\t2014年10月17日起，12306售票系统进行优化调整。","picNo":"0","picUrl":[]}]