[{"e_id":"11658","title":"郁达夫被日本宪兵杀害","content":"\n    在76年前的今天，1945年9月17日(农历1945年8月12日)，郁达夫被日本宪兵杀害。\n\n\n在日本帝大读书时\n郁达夫，1896年生于浙江富阳。\n郁达夫的故居坐落在浙江富阳镇鹳山西端不远处一条普普通通的满舟弄(今称达夫弄)里。一道低矮的围墙内，有个小庭院和一幢坐北朝南的三开间楼房。1945年8月29日晚，他在南洋的一个小市镇失踪，9月17日遭日本宪兵杀害。他的海外蒙难成了震动中国文坛的要闻。与他同垒战斗过的郭沫若说：“郁达夫是完成了一个有光辉的特异的人格的。鲁迅的韧，闻一多的刚，郁达夫的卑己自牧，我认为是文坛的三绝。”\n郁达夫作为一个作家，他不失为觉醒的民族革故鼎新的英雄。1921年6月，在他的东京寓所宣告成立的创造社，给略显岑寂的“五四”新文坛带来了强大的活力。同年秋，他返沪接替郭沫若主编《创造季刊》创刊号，并梓行了他的第一部、也是中国新文学的第一个小说集《沉沦》。这是一部惊世骇俗的作品，它无情地轰击了封建礼教这座禁锢人性的巴士底监狱。它把一个弱国子民的七情六欲受压抑的情形公之于世，使小说以矫枉过正的方式突破了世代沿袭的儒教伦理禁区。它以一个无家可归的漂泊灵魂，呼出了渴慕祖国富强的声音，凄楚动人。以后郁达夫又写了《茫茫夜》、《茑萝行》等50余篇小说，多带自叙传性质，对于我国封建史家多撰帝王将相家谱，鲜见作家真诚的自传这种偏枯情形而言，也是几无前人的壮举。他的小说不愧是“五四”时期最强烈的个性解放的宣言书。\n郁达夫是“五四”时期浪漫抒情小说的巨匠。可是说实在的，他那支自由脱俗且富有情韵的笔更适于写散文和诗。他的小说也是“散文的”、“诗的”，宛一首首抑扬顿挫的独奏曲或回肠荡气的咏叹调。“五四”时代是短篇小说的界，郁达夫以其真率和才情，足以风靡一时，成为受众多文学青年师法的名家，鲁迅之外无出于郁达夫之右者。他推进小说散文化和诗化，对于革新以故事情节作为主干的古典小说而言，是功垂竹帛的。\n“与其称他作小说家，还不如称他作诗人的好”，郁达夫如此谈论《茵梦湖》的作者施托姆。其实，郁达夫本人的小说有诗，散文是诗，他自称旧诗于他“性情最适宜”。“九岁题诗四座惊，阿连少小便聪明。”这是作家的自述。“他的旧诗词比他的新小说更好。”这是一代诗豪郭沫若对他的论定。郁达夫的文学生涯，以旧体诗起步，又以旧体诗绝笔。他对旧体诗造诣很深，平生所好是李白的飘逸，杜牧、温庭筠、李商隐的“晚唐风度”，吴梅村的沉著深婉，龚自珍的清奇通脱，尤其是黄仲则的沉痛辛酸。但他的作品依然令人感到愈来愈浓的民族气质。中外文学的双重深厚的修养，玉成了郁达夫作为新文学开拓者之一的不朽业绩。\n郁达夫不折不扣地属于“五四”时代。当30年代社会思潮进一步发展和深入之时，他有所徘徊。他曾经列名为“左联”的发起人，加入宋庆龄、蔡元培领导的中国民权保障同盟，但又举家移居杭州，象中古名士一般寄情山水。这种思想情调在抗日战争中获得血与火的淬砺，大为改变了。他于1938年底携眷赴南洋，从事海外抗日文化工作。他写了大量战斗性的政论、文评和杂感，严正开朗，正义之气和爱国之情萦绕笔端，早期文学中的感伤情调和中年行事中的名士作派已经荡然如洗了。新加坡沦陷后，他曾在苏门答腊与日本宪兵部苦心周旋，暗中保护和营救了不少印尼群众和华侨。不幸因民族败类告密，在人民欢庆抗战胜利之秋，在离祖国千里之遥的岛国荒野上祭了法西斯分子最后一挥的屠刀。他以血铸成了慷慨苍凉的绝唱：“天意似将颁大任，微躯何厌忍饥寒”；他以血凝成了一个维系着民族命运的希望：“和平是总有一天会在东半球出现的”。1985年8月30日，胡愈之在纪念郁达夫烈士遇难40周年座谈会上的讲话中说：“中国现代第一流的诗人和作家郁达夫‘失踪’已经整整40年了。‘失踪’两个字是我加上去的。1942年新加坡沦陷以后，他和我们一道，隐姓埋名，流亡在苏门答腊。他本可以回国，但不愿意回国。不幸他被当地日本宪兵发现懂得日本话，就强迫他当了七八个月的日语翻译。他在暗中帮助了印尼人民，帮助了华侨。更加不幸的是在日本投降之前不久，他被宪兵发现是从新加坡来的抗日的知识分子，知道日本的残酷暴行很多。虽然日本已经投降了，日本宪兵一定要消灭抗日的知识分子。这种非法暗杀行为是‘战犯’干的。战犯这个名称，是从反法西斯战争中开始。郁达夫是日本宪兵为了掩饰他们的战犯行为而加以秘密暗杀的。”“我在1946年写给全国文艺界协会的一份报告书中说过：‘从达夫一生在文艺上的造诣以及他在沦陷时期的言论行动来看，我不能不承认他有他的伟大。他的伟大就是因为他是一个天才的诗人，一个人文主义者，也是一个真正的爱国主义者。’几十年过去了，今天我还是坚持以上这个基本看法。我觉得，现在我们纪念郁达夫，对这位现代著名作家的艺术倾向和政治态度作出评价，首先不应忽视的是他的爱国主义思想和他所坚持的‘五四’精神。”1985年9月27日，新华社报道：现代著名作家郁达夫被日本宪兵杀害之事已从日本学者铃木正夫收集的第一手资料得到证实。日本横滨市立大学副教授铃木正夫早在1966年，他就开始了对郁达夫南洋流亡生活的研究。在查阅了大量资料后又到新加坡、印度尼西亚的苏门答腊等地作调查，先后寻访了上百名了解情况的日本人士。前不久，铃木正夫经过种种努力，终于找到了当年下令杀害郁达夫的日本宪兵班长。这名宪兵班长承认，是他下达了杀害郁达夫的命令，从而证实了郁达夫被日本宪兵杀害的推测。\n中华人民共和国成立后郁达夫被追认为烈士，中华人民共和国中央人民政府于1957年6月颁发了烈士证。\n\n\n\n1926年与郭沫若(后中)、成方吾(右)、王独清(左)等人创造社成员在广州。\n\n\n\n郁达夫与王映霞\n\n\n\n郁家三兄弟。二兄郁养吾(左)、长兄郁曼陀。\n\n\n\n1938年与郭沫若(中)、埃德加·斯诺合影。","picNo":"5","picUrl":[{"pic_title":"在日本帝大读书时","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11658_1.jpeg"},{"pic_title":"1926年与郭沫若(后中)、成方吾(右)、王独清(左)等人创造社成员在广州。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11658_2.jpeg"},{"pic_title":"郁达夫与王映霞","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11658_3.jpeg"},{"pic_title":"郁家三兄弟。二兄郁养吾(左)、长兄郁曼陀。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11658_4.jpeg"},{"pic_title":"1938年与郭沫若(中)、埃德加·斯诺合影。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11658_5.jpeg"}]}]