[{"e_id":"11655","title":"政治活动家杨度逝世","content":"\n    在90年前的今天，1931年9月17日(农历1931年8月6日)，“帝师”杨度逝世  曾预言“毛泽东能得天下”。\n\t\n\n\t1931年9月17日，杨度逝世。\n\n\t杨度，字皙子，1874年生于湖南湘潭。早年留学日本。1902年参与创办《游学译编》。曾任东京中国留学生会会长。1906年创办《中国新报》，鼓吹君主立宪。1907年任宪政编查馆提调。辛亥革命后任内阁学部副大臣。旋组织国事共济会。1914年任参政院参政。1915年组设筹安会，策划恢复帝制。黎元洪出任总统时，于1916年7月16日发布大总统令，通辑杨度等人。1918年3月，北洋政府发布特赦令，杨度恢复自由。1922年投向孙中山，加入国民党，为民主革命奔走甚力。1927年曾积极营救李大钊，1929年加入中国共产党，以秘密党员身份坚持党的工作。1930年加入自由大同盟。\n\n\n\t延伸阅读：民国遗脉之杨度后人：帝师毕竟是书生\n\n\n\t \n\n\n\t延伸阅读：民国遗脉之杨度后人：帝师毕竟是书生\n\n\n\n\t\n\t\n\t\t“我也有点可惜杨度，从才能上讲，他不比梁启超差，但他把自己的才学很多浪费在政坛上了。他本身又不是当官的料，他是一个书生，书生就干书生的事多好。”杨度之孙杨友麒说。\n\t\n\n\n\n\t\n\n\t杨友龙八十三了，发白如雪，但身体、精神都挺不错。他住在北京顺义区潮白河畔的一栋公寓里。此地远离市区，清静，很合他的意，他日子过得很简单:每天出去拍拍照片，或者去附近的摄影俱乐部交流交流，有时也会参加同学聚会。\n\n\t他也有烦恼，烦恼源于他有一个有名的祖父——杨度。\n\n\t现在的人很少有人知道杨度是谁了，此前杨友龙想在祖父家乡湘潭捐一尊祖父的花岗石像，费了很多周折。让他哭笑不得的是，接待他的一位当地的年轻副市长问他:“杨度是春秋战国时代的人吗?”\n\n\t\n\n\t青年杨度\n\n\t不了解本无所谓，但了解祖父行事的人对其频发诛心之论，这让他这个杨度的长孙有些接受不了。当年电视剧《走向共和》开播不久，杨友龙在美国知名华文报纸《世界日报》上读到一篇评论文章。文章说，《走向共和》啥都好，唯一的败笔是把杨度从一个投机分子写成爱国者了。\n\n\t从宪政先驱到“帝制祸首”，从中山特使到中共秘密党员，杨度一生，身份变化之多、思想跨度之大，确实让人费解。对杨度最严厉的指责是，他是一个攀龙附凤的“变色龙”，过不了没有“主公”的日子。\n\n\t\n\n\t袁世凯登基时的杨度\n\n\t在杨友龙看来，如此评论杨度，是把历史人物完全从具体的历史场景中抽离出来的做法。“在杨度所处的时代，知识分子都想救国，但书生靠写文章救不了国，唯一的办法就是找一个有实力的人，去做别人的参谋，来实现自己的理想。”\n\n\t换一个角度看问题或许会得出不同的结论:袁世凯真要没有穿龙袍的心思，杨度纵然舌灿莲花又有何用?\n\n\t杨度21岁时师事一代名儒王闿运，王热衷帝王之学，经常向杨度灌输纵横术。纵横术的要点是，读书人如何才能找到一位明主，以施展自己的抱负。这对杨度影响很深，即便他后来转向西学，依然没有清除这层底色。\n\n\t1902 年，杨度东渡日本游学，眼界大开，并迅速成长为一名新式知识分子。次年回国后，他被保荐入京参加新开的经济特科进士考试，取得一等第二名的好成绩。但慈禧 太后十分痛恨康党，下令严查考生和考官，排在他前面的梁士诒被人说成是“梁头康尾”(康有为原名康祖诒)而被除名，杨度也受到牵连。不仅如此，杨度因为有 “湖南师范生”(革命党人常出于此)的背景，在日期间也有不满朝廷的言论，被人怀疑为唐才常的同党，还受到了朝廷通缉。无奈之下，他再赴日本，后转入日本 法政大学速成科，集中研究各国宪政。\n\n\t\n\n\t1920年，杨度与母亲、妻子及子女在长沙，长子杨公庶、次子杨公兆当时在德国留学，未在照片中\n\n\t当其时也，留日学生分为两派:一派信奉孙中山的革命排满说，一派认同梁启超的君主立宪论。两派互不相让，打得不可开交。杨度在留学生中威望很高，是 各派争取的对象，孙中山为争取杨度革命，曾与他辩论了三天三夜，但终未说服杨度。在杨度看来，脆弱的中国已经经不起暴力革命这剂猛药，更适合君主立宪。他 在理念上倾向于梁启超，但行动上又没有隔断与孙中山的联系，两人约定各行其是，以后实践证明谁的道路正确，另一人就来辅助谁。\n\n\t\n\n\t杨度与长子杨公庶(右)、次子杨公兆(左)\n\n\t杨度长女杨云慧曾这样评价父亲:“他的思想仅从爱国出发，认识不到人民群众的力量。他既希望国富民强，却又害怕流血革命，而把希望寄托在握有权势的 开明统治者身上。所以，从留学日本时起，父亲就一直注意国内的政治动向，寻找这个 ‘有为者’，希望他带领大家立宪革新。这也正符合了他在《湖南少年歌》中所说的‘大地何年起卧龙’的思想。”\n\n\t杨度很快就找到了他心目中的“卧龙”——袁世凯。\n\n\t1905年，清政府迫于革命压力，派五大臣出国考察宪政。旧官僚不懂宪政，不知该如何交差。考察团随行参赞熊希龄与杨度和梁启超交好，委托二人代笔，撰写宪政考察报告。翌年，朝廷宣布预备立宪，杨度发起宪政讲习所，频繁开展活动，并上书朝廷请开国会，声势浩大。\n\n\t1908年春，袁世凯、张之洞联名保荐杨度，说他“精通宪法，才堪大用”，杨遂得以进京出任宪政编查馆提调，候补四品。当年6月，袁世凯还安排他在颐和园向皇族亲贵演说立宪精义。\n\n\t但袁世凯就任中华民国大总统后，前后5次组建责任内阁，杨度一直未能入阁，只是一名参议院参事。\n\n\t民初议会政治乱象纷呈，作为共和国参事的杨度，思想很自然就又转回到君主立宪上来。1915年，他写了《君宪救国论》，鼓吹帝制，深受袁世凯赞许， 并赐匾题字，称他“旷代逸才”。随后，杨度发起成立筹安会，为袁世凯称帝造势。1916年，洪宪帝制破产，袁世凯病逝。杨度为袁写的挽联，多少有些自我辩 解的意味:\n\n\n\t\n\t\n\t\t共和误民国，民国误共和；百世而后，再平是狱。\n\t\n\t\t君宪负明公，明公负君宪；九泉之下，三复斯言。\n\t\n\n\n\n\t袁世凯死后，“帝制余孽”杨度等人受到通缉，他带着家人躲到天津，开始闭门学佛，并以“虎禅师”之名写下不少佛学论文。“他主张无我，即一旦把‘我’忘记了，就立地成佛了。他提倡顿悟，只说入世不说出世，跟道生的思想很接近。”杨度次孙杨友麒说。\n\n\t入世的“虎禅师”尘缘未断。据杨云慧回忆，父亲曾写了六句话挂在卧室里:随缘入世，满目疮痍，除救世外无事，除慈悲外无心，愿作医生，遍医众疾。有人来家中看到这几句话后，笑着对“虎禅师”说:“你真是个政治和尚，研究佛学，还念念不忘现实世界。”\n\n\t1922年，直奉战争爆发，孙中山借机北伐，行至半途，陈炯明叛变，因担心吴佩孚趁机南下，南北夹击国民党军，遂托杨度从中周旋。在杨度等人的游说下，时任大总统曹锟制止了吴佩孚支援陈炯明的出兵计划。孙中山叹道:“杨度可人，能履行政治家之诺言。”\n\n\t次年，孙中山改组国民党，准备发展杨度入党，但党内同志反对，孙中山让杨度写封检讨信，以掩众口，杨度拒绝了，但仍然愿意为国民党做事。\n\n\t北伐胜利后，杨度借住在上海朋友家，经章士钊等人介绍，结识了青帮老大杜月笙。杜月笙慕其才华，聘其为名誉顾问，每月给他生活费两百大洋，并把法租界一栋洋楼给他住。在那里，杨度为共产党做了很多掩护工作。\n\n\t谁会想到，一个极力拥护袁世凯称帝的人，晚年居然成了中共党员。\n\n\t\n\n\t与哥哥杨友龙不 同 ，杨友麒性格活泼\n\n\t“祖父受李大钊和胡省三影响很大。在与李大钊的交往中，他对李大钊的人品、思想非常佩服，到最后能够舍家卖房营救李大钊，那不是一般的影响。胡省三 当时是地下党的中央委员，他告诉祖父:‘你想落实无我的思想，让每个人都成佛，不好操作，我可以介绍一个跟你思想差不多但可以操作的学说’，于是他把马克 思主义介绍给祖父了。”杨友麒说，其实杨度在给杜月笙当门客之前，就已经加入左翼组织了。\n\n\t但杨度的党员身份，直到1978年王冶秋在《人民日报》发表纪念周恩来的文章《难忘的记忆》才得以披露。此时距杨度入党的1929年，已近半个世 纪。原来，周恩来临终前授意秘书告诉王冶秋，杨度参加了共产党，并且是他介绍的。周恩来说，将来《辞海》上若有“杨度”条目，要把他加入共产党的事写上。\n\n\t杨度为共产党做事，家人早就知道。地下工作形势紧张，杨度有时候就让二女儿杨云碧帮他打掩护，时髦的女儿就提个箱子给父亲传递文件。\n\n\t杨云慧回忆说，父亲晚年有一次谈到国家大事时，曾颇有感慨地对子女说:“要想救中国，我看只有共产党领导才能做到。”\n\n\t杨度的儿女们离政治权力中心比杨度远得多，他鼓励孩子们走实业救国道路。1913年，他送儿子杨公庶、杨公兆兄弟去德国留学，临行前，叮嘱他们此去一定要刻苦好学，把科学技术学好，回来挽救落后的中国。杨公庶在德国学化学，杨公兆学地质，两人都获得了博士学位。\n\n\t1922 年，杨公庶回国，在黄海研究所和北京大学做过几年科研，但他一心想做实业。1932年前后，一次，蒋介石接见国外回来的高级人才，杨公庶就问蒋介石，想办 工厂在哪里比较合适。那时抗日战争快打响了，北方局势不太稳定，蒋说打仗是早晚的事，一旦打不过就只能大踏步后撤。那时正好重庆大学在招聘教务长，杨公庶 就前去应聘，随后举家迁往重庆。不久，他买下学校一个实习工厂，便辞去教务长职务，开办了大成公司。金城银行总经理徐国懋投资90万元，支持杨公庶办厂。\n\n\t抗战期间没有燃料，大成就生产出大量酒精代替石油，为机动车提供急需燃料。杨公庶还邀来一些科技界朋友助阵，公司在二战期间做得风生水起。但二战结束后，汽油可以大量进口，酒精的市场需求就锐减了。\n\n\t抗日胜利后有一个接收日伪资产的热潮，杨公庶跑到武汉买了一个制冰厂，到上海买了一个橡胶厂，但兵荒马乱的岁月，收购都不是很成功，后来，他只好把厂子卖掉了。\n\n\t杨公庶对当时国民党的腐败深恶痛绝。一次，他到上海去盘那个橡胶厂，迟迟争取不下来。有人告诉他，你要送谁两根黄鱼(金条)，就搞定了，但他不愿意 干这个事。他后来也当选了上海市参议员，参加了青年党，但也是被别人拉进去的。杨友麒觉得父亲实际上不大会搞政治，只是一个企业家。\n\n\t\n\n\t工厂卖掉后，杨公庶被赵君迈请到位于上海的全国渔业管理处，负责冰库设计和施工。\n\n\t杨公庶跟父亲的老朋友、湖南同乡章士钊很熟。一次章士钊秘密去西柏坡见毛泽东，两人煮酒论英雄，谈到湖南先辈里有哪些人，说到杨度时，毛泽东说“杨 度可是我们的人。”这让章士钊相当吃惊。毛泽东问起杨度的后人，章士钊说，他跟杨公庶很熟，毛泽东说:“那你下次就把他带过来吧。”于是，章士钊趁着 1949年春国共谈判的机会，把杨公庶塞在代表团里，给他的身份也颇有趣——电报员。\n\n\t当时国民党代表团团长张治中同意了共产党的和谈条件，但蒋介石不同意，和谈代表就回不去了，所有代表团成员都留在北京，杨公庶也留下了。\n\n\t中共建政后，杨公庶被安排到中央计划局任轻工业处副处长。1956年左右，中央计划局改组成中央计划委员会，他被派到北京工业学院(北京理工大学前身)做化学教授，直到退休，退休前当上了全国政协委员。\n\n\t与哥哥相比，杨公兆的命运坎坷得多。他回国后，先在清华大学做秘书长，后来就到兰州做国民政府资源委员会矿业处处长。建国后，与哥哥一样，他也被安 置在中央计划局，做重工业处副处长。计划局解散之后，他又去了北京外贸学院(国际经贸大学前身)教德文。虽然他是地质学博士，但因为官多年，已经很难拾起 业务，他感到无用武之地，加上身体不好，郁郁寡欢，1962年前后自杀了。在杨友龙印象中，叔父是很慎重、内向的一个人，勤思讷言。\n\n\t杨度的特殊身份，使他的家人在新中国成立后的几次大的政治运动中，并没有受到多少冲击。杨友龙记得，文革中，二奶奶徐粲楞在上海受到了影响，造反派 让她去扫街，站在板凳上挨批斗，她找到章士钊，章反映给周恩来，周马上打电话给上海市委，说搞错了。一家人很快恢复了平静的生活。除了杨度的小儿子杨公武 由于压力在文革中自杀，其他人基本没受到影响。\n\n\t杨度孙辈这一代也都是读书人，与其说他们也参与了政治，毋宁说他们都被政治裹挟过。\n\n\t小时候，杨友龙和弟弟杨友麒在重庆沙坪坝长大，抗战胜利后随父亲杨公庶去了上海。1950年，父亲在京任职以后又搬到北京。杨友龙清华大学毕业，后 来留校教机床设计，任教21年。文革以后，他觉得学校里人际关系被“派性”搞得很糟糕，1978年从清华出来，在北京市机电研究院干了几年后，赴美国做访 问学者。\n\n\t北京市机械局的一位领导看上了杨友龙，想请他回国做总工程师，他答应了。去机械局不久，时任北京市副市长张彭认为，杨友龙在清华教过书，留过美，对外开放很需要，就把他调到北京市经济委员会做总工程师。\n\n\t退休后，杨友龙把杨度的一些书法作品和图章以及写杨度的书捐给湖南大学湘籍历史名人收藏中心，在此基础上还在湖南成立了一个杨度研究中心。他还准备出资请一些学者来写关于杨度的书，他觉得目前关于杨度的演绎小说很多，但真正的传记并不多。\n\n\t杨家孙辈当中，健在的孙子有杨友龙和杨友麒，还有一孙女杨友鸿。兄弟俩都在北京，平时见面不是很多。\n\n\t79岁的杨友麒日程安排得很满，他不时会参加与节能环保相关的学术会议，我们见面前，他接连参加了两天学术会议。他一身学者标配:蓝西装、黑框眼镜和皮包，精神抖擞，谈到兴奋处不时哈哈大笑。\n\n\t杨友麒在上海南洋模范中学读书时，参加过一个民主青年联谊会，这是个地下党的外围组织，后来还参加了人民纠察队，戴着红箍，在解放军入城以前维持秩序。\n\n\t上高中后，他转到北京育英中学，由于高考成绩优秀，1952年直接被派到留苏预备部，准备赴苏联留学。但因为家庭出身和社会关系复杂，他最终没能出去。他很沮丧，感觉自己是二等公民，必须加强改造，严格要求自己，否则永无出头之日。\n\n\t好在国家对这批学生很重视，没能出去的学生，可以随便选国内学校。杨友麒从小受父亲影响，想学化工，就选了大连理工学院。毕业前，他做了政治辅导员 (系里的团支部书记)、系主任林纪芳教授的科研助手。但组织上认为他比较适合搞科研，因为他在做团支部书记的时候，桌上都是一大堆技术书，不是政治书。\n\n\t他在大连理工学院待了11年。1964年，周恩来要求化工部发展原子弹配套的科研，化工部人事局就到全国高校调人，杨友麒借这个机会回到了北京，被分配到化工部第六设计院。\n\n\t文革爆发后，杨友麒偶然写了一张大字报“党员等于党的领导吗”，本意是批评有的党员也不见得就贯彻党的政策，结果有人说他攻击党的领导，他就成了 “漏网右派”。后来刘少奇的工作组撤走后，他又被推举为造反派的头，成了化工部内部无产阶级革命造反司令部的作战部部长。但过两年要清理阶级队伍，他又被 作为反革命批了四五年。1969年，林彪发布一号命令，杨友麒所在的军工设计院搬到了陕西咸阳郊区，在那继续被批判。那时化工部的战友都是化工部革命领导 小组成员，1973年就把他从西安调回北京，在石油化工部下面的石油化工科学研究院工作。\n\n\t“我们这一代受文革的冲击怎么说呢，那是我们自己找的呗。一会儿变成群众组织的头，一会儿变成反革命，所以我斗过别人，别人也斗过我，这很公平。”杨友麒倒是达观。\n\n\t改革开放以后，国家要派一批留学生出去，化工部也准备派人出去。杨友麒顺利通过考试，在美国麻省理工学院进修了两年半，他算是第一个到国外去学计算机化工应用理论的专家。回国后，他成了国内过程系统工程领域的重要专家。\n\n\t杨友麒如今和老伴吴荔明住在北京大学附近的公寓里。吴荔明退休前是北京大学城市与环境科学院教授。两人的结合也很有意思，杨友麒是杨度的孙子，吴荔 明是梁启超的外孙女。在那个敏感的年代，梁启超和杨度都是备受争议的人物，两人结婚时都不知道这种渊源，直到结婚后谈起才感叹机缘巧合。\n\n\t吴荔明之前写的《梁启超和他的儿女们》一书很火，在老伴的鼓励下，杨友麒也打算写一本《杨度和梁启超》，正在整理资料，这两人都是他们的先辈，但评价都很有争议性，他想挖掘他们的真实面貌，尤其是祖父杨度。\n\n\t“很多人看不懂杨度一生思想变化轨迹，他也因此为世人诟病，你理解他思想变化的逻辑吗?”\n\n\t“他的思想其实有一条主线，就是他一直想找一条救中国的道路。咱们不能以成败论英雄，大家都是为了国家命运在做各种试验，可能成功也可能失败，这很 正常，失败了也不是什么坏事……我也有点可惜杨度，从才能上讲，他不比梁启超差，但他把自己的才学很多浪费在政坛上了。他本身又不是当官的料，他是一个书 生，书生就干书生的事多好，梁启超最后对学术界有很大的贡献，如果杨度多花点时间在学术、思想方面，他的影响会更大。”\n\n\t杨家第四代只有杨念群一个男丁。杨念群是著名历史学家、中国人民大学清史研究所前副所长，专业是中国思想文化史 和中国近代社会史。虽然早年曾写过关于杨度的论文，但如今他不愿意多谈杨度。当我向他发出采访邀约时，他婉转地拒绝我说，还是外面人来谈杨度更好，自己不 方便说，因为作为杨度的后人，他的观点“也不能完全跳出来”。\n\n\t“他不大愿意讲他的祖宗，家里的事他有自己的看法，不愿意多参与，就是看。”言谈中可以看出来，杨友麒挺欣赏自己的这个独子。\n\n\t与曾祖父、祖父、父亲相比，杨念群大概是最独立于权力的读书人了，在接受一个访问时，他如此回答自己对文化英雄的理解:“文化英雄应该和体制和权力 保持距离，至少对流行的时尚应该采取某种不妥协的态度。”他最新的一本书是《生活在哪个朝代最郁闷》，言下之意，你懂的。某网上书店关于这本书的内容推荐 如下:历史并不重复，只是押韵而已。历史给我们的教训就是，人们从来都不知道汲取历史的教训。","picNo":"8","picUrl":[{"pic_title":"1931年9月17日，杨度逝世。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_1.jpeg"},{"pic_title":"他也有烦恼，烦恼源于他有一个有名的祖父——杨度。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11655_8.jpeg"}]}]