[{"e_id":"11668","title":"第24届汉城奥林匹克运动会开幕","content":"\n    在33年前的今天，1988年9月17日(农历1988年8月7日)，第24届汉城奥林匹克运动会开幕。1988年9月17日上午10时30分，第24届奥运会在汉城综合体育场隆重开幕。汉城奥运会是东西方体育强国自1976年蒙特利尔奥运会后的第一次全面较量，激烈的竞争带来了丰硕的果实，共平、破30项世界纪录。刘易斯同本-约翰逊的金牌之争成为本届奥运会主旋律的最强音符，一位试图成为奥运史上第一个蝉联100米跑冠军的运动员，一个则力图保住世界“第一飞人”的称号。9月24日下午1时半，在一阵快门的咔嚓声和一片山呼海啸般的呐喊声中，约翰逊以47步跑完全程，创造了9秒79的世界纪录，刘易斯以9秒92屈居亚军。约翰逊一下子成为汉城赛场的头号英雄。但3天之后，百米神话变为轰动世界的丑闻：约翰逊因尿检呈阳性而受到取消冠军资格和禁赛2年的处罚，他所创造的世界纪录也被取消。刘易斯成为蝉联奥运会百米冠军的第一人。格里菲斯-乔伊纳和杰基-乔伊纳姑嫂成为本届奥运会又一对新闻人物。上届奥运会200米跑银牌得主格-乔伊纳在本届运动会上一举夺得100米、200米、4x100米金牌和4x400米银牌，并2次改写200米世界纪录，成为本届田径赛中获金牌最多的选手。杰基-乔伊纳是世界上在七项全能中唯一突破7000分大关的选手，她以自己的强大实力打破了一直由欧洲选手统治这一项目的格局。此次她又以7291分的总成绩，第四次改写世界纪录。接着，她又在跳远比赛中获胜。姑嫂俩在短短一星期内，3次改写世界纪录，5次荣登冠军领奖台，成为奥运史上一段佳话。在游泳比赛中，民主德国女选手奥托在50米、100米自由泳，100米仰泳，100米蝶泳和两个接力项目中全部获胜，共获6枚金牌，成为汉城奥运会获金牌最多的运动员，也是奥运会游泳史上取得如此辉煌成就的唯一女选手。她被评为本届奥运会最佳运动员，获得了大会授予的金皇冠。在跳水比赛中，中国女选手蝉联跳台跳水冠军。17岁的高敏在跳板比赛中，技压群芳，成为中国第一位奥运会跳板跳水金牌获得者。4年后，她蝉联冠军。男子跳水赛中，上届双料冠军洛加尼斯在跳板比赛中再次获得夺冠，但在跳台比赛中受到中国14岁小将熊倪的有力挑战。尽管熊倪的10个动作都完成得无可挑剔，但是因个别裁判打分不公，而屈居亚军。1993年洛加尼斯在他的回忆录中首次向世人公开了他是一个同性恋者，并在汉城奥运会前已患上艾滋病的私人秘密，引起震惊。而熊倪卧薪尝胆12年之后，终于在亚特兰大的跳板跳水比赛中圆了自己的奥运冠军之梦。我国代表团此次共获得5金、11银、12铜，列金牌榜第11位。成绩虽远不如上届，但女子游泳在这届奥运会上取得新的突破，获得3银、1铜，揭开了我国女选手冲击世界泳坛的序幕。“本-约翰逊事件”成为自1968年国际奥委会开始兴奋检查以来最大的一宗丑闻“神奇小子”刘易斯的百米金牌失而复得，使他连续两届获得百米冠军美国杰出的女子十项全能运动员杰基-乔伊娜是第一个突破7000分大关的女运动员美国短跑选手格里菲斯-乔伊娜以10.49秒的惊人成绩打破女子百米世界纪录，这一纪录至今仍未被打破","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11668_1.jpeg"},{"pic_title":"“本-约翰逊事件”成为自1968年国际奥委会开始兴奋检查以来最大的一宗丑闻","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11668_2.jpeg"},{"pic_title":"“神奇小子”刘易斯的百米金牌失而复得，使他连续两届获得百米冠军","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11668_3.jpeg"},{"pic_title":"美国杰出的女子十项全能运动员杰基-乔","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11668_4.jpeg"},{"pic_title":"美国短跑选手格里菲斯-乔伊娜以10.49秒的惊人成绩","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11668_5.jpeg"}]}]