[{"e_id":"11677","title":"美国爆发占领华尔街运动","content":"\n    2011年9月17日(农历2011年8月20日)，席卷全美国的占领华尔街运动。\n\t2011年9月17日，上千名示威者聚集在美国纽约曼哈顿，试图占领华尔街，有人甚至带了帐篷，扬言要长期坚持下去。他们通过互联网组织起来，要把华尔街变成埃及的开罗解放广场。示威组织者称，他们的意图是要反对美国政治的权钱交易、两党政争以及社会不公正。2011年10月8日，“占领华尔街”抗议活动呈现升级趋势，千余名示威者在首都华盛顿游行，如今已逐渐成为席卷全美的群众性社会运动。纽约警方11月15日凌晨发起行动，对占领华尔街抗议者在祖科蒂公园搭建的营地实施强制清场。美国奥克兰警方于10月25日向示威人群使用警棍清场，事件演变为流血冲突。\n\n\t\n\n\t“占街”一词，连日来在网络舆论场颇为热闹。很有些人在背后鼓噪，唯恐天下不乱，却忘了中国外交部长王毅日前在华盛顿会见美国国务卿克里时所言，“任何国家和社会都不会允许这种无视法制、损害公共利益的非法行为”。\n\n\t王毅部长这番话，是特意讲给美国人听的。美国人喜欢到处指手画脚，很多人偏偏也喜欢凡事拿美国说事。恰恰就在上月底，美国刚经历一次规模不大不小的“占街”。1000多号人试图封堵纽约曼哈顿要道，打出“淹没华尔街”口号，抗议美国的气候变化政策。有意思的是，当一些示威者越过警方隔离设施时，美国警察立即出手，抓捕了100多人，并驱散示威人群。\n\n\t实际上，各种名目的“占领”运动近年来在多国都有出现，成为街头政治的一种主要表现形式。而三年前那场持续数月、参与人数众多的“占领华尔街”运动更是颇具示范影响。事过境迁，当我们再去回想那一度席卷全美、扩散全球的美国“占领”运动，可能更容易弄清楚“占领”活动的底线在哪里，顺便也能看看美国警察是怎样对付“占街”的。\n\n\t\n\n\t【占领与狂欢】\n\n\t2011年8月2日，英国伦敦大学金斯密斯学院学者、美国人戴维·格尔伯与朋友到了纽约。一些人正在组织一场示威集会。这不过是一场普通集会，抗议者简短碰头，准备举着标语牌去华尔街走一圈。\n\n\t除了学者，格尔伯还以另外一个身份活跃在世界各地：“抗议活动分子”。格尔伯的研究课题颇为有趣：人类社会对债务的矛盾看法——“欠债还钱是责任，但放贷谋生是罪恶”。不过，格尔伯的观点一直被主流学术界忽略，而由加拿大《广告克星》网络杂志发起的一项抗议活动，恰好契合了格尔伯的研究方向。\n\n\t《广告克星》发起的抗议以“占领华尔街”为口号，抗议美国社会的诸多不平等现象。活动之初，参与人员的不满主要集中在两点：一是金钱对政治的影响，二是美国各种各样的债务问题，以及金融危机期间美国政府为大金融企业债务买单的做法。\n\n\t不过，这场运动一开始并未引起重视。当格尔伯来到纽约，看到这场抗议只有几十个年轻人在纽约证券交易所门前扎营时，他很是失望。随后，伯尔格等人召集其他一些对集会方式和规模不满的人来到祖科蒂公园的南段，开始商讨组织一场“真正的”占领活动。\n\n\t2011年9月17日，大批示威者开始在纽约祖科蒂公园扎营，把公园以及曼哈顿广场作为大本营，每天示威游行，喊出口号“99%的人反抗1%的人”，把矛头指向美国贫富差距。不少人把这一天视作“占领华尔街”运动的正式启动的日子。\n\n\t美国当时仍然处在金融危机的阴影下，经济软塌塌，许多人，尤其是刚毕业的大学生们，找不到工作，不少人把问题归咎于华尔街大型金融机构的贪婪无度。“占领华尔街”恰好给了他们“最解气”的表达。\n\n\t一时间，参与者从几十人发展到成千上万人，活动扩散至美国多座城镇，乃至全球主要城市，衍生出“占领华盛顿”“占领首尔”等各种“占街”运动。舆论纷纷指出，“占领华尔街”运动的突起，一定程度是美国社会矛盾因金融危机而激化的集中体现。\n\n\t格尔伯从不承认自己是这场运动的领导者，因为他反对“等级”之分。他声称，这场运动从来没有领导者。而随着“占街”活动开展，有着各种诉求的人纷纷参与进来。\n\n\t那时就在华尔街上班的任其然回忆说，随着参与者增多，发起者开始为所有参与者供饭，有些人就去那里白吃饭、凑热闹，有些人则利用这个事发泄情绪或找乐子。“占领华尔街”持续一段时间后，出现为抢盒饭而打架斗殴的事件，甚至还有人在现场吸大麻。“占领”变成一种“狂欢”；占领“我愿意”变成狂欢“我随意”。\n\n\t如果说“占街者”最初以他们相对理性的诉求得到大量民众同情甚至泪水，那么难以节制的“狂欢”却很快让不少居民反感：“占领”运动动辄封锁道路和办公楼等，曼哈顿下城街道被交通路障隔得七零八落，在华尔街周边街区工作的人被迫绕来绕去并不时与“占领者”爆发争吵，垃圾遍地把社区搞得脏乱差，还有人往上班族的身上泼咖啡……\n\n\t不过，真正让“占领华尔街”运动由“盛”转“衰”的，不仅仅在于“占街者”影响了别人的生活，而是他们触犯了美国法律的底线。\n\n\t\n\n\t【越轨与清场】\n\n\t2011年10月8日，“占领华盛顿”示威者试图闯入国家航空航天博物馆，遭遇保安用辣椒水喷雾阻止。一些示威者被喷中面部，当场倒地，辛辣呛人气味迅速弥散，不少示威者被辣椒水呛得泪流满面，更有人倒地呕吐。\n\n\t遭遇阻拦后，示威者聚集在博物馆门口拒绝离开。大队警察和消防人员随即赶到，封锁周围道路，警犬、骑警等防暴部队严阵以待，警方封闭博物馆。\n\n\t这场冲突以及对峙只是9月中旬到11月中旬“占街”高潮期中的一幕。实际上，这场运动从一开始就伴随着冲突以及警方抓捕。\n\n\t新华国际客户端前驻纽约记者张川石说，依据纽约法律，超过一定人数的抗议活动须提前向警方报备，并有严格的时间、地点及游行路线限制，在警方监视下展开。“占领华尔街”之所以一度声名大噪，也与他们频繁越过“底线”并引发冲突有关系。\n\n\t在纽约，“占街”游行队伍多次在没有经过报备及批准情况下，从祖科蒂公园走上纽约地标建筑之一布鲁克林大桥，引发桥上混乱。2011年10月1日，数千名示威者聚集布鲁克林大桥，不仅挤满人行便道，还走上车行道，造成大桥车道停运3小时。\n\n\t\n\n\t纽约警察一度与示威者对峙，最终以扰乱公共秩序罪拘捕行车道上大约700名示威者。一些示威者被戴上手铐在大桥上一字排开，等待警方大客车运走。\n\n\t10月14日，在华尔街游行的示威者再次与警方冲突。示威者挥舞扫把、铲子等清扫工具，一路高喊“清扫华尔街”的口号。警察骑摩托车跟随，在路边架起铁栅栏防止突发事件。行进过程中，多名示威者向警察扔掷矿泉水瓶和袋装垃圾，与警察正面冲突，警方随即逮捕大量示威者。\n\n\t英国《卫报》报道，“占领华尔街”正式启动之后两星期内，美国各地警方逮捕1000来号人。由于各种冲突有增无减，2011年11月15日，纽约警方开始“清场”。\n\n\t当天凌晨开始，纽约警方调集大量警力封锁祖科蒂公园周边大片街区，禁止车辆通行，大批防暴警察随后进入公园，向“占街者”发布警告信并用高音喇叭喊话。一些抗议者拒绝离开，与警员肢体冲突，警方逮捕大约200人。\n\n\t除了纽约，美国多地警方也展开“清场”行动。洛杉矶警察局特意派出10多名卧底探员潜入“占领洛杉矶”营地，混入示威者中收集情报，并于11月30日凌晨出动1400名警力，包围位于市政厅公园的营地，拆毁帐篷，驱散人群，拘留将近300名示威者。\n\n\t类似的一幕出现在波士顿、芝加哥……“占领华尔街”运动由此转冷。\n\n\t怎么看待警方强力清场?今年77岁、住在华盛顿广场附近的玛格丽特说说：“我认为纽约警察在处理这件事情上的做法是正确的。给了抗议者表达意见的自由，同时也给他们划定了范围和界线。示威者一旦越界就被逮捕，在美国这很正常。”\n\n\t那么，美国警方依据什么样的法律抓人和清场?美国怎样处置被捕的“占街”人员呢?\n\n\t\n\n\t【起诉与反思】\n\n\t2013年6月25日，加利福尼亚人杰夫·奥尔森走出圣地亚哥一家法院时说了一句，“我的天!这怎么可能!”\n\n\t奥尔森是“占领华尔街”一名参与者，在美国银行多家分行外人行道上用小孩用的水溶性粉笔涂写反对大银行的标语。检察官援引州破坏公共财物法规，对奥尔森提出13项“故意损坏”罪名起诉，最高量刑为13年监禁、1.3万美元罚款。\n\n\t当奥尔森的律师试图在法庭辩护中扯上美国宪法“第一修正案”，以“自由演说、自由言论、公开讨论”等缘由为奥尔森免责时，法官予以禁止。一些媒体分析说，奥尔森是因为鼓动和推动“占领华尔街”运动而被检察官从重量刑。\n\n\t据报道，包括奥尔森在内，许多“占领华尔街”运动参与人员被捕后遭到起诉，罪名包括扰乱社会治安、破坏公共财物和拘捕或袭警等。\n\n\t2011年11月3日，曼哈顿刑事法庭对第一批63名遭起诉的纽约祖科蒂公园“露宿者”开庭，绝大部分被控扰乱社会治安，两人被控拘捕。\n\n\t检方为被捕人员提供了“有条件撤消控罪”(ACD)和解选项。如果接受ACD，只要在一段时间内不再犯案，所控罪名将取消，这案子就算这么结了。但如果这段时期再次被捕，将面临更加严厉的指控。\n\n\t有53人拒绝接受ACD，选择以“言论自由”出庭抗辩。2014年5月19日，经过法庭拉锯大战之后，因“占领华尔街”运动而“成名”的示威者塞斯丽·麦克米兰被判袭警，入狱90天。这一结果连美国当地媒体都吃了一惊，在报道中称之为“占领华尔街”的“监狱时间”。\n\n\t从美国的司法实践来看，“占街”与“自由言论权”无关。奥尔森一案的主理法官在拒绝辩护律师引用宪法第一修正案时说，“州破坏公物法规与宪法第一修正案无关”。法官的意思是，如果你在古迹上刻了字，就是毁坏公物，与你刻的是“到此一游”还是“ILoveYou”没多大关系。\n\n\t从轰轰烈烈到松散无度，从强力清场到依法诉讼，“占领华尔街”运动如今已经声势不再……\n\n\t\n\n\t回想“占领华尔街”启动之初“99%反对1%”的口号，这场运动所瞄准的美国贫富差距问题并没有得到解决。而一些“占街者”破坏社会正常生活秩序的无政府主义做法不但与事无补，反而只能加重社会戾气，并且个人也将因违法而受到惩罚。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_1.jpeg"},{"pic_title":"【占领与狂欢】","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_2.jpeg"},{"pic_title":"【越轨与清场】","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_4.jpeg"},{"pic_title":"【起诉与反思】","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11677_6.jpeg"}]}]