[{"e_id":"11680","title":"美国古巴声波攻击事件","content":"\n    2017年9月17日(农历2017年7月27日)，美国古巴声波攻击事件。\n\t\n\n\t声波攻击事件\n\n\t美国和古巴这对\"冤家\"最近因神秘声波袭击事件又一次剑拔弩张。\n\n\t事情是这样的，美国驻古巴首都哈瓦那的大使馆，有至少21人疑因受到声波攻击而脑部受伤与听力受损。另外，据知至少五名加拿大外交人员和他们的家人也遭到声波攻击。这些事件自去年9月开始发生。华盛顿上月曾警告古巴，必须为哈瓦那的美国使馆人员的安全负责。\n\n\t\n\n\t美国古巴声波攻击事件\n\n\t\n\n\t美国古巴声波攻击事件\n\n\t在目前的调查中，美加声称，怀疑古巴有神秘组织参与了此次事件。 而正当坊间猜测\"声波袭击\"是何人所为的时候，劳尔·卡斯特罗的行为令华盛顿感到惊异，这位古巴国务委员会主席竟主动派人去请美国驻古巴大使讨论一系列美国外交官在哈瓦那身体出现不适事宜。事件扑朔迷离，各方在猜测中并未拿出铁的证据，但有一点可以明确，这一事件，或将把奥巴马时期重建的美古外交关系再次推到悬崖边上。\n\n\t\n\n\t美国驻古巴大使馆\n\n\t2017年9月17日，美国国务卿蒂勒森表示，在古巴的美国外交官受到健康方面的攻击，是一个非常严重的问题，美国正在考虑关闭驻古巴大使馆。\n\n\t美联社评论称，这是迄今为止美国可能作出重大外交回应的最强烈信号，可能会危及历史性的关系重启。\n\n\t近年来，美古关系改善驶入快车道。\n\n\t2014年12月17日，美国总统奥巴马和古巴领导人劳尔·卡斯特罗宣布美古关系开启正常化，结束超过半世纪敌对。\n\n\t2015年8月14日，美国国务卿克里出席驻古巴使馆开馆仪式，标志两国正式恢复外交关系。\n\n\t\n\n\t美国总统奥巴马和古巴领导人劳尔·卡斯特罗\n\n\t2016年3月20日，美国总统奥巴马对古巴进行历史性访问，确立两国邦交正常化“不可逆转”。\n\n\t《华盛顿邮报》认为，关闭大使馆将是美古关系的严重倒退。\n\n\t美国之所以会考虑关闭驻古巴大使馆，主要是源于一起颇具神秘色彩的“声波攻击”事件。\n\n\t自去年年底开始，到今年8月底，至少有21名美国驻古巴大使馆的工作人员报告了他们的健康问题，如轻微创伤性脑损伤、听力损伤以及其他神经和身体疾病等。\n\n\t截至目前，美国方面尚未确认罪魁祸首或肇事设备，按照中央情报局前官员阿姆斯特朗的话说，“谜团一个接着一个”。\n\n\n\t古巴成“声波攻击”事件的头号嫌疑人\n\n\n\t经历半个多世纪敌对让美古之间互信极低，古巴在美国看来自然成为“声波攻击”事件的头号嫌疑人。\n\n\t\n\n\t古巴驻美国大使馆\n\n\t劳尔·卡斯特罗在与美国驻古巴大使德劳伦蒂斯会面时明确否认了涉及此事，并罕见提出愿让FBI的特工到哈瓦那进行调查，古巴方面一改过往强硬反而以合作自证清白的态度就连美国同行都颇感意外。\n\n\t此外，伴随美古关系正常化西方游客和投资正络绎不绝到来、古巴经济今年上半年23年来首次恢复增长，古巴政府确实没有发动“声波攻击”事件的理由。\n\n\t不容忽视的是，今年是古巴关键的政治过渡期，10月22日举行的市政选举将启动选出新领导人进程。\n\n\t劳尔·卡斯特罗将在明年2月卸任，接班人被认为很可能是国务委员会第一副主席卡内尔。\n\n\t从卡内尔的履历看，缺乏革命和军事背景无疑是其最大短板，在此情况下，不排除古巴军方或情报部门的激进派出于政治斗争的需要，通过制造“声波攻击”事件为美古关系正常化进程设置障碍。\n\n\n\t俄罗斯首当其冲成为了怀疑对象\n\n\n\t除了古巴，美国还在调查是否有第三方卷入其中，近来与其交恶的俄罗斯首当其冲成为了怀疑对象。\n\n\t\n\n\t美国认为古巴曾是苏联的盟友双方保持着密切关系、美俄相互骚扰外交官是从冷战延续至今的做法、俄罗斯具备操控先进声波或电磁武器的能力。\n\n\t更为重要的是，如今跌至冰点的美俄关系越来越有了昔日冷战的味道，除了互怼之外，两国在乌克兰、叙利亚、朝鲜等多个热点问题上展开博弈，而古巴作为冷战时对峙的最前沿似乎也难以避免。\n\n\t近些年俄罗斯明显加大对古巴关系的投入力度。\n\n\t\n\n\t普京访问古巴与老卡斯特罗会面\n\n\t2014年7月，俄罗斯总统普京访问古巴，减免350多亿美元的同时，还签署了12项合作协议，期间传出俄罗斯同意重开在古巴的一处重要的“冷战”时期用于监视美国的监听站。\n\n\t2016年12月，俄罗斯和古巴签署了2020年前防务领域合作的计划。\n\n\t俄罗斯总理罗戈津表示将为古巴实现军事现代化提供帮助，确保古巴具备应对安全挑战的能力。\n\n\t美古改善关系非俄罗斯所乐见，此举将会极大削弱俄罗斯对美国后院的战略牵制能力。\n\n\t因此，俄罗斯可能利用“声波攻击”事件来破坏美古关系正常化进程。\n\n\n\t美国国内反古势力存在企图阻断美古关系正常化的可能性\n\n\n\t2017年6月16日，美国总统特朗普宣布将收紧上届政府的美国对古巴政策，并将继续执行对古巴的经济、金融封锁和贸易禁运政策。\n\n\t特朗普此举一方面是为了兑现竞选承诺，回馈力助他问鼎总统大位的佛罗里达州大票仓；另一方面则是为了示好国会强硬派，以换取他们在多个处于困境的国内议题上的支持。\n\n\t\n\n\t特朗普宣布对古巴经济封锁\n\n\t美国与古巴彼此敌视多年可谓积怨颇深，奥巴马与古巴改善关系在国内引发巨大争议，批评者攻击其“背离美国价值观”、“姑息专制独裁者”。\n\n\t共和党曾威胁不给驻古巴大使馆拨经费，并将阻止奥巴马提名的大使任命；在美国的古巴移民群体中有半数支持制裁、九成表示不愿回国，这部分人也对美国的古巴政策形成不小掣肘。\n\n\t有鉴于此，美国国内反古势力存在借特朗普上台之机企图阻断美古关系正常化进程的可能性。\n\n\t尽管美古双方都对“声波攻击”事件的反应留有余地，但从长期看受此事件影响美古关系正常化进程或将陷入停滞不前的状态。\n\n\t毕竟，当初美古关系改善的主要动力来自于美国，源于奥巴马政府力推“亚太再平衡”战略以及拉美左翼力量崛起。","picNo":"9","picUrl":[{"pic_title":"声波攻击事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_1.jpeg"},{"pic_title":"美国古巴声波攻击事件","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_2.jpeg"},{"pic_title":"美国古巴声波攻击事件","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_3.jpeg"},{"pic_title":"美国驻古巴大使馆","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_4.jpeg"},{"pic_title":"美国总统奥巴马和古巴领导人劳尔·卡斯特罗","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_5.jpeg"},{"pic_title":"古巴驻美国大使馆","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_7.jpeg"},{"pic_title":"普京访问古巴与老卡斯特罗会面","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_8.jpeg"},{"pic_title":"特朗普宣布对古巴经济封锁","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11680_9.jpeg"}]}]