[{"e_id":"387","title":"蒙古帝国第四位大汗元宪宗蒙哥诞生","content":"\n    在812年前的今天，1209年1月10日(农历1208年12月3日)，蒙古帝国第四位大汗元宪宗蒙哥诞生。\n\t\n\n\t元宪宗蒙哥(孛儿只斤·蒙哥，1209年1月10日-1259年8月11日)，大蒙古国皇帝(蒙古帝国大汗)。元太祖成吉思汗幼子拖雷的长子、元太宗窝阔台的养子，由元太宗昂灰皇后抚养长大。是蒙古帝国第四位大汗，也是蒙古帝国分裂前最后一个受普遍承认的大汗(直到元成宗时期四大汗国才承认元朝名义上的宗主地位)。1251年7月1日—1259年8月11日在位，在位8年零2个月。\n\n\t至元三年(1266年)十月，太庙建成，制尊谥庙号，元世祖忽必烈追尊蒙哥庙号为宪宗，谥号桓肃皇帝。\n\n\t潜邸岁月\n\n\t元太祖三年十二月三日(1209年1月10日)，蒙哥生于漠北草原，是元太祖成吉思汗之孙，拖雷的长子，拖雷正妻唆鲁禾帖尼所生的嫡长子(元世祖忽必烈是嫡次子，旭烈兀是嫡三子，阿里不哥是嫡四子)。“蒙哥”的意思是永久。元太宗窝阔台即位之前，以蒙哥为养子，让昂灰皇后抚育蒙哥。在他长大后，为他娶火鲁剌部女子火里差为妃，并且分给他部民。元太宗四年(1232年)农历九月拖雷去世后，才让他回去继承拖雷的封地。蒙哥多次跟随窝阔台参加征伐，屡立奇功。蒙哥沉默寡言、不好侈靡，喜欢打猎。元太宗七年(1235年)，蒙哥参加第二次蒙古西征，与拔都、贵由西征欧洲的不里阿耳、钦察、斡罗思等地，屡立战功，在里海附近，活捉钦察首领八赤蛮。\n\n\t拖雷家族争得帝位\n\n\t1248年农历三月元定宗贵由去世后，由皇后斡兀立海迷失临朝称制，由于贵由与拔都早年不和，拔都拒绝奔丧。为了对抗窝阔台家族，拔都以长支宗王的身份遣使邀请宗王、大臣到他在中亚草原的驻地召开忽里台，商议推举新大汗。窝阔台系和察合台系的宗王们多数拒绝前往，贵由皇后斡兀立海迷失只派大臣八剌为代表到会。唆鲁禾帖尼则命长子蒙哥率诸弟及家臣应召前往。\n\n\t1250年，忽里台大会在中亚地区拔都的驻地召开，拔都在会上极力称赞蒙哥能力出众，又有西征大功，应当即位，并指出贵由之立违背了窝阔台遗命(窝阔台遗命失烈门即位)，窝阔台后人无继承汗位的资格。大会通过了拔都的提议，推举蒙哥为大汗。窝阔台、察合台两家拒不承认，唆鲁禾帖尼和蒙哥又遣使邀集各支宗王到斡难河畔召开忽里台，拔都派其弟别儿哥率大军随同蒙哥前往斡难河畔，但窝阔台、察合台两家很多宗王仍不肯应召，大会拖延了很长时间。\n\n\t由于蒙哥的母亲唆鲁禾帖尼的威望甚高，并且善于笼络宗王贵族，多数宗王大臣最终应召前来，1251年农历六月在蒙古草原斡难河畔举行忽里台大会，元宪宗元年六月十一日(1251年7月1日)，宗王大臣们共同拥戴蒙哥登基，蒙哥成为大蒙古国皇帝(蒙古帝国大汗)，蒙哥即位的当日，尊唆鲁禾帖尼为皇太后。此后，为了巩固汗位，唆鲁禾帖尼镇压反对者毫不留情，并亲自下令处死元定宗贵由的皇后斡兀立海迷失。\n\n\t自此汗位继承，便由窝阔台家族转移到了拖雷家族，皇族内部的分裂，为后来大蒙古国的彻底分裂，埋下伏笔。\n\n\t在位政绩\n\n\t元宪宗九年(1259年)蒙哥统治下的地跨亚欧大陆的大蒙古国(蒙古帝国)的辽阔版图，其中黄线为1259年的帝国边界，红色区域为帝国的藩属国。\n\n\t1251年7月1日，蒙哥即位后，窝阔台系诸宗王拒绝承认，后率兵镇压之，又以弟忽必烈领漠南汉地军政事务。\n\n\t他在位时，两位畏兀儿人因为与窝阔台家有牵连被害，一位名为镇海，一位名为萨伦迪的亦都护，后者因为被指准备在星期五礼拜对别失八里的回回人进行屠杀，后来被送到和林处死。\n\n\t1258年，高丽崔氏政权垮台，高丽国王投降大蒙古国，双方达成和平协议。高丽成为大蒙古国藩属国，但保留高丽原有政府体系和传统文化，“从其国俗”、“自奏选属官”。\n\n\t灭大理取云南\n\n\t元宪宗二年(1252年)六月，命弟忽必烈南征大理国。七月，忽必烈率军出发。元宪宗三年(1253年)八月，忽必烈率军从陕西出发，进攻位于今云南等地的大理国。元宪宗三年十二月十二日(1254年1月2日)，忽必烈攻克大理城，国王段兴智投降，大理国灭亡，云贵高原并入大蒙古国版图。1256年，段兴智前往漠北和林皇宫觐见蒙哥，被蒙哥任命为大理总管，子孙世袭。\n\n\t从1254年元宪宗的皇弟忽必烈灭大理国，到1382年驻守云南的元朝梁王把匝剌瓦尔密兵败自杀，元朝大理总管段世战败归降明军，元朝统治云南地区长达128年。\n\n\t远征西亚\n\n\t元宪宗三年(1253年)六月，蒙哥命弟旭烈兀率大军十万西征。旭烈兀的西征军从漠北草原出发，1256年大军渡过阿姆河后所向披靡，先攻灭波斯南部的卢尔人政权，1256年攻灭位于波斯西部的木剌夷国(阿萨辛派)，1258年灭亡巴格达的阿拔斯王朝，1260年3月1日，灭亡叙利亚的阿尤布王朝，并派兵攻占了小亚细亚大部分地区。\n\n\t\n\n\t攻占叙利亚后，旭烈兀西征军兵锋抵达今天地中海东岸的的巴勒斯坦地区，即将与埃及的马木留克王朝交战，此时旭烈兀得到使者带来的帝国最高统治者蒙哥在四川去世的消息，于是只派先锋怯的不花率不到一万军队驻守叙利亚，自己率大军开始东返。1260年9月3日，埃及马木留克王朝趁着旭烈兀攻率主力东返，攻占叙利亚，杀怯的不花，旭烈兀愤怒至极，本想率军继续西征，但此时他和钦察汗国的别儿哥汗因为争夺阿塞拜疆爆发了战争，只好结束西征。\n\n\t旭烈兀东返途中得到忽必烈和阿里不哥争位的消息，于是留在西亚，自帝一方，并宣布支持忽必烈，后来被忽必烈封为“伊儿汗”，西亚的伊儿汗国从此建立。\n\n\t征伐南宋\n\n\t元宪宗八年(1258年)，蒙哥、其弟忽必烈和大将兀良合台分三路大举进攻南宋。1258年农历七月，蒙哥亲率主力进攻四川，一路所向披靡，攻克四川北部大部分地区，1259年初，在合州(今重庆合川区)钓鱼城下攻势受阻。数月不能攻克，元宪宗九年七月二十一日(1259年8月11日)，蒙哥因病去世于合州钓鱼山，得年五十。蒙哥临终前留下遗言，将来若攻下钓鱼城，必屠杀全部军民百姓(此事《元史》《新元史》《史集》均无记载，应该是野史传闻，此三本史书记载的蒙哥是病逝，和钓鱼城无关)。不过，后来钓鱼城于1279年投降时，忽必烈赦免了所有军民。\n\n\t蒙哥去世前虽未能灭南宋统一天下，但是他的去世，对当时的世界格局，有极大的影响，蒙哥去世导致了旭烈兀统帅的第三次蒙古西征被迫中止，而且，蒙哥去世以后即爆发了其弟忽必烈与阿里不哥继位之争，最终导致大蒙古国(蒙古帝国)的分裂。\n\n\t卢布鲁克东游\n\n\t1253年—1255年卢布鲁克东游，从地中海东岸出发，自西向东横穿整个大蒙古国(蒙古帝国)，到达位于漠北蒙古草原的帝国首都哈拉和林觐见蒙哥，以及从哈拉和林返回路线图法国国王路易九世派遣传教士卢布鲁克前往东方觐见蒙古大汗商讨传教和结盟对抗阿拉伯人事宜。卢布鲁克于1253年从地中海东岸阿克拉城(今以色列海法北)出发，于1253年5月7日离开君士坦丁堡，一路东行，渡过黑海，秋天到达伏尔加河畔，谒见拔都汗。拔都认为自己无权准许他在蒙古人中传教，便派他去东方觐见大汗蒙哥。卢布鲁克觐见拔都后，留下了对拔都的生动描述：“拔都坐在一金色的高椅上，或者说坐在像床一样大小的王位上，须上三级才能登上宝座，他的一个妻子坐在他旁边。其余的人坐他的右边和这位妻子的左边。”\n\n\t1253年12月，卢布鲁克到达哈拉和林南部蒙哥冬季营地。1254年1月4日觐见蒙哥，并留下了对蒙哥的生动描述：“我们被领入帐殿，当挂在门前的毛毡卷起时，我们走进去，唱起赞美诗。整个帐幕的内壁全都以金布覆盖着。在帐幕中央，有一个小炉，里面用树枝、苦艾草的根和牛粪生着火。大汗坐在一张小床上，穿着一件皮袍，皮袍像海豹皮一样有光泽。他中等身材，约莫45岁，鼻子扁平。大汗吩咐给我们一些米酒，像白葡萄酒一样清澈甜润。然后，他又命拿来许多种猎鹰，把它们放在他的拳头上，观赏了好一会。此后他吩咐我们说话。他有一位聂思托里安教徒作为他的译员。”\n\n\t\n\n\t1254年4月5日，随同蒙哥来到蒙古帝国首都哈拉和林。8月18日带着蒙哥致路易九世的国书西归，信中写道：“这是长生天的命令。天上只有一个上帝，地上只有一个君主，即天子成吉思汗。”蒙哥以长生天以及它在地上的代表“大汗”的名义命令法兰西国王承认是他的属臣。\n\n\t他于1255年回到地中海东岸。一年后，他用拉丁文写成的出使报告交给路易九世，即《东方行记》，又称《卢布鲁克游记》。\n\n\t海屯一世东游\n\n\t小亚美尼亚国王海屯一世于1244年归附蒙古帝国，成为属国。1254年春，海屯一世遵从拔都汗之命亲自前往蒙古草原觐见大汗蒙哥。他与随臣一路东行，5月至拔都营帐(伏尔加河下游)谒见，然后继续东行，9月13日到达蒙哥汗廷(哈拉和林)朝见、献贡，得到蒙哥颁赐的诏书；“诏书上盖有蒙哥的御玺，不许人欺凌他及他的国家。还给他一纸敕令，允许各地教堂拥有自治权。”在哈拉和林停留50天后，他离开汗廷西还。\n\n\t返回途中在中亚河中地区朝见蒙哥汗之弟弟旭烈兀，行程8个月，1255年7月返抵小亚美尼亚。回国后撰写《海屯行纪》。\n\n\t","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/387_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/387_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/387_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/387_4.jpeg"}]}]