[{"e_id":"394","title":"清代诗人、史学家赵翼逝世","content":"\n    在207年前的今天，1814年1月10日(农历1813年12月19日)，清代诗人、史学家赵翼逝世。\n赵翼(1727年～1814年01月10日)，字云崧，号瓯北，晚号三半老人，江苏阳湖(今武进市)人。清朝文学家、史学家。乾隆二十六年进士。官至贵西兵备道。旋辞官，主讲安定书院。长于史学，考据精赅。论诗主“独创”，反摹拟。五、七言古诗中有些作品，嘲讽理学，隐寓对时政的不满之情。所著有《廿二史札记》、《陔余丛考》、《瓯北诗钞》、《瓯北诗话》等。\n早年家境清贫。自六岁起，即随在私塾任教的父亲就读于外。十二岁为制举文，一日能成七艺，人皆奇之。 十五岁，父卒，迫于生计艰难，他接过父业，挑起生活重担。十九岁入府学，成为秀才。在此后的数年中，他一直应聘为富家课徒。\n乾隆十四年(1749年)，私塾职被解雇，饥寒驱迫他离家北上，投奔作幕于京城的亲戚。时年二十三岁。\n抵京后，赵翼以其文才受知于刑部尚书兼翰林院掌院学士刘统勋。刘文正公延至家，纂修《国朝宫史》。\n翌年秋，他在顺天乡试中一举克捷，中乾隆庚午科北榜举人。由于主考官汪由敦的器重，自同年冬起，赵翼在结束《国朝宫史》的编写之后，又被聘入汪氏幕署。汪氏家中富于藏书，加以汪由敦本人深于文学，又极爱赵才。积以日月，赵翼的诗文修养不觉大进。在此期间，赵翼虽在会试中边遭败北，但仍然以文理畅通而先后考取礼部教习、内阁中书。\n乾隆二十一年，入直军机。此时正值清廷兴兵征计西北准噶尔，军事文书往返频繁，为赵翼崭露头角提供了良机。尹文端公、傅文忠公咸倚重之。其扈从行在，或伏地草奏，下笔千言，文不加点，一切应奉文字，几非君不办。\n辛巳(乾隆二十六年)成进士。殿试拟第一，高宗以清代陕西未有元，因取第三，卷互易，即王文端也。授翰林院编修。以后数年，他相继参加了《平定准噶尔方略》和《御批通鉴辑览》两部官修史书的编写，还数度主持乡会试事宜。\n乾隆三十一年冬，出任广西镇安知府。地固边徼，虽民淳讼简，而仓谷出入，吏缘为奸；为痛革其弊，民大悦服。寻奉特旨，令赴滇参军事，筹划与缅甸的战事。说经略：大兵欲渡戛鸠河，则偏师宜由蛮暮老官屯进，庶两军可互为声援。功卒以济。一年后，复返镇安。\n乾隆三十五年，调守广州。获海盗一百八人，按律皆当死，乃条别其轻重，戮其魁，馀多遣戍。未几，擢贵西兵备道。乾隆三十七年十月，他当初在广州处理失误的一桩旧案被朝廷追究，受到降一级调用的处分，当路将奏留，以母者力辞。归里侍养者五年，暨终制，遂不复出。\n乾隆四十五年五月，他取道山东赴京，打算在宦海竞渡中再决雌雄。行至台儿庄，忽患风疾，双臂不能自主，他只好向命运屈服，掉头南归。从此开始了长达三十余年的归隐生涯。\n乾隆五十二年(1787)，台湾发生林爽文事件，闽督李侍尧征台湾，道常州，邀请赵翼入幕商研。李素精严，君则济以宽大。时兵将云集，群谓不日荡平；君独难之，亟清密调粤兵为备。及兵败，李乃服其先见。事平，欲奏起，仍坚辞。\n既归，复以著述自娱。主讲安定书院。往来常苏间，所至名流倾倒，传写诗篇，江左纸贵。与钱塘袁枚、铅山蒋士铨齐名，如唐之“元、白”，合称“江右三大家”。而君高才博物，既历清要，通达朝章国典，尤邃于史学，非袁、蒋所及也。存诗近五千首，以五言古诗最有特色，亦为“毘陵七子”之一。\n家居数十年，手不释卷。所撰《廿二史札记》三十六卷，钩稽同异，属辞比事；其于前代弊政，一篇之中三致意焉。又撰《陔馀丛考》四十三卷、《檐曝杂记》六卷，虽未逮《日知》《养心》，并足为多闻之助。其馀《皇朝武功纪盛》四卷，亦征史才。所为诗，无不如人意所欲出，不拘唐宋格律，自成一家。有集五十三卷。又《唐宋十家诗话》十二卷。\n嘉庆庚午(1810年)，重赴腐鸣宴，赐三品冠服。嘉庆十九年(1814年)卒，卒年八十八。\n\n生前史学著作因与时风不同而未受重视，死後多年，却声名大涨，梁启超以为赵翼“用归纳法比较研究，以观盛衰治乱之原”。《二十二史札记》与王鸣盛《十七史商榷》、钱大昕《二十二史考异》合称三大史学名著。\n赵翼存诗4800多首，以五言古诗最有特色。如《古诗十九首》、《闲居读书六首》、《杂题八首》、《偶得十一首》、《后园居诗》等，或嘲讽理学，或隐寓对社会的批评，或阐述一些生活哲理，颇有新颖思想。七古如《将至朗州作》、《忧旱》、《五人墓》，七律如《过文信国祠同舫庵作》、《黄天荡怀古》、《赤壁》等，都有特色，并在造句、对仗方面见出功力。另外，造语浅近流畅，也是一大优点。其诗的缺点，是有时议论过多，过于散文化，形象性较差。\n赵翼的文学著作有诗集53卷及《瓯北诗话》。史学著作有《二十二史札记》、《陔余丛考》、《檐曝杂记》、《皇朝武功纪盛》等。\n点评：清代著名的诗人，著有大量的有个性特色诗文，同时也是个著名历史学家","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/394_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/394_2.jpeg"}]}]