[{"e_id":"399","title":"民国奇人杨度出生","content":"\n    在146年前的今天，1875年1月10日(农历1874年12月3日)，预言“毛泽东能得天下”奇人杨度出生。\n\t一个人，从清朝到民国，拿过秀才，参与过公车上书；光绪举人，中了榜眼，当过满清四品官；和康有为、梁启超、黄兴是好友又有《无耻黄兴》；怂恿袁世凯称帝，有《国贼孙文》又赞同孙中山共和；是杜月笙的师爷，入过佛门和国民党；最后又秘密加入中国共产党。信奉过君主立宪、三民主义，最后又投入共产主义的怀抱。\n\n\t如此一个复杂又传奇的人物，就是——杨度。他是中国近代史上一个奇人。\n\n\t\n\n\t杨度(1875年1月10日-1932年9月17日)，原名承瓒，字皙子；后改名度，别号虎公、虎禅，又号虎禅师、虎头陀、释虎。湖南省湘潭县姜畲石塘村人。他拿过秀才，参与过公车上书，当过满清四品。和康有为、梁启超、黄兴是好友，跟汪精卫、蔡锷、齐白石是同学，怂恿袁世凯称帝，赞同孙中山共和，营救过李大钊，北伐时说毛泽东能得天下，是杜月笙的师爷，入过佛门和国民党，最终由潘汉年介绍，周恩来批准，秘密加入中国共产党。\n\n\t杨度祖先世代务农，他的祖父杨礼堂参加李续宾部湘军，任哨长，正四品都司衔。大伯杨瑞生随其父参军，父子同在一营。在三河之战中杨礼堂阵亡，杨瑞生死里逃生，后来因军功升为总兵。杨度十岁丧父，过继给了伯父。\n\n\t光绪十八年(1892年)考取秀才。次年(1893年)，顺天府乡试举人；二十年、二十一年，甲午科、乙未科会试均落第。会试期间恰逢公车上书，他亦附和，并认识了梁启超、袁世凯、徐世昌等。\n\n\t1895年，杨度21岁时，船山书院一代名儒王闿运亲自到杨家招其为学生。\n\n\t王闿运是一代国学大师，博通经史，尤其精通帝王之学。曾国藩消灭太平天国之后，大有“功高震主、天下归心”之势，王闿运曾历数古代帝王诛杀功臣的故事，劝其当机立断，反戈一击，取清朝之天下。老谋深算的曾国藩一言不发，以茶水作笔墨，在书案上连连写下“妄、妄”。\n\n\t杨度在王门学了三年，门还有夏寿田、八指头陀、杨锐、刘光第、刘揆一、齐白石等。不过他他醉心于王氏帝王之术，这对他以后的一生产生了深远的影响。\n\n\t终其一生，他都在寻找自己命中的“真龙天子”，立志要去辅佐帝王成就旷世大业。这也是他坚持君主立宪的一个原因。\n\n\t\n\n\t1902年，杨度不顾老师王闿运的反对，自费留学日本。在东京和孙中山就中国革命问题辩论数次，他不赞成孙的革命思想，但他将黄兴介绍给孙中山，促成孙黄合作。不久中国同盟会成立，孙中山力邀杨度参加，他拒绝参加，愿各行其是，他表示：“吾主君主立宪，吾事成，愿先生助我；先生号召民族革命，先生成，度当尽弃其主张，以助先生。努力国事，斯在今日，勿相妨也。”仍坚持走君主立宪救国道路。\n\n\t1903年，杨度被保荐参加清廷“经济特科”的进士考试，初取一等第二名，不料有人向慈禧进言，称杨度与革命党人来往甚密，结果不光丢了官位，还被除名通缉，只好跑到日本去了。\n\n\t1905年，他甚至为清政府载泽、端方等五大臣的出洋考察写了考察报告。说来可笑，杨度从未去过欧美，可是他捉刀代笔，写出了《中国宪政大纲应吸收东西各国之所长》和《实行宪政程序》，他也因此被袁世凯、张之洞等人联合保荐。杨度“精通宪法，才堪大用”，成为清政府关于“立宪”的权威人士，也成为后来袁世凯的重要谋臣。杨度也找到了他一直寻找要辅佐的“帝王”——袁世凯。\n\n\t1908年，袁世凯被清政府免职回籍，当时前往车站送行者寥寥无几，其中就有杨度，杨度还奔走于北京与袁世凯隐居的彰德洹上村之间，为袁世凯出谋划策。杨度甚至认为，袁世凯就是可以助他实现政治理想的“天赐之人”。\n\n\t\n\n\t袁世凯登基时的杨度\n\n\t袁世凯出山之后斡旋南北议和，杨度利用他在日本留学、与革命党人关系密切的身份，帮助袁世凯分化南方革命党阵营，最终促成袁世凯当上中华民国大总统。袁世凯也对杨度十分敬佩，曾命人送匾额一块，上书“旷代逸才”四个大字，真是极其场面了。\n\n\t他为袁世凯称帝鼓吹。袁世凯对其恩宠有加，并亲自赐匾题字，称他为“旷代逸才”。洪宪帝制一出台，便遭到全国上下的唾骂声讨，在家乡被骂为汉奸，他先前的好友梁启超称其为“下贱无耻、蠕蠕而动的嬖人”。次年6月，袁世凯卒，临死前大呼“杨度误我!”。\n\n\n\t\n\t\n\t\t杨度写下挽袁联：\n\t\n\t\t共和误民国，民国误共和；百世而后，再平是狱。\n\t\n\t\t君宪负明公，明公负君宪；九泉之下，三复斯言。\n\t\n\n\n\n\t\n\n\t袁世凯在北京就任正式大总统后与各国使节合影\n\n\t黎元洪继任总统，发布惩办通缉帝制祸首令，他列第一名。袁世凯死后，杨度心灰意冷，踲入空门，在天津、青岛外国租界闭门学佛，在出世、超脱的佛学中重新思考人生、反省过去。以“虎禅师”为名写了不少论佛的杂文和偈语。\n\n\t民国六年(1917年)张勋复辟，邀请杨度入京参加，被他拒绝，他通电张、康“所可痛者，神圣之君宪主义，经此牺牲，永无再见之日。度伤心绝望，更无救国之方。从此披发入山，不愿再闻世事。”他宣布披发入山，学佛参禅。他认为禅的基本精神就是无我，提出“无我主义”的“新佛教论”。民国七年被特赦返京。\n\n\t君主立宪失败后，他的政治主张逐渐转向民主共和。十一年(1922年)，陈炯明叛乱，他受孙中山委托，作为中山特使，通过夏寿田游说曹锟(夏寿田此时是曹的秘书)，制止吴佩孚援陈，帮助孙中山度过政治危机。孙说：“杨度可人，能履行政治家诺言”(指东京时言)。1922年在上海加入中国国民党。孙中山特电告全党，称杨度“此次来归，志坚金石，幸勿以往见疑”。曾有传言称他北伐期间见到毛泽东后曾预言，得天下者，此人也。\n\n\t他开始和一些共产党员交往，接触到马克思主义，在上海时通过孙中山认识了李大钊。十六年(1927年)在北京设法营救李大钊、成舍我。十七年(1928年)，寓居上海，佯以卖字画为生，为杜月笙门下“清客”，为共产党提供过不少情报。 加入中国互济会，捐助过一笔不菲的经费。杨度的最后的一篇文章是为杜月笙写的《杜氏家祠记》。杨度认为杜月笙是侠而儒的人物：“予初闻杜君名，意为其人必武健壮烈，意气甚盛；及与之交，则谦抑山下，恂恂如儒者，不矜其善，不伐其能。人向往之，其德量使然也”。\n\n\t杨度于十八年(1929年)秋，在白色恐怖之时，申请加入中国共产党，由潘汉年介绍，伍豪(周恩来)批准，秘密入党，与周单线联系。周离开上海后，由夏衍同他单线联系。曾有人讥讽他投机，他驳道：“方今白色恐怖，云何投机?”\n\n\t他的党员身份鲜有人知，直到四十多年后周恩来病危时才公之于世。1975年冬，周恩来在重病和王冶秋谈话时说，在重新修订《辞海》时，对中国近代历史人物的评价要客观公正。他特别提到了杨度晚年参加共产党一事：“他晚年参加了党，是我领导的，直到他死。”\n\n\t\n\n\t杨度晚年在上海与家人合影\n\n\t\n\n\t杨度人脉图\n\n\n\t延伸阅读：杨度其人与所撰挽联\n\n\n\t \n\n\n\t延伸阅读：杨度其人与所撰挽联\n\n\n\n\t\n\t\n\t\t尔悲逝父，我哭亡兄，家世有同仇，愧未荷戈平寇盗；\n\t\n\t\t心念亡人，眼看后辈，衰颓余一老，可怜挥泪说身家。\n\t\n\t\t——杨度代叔父杨凤梧撰挽伯父杨瑞生\n\t\n\n\n\n\n\t\n\t\n\t\t平生恩义，未忍追思，从兹落落一身，怅望出门谁念我；\n\t\n\t\t国事栖皇，曾何所补，徒使悠悠千载，羁迟游子恨终天。\n\t\n\t\t——杨度挽伯父杨瑞生\n\t\n\n\n\n\t史料记载，杨度祖先世代务农，到他的祖父杨礼堂参加李续宾部湘军，任哨长，正四品都司衔。大伯杨瑞生随其父参军，父子同在一营。在三河之战中杨礼堂阵亡，杨瑞生死里逃生。杨瑞生后来因军功升为总兵，驻归德镇、朝阳镇等地。他的父亲杨懿生为第四子(次子、三子早夭)，在家务农，兼作吹鼓手，杨度是其长子，另有弟杨钧(字重子)，妹杨庄(字叔姬)。杨度十岁丧父，过继给伯父。杨钧善诗、文、书、画、印，杨庄亦工诗文。杨瑞生驻归德时招杨度和妹妹到其府中。16岁改名为度，字皙子。伯父迁关外朝阳镇时，杨度和妹妹回到湘潭。1907年秋，杨瑞生病逝于湘潭，杨度回籍奔丧，以老少两代的口吻，撰写了上面两联。\n\n\t杨瑞生与人称“北洋三杰”之一的王士珍还有一段故事(另二人为冯国璋、段祺瑞)。王士珍是直隶正定县人，本名不叫王士珍，而王士珍却另有其人。有一年，武毅军总兵聂士成向直隶各镇调用军官，朝阳镇总兵杨瑞生开了一张保单送去，其中有自己手下的一位守备王士珍在内，但那位王守备不愿改投别处。杨总兵身边有一个姓王的马弁，为人精细小心，杨就叫他冒名顶替调了出去。这位假王士珍后来转入北洋武备，又被派往小站成了袁世凯手下的一员大将。而那位真的王士珍后来跟随杨总兵解职回乡，就在老上司家中挑水煮饭做长工，默默无闻以终。\n\n\t还有那个小杨度七岁的兄弟杨均(1881——1940)，字重子，号白心，他与其兄长的人生选择却是截然相反。这兄弟俩人是同时受业于王闿运，又共赴日本留学的，可他们一个热衷功名，汲汲事业；另一个却淡泊悠闲，物我两忘。民国初年，杨均筑小屋于长沙东门外五里牌，题其室曰白心草堂，自呼五里先生。终岁独居，以读书、治艺、著述为乐事。曾著有一部博物钩沉之书《草堂之灵》，传世至今。\n\n\n\t\n\t\n\t\t怜我自栖皇，有时纵酒抽刀，太息人生不如死；\n\t\n\t\t羡君能解脱，惟是人亡国瘁，每忧时事一伤心。\n\t\n\t\t——杨度挽黄笃恭(黄修元)\n\t\n\n\n\n\t黄笃恭，当年湖南省湘中矿局主管人，为矿务总局提调，此人曾办理过辰沅锑矿，还是湖南图书馆的创建人。杨度也是实业救国的实践人，曾与人合办华昌锑矿公司，结果亏本下不了台。当年，在新旧官僚眼里，杨度是“才堪大用”的脱颖人物，不少人都在他身上做过人才投资。1907年，清政府委任张之洞、袁世凯为军机大臣，这二人便代杨度发起向各省督抚招募华昌公司股本，帮助杨度度过了此次难关。以后杨度作为入幕之宾，之所以那样卖命地为袁世凯出力，也有报答知遇之恩的思想在里面。黄笃恭，当是杨度生意上的合作伙伴。挽联哀婉感人，读后可发一叹。\n\n\n\t\n\t\n\t\t男儿报国争先死；\n\t\n\t\t圣主开基第一功。\n\t\n\t\t——杨度挽郑汝成\n\t\n\n\n\n\t郑汝成(1862-1915)，字子敬，河北省静海县人。光绪七年(1881年)直隶总督、北洋大臣李鸿章创办的天津水师学堂建成招生，郑汝成应考入选，为第一届驾驶班学生。1884年以优异成绩毕业，上“威远”舰实习，后任陆军部海军处机要司司长。孙中山的二次革命失败后，袁世凯论功行赏，认为郑汝成是能寄以腹心之股肱之臣，因而将他擢升为海军上将，任命为特设的“上海镇守使”，视为“东南柱石”，与陈宦被视为“西南柱石”一样。\n\n\t\n\n\t1873年，英租界工部局建，木桥，称公园桥或外摆渡桥、外白渡桥\n\n\t1915年11月10日，为日皇登基典礼，郑汝成出席驻沪日本总领事馆的庆贺宴会。当郑的汽车经过外白渡桥时，遭到事先埋伏好的革命党人的袭击，郑本人当即毙命。在追悼会上，袁世凯派出第一谋士杨士琦前去“赐祭”，并送去亲笔挽联：“出席竟丧岑彭，衔悲千古；愿天再生吉甫，佐治四方。”\n\n\n\t\n\t\n\t\t蓬瀛旧事难回首；\n\t\n\t\t沧海横流且息肩。\n\t\n\t\t——杨度挽范源濂\n\t\n\n\n\n\t范源濂(1875-1927)，字静生，湖南湘阴人。少年丧父，家境陷入困顿，因姑母资助，得就读于清泉书院。13岁中秀才，22岁考入长沙时务学堂，成为比他年长3岁的梁启超的门生。戊戌政变后，为躲避官府追捕，他和时务学堂的同学蔡锷等赴上海，进了南洋公学。后接梁启超函召，东渡日本，相继入东京大同学校、东亚商业学校学习。其间，曾于1900年秋潜回长沙，拟参加另一时务学堂同窗唐才常组织的自立军起义，因事泄失败，乃偕其弟旭东二度亡命日本。回国后从事教育工作。历任南京临时政府教育次长、总长，国民政府教育总长等职。\n\n\t1924年，美国政府决定将庚子赔款的余额1200余万美元“归还在中国使用”。中美乃重订协议，成立“中华文化教育基金会”(简称“中基会”)，海外史家称之为“具有历史意义的大事”。中国政府派范源濂出任中基会中方董事，兼首任干事长。范还邀请任鸿隽任行政秘书(后接任干事长)，在他们的努力下，该基金在30年代中国科学文化事业的成长中发挥了重要作用文。1926年，范任北京师范大学校长。三年后在天津逝世。\n\n\t想当年，当熊希龄内阁成立时，作为袁世凯的重要帮手，胸怀大志的杨度视教育总长如敝屣而不为，曾说过一句“帮忙而不帮闲”。等到1926年奉系军阀接管北京政府，国民党左派李石曾来劝杨度设法打进奉系军阀的最高层，充当教育总长。张作霖在天津也拟用安国军总司令的名义，下令组成靳云鹏内阁，其中的教育总长就是杨度，到了次年1月，杨宇霆回到北京，只是冷冷的一句话：“皙子的政治色彩太浓了。”便断了杨度的此番仕途。不过，靳内阁后来也未能组成。所以，终其一生，杨度也是一个布衣卿相。\n\n\n\t\n\t\n\t\t共和误中国，中国误共和；千载而还，再评此狱。\n\t\n\t\t君宪负明公，明公负君宪；九原可作，三复斯言。\n\t\n\t\t——杨度挽袁世凯\n\t\n\n\n\n\t清王朝覆亡后，当年对杨度有知遇之恩的袁世凯(1859——1916)篡夺革命果实，当上了民国大总统。按理说，袁世凯头上的顶戴，原是君主立宪派“六君子”的血换来的，但他人心不足，欲壑难填，又踌躇满志地梦想着更上层楼了。而杨度也审时度势，认为袁世凯正是自己心中“有为者出而问世”的人，他自己施展“帝王之学”政治抱负的机会已经来到，于是便成为君王立宪制的狂热鼓吹者和执行者。他仰承袁世凯的旨意，亲自领衔所谓的“六君子”，组建恢复封建帝制的“筹安会”，并担任会长，准备一手包办恢复帝制千秋大业。他们先是修改临时约法，改责任内阁制为总统制；后又要求变更国体，要当“中华民国皇帝”。为了给袁世凯复辟帝制寻找法统依据，杨度还撰写理论文章《君宪救国论》，这篇长文分为上中下三篇，上篇阐述君宪救国的理由，中篇揭示总统制的缺陷，下篇则是批评清末的假立宪和民国成立后民主立宪。此文一出，大得袁世凯的激赏，除让段琪瑞将此文秘密付印、广为传播，为复辟帝制鸣锣开道外，并亲题“旷世逸才”四个字，制成匾额，赠与杨度。而杨度则更加奔走效力，甚至让一帮子官僚政客乃至乞丐妓女组织“变更国体请愿联合会”，上街游行，导演出一幕幕伪造民意、复古倒退的闹剧。\n\n\t1916年6月6日，迫于国内的压力，仅仅做了83天皇帝梦的袁世凯不得不被迫宣布取消帝制，他本人也气病交加，忧惧而亡。据传在他临死前曾数次呻吟道：“公度误我”!意指是杨度这帮子“筹安会”的人，把他捧杀于烈焰鼎镬之中的。对此，大势已去的杨度依旧不肯认输，在这副送袁世凯的挽联中，就有曲意为自己辩解之意。“君宪”，指的是《君宪救国论》；“明公”，指袁世凯；“九原”为山名，在山西新绛县北。《礼•檀弓下•注》：“晋卿大夫之墓地在九原”，后世故称墓地为九原。“三复斯言”，语出苏轼《答毕仲举书》：“三复斯言，感叹无穷。”下联是说，我并没有辜负袁，而是袁自己害了自己；这场官司就是打到阴曹地府，我也决不会改口认输的。\n\n\n\t\n\t\n\t\t英雄作事无他，只坚忍一心，能全世界能全我；\n\t\n\t\t自古成功有几?正疮痍满目，半哭先生半哭公。\n\t\n\t\t——杨度挽孙中山\n\t\n\n\n\n\t1925年3月12日，孙中山(1866——1925)因肝癌在协和医院病逝，杨度撰此联以哭之。“世界”，梁羽生以佛语解释可通，《楞严经•四》：“世为迁流，界为方位，汝今当知，东、西、南、北、东南、西南、东北、西北、上、下为界，过去、未来、现在为世。”联中的“我”，是杨度自称。\n\n\t1904年，杨度被推举为东京中国留学生学生会会长。此时的他，尽交天下风云人物，他的寓所也成了人文荟萃之地。这时，同在东京的孙中山先生看到杨度为纵横之才，想把他拉入兴中会，曾亲访杨度于东京的寓所，向他反复宣讲民主革命的重要性和必要性。可杨度的政治主张，总嫌得那么落伍，与革命格格不入，先是“保皇”，后是“君主立宪”，并竭力反对“政党内阁制”，他认为，“民主革命的破坏性太大，中国外有列强环伺，内有种族杂处，不堪服猛剂以促危亡。清政府虽不足以有为，待有为者出而问世，实行君主立宪，则事半而功必倍。”不过，他与孙先生也有一个相约：“吾主张君主立宪，吾事成，愿先生助我；先生号召民族革命，先生成，度当尽弃其主张，以助先生。努力国事，期在后日，无相妨也”(见刘成禺《世载堂杂忆》)。\n\n\t1922年8月14日，杨度终于践诺来到上海，拜谒孙中山先生，为以前的种种，深感愧意，愿以劫后余生，为革命奔走，以赎前愆。孙先生笑而颔之，劝慰有加。上联肯定孙中山为英雄，并指出他之所以成为英雄的原因是“坚忍一心”。下联是孙中山“革命尚未成功”的诠释，“正因为革命未成，民困未苏，致有作者之哭也”。\n\n\n\t\n\t\n\t\t帝道真如，如今都成过去事；\n\t\n\t\t匡民救国，继起自有后来人。\n\t\n\t\t——杨度自挽联\n\t\n\n\n\n\t1931年9月17日，杨度因胃病并发肺病在上海逝世，终年56岁，临终前他曾自撰了这副挽联，来总结自己充满功过毁誉的人生历程。\n\n\t当“君宪救国”终成泡影，作为“帝制祸首”杨度遭到段祺瑞临时政府通缉时，作为失意政客，他一方面参禅论道，仿佛超然世外；另一方面依然在社会上扮演者纵横诡幻，呼风唤雨的政治角色。由于他在政坛上屡仆屡蹶，陷入穷途末路，“宪法”搞不成，又一头钻到佛法里去了。杨度学佛，主张的是顿悟渐修，想建立一套“无我宗”的新佛学，并著有《虎禅师论佛杂文》三集问世。清末民初的奇僧八指头陀的晚年诗稿，死后是交与同乡杨度保管的，即便是颠沛流离、仓皇亡命之际，自号“虎禅师”的杨度亦不忘随身携带故人的手稿，稍得喘息，便为之编订次序，并集刻成为《八指头陀诗集》十卷与《续集》八卷。为寻求真理，他也成为《新青年》、《新潮》、《唯物史观》等进步书刊的忠实读者，并主动与李大钊、邵飘萍等进步人士密切交往。在接触了马克思主义唯物史观后，杨度如醍醐灌顶，大梦方觉，认识到只有马克思才是真正的千古圣人，他决心割舍“旧我”，再造“新我”，从旧营垒一步步转入革命阵营中来，在中国革命陷入低潮时，成为一名直接受周恩来领导的秘密共产党党员，并利用自己特殊的政治地位和广泛的社会关系，全力为党从事革命工作。1926年，李大钊被捕后，杨度曾积极参与营救活动。1930年2月，他在上海加入由鲁迅、田汉等组织的“自由大同盟”；6月，又加入“中国社会科学家联盟”。此时的他，虽然还是口念阿弥陀佛，手绘花鸟虫鱼，但除了他的妹妹杨庄之外，家里无一人知道他已经加入中国共产党了。\n\n\t1975年冬，周恩来总理在重病中，曾把国家文物局局长王冶秋找来指出，以后在重新修订《辞海》时，对中国近代历史人物的评价要注意客观公正，对于既有反动的一面，又有革命的、鲜为人知的一面的人物，应予以实事求是的评价。周总理还特别提到了杨度晚年参加共产党一事，明确地说：“他晚年参加了党，是我领导的，直到他死。”\n\n\t这就是杨度，一个从“帝制余孽”到共产党员所走过的路。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_2.jpeg"},{"pic_title":"袁世凯登基时的杨度","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/399_7.jpeg"}]}]