[{"e_id":"4026","title":"明朝权臣严嵩还朝复官","content":"\n    在505年前的今天，1516年3月25日(农历1516年2月23日)，明朝权臣严嵩还朝复官。\n\t\n\n\t严嵩(1480-1567)字惟中，号勉庵、介溪、分宜等，汉族，江西新余市分宜县人，他是明朝重要权臣，擅专国政达20年之久，累进吏部尚书，谨身殿大学士、少傅兼太子太师，少师、华盖殿大学士。为中国历史上著名的权臣之一。严嵩为官专擅媚上，窃权罔利，并大力排除异已，还吞没军饷，废弛边防，招权纳贿，肆行贪污，激化了当时的社会矛盾。晚年，为明世宗所疏远，抄家去职，两年而殁。\n\n\t人物简介\n\n\t一、中进士\n\n\t严嵩自幼聪颖好学，其父是位久考未成，而又醉心于权力的人，自然把一切的希望都放在儿子身上，于是便悉心的栽培、教导。\n\n\t五岁在严氏祠启蒙，九岁入县学，十岁县试拔擢超群，十九岁中举，二十五岁时，严嵩终于完成父亲的心愿，于弘治十八年(1505年)考中乙丑科进士，被选为庶吉士，后被授予编修，直在他雄心壮志的时候，严嵩得了一场大病，迫使他退官回籍。在严嵩的退官10年，正是宦官刘瑾权倾天下之时。\n\n\t二、高攀夏言\n\n\t及后刘瑾与其党羽被灭后，严嵩北上顺天，正式复官。在此后的十多年内，严嵩先后在北京与南京的翰林院任职。明世宗时，世宗沉迷道教，好长生不老之术，对政事漠不关心，朝中事务皆交由朝臣处理。礼部尚书夏言得到世宗的宠信，又是严嵩的同乡，于是严嵩拼命讨好夏言。\n\n\t一日严嵩在家中设宴，并邀请夏言，但夏言辞不赴宴，于是严嵩跑到夏言家门前，撩起衣袍，跪在夏府前。夏言不好意思再三谢绝，便到严嵩家中赴宴。自此以后，严嵩成为了夏言的知己，并向多方推荐严嵩。有了夏言的引荐，严嵩自此步步高升，并深得世宗喜爱。嘉靖十五年(1536年)，夏言升任内阁首辅，严嵩被提拔为礼部尚书。\n\n\t三、反咬夏言\n\n\t夏言自视甚高，渐不为明世宗所喜。一日世宗将沉香水叶冠赐予夏言、严嵩等大臣，夏言并不戴上；但严嵩每次出朝都会戴此冠，还特地用轻纱笼住以示郑重。世宗见状，越喜严嵩而嫌夏言。\n\n\t严嵩晋升为太子太傅，羽翼已丰，开始攻击夏言，严嵩又怂恿世宗罢黜夏言。夏言被罢后，严嵩为所欲为，嘉靖二十二年(1543年)，吏部尚书许赞、礼部尚书张璧与严嵩一同参与机务，但世宗遇事只召严嵩。嘉靖二十四年(1545年)十二月，许赞以老病去职，张璧去世，世宗再度起用夏言。这时夏言知道严嵩的为人，处处小心防范。严嵩表面上对夏言谦恭，但怀恨在心。日后严嵩再以青词夺回世宗的信任。\n\n\t后来，严嵩握著鞑靼入侵中原的机会，迫害夏言。嘉靖二十三年(1544年)，鞑靼入侵河套(今宁夏和内蒙古境内贺兰山以东，狼山和大青山以南)，陕西总督曾铣发兵夺回河套，并上呈奏疏，建议从府谷黄甫到定边修筑一段边墙，再水陆并进，逼鞑靼退兵，此举得到夏言的支持。夏言向朝廷举荐曾铣，并与之商讨计划。\n\n\t明世宗决心夺回河套，并褒扬曾铣。此时严嵩买通皇帝近待，称其“轻启边衅”，并指使边将仇鸾诬称曾铣掩败不报，克扣军饷，贿赂首辅夏言。严嵩更在世宗面前说两人夺回河套别有用意，世宗果然相信。\n\n\t嘉靖二十七年(1548年)三月，曾铣被杀，妻子流放两千里，夏言下狱，后来严嵩利用传言，使世宗“得知”夏言毁谤自己，同年十月，夏言被斩首，夏言的亲信或贬或罚。\n\n\t四、父子权倾天下\n\n\t夏言死后，严嵩独揽大权，所有政事悉由严嵩裁决。此时除了严嵩、道士和左右近侍外，基本上没人见过世宗的一面。\n\n\t严嵩成为内阁首辅后，继续讨好世宗，世宗赐“忠勤敏达”银印。后来，严嵩年老，提拔其子严世蕃协助掌权，严世蕃成为工部侍郎。严世蕃收买世宗左右宦官，把他的日常生活、起居饮食、一举一动都汇报严世蕃。大臣干脆叫他们为“大丞相”与“小丞相”。有大臣讥称“皇上不能没有严嵩，严嵩不能没有儿子。”\n\n\t严嵩父子权倾天下二十年，严嵩甚至在家中宝库内大笑说“国家都没有我富有啊!”众多大臣加以弹劾，皆赖世宗包庇。嘉靖四十一年，有山东道士蓝道行以善于扶乩闻名于燕京，徐阶将蓝道行介绍给世宗，一日蓝道行在扶乩时称“今日有奸臣奏事”，刚好严嵩路过。世宗对严嵩开始产生厌恶之感。最终，严氏父子的权势被蓝道行的几句话推倒，严世蕃被判斩首，在行刑前大哭一番，而其父严嵩被没收家产，削官还乡，无家可归。两年后病卒。\n\n\t历史点评：严嵩喜一意媚上，窃权罔利，专擅国政近二十年。士大夫侧目屏息，不肖者奔走其门，行贿者络绎不绝。戕害他人以成已私，并大力排除异已。他还吞没军饷，废弛边防，招权纳贿，肆行贪污；激化了当时的社会矛盾。隆庆一年(1567)，87岁的严嵩贫病交加，在举国一片唾骂声中死去，遗臭万年!\n\n\t注备：山海关的“天下第一关”出自他的手笔，相传“六必居”三个字是他写的，著作《钤山堂集》40卷。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4026_1.jpeg"}]}]