[{"e_id":"4052","title":"英国元帅蒙哥马利逝世","content":"\n    在45年前的今天，1976年3月25日(农历1976年2月25日)，英国元帅蒙哥马利逝世。讨人爱的蒙哥马利（1887.11.17－1976.3.25）1976年3月25日，一代名将伯纳德·劳·蒙哥马利病逝于在英格兰的伦敦汉普郡奥尔顿。 享年89岁。蒙哥马利，1887年11月17日生，北爱尔兰人血统。蒙哥马利出生在伦敦肯宁登区圣马克教区的一个牧师家庭。少年时十分顽皮，14岁才正式上学，20岁时考入桑赫斯特英国皇家军官学校，1908年毕业，被分配到驻印度的部队中服役，任少尉排长。他参加了第一次世界大战，大战即将结束时任司令部上尉参谋。曾在伦敦圣保罗学校和全家军事学院受教育。在“一战”中以干练、坚强崭露头角。“二战”初期任师长，在法国战场作战。1916年1月，赴西线作战前的蒙哥马利双眼炯炯放光第一次大战结束后，蒙哥马利体会到兵学完全是一种需要毕生精力去探讨的学问，但真正理解这种道理的军官不多。他决心献身于这种行业。1920年，他正式跨进了参谋大学之门，毕业后参加了爱尔兰战争。几年的实践，为蒙哥马利日后任高级指挥官打下了坚实的基础。二次大战时期的蒙特利尔元帅第二次世界大战初期，蒙哥马利任第三师师长，率部队赴法国和比利对抗击德军，1942年上半年，英军在远东战场上节节败退，在中东战场上丢城失地。在这危急关头，蒙哥马利被派往北非，出任英国驻北非第8集团军司令。1942年去北非，任英国第八军军长。他在阿拉曼战役中把隆美尔赶出埃及。1943年5月迫使德军在突尼斯投降。1944年统率盟军攻入法国。同年6月6日指挥盟军进入诺曼底。晋升元帅后，率英军和加拿大军团横扫法国北部、比利时、荷兰和德国。1945年5月4日接受德国北方军的投降。1946年被封子爵。1946－1948年任帝国总参谋长。1948－1951年任西欧联盟主席。1951－1958年任北约副司令。蒙哥马利与他的爱犬“希特勒”和“隆美尔”蒙哥马利是一位谨慎从事、善于把战略、战术联系起来考虑的军事家，他亲自制订了全歼“非洲军团”的计划，并坚持每次出击前，在人力、物力等方面做好充分准备。这次作战计划是要骗过德国将领隆美尔，不让他发现英军车动进攻的企图，具体行动就是在阿拉曼南面佯攻，在北面准备真正的进攻，激战前夕，隆美尔加强了对英军阵地的空中侦察，蒙哥马利指挥第8集团军的坦克部队，在一夜之间将所有的战车转移出集结地，换上了逼真的假目标，英军的保密工作做得十分出色，骗过有“沙漠之狐、之称的隆美尔。阿拉曼决战始于1942年10月23日深夜，蒙哥马利指挥的英军锐不可当，势如破竹，用十几天时间，迫使隆美尔的部队连续后退六百多公里，伤亡惨重。消息传到英国，首相丘吉尔下令敲响报捷的钟声，阿拉曼大捷扭转了北非战场的危急局势，给英国人民一剂强心剂，豪哥马利也随之升迁，翌年荣升英国元帅，并受封阿拉曼子爵。作为一个杰出的将领，蒙哥马利最擅长的是指挥大会战。1943年5月，他的部队迫使德军在突尼斯投降，使盟军顺利地攻入西西里。1944年，他统帅盟军进入法国，并于6月6日指挥了举世闻名的诺曼底登陆。接着他又统领盟军横扫法国北部、比利时、荷兰和德国北部的法西斯军队。1945年5月4日，在众多战地记者的面前，蒙哥马利披挂整齐，以盟军总司令艾森豪威尔的名义接受柏林残余部队的投降。战后，豪哥马利先出任英军总参谋长，后任北大西洋公约组织欧洲盟军最高司令部最高副统帅。他退休之后继续参加国际国内政治活动达10年之久，出访了许多国家，广结政界要人。他于1960年和1961年两次访华，受到毛泽东主席和周恩来总理的接见。二战中的蒙特利尔蒙哥马利与儿子们共享天伦之乐蒙哥马利的夫人贝蒂与他们的长子病魔可以夺去人的生命，但它打不倒人的坚强意志，病中的蒙哥马利一派乐观向上的精神。","picNo":"8","picUrl":[{"pic_title":"讨人爱的蒙哥马利（1887.11.17－1976.3.25）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_1.jpeg"},{"pic_title":"1916年1月，赴西线作战前的蒙哥马利双眼炯炯放光","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_2.jpeg"},{"pic_title":"二次大战时期的蒙特利尔元帅","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_3.jpeg"},{"pic_title":"蒙哥马利与他的爱犬“希特勒”和“隆美尔”","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_4.jpeg"},{"pic_title":"二战中的蒙特利尔","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_5.jpeg"},{"pic_title":"蒙哥马利与儿子们共享天伦之乐","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_6.jpeg"},{"pic_title":"蒙哥马利的夫人贝蒂与他们的长子","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_7.jpeg"},{"pic_title":"病魔可以夺去人的生命，但它打不倒人的坚强意志，病中的蒙哥马利一派乐观向上的精神。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4052_8.jpeg"}]}]