[{"e_id":"4059","title":"第七届全国人民代表大会第一次会议","content":"\n    在33年前的今天，1988年3月25日(农历1988年2月8日)，全国人大第一张反对票是谁投的？。\n\t\n\n\t第七届全国人民代表大会第一次会议于1988年3月25日至4月13日在北京召开。出席会议代表共2970人，其中2107人是新选出的。\n\n\t会议听取和审议国务院代总理李鹏关于政府工作的报告。\n\n\t会议还审议了关于确认第六届全国人民代表大会常务委员会同意赵紫阳辞去国务院总理职务的决定的决定草案。听取和审议了国务院副总理兼国家计划委员会主任姚依林关于1988年国民经济和社会发展计划草案的报告、国务委员兼财政部部长王丙乾关于1987年国家预算执行情况和1988年国家预算草案的报告；听取了国务委员宋平关于国务院机构改革方案的说明、国家经委主任吕东关于《中华人民共和全民所有制工业企业法(草案)》的说明、对外经济贸易部部长郑拓彬关于《中华人民共和国中外合作经营企业法(草案)》的说明；会议还审议了中华人民共和国共和国宪法修正案草案、关于成立中华人民共和国澳门特别行政区基本法起草委员会的决定草案、关于设立海南省和建立海南经济特区的议案；听取了全国人民代表大会常务委员会的工作报告、最高人民法院的工作报告和最高人民检察院的工作报告。\n\n\t大会通过了关于政府工作报告的决议、关于1988年国民经济和社会发展计划的决议、关于1987年国家预算执行情况和1988年国家预算的决议；通过了《中华人民共和国全民所有制工业企业法(草案)》、《中华人民共和国中外合作经营企业法(草案)》；《关于成立中华人民共和国澳门特别行政区基本法起草委员会的决定》、《关于设立海南省的决定》、《关于建立海南经济特区的决议》、审议通过了六届全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告。\n\n\t大会还通过了《关于国务院机构改革方案的决定》，原则批准国务院机构改革方案。通过了《中华人民共和国宪法修正案》、《关于确认赵紫阳辞去国务院总理职务的请求的决定》，以及通过了七届全国人大民族委员会、法律委员会、内务司法委员会、财政经济委员会、教育科学文卫生委员会、外事委员会、华桥委员会各专门委员会组成人员名单。\n\n\t会议选举杨尚昆为中华人民共和国主席、王震为中华人民共和国副主席，选举万里为七届全国人大常委会委员长，选举邓小平为中华人民共和国中央军事委员会主席，决定李鹏为国务院总理。会议第一次通过差额选举方式选出135人为七届全国人大常委会委员。会议决定赵紫阳、杨尚昆为中央军事委员会副主席；选举任建新为最高人民法院院长、刘复之为最高人民检察院检察长。\n\n\t\n\n\t延伸阅读：全国人大第一张反对票是谁投的?\n\n\t \n\n\t延伸阅读：全国人大第一张反对票是谁投的?\n\n\t\n\n\t1988年3月28日，人大代表黄顺兴在七届全国人大一次会议上公开发表反对意见， 这是全国人民代表大会历史上首次出现的不同声音。 (贺延光/图)\n\n\t本文摘自：人民网，作者：丁东，原题：《水土不服的黄顺兴》\n\n\t来自山西平顺县的女劳模申纪兰，是唯一连任十一届的全国人大代表。前两年，她曾对媒体说，自己从来没有投过反对票，引起了诸多争议。我在上世纪70年代见过申纪兰，当时她是山西省妇联主任，见她和普通干部职工一起在省委食堂排队买饭，为人十分本色，口碑甚好。在那个时代，人大代表是一种荣誉，几乎所有代表都和申纪兰一样，从来想不到可以投反对票。这种局面的改变，是因为一个名叫黄顺兴的人大代表。\n\n\t黄顺兴的政治生涯，是在海峡对岸开始的。他是台湾彰化县人，生于1923年，是一位农业专家。1950年代投入台湾民主运动，在国民党戒严期间，他通过竞选，三任台东县议会议员、两任台湾立法委员，因敢于直言得名“黄大炮”。1964年以无党派身份当选台东县县长，因亲近农民，又有“平民县长”之美誉。第三次竞选立法委员失败后，去了日本。1985年来到大陆，受到中央领导人的高度重视。据胡治安在香港出版的《统战秘辛》一书介绍，中共中央总书记胡耀邦在1986年10月9日与他会见，希望他在人大或政协正式发表意见，参加国家政治生活。此前，统战部曾派员登门拜访，提议让黄顺兴担任全国政协委员，黄顺兴表示，农科院顾问的事，会拼命去做，政协暂不参加。原来，他对给从台湾回来的人安上个政协委员头衔，发些钱，养起来的做法有看法，他不愿意当敲边鼓的“食客”。统战部了解黄顺兴的态度以后，重新考虑，经中央书记处书记习仲勋批准，决定提名黄顺兴为全国人大代表，由湖北省选举。统战部副部长武连元向黄顺兴说明了这一打算。黄顺兴说，这样不行，我不是湖北人，又没有在湖北工作过，怎么去当湖北省的人民代表?局外人一看就知道这是一种“安排”。我当人大代表，应由台湾同胞选举。当“安排”的人大代表，会影响我在台湾同胞中的形象。中央接受了黄顺兴的意见。后来由台湾代表团选他为七届全国人大代表，并当选人大常委会委员。\n\n\t1988年3月28日，七届人大全体会议在人民大会堂召开，在通过七个专门委员会组成人员时，黄顺兴走到话筒前大声说：“我反对!”他讲了反对的理由，主任委员周谷城先生学问很高，我非常钦佩，但他89岁了，这么大岁数的人，不应该再辛劳他了。难道就没有年轻人为国家做事?发言完毕，全场响起热烈掌声。虽然周谷城还是当选了。但这是自1954年召开第一届全国人民代表大会以来，第一次公开出现了反对票，黄顺兴开启了历史的新一页。\n\n\t1988年，黄顺兴还提议设立代表秘密投票处。因为投票的代表座位挨得很近，投票的结果邻座都能看到，侵犯了代表的权利。他的建议立即被采纳。原来全国人大没有大会发言这一项。黄顺兴提出，不管小组讨论怎么样，大会是全体代表沟通的最后一个机会，这个权利不可剥夺。这一条也写进了人大议事规则。在人大常委会，黄顺兴还提议，允许记者进入大会会场采访。他说：“人大号称最高权力机关，类似现代国家的国会，国会怎么可以不许记者进会采访?国会讨论的情况怎么可以不马上传播出去与大众见面?外面的意见怎么可以不迅速返回来?如果这些都没有，怎么能具代表性?要建立这样一个循环，媒体记者是少不了的。世界上无论哪个国家，包括独裁的蒋介石政府都有，为什么人民民主的共和国反而没有?”当时，全国人大常委会委员长万里接受了他的意见，开放了记者室。\n\n\t有一个记者问黄顺兴，可不可以谈一谈。黄问，是不是采访，能不能报导?记者说，不能，发稿还是大会统一。黄说，如果这样，我没有必要和你谈，咱们只做朋友好不好。记者说，我和你谈的，虽然不能公开发表，但我可以写“内参”。黄问，“内参”是什么?记者说，那可重要了，头头们看的，别人想看都看不到。黄说：“我是人民，人民是最高的，为人民服务，重要的是外参，而不是内参。对不起，我不接受这种采访。”\n\n\t1992年的七届人大五次会议上，黄顺兴又要求公开发言，表达对三峡工程的不同意见，没有获准，因而退席。他还是感到对大陆的政治生活不适应，于1993年辞去了全国人大常委会委员。2002年，黄顺兴因心脏病在北京逝世，享年79岁。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4059_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4059_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4059_3.jpeg"}]}]