[{"e_id":"5326","title":"我国近代科学家、铁路工程师詹天佑诞辰","content":"\n    在160年前的今天，1861年4月26日(农历1861年3月17日)，我国近代科学家、铁路工程师詹天佑诞辰。\n\t\n\n\t詹天佑(1861年4月26日 –1919年4月24日)号眷诚，字达朝，汉族，广东南海人，原籍安徽婺源(今属江西婺源)。英文名：Jeme Tien Yow。他是中国首位铁路工程师，负责修建了“京张铁路”等工程，有“中国铁路之父”、“中国近代工程之父”之称。 少年时的詹天佑对机器十分感兴趣，常和邻里孩子一起，用泥土仿做各种机器模型。有时，他还偷偷地把家里的自鸣钟拆开，摆弄和捉摸里面的构件，提出一些连大人也无法解答的问题，村里人都很佩服这个孩子。1872年，年仅十二岁的詹天佑到香港报考清政府筹办的“幼童出洋预习班”。考取后，父亲在一张写明“倘有疾病生死，各安天命”的出洋证明书上画了押。从此，他辞别父母，怀着学习西方“技艺”的理想，来到美国就读。 在美国，出洋预习班的同学们，亲眼目睹北美西欧科学技术的巨大成就，对机器、火车、轮船及电讯制造业的迅速发展赞叹不已。有的同学由此对中国的前途而产生悲观情绪，但詹天佑却怀着坚定的信念说：“今后，中国也要有火车、轮船。”他带着为祖国富强而发奋学习的信念，刻苦学习，于1877年以优异的成绩毕业于纽海文中学业。同年五月考入耶鲁大学土木工程系，专攻铁路工程。在大学的四年中，詹天佑刻苦学习，以突出成绩在毕业考试中名列第一。1881年，在一百二十名回国的中国留学生中，获得学位的只有两人，詹天佑便是其中的一个。 回国后，詹天佑怀着满腔的热忱，准备把所学本领贡献给祖国的铁路事业。但是，清政府洋务派官员却过分迷信外国，在修筑铁路时一味依靠洋人，竟不顾詹天佑的专业特长，把他差遣到福建水师学堂学驾驶海船。1882年11月又被派往旗舰“扬武”号担任驾驶官，指挥操练。1883年，中法战争爆发，第二年，讨伐中国计划蓄谋已久的法国舰队陆续进入闽江，蠢蠢欲动。可是主管福建水师的投降派船政大臣何如璋却不闻不问，甚至下令：“不准先行开炮，违者虽胜亦斩!”这时，詹天佑便私下对“扬武”号管带(舰长)张成说：“法国兵船来了很多，居心叵测。虽然我们接到命令，不准先行开炮，但我们决不能不预先防备。”由于詹天佑的告诫，“扬武”号十分警惕，作好了战斗准备。当法国舰队发起突然袭击时，詹天佑冒着猛烈的炮火，沉着机智地指挥“扬武”号左来右往；避开敌方炮火，抓住战机用尾炮击中法国指挥舰“伏尔他”号，使法国海军远征司令“孤拔”险些丧命。对这场海战，上海英商创办的《字林西报》在报道中也不得不惊异地赞叹：“西方人士料不到中国人会这样勇敢力战。‘扬武’号兵舰上的五个学生，以詹天佑的表现最为勇敢。他临大敌而毫无惧色，并且在生死存亡的紧要关头还能镇定如常，鼓足勇气，在水中救起多人……” 从战后到1888年，几经周折，终于转入了中国铁路公司，担任工程师，这正是他献身中国铁路事业的开始。 詹天佑刚上任不久，就遇到了一次考验。当时从天津到山海关的津榆铁路修到滦河，要造一座横跨滦河的铁路桥。滦河河床泥沙很深，又遇到水涨急流。铁桥开始由号称世界第一流的英国工程师担任设计，但失败了；后来请日本工程师衽实行包工，也不顶用，最后让德国工程师出马，不久也败下阵来。詹天佑要求由中国人自己来搞，负责工程的英国人在走投无路的情况下，只得同意詹天佑来试试。\n\n\t\n\n\t詹天佑是中国首位铁路工程师，负责修建了京张铁路等工程，有“中国铁路之父”、“中国近代工程之父”之称。詹天佑祖籍安徽省婺源县(现属江西)，生于广州，逝世后，葬于北京。1982年由中华人民共和国铁道部举行隆重仪式，移葬于居庸关下青龙桥车站附近。1987年，附近再建成詹天佑纪念馆。 1871年，清政府实施容闳创议的“幼童赴美留学计划”。1872年，詹天佑到香港报考被录取，作为中国第一批官办留美学生留学美国。1867年以优异的成绩中学毕业，并考入耶鲁大学土木工程系，专攻铁路工程。 詹天佑到福建水师学堂学驾驶海船。1882年11月又被派往旗舰“扬武”号担任驾驶官。1883年，参加中法战争。战后，几经周折，才转入中国铁路公司，担任工程师。刚上任不久，詹天佑就遇到了一次考验。当时从天津到山海关的津榆铁路修到滦河，要造一座横跨滦河的铁路桥。滦河河床泥沙很深，又遇到水涨急流。铁桥先后由英国、日本和德国工程师负责设计，但均告失败。詹天佑要求由自己来搞，并解决了三个外国工程师无法完成的大难题，成功建成了滦河大桥。 1905年，清政府决定兴建我国第一条铁路京张铁路(北京至张家口)。詹天佑担任总办兼总工程师，全权负责京张铁路的修筑。詹天佑顶着压力，坚持不任用一个外国工程师，对全线工程提出了“花钱少，质量好，完工快”三项要求。京张铁路经过工人们几年奋斗，终于在1909年9月全线通车。原计划六年完成，结果只用了四年就提前完工，工程费用只及外国人估价的五分之一。 京张铁路建成后，詹天佑获宣统赐工科进士，任留学生主试官等职。1910年，任广东商办粤汉铁路总公司总理兼工程师，1912年兼任汉粤川铁路会办，负责兴建粤汉及川汉铁路。同年成立“中华工程师学会”，并被推举为首任会长。民国成立后，于1913年获政府委任为交通部技监，1914年获颁授二等宝光嘉禾章。1916年，获香港大学颁授荣誉法学博士学位。1919年初，受命往海参崴和哈尔滨任协约国监督远东铁路会议中国代表。詹天佑修建京张铁路其间，厘定了各种铁路工程标准，并上书政府要求全国采用。中国现在仍然使用的4尺8寸半标准轨、珍氏自动挂钩(Janney Coupler，亦称姜坭车钩、郑氏车钩，美国人 Eli Janney 所创)等等都是出自詹天佑的提议。 2005年10月12日，纪念京张铁路开工100年时，在张家口南站“中国铁路之父”詹天佑的铜像揭幕。詹天佑铜像由中央美术学院设计雕塑，高2.8米，重1吨。\n\n\t詹天佑名言\n\n\t勿屈己而徇人，勿沽名而钓誉。 ——詹天佑\n\n\t各出所学，各尽所知，使国家不受外侮，足以自立于地球之上。 ——詹天佑\n\n\t\n\n\t詹天佑抵美时留影","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5326_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5326_2.jpeg"},{"pic_title":"詹天佑抵美时留影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5326_3.jpeg"}]}]