[{"e_id":"5332","title":"世界知名建筑师贝聿铭诞辰","content":"\n    在104年前的今天，1917年4月26日(农历1917年3月6日)，世界知名建筑师贝聿铭诞辰。婴儿时期的贝聿铭坐在母亲膝上，右边是贝聿姐姐。贝聿铭1917年出生于广东而成长于苏州，17岁就负笈远涉重洋来美国求学。先后在麻省理工学院和哈佛大学学习建筑设计。31岁的时候，他辞去了教师的职务，接受了美国房地产巨商泽肯托夫的邀请，开始从事商业住房的设计，之后又成立了自己的设计公司。他设计的项目，一些有代表性的，包括像美国国家艺术馆的东楼，约翰肯尼迪纪念图书馆，还有巴黎罗浮宫的重建工程等等。他的这些建筑，被人称为是充满激情的几何结构，也成为现代主义的经典之作。他一生得到过无数的荣誉，设计的作品包括像博物馆、艺术馆、办公大楼、钟楼，甚至还有摇滚音乐厅。贝聿铭设计的建筑物，遍布美国各大城市，在法国、伊朗、新加坡、加拿大、澳大利亚、西班牙，也都有他的作品。贝聿铭现有三子一女，夫人也是当年的留美学生。孩子虽然出生在美国，入了美国籍，可是都起了中国名字，名字中都有一个“中”字，让孩子们不忘祖国。贝聿铭从事建筑设计近40年，是世界公认的第一流建筑师。他设计的建筑物遍布世界各地，主要作品有40多座，其中有22座获奖。举世闻名的巴黎卢浮宫，也由他负责扩建。香港中国银行大厦的设计，他碰到的难题也是很多的。为此，中国银行香港分行和贝聿铭花了很多时间与香港英国当局有关部门反复交涉，终于使设计得以顺利进行。人们称贝聿铭为建筑设计界的“奇才”、“现代派设计大师”，这绝非溢美之词。悬挂在他办公室墙上的幅幅奖状就是最好的证明。美国全国建筑学院继1979年向贝聿铭颁发了金质奖章之后，1982年推选他为“最佳大型非居住建筑设计师”。他还获得了1983年国际普里茨克建筑学奖金。总部设在纽约的“亚洲协会”向他颁奖，表彰他为中国和其他亚洲国家设计的形式多样、宏伟壮丽的建筑物，有助于增进美国与亚洲国家之间的了解。上海同济大学授予他“名誉教授”的称号。1964年，贝聿铭被选为肯尼迪图书馆的设计师。这是他在记者招待会上（左为杰奎琳）贝聿铭为肯尼迪图书馆所作的第一份设计规划是以一座在环行庭院中拔地而起的截顶玻璃金字塔为特色。1967年聿铭和爱玲（正中）在马赛尔布罗伊尔的曼哈顿住宅中贝聿铭设计建造的第一幢建筑：亚特兰大市“海湾石油公司”办公楼爱玲和贝聿铭在波士顿的一个艺术展的开幕式上1983年6月，贝聿铭与弗朗索瓦·密特朗在一起。密特朗直接选用贝聿铭负责整修卢浮宫。设计大师贝聿铭貌不惊人，作品却令人叹服。","picNo":"8","picUrl":[{"pic_title":"婴儿时期的贝聿铭坐在母亲膝上，右边是贝聿姐姐。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_1.jpeg"},{"pic_title":"1964年，贝聿铭被选为肯尼迪图书馆的设计师。这是他在记者招待会上（左为杰奎琳）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_2.jpeg"},{"pic_title":"贝聿铭为肯尼迪图书馆所作的第一份设计规划是以一座在环行庭院中拔地而起的截顶玻璃金字塔为特色。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_3.jpeg"},{"pic_title":"1967年聿铭和爱玲（正中）在马赛尔布罗伊尔的曼哈顿住宅中","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_4.jpeg"},{"pic_title":"贝聿铭设计建造的第一幢建筑：亚特兰大市“海湾石油公司”办公楼","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_5.jpeg"},{"pic_title":"爱玲和贝聿铭在波士顿的一个艺术展的开幕式上","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_6.jpeg"},{"pic_title":"1983年6月，贝聿铭与弗朗索瓦·密特朗在一起。密特朗直接选用贝聿铭负责整修卢浮宫。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_7.jpeg"},{"pic_title":"设计大师贝聿铭貌不惊人，作品却令人叹服。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5332_8.jpeg"}]}]