[{"e_id":"5362","title":"兰州军区联勤部原部长占国桥被查","content":"\n    2015年4月26日(农历2015年3月8日)，兰州军区联勤部原部长占国桥被查。\n\t\n\n\t占国桥\n\n\t2015年4月26日，解放军报法人微博和中国军网对外公布了近期查处军级以上干部重大案件情况消息。兰州军区联勤部原部长占国桥因涉嫌严重违纪，2014年12月军委纪委对其立案调查，2015年3月移送军事检察机关依法处理。这是2015年以来军方第三次公布军级以上干部的违纪违法情况。\n\n\t此次公布的三名落马将领中，除了占国桥，还包括2015年4月13日财新网已经率先披露的北京军区联勤部原部长董明祥，以及湖北省军区原副司令员占俊，三人军衔均为少将。\n\n\t占国桥在媒体中最后一次露面是2014年7月《乒乓世界》的专访。文章中提到，2012年中秋节，占国桥登上海拔5380米的神仙湾哨所，与43名官兵共度佳节。这次普通的“慰问”创造了两个“第一”——第一位与神仙湾官兵共度中秋节的共和国将军(据哨所记载的资料)；伴着将军登上高原的乒乓球拍，也成为低海拔地区到神仙湾的“第一拍”。\n\n\t占国桥是浙江萧山人，1953年12月出生，毕业于中国人民解放军高级后勤学校作战参谋专业，大学本科学历，第十二届全国人民代表大会代表。\n\n\t之前的采访中，占国桥自述自己小时候在浙江萧山乡下读书，只读了一年初中，文化大革命开始后，就“停课闹革命”，回老家务农。之后当兵，驻防在太湖边上的一个农场。提干之后，他被选送到武汉后勤学校(现为军事经济学院)培训，被编在参谋二队。2013年，占国桥还与母校军事经济学院签署了《兰州军区联勤部与军事经济学院联合培养军事后勤人才协议》。\n\n\t1987年底，占国桥调到解放军总后勤部机关工作，曾担任总后勤部司令部军训局局长。据占国桥回忆，那时他经常组织乒乓球比赛，总后司令部领导委托他兼任领队。\n\n\t2001年，在总后勤部工作13年后，占国桥出任副军职的兰州军区联勤部副部长，第二年晋升为少将军衔。2008年，占国桥升任兰州军区联勤部政治委员。在担任兰州军区联勤部政委期间，占国桥曾在联勤部队主官教育监督座谈会上强调：“加强廉政文化建设，是一项长期的实践任务，必须加强组织领导，建立和完善长效机制，坚持不懈地抓下去，不断深化巩固实际效果。”\n\n\t2010年5月，占国桥接替张万松少将，任兰州军区联勤部部长。2010年玉树地震发生后，占国桥曾带领军区后勤人员参与一线救灾，开通财务保障直通车。\n\n\t根据《现役军官服役条例》的相关规定，大军区级机关的正军职军官，任职的最高年龄为60岁。2013年底，未能升至副大军区职的占国桥年满60岁退休。\n\n\t联勤部是解放军大军区机关中的四大部之一。1999年，军队开始实行三军联勤一体化保障，各军区、战区的后勤部更名为联勤部，对军兵种部队实行财务、军需、卫勤、军事交通运输、物资、油料、基建营房等通用和专用保障。\n\n\t2014年7月，中央军委巡视工作领导小组组长许其亮在巡视工作小组会议上指出：要突出大单位党委班子及其成员特别是主要领导这个重点，紧盯干部选拔使用、工程建设、房地产租赁、物资采购等腐败易发多发领域及省军区系统、医疗卫生行业，加大巡视监督力度。联勤部所负责的工程建设、物资采购、房地产租赁等工作，都是腐败高发易发领域。\n\n\t2015年1月15日和3月2日，军方还曾公布了两批共30名落马的副军职以上将领名单。自去年以来，七大军区中已有五个军区的联勤部的原正副部长被调查：成都军区联勤部部长朱和平因涉嫌严重违纪，2014年8月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理；沈阳军区联勤部原部长王爱国因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理；广州军区联勤部原副部长陈剑锋因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查；兰州军区联勤部原部长占国桥因涉嫌严重违纪，2014年12月军委纪委对其立案调查，2015年3月移送军事检察机关依法处理；北京军区联勤部原部长董明祥因涉嫌违法犯罪，2015年3月军事检察机关对其立案侦查。另外，解放军总后勤部副部长刘铮因涉嫌违法犯罪，2014年11月军事检察机关对其立案侦查；总后勤部司令部副参谋长符林国因涉嫌违法犯罪，2014年5月军事检察机关对其立案侦查；广州军区空军后勤部部长、原空军后勤部营房部部长王声涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。\n\n\t截至4月26日，十八大以来已有33名“军老虎”被公布落马，其中8人来自后勤部门。","picNo":"1","picUrl":[{"pic_title":"占国桥","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5362_1.jpeg"}]}]