[{"e_id":"5528","title":"高长恭受封兰陵王","content":"\n    在1461年前的今天，560年5月1日(农历560年3月21日)，高长恭受封兰陵王。\n\t\n\n\t高长恭(541年―573年)，又名高孝瓘、高肃，祖籍渤海调蓨(今河北省景县)，神武帝高欢之孙，文襄帝高澄第四子，生母不详，南北朝时期北齐宗室、将领，封爵兰陵王。\n\n\t高长恭貌柔心壮，音容兼美。为将躬勤细事，每得甘美，虽一瓜数果，必与将士分享。累次升任至并州刺史。突厥攻入晋阳，高长恭奋力将其击退。邙山之战，高长恭为中军，率领五百骑兵再入周军包围圈，直至金墉城下，因高长恭戴着头盔，城中的人不确定是敌军或是我军，直到高长恭把头盔脱下来城上的人才知道是高长恭，派弓箭手开始放箭保护他，之后高长恭成功替金墉解围，高长恭在此次战中威名大振，士兵们为此战而讴歌他，即后来知名的《兰陵王入阵曲》。\n\n\t\n\n\t金墉解围\n\n\t乾明元年(560年)三月二十一日，高长恭受封兰陵王。后来累次升迁至并州刺史。河清二年(563年)，突厥攻打北齐，攻入北齐的晋阳，高长恭奋力将突厥人击退。\n\n\t河清三年(564年)十二月，邙山之战时，北周攻打洛阳，武成帝高湛派高长恭与并州刺史段韶、大将军斛律光前往洛阳救援，因为惧怕北周的兵力强大，不敢前进。段韶利用谋略打败北周军队，高长恭带领五百名骑兵冲进北周军队的包围圈，到了金墉(今河南洛阳东北故城)城下，因为高长恭戴着头盔，城中的人不确定是敌军或是我军，直到高长恭把头盔脱下来让大家看到他的面貌，城上的人才派弓箭手开始放箭保护他，之后高长恭成功替金墉解围，北周军队最后放弃营帐逃走，从邙山到谷水的三十里间的川泽之地，都是北周丢弃的兵器辎重。高长恭在此次场战役中威名大振，士兵们为此次战役而讴歌他，即后来知名的《兰陵王入阵曲》。同年十二月十五日，高长恭被任命为尚书令。\n\n\t历封郡公\n\n\t高长恭后来历任司州、青州、瀛州的地方长官。武平元年(570年)七月初三日，担任录尚书事。\n\n\t武平二年(571年)二月二十四日，担任太尉。三月，北周齐公宇文宪从龙门渡过黄河，右丞相斛律光退守华谷，宇文宪攻取了斛律光新筑的五座城池。高长恭与太宰段韶、右丞相斛律光联合进攻跷谷，率军抵御北周的军队，进攻柏谷城，攻克后就退兵而回。\n\n\t武平二年(571年)五月，北周晋公宇文护派中外府参军郭荣在姚襄城南、定阳城西修筑城池。段韶率兵攻袭北周军队，将他们打败。六月，段韶包围定阳城，由于北周的汾州刺史杨敷坚守而未能攻克。段韶加紧进攻，屠杀定阳的外城百姓。当时段韶生病，对高长恭说：“这座城池的三面都有两道河壕，无路可走；恐怕只东南有一条路，贼寇一定会从这里突围。应当挑选精兵专门防守这条道路，这样一定能够捉住他们。”高长恭便派一千多名壮士埋伏在东南涧口。城中的粮食吃尽，宇文宪集中所有的兵力去救援，但因害怕段韶，不敢前进。杨敷率领现有的士兵乘夜突围出城，被高长恭的伏兵攻击，全部俘虏。\n\n\t武平三年(572年)八月，高长恭被任命为大司马。武平四年(573年)四月十三日，担任太保。高长恭前后因各项战功被封为巨鹿郡公、长乐郡公、乐平郡公、高阳郡公等。\n\n\t遭帝猜忌\n\n\t在邙山之战后，北齐后主高纬对高长恭说：“这样冲进敌阵之中，如果不小心发生意外怎么办?”高长恭回答说：“国事就是我们的家事，在战场上我不会想到这个。”而后主高纬因为他说的“家事”，又听到士兵们唱的《兰陵王入阵曲》，便开始猜忌高长恭。\n\n\t定阳之战时，高长恭代替段韶的职务统率军队，但是常常收取贿赂，聚敛财物，他的亲信相愿问他说：“大王受到朝廷的重托，为什么要如此贪心呢?”高长恭没有回答。相愿继续说：“是不是因为邙山之战大胜，您害怕功高震主，遭受忌妒，而要作令人看不起的事情呢?”，高长恭回答说是。相愿说：“朝廷如果忌恨你，这件事情更容易被当成是罪名，这不是躲避灾祸而是招来灾祸!”高长恭哭着俯身向相愿询问解决的计策，相愿说：“您之前已经立下战功，这次依然打胜仗，声望太大，最好假托有病在家，不要再管国家的政事。”高长恭听从他的计策，但是没有办法成功隐退。等到朝廷对陈朝用兵，高长恭恐怕再次被任命将军，叹息说：“我去年脸上长痈，现在为什么不发出来!”从此有了病也不肯医治。\n\n\t\n\n\t皇帝赐死\n\n\t武平四年(573年)五月，后主高纬派遣使者徐之范送毒酒给高长恭，高长恭对他的王妃郑氏(兰陵王妃)说：“我对国家如此忠心，哪里有辜负皇帝，而要赐我毒酒?”郑氏回答说：“为什么不亲自当面去跟皇帝解释呢?”高长恭说：“皇帝怎么可能会见我?”于是就饮毒酒而死。死后朝廷追赠为太尉，谥号武。\n\n\t延伸阅读：兰陵王入阵曲\n\n\t \n\n\t延伸阅读：兰陵王入阵曲\n\n\t正是在“邙山大捷”中，北齐武士们持假面歌舞庆祝胜利，诞生了广为流传的《兰陵王入阵曲》。后该曲定格为着假面指挥击刺的男子独舞。曲调悲壮浑厚，气势不凡，古朴悠扬，描写了当时的壮烈场面和激越情感。\n\n\t此曲诞生后，在民间流传很快，隋朝时期，被正式列入宫庭舞曲。中唐时期唐玄宗李隆基定其为“非正声”，下诏禁演。后渐渐褪去武曲本色，演变为“软舞”。南宋时期又演变为乐府曲牌名，称之《兰陵王慢》，有越调和大石调之分。用越调演唱时，分三段，二十四拍，毛开在《樵隐笔录》里说“至末段，声犹激越”，还有“遗声”可寻。而大石调演唱的《兰陵王慢》，则分前后段，十六拍。按王灼《碧鸡漫志》说法，已经“殊非旧曲”了。以后，该曲在中国渐渐失传。幸运的是，唐时传入日本的《兰陵王入阵曲》保留了几份真实面貌。日本古代五月五日的赛马节会、七月七日的相扑节会、射箭大赛等庆祝胜利时，都要反复演奏此曲。直到现在日本奈良元月十五日“春日大社”举行一年一度的日本古典乐舞表演时，《兰陵王入阵曲》仍作为第一个独舞表演节目。日本人将其视为正统的雅乐，格外珍视，对其保留和传承有着一套十分严格的“袭名”与“秘传”制度，使得我们有幸在千年之后，还能欣赏到原汁原味、壮怀激烈的兰陵舞曲。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5528_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5528_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5528_3.jpeg"}]}]