[{"e_id":"5530","title":"法国密西西比泡沫事件","content":"\n    在301年前的今天，1720年5月1日(农历1720年3月24日)，密西西比泡沫事件 法国“国家牛市”的惨痛教训。\n\t\n\n\t法国密西西比泡沫事件\n\n\n\t\n\t\n\t\t希望发生在300年前法国的“密西西比泡沫事件”能够引起我们的理性思考。文中描写的情节发生在300年前的法国，但在今天的中国股票市场依然可以找到类似的场景。\n\t\n\n\n\n\t股市的一般原则是风险与收益对称，高风险对应着高收益，如果政府给股市背书，则对市场产生极大的冲击，这意味着风险与收益不再对称，投资者可以享受高收益而不需要承担高风险。结果必将使得全社会的资金都疯狂进入股市。这就是300前发生在法国的悲剧，也似乎是当下中国正在发生了事情。这篇文章具有一定参考意义。\n\n\t300年前(1715年前后)的法国面临财政紧张的困局，为了解决财政危机，政府接受了学者约翰·劳的建议，首先进行货币改革，其次是设立公司，发行股票，通过刺激股市来募集资金，偿还政府债务。这就是著名的“密西西比泡沫事件”。这是全球历史上第一次由政府组织并发动的牛市，按照现在的话来说就是“国家牛市”。结果引起了市场疯狂的投机，当疯狂开始落幕的时候，整个法国陷入了混乱。\n\n\t2014年第四季度以来，我国再次出现炒股热潮，不少投资者借钱炒股，有的甚至卖房炒股，有些学者则认为让股市上涨不仅可以解决企业的高负债率问题，而且通过股价上涨的财富效应可以刺激消费，还可以做大国有控股上市公司的市值来补充社保资金。这些论点多少有些似曾相识的味道，有些市场人士甚至直接写到“国家牛市”，主流媒体也不断给市场打气，似乎牛市反映了国家意志。\n\n\t希望发生在300年前法国的“密西西比泡沫事件”能够引起我们的理性思考。文中描写的情节发生在300年前的法国，但在今天的中国股票市场依然可以找到类似的场景。\n\n\n\t一、“密西西比泡沫事件”背景介绍\n\n\n\t公元17世纪末和18世纪初，法国路易十四(Louis XⅣ，1630-1715年)，史称路易大帝，他执政时期十分好战，建立了当时欧洲最强大的常备军，对外推行侵略政策，发动参与了一系列战争。例如1667-1668年因遗产问题与西班牙发生战争；1672-1678年发动对荷兰的战争：1701-1703年参加西班牙王位继承战争，导致法国国库空虚，政府债台高筑，国家财政已经到了崩溃的边缘。法国当时的对外债务达到30亿里弗赫，而一年的税收只有1.45亿里弗赫。债务是财政收入的20多倍。\n\n\t\n\n\t路易十四\n\n\t1715年，路易十四逝世，他的继承人只有7岁，由奥尔良公爵作为摄政王，在新皇帝年幼的时候主持朝政。摄政王为了挽救财政危机，采取了很多措施，首先是重铸货币，把货币的金属含量调低，通过货币贬值的方式来增加财政收入；其次，打击税收征管过程中各种腐败行为。通过这些诶措施大约增加了2亿多里弗赫的财政收入，无法从根本上化解法国的财政危机。\n\n\n\t二、约翰·劳(John Law)的主要思想\n\n\n\t整个事件发生在法国，但主角是一个名叫约翰·劳(John Law)的苏格兰人。\n\n\t约翰·劳(John Law)有着特殊的人生经历，他出身于英国爱丁堡，青年时代接受了良好的政治经济学教育。年轻时的约翰·劳血气方刚，他在1694年一场决斗中杀了人而不得不逃亡他乡。约翰·劳在欧洲流浪时期仔细观察了各国的银行、金融和保险业，从而提出了他自己的一套金融理论。他认为在就业不足的情况下，增加货币供给可以在不提高物价水平的前提下增加就业机会并增加国民产出。一旦产出增加之后，对货币的需求也会相应跟上来。在实现了充分就业之后，货币扩张能够吸引外部资源，进一步增加产出。这与现代西方经济学的观点十分相似。\n\n\t他认为纸币本位制要比贵金属本位制更好，纸币本位制具有更大的灵活性。说白了，采用贵金属本位制，发行货币要看手上有多少金子银子。而金银等贵金属在世界上的储量有限，几乎不可能在短时间内增加金银的供给量。因此，在金属本位制下增加货币供应是很难实现的，纸币本位制就没有这个限制。只要政府愿意，启动银行的印钞机，要印多少就可以印多少。为了防止政府任意发行纸币，约翰·劳认为发行纸币必须有足够的硬通货储备，否则就会思路一条。\n\n\t\n\n\t密西西比泡沫事件的始作俑者--约翰·劳(John Law)\n\n\t著名的经济学家熊彼特曾经高度赞扬说，约翰·劳的金融理论使他在任何时候都可以跻身于第一流货币理论家的行列之中。\n\n\t约翰·劳在欧洲游历过程中结识了法国的奥尔良公爵，并成为好朋友。1715年，法国路易十四国王去世后，奥尔良公爵成为摄政王，辅佐年幼的新国王。他正在为法国的财政窘态犯愁之际，约翰·劳的理论好像是向他抛出了一个救生圈。于是，一个大胆的试验正式上演。\n\n\n\t三、事件发展的三部曲\n\n\n\t第一步：1716年5月，约翰·劳经法国政府特许建立了一个可以发行货币的私人银行，并且它发行的纸币可以用来缴税。(按照现在的市场语言来说，通过发行纸币，政府就可以随心所欲地搞QE)\n\n\t约翰·劳的银行事务经营得很成功，币值稳定。而金银却因受政府的不明智干预时常贬值。于是劳氏银行的信誉蒸蒸日上，垄断了烟草销售，还独揽改铸金币、银币的权力。最终于1718年12月被国有化为皇家银行，但仍由其担任主管。\n\n\t第二步：设立拥有垄断权利的股份公司，并发行股票。约翰·劳自1717年就开始日益获得各种贸易特许权，设立的密西西比公司拥有与密西西比河广阔流域和河西岸路易斯安那州贸易的独一无二权力(因为当时传说这两个地方遍地可见金银，按照现在的股票市场语言，密西西比公司就是“一路一带”概念股)，且公司股票可以用国库券以面值购买。因为当时的国债市场价值不断贬值，面值500里弗赫的国库券在市场上只能兑换160里弗赫，而股票价格在不断上涨，以国债来购买股票可以获得暴利，引发了投机狂潮，并迅速席卷法兰西。\n\n\t约翰·劳在贸易和金融两条战线上同时出击，节节取胜，声望鹊起。约翰·劳希望能够通过货币发行来刺激经济，解除法国沉重的国债负担。实践他的金融理论的时刻终于到了。\n\n\t1719年7月25日，约翰·劳向法国政府支付了5000万里弗尔，取得了皇家造币厂的承包权。为了取得铸造新币的权力，印度公司发行了5万股股票，每股面值1000里弗尔。约翰·劳的股票在市场上非常受欢迎，股票价格很快就上升到1800里弗尔。\n\n\t1719年8月，约翰·劳取得农田间接税的征收权。约翰·劳认为法国的税收体制弊病很严重，徵税成本太高，漏洞太多，直接影响到了法国政府的财政收入。约翰·劳向政府建议，由他来承包法国的农田间接税，实行大包乾，每年向政府支付5300万里弗赫。如果征收的税赋收入多于这个数字，则归印度公司所有。由于这个数字大大高于法国政府的税收岁入总额，奥尔良公爵何乐而不为?在约翰·劳的主持之下，印度公司简化征税机构，降低征税成本，扩大税基，取消了对皇室贵族的免税待遇。税收收入大幅度增加，为股份公司带来了很多超额收益。印度公司在法国声名大噪，促使其股票价格连连上涨。在1719年10月约翰·劳的印度公司又接管了法国的直接税征税事务，其股票价格突破了3000里弗尔。\n\n\t第三步：借助此时法国公众的普遍热情，约翰·劳决定运用皇家银行的纸币发行能力和通过发行股票的方式来为政府筹集资金，试图最终能够化解法国的财政危机。\n\n\t1719年约翰·劳决定通过印度公司发行股票来偿还15亿里弗赫的国债。为此印度公司连续三次大规模增发股票：在1719年9月12日增发10万股，每股面值5000里弗赫。股票一上市就被抢购一空。股票价格直线上升。\n\n\t无论是豪门显贵还是村夫野汉，不分男女老少都幻想从劳氏股票中获得无尽的财富。股票价格涨了又涨，直线飚升。有时在几个小时内就可以上扬10到20个百分点，早上出门一贫如洗的人，晚上归家时就可以腰缠万贯。最狂热的记录是半年内股价能从500里弗尔被炒到18000里弗赫。各地的人都纷纷涌入股票交易场所，从早到晚熙熙攘攘，甚至不得不多次更换更大的广场。不仅用以偿还国债的纸币又流回股市，而且为配合股票投机对货币的需求，皇家银行又发行了2.4亿里弗赫纸币(为支付印度公司以前发行的1.59里弗赫股票，1719年7月25日皇家银行已经发行过2.4亿里弗赫纸币)。总之密西西比股票的价格越高，皇家银行就同步发行越多的钞票。\n\n\n\t四、危机的爆发\n\n\n\t导火线点燃于1720年初，孔蒂亲王由于在要求以比较低的定价购买新上市的密西西比股票时被约翰·劳拒绝，他就用三辆马车拉着自己的纸币到劳氏银行要求兑换硬币。约翰·劳开始感到不安，通过摄政王来阻止孔蒂亲王的行为，但市场的信心从此开始出现裂缝，精明的股票投机者也都正确遇见到股票价格不可能永远攀升，纷纷兑换硬币并运往国外。\n\n\t(笔者感慨：可见，泡沫总是在无意中被捅破。看上去完美的游戏也总是有终结的时候。当前的中国股市里，快速赚钱的冲动刺激了投资者的神经，主流媒体渲染的“国家牛市”让投资者义无反顾，而少数经验丰富的投资者即使感觉市场是一个典型的泡沫，但眼看每天大量的新进入者，也坚信泡沫还将继续。)\n\n\t面对危机的临近，法国政府开始对市场进行干预，禁止任何人拥有超过500里弗赫硬币，违者除没收所有硬币外还要被处以数额很大罚款。同时还严禁任何人收购金银首饰、器皿和珍贵的宝石。\n\n\t但政府的干预并没有挽救市场的信心，随着股民信心的下跌，密西西比股价暴跌，已经没有什么人还相信那个地区蕴藏着巨大财富的神话。但是，为了重新树立公众对密西西比公司的信心，政府真可谓是使尽浑身解数。政府甚至宣布强制征兵计划，召集巴黎所有穷困的流浪汉，提供衣服和工具，让他们排成队，肩上扛着镐和锹，日复一日的通过巴黎街头然后来到港口等待被装船运往美洲，佯装到那里的金矿上干活。他们之中有三分之二没有上船而是分散到法国各地，不到三个星期他们中的一半人又出现在巴黎。为了维持9000里弗赫的股价，约翰·劳还于1720年3月25日，4月5日，5月1日分别发行了3亿，3.9亿，4.38亿里弗赫纸币，使得一个多月内货币流通量增加了一倍多。据估算当时流通中的纸币有26亿里弗尔之多，而全国的金属货币加起来还不到这个数目的一半。\n\n\t(作者旁白：当前，所有的投资者都相信，中国政府需要股市泡沫，不会让股市泡沫破灭，如果股市下跌，则政府会想办法阻止股价下跌)。\n\n\t到了1720年5月，约翰·劳实在支持不下去了。他发佈了股票贬值令，计划分7个阶段将股票的价格从9 000里弗赫降到5 000里弗赫，同时也降低纸币的面值。约翰·劳和他的印度公司制造经济奇迹的神话突然破灭了。约翰·劳的指令马上就导致民众的恐慌，他们为了保住自己的资产，争先恐后地抛售股票。股价在1720年9月跌到2 000里弗尔，到12月2日跌到1 000里弗尔，1721年9月跌到500里弗尔，重新回到了1719年5月的水平。\n\n\t约翰·劳使出了全身解数希望能够恢复民众的信心，但是，他的声音很快就被淹没在民众的怒吼中。在股票崩盘中倾家荡产的法国人认定约翰·劳是头号骗子。1720年约翰·劳犹如过街老鼠，人人喊打。在四面楚歌中他重施当年逃亡故伎，连夜出走比利时。法国的支付方法又恢复到以硬币为基础的旧体制。密西西比泡沫的破产连累“银行”这个名词在法国被诅咒了一个世纪。\n\n\n\t约翰·劳的墓志铭\n\n\n\t从法国出逃9年之后，约翰·劳在无穷追悔之中客死他乡。有人在他的墓碑上写上这样的文字：\n\n\n\t\n\t\n\t\t“这里长眠著那个著名的苏格兰人，他的计算技巧无人匹敌， 他用简单的代数规则， 把法国变得一贫如洗。”\n\t\n\n\n\n\t后记：股市的一般原则是风险与收益对称，高风险对应着高收益，如果政府给股市背书，则对市场产生极大的冲击，这意味着风险与收益不再对称，投资者可以享受高收益而不需要承担高风险。结果必将使得全社会的资金都疯狂进入股市。这就是300前发生在法国的悲剧，也似乎是当下中国正在发生了事情。","picNo":"3","picUrl":[{"pic_title":"法国密西西比泡沫事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5530_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5530_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5530_3.jpeg"}]}]