[{"e_id":"12033","title":"大明皇帝朱常洛驾崩","content":"\n    在401年前的今天，1620年9月26日(农历1620年9月1日)，“一个月”皇帝朱常洛暴亡。\n\t泰昌帝是明朝的第十四位皇帝，在北京的第十二位皇帝。他是大明王朝乃至中国封建历史朝代中在位时间最短的一位皇帝。\n\n\t在我的关于明朝皇帝写作计划中，本没有泰昌帝朱常洛，因为他即位后只当了一个月的皇帝就呜呼哀哉了。甚至连泰昌新年号都无法落实。按照封建王朝年号的更替，都是依据当朝皇帝驾崩后的来年伊始为即位皇帝新年号的开始。\n\n\t万历皇帝死于万历四十八年(1620年)七月二十一日；当年八月初一日朱常洛即皇帝位；九月初一日(1620年9月26日)就暴亡；都没有等到新年号的启用。只好把万历四十八年这一年劈出三分之一即从当年的八月初至十二月底定为泰昌元年，走走过场而已。作为泰昌年号在相关史料中略有记载，但在民间却没有留下什么印记。\n\n\t}泰昌帝朱常洛生于万历十年(1582年)；其母王氏曾是皇太后身边的一个宫女(这也是导致他们母子俩后来命运多舛ǎn&gt;的主要因素)。在其39年短暂人生中，前20年是不受万历皇帝待见的皇长子；后19年又是一位储位不稳、战战兢兢如履薄冰的皇太子，始终被裹挟在宫廷阴谋的旋涡当中。\n\n\t矛盾的焦点主要集中在郑贵妃身上。据说郑贵妃容颜美貌，有些文化熏陶，且聪明机警，颇受万历皇帝宠爱，而且这种宠爱贯穿于万历朝始终。她为万历皇帝生了两个孩子，其中就包括皇三子朱常洵，其最为万历帝喜爱。爱屋及乌，加之郑贵妃不断地撺掇(cuān duō)，使万历帝在内心深处也希望朱常洵继承皇位，致使正常的立储问题久拖不决。出于对祖制和封建纲常伦理的维护，不少朝中大臣们纷纷上疏谏言，要求尽快确立皇长子朱常洛的太子地位。这种时断时续的拉锯战直到万历二十九年才勉强见分晓，朱常洛被正式立为太子。但朱常洵并未因此而立即离京就藩，而是拖了很长一段时期才离京。\n\n\t朱常洛虽然当上了太子，但却在危机四伏中生活着。他出阁接受讲学教育较晚，且二十一岁才成婚，这在明代皇帝中可称得上是晚婚了。万历三十九年，已经有了五个孩子(其中包括明朝的最后两个皇帝——天启帝朱由校、崇祯帝朱由检兄弟俩)的朱常洛早已移居紫禁城内的慈庆宫。虽贵为太子，但为其安排的侍卫却很少，且防卫松弛，门庭冷落。因此在这里发生了一起扑朔迷离的“梃击案”。\n\n\t万历四十三年初夏的一个黄昏，有一陌生之人随一太监冲进皇宫厚载门(此处距太子居住的慈庆宫很近)，手持硬木棒，先打伤守门的老太监，而后径直奔向前殿。幸被及时闻讯赶来的数名太监合力将其拿下。事后有种种确凿证据显示，梃击案的发生是由郑贵妃指使其心腹太监庞保、刘成一手策划。\n\n\t此事闹大，被万历皇帝知晓后立即派人提审。历经巡视皇城御史刘廷元(相当于国家监察部门的中高级官员；此人是郑贵妃派系中人)初审；刑部郎中胡士相(正五品官职)等人的二审复三审，内中盘根错节的案情已然明晰。碍于郑贵妃与万历帝这层极特殊的关系，太子朱常洛针对此案的发生和朝中大臣们的议论，对父皇说到：“似此(指凶手张差)疯癫之人，决了便罢，不必株连”；“我父子何等亲爱!外廷有许多议论，尔辈为无君之臣，使我为不孝之子”。他这一番话可谓揣着明白使糊涂，用心良苦，委曲求全。同时也从一个侧面反映出朱常洛本性中的优柔寡断与胆小懦弱。\n\n\t梃击案的最终处理结果是：郑贵妃及其外戚安然无恙；将凶手张差凌迟处死；两个替死鬼太监庞保、刘成也被卸磨杀驴而秘密处死。\n\n\t朱常洛即位后尽管只做了一个月的皇帝，但也还是做了些好事的：他把父皇万历皇帝生前大肆敛到宫中的数以百万计的银两(称为内帑ǎng&gt;)从中分两次共取出160万两，用来赏赐在辽东及北方的前线将士；下令撤回万历末年曾引起官怨民愤的矿监与税监(他们都是由皇帝派到地方的太监，这些人扯大旗做虎皮乱设苛捐杂税，大肆搜刮民脂民膏)；召回了一些在万历朝因上疏言事而遭处罚外放的大臣。\n\n\t在写前面有关大明皇帝的文章时就曾讲到，明朝皇帝绝大部分都好色成性，并为此掏空了身子。泰昌帝朱常洛也不例外。那位在万历皇帝生前十分受宠的郑贵妃曾经多次欲致朱常洛于死命，如今新皇登基，生怕遭怪罪和报复的她，行尽阿谀逢迎之能事，向泰昌帝频繁进献美女，数量达8位之多。这些美女各个貌若天仙、风姿绰约；人人能弹会唱，勾魂摄魄。喜爱美色的朱常洛欣然受纳，夜夜纵乐。本来就因为多年来遭算计、打击、迫害而长期在谨小慎微、郁郁寡欢状态下生活的朱常洛，身体健康状态已经受到影响。如今面对临朝主政、百废待兴的局面，他白天劳心伤神，夜晚纵乐伤精。不消一月就圣容憔悴、圣体衰竭。\n\n\t先是由司礼监秉笔太监(内宫太监中的最高级别)、兼掌御药房太监崔文升(此人曾是郑贵妃的亲信太监，居然还受到朱常洛的提拔可见新皇帝良莠不辩、缺乏心计)向新皇帝进“攻积导滞、泻火解毒”的大黄类药物，致使朱常洛一昼夜泻肚三四十次；继而又有鸿胪寺丞(是掌管朝会、宾客、吉凶仪礼等事务的官员)李可灼欲进献所谓仙丹。大臣们岂敢做主?但朱常洛自知命在旦夕，抱着死马当作活马医的心态试服之。此药呈红色，由妇人经血、秋石(童子尿)、人乳、辰砂等调治而成(嘉靖皇帝曾经服用过此类药丸)，药性属热。\n\n\t上述两种药物一寒一热、一泻一补，不消十五日就将新皇帝折腾死了。由于在位时间太短，而死的时间太快，哪有建陵寝的工夫?幸亏有一个现成的废弃了的陵寝闲置了160多年未用。这就是曾经的景泰皇帝生前为自己建造的寿陵，由于其死后被其兄正统(后改年号天顺)皇帝废了帝号、贬为戾王后屈葬于北京西郊的金山脚下而无权享受曾经为自己建造的帝陵。这下倒好，歪打正着，成了短命的泰昌帝的寿陵。经过简单的修葺后，朱常洛就长眠于此了。\n\n\t泰昌帝朱常洛于1620年病逝；享年39岁；庙号光宗；谥号贞皇帝；陵寝名称为庆陵。","picNo":"0","picUrl":[]}]