[{"e_id":"12045","title":"美国总统竞选首次举行电视辩论","content":"\n    在61年前的今天，1960年9月26日(农历1960年8月6日)，美国总统竞选首次举行电视辩论。\n\t\n\n\t肯尼迪和尼克松在芝加哥容光焕发地面对电视摄像机，面对评判小组\n\n\t1960年9月26日，美国副总统里查德-尼克松和参议员约翰-肯尼迪今晚在总统候选人全国电视辩论中交锋。在两个小时播演后，面对着许多提出问题的电视观众，双方首战以平局告终。大部分观众说他们说不准在即将来临的11月8日的选举中该投谁的票。\n\n\t当发不出任何真实热量财，辩论可不完全是愉快轻松。尼克松谴责他的这位民主党对手挥金如土，使纳税者叫苦不迭，说他的纲领将耗资数十亿美元。\n\n\t肯尼迪反唇相讥，指责这位副总统所提到的一小时至少增加工资一美元，扩大学校基建，为老年人提供医疗福利等等，只不过是开“空头支票”。\n\n\t芝加哥电视台举办的这次辩论，被所有的主要电视台和无线电台列入节目表。向这两位候选人提出问题的有哥伦比亚广播公司的斯图阿特-诺汶斯；互助广播公司的查尔斯-华伦；美国广播公司的罗伯特-弗莱明。哥伦比亚广播公司的霍德华-K-史密斯为主持人。\n\n\t\n\n\t1960年的当选总统约翰·肯尼迪\n\n\t\n\n\t约翰·肯尼迪的对手查德·尼克松\n\n\t相关趣事 尼克松没刮胡子 看上去还老冒汗\n\n\t历史上1960年第一次大选辩论会，当时是尼克松和肯尼迪，而且当时是第一次电视辩论。在这次电视辩论中，实际上在电视辩论之前，美国的舆论、或者说美国的学术界普遍认为，尼克松的政治实力要远远超过肯尼迪，因为尼克松当时已经当了好多年的副总统，而且他在美国政治圈中已经成为一个著名的政治人物，在跟外国领袖打交道等等方面也普遍要高于肯尼迪，而当时肯尼迪只是一个初出茅庐的这样一个人，当时只有43岁。但是通过辩论以后民调发现，凡是通过看电视听辩论的，绝大多数人认为肯尼迪赢了；但是凡是听收音机听辩论的，大多数人都认为为尼克松赢了。为什么会有这个差别呢?因为通过电视的方式把两个候选人的形象完全展示出来了。在当时第一次总统辩论会的时候，大家都没什磨经验，尼克松也对这次辩论没有作什磨特别的准备，所以当时走到电视机面前，全国选民看到的一个尼克松就是一个穿着灰色的西装、跟灰色的背景也模模糊糊的，然后呢脸上胡子也没刮干净，看上去还老冒汗，不断的拿出手帕来擦头，给人的一个感觉是，这是一个非常无精打采的一个人，是一个已经被繁重的国事给压得不知道该如何去办的人。相反，肯尼迪出现的时候就给人一个神采奕奕的感觉，生气勃勃的，而且辩论的时候所用的语言也简短有力。这是一个很典型的例子，说明总统辩论，有的时候在选举结果中有很重要的影响。当然这不是一个决定性的影响，因为这只是各种影响当中的一环，还有很多其他的因素的影响。\n\n\t第三十五任美国总统：\n\n\t1960年美国副总统里查德·尼克松和参议员约翰·肯尼迪竞选总统，最后，肯尼迪赢得大选。尼克松失败的原因是在1960年9月26日进行的第一次电视演讲中赢得尼克松，其实他俩的票数差距不是很多，这次电视辩论给肯尼迪加分不少，肯尼迪就曾因微弱优势击败尼克松而沮丧。肯尼迪能够在电视演讲赢得尼克松主要是以下几个原因：\n\n\t一) 辩论前，尼克松独自躲在旅馆钻研辩论、答问攻防，流于闭门造车，而肯尼迪则与智囊团一起砥砺，而且专门锻炼风采及身体语言；\n\n\t二) 尼克松天生怕热，遇热额头便会冒汗，肯尼迪幕僚看准这点，哄骗CBS加强打灯，令尼克松在辩论中不断抹汗，状似紧张。再加上固执的尼克松上镜前拒绝化妆，结果镜头前容貌枯萎憔悴；\n\n\t三) 尼克松因膝盖受伤不耐久站，肯尼迪的幕僚却要求候选人于辩论过程中全程站立，令尼克松膝盖作痛，表情痛苦，与神态自若的肯尼迪，可说相形见绌；\n\n\t四) 尼克松身穿灰色西装，在当时的黑白电视荧光幕前，效果不如肯尼迪的黑色西装。","picNo":"3","picUrl":[{"pic_title":"肯尼迪和尼克松在芝加哥容光焕发地面对电视摄像机，面对评判小组","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12045_1.jpeg"},{"pic_title":"1960年的当选总统约翰·肯尼迪","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12045_2.jpeg"},{"pic_title":"约翰·肯尼迪的对手查德·尼克松","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12045_3.jpeg"}]}]