[{"e_id":"12044","title":"画家徐悲鸿逝世","content":"\n    在68年前的今天，1953年9月26日(农历1953年8月19日)，美术大师徐悲鸿去世。\n\t\n\n\t美术大师徐悲鸿\n\n\t\n\n\t徐悲鸿生前与齐白石合影\n\n\t徐悲鸿是在近代中国美术界有重大影响的画家，在国内外享有一代宗师的盛誉。1895年，徐悲鸿出生在江苏宜兴一个乡村小镇的贫寒画师之家。幼年时他半耕半读，从事艰苦的田间劳动。13岁时，家乡发大水，他跟随父亲到处为人画肖像，写春联，完全依靠卖艺为生。17岁时，由于父亲得了重病，他独自挑起全家8口人的生活重担，在宜兴三个学校同时担任图画教师。这三个学校离他家有30多里路，他总是徒步往返于三个学校之间，从来舍不得乘船和搭车。因为家里无钱供给他读书，徐悲鸿没有进过正规学校，也谈不上学历和文凭，为此常遭人奚落。这使他深感前途渺茫，世态炎凉，不禁悲从中来，犹如鸿雁哀鸣，于是将原名徐寿康改为“悲鸿”，并以哀鸿自况，发愤绘画，终于成了艺术大师。徐悲鸿以画马著称于世，他的画第一次印刷出版的是马，第一次得到当时画界著名画师称赞的也是马。徐悲鸿画马，不仅只为一般观赏，而大多是借以抒发郁结难言之悲愤和爱国忧世的心情。1932年，上海“一·二八”事变爆发，驻沪19路军与上海人民奋起抗日，徐悲鸿激于爱国热情。画了一匹昂首屹立的马，命名为《独立》，表达出希望祖国独立强盛的时代意识，使人感奋。1935年，徐悲鸿画《奔马》一幅，在画上题写了“此去天涯将焉托，伤心竞爽亦徒然”，忧国忧民之心溢于言表。他的《嘶马图》，画一匹马在荒野里奋跃前蹄，题“哀鸣思战斗，迥立向苍苍”的诗句。他还画了“相期效死得长征”的奔马，热切期望中华民族觉醒，奋起自救。1949年，新中国成立，徐悲鸿画的奔马题为《奔向太阳》。抗美援朝战争中，他为志愿军画《奔马》，还亲笔写了一封热情洋溢的信。1953年9月26日，徐悲鸿因劳累过度，脑溢血复发逝世，就在这一年上半年他画了两幅极有历史意义的《奔马》，一幅是献给毛泽东主席的，题“百载沉疴终自起，首之瞻处即光明”，表达了他对共产党的热爱之情。另一幅题有“山河百战归民主，铲尽崎岖大道平”，这是画家对新中国的正确理解，也是他毕生追求的理想。徐悲鸿用泼墨写意或兼工带写，塑造了千姿百态、倜傥洒脱的马，有的回首长嘶，有的腾空而起、四蹄生烟……。徐悲鸿画的马不仅外形逼真，而且神态雄健，给人以跃动的感觉，而他借马的形象所表达的高尚情操和他在艺术作品中所寄托的内涵更成为鼓舞人们奋进的精神力量。\n\n\t\n\n\t1938年，画家徐悲鸿在南洋举办赈灾义卖，将全部卖画收入捐给抗日前线，图为他在义展时留影\n\n\t\n\n\t徐悲鸿画笔下的蒋碧微\n\n\t\n\n\t《女人体》1927年作\n\n\t\n\n\t《新生命活跃起来》1934年作\n\n\t\n\n\t《少妇像》1940年作\n\n\t\n\n\t徐悲鸿素描《女人体》\n\n\t\n\n\t徐悲鸿画的女人体\n\n\n\t延伸阅读：徐悲鸿夫人廖静文昨晚去世 享年92岁\n\n\n\t \n\n\n\t延伸阅读：徐悲鸿夫人廖静文昨晚去世 享年92岁\n\n\n\t\n\n\n\t生平简介\n\n\n\t“我不仅爱徐悲鸿，也是他的崇拜者。”廖静文被评价为“一个为徐悲鸿而生，为徐悲鸿而活的女人。”\n\n\t廖静文1923年出生于湖南长沙。1939年考入中央美术学院，曾任中央美术学院图书馆管理员。1945年与徐悲鸿结婚。协助徐悲鸿工作并照顾其生活，直到1953年徐悲鸿突发脑溢血逝世。徐悲鸿逝世后，廖静文将徐悲鸿留下的1200余幅作品，及徐悲鸿收藏的唐、宋、元、明、清和近代著名书画1000余幅、图书、图片、碑拓、美术资料等万余件全部捐赠给国家，并捐出北京的一套寓所以建立徐悲鸿纪念馆。著有《徐悲鸿一生》(传记)。\n\n\t2015年6月16日晚7点03分，徐悲鸿先生的夫人廖静文在北京的家中安然逝世，享年92岁。由于事发突然，就连徐悲鸿纪念馆的张主任今晨接到成都商报记者的电话时都一脸愕然，廖静文在成都的家人昨晚深夜都还未获得消息。今晨0点25分，作为廖静文生前最后专访过她的媒体，成都商报打通了廖静文家人的电话，对方告诉成都商报记者，廖静文逝世于16日晚7点03分，“去世时很安详，家人还没有通知到纪念馆的同仁，目前家人情绪还很平静。”据悉，目前徐家正在紧急安排廖静文去世后的事宜，包括和有关单位组成治丧委员会，追悼会的时间也正在安排。\n\n\t“廖奶奶走得很安详，家人心里稍感安慰，可以说的是，走之前这几天她过得很开心，生活也很愉快。”廖静文的家人透露。\n\n\t中国人民大学徐悲鸿艺术研究院院长、徐悲鸿之子徐庆平也表示，“廖静文先生一生为国家，特别是为国家的艺术事业做出了巨大贡献，对子女、对晚辈也尽到了一个母亲，一个长辈的职责，我们很感激她，很感恩她为国家，为家做的一切。”\n\n\t值得一提的是，廖静文走之前没有留下遗言或者“最后愿望”，作为陪伴徐悲鸿走到最后的人，她也许已了无遗憾。“她走得很安详，92岁，好多老人在这个年纪都走得挺痛苦的，很感恩，老天对她那么好，走得那么平静安详。”廖静文的家人说。\n\n\t去年3月，成都商报记者在徐悲鸿的孙儿徐冀的带领下，拜访廖静文，与徐家一家四代人促膝长谈。成都，是让廖静文感念思想的一座城，这里有她的大学时光，这里有她和徐悲鸿的感情，她亲口告诉成都商报记者：“我和悲鸿最美好的时光是在成都度过的。为了当时即将在武侯祠举办的徐悲鸿纪念大展，廖静文还亲笔为成都大展写贺信，对于联络廖静文三年之久终于成行的成都媒体，她还亲笔题词祝成都商报的读者新年快乐。一年过去，廖静文走了。廖静文一直不喜别人称她为“徐悲鸿遗孀”，而是喜欢也习惯了别人称她“徐悲鸿夫人”。白驹过隙，徐悲鸿夫人，请上马，一路走好。\n\n\n\t去年3月，廖静文接受成都商报记者专访：\n\n\n\t悲鸿为我画过许多画。只要我喜欢，悲鸿就会立刻在画上题字，送给我。\n\n\t去年3月31日，成都商报记者曾采访过廖静文，那一次对话，廖静文和记者聊的，几乎全都围绕着徐悲鸿的画，但从中也透露出不少她和徐悲鸿的生活点滴。\n\n\t在对话中，廖静文告诉成都商报记者：“悲鸿为我画过许多画。这次在成都展出的油画《读》，还有一幅素描头像，都是他以我为模特画的。也是我们在四川生活时，他精心创作的。只要是我喜欢的，悲鸿就会立刻在画上题字，送给我。 ”\n\n\t而谈到如何鉴别徐悲鸿作品的真伪，廖静文提到：“悲鸿从来不用现成的盒装墨汁和宿墨，每次画画前，都是用上好的墨块，我帮他研磨出来的。盒装的墨汁与现磨出来的相比，两者成色、质量相差甚远，所以如果看到用墨汁画出来的画，那就不是他的作品。那个时代很艰苦，悲鸿在条件允许的情况下，还是非常讲究用纸的。有时候条件实在不好，他便选择在皮纸或高丽纸上作画，这是其他画家很少用的。\n\n\t悲鸿的题款和印章也是很讲究的，一般他不喜欢在画上题太多的字。而且题款都在画的最边上，丰富画面，但不会破坏画面。由于现在假冒印章的技术太高了，所以从印章上已经不容易辨别出来。”","picNo":"10","picUrl":[{"pic_title":"美术大师徐悲鸿","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_1.jpeg"},{"pic_title":"徐悲鸿生前与齐白石合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_2.jpeg"},{"pic_title":"1938年，画家徐悲鸿在南洋举办赈灾义卖，将全部卖画收入捐给抗日前线，图为他在义展时留影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_3.jpeg"},{"pic_title":"徐悲鸿画笔下的蒋碧微","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_4.jpeg"},{"pic_title":"《女人体》1927年作","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_5.jpeg"},{"pic_title":"《新生命活跃起来》1934年作","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_6.jpeg"},{"pic_title":"《少妇像》1940年作","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_7.jpeg"},{"pic_title":"徐悲鸿素描《女人体》","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_8.jpeg"},{"pic_title":"徐悲鸿画的女人体","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_9.jpeg"},{"pic_title":"“我不仅爱徐悲鸿，也是他的崇拜者。”廖静文被评价为“一个为徐悲鸿而生，为徐悲鸿而活的女人。”","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12044_10.jpeg"}]}]