[{"e_id":"12058","title":"日本安倍执政后迅速访华","content":"\n    2006年9月26日(农历2006年8月5日)，日本新首相安倍的首次访华的深层原因。\n\t\n\n\t2006年9月26日，安倍晋三当选日本首相，接替小泉纯一郎。10月，中日 双方就克服影响两国关系的政治障碍和促进两国友好合作关系的健康发展达成一致，为中日关系改善和发展创造了条件。在此基础上，安倍成功访华，中日两国领导人就构筑中日战略互惠关系，实现两国“和平共处、世代友好、互利合作、共同发展”的大目标达成广泛共识。中日关系已打开持续五年的政治僵局，走上正常发展轨道。\n\n\t延伸阅读：2006年安倍访华的原因\n\n\t \n\n\t延伸阅读：2006年安倍访华的原因\n\n\t安倍首相作为日本的新首相，同时作为一个二战后出生的日本领导人。在担任新首相不到一个月的时间就主动提出来中国访问。这里边的意思看来不会是他的心血来潮；而是有其深远的意义和影响。\n\n\t1、二战都过去六十年啦，到今天日本领导人只会说什么对当年的事件进行道歉之类的鬼话。当年明明是侵略，它说成是进驻。还美其名曰是什么在把亚洲人民从欧美殖民者手中解放。日本就根本没有对二战犯下的罪行进行认罪。今天的日本领导人正在全面继承日本军国主义者的衣钵。\n\n\t现在的日本是一个正在走向新日本帝国的国家，在它扩张军备的在时候，实在耍了不少阴谋诡计。明明是海军的巡洋舰它说是驱逐舰；明明是两栖攻击舰，它说是运输舰；明明是在大力组建远程战略空军和远洋舰队对付中国，它说是为了保护它的海上1000海里运输线。\n\n\t2、中日美三国作为当今世界最大的三个经济大国，在当今经济全球化的时代彼此在经济上的关系自不必说。可是如果简单的把三国关系定义为一个等边三角形的关系实在是有些过于浅显，其实这是一个诡异的三角形，中美、日美是两条长边，而中日之间看似一条短边，但是现在在日中两国之间好象有一条永远也跨不过去的鸿沟。如果从经济上日本可以被看作是一个大国的化，那么在政治的外交领域日本永远摆脱不了是一个卑鄙龌龊的小人之国的定义。\n\n\t虽然日本和中国地理上很近，但是现在两国由于一些列问题造成两国间的心理距离好象回到60多年前中日对立的历史年代。中国作为礼仪之邦在这个世界上唯独对日本不能讲礼仪往来，造成这一切的都是因为在二战已经过去60年的今天，日本领导人从来就没有对它在二战中对中国人民犯下的滔天罪行进行过反省，对在战争中对中国劳工所受的残酷剥削和非人道待遇给予一笔赔偿。日本人现在既然投票支持这个右翼政客组成的现政府，那么就是对现政府奉行的对华敌视政策的完全认可。还有一个重要的因素就是日本作为一个岛国有着心胸狭窄、妒忌心极强的小国岛民意识。日本确实有着擅长在国与国的交往中搞阴谋诡计的历史传统，现在的日本人对他在二战后在美国的庇护下取得的世界第二的经济大国的地位即将被中国取代是从内心感到一阵阵恐慌和严重心理不平衡。中国对于这样一个小人当家治国的国家就是要采取以正压邪的大国风度，不仅对日本的使用的魍魉诡计是针锋相对，而且对日本人的邪恶用心要做到明察秋毫。对日本这个邪恶国家中国永远不要指望他能改邪归正，在中日东海春晓油气田和钓鱼岛问题上就是要采取强硬态度，如日本敢犯我中华之地，则坚决彻底的消灭之。\n\n\t3、安倍这次当选后首先来中国可以说明两个主要问题：\n\n\tA、他看到他的前人小泉当政期间由于在对待靖国神社问题上的一再参拜引起日本和邻国关系的高度紧张。这都是因为小泉一直把日美关系作为日本外交的重中之重并作为日本外交的基石，以为在这个世界上日本只要抱紧美国这个世界唯一超级大国的大腿，日本就可以充当美国人在亚洲的小兄弟同时对亚洲邻国采取强硬态度。现在日本新领导***概看出美国人对日本和东亚大国的紧张关系的不满，同时也感觉到：无论日本怎样讨好美国人也不可能使中美两个世界大国的关系因日本而发生疏远。所以他一反之前日本首相一上台首先去向他的美国爸爸汇报的先例，而主动在上任之后首先访问日本的东亚近邻中国和韩国。这其实是日本对先前的一边讨好美国的战略的修正，同时也是日本想在与中国和美国的三角关系中寻找平衡点。这也反映了日本作为世界第二经济大国和无长远外交政策的国家地位的无奈认可。同时也是对这几年小泉外交是一种失败的日本外交政策的自我否定。\n\n\tB、日本人其实是一个最势力的民族。它历来信奉的是崇拜强者、欺弱怕强的实用主义政策。安倍晋三作为日本新首相上台伊始就来访华是在证明：今天的中国是一个走向强大的国家，是一个让日本从心灵深处感到惧怕的国家。日本已经在内心深处对中国的重新崛起感到万般的无奈和无所适从。想当年日本人在九.一八事件之后对中国的步步紧逼。那时的中国政府是多么的无能，我中华虎将张自忠将军在北平和日本人谈判受了多少屈辱。可是历史发展到二十一世纪。中国国力和军事实力可以保证中国重新成为一个世界大国、中国现在不仅有能力保护自己在世界上的权益不受侵犯，同时也能获得这个世界上所有国家对中国的尊重。其实最近几年的日中关系不正常都是日本在找中国的麻烦，中日两国之所以两国政府首脑不能像正常国家开展政府首脑会谈，也都是因为日本当权的右翼领导人对二战无反省。还在那里对战犯顶礼膜拜来供奉所造成的。不过日中两国的关系并不能因为日本首相的一两次来访就能将两国间的一切问题都解决。中国对日本还有些当权人士的武力对中的言论必须保持高度的警惕，日本国内一些右翼分子的对华强硬叫嚣是不会从此烟消云散。所以我们对日本这个国家以及它的国家领导人还是要听其言、再观其行。\n\n\t总之今天的中国已经重新崛起，那种认为日本海军可以在十五分钟内打败中国海军的说法不仅是胡说八道、也是一小撮日本右翼的白日做梦。日中未来可能发生的冲突将是一场突如其来的现代海空立体战，至于是以空战还是海战开始到是存在相当大的不确切性。中国在作好战争准备的同时，还必须以日益强大的综合国力和和全民支持作为后盾，作好打谈结合的准备工作，那种以为日中两国领导人一会面就万事大吉的想法是政治上幼稚的表现。日本是永远不可能成为中国的友好邻邦。其实日本人对美国的希望越大，到时的美国人给它的实际支持就会越小。中国就是要打消日本人那种只要乘上美国人对中国围堵战车，美国人一定会在中日双方发生冲突时给它做强大后盾的想法。现在看来中国在对日关系方面采用的居理而争的战略是一种完全正确的；中国已经在如何处理未来的中日关系方面取得的战略主动权。你日本人来华谈判中国不反对；可是在原则问题上中国决不让步。二十一世纪一个重新崛起的中国是不可战胜的，在这个世界上没有任何国家(包括日本)能够阻挡中国的重新崛起。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12058_1.jpeg"}]}]