[{"e_id":"12053","title":"江泽民总书记视察人民日报社","content":"\n    在25年前的今天，1996年9月26日(农历1996年8月14日)，江泽民总书记视察人民日报社。1996年9月26日下午3时30分，江泽民总书记来到人民日报社。在人民日报社社长邵华泽、总编辑范敬宜的陪同下，江泽民首先会见了报社编辑、记者和职工代表，并同大家合影留念，他向人民日报的全体同志表示衷心的感谢和亲切的慰问。随后，江泽民等兴致勃勃地参观了报社印刷厂大胶印车间、编辑部夜班工作室、激光照排车间和计算机数据检索系统。在听取了邵华泽关于人民日报的工作汇报后，江泽民发表了重要讲话。他说，人民日报是党中央的机关报，是全国第一大报。几十年来，人民日报作为党和人民的喉舌，在党中央的领导下，坚持正确的办报思想和办报方针，在革命、建设和改革中，作出了重要的贡献。报社的许多老同志为办好人民日报献出了自己的宝贵年华和毕生精力。他们的功绩和精神值得赞扬和学习。近几年来，人民日报坚持为人民服务、为社会主义服务的方向，全面准确地宣传贯彻党的基本理论、基本路线和基本方针以及各项决策，反映人民群众的伟大业绩和精神风貌，为改革开放和社会主义现代化建设发挥了重要的舆论引导作用，在全国报纸中确实起到了排头兵作用。中央对人民日报的工作是满意的。人民日报在人民群众中赢得了信任和威望。希望大家珍惜这种信任和威望，不断改进工作，把报纸办得更好。江泽民在讲话中强调，人民日报办得如何，对全国的报纸和整个新闻界有重大的示范作用、导向作用。希望人民日报旗帜鲜明地坚持党性原则，坚持以邓小平建设有中国特色社会主义理论和党的基本路线为指导，不管在什么时候、什么情况下，都要在思想上政治上同党中央保持高度一致，弘扬爱国主义、集体主义、社会主义的主旋律，热情歌颂人民群众在改革和建设中的奋斗业绩，鼓舞人民群众为振兴中华而艰苦奋斗。同时，对消极腐败现象也要进行批评和揭露，发挥舆论监督作用。报社的同志要有大局意识、全局观念，坚持政治家办报，正确处理改革、发展、稳定的关系，登什么，不登什么，怎么登，都要从全局出发，从党和人民的整体利益出发。在坚持正确舆论导向的前提下，要讲求宣传艺术，提高引导水平，努力使自己的宣传报道更加贴近生活、贴近读者，使广大读者喜闻乐见。江泽民在讲话中突出强调了加强新闻队伍建设的重要性。他说，新闻事业能不能办好，关键在有没有一支高素质的新闻队伍。我们要通过加强思想政治工作，把广大新闻工作者的积极性、主动性、创造性充分调动起来。各新闻单位要加强协调，形成强大的合力，在两个文明建设中发挥更大的作用。近几年来，中央宣传部门和新闻舆论界在形成新闻舆论的合力方面进行了积极的探索，积累了有益的经验，希望加以总结提高，以便做得更好。江泽民说，为了更好地担负起以正确的舆论引导人的任务，新闻工作者，特别是共产党员和领导干部，必须努力提高自己的思想政治素质和业务素质。新闻战线的同志，特别是中青年同志，既要志存高远，又要脚踏实地，在打好思想政治和业务根底上，老老实实地下一番真功夫、苦功夫。江泽民向新闻工作者提出了六条具体要求。他说，新闻工作者首先要打好理论路线根底。要坚持马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论，坚持党的基本路线，用以指导自己的思想和工作。理论路线根底打好了，不管情况多么复杂，形势怎样变化，都会保持坚定正确的政治立场和政治方向。他说，要打好政策法律纪律根底。要牢牢掌握中央的方针政策，牢牢掌握国家的法律法规，严守新闻工作纪律。新闻工作是政治性、政策性极强的工作，新闻工作者如果对党的方针政策和国家的法律法规不懂不熟悉，那就宣传不好，甚至出现误导，给党和人民的事业带来不应有的损失。他说，要打好群众观点根底。新闻工作、党报工作，说到底，也是群众工作，是我们党联系群众的重要纽带。密切联系群众，是新闻工作者的必修课和基本功。大家要树立牢固的群众观点，同广大人民群众同呼吸，共命运，善于做调查研究工作，紧扣时代的脉搏，倾听群众的心声，多写出反映改革开放和社会主义现代化建设的好作品来。江泽民说，要打好知识根底。知识就是力量。首先要努力掌握与自己的业务工作直接有关的知识，同时，还要博览群书，哲学、政治、经济、法律、历史、文学等方面的书籍都应读一些，科技知识也应尽可能多学一些。希望在我们的新闻队伍中多出一些既懂政治、学识又渊博的编辑、记者、评论员。江泽民说，要打好新闻业务根底。新闻工作，无论编辑、采访，都需要有业务能力，特别是要有很好的文字修养。现在，报纸上登载的许多报道，主题好，内容好，语言也很精彩，使人在受教育的同时，也得到美的享受。但是也有一部分新闻作品，不讲究辞章文采，文字干巴巴的，翻来覆去老是那么几句套话，也有的哗众取宠，乱造概念，词句离奇，使人看不懂，这种不良文风应加以纠正。要大力提倡新闻工作者苦练基本功。江泽民强调，在新的历史时期，仍要坚持发扬党的新闻工作的优良作风。一是敬业的作风，热爱党的新闻事业，献身党的新闻事业。二是实事求是的作风，报实情，讲真话。三是艰苦奋斗的作风，不怕苦、不怕累，有时还要不怕危险、不怕牺牲。四是清正廉洁的作风，自觉抵制拜金主义、享乐主义、个人主义思想的侵蚀，恪守职业道德，坚决反对有偿新闻。五是严谨细致的作风，一丝不苟，精益求精，严防差错。六是勇于创新的作风，新闻事业是常干常新的事业，是有着广阔的驰骋空间的事业，在坚持党的新闻工作的基本方针和原则的前提下，新闻工作者应当不断开拓新的报道领域，不断探索新的报道形式，不断采用新的报道手法，不断写出富有新意的优秀作品。人民日报编委会鼓励和组织大家钻研业务，多出精品，这是值得提倡的。","picNo":"0","picUrl":[]}]