[{"e_id":"12061","title":"无锡银行崩盘式下跌","content":"\n    2017年9月26日(农历2017年8月7日)，无锡银行崩盘式下跌。\n\t\n\n\t无锡银行崩盘式下跌\n\n\n\t\n\t\n\t\t2016年1月无锡银行(600908)作为全国首家A股IPO过会的农商行，连续2日崩盘式暴跌，市值跌去29.23亿!是上市时市值的35%。而其重要股东无锡市万新机械有限公司、无锡市兴达尼龙有限公司、无锡市太平化肥有限公司、无锡银宝印铁有限公司、无锡灵通车业有限公司都已经在此次暴跌之前悉数做了股权质押，整体股份质押率高达15%。纵观这家城商行的上市过程及解禁后的股份崩盘式下跌，不禁让人唏嘘——农商行不惜一切代价的匆忙上市扩张，将很可能导致商业银行的信用崩塌，甚至局部金融危机。\n\t\n\n\n\n\t2017年9月26日，无锡银行(600908)收盘价为9.26元，全天在上证指数上涨的情形下，暴跌5.12%，这是继昨天跌停情形下的又一次暴跌。\n\n\t两天的暴跌是由无锡城商行上市解禁股高达6.07亿股(占总股份的32.84%)的公告引发的，原本被解禁的股东不惜一切代价的出货——在昨天(解禁第一天)的龙虎榜当中，国联证券成为其主要的卖出方，高达3.49亿股的成交。\n\n\t曾经一度市盈率高达40倍，到如今，各方股东不惜一切代价的抛售解禁股，无锡银行仅仅扛了一年，而这背后折射的是无锡银行上市过程中的不惜一切代价的“努力和勉强”，而这几乎也是诸多城商行上市的缩影和样本。\n\n\n\t崩盘式下跌\n\n\n\t9月26日，无锡银行的跌幅达5%。截至收盘，两天的累计跌幅达14.57%，股价为9.26元每股。可以说，这两天，无锡银行的股价遭遇了两次暴跌。\n\n\t\n\n\t无锡银行\n\n\t根据昨天交易所盘后数据显示，买卖无锡银行股份以游资为主，昨天单是国联证券旗下的营业部就抛售了无锡银行3.49亿元的股票。其中，国联证券徐州中山北路营业部卖出21663.97万元，同时买入926.58万元，净卖出20737.39万元，抛售金额最多；国联证券无锡湖滨路营业部卖出5008.12万元；国联证券无锡洛社镇人民南路营业部卖出4943.42万元；国联证券无锡华夏南路营业部卖出4215.15万元。剩余营业部买卖金额相对不多，银河证券杭州庆春路营业部买入2003.98万元，光大证券无锡金融一街营业部卖出1904.33万元。\n\n\t同时，从无锡银行的前十持股股东的情况来看，其中有包括第二大股东无锡万新机械有限公司、第三大股东无锡兴达尼龙有限公司、无锡市太平化肥有限公司、无锡银宝印铁有限公司、无锡灵通车业有限公司等在内的5个股东的股权存在质押，质押的股权占总股本的15%。其中，无锡兴达尼龙有限公司持股比例为6.01%，质押的股份占持股比例的95%，占总股本的5.68%；无锡银宝印铁有限公司持股1.15%，全部股份都处于质押状态。\n\n\t\n\n\t十大股东情况\n\n\n\t无锡银行的上市之路\n\n\n\t无锡银行的全称是无锡农村商业银行，该行就是原来的江苏锡州农村商业银行，2010年经银监会批准改名。其前身是无锡市城郊信用联社，2005年改制成江苏锡州农村商业银行。农商行一般是由农村信用社改制而来，因此业务范围有限。目前，无锡银行的全部业务范围都在江苏省内，异地支行只有6家，业务范围相当集中。\n\n\t同时，近几年银行业经营环境变化较大，企业信贷需求萎缩，资本金急需补充。而城商行作为银行业的第四梯队，如何提升银行资本金成为首要面临的难题。在这种情况下，多家农商行选择上市的方法来解决问题，无锡银行也不例外。\n\n\t无锡银行为了上市可谓是不惜一切代价。根据微博的爆料，当初认购无锡银行的股份多的是以1元的价格认购，更有知情人士表明，无锡当地很多人都认购了无锡银行的股份，并且是以低于发行价的价格。\n\n\t\n\n\t而从无锡银行的十大股东持股的情况，就可以看出，无锡银行的股权极其分散。最大的股东持股不过9%，十大股东中，有一半的股东持股数量不超过2%；持股的股东也多是无锡本地不知名的企业，最大的持股股东——国联信托的前身是无锡证券公司。同时，无锡银行还存在多数农商行都面临的问题，国有资产缺乏，民营成分过多，股权结构不稳定。\n\n\t不仅如此，由于股权分散，也造成了股东之间在决策上相互拉扯。以今年无锡银行的人事调动为例，虽然最后通过决议，但是作为第三大股东的和国资委背景的第五大股东分别投了反对和弃票。\n\n\t这样导致了，在解禁后第一天，国有背景的游资抛售导致股价下跌的情况下，引起了散户的恐慌，在解禁次日，股价持续下跌。\n\n\n\t地方性银行的失败样本\n\n\n\t由于业务发展的需要，很多银行亟需补充资本金，在这样的大背景下，很多银行对上市都蠢蠢欲动。2016年，在A股IPO重启之后，多家城商行和农商行都酝酿上市，在此之前，已经长达8年没有地方性银行登录A股。2016年，无锡银行成为首家过会的农商行。\n\n\t截至目前，一共有5家在A股上市的农商行。这五家农商行拥有一个共同点，都是处于苏南地区，经济发展情况，较为一致。\n\n\t国金证券研究所就这五家农商行进行过比对，相比而言，从所在城市的GDP和GDP同比增速而言，无锡市可以说是遥遥领先，但是无论是存款市场份额还是贷款市场份额，无锡银行都要远低于其他几个农商行在当地的市场份额。从资产质量来说，无论是盈利、还是不良率方面，无锡银行还算不错。\n\n\t\n\n\t就在本月初，江阴银行在半年报披露“营收和净利润双降”之后，9月4日，5亿股解禁，随后江阴银行的股价闪崩，股价连跌了三日。当时有媒体发出，下一个闪崩的银行股是谁，这样的问题。\n\n\t不出一个月，无锡银行迎来了闪崩，这次闪崩直接导致了无锡银行股价跌停。\n\n\t其实，这样的情况并不意外，上市确实利好农商行的发展，无论是在业绩、资产质量还是资本充足率都有明显大幅度的提升。但是农商行的盲目扩张，和明显高于行业平均值的市盈率终究无法长期为继，股价崩盘式下跌也许只是第一步而已。而接下来，将可能面对内部经营混乱，管理层不稳定，甚至信用的崩溃。\n\n\t从本质上来说，农商行资产就局限于一个地区，资产质量普遍不够优质，资产结构比较单一，抗风险能力差；而上市将这些原本的经营的薄弱进一步放大到整个资本市场，进一步加剧了风险的催化，甚至将进一步导致个别农商行信用的崩塌，酝酿小型地区性金融危机。\n\n\t未来，无锡银行不是第一个闪崩的农商行，当然也不会是最后一个。","picNo":"5","picUrl":[{"pic_title":"无锡银行崩盘式下跌","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12061_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12061_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12061_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12061_4.jpeg"},{"pic_title":"不出一个月，无锡银行迎来了闪崩，这次闪崩直接导致了无锡银行股价跌停。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12061_5.jpeg"}]}]