[{"e_id":"14198","title":"美国“埃塞克斯号”捕鲸船海难","content":"\n    在201年前的今天，1820年11月20日(农历1820年10月15日)，美国“埃塞克斯号”捕鲸船海难。\n\t\n\n\t作业中的捕鲸船。\n\n\t埃塞克斯号海难与漂流事件，是人类在绝境中为生存而进行的一场殊死搏斗，虽然有“人吃人”这样的惨剧发生，但细察这一过程，不能不说这一船人的确并非一群乌合之众，而是一支有组织、有纪律、有航海技术的海员队伍。在远离文明的大洋深处，手里拿着枪的波拉德船长并没有与自己的表弟联手干掉小艇上的另外两个人，而是大家抽签，在生与死的机会面前人人平等。漂流八九十天，能够有人生还，绝非偶然。\n\n\t1820年11月20日，在南太平洋远离陆地的大洋深处，一艘美国捕鲸船被一头愤怒的巨大抹香鲸撞沉。船上20名船员，分乘三只捕鲸小艇，开始了漫长的海上漂流，他们忍受着极度的饥饿焦渴，和令人疯狂的绝望，日渐衰弱，不断有人死去。三个月后，最终遇救的人，竟然是靠着吞食死难同伴的尸骨活下来的。\n\n\t这是19世纪最著名的海难之一，时至今日，这段由生还者记述的海难经历，依然令人震撼。\n\n\t昔日的捕鲸大国\n\n\t今天在美国，只要说起捕杀鲸鱼，无人不义愤填膺，令人不可思议的是，一百多年前，美国曾经是世界上首屈一指的捕鲸大国。\n\n\t18世纪的北美，随着工业发展，和城镇的兴起，对照明用油、机械润滑油的需求越来越大，欧洲也正经历着工业革命，当时没有石油生产，鲸油成了抢手货。富有弹性的鲸须(Baloon)被当成塑料使用，社会上流行的妇女束腰紧身胸衣用鲸须来做，需求量很大。捕鲸业成了利润丰厚的产业，大西洋沿岸麻省的楠塔基特岛，由于接近渔场，地理位置优越，成了捕鲸重镇，富得流油，是美国最富有的城镇之一。\n\n\t到19世纪初年，捕鲸船经过长期的改进，可以直接在船上炼鲸油，成为海上加工厂，船也越做越结实，在恶劣的气候条件下，这些船能走得很远，每一次航行时间平均为二至三年，甚至更长的时间。\n\n\t随着船的远航，许多以前人迹未至的海域也有了航海图，航海设备也越来越精良了。美国的捕鲸船遍及全世界，航行在最遥远的海域。\n\n\t埃塞克斯号捕鲸船\n\n\t楠塔基特岛是美国捕鲸业的大本营。岛上有七十多艘捕鲸船，埃塞克斯号是其中之一，这是一条旧船，很小，只有87英尺长，排水量238吨，但它一直很幸运，没出过什么大事。这次经过航行前的修整，装备了充足的供应，于1819年8月12日从楠塔基特岛出发，踏上计划为期两年半的航程。船长是28岁的波拉德，大副蔡斯22岁，二副是乔伊，船员中有标枪手、舵工，最小的是14岁的尼科森，一个充满好奇心和自豪感的男孩，他第一次出航，是个小勤杂工，全船原有21人，后来有一名船员在半途中不辞而别，去向不明。\n\n\t\n\n\t捕鲸行动\n\n\t出发三天之后，8月15日，埃塞克斯号遇到强风暴，船在排山倒海般的惊涛骇浪中震颤颠簸，吊在船侧的用于捕鲸的两只小艇被狂风巨浪卷走，船尾的小艇也被巨浪击裂，上桅帆受损，差一点就沉船。\n\n\t暴风雨终于过去了，一看五只捕鲸艇中仅剩下两只能用的小艇，而捕鲸作业至少需要三只小艇，现在究竟是回头还是继续向前，发生了争议，船长波拉德最终采纳了大副和二副的意见，同意修修补补继续向前，他们还需要至少两只备用小艇，还好后来总算遇到一艘失事的捕鲸船，买下了一只尚可修复使用的捕鲸艇。\n\n\t海上生涯\n\n\t1820年1月，埃塞克斯号冲破重重困难，绕过南美洲最南端的合恩角，航行了五个月只捕到一头鲸，船员心情沉郁，沿着智利的海岸线北上，渐渐进入温暖的南太平洋海域，开始依然一无所获，直到到达秘鲁的海岸线后，才陆续碰到鲸群，经过两个月的捕杀，他们炼出了450桶油，大约捕到11头鲸，平均每五天干掉一头鲸，所有的人都累得七窍生烟。\n\n\t追捕的目标是抹香鲸，它的鲸脂质量最好，能提炼出非常干净明亮的灯油，其方方的大脑袋里储存着极好的鲸脑油，利润很高。\n\n\t捕鲸是非常危险的行业，在碰到鲸群时，他们把三只捕鲸艇放下海，尽快地悄悄划向鲸群，靠近时，标枪手高举铮亮的标枪向着巨大的鲸鱼狠狠投去，一定要稳、准、狠，经常要投枪十几次，标枪后面挂着捕鲸索，中枪的鲸鱼拖着带绳索的标枪拼命向前冲，小船被拖着在海上狂奔，鲸鱼庞大的身体翻腾挣扎，随时有可能掀翻小船，海浪喧腾，泡沫飞扬，小船在巨浪中上下颠簸，直到血染碧海，鲸鱼惨死在自己的血泊中。这一追捕过程一般为几十分钟到若干小时。\n\n\t从捕鲸艇划到大船的距离一般为五海里，小艇把沉重的鲸鱼拖回大船后，用三天的时间将鲸油剥离，他们切割下5英尺宽的长条鲸肉，然后把6英寸厚的很硬的鲸脂从肉上切割下来。吊在船侧的沉甸甸的鲸肉一晃动，整个船都跟着剧烈地摇晃，他们把鲸脑切下来放在甲板上，挖出一个洞，一两个人钻进去把鲸脑油取出。接下去是用切成块的鲸肉油渣做燃料，将鲸脂熬成油，浓烟滚滚，满船腥臭，到处是血，是油，船员们在烟熏火燎之中连日轮班工作，一个个都快累散了架。直到把油装进桶里，把甲板冲洗干净，等待着他们的是下一轮的惊险追捕。\n\n\t1820年5月，埃塞克斯号与一艘来自楠塔基特岛的捕鲸船相遇。家乡的船带来了新渔场的消息：从秘鲁海岸向西去，一千多英里外的大洋深处，漫游着许许多多抹香鲸。为了带回更多的鲸油，埃塞克斯号决定向那片人迹罕至的遥远海域开拔。\n\n\t他们在南美大陆做了短暂停留，装上果蔬淡水，开始向西航行，航程中，他们在一片盛产海龟的群岛停靠，冒着酷暑，捉回数以百计的平均重达八十磅、甚至四百磅以上的大海龟，因为海龟可以不吃不喝不动，活很长时间，且肉质醇香，被当成没有饲养成本的鲜肉供应源。\n\n\t进入11月，埃塞克斯号驶入远离南美大陆一千多英里的海域，一船人盼着碰到鲸群。\n\n\t惊世海难\n\n\t1820年11月20日早8点，瞭望哨的人看到一股股喷水柱，三只捕鲸艇又一次放下了水。大副蔡斯带领小艇投出渔叉击中了抹香鲸，巨大的鲸鱼疼痛难禁，大尾巴一阵猛甩，撞击船舷，使木板开裂，海水涌入，他们只得当机立断，切断捕鲸索，放了鲸鱼，把小艇拖回大船修理。\n\n\t\n\n\t作业中的捕鲸船。\n\n\t大家正忙着干活，蔡斯无意中望出去，在离船头不远处的海面上，静静地浮着一头巨大的抹香鲸，恐怕有85吨重，不过因为鲸鱼向来温厚，从不会主动袭击航船，谁也没太在意，但出乎意料的事情竟在一瞬间发生了，它向着捕鲸船全速冲了过来，蔡斯高喊着命令舵手转舵，话音未落，硕大的鲸鱼头已经重重地撞到船前侧，船被这突如其来的猛撞抛起，船员们前仰后合，整个船就像撞到礁石上，几分钟之内震颤不已，像狂风中抖动的树叶。\n\n\t大家都被撞傻了，一句话都说不出来。鲸鱼从船底重重地擦着龙骨穿过，撞掉了船底木板，然后出现在右舷旁，头靠着船头，尾靠着船尾，看来它也撞晕了，一动不动。蔡斯立刻想到从甲板上用渔叉去叉它，但又一转念，它的鲸尾就在船舵旁边，任何刺激都会使它在挣扎中摧毁船舵，在这远离陆地上千海里的大洋深处，那可使不得呀!\n\n\t意识到发生了恶性事故，蔡斯命令大家准备水泵抽水，向另外两只小艇发信号。这时一个站在船舱口的人忽然大声惊呼：“看啊!它又一次冲过来了!”蔡斯急转身，只见那头巨鲸已在短暂的一瞬间回过神来，游到550码之外，以加倍的速度冲了过来，卷起白色飞腾的巨浪，蔡斯试图改变航向，避开撞击，然而船速远不如鲸的速度，它又一次重重地撞到船上，整个撞毁了船头，把238吨重的船撞得倒退。然后再一次从船底穿过，破浪而去，消失在碧波万顷的南太平洋上。\n\n\t震惊之余，不容多想，黑人管事邦德冲进正在下沉进水的船舱，抢救出船长和大副的两只箱子，里面有指南针、航海象限仪和导航书，这是航海者的眼睛，箱子里还有手枪。在大船倾覆前他们把小艇从船侧拖入水中。\n\n\t另外两只小船看到桅顶上的信号，赶了回来，所有的人都惊呆了。\n\n\t波拉德船长立刻下令截断桅杆，使船身可以正过来一些，命令大家从正在下沉的船上赶紧打捞出食品和淡水，那是今后生存的命根子，他们用板斧在甲板上凿出几个洞，抢出成箱的硬饼干、干面包，二百加仑淡水，一些工具，还有一些以前抓来准备当肉吃的活海龟，为了让大船替小艇遮蔽一点风浪，他们把三只小艇拴在一起，系在大船旁。大家一直忙到夜幕降临。\n\n\t第二天，为使这三只小艇能应对今后的漂流，他们用大船上的圆木做成桅杆，撕下船帆为小艇剪出风帆挂上，用木板把小艇的船舷加高了半英尺多，为的是减少涌进的海水，这是关键的一步，每只小艇上装了60天的口粮，65加仑的淡水，还有两只海龟，备有蜡烛、灯、引火盒、小斧子、渔叉、渔钩、铲子、矛等。\n\n\t下一个至为重要的问题是应向何方航行，向西南去马奎萨斯岛距离最近，但也有1200英里之遥，波拉德船长认为乘着贸易季风向那边去是唯一的选择，因为只有走那条路线可以使他们在断粮之前到达目的地。另一条路线是向东南去南美洲，路要远得多。\n\n\t大副蔡斯和其他领导宁愿走远道，因为当时他们全然不知道马奎萨斯岛一带的情况，传说中那里住着吃人的土著，他们觉得到那种地方去还不如死在海上。他们的意见是：没有贸易季风就先向南走一个月，约行一千五百英里，进入一个风向多变的海域，然后利用这些风设法向东，如果“一切顺利”，再走一个月就到达南美洲了，他们的淡水和面包可以维持两个月，当然希望在航程上遇到其他海船，然而实际上所谓“一切顺利”几乎不可能。\n\n\t\n\n\t船员落水\n\n\t后来的很多人都认为如果按波拉德船长的路线，很可能所有的人都能生还。毕竟这是海难漂流，不管走哪个方向谁也没有十分的把握，危难当头，不是争吵的时候，作为少数的波拉德船长让步了。\n\n\t知向谁边?\n\n\t经过两天的准备，1820年11月22日，三只捕鲸艇踏上了茫茫前路，最大的希望是遇到一艘海船，如果两个月以后，他们还在海上漂流，恐怕就很难生还了，船长、大副和二副各负责一条船，各人都有一把枪和一些弹药。\n\n\t大副蔡斯的船被鲸鱼撞过，本来就摇摇欲坠，11月25日又裂了一道缝，修理一番，依然不断有水渗入，糟糕的是一些面包被苦咸的海水泡了。同时他们还得不断往外舀水，搞得人筋疲力尽。11月27日夜里，波拉德船长的船在黑暗中不知是被鲸鱼还是大鲨鱼撞裂，海水进入，赶紧点亮灯，三条船上的人一起抢修，虽然漏水止住，但部分面包也被海水泡了，吃了咸面包的人渴得要发疯。\n\n\t\n\n\t随风漂泊的小船\n\n\t一天，成群的海豚在船舷边嬉戏跳跃，船上饥肠辘辘的人实在渴望吃一口新鲜食物，千方百计却抓不到一只活蹦乱跳的海豚。大家饿极了，决定干掉海龟，连肠子带肚子吃个一干二净，汁水丰富的鲜肉下肚，那感觉简直妙不可言。\n\n\t到12月3日，总算吃完了海水泡过的苦咸面包，第二天夜里，一阵风暴袭来，二副乔伊的船忽然消失在黑暗中，他们点起灯四下张望，看到远处海面上闪现着一点灯光，那是乔伊的回应。此后这样的聚聚散散更加频繁，三只势单力薄的小木船，在变幻莫测的大洋深处，保持在一起漂流实在太难了。\n\n\t在海上漂了18天，大副蔡斯把日渐减少的硬面包锁在箱子里，子弹上膛，警惕地守护着这点命根子，那天下午成群的飞鱼在海面掠过，居然有一些撞到船帆上，掉落到船上。太棒了!简直是天赐的美食，人们扑上去，吞食抓到的活鱼。\n\n\t持续不断的焦渴比饥饿更可怕，像酷刑一样分分秒秒都在折磨着每一个人。到了12月中旬，管理严格的蔡斯把自己小艇上的面包供应减半，信风过去了，海面平静，波光粼粼，可是南半球的夏季来临，天气一天比一天热，暴露在骄阳下的人们无处躲无处藏，有人跳下水去泡泡，竟然发现附着在船底的一些甲壳动物，立刻剥出肉来吞进肚里，其实失事的海员常常能够抓到一些海鱼维生，遗憾的是他们进入了一片极为荒凉的海域，由于自然原因，这里全然没有可吃的生物。\n\n\t蔡斯那条撞坏过的船，此时漏水越来越厉害，人们已是极度虚弱，还要千方百计修船舀水，大家都越来越没力气划船，放眼望去，永远是天水相接，哪里是尽头啊!\n\n\t啊!小岛\n\n\t1820年12月20日，在埃塞克斯号沉船一个月之后，绝望的阴云笼罩在漂流者的心头。忽然间，一声呼喊：“陆地!”一阵狂喜，简直像是眼前出现了天堂，遥遥望去，一个周围布满了礁石的小岛就在前方，他们非常小心地向小岛划去。\n\n\t尽管这岛荒凉多石，大家依然满怀希望地仔细搜寻，在几乎放弃的时候，发现海边低地上落潮时有一眼泉水。岛上只有一些顽强的树种艰难地存活，船员们不顾一切地寻找任何能够下肚的东西，吞食鸟类、鸟蛋、螃蟹、贝类、独行草、海草……见什么吃什么，不到一周的时间，岛上的一切几乎都被刮光扫尽，原来栖息在岛上的鸟类被袭扰惊吓，纷纷撤离。\n\n\t\n\n\t荒芜的小岛\n\n\t1820年12月26日，在岛上盘桓了六天之后，他们再一次推船下水了。船员中有三名非楠塔基特人表示情愿留在岛上，没有任何反对意见。这样小船可以减少三个人的负重，他们留在船上的口粮当然十分宝贵。另一方面，这三个人在有泉水的小岛上，用大副蔡斯后来的话说：“存活下去的可能性远比我们到达大陆的可能性大得多。”\n\n\t船长和大副一直用航海仪器定位，他们当时认为这个岛是迪西岛，实际上是在迪西岛以西七十英里的汉德森岛，他们漂流了近1500海里，竟然比出发时离南美大陆更远了。不过无论如何，在岛上这不足一周的时间，给了他们生存下去的可能性。船员们喝足了泉水，吃到各类野味水产，木桶里面灌满了水，晾干了衣服，修理了小船，捉到一些鸟儿，捕到一些鱼，都晒干了带上，现在该离开了。\n\n\t吃人\n\n\t这一带的海上风向变化不定。时而狂风巨浪，时而骄阳似火。半个月以后，1821年1月10日，本来就一直有病的二副乔伊终于扛不下去死去了。由标枪手汉德里克斯接替了他，负责一条捕鲸艇。第二天在一场暴风雨中三只小艇失散，船长和汉德里克斯的船后来重聚，可是大副蔡斯的船却从此不知漂向何方。\n\n\t由于二副乔伊病了很长时间，无力严格掌控口粮发放，在他去世时他的艇上只剩下两天的口粮了。船长波拉德不得不将自己艇上的口粮分了一些给他们，很快两只船上的口粮就吃光了。从1月20日到1月28日又有四个人相继死去，活着的人被疯狂的饥饿驱使，一致同意：他们别无选择，只能分食死难同伴的尸体维持下去。\n\n\t\n\n\t幸存船员发生内讧\n\n\t1月29日夜，海上一片黑暗，汉德里克斯的小艇和波拉德的船失散了。像许许多多的海员一样，艇上的四个人永远地消失在大洋深处，从此再也没有人见到过他们。剩下船长波拉德的小艇孤独地漂流在海面上。艇上的四个人都来自楠塔基特岛，都还很年轻，彼此知根知底，是亲戚、朋友、熟人。船长的表弟柯芬才18岁，他的朋友拉姆斯代尔更年轻，还有另一名船员雷。他们靠“吃人”挨过一天又一天，到1821年2月6日，连死人肉都吃得精光，他们饿得六神无主，蓬头垢面，似人似鬼。\n\n\t在极度的饥饿之中，一个令人毛骨悚然的念头不断地在这四个人的脑子里面盘旋……终于，16岁的拉姆斯代尔开了口：我们还是抽签吧，看谁命该去死。开始，船长波拉德不予理会，可是一共四个人，他的表弟和船员雷都站到了拉姆斯代尔一边，令他别无选择，那就抽签吧。结果，死亡签落到了柯芬的手中，身为表哥的船长曾经对家里人信誓旦旦地说过，要保护这个年轻的表弟，此时他嘶哑地喊了出来：“我的孩子，我的孩子啊!你要是不喜欢你的签，我会毙了第一个敢碰你的人。”那个可怜的极度虚弱的男孩子犹豫了……但接下去，静静地，他把头靠在船舷边，说：“我喜欢它像喜欢其他的签一样。”\n\n\t此刻他们面临着另一个艰难的抉择，由谁来执行枪决?只能再度抽签。结果这个令人不寒而栗的差事落到了拉姆斯代尔的头上，尽管这是他的提议，此时他却不干了。他恳求柯芬：让我去死吧!但被柯芬拒绝了。既然大家机会均等，他决心接受命运的安排，拉姆斯代尔终于举起了那支千钧重的枪，对准了自己从小一起玩到大的朋友……柯芬请求给他几分钟安静一下，留下一个口信请他们带给远方的母亲。他不想让任何人为此而愧疚，临行前不忘说一声：“抽签做得很公平。”然后平静赴死。\n\n\t五天以后，2月11日船员雷也在苦难中死去，再一次成了存活同伴的食物。小艇上仅剩下船长波拉德和拉姆斯代尔两个人，啃食着同伴的尸骨，奄奄待毙，一息尚存。\n\n\t又是20天过去了。\n\n\t\n\n\t奇怪的漂浮物\n\n\t1821年2月23日一早，美国捕鲸船王太子号正沿着智利的海岸线北上，瞭望哨上有人发现前方一个十分奇怪的漂浮物，在海浪中忽上忽下。船长齐默利·柯芬满怀好奇地用望远镜跟踪，很快发现这是一只捕鲸小艇，船帆被太阳晒得褪色，也不见有人在划桨。他向舵手下令：转舵向前。在靠近小船的一瞬间，所有的人都被眼前的景象镇住了，目瞪口呆。\n\n\t第一眼看到的是骨头，人的白骨，散落在横坐板和船底上。船的两端有两个蜷曲着的人，皮肤溃烂，眼珠从凹陷的眼眶中凸出来，胡子上是僵硬的盐和血块。手中抓着破裂的骨头，吮吸着骨髓。他们甚至没有注意到有船靠近，看到救援人员一反常态，不是欣喜欲狂，而是惊惧不安，紧攥着手中的骨头不放。\n\n\t他们把这两个看起来十分可怕的人抬上了大船，有了食物和水，生命又慢慢回到了他们的身上。\n\n\t从1820年11月20日沉船到1821年2月23日遇救，他们的海难漂流经历了整整三个月零三天的时间。此刻他们全然不知其他船员是否还在人间。\n\n\t大副蔡斯和他们的船员们\n\n\t回头再说大副蔡斯的船，1月12日的那场狂风暴雨中，他们与另外的两只船分散了。\n\n\t1月15日，一条大鲨鱼尾随着大副的小船，一次次发起攻击，船上的人饿晕了头，开始还想把鲨鱼抓过来吃，最后发现他们连投掷渔叉的力气都没有了，只好尽力将鲨鱼赶走。\n\n\t1月20日，黑人彼特森死去，船员们海葬了自己的同伴。2月8日，他们在海上漂流了两个月18天了，如大副所言：“可怕的死亡显然在等待着我们，饿到了极点，我们讲话和思维的能力都越来越差了，我们是人类中最无助的可怜人。”在极度的绝望中，船员科尔疯了，抽搐痉挛、喊叫呻吟，上午10点钟时他再也说不出话来了，大副后来回忆道：“他毫无知觉地躺在船底上……我们给他盖上衣服，听天由命吧。他躺在那里呻吟不止，非常可怜，一直到下午4点钟，他是在我所见到过的最悲惨吓人的惊厥抽搐中死去的。”\n\n\t在大家为科尔准备海葬的时候，蔡斯终于说出了最难以启齿的话：还是留下尸体做食物吧。\n\n\t没有异议。\n\n\t2月15日，死人肉已经吃光了，最后剩下每人一小份两块面包，他们四肢肿胀，疼痛之极。\n\n\t终于挨到了2月17日，前方似乎出现了陆地的迹象，蔡斯尽力说服安慰完全绝望的尼科森，他只有15岁，还是个孩子，躺在那里等死。说到底，苦到极处，死比活着恐怕还来得容易。\n\n\t终于获救\n\n\t1821年2月18日早上七点来钟，一声“船帆!”的呼叫声惊醒了蔡斯，尽管虚弱至极，他竟然立刻站了起来。盯着那幻觉般神奇的帆影，神情恍惚，欣喜欲狂。甚至绝望的男孩子尼科森也忽然有了生气，一骨碌站了起来。带着求生的渴望，他们拼尽全力向大船划去，一直追了三个小时。\n\n\t终于大船上有人看见了他们，向他们靠拢过来，三名幸存者被抬上了大船，一个个样子十分可怕，船长从后甲板上看到他们的惨状，热泪夺眶而出。在近90天里，他们在海上漂流了约两千五百海里。救援船是印第安号商船。蔡斯的小艇比波拉德的船早五天获救。1821年3月里，在智利的大港瓦尔帕莱索，两只捕鲸艇上的五名幸存者重聚了!\n\n\t这里驻有美国领事馆，依然虚弱的船长波拉德惦记着滞留在迪西岛上的三名船员，经过领事馆的安排，一艘就要起航去澳大利亚的英国商船萨里号的船长允诺帮忙，他们可以略为调整一下航线，绕道去海岛上救人，补偿费为300美元。然而当萨里号到达迪西岛时，发现那里根本没有人来访过的任何痕迹，幸亏船长雷恩没有轻易放弃，而是向西面70英里的汉德森岛驶去。\n\n\t留在孤岛上的三名船员都还活着，靠着一点点野果、贝类、海鸟、鸟蛋之类勉强维持着生命。最缺的是水，因为那个小小的泉眼从他们留在岛上的那一天起就一直被海水淹没，下雨时一些缝隙里存下的水是他们的救命水。在找水的时候他们发现了一个岩洞，里面有八具并排躺着的人的骷髅架子，他们在震惊之余，不禁悲从中来。\n\n\t1821年4月8日，在荒岛上几近绝望的三名船员忽然听到了枪声，当他们将信将疑、跌跌撞撞地来到岸边的时候，眼前竟然是一艘海船。只见一只小船从萨里号船上放了下来。但水面上布满了尖利的珊瑚礁，无法行船。三人中唯一会水的查贝尔跳入水中，游到了小船旁，被拉上了船。他用一根缆绳拴在自己的腰上，游回同伴的身边，把两个同伴带到小船上。尽管身上被珊瑚礁划得到处是伤，埃塞克斯号的最后三名幸存者获救了。\n\n\t经过他们的指点，雷恩船长在荒岛上发现一个钉在一棵树上的锡盒，里面有一纸波拉德船长写的短笺，简述了失事的经过。还有一封留给妻子的信。船长写道：“在此留下这封给我妻子的信，无论谁发现并善意地转交这封信，都将得到一个不幸的人的感激。”\n\n\t埃塞克斯号的20名船员中，生还的共8人，在漂流中死去的12个人中间，有7位被同伴吃掉。\n\n\t后记\n\n\t不久这三名海岛上的幸存者各返故乡，他们不是楠塔基特人，也没有记载说他们再度回到海上。\n\n\t另外五名幸存者，在返回楠塔基特不到一年的时间里，又一个个重返大洋。\n\n\t乔治·波拉德船长成为捕鲸船“两兄弟号”的船长，不幸的是他的船又一次在海上失事，在夏威夷附近的海域触礁沉没。船员们在风浪中挤进两只捕鲸艇，在海上漂流了一夜。这一次要幸运多了，第二天一早他们被另一艘海船救起。然而波拉德船长永远成了“坏运气”的象征，不能再进捕鲸行业，从此在陆地上做了一名守夜人，静静地度过余生。每年11月20日他都把自己锁在屋子里斋戒，纪念埃塞克斯号的死难者，直到1870年2月1日，81岁时去世。\n\n\t蔡斯在大副的位置上做到1832年，成为捕鲸船长，挣了不少钱。1840年后退休在家，生活很不错。然而步入晚年后，他开始精神失常，不断地买食品，藏在阁楼上、地下室里。剧烈的头疼折磨着他，夜里噩梦不止，最后被送进医院，于1869年3月7日，73岁时去世。\n\n\t蔡斯回到楠塔基特后，仅仅几个月就把这次海难写了出来，于1821年发表，他的书为此后许许多多关于这次海难的文章和书籍提供了珍贵的第一手资料。《白鲸》的作者梅尔维尔，正是在蔡斯记述的启迪下，完成了他的杰作。\n\n\t船员拉姆斯代尔后来也成为一名成功的捕鲸船长。可以理解的是，就连被他的儿子问及那次海难的时候，他都不置一词。原因很简单，不幸的拉姆斯代尔抽到的是“执行枪决”的签，不管多么不情愿，是他亲手杀害了自己的朋友，这是内心永远滴血的创伤。\n\n\t另外两名楠塔基特船员劳伦斯和尼科森后来也都成了捕鲸船长。其中尼科森上船时年仅14岁，是第一次出海，也是全船最小的船员，他在晚年时写了一篇关于那次海难的记述文章，但不知由于什么原因没有得到发表。直到1960年前后，才在纽约州的一家的阁楼里被发现，又过了20年后，才落到一位对这次海难颇有研究的专家手中。\n\n\t埃塞克斯号海难事件，是人类在绝境中为生存而进行的一场殊死搏斗，虽然有“吃人”这样的惨剧发生，但细察这一过程，不能不说这一船人的确并非一群乌合之众，而是一支有组织、有纪律、有航海技术的真正的海员队伍。\n\n\t在下沉的船上他们没有陷于混乱，而是分秒必争，高效率地自救。在令人疯狂的缺水和饥饿之中，没有哄抢，而是每个人默默地接过自己少得可怜的份额。在茫茫的大洋中他们一直以航海图和象限仪、指南针为眼睛指引航向，并较为准确地为汉德森岛定位，使三名留在岛上的船员最终获救。就算是“吃死尸”也是集体的决定。在远离文明的大洋深处，手里拿着枪的波拉德船长并没有与自己的表弟联手干掉小艇上的另外两个人，而是大家抽签，在生与死的机会面前人人平等。漂流八九十天，能够有人生还绝非偶然。\n\n\t回顾历史，19世纪是美国大开发的时代，一个日益强大的美国正在崛起，捕鲸业是这一开发潮的极为重要的组成部分。一般认为：从1820年至1860年是美国捕鲸业的黄金时代，捕杀的抹香鲸有25万头之多。\n\n\t那头静静地浮在海面上的抹香鲸突如其来地对埃塞克斯号进行愤怒的袭击，难道不正是大自然对人类无情报复的生动写照吗?","picNo":"8","picUrl":[{"pic_title":"作业中的捕鲸船。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_1.jpeg"},{"pic_title":"捕鲸行动","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_2.jpeg"},{"pic_title":"作业中的捕鲸船。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_3.jpeg"},{"pic_title":"船员落水","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_4.jpeg"},{"pic_title":"随风漂泊的小船","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_5.jpeg"},{"pic_title":"荒芜的小岛","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_6.jpeg"},{"pic_title":"幸存船员发生内讧","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_7.jpeg"},{"pic_title":"奇怪的漂浮物","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14198_8.jpeg"}]}]