[{"e_id":"14205","title":"俄罗斯文豪列夫·托尔斯泰逝世","content":"\n    在111年前的今天，1910年11月20日(农历1910年10月9日)，俄罗斯文豪列夫·托尔斯泰逝世。\n\t\n\n\t托尔斯泰在乡间\n\n\t1910年11月20日俄罗斯文豪托尔斯泰逝世。\n\n\t列夫·尼古拉耶维奇·托尔斯泰(英文:Leo Nikolayevich Tolstoy1828年9月9日(儒略历8月28日)—1910年11月20日(儒略历11月7日))俄国小说家、哲学家、政治思想家。同时也是非暴力的基督教无政府主义者和教育改革家。他是在托尔斯泰这个贵族家族中最有影响力的一位。\n\n\t托尔斯泰(1828-1910)，俄国作家、改革家和道德思想家。托尔斯泰之所以获得不朽的声誉，主要是由于他的两部小说《战争与和平》和《安娜-卡列尼娜》。托尔斯泰内心充满深刻的矛盾。他是一个个人主义贵族，而在他的晚年却很不成功地试图过一种穷苦农民的生活；他起初曾耽于声色，而最终却成为一个彻底的清教徒；他具有非凡的生命力，却几乎时时害怕死亡。这种奇特的双重性格使他在人生的中年舍弃他单纯的小说作家的生涯而成为虔诚的基督教徒；在他源源不断写出的论文、小册子和大部分是说教的短篇故事和剧本里，他宣扬了对爱和忠诚的人生的信仰和对财产及政府和教会之类人为的制度的鄙弃。\n\n\t早年和婚事列夫-尼古拉耶维奇-托尔斯泰伯爵1828年9月9日(旧历8月28日)生于莫斯科以南约160千米的他家庭的庄园亚斯纳亚波利亚纳(属图拉省)。托尔斯泰自幼父母双亡，由亲戚抚养。早年受教于家庭教师，16岁时进喀山大学，但因对该校刻板的教学感到失望，于1847年返回亚斯纳亚波利亚纳经营他的庄园并自行安排学业。他在两方面均无所成，遂又放弃田园生活，而投身莫斯科和圣彼得堡碌碌纷扰的社交圈中去。在他的日记里，他记述了自己道德上的越轨行为。在那充满青春活力的日记中已经显露出善于对自己行为的隐秘动机进行现实主义的探索，表现出不寻常的分析才能。\n\n\t由于对这种平庸生活感到厌倦，托尔斯泰于1851年投奔他的在高加索当兵的兄长尼古拉。第二年，他也参加了军队并在与山地部落的几次作战中表现勇敢，他的闲暇时间大部分用于写作，写成了他第一部公开发表的作品《童年》，登载在《现代人》杂志上。\n\n\t1854年，托尔斯泰被调到多瑙河战线，在克里米亚战争中参加塞瓦斯托波尔的围城之战，他在《塞瓦斯托波尔故事》里描写了这些经历，其中他对比了普通士兵的单纯的英勇作战和上层军官们的装腔作势的勇敢。1856年战争结束后他离开军队到了圣彼得堡，在那里他成为一些互相竞争的文学团体的崇拜对象，它们竞相争取他对它们的社会和美学观点的支持。作为一个态度明朗的个人主义者，他断然摒弃了这些文人小圈子而回到亚斯纳亚波利亚纳。\n\n\t1857年去法国、瑞士和德国游历。\n\n\t1862年托尔斯泰和出身于有教养的中产价级家庭的别尔斯结婚。他中断了教育活动，并在以后的15年里，把他的全部热情献给了婚后的生活。婚后的大部分时光过得热烈而快乐，他们共生育13个子女。他把庄园管理得很好，并重新开始写作，创作了他的两部最伟大的杰作《战争与和平》和《安娜-卡列尼娜》。\n\n\t两部杰作托尔斯泰用将近7年时间创作了他的史诗式的宏篇巨著《战争与和平》，这部作品通常被认为是世界文学中两三部最伟大的小说之一。无论所涉及的范围或写作的笔法，这部杰作都远远超过他以往的作品。在这部小说里，所有的生活素材交织成宏伟的多彩的画面，丰富的材料和众多的人物都得到无比客观的处理和描绘，大概没有一部别的小说能如此通过对现实细节的准确把握和惊人的精细人微、形形色色的心理分析，成功地反映出完整的自然的生活的整体风貌。\n\n\t虽然《安娜-卡列尼娜》至少在叙事方法和风格上同《战争与和平》近似，它在艺术上却更加统一。在写作这两部书之间的时间里，托尔斯泰的人生哲学逐渐发生变化。《战争与和平》是一部热爱生活的乐观的小说，它的主要人物在道德上是健全的，他们能够主宰自己的内心冲突；描写19世纪60年代的俄国社会的《安娜-卡列尼娜》则是悲观主义的，它的人物的内心冲突往往得不到解决，并且有时酿成人间灾祸。\n\n\t老年托尔斯泰因强烈地感到他的家庭的养尊处优生活和他所要过的生活(一种摆脱世俗物欲、献身为他人服务的修道隐士的简朴生活)之间的矛盾而痛苦。他意识到，他的状况是对他所宣布的信仰的嘲笑，终于，日益恶化的家庭状况迫使托尔斯泰在一个夜晚秘密离家出走；伴他同行的有他的医生和小女儿亚历山德拉，他希望找到一个能安静地生活并和上帝更接近的藏身之所。几天以后，11月20日(旧历11月7日)，他因肺炎在粱赞省偏僻的阿斯塔波沃火车站去世。\n\n\t评价对于托尔斯泰作为一个文学家所取得的杰出成就，评论家们从来很少提出疑问；他是公认的世界上最伟大的小说家之一。托尔斯泰虽然从未因袭在他之前的俄国作家，却可能受一些外国作家如卢梭、斯特恩、斯丹达尔及稍后萨克雷的影响，但对于他作为一位思想家的声誉，人们却从来没有一致的看法，不过，托尔斯泰的道德和理智发展的两重性已经被研究他的思想的现代学者们更加透彻地理解。当他孜孜不倦地探索真理时，他是竭力在一个知识不完备、人类不完美的世界上寻求绝对的真理。其结果是，他的不愿妥协，他对于获得彻底的理性解释的强求，往往使他把理论推到荒谬的地步；许多人认为，他关于历史、非暴力、教育和艺术的观点，已经非常接近于这种荒谬的境地。但是只要系统地研究他的思想，就会发现它和19世纪自由主义的种种观念的关系。他认为两千年来的全部历史，主要是由个人的道德进步和政府的道德败坏构成的。托尔斯泰把他的信仰寄托在人们的道德进步上，认为它是对多数人普遍受少数人压迫现象的决定性回答。他认为，与马克思主义的经济决定论和采用暴力的阶级斗争学说相反，促使人类达到无阶级和无国家状态的进步运动，有赖于每一个个人奉行至高无上的爱之法律，因而摒弃任何形式的暴力：通过这一切使自己在道德上日臻完善。尽管托尔斯泰把他的理性主义引向了极端，他在今日仍被公认为19世纪最有影响的道德主义者之一。\n\n\t\n\n\t1910年11月10日托尔斯泰逝世\n\n\t\n\n\t苏联电影《战争与和平》剧照","picNo":"3","picUrl":[{"pic_title":"托尔斯泰在乡间","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14205_1.jpeg"},{"pic_title":"1910年11月10日托尔斯泰逝世","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14205_2.jpeg"},{"pic_title":"苏联电影《战争与和平》剧照","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14205_3.jpeg"}]}]