[{"e_id":"14219","title":"国家主席习近平的夫人彭丽媛出生","content":"\n    在59年前的今天，1962年11月20日(农历1962年10月24日)，中国“第一夫人”彭丽媛出生。\n\t彭丽媛，出生于1962年11月20日，山东省郓城县人，中国著名民族声乐歌手。1985年7月加入中国共产党。现任中国人民解放军总政治部歌舞团团长，国家一级演员，解放军文职干部，北京大学兼职教授。她多次担纲重大晚会的压轴演出，她的歌声也成为中国歌坛的一座高峰。因其端庄、高贵、大气的舞台形象，从“牡丹之乡”——山东 菏泽走出的她，常常被誉为“牡丹仙子”。\n\n\t\n\n\t从艺历程\n\n\t彭丽媛14岁由郓城一中考入山东艺术学院中专部，专攻民族声乐。1980年代表山东济宁艺术学校到北京参加文艺汇演时，以歌曲《包楞调》、《我的家乡沂蒙山》震动京城音乐界。国家派她出访了欧洲六国演出，深受欢迎。18岁参军成为军队的一名文艺战士，她的足迹遍及边海防前线，营房哨所到处都回荡着她的歌声。老山前线、长江抗洪第一线、雪域高原都留下了她的身影，她是解放军官兵心目中的一颗明星。后考入中国音乐学院声乐系攻读大专，大学本科，以及硕士研究生。先后师从声乐教育家王音旋教授和著名的声乐教育家金铁林教授。1990年5月，通过论文答辩，以优异的成绩获得硕士学位。经历了十二年音乐院校的学习。\n\n\t1982年，参加中央电视台第一届“春节联欢晚会”的演出，并随即演唱了歌曲《在希望的田野上》和《我爱你，塞北的雪》而赢得大半个中国的观众。\n\n\t1984年，她正式由前卫歌舞团调入总政歌舞团。并连获国家级大奖。\n\n\t\n\n\t1985年，获文化部举办的第一届“全国聂耳、星海声乐作品比赛‘民族唱法组’”金牌。继而又因主演中国大型歌剧《白毛女》获全国戏剧界最高奖第三届“梅花奖”。同年7月，加入中国共产党。并被推选为中国音乐家协会最年轻的理事。\n\n\t1990年，彭丽媛先后在北京、上海、广州、新加坡举办了大型独唱音乐会，时任新加坡总统王鼎昌先生前来观看并给予了高度评价。多次代表国家到世界各地访问演出，足迹遍布50多个国家。她努力把中国歌剧和中国民族声乐推向国际舞台。\n\n\t2005年9月应“联合国成立60周年”组委会之邀，在美国纽约著名的林肯艺术中心首演中国歌剧《木兰诗篇》，大获成功。并荣获林肯艺术中心艺术委员会颁发的“杰出艺术家”奖。\n\n\t2007年8月1日，在庆祝中国人民解放军建军80周年之际，彭丽媛推出她的新专辑《我的士兵兄弟》。专辑中精选了她多年来演唱的军事题材的歌曲《我的士兵兄弟》、《军港之夜》、《我爱祖国的蓝天》、《战士与母亲》、《十送红军》、《洗衣歌》、《天路》、《军港之夜》、《共和国之恋》、《我的祖国》、《当那一天来临》、《小白杨》等歌曲，既是她用心血和汗水对中国军旅艺术宝库的无私奉献，也是对中国民族声乐教材的充实，将在中华民族艺术史册中留下光辉的一笔。彭丽媛的导师、中国音乐学院院长金铁林在《我的士兵兄弟》座谈会上讲话，他说彭丽媛是一个不断探索不断发展的民族艺术家，她在学习老一辈歌唱家歌唱艺术的基础上，成功地探索了用科学发声法来表现民族歌曲的歌唱方式，她的成功是中国民族声乐的的一个典范。著名钢琴表演艺术家刘诗昆在会上发言说，彭丽媛博取众家之长，汇集百家之精华，勇于创新、敢于不断突破自己，坚定不移地在中国民族声乐这条路上发展、开拓，彭丽媛为中国民族声乐和军旅声乐艺术的发展，做出了杰出的贡献。\n\n\t彭丽媛从最初演唱《我的家乡沂蒙山》到《在希望的田野上》和《我爱你塞北的雪》，标志着她艺术发展的第一里程；后随着《高天上流云》、《说聊斋》、《我们是黄河泰山》、《父老乡亲》、《白发亲娘》、《在中国大地上》、《我属于中国》、《珠穆朗玛》、《天地喜洋洋》、《江山》、《世纪春雨》、《飞雪迎春》、《香江明月夜》等原创歌曲的推广，彭丽媛步步走向辉煌。由彭丽媛主演首演的歌剧有：《白毛女》、《党的女儿》、《悲怆的黎明》、《木兰诗篇》等，参加制作并演出的中国歌剧经典唱段有：《小二黑结婚》、《江姐》、《刘胡兰》、《洪湖赤卫队》、《红珊瑚》等。\n\n\t彭丽媛到过许多革命老区、边疆海防、军营哨所、贫困山区、雪域高原、少数民族地区和工农业生产科研第一线，和全国的老百姓心连着心，她的艺术生涯深深地根植于人民群众之中。她的艺高德重在中国深入人心，她和她的演唱艺术深受中国大众和海外华人的喜爱和欢迎，她的歌曲在海内外华人中广为传唱。彭丽媛多次代表国家到世界各地访问演出，足迹遍及北美洲、南美洲、欧洲、澳洲、亚洲以及香港、台湾、澳门等50多个国家和地区。每到一地，彭丽媛都能以 “中国民族声乐”的多彩多姿赢得当地观众的喝彩，人们由衷地称彭丽媛是他们梦寐以求的“来自仙境的歌神”。彭丽媛是拥有听众群最多的歌唱家之一。\n\n\t彭丽媛良好的音乐内涵和学习音乐二十多年的基本功底，使她的演唱挥洒自如，她将继续对民族声乐进行研究与探索，使自己的演唱艺术更趋完美。\n\n\t\n\n\t图为2008年8月30日，中国著名歌唱家彭丽媛(饰花木兰)在奥地利首都维也纳国家歌剧院演出。\n\n\t \n\n\t彭丽媛称与习近平一见钟情：这就是理想的丈夫1986年底，朋友给彭丽媛介绍了个对象，正是当时在福建厦门担任副市长的习近平。彭丽媛开始担心两地分居，本不想见面，但听朋友说此人“出类拔萃”，便同意见见。\n\n\t见面那天，彭丽媛故意穿了条肥大的军裤，有意考验一下对方是否只看重外貌。没想到，习近平穿得跟自己一样朴素，而且一开口就吸引了她。他不问“当前流行什么歌”、“出场费多少”，而是问：“声乐分几种唱法?”彭丽媛一下子觉得跟眼前这个陌生人有了默契。\n\n\t\n\n\t彭丽媛后来回忆起这次一见钟情，说：“当时我心里一动――这不就是我心目中理想的丈夫吗?人纯朴又很有思想。后来近平也告诉我：和你相见不到40分钟，我就认定你是我的妻子了。”\n\n\t婚姻阻力女方家不愿高攀\n\n\t但是，彭丽媛的家里出现了一些阻力。原因是彭丽媛的父母不愿女儿嫁给高干子弟，担心攀高结贵会让女儿受委屈。习近平安慰彭丽媛说：“我父亲也是农民的儿子，很平易近人。我家的孩子找的对象都是平民的孩子。我会向你父母解释清楚，他们会接受我的。”彭丽媛原以为自己熟悉农村生活，吃过不少苦。可未想到，习近平经历过的生活比她更苦。\n\n\t习近平出生于1953年6月，祖籍陕西富平。出生的时候，他的父亲习仲勋担任中共中央宣传部部长、政务院文教委员会副主任。“文革”中，习仲勋是第一批受冲击的干部，而这个家庭也是“文革”中被冲击的第一批干部家庭之一。1969年1月，习近平插队落户到陕西省延川县一个名叫梁家河的小山村，直到1975年回北京上大学。很多人认为，作为高干子弟的习近平身上却有一种“平民情怀”，这或许与他的经历有关。\n\n\t低调的婚礼“保密”一直到结婚\n\n\t1987年9月1日，彭丽媛和习近平举行了简单的婚礼。当时，身在京城的彭丽媛接到远在厦门的习近平的电话，几句话商定后，她到单位开了张介绍信，坐上飞机直飞到厦门。一下飞机，习近平就带着她到照相馆去拍结婚快照。负责结婚登记的工作人员登门服务，到家里给他们办结婚证。接着习近平给市长汇报，市长立即向市委、市政府领导发出电话邀请：“晚上7点，集合吃饭。”\n\n\t晚上7时许，新娘新郎准时恭候，迎接客人。市政府秘书长先到，他认出了彭丽媛。秘书长与习近平握手时不解地问：“她怎么来了?”习近平说：“她是我爱人。”同事们陆续来了，望着墙上的大红“喜”字，再相互瞧瞧，都有些纳闷。这时候才知道原来习近平的妻子是彭丽媛。\n\n\t聚少离多两情岂在朝朝暮暮\n\n\t新婚第四天，彭丽媛飞回北京参加全国艺术节，接着又出访加拿大、美国。新婚后的第一次小别就是两三个月。结婚这么多年来，他们总是聚少离多。习近平不能常常回北京来；而彭丽媛的工作单位在北京，也不能常常到丈夫身边去，两人一直过着牛郎织女般的生活。有一次，习近平有空来了趟北京看望彭丽媛，但彭丽媛突然接到通知，要去演出，她挂了电话半天没开口，怕伤了丈夫的心。可习近平知道后，反而宽慰她：“没关系，你尽管走，我们总有团聚的时候。我不能让你为了我离开舞台，那样也太自私了。”\n\n\t\n\n\t习近平对自己要求十分严格，每次彭丽媛到他那里，他从不声张，很多可以携夫人一起前往的场合，也都不让彭丽媛参加，说：“成天带着老婆，别人会说闲话，影响不好。”习近平对彭丽媛的要求更是严格，他曾与她约法三章：“我是党员干部，你可不能走穴。”\n\n\t幸福生活亲自为丈夫做棉被\n\n\t“我爱人是最优秀的人。”每当谈及习近平，彭丽媛总是一脸幸福。她说：“我认为他是所有女人心目中最称职的丈夫”。彭丽媛在生活上也给予丈夫无微不至的关心和体贴。\n\n\t一年冬天，彭丽媛去福建看望习近平，发现南方过冬没有暖气。回到北京，她就一直惦记给丈夫做床棉被，因为“街上卖的尺寸小，近平个儿高，捂不住脚丫”。她特地托母亲用新棉花弹了一床6斤重的大棉絮，又去布店扯了被面被里，自己一针一线缝起了一床新被子。正巧那段时间彭丽媛要外出演出，先去东北，最后才能到福建。于是，她就背上鼓鼓囊囊的大被子上路了，途经沈阳、长春、鞍山等地，走一路背一路。路上彭丽媛还遇到两个旅客，一个说：“这人像彭丽媛。”一个说：“笑话!彭丽媛能背着被子到外地演出吗?不信咱俩打赌!”彭丽媛听了，哭笑不得。\n\n\t一路颠簸将新被子送到远在福建宁德的丈夫手中，习近平盖上了，连声说好，彭丽媛才放心了。\n\n\t\n\n\t2009年3月7日下午，全国政协十一届二次会议举行第二次全体大会，出席会议的彭丽媛与郑明明轻松交谈。\n\n\t\n\n\t1983年的彭丽媛\n\n\t\n\n\t1982年除夕，在中央电视台首次举办的春节联欢晚会上\n\n\t\n\n\t1985年在老山前线为战士们演唱\n\n\t\n\n\t1980年音璇教授给彭丽媛上声乐课，33年了.\n\n\t\n\n\t\n\n\t1984年旧照，还是彩色的，彭丽媛显得愈发朝气蓬勃了\n\n\t\n\n\t1987年8月，彭丽媛与习近平在中国东南沿海东山岛合影\n\n\t\n\n\t1994年4月9日，彭丽媛随中国广播艺术团到西雅图慰问演出","picNo":"14","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_2.jpeg"},{"pic_title":"图为2008年8月30日，中国著名歌唱家彭丽媛(饰花木兰)在奥地利首都维也纳国家歌剧院演出。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_5.jpeg"},{"pic_title":"2009年3月7日下午，全国政协十一届二次会议举行第二次全体大会，出席会议的彭丽媛与郑明明轻松交谈。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_6.jpeg"},{"pic_title":"1983年的彭丽媛","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_7.jpeg"},{"pic_title":"1982年除夕，在中央电视台首次举办的春节联欢晚会上","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_8.jpeg"},{"pic_title":"1985年在老山前线为战士们演唱","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_9.jpeg"},{"pic_title":"1980年音璇教授给彭丽媛上声乐课，33年了.","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_11.jpeg"},{"pic_title":"1984年旧照，还是彩色的，彭丽媛显得愈发朝气蓬勃了","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_12.jpeg"},{"pic_title":"1987年8月，彭丽媛与习近平在中国东南沿海东山岛合影","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_13.jpeg"},{"pic_title":"1994年4月9日，彭丽媛随中国广播艺术团到西雅图慰问演出","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14219_14.jpeg"}]}]