[{"e_id":"14222","title":"最高人民法院特别法庭审判江青反革命集团","content":"\n    在41年前的今天，1980年11月20日(农历1980年10月13日)，最高人民法院特别法庭审判江青反革命集团。最高人民法院特别法庭开庭1980年11月20日，最高人民法院特别法庭开庭，审判林彪、江青反革命集团案主犯。此前，最高人民检察院特别检察厅的起诉书全文公布。林彪、江青一伙是新中国建立以来罪行最重、为害最烈的反革命集团。他们为了篡党篡国，有预谋地诬陷、迫害包括国家主席、全国人大常委会委员长、国务院总理、中共中央总书记在内的党和国家领导人。一批卓越的无产阶级革命家，在长期革命斗争中，没有死于敌人的监牢和炮火，却被林彪、江青一伙折磨致死。他们残酷地迫害和镇压广大干部和群众，制造了数不清的冤狱。国家栋梁、民族精华被摧残，无辜忠良、黎民百姓遭株连的不计其数。他们为了实现“乱中夺权”，挑动大规模武斗，指挥打砸抢抓抄，肆意“砸烂公检法”，煽动毁我“长城”，疯狂破坏生产秩序、工作秩序和社会秩序，造成整个国家一片混乱，国民经济濒于崩溃。林彪、江青反革命集团不但有自己的帮派体系，而且秘密准备了自己的武装叛乱力量。在他们篡党夺权的阴谋相继败露以后，就先后策动武装叛乱。林彪一伙还冒天下之大不韪，策划谋杀毛泽东主席。这伙反革命分子要把我们这个好不容易获得解放和统一起来的祖国，重新投入黑暗痛苦和分裂内战的灾难深渊。最高人民检察院特别检察厅的起诉书，以如山铁证，控诉了林彪、江青一伙的一桩桩、一件件罪行说明，林彪、江青一伙根本不是什么政见不同，犯路线错误，而是犯下了残害成千上万人民的血淋淋罪行的反革命刑事犯。早在1966年8月，刘少奇仍担任国家主席并重新当选为中共中央政治局常委的时候，林彪就指使叶群找了雷英夫，把他们捏造的诬陷少奇的材料口授给雷，让雷写成书面材料送给林彪，再由林彪批送给江青。这完全是蓄谋陷害，哪里是什么路线斗争、路线错误？他们恶毒地给刘少奇同志罗织罪名之后，继而组织残酷批斗，最后摧残致死。为了迫害刘少奇，单是江青就擅自决定逮捕关押了11个人，其中2人被折磨致死。他们制造了“中国（马列）共产党”案、“内人党”案、“冀东案”、“赵健民特务案”等许许多多冤案，使几十万人受诬陷迫害，几万人致死。林彪一伙为了谋害毛主席、策动反革命武装政变，秘密地非法地组织所谓“联合舰队”；张春桥为了诬陷、迫害大批干部和群众，在上海建立并指挥“游雪涛小组”，专门从事跟踪盯梢、绑架、抄家、监禁、秘密刑讯和搜集情报等法西斯特务活动。凡此种种，充分证明林彪、江青这一伙是反革命阴谋家、野心家，他们的一切罪恶活动，都是为了一个目的，就是篡党篡国。就审判林江反革命集团案的法律问题，著名法学家、中国社会科学院副院长张友渔说，关于适用法律的问题，我国《刑法》第九条有这样的规定：“中华人民共和国成立以后本法施行以前的行为，如果当时的法律、法令、政策不认为是犯罪的，适用当时的法律、法令、政策。如果当时的法律、法令、政策认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律、法令、政策追究刑事责任。但是，如果本法不认为是犯罪或者处刑较轻的，适用本法。”按照这一条的规定，对于法律的溯及力问题，可以有以下几种情况：中华人民共和国成立以后，《刑法》施行以前的行为，如果当时的法律、法令、政策不认为是犯罪的，而《刑法》认为是犯罪，则适用当时的法律、法令、政策，《刑法》没有溯及力；如果当时的法律、法令、政策认为是犯罪，《刑法》也认为是犯罪并应追诉的，按照当时的法律、法令、政策追究刑事责任，《刑法》没有溯及力；如果当时的法律、法令、政策认为是犯罪，或者处罚较重，而《刑法》不认为是犯罪，或者认为是犯罪但处刑较轻的，适用《刑法》，在这种情况下，《刑法》有溯及力。最高人民检察院特别检察厅起诉书认定的江青等10名主犯所犯的罪行，无论按照他们犯罪行为发生时的法律、法令、政策，还是按照现在的法律、法令、政策，都认为是犯罪。例如，他们所犯的反革命罪行，无论按照1951年制订的《惩治反革命条例》，或是按照1979年制订的《刑法》都认为是犯罪。又如，1953年由政务院政务会议批准的、具有法律效力的《第二届全国司法会议决议》中规定，对于“蓄意陷害好人的坏分子，或挟嫌报复并给了被告以重大损害的诬告分子”，在法律上“应予以追究”；“对于有意制造假案陷害好人的反革命分子，……必须依法究办，最严重者并应处以死刑”。1957年全国人民代表大会第四次会议决定，由人大常委会根据代表意见加以审议修改，作为草案公布试行、各级法院实际均作为判案依据的《刑法草案》第22次稿，规定了阴谋颠覆政府分裂国家罪，率领或策动武装部队叛变者，处死刑或无期徒刑。由此可见，特别检察厅起诉书中认定的10名主犯分别犯有的颠覆政府、分裂国家罪，武装叛乱罪，反革命杀人、伤人罪，反革命诬告陷害罪，组织领导反革命集团罪，反革命宣传煽动罪，刑讯逼供罪，非法拘禁罪等所有罪名，无论按当时的法律、法令、政策，或现在的《刑法》都认为是犯罪。《刑法》第九条，规定了新旧法相较“从轻”的原则。用当时的法律、法令、政策同现在的《刑法》比较，同样的犯罪，前者定刑普遍比后者为重。《条例》定刑几乎每条都规定有死刑；而《刑法》反革命罪一章的条文中，死刑的规定较少。例如，阴谋颠覆政府、分裂国家罪，1957年的刑法草案第22稿规定，“处死刑或者无期徒刑”；策动武装叛乱的首要分子，《惩治反革命条例》规定“处死刑或无期徒刑”。现在的《刑法》对这两种罪规定，“处无期徒刑或者10年以上有期徒刑”，“对国家和人民危害特别严重、情节特别恶劣的，可以判处死刑”。由此可见，适用《刑法》符合“从轻原则”，是既合乎于法理，又完全有法律根据的。需要说明的是，新法轻于旧法时具有溯及力，并不是我们国家的创造，而且是国际上的通例。具有法律知识的人，对这一点是很清楚的。江青反革命集团10名主犯被押上历史审判台被告江青、张春桥、姚文元、王洪文、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟。在被告席上听候判决的江青被告人张春桥","picNo":"5","picUrl":[{"pic_title":"最高人民法院特别法庭开庭","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14222_1.jpeg"},{"pic_title":"江青反革命集团10名主犯被押上历史审判台","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14222_2.jpeg"},{"pic_title":"被告江青、张春桥、姚文元、王洪文、陈伯达、黄永胜、吴法宪、李作鹏、邱会作、江腾蛟。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14222_3.jpeg"},{"pic_title":"在被告席上听候判决的江青","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14222_4.jpeg"},{"pic_title":"被告人张春桥","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14222_5.jpeg"}]}]