[{"e_id":"14234","title":"华侨将军曾生逝世","content":"\n    在26年前的今天，1995年11月20日(农历1995年9月28日)，华侨将军：两广纵队司令员曾生逝世。\n\t\n\n\t曾生像(1910年12月-1995年11月20日)\n\n\t曾生，原名曾振华，广东惠阳(今宝安)人。父亲是澳大利亚华侨工人。1923年，13岁的曾生随父亲离开故乡去悉尼商业学院半工半读。\n\n\t1929年，曾生来到广州，在中山大学附属中学读高中。1933年7月，曾生升入中山大学文学院教育系读书。1935年12月9日，北平爆发了“一二·九”抗日救国的爱国学生运动。中山大学的学生积极响应，在广州发起了数次大规模的游行。1936年1月6日，曾生被推举为广州市学生抗敌联合会主席，带领学生、市民2万余人游行请愿，途经广东省教育厅时捣毁了压制学生开展抗日救亡运动的教育厅，并拆下了教育厅的牌子，当作胜利品扛回了中山大学操场。后来，毛泽东见到曾生时称赞说：“你就是在广东打教育厅那个曾生吗?你们打了不准抗日的教育厅，打得好!”\n\n\t1月13日，广东军阀陈济棠对学生游行进行镇压，爆发了“荔枝湾惨案”，随后又对学生骨干进行抓捕。曾生受到通缉，只得跑到香港“避风头”。1936年9月，陈济棠垮台，曾生回到中山大学复学，并加入了中国共产党。\n\n\t1938年10月12日，日本侵略军在惠阳大亚湾登陆，大举入侵华南，发起了惠广战役。13日，八路军驻香港办事处负责人廖承志根据中共中央的指示，在香港土瓜湾召集中共香港海员工委书记曾生和中共香港市委书记吴有恒等同志，商议到东江开辟抗日根据地，开展抗日游击战争。10月24日，曾生根据会议决定，从香港带领几十人来到惠阳坪山，成立中共惠宝工作委员会，组织了一支100多人的“惠宝人民抗日游击总队”，并任总队长。1938年11月间，日军经淡水向坪山进犯。曾生带领抗日游击队在碧岭狙击日军，吹响了抗日号角。\n\n\t\n\n\t曾生与夫人阮群英\n\n\t\n\n\t曾生迎接转移出来的国际友人\n\n\t不久，中共东南特委把叶挺指挥部特务营100多人从深圳调到坪山，加强曾生的游击队力量。队伍迅速发展到300多人，划分为第一中队和第二中队及政工队。曾生任大队长。此后，曾生指挥部队连续打了黄潭、杨西等战斗。\n\n\t1940年8月，曾生任广东人民抗日游击队第3大队大队长，率部开进东莞县的大岭山区建立抗日根据地。1941年6月10日，驻广东省东莞县的日伪军600余人，利用夜色袭击县城东南约20公里处大岭山抗日根据地中心区百花洞村，企图消灭广东人民抗日游击队第3大队。曾生获悉日伪军企图后，率领三个中队200余人及自卫队近1000人，占领百花洞村周围高地，打个伏击战，击毙日军长濑大队长等50余个日伪军。\n\n\t太平洋战争爆发后，日本侵略军占领了香港。遵照党中央“要不惜任何代价，尽快把困在香港的爱国民主人士和进步的文化界知名人士抢救出来”的指示，包括曾生的游击队在内的中共在香港的各个组织和抗日游击队，投入了这一场秘密大营救。\n\n\t1942年元月3日中午，曾生在坪山东南的石桥坑，接到了第一批来自香港的廖承志、连贯、乔冠华等同志。转移走廖承志等同志后，曾生又于元月13日傍晚，在白石龙接回脱险的文化界人士邹韬奋、茅盾等五六十人。据统计，曾生、王作尧两部抢救出的困留香港民主人士和文化人士共800人，国际友人100人。\n\n\t1942年，曾生任广东人民抗日游击总队副总队长，1943年12月，“广东人民抗日游击总队”改称“东江纵队”，曾生任司令员，林平任政治委员。曾生与林平为摆脱日伪军和国民党顽固派军队的夹击下，率部转战东江两岸，后挺进粤北山区，建立了东江抗日根据地，坚持艰苦复杂的军事和政治斗争。东江纵队8年抗战，歼敌9000余人，部队发展到11000人，成为中共在华南抗日战场上的一面旗帜。曾生为创建华南抗日根据地、发展壮大华南抗日武装作出了卓著贡献。为此，1945年8月15日，曾生被朱德总司令指定为华南抗日纵队代表，接受在广东的日军投降。\n\n\t1946年，按照军调部的协议，曾生率东江纵队2583人乘美国军舰至烟台。曾生所部到达烟台后，编成一个团，曾生率大部分干部去华东军政大学学习，并被委任为副校长。1947年，曾生率所部编入渤海军区，他被委任副司令员。同年，成立“两广纵队”，曾生任司令员，全纵4000余人。这支部队参加了华东战场的豫东、济南和淮海等重要战役，并在各战役中出色完成了上级交给的各项作战任务。\n\n\t1949年9月，曾生和雷经天、尹林平一起，指挥由两广纵队、粤赣湘边纵队和粤中纵队组成的解放广东战役的南路军，胜利完成了解放广东战役一翼的任务，对解放广东全境发挥了很大作用。\n\n\t“文化大革命”期间，曾生遭受迫害，身心受到严重摧残。1967年，黄永胜派人将曾生押至北京，关在京郊一个部队里，1968年关入秦城监狱。曾生当时有两个罪名，一是“东江纵队是叛徒、特务、土匪部队”，二是编造曾生1966年访问日本时玩日妓而出卖海军情报。1973年曾生的女儿写信给周总理。\n\n\t1974年平反后，曾生先后任交通部副部长、部长、国务院顾问等职务。1982年当选为中共中央顾问委员会委员，曾任第一、二、三、四、五届全国人大代表，第四、五届全国人大常委会委员，兼任香港招商局董事长。1981年，曾生71岁时退居二线。曾生晚年虽然体弱多病，仍时刻关心党和国家的前途命运。他坚决拥护邓小平同志建设有中国特色社会主义理论，拥护以江泽民同志为核心的党中央，拥护党的基本路线和方针政策，积极发挥自己的作用，作出了应有的贡献。\n\n\t1995年11月20日，曾生病逝于广州，骨灰安放在深圳烈士陵园，生前著有《曾生回忆录》。曾生为广东的解放和建设发展以及人民军队的建设作出了重要的贡献，是深圳人民的骄傲。\n\n\t\n\n\t曾生故里","picNo":"4","picUrl":[{"pic_title":"曾生像(1910年12月-1995年11月20日)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14234_1.jpeg"},{"pic_title":"曾生与夫人阮群英","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14234_2.jpeg"},{"pic_title":"曾生迎接转移出来的国际友人","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14234_3.jpeg"},{"pic_title":"曾生故里","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14234_4.jpeg"}]}]