[{"e_id":"14235","title":"十六国国际空间站升空","content":"\n    在23年前的今天，1998年11月20日(农历1998年10月2日)，十六国国际空间站升空。12月7日，“曙光”舱与“团结”舱太空对接成功1998年11月20日，美国、俄罗斯、加拿大、日本和欧洲航天局12个成员国组成的16国国际空间站首批发射成功，这标志着人类和平开发太空的开始。空间站是人类有史以来规模最大、最先进的载人飞行器，计划耗资400亿美元。11月20日莫斯科时间9时40分哈萨克斯坦北部拜科努尔航天发射场。“轰隆”一声巨响，俄罗斯“质子－K”火箭带着“ 太空城”主体装置俄制功能货舱，在一片火焰和浓烟中缓缓升起，拖着长长的尾巴飞向太空……这一声巨响，标志着人类太空领域最大规模的科技合作项目进入实际装配阶段；这一声巨响意味着人类在探索、开发太空道路上又向前迈出了一大步。俄罗斯为此深感自豪：41年前，第一颗人造地球卫星在这里升空；37年前，第一名宇航员加加林在这里飞向太空；而今，“太空新纪元在拜科努尔开始”。这天，拜科努尔发射场上空的天气不太理想，乌云的遮蔽降低了能见度，风速也很大。看着三级运载火箭“质子”号顶端重达24吨的功能货舱“曙光”号，在场人们的心里都绷得紧紧的。发射前，俄罗斯航天局的官员们出语谨慎。9时40分，一声巨响，巨大的运载火箭喷着棕红色的火焰和浓烟拔地而起。40秒钟后，火箭消失在浓密的乌云之中。在控制中心里，广播不断地向人们报告火箭飞行情况：“飞行正常！” “飞行正常！”9分48秒后，人们从屏幕上看到，“曙光”号功能货舱已在200公里的高空成功地与运载火箭分离，并顺利进入轨道。美国宇航局发言人凯尔-海宁宣布：“运载火箭已经脱离， ‘曙光’号现在得靠自己了。”火箭将把该舱送至远地点185公里、近地点150公里的初级轨道上。4天后，该舱将借助自己的发动机上升到近地点350公里、远地点500公里的预定轨道上。12月7日1点07分，俄罗斯“曙光”舱与美国“团结”舱在地球上空约340公里顺利对接。此次发射的功能货舱是由美国宇航局出资、俄罗斯制造的。该舱重约20吨，长13米，内容积72立方米，可用面积为40立方米，是空间站的基础舱。该舱主要用于连接空间站的各公务舱和生活舱，为空间站提供电源、导航、通讯、温控等多种服务，是空间站的大本营。整个空间站建设将在2004年完成，使用期限为15年。但根据俄“和平”号的经验，空间站的服役期可能会延长。“阿尔法”空间站建成后，太空中将出现一个长108米，宽 88米的大型“金字塔”，成为世界最先进的综合科研基地。科学家预测，新空间站的建立将可能对世界生物学、气象学、天体物理学、地表探测等学科的发展带来突破。世界宇航事业的新纪元即将来临，但目前仅仅是迈出第一步， 5年时间在历史长河中只是稍纵即逝的一瞬，但对“阿尔法”来说却是漫长的，未来还有许多未知数。俄罗斯宇航界从开始就对这一项目存在两种截然不同的观点。一部分人认为，这是世界宇航界的一次革命性变革，可同月球探秘相提并论，有重大的历史性意义；另一部分人认为，这一项目是一场“政治广告游戏”，不会给科学带来“原则性的新知识”。由于这一项目的实施使俄丧失控制太空的主导权，已有人公开反对“阿尔法”的实施。同时，俄政治、经济、社会局势至今未能实现稳定，未来5年内又是还债高峰。此次发射靠美国帮助才勉强过关，未来的资金从何而出？恐怕连总统也无法回答。俄罗斯承担的80至100亿美元能否落到实处是一个大大的未知数。而且，在项目实施过程中，实际花费很可能要超出原来预算。名为“阿尔法”的国际空间站工程由美国、俄罗斯、日本、加拿大、巴西和欧洲航天局的11个成员国共同筹建。16个国家开展如此大型的合作史无前例，国际上尚没有法规调整这一“太空王国”内“居民”的关系。“阿尔法”内将执行哪个国家的法律？如果俄罗斯宇航员在日本的实验舱操作失误，给空间站造成损失，将按什么法律进行处罚？各国法律出现冲突怎么办？仅这一小小的国际法律问题就够法学家伤脑筋的了，更不用说在以后的工作中，还会出现一系列技术问题需要解决。但无论如何，火箭已载着空间站升空，退路已经没有，它只能向前，带着全世界人新的希望向前。 相关资料：国际空间站建造的三个阶段第一阶段：准备阶段（1994年～1998年）进行9次美国航天飞机与俄罗斯和平号空间站的对接飞行。送美国航天员到和平号上累计工作近3年，以训练美国航天员在空间站上的生活和工作能力，试验美俄在国际空间站上要用的硬件及指挥、控制和各种通信程序。第二阶段：初期装配阶段（1998年～2000年）建立国际空间镜暮诵牟糠郑?箍占湔居涤谐跏嫉脑厝四芰Α?目前的计划是：1998年11月20日，用俄罗斯质子号火箭发射功能货舱；同年12月3日，用美国航天飞机发射节点1号舱与功能货舱在轨对接；1999年7月，用质子号火箭发射服务舱与它们在轨对接。此后，陆续发射联盟TM飞船（用于航天员应急返回）、美国实验舱、多用途笄诓蘸推?⒉盏取5?000年1月美国气闸舱在轨对接完成时，则标志着第二阶段的结束。届时，将派首批3名航天员登站，他们可用站上的13个机柜进行实验。在美俄签署的文件中指出：成功地完成这一阶段工作，是建立国际空间站的关键。第三阶段：后装配阶段（2000年～2004年）主要完成国际空间站的装配，达到6～7人长期在轨工作的能力。将先后发射和组装美国的桁架结构、大型太阳能电池板、加拿大移动服务系统、日本实验舱、欧洲哥伦布舱、美国居住舱、俄罗斯研究舱等。我国参与研制的“阿尔法”磁谱仪拟于2002年～2003年间装到空间站的桁架上。2004年美国居住舱在轨装配完毕后，则可以宣告国际空间站全部落成。","picNo":"1","picUrl":[{"pic_title":"12月7日，“曙光”舱与“团结”舱太空对接成功","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14235_1.jpeg"}]}]