[{"e_id":"12918","title":"莫斯科大公伊凡三世逝世","content":"\n    在516年前的今天，1505年10月17日(农历1505年9月21日)，莫斯科大公伊凡三世逝世。伊凡三世·瓦西里耶维奇 Иван Ⅲ(1440年—1505年10月17日)，莫斯科大公(1462—1505年在位)，全罗斯君主，伊凡三世时期，莫斯科统一了雅罗斯拉夫尔、诺夫哥罗德、彼尔姆、特维尔这几个俄罗斯公国，这几个公国被伊凡三世以前的莫斯科大公们多次征服过并向莫斯科公国臣服。\n\n他连一口樱桃都要分两次吃——史书对伊凡三世处事谨慎的形容\n\n从中世纪的蕞尔小国莫斯科公国，到极盛时代拥有2200多万平方公里的超级大国，俄罗斯扩张的历史是世界历史上一道刺激眼球的风景线。“钱袋”伊凡一世、“顿河王” 季米特里、伊凡三世、伊凡四世(雷帝)、彼得大帝、叶卡捷琳娜大帝、亚历山大一世等等，一代代野心勃勃的君主将扩张的接力棒不懈地传递下去。在俄国由小到大，由弱到强的漫长量变过程中，也有着若干关键性的质变，伊凡三世在位时期就促成了几个关键性质变的发生。\n\n\n\n伊凡三世在众多大胆泼辣、作风凶狠的俄国沙皇中显然是一个异类，他被形容为“连一口樱桃都要分两次吃”，其谨小慎微可见一斑。在不变的扩张决策中，他抱紧住“稳打稳扎”的四字诀，终于一路走向了成功。当然，幸运之神的多次眷顾，也是成就这位“全俄罗斯最高统治者”的一大原因。\n伊凡三世可谓生于忧患，他出生的时候，莫斯科公国还是蒙古四大汗国之一的金帐汗国的属国，在它的周围，还存在众多虎视眈眈的敌手。他的父亲瓦西里二世在家族争斗中被俘并被刺瞎了双眼，年幼的伊凡被藏在修道院之中而幸免于难。后来，瓦西里二世复国，伊凡辅佐失明的父亲治国，12岁便开始领兵出征，22岁继承莫斯科大公之位。\n在前辈的积累之下，到伊凡三世时代，莫斯科公国在罗斯诸公国中的优势已经很明显。继位之后，他先后吞并了雅罗斯拉夫公国和罗斯托夫公国。在吞并诺夫哥罗德共和国这颗肥美的樱桃时，他谨小慎微的特点体现得最为充分，武力和招抚交替使用，一共分了三次才吞了下去。在1471年舍隆河决战大败诺军之后，他又于1475年亲临诺夫哥罗德，排除异己，收买百姓，一切准备充分之后，才于1477年正式出兵吞并，莫斯科公国的领土由此扩张到北冰洋。1485年，又吞并了老对手特维尔公国。志得意满的伊凡三世给自己戴上了“全罗斯君主”的尊号，实际上罗斯统一的大业经过他的儿子瓦西里三世和孙子伊凡四世的努力才最后完成。\n接下来，莫斯科公国摆脱鞑靼人240年的宗主权，从而晋级为俄罗斯帝国的关键时刻到来了。但在关键一战——乌格河战役中，伊凡三世的谨慎差点断送了他的国家。面对金帐汗国汹涌的攻势，伊凡一度从前线逃回，幸亏罗斯军队旺盛的士气及罗斯托夫主教瓦西安的鼓励使伊凡重新回到前线，终于一举击败了金帐汗国，赢得了最终的独立。金帐汗国不久因为内斗而分裂为几个小国，它们不但不再构成莫斯科的威胁，还开始成为莫斯科侵吞的对象。从1480年开始，伊凡三世统治的已经是一个完全的主权国家，他因此有资格列名于世界著名帝王之中。\n伊凡三世还向立陶宛挑战，这只是一个开始，为了获得真正的出海口，俄罗斯必须向西发展，他的后继者们一直在朝这个方向努力。\n在内政方面，伊凡三世为适应统一的国家的形成而建立了一套有利于中央集权的制度。在军事方面建立了以服役贵族为主体的常备军，由大公本人直接掌控军权，并开始建设海军，尽管这个国家此时除了北冰洋之外，还没有其他出海口。伊凡还在1497年颁布了他的法典，有了成熟的常备军制度和法典是一个国家成熟的标志。但他在法典中规定，每年只有在尤里耶节(俄历11月26日)前后各一个星期，农民才可以从一个地主名下迁徙到另一个地主名下。这是使农民转变为农奴的关键一步。此举短期来看有利于俄国社会的稳定，但在俄国大步流星追赶世界先进文明的过程中，农奴制终究成了束缚这只北极熊手脚的一个桎梏，并为此付出了沉重代价，伊凡三世无疑应负这个历史责任。\n1453年，老朽的拜占庭帝国终于被奥斯曼帝国所灭，这个东正教的大本营，也被插上了新月旗帜。由于伊凡娶了拜占庭末代皇帝的女儿索菲亚，也由于拜占庭灭亡之后莫斯科公国已成东正教阵营的中流砥柱，伊凡三世宣布自己为拜占庭帝国的继承人、为全世界东正教兄弟的保护者，这一角色也一直由他的后继者们扮演下去。拜占庭帝国的双头鹰国徽，从此也成为俄国的国徽。伊凡三世除自称“全罗斯君主”之外，他还在某些外交文件中直称自己为“沙皇”，这个词来自于“恺撒”的译音，原意为罗马帝国的皇帝。他是第一个使用这个称号的俄罗斯君主。\n从俄国的发展轨迹来看，伊凡三世之前的莫斯科君主与邻国的争斗明显带有封建领主之间互相兼并的性质，从伊凡三世开始一个成熟的国家形成了，但没有确切的年代标志。也正是因此，史学界对伊凡三世的国家的称呼，在“莫斯科公国”和“俄国”之间摇摆不定。\n\n\n\n在西欧人的印象中，立陶宛以东就是鞑靼人控制下的半野蛮地带，他们大多是从伊凡三世时代才开始知道这个帝国的存在。伊凡三世奠定了这个国家在彼得大帝改革之前各方面的基础，他是彼得大帝之前俄罗斯影响最大的帝王。伊凡三世在本排行榜中排列于第45位。\n\n点评：对于伊凡三世来说，吞并诺夫哥罗德和特维尔是最关键性的步骤，在基本完成俄罗斯统一后，摆脱金帐汗国控制和建立集权国家的体制都已经是水到渠成的事。当具有一定工商业基础的定居民族俄罗斯人团结一心的时候，固守落后生产方式的蒙古人已经难以与之对抗了，何况他们正四分五裂、内讧不已。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12918_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12918_2.jpeg"}]}]