[{"e_id":"12926","title":"爱因斯坦逃离纳粹德国","content":"\n    在88年前的今天，1933年10月17日(农历1933年8月28日)，爱因斯坦逃离纳粹德国。\n\t\n\n\t1933年10月17日，爱因斯坦逃离纳粹德国，前往美国。1933年1月纳粹党攫取德国政权后，爱因斯坦成为科学界首要迫害对象；3月他避居比利时，9月9日发现盖世太保跟踪，星夜渡海到英国，10月转到美国担任新建的普林斯顿高等研究院的教授，直至1945年退休。1940年他取得美国国籍。\n\n\t\n\n\t爱因斯坦逃离纳粹德国后，在英国伦敦希斯罗机场的入境登记卡(上图)被偶然发现。经过80年，依然保存完好。该卡现在英国利物浦海事博物馆(Merseyside Maritime Museum)展出。\n\n\t爱因斯坦经比利时逃到英国，入境时被要求填写入境登记卡。在卡上可以看出，在1933年5月26日，爱因斯坦放弃了德国国籍，改称自己为瑞士公民。\n\n\t1955年4月，爱因斯坦被诊断出患有主动脉瘤，18日午夜在睡梦中感到呼吸困难，主动脉瘤破裂导致大脑溢血破裂，而逝世于普林斯顿。一位名叫托马斯·哈维的医生在验尸过程中，在未经爱因斯坦的家人允许下，私自取下爱因斯坦的大脑保存，希望未来神经科学界能够研究爱因斯坦的大脑，以发现他聪明的原因。\n\n\t纳粹对爱因斯坦的迫害\n\n\t对纳粹党人而言，爱因斯坦并不仅仅是一个犹太科学家。他在社会各个层次的名望使他拥有大量的听众，而这就意味着政治影响。作为一个忠实的民主和和平人士，他反对纳粹党人和德国民族主义者的政治目的，也因此成了长达几年诽谤战的主要目标。纳粹党人在这方面也有他们自己的方式。1933年1月30日，希特勒“接管”了政权，这为“秋后算账”提供了良好的机会。1933年3月2日，爱因斯坦，还有一批艺术家和作家，遭到了纳粹党报《民族观察者》的猛烈抨击。\n\n\t幸运的是当时世界显示了奇迹，爱因斯坦没有进集中营。就在希特勒夺取政权的那天，爱因斯坦携带妻子爱尔莎已安全离开德国，踏上了去美国访问的旅途。具有历史讽刺意味的是，爱因斯坦此行的目的是为了“增进德-美友谊”，并且由美方资助。爱因斯坦迅速抓住来自国外消息的暗示，并逃离了德国。\n\n\t爱因斯坦，一个忠诚的和平主义战士，只有他懂得：只有政治手段和政治决定才有助于反抗第三帝国。1933年3月10日，爱因斯坦在对美国记者的谈话时讲：“只要有可能，我只愿意生活在一个政治自由、宽容且在法律面前人人平等的国家里。言论自由和书面发表政治意见的自由也是政治自由中的一个部分，尊重个人信仰是宽容的一部分。这些条件，目前在德国还不成熟。在那里，特别是那些以促进国际间相互理解为事业的人正惨遭迫害。”\n\n\t爱因斯坦的采访谈话在德国报纸上引起了强烈的负面反应。德国的物理学家们惊慌地在爱因斯坦和新的“国家政府”间踌躇彷徨。\n\n\t普朗克写道：“我知道以后十分痛心，在这个困扰和困难的时刻，正是谣言风起之时，到处都在转播你的公开和私下的政治声明。你不该多讲话，我不是要检验谁错，我只是清楚地看到您的讲话使得那些尊重和敬慕您的人更加难以捍卫您了。”\n\n\t3月29日，帝国特派员向文化部要求，就爱因斯坦发表反对第三帝国言论新闻报导进行调查，如果需要的话可以给予纪律处分。普朗克似乎再也无力调解。20年前，普朗克把爱因斯坦引荐给柏林学院。两人彼此间的倾慕产生了友谊。他们俩政治观点不同，年龄相差几十岁，脾气也不同，他们间的相互尊敬从未溢于言表，但的确相当深厚。因此，要求爱因斯坦自愿退出柏林科学院对普朗克而言是非常困难的，但却又必须如此。然而，爱因斯坦早已经提出辞职。“我已经考虑到，我的辞职对科学院是件好事至少对那些较好的成员而言是这样。”目的似乎达到了：隔离爱因斯坦的任务已经完成，新政府“不能容忍他”，科学院也得以保持它的圣洁了，至少在表面上是如此。但聪明人的网编织得太天衣无缝了，纳粹们不会以这么惹人注目的方式结束这件事。文化部下达“紧急通知”，要求科学院发表一个公开的声明。在3个秘书缺席的情况下，律师恩斯特·海曼ErnestHeymann宣读了一项可耻的声明，说柏林科学院没有机会为“爱因斯坦的辞职而感到遗憾”。\n\n\t这份声明是科学院对“联合抵制犹太人日”的一点贡献。1933年4月1日，就在这一天，柏林科学院公开发表了对爱因斯坦事件的观点，SA(德国纳粹冲锋队)进驻了大学和技术学院，犹太教授和工作人员在备受辱骂和攻击的情形下，被赶出了研究所。SA小队强行进入法庭，扰乱犹太法官正在进行的审判。在城市，顾客不得进入犹太人开的商店。这些胡作非为的行动中，SA和SS(德国纳粹党卫队)行使所谓“编外警察”的职能，这实际上是执行新当权人物的意旨。\n\n\t面对这些事件，虽然德国知识分子感到愤怒、羞耻，但他们只能把感情深深埋藏起来。敏感和容易激动的劳厄却没有这种明智的自制力。他现在不能将来也不愿意保持沉默。他强烈地反对海曼宣读的官方声明，还准备申请，请求在科学院召开全体院士非常会议，重新讨论这件事，他还想力争尽可能更多的人签名以支持他的动议。结果如何呢只有两个院士签了名。\n\n\t劳厄打电报给在泰奥米纳的普朗克：“这儿急需你亲自出席会议。”但这是白费，普朗克深知劳厄的呼吁不会有任何结果。劳厄的请愿失败了。科学院赞同海曼反对爱因斯坦的声明，甚至为“感谢他坚持不懈的努力”而投了海曼的票。爱因斯坦原来学院的同事们明白，在当前政治形势下与爱因斯坦脱离接触是不可避免的，否则十分危险。他们认为只能如此。政府还指控爱因斯坦正在导演反德国的“暴行”，在这种情况下，大多数甚至赞同与爱因斯坦保持一定距离。\n\n\t有传记作者曾写过爱因斯坦已被列入暗杀之列，爱因斯坦的头悬赏20万马克。其实没这回事，只是捏造的传奇故事而已。爱因斯坦所承受的不公正待遇已经足够了：他的两个养女爱尔莎和玛戈特都被警察审问过了，在柏林的公寓和在卡普斯的乡村别墅也被搜查过。爱因斯坦的秘书海伦·杜卡斯说：“爱因斯坦的女婿，鲁道夫·凯塞尔RudolfKayser在他的住宅也遭到‘审讯’。当时凯塞尔夫人因病正躺在床上，玛戈特·爱因斯坦也住在那儿。一个穿便衣的警官带着两名穿SA制服的人进来了。警官提出很多问题，但这种询问显然也不对他的胃口。他查问‘散布谣言的材料’以及最近是否听到他们父亲的消息。玛戈特根本不吱声，鲁道夫什么都回答不知道。然而桌上就放着一封爱因斯坦的来信，信中嘲笑希特勒。警官最后说：‘既然您最近没有收到您父亲的来信，可能真的什么也不知道。’接着颇有礼貌地为自己找到了离开的借口。与此同时，爱因斯坦的住宅也正在被‘搜查’，但只有看房子的妇人把各个房间打开让他们看。没有进一步的行动。然而，银行的存款和爱因斯坦夫人的保险箱被没收了；卡普斯的乡间别墅住进了‘德国女青年联盟’，爱因斯坦教授在卡普斯的游艇也被占用。”\n\n\t1933年，这些遭遇都发生在这样一个人，一个世界上称他为牛顿第二，德国科学黄金时代的顶梁柱，一个在第一次世界大战后外国科学家急于认识他，并由此而与德国建立联系的人，阿尔伯特·爱因斯坦的身上。\n\n\t爱因斯坦曾参加过大量德国科学机构的创建工作。当他离开普鲁士科学院时，原来他与这个国家文化生活紧密联系在一起的所有关系都已破裂。现在有些团体，或出于自愿，或是在上级的监视之下，开始审查他们与爱因斯坦的关系。而新闻界肯定会就其所需地加以混淆，爱因斯坦不得不痛苦地承受长期的内心折磨。他给劳厄写道：“我知道名册中还有有我名字的组织，由于无法澄清的原因，可能会为我的还在德国的许多朋友带来许多麻烦。因此，我委托您，如果可能的话，将我的名字从这些机构中删去。这些组织包括：德国物理学会……等等协会。我全权委托您代我办理这件事。但在行动过程中最好避免引起新的麻烦。”\n\n\t“物理泰斗”爱因斯坦被驱逐出柏林来到新世界，十分令人注目，而这就意味着：德国在物理学中的领导地位现在结束了，它已从柏林转移到了大西洋对岸美利坚合众国。\n\n\t一阵又一阵的自吹自擂，终于将一个法制国家变成了独裁的统治。1933年4月7日通过了《内政职务恢复法》。这完全是专断横行。过去任命的教授一直是“终身制”，如今这个既定的权利被大笔一挥全部勾销。凡符合第4节内容者即可被解雇，而这节中含糊的词语，为政治恐吓和威胁提供了良好的机会。第3节是直接针对犹太人公务员，也伤害了高水平的犹太科学家和学者。其实他们无论怎样也没认为自己是“非德国人”，相反，他们和绝大多数市民一样都属于德国民族。\n\n\t根据这一法律，所有任职10年以上的公务员在被辞退时可以得到一笔退休金，而在第一次世界大战时在前线作过战的人将不会被辞退。最初几个月还按法执行，但过了这几个月就不再“仁慈”了。犹太人公民权都没有，他们去哪儿申诉?\n\n\t因此，在毫无责任意识的“振兴德国”的口号下，真正杰出的人才都涌出了这个国家。对德国科学来说这是一次大放血。没有精确的移民数字，但1937年一个不完全统计表明，1934/1935年冬季，德国的大学和技术学院的7758名教职员工中，1145名教授和大学教师被解雇，占15%。在物理学界则更高。在教育系统中，大约有四分之一的有才干的知识分子离开了德国。部分德国大学的在校生减少了一半，从1929年的112，000减到1939年的56，000；在校生的减少与这种文化迁移有部分关系。德国学者们眼睁睁地看着他们共事多年，昨天还在一起的同行们几乎在一夜之间相继离开，他们对此既感到无能为力，又感到羞耻和愤怒。以前他们在一起共同教学，共同研究，一起度过了多少美好的时光，现在却被迫天各一方。\n\n\t哈伯的命运最惨。第一次世界大战中的“毒气之父”，无论在战争时期还是在和平时期他一心只做有益于“祖国”的事情，现在却被驱逐出境。1933年以后，新的“国民政府”把国外称作“战犯”的那些人誉为英雄和爱国者。当哈伯得知他不能获得这种“赞誉”的惟一的原因是因为他是犹太人时，他完全崩溃了，他那先前那种人所共知的自信心被彻底摧毁了。\n\n\t劳厄讲：“就我所知，还没有哪位研究所所长像哈伯那样把研究所看成是他自己的组成部分。因此，1933年他被迫离职时，他所受的伤害是无法痊愈的。我知道几年前他就染上了心绞痛，这时迅速加剧。我还记得他在一次阵痛之后叹息：‘这痛太难于忍受了，怎么还不死去’劳厄和迈特纳几乎每天轮流看护着哈伯。迈特纳后来回忆说：劳厄的同情心和热心真让我惊讶，他总是设法尽力缓解哈伯的困难处境。”\n\n\t当时，爱因斯坦写信给玻恩，一个移民给另一个移民写信，说：“您知道我从未从道德和政治的关系方面过度估计德国人。但我必须承认，他们残暴和懦弱的程度仍然使我吃惊。”爱因斯坦不知道普朗克决定亲自去同希特勒交涉。“希特勒攫取政权后，作为威廉皇帝学会主席，我有责任去见元首。我决定利用这次机会为我的同事哈伯讲几句公道，如果不是他发明从空气中提取氮以合成氨的过程，第一次大战一开始时我们就会失败。希特勒一个字一个字地回答说：‘我绝对没有排斥犹太人的意思。但犹太人都是共产主义者，后者才是我的敌人，这才是我斗争的目的所在。’我讲，犹太人有好多种……也包括有良好德国文化的古老家族，必须区别对待。他答道：‘不对，犹太人就是犹太人，所有犹太人联合起来就有麻烦。哪里有一个犹太人，其他犹太人马上就聚集到一起。犹太人自己的任务是将自己区分为不同类型的犹太人，但现在他们还未能做到这一点，因此我必须一视同仁地反对所有犹太人。’我讲，如果有才华的犹太人被迫移民，对我们意味着自己伤害自己，因为我们需要他们的科学和技术，再者他们会给别的国家带去好处。他不愿再多说什么，概而括之，最后他说：‘传说我偶尔受到神经衰弱之苦。那是谣言，我的精神是钢浇铁铸成的。’同时把身体俯到膝部，话越说越快，开始发脾气了，我再没有什么可说的了，我只有沉默，然后离开。”\n\n\t普朗克是“元首和帝国总理”希特勒第一次也是最后一次接见的一位著名科学家。希特勒从不关心基础研究，他从来都不理解基础研究对现代工业国家的意义。更糟的是，他还嫉恨科学家，他忘不了1933年以前知识分子对他人格的蔑视。\n\n\t民族的领袖，“国民政府”的“元首”，无动于衷地看着智力源泉——国家的无价之宝一个个被逐出柏林，赶出德国。当粗暴的强权政治被认为能把德国推上世界至尊统治地位的政治开始时，德国在世界上地位所赖以建立的主要支柱却被盲从的舆论损坏了。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12926_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12926_2.jpeg"}]}]