[{"e_id":"12934","title":"清朝末代皇帝溥仪逝世","content":"\n    在54年前的今天，1967年10月17日(农历1967年9月14日)，揭秘末代皇帝溥仪，与六个女人的传奇秘事。\n\t\n\n\t身着盛装的溥仪生母瓜尔佳氏\n\n\t清朝的末代皇帝——宣统皇帝爱新觉罗·溥仪是我国封建王朝最后一个皇帝。\n\n\t溥仪生于1906年，是光绪皇帝之侄，醇亲王载沣之子。1908年11月，光绪皇帝和慈禧太后在相隔一天的时间内先后死去。不满3岁的溥仪继承帝位，次年改年号为“宣统”，由其父载沣摄政。1911年10月，武昌起义爆发后，各省纷纷响应，革命巨浪席卷全国。1912年2月12日，清廷被迫宣布溥仪退位，统治中国260多年的清王朝被推翻了，从此结束了长达2000多年的封建专制。\n\n\t辛亥革命后，北洋军阀头子袁世凯篡夺了中华民国政权。按袁世凯拟定的对清皇室的《优待条例》，溥仪退位后皇帝“尊号仍存不变”，“以待各外国君主之礼相待”，并“暂居宫禁”，因而溥仪退位后，故宫内除了太和殿、中和殿、保和殿划归民国外，其余地方仍归清皇室所有。溥仪退位后念念不忘复辟，1917年7月1日，他在张勋等人的拥戴下，宣布复辟。在全国人民的一片讨伐声中，复辟失败，7月12日溥仪不得不再次宣布退位。1924年，接受革命影响的直系将领冯玉祥发动北京政变，占领北京。11月5日采取断然措施，废除溥仪的皇帝称号，限令“即日移出宫禁”。第二年，溥仪潜入天津，继续从事复辟活动。1931年“九·一八”事变后，溥仪在日本侵略者的秘密护持下去东北，次年3月在日本帝国主义的导演下，当上伪满洲国的所谓执政，1934年3月又改称皇帝，成为日本帝国主义卵翼下的傀儡。1945年日本投降，他在逃往日本途中于8月17日被苏军俘获，1950年8月被移交给中华人民共和国政府。1959年12月4日，最高人民法院根据特赦令将他释放。随着溥仪的立场和人生态度的变化，他由皇帝被改造成为中华人民共和国公民，得到了党和人民的信任。1964年，他担任了政协第四届全国委员会委员、政协文史资料研究委员会的专员，著有《我的前半生》。在漫长的封建社会里，由于不断的改朝换代，出现了许多末代皇帝。那些末代皇帝不是被杀就是自杀，都没落个好下场。唯有溥仪例外，以公民的身份幸福地度过了晚年的美好时光。在党和政府的关怀下，他和李淑贤女士在1962年4月30日结婚，建立了新的美满家庭。一位外宾曾经问他：“你不以为过去当过皇帝而有自豪感吗?”他答道：“皇帝，这是我认为最可耻的称号，自豪的是我今天成了一名中国公民。”\n\n\t但是，新生活刚刚开始不久，罪恶的病魔——肾癌就潜入他的身体，使他在1967年10月17日凌晨与世长辞，终年60岁。\n\n\t\n\n\t1908年的满清皇帝溥仪(图中站着的小男孩为溥仪)\n\n\t\n\n\t11岁的溥仪\n\n\t\n\n\t伪“满洲国”皇帝溥仪和胞弟溥杰及二位胞妹\n\n\t\n\n\t1924年，溥仪在天津张园和他的弟妹们。\n\n\t\n\n\t1959年大赦前，溥仪、溥杰在抚顺战犯管理所劳动改造。\n\n\t延伸阅读：揭秘末代皇帝溥仪，与六个女人的传奇秘事\n\n\t \n\n\t延伸阅读：揭秘末代皇帝溥仪，与六个女人的传奇秘事\n\n\t从古自今，中国清王朝的最后一位皇帝爱新觉罗·溥仪就被披上了神秘的外衣。“傀儡”、“卖国贼”、“覆灭”、“性无能”等标签在这位历史上最悲情的皇帝身上存在了一年又一年。\n\n\t然而，作为这位末代皇帝的女人们，命运在相比之下或许更加悲惨。在等级分明的社会里，她们与溥仪都发生过许多爱恨交加、争宠夺权的故事。\n\n\t溥仪的最后一位皇后：婉容\n\n\t\n\n\t{strong}{/strong}\n\n\t\n\n\t一直以来，婉容就被画上了悲情的色彩。这位来自于内务府大臣的大小姐，自出生以来便琴棋书画样样精通，过着充足富余的生活。1922年，满16岁的婉容被送至宫中，成为清王朝的最后一位皇后。婉容一生的悲情就在于她自始至终没有得到过这位末代皇帝的爱，之所以当上皇后，只是由于自己显赫的背景和端庄大方的外貌。\n\n\t在嫁与溥仪之后，溥仪一直对于妃子文秀呵护有加，这便引起了婉容对于文秀的醋意，后宫争宠在所难免。之后的“北京政变”发动之后，婉容与溥仪转自天津生活。从此，婉容一改宫中的装束，换上了时装旗袍和高跟皮鞋，还烫了头发，成为租界中的“摩登女性”。对她吸引力最大的则莫过于到各大百货公司购物，反正有溥仪付钱，她可以无所顾忌地大肆挥霍，有用的没用的看中了就必须买回来，导致后来发展成婉容和文绣之间争宠的手段。\n\n\t据说，溥仪在与婉容大婚当晚并未与婉容圆房，其中最大的原因便是因为溥仪身体上的缺陷，溥仪性功能不全，无法满足自己的妻子。也是因为这一点原因，婉容曾经背着溥仪与溥仪身边的两个侍卫通奸，还生下过一个女儿，但是这个孩子在出生后不久，便被溥仪扔进锅炉里。之后，婉容也被无法忍受的溥仪打入冷宫。\n\n\t之后，婉容受到日本人的监视，生活生不如死，于是便染上了吸食鸦片的恶习，再加上失去孩子的痛苦，婉容在短短两年的时间花容失色，成为了一个疯婆子，最后死于监狱里。\n\n\t溥仪的最后一位皇妃：文绣\n\n\t\n\n\t\n\n\t这是一位与溥仪情投意合，但是一生未得到溥仪宠幸的女子。因为溥仪的身体缺陷及后来溥仪投靠日本人，文绣成为第一位提出与溥仪离婚的女人。文绣是一位聪颖好学，颇谙事理的女人，16岁时与溥仪成婚，成为溥仪的妃子。在与溥仪结婚的初期，二人感情相当融洽，甚至因此溥仪冷淡了皇后婉容。但是，在不久之后，溥仪便开始冷淡文绣了，文绣每天只有读书以解烦闷。\n\n\t在文绣进宫不到两年之后，文绣与溥仪及婉容迁居天津，而这也成为了文绣命运的转折。在迁入天津之后，溥仪经常勾结日本人，这引起了文绣的强烈不满，所以在溥仪眼中，此时的文绣已经成为一个十分碍眼的“家伙”。再加上婉容的争宠，文绣的地位已经全无。溥仪此后天天与婉容在一起，上街时也只带着婉容一个人，就连日常进餐，也不同文绣一桌同吃。接待宾客，溥仪只要婉容陪伴，逢年过节所施的赏赐，也没有文绣的份，可见溥仪是铁了心要将文绣晾在一边了。与此同时，文绣还不时因婉容寻机起事，遭受无理的谩骂和羞辱。太监或某些婢女见到文绣在溥仪面前失宠，也时不时给予歧视或施以虐待之行。文绣经常在以泪洗面中过日子，天津的静园皇室家庭已经是容不下文绣了，她开始设法奋起挺身离开。\n\n\t之后文绣与溥仪协议离婚，在离婚后，文绣恢复了傅玉芳的名字，在北平的府佑街私立四存中小学当上了一名教授国文和图画的教师。之后经人介绍再嫁河南人刘振东，生活十分幸福。1953年9月18日，文绣因突发心肌梗塞逝世于家中，终年44岁，一生未育有子女。\n\n\t溥仪最爱的一位贵人：谭玉龄\n\n\t\n\n\t\n\n\t可以说，谭玉龄既是悲惨又是幸运的，她的一生都受到了溥仪的宠爱。1937年。婉容被打入冷宫后，溥仪为了惩罚婉容也为了有个必不可少的摆设，另选了一名牺牲品谭玉龄。谭玉龄那年只有17岁，正在北京的中学堂念书。被“册封”为“祥贵人”，是皇帝的第六等妻子。\n\n\t谭玉龄入宫后与溥仪的关系很好，深受宠爱，溥仪经常叫侄媳等女客陪她散心。谭玉龄聪明能干，温顺贤惠，待人接物十分稳妥。她并不像婉容那样十分的傲娇，也不像文绣那样过于正义，于是她便成为了溥仪最宠爱的妻子。\n\n\t溥仪很喜欢摄影，有人曾根据宫中散落的照片进行统计。据说数千张照片中，皇后婉容露脸的只有8张，而谭玉龄的却有33张之多，可见溥仪爱情之所在。溥仪确实很喜欢谭玉龄，直到这位皇帝成为公民后，还将玉龄的照片贴身携带。1942年8月13日，谭玉龄患病，猝然去世，年仅22岁。她的死，在当时就是一个谜。\n\n\t溥仪毫无感情的一位贵人：李玉琴\n\n\t\n\n\t\n\n\t李玉琴就是旧社会的牺牲品，直到她与溥仪离婚后才得以翻身。在谭玉龄死后，日本人准备让溥仪再娶一位日本女子，溥仪害怕自己的私生活会让日本人知道，便推托说：“谭玉龄尸骨未寒，暂时不想结婚。”后来，在60多张伪满中、小学校的女学生照片中，溥仪选中了李玉琴，那时的李玉琴才15岁。\n\n\t李玉琴当时天真、单纯、幼稚的特点，成为了溥仪控制她的致命点。溥仪为了控制她，首先订出了让她永远不能翻身的21条，主要内容是：必须无条件地遵守清王朝的祖制；一切言行都要顺从溥仪，即使和父母通信也要先得到批准；必须忠实地伺候溥仪一辈子，思想上偶然起了不该起的念头，也要立即请罪；不许回家和亲人见面，不许私蓄一分钱，不许打听外事，不许愁眉苦脸等等。溥仪让她亲手抄写“笔据”，在佛前立誓后焚烧，让她终生为自己承担义务。\n\n\t李玉琴出身贫苦，入宫以后，常常被人看不起。溥仪高兴时就让李玉琴唱歌给他听，或是做体操给他看，不高兴时就申斥她，用笤帚打她，发完脾气还要捧出“21条”不许愁眉苦脸，强迫她破涕为笑。\n\n\t日本投降以后，那时溥仪已到了苏联。1946年解放长春以后，李玉琴迫于娘家人压力又回到了天津溥仪的族兄溥修家里居住。溥修是个顽固的清室遗老，他禁锢李玉琴如同囚犯一样。李玉琴在这个封建家庭里生活了5年，做饭洗衣，如同奴仆，还常常挨饿，连手纸都不给。天津解放后，玉琴要求出去工作，溥修却说什么：“饿死事小，失节事大。”李玉琴只好靠织毛衣度日。\n\n\t之后，在新社会的影响和政府的帮助下，李玉琴明白了许多道理。并于1957年和溥仪离了婚。离婚后和当时在长春广播电台的一个工作人员黄毓庚结了婚，重新建立起幸福美满的家庭。\n\n\t溥仪的最后一任妻子：李淑贤\n\n\t\n\n\t\n\n\t可以说，最后一个遇见溥仪的李淑贤是幸运的，那时的溥仪已经接受新社会的改造，思想觉悟上已经有了很大的提高。在溥仪得到特赦后，李淑贤与溥仪结婚，那时她37岁。李淑贤是杭州人，从小失去父母。当时她是北京朝阳区关厢医院的护士。\n\n\t婚后两人相亲相爱，几乎达到不能分离的地步。溥仪曾向李淑贤说：“以前我在宫中时，根本不懂夫妻之间应有的相互关系，妻子是我的玩物和摆设，高兴了就去玩一会儿，不高兴就几天不理。我是从来不知爱情为何物的，只是遇见你，才晓得人世间还有这样甜蜜的东西存在。”\n\n\t溥仪无微不至地关怀妻子，1963年夏季北京暴雨如注，公共交通一时受阻，溥仪下班后，急忙从家中取了一把伞，冒雨趟水去接李淑贤。他等了半天，不见李淑贤的人影，只得往回走。突然，他发现路上有个没上盖的水道口，溥仪生怕妻子路过那里踩了进去，于是，就在那里直挺挺地守了好一会儿。\n\n\t溥仪和李淑贤在一起幸福地生活了5年。1967年10月17日，溥仪因患肾癌而逝世。溥仪逝世整整30年后的1997年6月9日，李淑贤因肺癌逝世，享年72岁。\n\n\t为溥仪终生未嫁的女人：王敏彤\n\n\t\n\n\t\n\n\t这个女人一生都为溥仪痴迷，但却被溥仪视为粪土。王敏彤(完颜立童记)是爱新觉罗·毓朗外孙女，其父为完颜立贤，其母为乾隆皇帝五世直系孙女爱新觉罗·恒慧。家中长女是婉容的表姐妹。王敏彤身材纤瘦颀长，眉眼精致，皮肤娇嫩白皙，是一位清秀漂亮的格格。自小受母亲及长辈的规训，一举一动都代表着大家闺秀，也养成了她温婉的性格。\n\n\t王敏彤一家曾经就对溥仪十分崇拜，在溥仪被特赦回京之后，一家人有意撮合溥仪与王敏彤结婚。再一次宴席上，溥仪喝多酒，并未注意到同桌的王敏彤。但是，在王敏彤心里，却早已有了溥仪的位置，就这样，王敏彤害起了单相思。王大姑娘年逾五旬，年龄只比溥仪小5岁，但她长得五官端正，浓眉大眼，模样挺不错，瞧上去比实际年龄还要年轻一些。她不仅知书达礼，还舞得一手好剑。六七十年代，她每天在文化部门口晨练，引来不少人观看。她应该不是那种嫁不出去的老姑娘，只不过是条件高，把自己耽误了。\n\n\t之后，王敏彤经常托人带话溥仪，但是此时的溥仪并不想与旧满族女子搞对象，于是便拒绝了。到后来，1962年，溥仪跟李淑贤结了婚。王敏彤听说以后，竟大哭了一场。此后，王敏彤还经常去看望溥仪，但却经常遭到溥仪的谩骂。据说，王敏彤为了追求溥仪，不惜去医院专门做了妇科检查，居然开出一张诊断证明书，证明她依然是处女。可见她的痴心。\n\n\t之后，王敏彤在养老院中因为吃饺子咽不下而噎死，终生未嫁。\n\n\t1967年10月17日，溥仪因肾癌在北京逝世，享年61岁，终生未育有子女。","picNo":"18","picUrl":[{"pic_title":"身着盛装的溥仪生母瓜尔佳氏","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_1.jpeg"},{"pic_title":"1908年的满清皇帝溥仪(图中站着的小男孩为溥仪)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_2.jpeg"},{"pic_title":"11岁的溥仪","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_3.jpeg"},{"pic_title":"伪“满洲国”皇帝溥仪和胞弟溥杰及二位胞妹","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_4.jpeg"},{"pic_title":"1924年，溥仪在天津张园和他的弟妹们。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_5.jpeg"},{"pic_title":"1959年大赦前，溥仪、溥杰在抚顺战犯管理所劳动改造。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_6.jpeg"},{"pic_title":"{strong}{/strong}","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12934_18.jpeg"}]}]