[{"e_id":"12944","title":"方毅逝世","content":"\n    在24年前的今天，1997年10月17日(农历1997年9月16日)，方毅逝世。1997年10月17日，我国对外经济、科技领域的杰出领导人方毅因病医治无效在北京逝世，享年81岁。方毅，又名方清吉、方静吉。1916年2月26日出生于福建省厦门市一个城市贫民家庭。少年时期就接受进步思想，追求革命真理，信仰共产主义。1930年1月加入中国共产主义青年团，1931年转为中共党员。曾任厦门、漳州共青团支部书记、区委书记，共青团厦门中心区委书记、市委宣传部部长、市委书记。1934年底，方毅去上海接受党的工作任务时被捕。最后被判重刑，打入死牢。抗日战争爆发后，方毅于1937年8月经中共中央营救出狱，奉命赴湖北工作，先后担任中共湖北省委常委、民运部长，鄂东特委书记。1939年2月，方毅任鄂豫皖区党委委员，从鄂东进入安徽，参加建立皖东抗日根据地；4月，任中共苏皖省委委员；5月，任津浦路东临时前敌委员会书记；7月，任新四军五支队政治部主任。1940年3月以后，方毅历任皖东津浦路东省委书记，津浦路东联防办事处副主任、主任，淮南苏皖边区党委委员，淮南苏皖边区行政公署主任。1945年10月以后，方毅历任苏皖边区政府副主席，中共中央华中分局委员，华东财政经济办事处副主任，山东省人民政府副主席。解放战争时期，方毅主要负责华东地区财政经济工作，在后勤人力、财力、物资供应上，做了大量组织领导工作，从而保证了我军粉碎国民党反动派的进攻，从战略防御转为战略进攻，为震惊中外的淮海战役的全面胜利，立下了不可磨灭的功勋。1949年8月至1952年2月，方毅历任福建省人民政府副主席，省委常委、省委第二副书记，主要负责财政经济工作。1952年3月，方毅调上海工作，先后担任上海市委常委，上海市人民政府副市长、党组副书记、书记，兼任市财政经济工作委员会书记、市财政经济委员会主任，主管全市的财政经济和综合计划等工作。1953年9月，方毅调任中央财政部副部长。1954年8月，应越南民主共和国政府的邀请，方毅受党中央派遣到越南帮助工作，1956年任中国驻越南经济代表处代表。方毅同志出使越南，先后长达7年之久，为帮助越南恢复战争创伤，发展经济做了大量工作。1961年，国务院决定加强对外经济技术援助工作的归口管理，方毅从越南奉调回国，任国家计划委员会副主任兼对外经济联络总局局长、党组书记。1964年至1976年，先后担任对外经济联络委员会主任、党组书记，对外经济联络部部长、党组书记。方毅在领导对外经济技术援助工作中，始终坚持实事求是的原则，一切从实际出发，注重调查研究，善于总结经验。他从援外政策和援助方式的制定到援外项目的组织实施，向毛泽东主席、周恩来总理提出了不少重要建议。在周恩来总理亲自主持下，方毅参与了我国对外经济技术援助八项原则的制定，并在实际工作中始终不渝地认真贯彻执行。方毅曾多次率代表团访问亚非欧许多国家，探索因地制宜、切实有效的援助方式，并深入细致地组织实施各项重大的援外项目。粉碎“四人帮”后，方毅先后担任中国科学院副院长、院长、党组书记，国家科委主任、党组书记，国务院副总理，国务委员；第十一届中央政治局委员、中央书记处书记，第十二届中央政治局委员。1977年8月，方毅协助邓小平筹备、主持召开了全国科学和教育工作座谈会，认真听取了科学和教育工作者的意见。从1977年9月到1978年3月，方毅又全力投入筹备和组织召开全国科学大会，亲自领导会议各项文件的起草工作。经党中央批准，在他领导下，恢复和重新组建了国家科委，制定了科学技术工作的新方针，强调科学技术工作和经济社会发展的紧密结合，提出实验室成果向生产转移、军用成果向民用转移、先进地区成果向后进地区转移、国外成果向国内转移。在广泛听取各方面意见的基础上，组织和发动我国一大批著名科学家制定了我国新时期的科学技术发展规划，部署了一批大的科学工程和一大批重点科技攻关项目。方毅坚持在科学和教育工作中实行对外开放政策。他多次率团出国访问，商讨双边科技合作。1979年1月，他作为中国政府代表团副团长，陪同邓小平访问美国，并与美方签订了有关高能物理、航天、基础研究等多项合作协定。他坚决执行邓小平的指示，向国外大量派遣留学和进修人员，并且改革了留学管理制度。80年代初，他多次邀请海外著名学者来华，共同研讨中国科技体制的改革和科学技术的发展战略，对打破封闭的科学技术和教育领域，走出国门，促进我国的对外开放作出了重大贡献。在科学技术工作中，方毅一贯重视基础研究，强调发展基础研究是中国科学院和高等院校的重要任务，亲自过问和支持北京正负电子对撞机等重大科学工程的建设，十分关注高技术在我国的发展，领导和推动大规模集成电路和计算机的研究开发。为了促进科学技术研究同经济建设紧密结合，他从1978年起连续9年，每年率领上百位科技工作者前往攀枝花、包头、金川等地，研究共生矿资源的综合开发利用，取得了显著的成果和巨大的经济效益。方毅特别重视技术政策的研究，1980年至1984年，在他的支持下，国家科学技术委员会会同国家计划委员会、国家经济委员会开展了我国能源、交通、通讯等十几个重要产业领域的技术政策的研究，在经济建设中发挥了重大作用。1988年以后，方毅担任七届全国政协副主席；1992年，任全国政协党组副书记，主持政协工作。方毅是中共第八、九届中央委员会候补委员，第十、十一、十二届中央委员。","picNo":"0","picUrl":[]}]