[{"e_id":"12949","title":"“神十一”发射升空","content":"\n    2016年10月17日(农历2016年9月17日)，神舟十一号载人飞船发射成功。\n\t\n\n\t神舟十一号载人飞船\n\n\t2016年10月17日7时30分，搭载着神舟十一号载人飞船的长征二号F遥十一运载火箭在酒泉卫星发射中心点火升空。\n\n\t“神舟十一号”是中国建造并发射的第11艘太空飞船，也是中国第6艘载人飞船，它由“长征二号”F运载火箭发射，搭乘景海鹏和陈冬两名男性航天员，将与上个月发射的“天宫二号”对接。\n\n\t据了解，航天员景海鹏参加过神舟七号、神舟九号载人飞行任务，此次是第三次飞赴太空，而航天员陈冬则是首次参加载人飞行任务。\n\n\t神舟十一号都做些什么?\n\n\t这次任务的主要目的：一是为天宫二号空间实验室在轨运营提供人员和物资天地往返运输服务，考核验证空间站运行轨道的交会对接和载人飞船返回技术；二是与天宫二号空间实验室对接形成组合体，进行航天员中期驻留，考核组合体对航天员生活、工作和健康的保障能力，以及航天员执行飞行任务的能力；三是开展有人参与的航天医学实验、空间科学实验、在轨维修等技术试验，以及科普活动。\n\n\t\n\n\t“神舟十一号的特点是，飞得更高，实验更多，时间更长。”\n\n\t飞得更高，是因为未来的载人空间站轨道位置比较高。过去，神舟十号与天宫一号对接时，轨道高度是343公里。而神舟十一号和天宫二号对接时的轨道高度是393公里，比过去高了50公里。这与未来空间站的轨道高度基本相同，飞行也更加接近未来空间站要求。飞得更高对飞船的要求也更多，这意味着交会对接时飞船的控制与神舟十号不一样，还需要连续变轨。\n\n\t实验更多，是因为这次飞行要进一步考核神舟飞船作为人员物资天地往返运输工具的性能。任务期间神舟十一号要进行4项在轨试验项目:宽波束中继在轨验证试验、变轨控制验证试验、帆板任意偏置角跟踪太阳功能验证试验和微生物控制试验。通过这些试验进一步验证飞船设计功能，获取和积累载人环境相关的飞行试验数据。\n\n\t时间更长，是因为此次任务中，航天员需完成组合体30天中期驻留任务，比神十的15天翻了一倍。在这一个月中，要保障航天员的生活健康，也要保证航天员执行飞行任务的能力，飞船在驻留、应急、返回方面的保障能力就比过去增强了。\n\n\n\t两名航天员在轨飞行共计33天\n\n\n\t此次神舟十一号发射任务的主要目的是为天宫二号空间实验室在轨运营提供人员和物资天地往返运输服务，考核验证空间站运行轨道的交会对接和载人飞船返回技术。同时，与天宫二号空间实验室对接形成组合体，进行航天员中期驻留，考核组合体对航天员生活、工作和健康的保障能力，以及航天员执行飞行任务的能力。另外，开展有人参与的航天医学实验、空间科学实验、在轨维修等技术试验，以及科普活动。\n\n\t武平指出，神舟十一号飞船入轨后，两天内完成与天宫二号的自动交会对接，形成组合体，航天员进驻天宫二号，组合体在轨飞行30天。其间，两名航天员将按照飞行手册、操作指南和地面指令进行工作和生活，按计划开展有关科学实验。完成组合体飞行后，神舟十一号撤离天宫二号，并于一天内返回至着陆场，天宫二号转入独立运行模式。两名航天员共计划在轨飞行33天。\n\n\t\n\n\t10月16日上午，执行神舟十一号载人飞行任务的航天员景海鹏、陈冬精神饱满，身着新款航天员秋冬常服，在酒泉卫星发射中心问天阁首次与媒体见面。这是航天员系列化服装的首次亮相。\n\n\n\t高度393公里迎“神十一”到来\n\n\n\t目前，天宫二号运行在高度393公里的近圆对接轨道上，状态稳定，设备工作正常，推进剂等消耗性资源充足，满足交会对接任务要求和航天员进驻条件。执行神舟十一号飞行任务的各系统已完成综合演练，航天员飞行乘组状态良好，发射前各项准备已基本就绪。\n\n\t此次参加任务的酒泉发射场、测控通信和着陆场等系统与神舟十号飞行任务状态基本一致。为进一步提高安全性、可靠性和适应本次飞行任务的具体要求，神舟十一号飞船和长征二号F遥十一火箭分别进行了部分技术状态更改。为了满足本次任务的要求，调整了轨道控制策略和飞行程序。目的是为了使神舟十一号飞船能够适应本次任务的交会对接轨道和返回轨道从343公里调整到393公里这一要求。同时，优化调整货物装载的布局方案，使这次任务随行的货物运输能力进一步提高。\n\n\t据介绍，此次新增配置了宽波束中继通信终端。它的目的是显著扩大了测控的覆盖率，提升了飞船姿态快速变化时的天地通信保障能力。为了验证未来航天技术，满足未来空间站上对长寿命的要求，此次任务对神舟十一号飞船的交会测量设备进行升级改造。\n\n\n\t船队抵海域20余措施应对突发\n\n\n\t隶属中国卫星海上测控部的3艘远望号测量船，目前已抵达太平洋预定海域，进行神舟十一号载人飞行海上测控任务最后阶段演练，等待神舟十一号发射升空。\n\n\t中国卫星海上测控部共派出远望5号、6号、7号3艘测量船执行天宫二号与神舟十一号载人飞行海上测控任务。\n\n\t为确保圆满完成任务，远望号船队专门成立任务项目组，对任务的重难点问题和风险进行深入研讨，专门制定20余条对策措施。扎实开展训练和应急预案演练，尤其针对远望7号船首次参加载人航天工程任务的特点，突出抓好基础训练和岗位针对性训练，努力构建近似实战环境组织船内联调和流程演练，全面检验岗位人员参试能力水平，不断强化应急处置能力。通过气象会商、加强复杂海况环境下气象预报等举措规避风险，确保测量船安全抵达任务海域。\n\n\t■焦点\n\n\t飞船哪些技术进行了改进?\n\n\t神舟十一号飞船进行了多项技术改进，以适应飞行任务要求。\n\n\t武平表示，神舟十一号飞船充分继承了神舟十号飞船的技术状态，主要功能和技术指标保持不变。在此基础上，从满足本次任务要求，进一步提高可靠性安全性，以及验证未来航天技术三个方面，对神舟飞船进行了技术改进。\n\n\t一是为满足本次任务要求，调整了轨道控制策略和飞行程序，使神舟十一号飞船能够适应本次任务交会对接轨道和返回轨道高度由343公里提高到393公里的要求；优化调整了货物装载布局方案，进一步提高了这次飞行任务的随行运输能力。\n\n\t二是为进一步提高安全性可靠性，新配备了宽波束中继通信终端设备，显著扩大了测控覆盖范围，提升了飞船姿态快速变化时的天地通信保障能力，从而提高了航天员的安全性和飞船的可靠性。\n\n\t三是为验证未来航天技术，满足未来空间站交会测量设备长寿命使用要求，对神舟十一飞船的交会测量设备进行了升级改造。\n\n\t■盘点\n\n\t神舟飞船大家族\n\n\t◎神舟一号\n\n\t1999年11月20日6点30分，长征二号F运载火箭发射神舟一号飞船，飞船准确进入预定轨道。我国载人航天工程第一次无人飞行试验取得圆满成功。\n\n\t◎神舟二号\n\n\t2001年1月10日1点，神舟二号飞船由长二F火箭成功发射升空。1月16日19点，飞船在轨飞行近7天后返回地面。神舟二号是我国第一艘正样无人飞船，技术状态与实际使用的载人飞船基本一致。\n\n\t◎神舟三号\n\n\t2002年3月25日22点15分，神舟三号飞船乘长二F火箭发射升空并成功进入预定轨道，4月1日返回地面。神舟三号是在模拟载人状态下的第一次飞行试验。\n\n\t◎神舟四号\n\n\t2002年12月30日，中国发射了第四艘无人飞船神舟四号。当时飞船在零下20多度的恶劣气候条件下顺利起飞，创造了世界超低温发射的奇迹。\n\n\t◎神舟五号\n\n\t2003年10月15日9点，中国第一艘载人飞船神舟五号成功发射，中国首位航天员杨利伟成为浩瀚太空的第一位中国访客。\n\n\t◎神舟六号\n\n\t2005年10月12日上午9点，中国第二艘载人飞船神舟六号成功发射，航天员费俊龙、聂海胜被顺利送上太空。\n\n\t◎神舟七号\n\n\t2008年9月25日，神舟七号飞船载着航天员翟志刚、刘伯明、景海鹏飞向太空。\n\n\t◎神舟八号\n\n\t2011年9月29日天宫一号发射升空，11月1日，神舟八号“赴约”天宫二号，并于两天后与天宫一号成功实施我国首次空间交会对接。\n\n\t◎神舟九号\n\n\t2012年6月16日，神舟九号飞船搭载景海鹏、刘旺和我国第一位飞天女航天员刘洋三人，乘坐长二F火箭向太空出征。\n\n\t◎神舟十号\n\n\t2013年6月11日17点38分，神舟十号飞船搭载聂海胜、张晓光、王亚平三名航天员发射升空，在轨飞行期间，先后完成了自动交会对接、手控交会对接、绕飞交会等技术试验，并进行了面向全国青少年的中国首次太空授课活动。","picNo":"3","picUrl":[{"pic_title":"神舟十一号载人飞船","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12949_1.jpeg"},{"pic_title":"“神舟十一号的特点是，飞得更高，实验更多，时间更长。”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12949_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12949_3.jpeg"}]}]