[{"e_id":"13196","title":"群论建立伽罗瓦出生","content":"\n    在210年前的今天，1811年10月25日(农历1811年9月9日)，群论建立伽罗瓦出生。\n\n\n埃瓦里斯特·伽罗华(伽罗瓦)(Eacute；variste Galois，公元1811年10月25日~公元1832年5月30日)是法国对函数论、方程式论和数论作出重要贡献的数学家，他的工作为群论(一个他引进的名词)奠定了基础；在父亲自杀后，他放弃投身于数学生涯，注册担任辅导教师，结果因撰写反君主制的文章而被开除，且因信仰共和体制而两次下狱。伽罗华死于一次近乎自杀的决斗，引起了后人的种种猜测。可能是被保皇派或警探所激怒而致，时年21岁。他被公认为是数学史上两个最具浪漫主义色彩的人物之一。\n\n\n\n1811年10月25日，伽罗华出生于法国巴黎郊区拉赖因堡伽罗华街的第54号房屋内。现在这所房屋的正面有一块纪念牌，上面写着：“法国著名数学家埃瓦里斯特·伽罗华生于此，卒年21岁，1811～1832年”。纪念牌是小镇的居民为了对全世界学者迄今公认的、曾有特殊功绩的、卓越的数学家——伽罗华表示敬意，于1909年6月设置的。\n伽罗华的双亲都受过良好的教育。在父母的熏陶下，伽罗华童年时代就表现出有才能、认真、热心等良好的品格。其父尼古拉·加布里埃尔·伽罗华参与政界活动属自由党人，是拿破仑的积极支持者。主持过供少年就学的学校，任该校校长。又担任拉赖因堡15年常任市长，深受市民的拥戴。伽罗华曾向同监的难友勒斯拜——法国著名的政治家、化学家和医生说过：“父亲是他的一切”。可见父亲的政治态度和当时法国的革命热潮对伽罗华的成长和处事有较大的影响。\n伽罗华的母亲玛利亚·阿代累达·伽罗华曾积极参与儿子的启蒙教育。作为古代文化的热烈爱好者，她把从拉丁和希腊文学中汲取来的英勇典范介绍给她儿子。1848年发表在《皮托雷斯克画报》上有关伽罗华的传记中，特别谈到“伽罗华的第一位教师是他的母亲，一个聪明兼有好教养的妇女，当他还在童稚时，她一直给他上课”。这就为伽罗华在中学阶段的学习和以后攀登数学高峰打下了坚实的基础。\n1823年l0月伽罗华年满12岁时，离开了双亲，考入有名的路易·勒·格兰皇家中学。从他的老师们保存的有关他在中学生活的回忆录和笔记中，记载着伽罗华是位具有“杰出的才干”，“举止不凡”，但又“为人乖僻、古怪、过分多嘴”性格的人。我们认为这种性格说明他有个性，而且早已显露出强烈的求知欲的标志。\n伽罗华在路易·勒·格兰皇家中学领奖学金，完全靠公费生活。在第四、第三和第二年级时他都是优等生，在希腊语作文总比赛中也获得好评，并且在1826年10月转到修辞班学习。\n但是第二学季一开始(伽罗华这时刚满15岁)，由于教师们认为他的体格不够强壮，校长认为他的判断力还有待“成熟”，他不得不回到二年级。重修二年级，使伽罗华有机会毫无阻碍地被批准去上初级数学的补充课程。自此他把大部分时间和主要精力用来研究、探讨数学课本以外的高等数学。\n伽罗华经常到图书馆阅读数学专著，特别对一些数学大师，如勒让德的《几何原理》和拉格朗日的《代数方程的解法》、《解析函数论》、《微积分学教程》进行了认真分析和研究，但他并未失去对其他科目的兴趣。\n因此，当1827年伽罗华回到修辞班时，他的全面发展甚至比他的数学的天分在同学之中更加出人头地了。但是他对其它科目的教科书的内容以及教师所采用的教学法之潦草马虎感到愤怒。所以有的教师认为他被数学的鬼魅迷住了心窍，有的教师用七个字“平静会使他激怒”来形容他的行为。\n这时伽罗华已经熟悉欧拉、高斯、雅可比的著作，这更提高了他的信心，他认为他能够做到的，不会比这些大数学家们少。到了学年末，他不再去听任何专业课了，而在独立地准备参加取得升入综合技术学校资格的竞赛考试。结果尽管考试失败，但1828年10月，他仍然从中学初级数学班跳到里夏尔的数学专业班。\n路易·勒·格兰中学的数学专业班教师里夏尔，在科学史上，他作为一个很有才华的教师使人追念。里夏尔不仅讲课风格优雅，而且善于发掘天才。他遗留下的笔记中记载着：“伽罗华只宜在数学的尖端领域中工作”，“他大大地超过了全体同学”。\n里夏尔帮助伽罗华于1828年在法国第一个专业数学杂志《纯粹与应用数学年报》三月号上，发表了他的第一篇论文—《周期连分数一个定理的证明》，并说服伽罗华向科学院递送备忘录。1829年，伽罗华在他中学学年快要结束时，把他研究的初步结果的论文提交给法国科学院。\n1829年，中学学年结束后，伽罗瓦刚满18岁，他在报考巴黎综合技术学校时，由于在口试中主考的教授比内和勒费布雷·德·富尔西对伽罗华阐述的见解不理解，居然嘲笑他。伽罗华在提及这次考试时，曾写道，他不得不听“主考人的狂笑声”。据说“由于被狂笑声所激怒”，他把黑板擦布扔到主考人头上，或是因为他拒绝回答有关关于对数这样的过于简单的问题，所以再次遭到落选，伽罗华仍然是一个非正式的预备生。\n1829年7月2日，正当伽罗华准备入学考试时，他的父亲由于受不了天主教牧师的攻击、诽谤而自杀了。这给了伽罗华很大的触动，他的思想开始倾向于共和主义。其后不久，伽罗华听从里夏尔的劝告决定进师范大学，这使他有可能继续深造，同时生活费用也有了着落。1829年10月25日伽罗华被作为预备生录取入学。\n进入师范大学后的一年对伽罗华来说是最顺利的一年，1828年他的科学研究获得了初步成果。伽罗华写了几篇大文章，并提出自己的全部著作来应征科学院的数学特奖。但在这里，他又一次遭到了新挫折：伽罗华的手稿原来交给科学院常任秘书傅立叶，傅立叶收到手稿后不久就去世了。因而文章也被遗失了。这些著作的某些抄本落到数学杂志《费律萨克男爵通报》的杂志社手里，并在1830年的4月号和6月号上把它刊载了出来。\n在师范大学学习的第一年，伽罗华结认了奥古斯特·舍瓦利叶，舍瓦利叶直到伽罗华临终前一直是他的唯一亲近的朋友。1830年7月，伽罗华将满19岁。他在师范大学的第一年功课行将结束。他这时写成的数学著作，已经使人有可能对他思想的独创性和敏锐性作出评价。\n现代群论的奠基人是只活了廿年的法国数学家伽罗华﹝É；variste Galois﹞。生於十九世纪初，伽罗华在十二岁前只接受过家庭教育。伽罗华把研究成果呈交法国科学院予名数学家柯西﹝Augustin Louis Cauchy﹞却给弄丢了。伽罗华重考综合工科学校时父亲因遭人中伤而自杀。伽罗华就读高等师范学院时撰写论文呈予傅里叶﹝Joseph Fourier﹞逐鹿奖项又遭弄丢。伽罗华於法国七月革命时在校报上抨击校长而被迫退学。伽罗华曾身陷囹圄。伽罗华迷恋医师之女追求无果。伽罗华预期自己时日无多，发愤挑灯夜战，急急染翰操觚，勾画毕生所学，谱出最後乐章，并注云：「我没有时间了」。次天，伽罗华便撒手尘寰，邋邋遢遢黯然而去。\n伽罗华跟不少艺术家一样，半生偃蹇潦倒，到死後才绽放闪烁璀璨的光芒。他的理论有什麼精湛之处?不少数学或科学理论，我们会认为即使那理论的创建者没有发展出那理论，日後总会有其数学家或科学家发展出该理论。例如，牛顿和莱布尼茨几乎同时而独立地发展出微积分。然而，有些数学或科学理论，我们难以相信其创建者以外有人能发展出那理论。例如，费曼就怎样也想不到爱因斯坦是如何创建广义相对论的。而伽罗华的理论，就是这种别出机杼的神来之笔。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13196_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13196_2.jpeg"}]}]