[{"e_id":"13197","title":"奥地利作曲家小约翰·施特劳斯诞辰","content":"\n    在196年前的今天，1825年10月25日(农历1825年9月14日)，奥地利作曲家小约翰·施特劳斯诞辰。\n\t\n\n\t小约翰·施特劳斯雕像（维也纳）\n\n\t\n\n\t小约翰·施特劳斯\n\n\t约翰·施特劳斯二世约翰•施特劳斯二世（德语：Johann Strauß II，通常称为小约翰•施特劳斯，1825年10月25日－1899年6月3日），奥地利作曲家。生于维也纳音乐家庭。父亲（同名）是维也纳轻音乐创始人之一。他自幼学习小提琴和作曲。1844年组建小乐队，演奏自己的作品，不久声望超过其父。1848年资产阶级民主革命爆发，写了《革命进行曲》、《自由之歌》、《街垒之歌》等作品。后来也写过逢迎皇帝的作品，如《脱险狂欢圆舞曲》、《桃金娘花冠圆舞曲》等。一生创作圆舞曲400余首、轻歌剧15部，被称为“圆舞曲之王”。所作乐曲旋律动听、节奏明快、格调轻松。代表作品有：圆舞曲《蓝色多瑙河》、《维也纳森林的故事》、《艺术家的生涯》、《春之声》、《皇帝》、《拨弦波尔卡》（与弟弟约瑟夫合作）；轻歌剧《蝙蝠》、《吉卜赛男爵》等。\n\n\t\n\n\t约翰·施特劳斯二世小约翰•施特劳斯和勃拉姆斯\n\n\n\t \n\n\n\t后生可畏\n\n\t早在6岁的时候，小施特劳斯就在家里的钢琴上弹奏出他自己构思的圆舞曲。儿子的音乐才能使得施特劳斯感到大为不安，他禁绝了孩子一切的音乐活动。可是安娜却为孩子在音乐上的早熟而感到骄傲，她悄悄地记下了孩子的处女作。也许从那一天起，她就开始在设想一个向她丈夫报复的计划了。她从菲薄的家庭生活费中省出钱来请教师，给儿子上音乐课，指望小约翰有朝一日能向他父亲挑战。\n\n\t小施特劳斯进入音乐界一事，他父亲并非感到完全出乎意料之外。好多年前，老施特劳斯偶尔回家，看到儿子正在练习小提琴，竟蛮横地用鞭子狠狠地打了他一顿。从那以后，老施特劳斯就一直对儿子忌疑重重，深感烦恼。他让他的经纪人赫希传言警告维也纳城内各大舞厅，倘若有谁接受小施特劳斯在彼处演出的话，那么圆舞曲之王本人就将从那家舞厅绝迹。小施特劳斯被各大舞厅拒之于门外，只好到城郊的一家咖啡馆的花园里去举行露天音乐会。\n\n\t好事者将小施特劳斯乐队排练的消息传给了他的父亲。盛怒之下，老施特劳斯宣布在那同一天晚上他也将举行一场音乐会。但到后来，他得知自己的音乐会票在黑市上还不如他儿子那边的票吃香，则又取消了举行音乐会的计划。老施特劳斯狂怒不已，终于病倒了。\n\n\t忠心的赫希深为圆舞曲之王的健康担忧，居然想出了一个富有戏剧性的计划。他组织了一些人准备去小施特劳斯的音乐会捣乱。\n\n\t演出的那天到了。人们早早地出城，向郊外的咖啡馆蜂拥而去。一大群没有买到票的人聚集在场外，急不可待地吵着要挤进去，以致地方当局只得出动骑警把咖啡馆围了起来。在花园后边的拱廊里，坐着安娜·施特劳斯，她似乎是在为儿子祈祷。\n\n\t和他父亲在巴黎的首场音乐会一样，小施特劳斯这天的第一个节目也是法国作曲家奥柏的一首歌剧序曲，这似乎是遵循一种家庭的传统。小约翰并没有为听众稀稀落落的掌声而感到沮丧，他知道人们来这里是将他当做一位作曲家而和他父亲相比较的。\n\n\t接下来演奏的是他创作的一支圆舞曲——“母亲的心”，这是小施特劳斯献给他妈妈的一曲颂歌。美妙的乐曲使得听众欣喜若狂，压倒会场的掌声淹没了赫希那一伙人的嘘声。人们爬上椅子，挥舞着帽子、披巾、手绢，掌声、喝彩声经久不息。而另一支圆舞曲“理性的诗篇”，在如痴似醉的听众们一再要求之下，竟然反复演奏了十几次之多，这真是亘古未有的事。\n\n\t使帮手们困惑不解的是，连赫希也兴高采烈地鼓掌欢呼起来了。诚然，赫希是老施特劳斯的朋友，而且还与之有着经济上的利害关系，但是他更忠实于音乐艺术，对于任何真正的艺术家，他不能不表示衷心的欢迎。\n\n\t最后，在成功的喜悦之中，小施特劳斯神采奕奕、容光焕发地示意，请大家安静下来，乐队重又奏起柔和的乐章。当轻柔的乐声在夜空中回荡时，听众们面面相觑，简直不相信自己的耳朵了。这不是老施特劳斯最负盛名的那首圆舞曲“莱茵河畔的迷人歌声”吗?在这首乐曲的抒情部分，小施特劳斯又加入了这么一种柔情蜜意……随着乐曲的展开，听众逐渐明白了这段插曲的深意。小施特劳斯演奏他父亲的这部作品不仅是作为子女对父辈的敬意，也是作为一种祈求，请求他父亲的宽恕。这使听众们不由得热泪盈眶，甚至男人也不例外。\n\n\n\t \n\n\n\t在动荡的岁月里\n\n\t1848年3月，维也纳爆发了革命。与整个城市一样，施特劳斯家也分成了两派。老施特劳斯站在保皇党一边，小施特劳斯则站到了起义者一边。然而，具有讽刺意味的是，他们父子俩谁也没有什么坚定的政治信念。父亲成了保皇党不过是因为过去常在御前演出；而他儿子的立场不过是出于对他一些朋友的同情，这些年轻人只是希望赶走独揽大权的首相梅特涅，而让哈普斯堡王朝回来实行宪政。\n\n\t在那些动乱的日子里，父子俩都挂上了军乐团作曲家兼指挥的职衔。为了鼓舞保皇党分子的士气，老施特劳斯写了好些轻快的军队进行曲，其中最著名的是“拉德茨基进行曲”。但是小施特劳斯的作品则赋有革命的标题，如“自由进行曲”、“学生进行曲”、“街垒之歌”等等。\n\n\t维也纳的起义最终失败了。但富有戏剧性的是，小施特劳斯受到了人民的欢迎；而老施特劳斯却就此一蹶不振了，很多人对他支持保皇党表示愤慨。在绝望中，老施特劳斯带着他的乐团离开了维也纳，去寻找昔日公众对他的那种崇拜。可是，这一希望也成了泡影。在布拉格、慕尼黑、海德堡，到处都遭到了人们的反对，甚至还收到威胁和责骂他的信件。\n\n\t他重返维也纳的时候，政治气氛已经大大缓和了。人们对老施特劳斯已不再怀恨。他的音乐会依然受到人们的欢迎。但是老施特劳斯却时常显得心烦意乱、茫然若失。在这以后几个月里，他一直是郁郁寡欢，离群索居，他那种致力于音乐事业的坚韧、热情、活力，那种迷人的灵感、生气，似乎一下都消失了。\n\n\t他对儿子的态度也变了。虽然他和儿子以及他合法的家庭依然没有接触，但是怨恨已经消失。他甚至暗暗为自己儿子在音乐上的成就而感到骄傲，渴望同儿子握手言欢，但他那倔强自尊的秉性却使他无法做到这一点。\n\n\t1849年9月25日，老施特劳斯被猩红热夺去了生命。当他儿子闻讯赶来时，却发现父亲赤裸的尸体已从一张空无一物的光床上掉到了地板上。箱柜抽屉均被洗劫一空，艾米丽已把所有能拿走的东西——甚至连死者身上穿着的睡衣和床上的被褥——全部席卷而去。\n\n\t两天以后，老施特劳斯的灵柩被抬到了庄严的圣斯蒂芬大教堂。整个维也纳有十万人来为他送葬，各处钟楼上几百口大钟齐鸣，哀声在空中不住地回荡。在送丧的最后一程，施特劳斯乐团的成员们把他的灵柩从四匹黑马牵引的灵车上移下来，抬上肩膀，一直送到卡伦堡多勃林教堂的墓地。当年，作为一个立志要成为音乐家的少年，他从书籍装订作坊逃到此地，就是躺在这一片芳草如茵的山坡地上。\n\n\t \n\n\t \n\n\n\t“蓝色的多瑙河”\n\n\t1862年8月27日，小施特劳斯同年长10岁的歌唱家吉蒂结了婚。婚后，小施特劳斯过着深居简出的生活，只有少数几个密友偶尔造访，他招待客人的方式则是大家一起安静地打上一盘台球。妻子的财富使他得以从日常的演出中完全解脱出来，悉心致力于作曲。\n\n\t在世界上所有的圆舞曲里，“蓝色的多瑙河”可以说是最有代表性的杰作。小施特劳斯创作这首世界名曲的灵感来自于一篇描写爱情的诗歌，其中有一句“多瑙河，美丽的蓝色多瑙河”。诗句那流畅的音节使他受到了强烈的感染。当时，小施特劳斯正在为维也纳男声合唱团创作一首声乐曲，他就将“蓝色的多瑙河”作为那首男声合唱曲的标题，而且把它化入了乐曲的序奏之中，使人们在乐曲一开始就能联想起这条汩汩奔流的大河。说来奇怪，这部日后成为维也纳音乐标志的不朽名作，在初次与听众见面时，却被认为是小施特劳斯为数不多的一次败笔。听到演出失败的消息，小施特劳斯倒一点也不在乎，当时，他只是咕哝了一句：“嗯，那就让它见鬼去吧。”要不是小施特劳斯在这之后不久，应邀赴巴黎参加国际博览会，那么“蓝色的多瑙河”很可能就会湮没在他为数众多的乐稿之中而被人遗忘了。\n\n\t在巴黎，开办不久的《费加罗报》要为小施特劳斯做广告，有个编辑建议说，一支巴黎人未曾听到过的新曲肯定能使他的音乐会大大增色。这时，小施特劳斯想起了“蓝色的多瑙河”，他就打电报到维也纳去要那份乐谱，并且将它改编为管弦乐曲。\n\n\t真要感谢《费加罗报》的编辑，“蓝色的多瑙河”在巴黎的首演，竟成了这届博览会一大轰动事件。在博览会壮观的大厅里，小施特劳斯把他的绝代佳作奉献给了数以千计的听众。这一次能成功吗？\n\n\t随着那隐隐约约的序奏音乐的展开，“蓝色的多瑙河”充满激情的旋律就如这美丽的河流一般，跌宕起伏，奔流泻出，终而又渐渐归于一种充满诗情画意的宁静之中……乐曲结束了，可听众们却依然陶醉在乐曲的气氛里——一阵静默之后，忽然爆发了满场的欢呼喝彩……\n\n\t \n\n\t \n\n\n\t新大陆轶事\n\n\t在小施特劳斯的轶事中，可以说没有哪件比他1872年的美国之行更妙的了。\n\n\t那时，“蓝色的多瑙河”已使小约翰·施特劳斯的名字在美国也是家喻户晓了。波士顿和平节的组织者向他发出邀请，请他到马萨诸塞州指挥他的作品的演出。可是小施特劳斯对于远涉重洋颇有顾虑。最后，也许是高达10万美元的酬金使他克服了任何对水的畏惧。\n\n\t波士顿和平节的主办者是一些过分热情的人士。小施特劳斯第一次来到排练场，他一踏进那里就看到了一支真正的音乐大军——近两千名乐师和一个两万人的巨型合唱团，乐队还增配了一个由大小铁砧、火警钟和参差不齐的钢轨挂在木架上搞成的“编钟”，以及一个直径为18英尺的“鼓王”所组成的打击乐器编组。在这支音乐大军面前，小施特劳斯站在一个很像了望塔的高台上，几十名副指挥用望远镜注视着他，再把他的每一个动作转达给自己下辖的演员。遇到强拍，整个乐队就像大炮似的一顿乱轰，素来强调音节准确的小施特劳斯这下可真是只能望天兴叹了。\n\n\t他的第一个冲动是想取消演出，但是有人警告他说，美国人是不许别人扫他们兴头的，而且往往会用私刑来报复。小施特劳斯写信回维也纳说：“要是拒绝指挥的话，那我将付出生命的代价。”于是，他只好将整个演出视为一场笑剧而已。\n\n\t在10多万观众面前，小施特劳斯指挥了十几场这种乱哄哄的演出，可美国人却对此大为赞赏。在美国的短暂逗留期间，小施特劳斯成了轰动一时的英雄人物。妇女们竟相索取他的头发珍藏起来，引以为荣。小施特劳斯的男仆则热心地送给她们一个个撒过香水的信封——里边都装有一、两根从小施特劳斯那条纽芬兰狗身上剪下来的黑色鬈毛。\n\n\t \n\n\t \n\n\n\t生活的波折\n\n\t随着岁月的流逝，小施特劳斯的感情也起了变化。他与吉蒂之间融洽的关系逐渐黯淡下来了。\n\n\t1876年秋天，一个小伙子登门来找吉蒂，他叫她“妈妈”，并向她要钱。小施特劳斯并不知道吉蒂除了和特德斯珂伯爵生了两个女儿以外，还有别的什么孩子。他把那个小伙子赶了出去，吉蒂当时也没说什么，可是后来，她却听凭她儿子的勒索。第二年4月的一天，小施特劳斯外出晚归，发现吉蒂已被人杀死在家里。\n\n\t妻子的骤死在精神上对小施特劳斯打击很大，他感到一种不可名状的恐惧，便魂不守舍地跑到意大利去了。甚至连吉蒂的葬礼他也没有参加，由他的弟弟爱德华料理丧事。直到几个月后，他才有勇气回到维也纳。这个曾经是有着火一般激情和超凡魅力的小提琴国手，停止了拉琴，而且以后再也没有重操琴弓。\n\n\t然而，小施特劳斯不能没有爱情，那是使他战胜恐惧，战胜死亡的精神依赖。不久之后，他又一次结婚了——那是同一个来自科伦的姑娘，26岁的安琪丽卡。\n\n\t有一时，小施特劳斯和他年轻漂亮的妻子成了社交晚会上引人瞩目的对象，小施特劳斯也为之喜形于色。可是，安琪丽卡既没能生孩子，又干不了什么有意义的工作。她经常感到百无聊赖，生活没趣。她越来越嫉妒约翰的才华，小施特劳斯专心致志于工作，安琪丽卡却认为这是在故意冷落她。她不甘寂寞，于是开始另求新欢了。\n\n\t对于安琪丽卡的丑行，小施特劳斯不置一辞。不管他为此忍受了多大的痛苦，他却没有对谁进行报复。就人们所知，他既没有申斥她，也没有和她争吵，后来安琪丽卡只是悄然地离开了这个家。\n\n\t安琪丽卡走了，小施特劳斯心烦意乱。他还得找一个伴侣。正巧，他的一个熟人去世了，遗下一位风姿楚楚的寡妇，年仅21岁。阿黛尔是一个银行家的女儿，有过很好的教养，小施特劳斯对她十分倾心。阿黛尔死了丈夫，和她幼小的女儿一起也觉得孤独，她感激地接受了小施特劳斯的关心和爱情。1883年8月15日，小施特劳斯和阿黛尔在科堡结婚。\n\n\t小施特劳斯此时已经58岁了，但是对阿黛尔的爱情却使他恢复了青春的活力。几乎每天他都要给阿黛尔写上几句情意绵绵的话。在去剧场指挥一场演出之前，他会留下这么一个短笺：“亲爱的阿黛尔！我要把乐曲的速度由庄严的慢板改为轻捷的快板，这样我就可以快点回到你的身旁和你亲吻。你的约翰。”\n\n\t阿黛尔把小施特劳斯从抑郁忧伤中解救了出来，她使小施特劳斯安然地度过了晚年。\n\n\t \n\n\t \n\n\n\t终 曲\n\n\t在他一生的最后那些年里，小施特劳斯每天都在写曲子，他为自己依然是那么精力充沛而感到高兴——像他这个年纪，这确实是难得的。\n\n\t1899年5月奥地利传统的圣母升天节那天，特别安排了一场“蝙蝠”的演出，这是小施特劳斯在歌剧领域中极负盛名的一部代表作。74岁高龄的小施特劳斯亲自指挥歌剧的序曲部分。他以青年人的那种活力，不顾大汗淋漓，一心投入到音乐中去了。演出之后，他没有坐马车，而是从歌剧院步行回家，他要放松一下这愉快演出的劳顿，想领略一下这怡人的春天气息。\n\n\t5月的维也纳，紫丁香、金合欢的芳馨四处洋溢，大街两旁的七叶树开满了白色的花儿。小施特劳斯漫步在这绿树荫下，“蝙蝠”的乐曲声仿佛仍在他的耳边回响……可这却是他最后一次漫步街上了。\n\n\t第二天，他发烧了，高烧一直不退。医生告诉阿黛尔，小施特劳斯是得了双叶肺炎。开始几天，他披上厚厚的罩袍，一面打着寒噤，仍然伏案为他的第一部芭蕾舞曲“灰姑娘”谱曲。尽管高烧益甚，咳嗽不止，他也还是坚持下去。最后，他终于卧床不起了。6月1日，小施特劳斯已经昏迷不醒，开始说胡话了。阿黛尔讲述了最后的情景：\n\n\t“……突然，他从床上坐了起来，痛苦地喘息着，一边轻轻地哼起了一支歌，这是一支古老的歌曲，但是我以前从未听他唱过。透过他那苍白的嘴唇，传来了轻柔的歌声：\n\n\t‘小朋友，我的小朋友，\n\n\t现在我们只得分手了……\n\n\t无论艳阳多么明媚，\n\n\t终也有下山的时候……’\n\n\t“6月3日早上，他拉起我的手连连亲吻，可没有说出一句话来，到了下午4点15分，他躺在我的怀里安然而逝了。”\n\n\t那天下午，维也纳公园里正在举行一场音乐会。当一曲终了时，有个人上前对乐队指挥克雷姆萨轻轻耳语了几句，指挥默然片刻，尔后对第一小提琴手简要地吩咐了一下，从他又将信息传遍了整个乐队。乐师们更换了谱架上的乐谱，弦乐手们在乐器上加了弱音器。\n\n\t听众悄声低语，等待着他宣布下一个节目，可是指挥什么也没说。在听众的窃窃私语声中，乐队奏起了留芳百世的“蓝色的多瑙河”，速度是那么的徐缓，音量始终没有高出叹息的声音……听众们明白过来了，尔后又默默地散去。就这样，维也纳获悉了小约翰·施特劳斯去世的噩耗。","picNo":"3","picUrl":[{"pic_title":"小约翰·施特劳斯雕像（维也纳）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13197_1.jpeg"},{"pic_title":"小约翰·施特劳斯","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13197_2.jpeg"},{"pic_title":"约翰·施特劳斯二世小约翰•施特劳斯和勃拉姆斯","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13197_3.jpeg"}]}]