[{"e_id":"13198","title":"清政府与法国签订《中法北京条约》","content":"\n    在161年前的今天，1860年10月25日(农历1860年9月12日)，清政府与法国签订《中法北京条约》。爱新觉罗·奕䜣 （1833年—1898年）条约简介：为了进一步打开中国的大门，攫取更大的侵略利益和特权，1857年法国以\"马神甫案\"为借口，派遣葛罗率军来华，参与了英国发动的第二次鸦片战争。1858年6月，法国迫使清政府签订《中法天津条约》，再一次从清政府获得了一系列侵略利益和特权。1859年法国公使率舰队与英、美等国北上换约，不走清政府指定的入京路线，武力闯入大沽，结果被打得大败。1860年（咸丰十年）春，法国又伙同英国再度燃起战火，扩大对中国的侵略。10月6日，法军率先闯入圆明园进行抢劫；13日英法联军占据北京城的安定门。在此形势逼迫之下，清朝钦差大臣奕？接受了法国所拟订的《北京条约》草案。25日，清政府议和代表奕？与法国专使葛罗在清朝礼部大堂签订了《中法北京条约》，并互换了《天津条约》的批准书。《中法北京条约》共10款，主要内容有：1．赔偿法国白银800万两；赔款交清后，法军退出所占之地。2．由清帝发布上谕颁示天下：任各处军民人等传习天主教，会合讲道，建堂礼拜，滥行查拿者将予以应得处分；将前谋害奉天主教者之时所充之天主堂、学堂、茔坟、田土、房廊等件应赔还，交法国驻扎京师之钦差大臣，转交该处奉教之人，并任法国传教士在各省租买田地、建造自便。3．《中法天津条约》互换后，清朝皇帝应于即日降谕，\"以凡有华民情甘出口，或在法国所属各处，或在外洋别地承工，俱准与法民立约为凭，无论单身，或愿携家眷，一并赴通商各口，下法国船只，毫无禁阻。\"4．立即开放天津为通商口岸。《中法北京条约》进一步扩大了法国侵略者通过第二次鸦片战争获取的侵略权益。条约使法国获得了大笔赔款，为法国商人开辟了新的通商口岸，使法国殖民主义者贩卖华工合法化。通过这个条约，法国还迫使清政府再次同意天主教自由传教、赔还教产。教会侵略势力随之急剧扩张，民众与教会剧烈冲突的教案以前所未有的频次和规模爆发于中华大地，也从一个侧面说明了这一条约的危害。条约原文：一八六○年十月二十五日，咸丰十年九月十二日，北京。今大清国皇帝、大法国大皇帝切愿将两国不协之处调和，以复旧好，是以大清国大皇帝特派钦差大臣和硕恭亲王奕？；大法国大皇帝特派内阁大学士世袭男爵葛罗为钦差全权大臣便宜行事；彼此既将所奉便宜行事之上谕及钦奉全权之诏敕公同较阅查核，俱属妥当后，即将所立条款开列于左；第一款 大法国钦差大臣于己未年五月进京换约，行至大沽，该处武弁拦阻前进，大清国大皇帝甚为悔惜。第二款 大法国钦差大臣进京换约时，或于途次，或在京师，大清官员俱以相宜钦差之优礼接待，俾得任便称其职守。第三款 从换和条约之日起，咸丰八年在天津所定之和约暨遗补之款，除现在所改之款外，即日均应一一施行。第四款 己未年在天津所定遗补第四款内载，中国赔补军需银二百万两，兹以删去；今复议定，赔补银共捌百万两。在此数内，已收到去岁粤海关缴银三十三万三千三百三十三两零。其余银两，宜在中国各海关每年收税银若干，按五分之一扣归。其交银之时，系三个月交一次，首次宜于咸丰拾年八月十七日起而于十一月二十日止。但所交之银，或纹银，或洋银俱可，其银应交大法国驻扎中国之钦差大臣，或所派之员亦可，但限定于十月十八日在津郡一盘现交银伍拾万两。将来大法国驻扎中国钦差大臣暨中国大臣各派委员，会议定立如何交收银两，如何立定收单等事，再为妥定。第五款 中国今所赔补之银本系为军需，又为法国商人及其所保护者在广东省城所有行内物件被百姓或烧、或劫。将来大法国将此赔补之银，均公允分摊与被累之法国人；其银扣一百万两，派与法国民人及其所保护者，为补其害，或慰其苦，其余皆抵军费。第六款 应如道光二十六年正月二十五日上谕，即晓示天下黎民，任各处军民人等传习天主教、会合讲道、建堂礼拜，且将滥行查拿者，予以应得处分。又将前谋害奉天主教者之时所充之天主堂、学堂、茔坟、田土、房廊等件应赔还，交法国驻扎京师之钦差大臣，转交该处奉教之人，并任法国传教士在各省租买田地，建造自便。第七款 从两国大臣画押盖印之日起，直隶省之天津府克日通商，与别口无异，再此续约均应自画押之日为始，立即施行，毋庸俟奉两国御笔批准，犹如各字样列载天津和约内，一律遵守如此。大法国水，陆二军，俟在天津收银全五十万两。方能退出天津，屯占大沽、烟台二口，待至中国将所赔之银全数交清后，所有法国武弁占踞中国各地方均应退出境界。然任水，陆各大将军于天津扎兵过冬，而俟所定赔补之现银给清后，则撤大军退出津郡。第八款 戊午年所定原约互换之日，所有法国屯于舟山之军立当出境，续约条所定应缴银五十万两缴清之日，除统兵官暂驻天津过冬谅不便即行撤兵外，应如第七款内所言，即驻津各军亦应离城，退至大沽炮台、登州、北海、广东省城各等处驻扎，俟续约所定赔补款八百万两全数缴清，以上各驻军再当扫数撤归。第九款 亦戊午年定约互换以后，大清大皇帝允于即日降谕各省督抚大吏，以凡有华民情甘出口，或在法国所属各处、或在外洋别地承工，俱准与法民立约为凭，无论单身，或愿携家眷，一并赴通商各口，下法国船只，毫凭禁阻。该省大吏亦宜时与大法钦差大臣查照各口情形，会定章程，为保全前项华工之意。第十款 戊午年所定之和约第二十二款内有错载之字样，即系凡船在一百五十吨以上者，每吨钞银五钱，现在议定，凡船在一百五十吨以上者，每吨钞银四钱，不及一百五十吨者，每吨纳银一钱，嗣后大法国船只进口，俱按现在议定之数输纳。右续约于京师妥定，华、法两国钦差全权大臣各画押盖印，于降生一千八百六十年十月二十五日，即咸丰十年九月十二日。附注本条款见《咸丰条约》，卷9，页5-8。法文本见《海关中外条约》，卷1，页885-890。本条款系在北京签订，通常称为《北京条约》。条约总结：1860年10月25日，清朝钦差大臣奕忻与法国全权代表葛罗在京签订《中法北京条约》。此约原称《中法续增条约》，是关于结束第二次鸦片战争的不平等条约。共十款。主要内容为：承认《中法天津条约》完全有效；赔款增加为800万两；归还从前没收的法国天主教产。签约过程中，担任翻译的法国传教士艾美还在条约的中文本里擅自增加了“并任法国传教士在各省租买田地、建造自便”的字句。这在法文本中是没有的，按理是无效的。但侵略者坚持，后来发生的多起教案均与此段私增条文有关。这种卑鄙手段，在国际外交史上亦属罕见。","picNo":"1","picUrl":[{"pic_title":"爱新觉罗·奕䜣 （1833年—1898年）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13198_1.jpeg"}]}]