[{"e_id":"13204","title":"孙中山、宋庆龄结婚，签订婚姻誓约书","content":"\n    在106年前的今天，1915年10月25日(农历1915年9月17日)，孙中山和他的三位夫人的故事。\n\t\n\n\t孙中山与宋庆龄在日本结婚留影\n\n\t\n\n\t孙中山、宋庆龄等的合影\n\n\t1913年，孙中山发动武装讨袁的“二次革命”失败以后，袁世凯企图派人暗杀他。孙中山被迫于这年8月初逃亡日本。他在日本重新集结革命力量，组织中华革命党，准备发动讨袁的“三次革命”。这时，宋庆龄的父亲宋嘉树正在为孙中山处理英文信件，宋庆龄刚从美国梅肯苇斯莱茵学院毕业，也来过东京看望父母亲。在这一期间的日常接触中，宋庆龄很仰慕孙中山的为人和革命精神。1915年3月，孙中山将分居多年的卢氏夫人从澳门接到东京，经过协议，办理了离婚手续。后来，孙中山写信给宋庆龄，问她是否愿意来日本和他共同生活，并参加革命工作，宋庆龄欣然同意。1915年10月24日，宋庆龄到达东京，住在日本朋友头山满先生夫妇家。第二天(1915年10月25日)，孙中山和宋庆龄在东京律师和田瑞家举行了婚礼。他们委托律师和田瑞到东京市政厅办理了结婚登记，并由这位律师主持签订了婚姻誓约书。\n\n\t\n\n\t孙中山和宋庆龄的婚姻誓约书一式三份，分别由孙中山、宋庆龄和律师和田瑞各保存一份。\n\n\t中国历史博物馆是在1962年从私人手中征集到这份誓约书的。在进行鉴定时，有关同志提出了三个疑问：第一，为什么誓约书上写的日期是“1915年10月26日”，而不是25日?第二，为什么宋庆龄的签名用的是“琳”，而不是“龄”?第三，为什么宋庆龄没有用印?带着这三个疑问，中国历史博物馆于1962年8月11日将誓约书的照片寄给了宋庆龄，请她鉴定真伪，并解答上面三个疑问。\n\n\t不久，宋庆龄通过她的秘书室作了答复，内容摘要如下：\n\n\n\t\n\t\n\t\t“这份誓约书是真的，系孙中山和宋副主席于1915年10月25日在日本东京结婚，由日本名律师和田瑞到东京市政府办登记手续后所签法律上的誓约书。但因日本风俗以双日是好日，故接受律师的建议将25日写为26日。在抗日战争时，存于上海孙中山故居的孙中山先生和宋副主席的结婚誓约书二份，已为日本军阀掠去，可能这份就是其中的一份。”\n\t\n\n\n\n\t这个答复证明了誓约书是真品，并回答了日期的问题。但是第二、三两个疑问仍然没有得到解决。1980年3月18日，中国历史博物馆的同志将这份誓约书原件，送宋庆龄题字。宋副委员长见到了誓约书原件十分高兴，欣然在卷尾余纸上题了“此系真品”四个字，并签名盖章。\n\n\t宋副委员长秘书室将上述原件退还中国历史博物馆的时候，还附函作了如下说明：“誓约书上的日期为10月26日是照日本老规，以双日为好而写的，结婚日期实为10月25日。宋副委员长在婚姻誓约书上用‘琳’字是因为‘琳’字容易写。当时从美国去日本，因而没有图章可盖。”这一次圆满地解答了中国历史博物馆提出的三个疑问。\n\n\t附：誓约书(译文)\n\n\n\t\n\t\n\t\t此次孙文与宋庆琳之间缔结婚约，并订立以下诸誓约：\n\t\n\t\t一、尽速办理符合中国法律的正式婚姻手续。\n\t\n\t\t二、将来永远保持夫妇关系，共同努力增进相互间之幸福。\n\t\n\t\t三、万一发生违反本誓约之行为，即使受到法律上、社会上的任何制裁，亦不得有任何异议；而且为了保持各自之名声，即使任何一方之亲属采取何等措施，亦不得有任何怨言。\n\t\n\t\t上述诸条誓约，均系在见证人和田瑞面前各自的誓言，誓约之履行亦系和田瑞从中之协助督促。\n\t\n\t\t本誓约书制成三份：誓约者各持一份，另一份存于见证人手中。\n\t\n\t\t誓约人　　孙　文(章)\n\t\n\t\t同　上　　宋庆琳\n\t\n\t\t见证人　　和田瑞(章)\n\t\n\t\t千九百十五年十月二十六日\n\t\n\n\n\n\n\t延伸阅读：孙中山和他的三位夫人的故事\n\n\n\t \n\n\n\t延伸阅读：孙中山和他的三位夫人的故事\n\n\n\t\n\n\t身高1米58的伟人孙中山(1866-1925)\n\n\n\t贤妻良母———元配卢慕贞夫人\n\n\n\t\n\n\t1884年5月26日，孙中山与同邑卢慕贞结婚，婚后生子孙科，女孙娫、孙婉。\n\n\t卢慕贞 (1867-1952)与孙中山并非自由恋爱结婚，但也婚姻美满，生下了孙科、孙延?女?和孙琬。由于卢氏自幼缠足，个性内向，所以孙中山到各处筹募搞革命时，往往不能一同相随。在辛亥革命前后几个月，卢氏与二女都在槟城暂居。革命成功后，他们乘船回国，但卢氏无心当第一夫人。1915年，孙中山为娶宋庆龄，与卢慕贞协议离婚。卢氏晚年定居于澳门。\n\n\n\t平妻———陈粹芬女士\n\n\n\t\n\n\t孙中山与陈粹芬的南洋合影\n\n\t\n\n\t黄兴在演讲，中立女子即为陈粹芬女士(油画)\n\n\t陈萃芬，一作瑞芬，原名香菱，福建人，生于一八七四年。她何时同孙中山认识，及何时同孙中山一起生活，现已不可考，估计是一八九二年孙中山在香港西医书院毕业后。他流亡海外，继续从事革命活动。孙中山居留日本时，陈萃芬同志同他住在一起，今天日本外务省档案中还可查到有关记录。其实，孙中山的原配夫人卢慕贞，带着孩子在檀香山大伯孙眉处，照顾孙中山的责任主要由陈萃芬承担。她还时常为往来的革命党人洗衣、做饭、辛勤备至。有一段时间，日本是孙中山筹划反清武装起义的后方，陈萃芬经常到码头接船、递送秘信、通报消息、协助转运军火，她的勇敢和镇定，使同志们钦佩不已。\n\n\t一九Ο五年十月，孙中山被日本政府驱逐，到南洋活动，陈萃芬随行，继续照顾孙中山和其他同志的生活，大家都尊称她为“四姑”。一九Ο七年十二月，孙中山在广西南关发动起义，陈萃芬在越南河内的指挥部担任印刷革命文件工作，非常忙碌。当孙中山、黄兴、胡汉民等奔赴前线时，陈萃芬来送行，她那沉着刚毅的神态，给在场的日本人池亨吉极深的印象，以致后来他在“支那革命实见记”中记录了当时的情景。\n\n\n\t“两母亲”之一\n\n\n\t不久，陈萃芬因病到香港治疗，后来又同卢夫人一起生活。她同卢夫人及孙家的晚辈关系融洽。一九一Ο年十二月二十日，孙中山在给两个女儿的信中两次提到她们的“两母亲”，指的就是卢夫人和陈萃芬。\n\n\t一九一二年三月五日，孙中山、胡汉民等发起追悼反清斗争牺牲的广东籍烈士时，陈萃芬、卢夫人及孙中山的子女均名列发起人的名单中。但此时，孙中山已是中华民国临时大总统，不可能同时有两个夫人。据说，孙中山曾为陈萃芬离开孙家后的生活作过安排，因孙眉反时而未果。不论此说是否属实，以当时的观念，曾经随侍一代伟人的陈萃芬恐怕也不会另寻归属。\n\n\n\t分手\n\n\n\t陈萃芬同孙中山分手后，仍在孙眉家生活了一段时间。孙眉性格严正，在家里说一不二，对陈萃芬却相当客气宽容。孙眉极厌恶麻将牌，但陈萃芬玩的时候就不予以制止。孙眉去世后，陈曾一度去马来西亚投资橡胶园，但经营失败，后得孙科帮助回国。在广州居住时，孙科曾委托她照料自己的孩子。她在南洋时收养了一个女孩，这个女孩成年后嫁给了孙眉的孙子孙乾。陈萃芬从此随孙乾生活，并为孙乾照顾孩子。孙家两房四代人都得到过她的照顾，晚辈把她和卢夫人都视为祖母，称卢夫人为“澳门婆”，称陈夫人为“南洋婆”。老兴中会员、同盟会员冯自由在三四十年代写成“革命逸史”一书，记载着大量孙中山反清革命的史实。老同盟会员刘成禺为这本书的第三集写了一组题诗，其中一首是：“望门投宿宅能之，亡命何曾见细儿；只有香菱贤国妪，能飘白发说微时。”冯自由为这首诗加了个注：横滨日本邮船会社华经理张果字能之，与总理(孙中山)有通家之好，陈萃芬原名香菱，曾寄居于张宅一年，总理居日本及越南南洋时，陈夫人恒为往来同志洗衣供食，辛勤备至，同志咸称其贤。刘诗和冯注，使世人知道当年有过这样一位不寻常的女性。\n\n\t陈萃芬同孙中山分手后一直深居简出，不参加任何社会活动，只有同她当年接待过的革命党人见面时，才会表现出少有的兴奋。四十年代末，刘成禺到中山石歧，陈萃芬得知十分高兴，同刘见面时畅谈当年亡命情形，慨然曰：“我未做饭与汝等吃，已四十八年矣，今日重逢，下午请吃饭。”于是亲送具名“孙陈萃芬”的红帖，设盛宴招待刘成禺。\n\n\n\t遗骨回归孙氏墓园\n\n\n\t陈萃芬于一九六Ο年逝世，先葬于香港，近年孙眉孙子，孙满、孙乾，把她的遗骨归葬翠亨村附近的谭家山孙氏墓园。陈萃芬长期不为人知，多少是因为“为尊者讳”的缘故。其实按照当时的中国法律和习俗，多妻并不是不可以理解的事。与孙中山同时代的一些著名的革命家，都有不止一位夫人，我们又何必在这种问题上苛求孙中山呢?陈萃芬为中国革命出过力，对孙氏家族也是有功劳的，这样一位人物，不应该被忘却。近年来，中国史学界已经突破政治障碍，在他们撰写的研究孙中山的著作中，大胆地提到了陈萃芬其人，希望还陈以应有的历史地位。\n\n\n\t总统夫人兼国母———宋庆龄夫人\n\n\n\t\n\n\t宋庆龄和孙中山\n\n\t宋庆龄，又名庆琳，教名露瑟萝，英文学名罗沙蒙德?Rosamond?，出生于上海市。自幼生长在一个双亲即是教师又是基督教徒的西式家庭中。宋氏家族有父亲宋嘉树，母亲倪桂珍，姐姐宋蔼龄，孔祥熙妻子，弟弟宋子文，妹妹宋美龄，蒋介石妻子，以及弟弟子安和子良。\n\n\t1908年与妹妹美龄乘船到美国求学。1913年毕业于美国乔治亚州梅肯的魏斯里安女子大学哲学系。毕业后即回国，宋庆龄担任孙中山先生的英文秘书，并与孙中山产生感情，主动表示爱慕之意。宋庆龄父母得悉后，坚决反对他们的婚姻。\n\n\t1915年10月26日，孙中山与卢慕贞离婚后，便与宋庆龄在日本东京联婚(此时宋22岁，孙49岁)。由于孙与宋氏都是虔诚的基督教徒，必遵守一夫一妻制，所以孙中山得跟卢慕贞离婚。虽然彼此年龄相差悬殊，然而两人心灵契合，终身相许，这是一段美满的婚姻。\n\n\t1922年，陈炯明反叛，在逃亡时，宋庆龄不幸流产，从此不育。1925年3月12日，孙中山死于肝癌，终年59岁(此时宋32岁)。而宋庆龄1981年去世，享年88岁。","picNo":"8","picUrl":[{"pic_title":"孙中山与宋庆龄在日本结婚留影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_1.jpeg"},{"pic_title":"孙中山、宋庆龄等的合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_2.jpeg"},{"pic_title":"孙中山和宋庆龄的婚姻誓约书一式三份，分别由孙中山、宋庆龄和律师和田瑞各保存一份。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_5.jpeg"},{"pic_title":"宋庆龄和孙中山","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13204_8.jpeg"}]}]