[{"e_id":"13215","title":"中国恢复联合国合法席位","content":"\n    在50年前的今天，1971年10月25日(农历1971年9月7日)，中国恢复联合国合法席位。\n\t\n\n\t中国代表团笑逐颜开。左为中国外交部副部长乔冠华，右为中国常驻联合国代表黄华\n\n\t1971年10月25日，联合国第二十六届大会就恢复中华人民共和国在联合国一切合法权利，并立即把国民党集团的代表从联合国及其所属一切机构中驱逐出去的2758号决议进行表决。表决的结果是，决议以76票赞成、35票反对、17票弃权的压倒多数通过。当电子计票牌显示出表决结果后，会议大厅迅雷般的掌声轰鸣，持续达两分钟之久。不少国家的代表放声高歌，热烈欢呼，有不少人像过节一样情不自禁地跳起舞来。当然，也有人感到难堪和尴尬。\n\n\t这是一个具有历史意义的时刻，是一个辉煌的时刻，是一个永远值得纪念、值得中国人民以及全世界热爱和平、主持正义的国家和人民感到自豪的时刻。\n\n\t回顾过去，记忆犹新：1950年9月，在美国操纵下，第五届联大否决了恢复中华人民共和国在联合国的合法权利的提案，决定由大会组成七人特别委员会，审议中国代表权问题，在未作出决议以前仍允许“中华民国”的代表占据联合国席位。对此，中国外交部发言人曾发表声明，指出联大的决定违反了联合国宪章，是无礼的、非法的，美国应对此负主要责任。\n\n\t从1951年到1960年，10年间，美国贼喊捉贼，以所谓“中国侵略朝鲜”为借口，整整十年不让联合国大会讨论中国代表权问题。\n\n\t1961年，第十六届联大总务委员会通过了讨论中国在联合国席位问题的议题。这无疑是对美国为阻止中国恢复其席位设置的重重障碍敲响了第一声警钟。但美国仍顽固坚持其错误作法，不见棺材不落泪。于是，它另出花招，强行把恢复中国代表权作为必须由联大以2／3多数票赞成方算通过的“重要问题”。这就是说在美国处于少数情形时，仍能阻挠中国恢复在联合国的合法权利。\n\n\t1961年9月22日，《人民日报》发表社论指出：美国的这一新手法是完全违反联合国宪章的，因为宪章规定的“重要问题”是指新会员国的加入、会员国权利的停止以及会员国的除名等，而恢复中国在联合国的合法权利根本不属于上述范围之内。同时，宪章还明确规定不得干涉会员国的内政，而美国硬把中国代表权问题作为“重要问题”，企图使早已不能代表中国的国民党集团继续窃据中国在联合国的席位，这实质上就干涉了中国的内政。\n\n\t又过了10年，在1970年第二十五届联大上，支持恢复我国席位并驱逐国民党集团“代表”的表决结果是51票赞成，47票反对，赞成票第一次超过了反对票。当时联大圆屋顶的会议厅里，掌声四起，持续时间之长和气氛之热烈是少有的。这是霸权主义者始料不及的，从而迫使美国某些有远见的政治家，按他们的话说，“为了美国的利益”，不得不正视现实。这就使他们意识到在联合国这个最大的国际组织中，多年来被操纵的表决机器不灵了。\n\n\t1971年7月6日，当时的美国总统尼克松在堪萨斯城发表讲话，把世界分为五极，称中国是五极之一，第一次对中国使用了中华人民共和国的称谓。\n\n\t1971年7月9日，美国总统国家安全事务助理基辛格博士秘密来华访问。同年10月，基辛格再次来华访问，与上次不同的是，这次是公开的。\n\n\t1971年10月，纽约时间25日晚上，正是北京时间的26日上午。此时此刻，联大第二十六届大会正在表决恢复中国的合法权利，也正是在这个时刻，基辛格博士一行正在由钓鱼台国宾馆赴首都机场的路上。基辛格等人乘坐的车子直驱美“空军一号”飞机跟前。下车后，他被一群记者包围。其中一人，看来是基辛格的老相识，凑上去告诉他刚才从收音机里获悉联大就中国代表权问题表决的结果。基辛格全神贯注地听着，仍不失镇静，强以轻快的步伐登上舷梯，到机舱口有礼貌地转过身来，挥手向送行的人致意。\n\n\t毛泽东主席在这一年的冬天说过，今年我们有两大喜事：一是林彪跨台；二是联大恢复我国席位。由此可见，毛主席对我国恢复联合国席位这一具有战略意义的外交胜利，给予高度的评价。\n\n\t中国政府当即决定积极参加联合国的活动，在毛主席、周总理的亲自过问和关怀下，很快组成中国出席第二十六届联大代表团。11月8日晚上，代表团成员及部分工作人员，由周总理带领到中南海毛主席住处，受到主席的亲切接见。毛主席接见一个由副外长带队出席国际会议的代表团，听取汇报并面授机宜，这恐怕还是第一次。这再一次表明，中国领导人对联合国恢复中国合法权利是多么重视。\n\n\t这天晚上，毛主席精神矍铄，兴致勃勃，站在书房门口迎接大家，并一一握手，显得亲切和平易近人。毛主席谈笑风生，古今中外无所不及。从欧安会谈到北洋军阀时的筹安会；从“不入虎穴，焉得虎子”的历史典故到资本主义世界的复杂环境等。主席还一再嘱咐，这次联大以2／3多数票支持我们，是第三世界国家把我们抬进去的。对他们的支持要一一登门拜访，表示诚挚的感谢！对那些慑于美国的压力投弃权票的国家也要表示感谢并谅解他们的处境。\n\n\t毛主席谈兴很浓，一直持续到下半夜。此后，易地到人民大会堂福建厅，由周总理主持继续谈到东方发白。真可谓通宵达旦。1971年11月9日上午，中国参加第二十六届联大代表团全体人员在乔冠华团长率领下赶赴首都机场。这一天，首都机场披上节日的盛装，格外热闹。代表团在锣鼓声中绕场一周，向前来送行的人群表示谢意，随即与以周总理为首的中央领导同志握手后登机。据说，上述庄严、盛大而热烈的壮行举动是根据毛主席指示特意安排的。\n\n\t1971年11月15日，以乔冠华为团长的中华人民共和国代表团正式出席第二十六届联大会议，受到极其热烈的欢迎。在大会主席马利克致欢迎词后，先后有57个国家的代表致词欢迎中国代表团。之后，乔冠华在经久不息的掌声和欢呼声中，登上联合国大会讲台，发表了重要讲话。他在讲话中，代表中国政府和中国人民对坚持原则，坚持正义，为恢复中国在联合国的合法权利进行不懈努力的阿尔巴尼亚、阿尔及利亚等23个提案国，对支持这一提案的许多友好国家，表示衷心感谢，并且全面阐述了中国政府在一系列重大国际问题上的原则立场。\n\n\t1971年11月30日，中国常驻安理会代表黄华出席了安理会会议。\n\n\t我国在联合国和安理会的合法席位的恢复，是超级大国敌视、孤立和封锁新中国政策的破产，是我国在外交战线上取得的一个重大胜利。\n\n\t\n\n\t美国工人为联合国赶制中华人民共和国国旗\n\n\t\n\n\t乔冠华在联大第26届会议主席台上发言\n\n\t \n\n\t\n\n\t中国的国旗在纽约联合国总部大楼前升起\n\n\t\n\n\t出席第二十六届联大的台湾当局“代表团团长”、“外长”周书楷（右），“驻联合国首席代表”刘锴（左）及“驻墨西哥大使”陈质平（后）。10月25日，在上述提案投票前，周书楷即宣布“退出”联合国。","picNo":"5","picUrl":[{"pic_title":"中国代表团笑逐颜开。左为中国外交部副部长乔冠华，右为中国常驻联合国代表黄华","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13215_1.jpeg"},{"pic_title":"美国工人为联合国赶制中华人民共和国国旗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13215_2.jpeg"},{"pic_title":"乔冠华在联大第26届会议主席台上发言","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13215_3.jpeg"},{"pic_title":"中国的国旗在纽约联合国总部大楼前升起","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13215_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13215_5.jpeg"}]}]