[{"e_id":"13225","title":"杨得志上将逝世","content":"\n    在27年前的今天，1994年10月25日(农历1994年9月21日)，杨得志上将逝世。\n\t\n\n\t1939年3月冀鲁豫支队在山东东明县成立，左三为支队司令杨得志。\n\n\t1937年1月，时任红一军团第二师师长的杨得志，与第一师师长陈赓，带领军团的一批干部赴延安中国人民抗日军事政治大学(简称“抗大”)学习。对于父亲这位放牛娃出身的红军指挥员来说，是非常宝贵的学习机会。\n\n\t但是，开学刚半年，“七七”事变爆发，日本发动大规模全面侵华战争。军委命令：“抗大”全体学员提前毕业，参加全面抗日战争。父亲赶回115师报到，聂荣臻副师长说：“要你到685团去当团长，两个原因，一是这个团是你原来工作过的二师改编的；二是这个团是全师的先头部队。现在部队已经到了黄河西岸韩城、合阳之间的芝川镇，你们的任务是过黄河进入山西。如今山西及整个华北吃紧得很哪!”父亲接受任务后火速出发，日夜兼程赶往芝川镇。\n\n\t平型关“是先烈们用鲜血洗染过的”\n\n\t父亲追赶部队，直到过了黄河，才在山西侯马市郊见到副团长陈正湘、肖远久。他率领部队登上北行的火车，这是整个八路军开赴前线的第一列火车。火车到达太原后，父亲进城去见林彪师长。林彪交代我父亲要加快北上的速度，把部队直接开到平型关一线。\n\n\t平型关前有一条公路，蜿蜒通向灵丘、涞源，这是日军坂垣师团21旅团侵占平型关的必经之路。从关前至东河南镇之间的十余里路段，路北侧沟高坡陡，很难攀爬，路南侧相对平缓，易于出击。上级决定685、686团由南侧出击。\n\n\t父亲率685团利用夜黑从上寨出发，冒着狂风大雨，拂晓到达伏击地域李庄。大约上午八点钟左右，听到汽车马达声，接着隐约看到插着太阳旗的引导车，后面跟着大车、马车一大溜。汽车上坐满了头戴闪亮钢盔的日本兵，身穿黄呢大衣，上着刺刀的步枪揽在胸前。\n\n\t我军战士上好刺刀的枪膛里压满了子弹，紧盯着一辆接一辆进入伏击地域的汽车。当鬼子的头几辆汽车开到685团阵地前山脚下时，父亲一声令下：“打!”机枪、步枪一齐开火。鬼子最前面的汽车被打着了火，后边的汽车、大车、马匹等互相撞击，走不动了。鬼子们嗷嗷叫着跳下车来四处散开。\n\n\t应当说坂垣师团21旅团还是很有战斗力的。他们从懵懂中一清醒过来，骄横、凶狠、毒辣、残忍的本性就发作了。指挥官举着军刀拼命地嗥叫着，躲在汽车底下的士兵钻出来拼命往山上爬，敌人想占领制高点。父亲立即命令：“附近的制高点一个也不准鬼子占领!”这时，刘营长已指挥一营把公路上的敌人分成了几段。他马上指挥一、三连，向公路边两个山头冲去。山沟里的鬼子也在往山上爬，可是不等他们爬上去，先其一步登上山头的一、三连紧接着又反冲下来，一顿猛砸猛打，把这群鬼子消灭了。这个营的四连，行动稍慢一步，被鬼子先占了山头。连长在冲锋中负了伤，一排长就主动代替指挥，两面夹击很快把山头夺了回来，将鬼子逼回沟底全部消灭。\n\n\t最激烈的白刃格斗在二、三营的阵地上展开。二营五连连长曾贤生同志，外号叫“猛子”。战斗打响前，他就鼓动部队说：“靠我们近战夜战的光荣传统，用手榴弹、刺刀和鬼子干，让他们死也不能囫囵了。”发起冲锋后，他率先向敌人突击，20分钟内全连用手榴弹炸毁了20多辆汽车。在白刃格斗中，他一个人刺死十几个鬼子。他身上到处是伤和血，一群鬼子向他逼近，曾贤生拉响了身边仅有的一颗手榴弹，与敌人同归于尽。这是血战!这是意志的搏斗，也是毅力的考验!\n\n\t战斗持续到下午，以我军的最后胜利结束了战斗。此役共歼灭日军1000余人，坂垣师团21旅团在与八路军的首战中，遭到了毁灭性的打击!\n\n\t父亲在回忆录中写道：“平型关是英雄关，因为她是先烈们用鲜血洗染过的!平型关是难忘的关，因为她记载着中国人民抗击日寇的第一次伟大的胜利!”\n\n\t带百余人东出太行开辟根据地\n\n\t1938年，毛泽东等同志发出了关于在河北、山东平原地区大力发展游击战争的指示。根据这一指示的精神，部队的部署作了相应调整，其中115师344旅一部和129师的主力部队，由太行山向冀南、豫北发展。\n\n\t这年夏天，朱德总指挥命令父亲由685团去344旅任副旅长、代理旅长。在我父亲去当面受领任务时，朱老总说：“你们去的这一片，属于冀鲁豫三省边区，自古战略地位重要。如今，这里对确保太行山、沟通山区与平原的联系、遏制日军南下和西进，起着很大作用。所以，无论如何要牢牢地控制在我们手里。你这次去困难不会少，号称一个旅，但你的政委黄克诚同志和主力部队不能马上和你一起去。你只能带一点部队先去，所以叫做开辟根据地嘛。到那个地区后，汉奸、顽固派、各式各样的杂牌军——老百姓叫‘土匪’——多得很，工作环境艰苦，形势和斗争也会错综复杂。”根据朱老总的指示，父亲与黄克诚政委商量，他与政治部主任崔田民带100多人先去。\n\n\t1938年9月，父亲东出太行，率部参加冀南、豫北平原地区作战。\n\n\t1939年3月，父亲带领的少量部队在鲁西南的东明地区，与地方的两支游击队整编为八路军冀鲁豫支队，他任支队长。支队的任务是广泛发动群众，开展游击活动，壮大抗日武装，建立民主政权。4月底，冀鲁豫支队远程奔袭日军重要据点金乡县城，毙伤俘日伪军250多人，不仅打击了日军的嚣张气焰，震撼了驻济宁、徐州之敌，还建立了与新四军和山东八路军在战略上的联系配合。\n\n\t抗战初期，八路军尚处在探索阶段。父亲十分重视总结开展平原游击战的经验。他提出：平原地区能够进行游击战，我地域广大，敌人只能占领点和线，我则可凭借广阔乡村开展游击战；要动员和组织民众进行平原游击战，只要广大民众投入抗日斗争，就能形成平原游击战所依赖的“活的人山”；进行平原游击战要执行的战术是，“硬的不打，软的打”，“敌打我，我不打；敌不打我，我打敌”，进行夜战等等，丰富了我军开展平原游击战的经验。\n\n\t正在抗日斗争兴盛发展之际，1939年8月，湖西区发生了大规模的错误“肃托事件”。9月间，中共湖西区委给我父亲和崔田民主任来电，称鲁西南地委是“托派”组织，要求将区以上干部逮捕送湖西。父亲接电后认为事关重大，一方面复电说，没有证据不能捕人，请将具体材料详细告知；一方面电告115师和山东分局请求速派人解决湖西“肃托”问题。不久，115师政委罗荣桓、山东分局书记郭洪涛、山东纵队指挥张经武赶赴湖西，采取紧急措施，制止了事件的发展。父亲等人的果断措施，挽救了大量抗日干部的生命。\n\n\t喝水给钱是八路军的纪律\n\n\t毛主席在《论持久战》中说，中国要战胜日本有三条，而主要的是“中国人民的大联合”。父亲对此深有体会。\n\n\t父亲刚进到冀鲁豫边区时，由于国民党政府横征暴敛，土豪劣绅敲诈勒索，土匪帮会胡作非为，百姓非常紧张，几乎村村都修了土围子防“兵匪”骚扰。父亲他们的队伍经过村庄，老乡们立即关闭围子门不许进。父亲告诉同志们，进不去围子就在外面做群众工作。老乡见不攻打他们，慢慢地白天把围子门打开，允许通过但不许停宿，后来渐渐地主动让八路军在里面休息，有时还送些开水。父亲要求部队喝了水一律付钱，老乡们对喝白开水还付钱的军队惊讶不已。利用休息的机会，战士们告诉老乡，虽然帽子上也是“国军”的符号，但我们是共产党领导的队伍“八路军”，是来和他们一块打鬼子、打土匪的，喝水给钱是八路军的纪律。\n\n\t经过做工作，老乡们相信八路军“不孬”，但怀疑能不能打得了鬼子。1939年4月底，父亲率队夜袭了金乡县城的日寇守军，接着又袭击了日军的一个汽车队，虽然战果不大，但我们的战士一边追一边喊一边放枪，大煞了敌人的威风，长了人民的志气。老乡这下信了，“沈鸿烈(当时国民党山东省主席)的兵听见日本人的马靴响就溜，八路军撵着日本鬼子的大汽车跑，真厉害!”\n\n\t民间武装成分复杂，政治倾向多样。父亲和崔田民主任特别注意做分化工作，能争取的尽量争取，不少“牛毛司令”陆续表示服从八路军的领导。湖西地区有个地主的女儿叫周江兰，是一位典型的山东农村妇女，性格倔犟，鬼子一来，她坚决抗日，卖了地买枪招人，拉起200多人的一支队伍。冀鲁豫支队成立后，她配合了支队几次行动，后主动提出把队伍交给父亲。自己回家后又卖地，再把钱送到冀鲁豫支队作给养。\n\n\t1941年至1943年，日伪军对我根据地实行了五次“治安强化运动”及上百次“扫荡”、“清剿”和“蚕食”。由于敌人对我根据地实行经济封锁及“三光政策”，加上连年大旱，群众生活极端困难。这是冀鲁豫边区抗日根据地的最困难时期。\n\n\t1941年秋收季节到了，父亲收到的却是几个分区的缺粮报告。冀鲁豫行署段君毅副主任设法紧急筹集了一批粮食，由部队武装护运。运粮队一回来，父亲马上指示把粮食分给老百姓。当乡亲们看到粮袋上遍布血迹，成了一袋袋“血粮”时，全都惊呆了。原来，运粮要通过敌军层层设防的据点和公路，四轮牛车走得慢，赶车群众挥鞭吆喝惊动了据点的敌人。押运粮车的八路军边打边走，有的战士中弹，赶车的群众把负伤、牺牲的战士抬上粮车，许多粮袋上浸满鲜血。听了“血粮”的来历，在场的群众放声大哭，手捧浸着八路军战士鲜血的颗颗高粱、玉米泣不成声。有的老人带着全家面向北方长跪不起，祭奠英灵。当年八路军与人民群众生死与共的故事还有很多，一直流传到今天。\n\n\t在艰苦的8年抗日战争中，父亲在冀鲁豫边区战斗、工作了5年零3个月，参加创建冀鲁豫边区八路军部队和冀鲁豫边区平原抗日根据地。抗战胜利前夕，边区人口达2000万，成为全国最大的敌后抗日根据地。1944年元旦刚过，中央军委电令父亲率部保卫延安。父亲怀着对冀鲁豫军民的无限眷恋，率领冀鲁豫军区五个团和回民支队，踏上了赴延安的征途。\n\n\t【人物小传】\n\n\t杨得志，1911年1月生，湖南省醴陵县南阳桥(今属株洲县)人。1928年1月参加湘南起义和中国工农革命军，4月上井冈山，10月加入中国共产党。后随部转战赣南闽西，参加创建中央苏区斗争和历次反“围剿”；在中央红军的长征中率“红一团”担负先遣任务，1936年任师长。\n\n\t抗日战争爆发后，任八路军115师343旅685团团长，所部为平型关战斗两个主攻团之一；1938年任344旅副旅长、代旅长；1939年任冀鲁豫支队支队长；1940年任八路军第二纵队司令员、冀鲁豫军区司令员，参加建立、发展和巩固冀鲁豫抗日根据地；1944年4月任陕甘宁晋绥联防军教导第一旅旅长。\n\n\t抗日战争胜利后，历任晋冀鲁豫军区第一纵队司令员，晋察冀军区第二纵队司令员，晋察冀野战军司令员，华北军区第二兵团(即“杨罗耿兵团”)司令员，第十九兵团司令员、党委书记。\n\n\t中华人民共和国成立后，任第十九兵团司令员兼陕西军区司令员、中共中央西北局委员、西北军政委员会委员。1955年被授予上将军衔。1994年10月25日在北京病逝。\n\n\t【作者简介】\n\n\t杨建华，1953年生，1969年参加中国人民解放军，1986年军事学院基本指挥系毕业。历任武汉军区情报部参谋、副处长、处长；第54集团军某步兵师副师长；总参谋部作战部副局长、局长、副部长；南京军区副参谋长，南京军区党委常委、联勤部部长。第十二届全国人大代表。2002年晋升为少将军衔。\n\n\t\n\n\t杨建华","picNo":"2","picUrl":[{"pic_title":"1939年3月冀鲁豫支队在山东东明县成立，左三为支队司令杨得志。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13225_1.jpeg"},{"pic_title":"杨建华","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13225_2.jpeg"}]}]