[{"e_id":"13220","title":"美国入侵格林纳达","content":"\n    在38年前的今天，1983年10月25日(农历1983年9月20日)，美国入侵格林纳达。美国海军陆战队员押送一批被驱逐出格林纳达的50名古巴人1983年10月20日深夜，太平洋上悄悄地行进着一支庞大的舰队，舰队上的美国官兵，正按照五角大楼的命令，发出各种信号，要求这支透迤数海里的舰队，保持队形全速前进。这支舰队太壮观了。由“独立”号航空母舰居中，“关岛”号两栖作战舰为先导，其余8艘舰只紧随居后，1900名海军人员组成。美国特混舰队，现在的方向还是黎巴嫩。突然，五角大楼来了一道急电令，要他们朝加勒比海地区的格林纳达驶去。军令如山倒。尽管大多数官兵并不了解去格林纳达和他们的利益有何相关。庞大的舰队终于被格林纳达军方发现了。10月21日，军方宣布，国家面临外来袭击危险。但为时已晚。10月25日当地时间凌晨5时40分，美国靠着强大的海上力量作后盾，和加勒比其它国家的军队在格林纳达正式登陆。入侵部队占领了首都圣乔治的机场，美国伞兵部队登陆后，同格林纳达军队发生战斗。美国总统里根同一天宣布，美国是“应东加勒比国家的一致要求”而出兵的，目的在于帮助“恢复民主制度”。格林纳这位于列斯群岛南端，总面积344平方公里，人口11.1万。格林纳达原是英国殖民地，1974年2月7日宣告独立，成为英联邦成员国。1979年成立了以毕晓普为首的新政府。毕曾宣布他的政党“新宝石运动”是社会主义倾向。1983年10月12日，格林纳达发生政变，总理毕晓普被软禁。19日，支持毕晓普的一派在首都组织了千人的示威，同军队发生冲突，毕晓普和3名内阁部长被军方打死。军方于10月20日成立的新军事委员会，接管政权。10月25日，美国突然以“保护”侨民为借口入侵格林纳达。到26日美军已占领格林纳达大部领土。美国五角大楼人士说，这次行动是自从越南战争以来美国最大的一次军事行动，也是美军1965年入侵多米尼加共和国以来第一次干涉行动。在这次入侵过程中，美国军方人士说，至少有3名美国军人、3名格林纳达军人、12名古巴派驻在格林纳达工作的人在战斗中被打死，23名美国军人和22名古巴人受伤，32名苏联在格林纳达的军事顾问和200多名武装的古巴人员被俘。到10月30日，美国军队在格林纳达岛及其附近海域的总人数已达1.5万人。29日美国宣布俘获了格林纳达前总理伯纳德-科尔德。11月16日美国宣布不迟于12月23日撤回它在格林纳达的战斗部队。在这之前11月15日，格林纳达由英国女玉伊丽莎白二世在格林纳达的代表--保罗-斯库恩总督任命的顾问委员会的9人临时政府宣誓就职。顾问委员会主席阿利斯特-麦金文尔是在格林纳达出生的经济学家。美国军队入侵格林纳达后，在联合国引起极大的震动。联合国秘书长德奎利亚尔立即发表声明对这一事件表示严重关切。安理会10月25日下午，应尼加拉瓜的要求举行紧急会议，对美国入侵格林纳达事件进行辩论。10月25日安理会对圭亚那、尼加拉瓜和津巴布韦联合提出的关于格林纳达局势的决议案进行表决。中国、法国、苏联等11国投了赞成票，美国反对，扎伊尔、多哥和英国弃权。决议案因遭美国否决而未能获得通过。美国海军陆战队员展示出在格林纳达小岛发现的一个武器储藏窖在这次战斗中16名美国人死亡，77名受伤，3人不知下落，大约630名被里根称为“古巴暴徒”的人被俘在对格林纳达采取的军事行动中，一架美军奇努克直升机被击落在格林纳达海滩","picNo":"4","picUrl":[{"pic_title":"美国海军陆战队员押送一批被驱逐出格林纳达的50名古巴人","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13220_1.jpeg"},{"pic_title":"美国海军陆战队员展示出在格林纳达小岛发现的一个武器储藏窖","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13220_2.jpeg"},{"pic_title":"在这次战斗中16名美国人死亡，77名受伤，3人不知下落，大约630名被里根称为“古巴暴徒”的人被俘","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13220_3.jpeg"},{"pic_title":"在对格林纳达采取的军事行动中，一架美军奇努克直升机被击落在格林纳达海滩","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13220_4.jpeg"}]}]