[{"e_id":"13232","title":"《罗振宇的骗局》热文传播","content":"\n    2017年10月25日(农历2017年9月6日)，《罗振宇的骗局》热文传播。\n\t\n\t\n\t\t绰号“罗胖”的罗振宇再次被人怒批是大忽悠。\n\t\n\n\n\n\t10月25日早间，一篇为《罗振宇的骗局》文章在朋友圈刷屏，文章提到大部分知识付费其实都是大忽悠。罗振宇在更多意义上满足了绝大部分人不喜欢读书却喜欢被人称之为读书人的虚荣心。\n\n\t文章内容毫不客气地表示：“对于绝大多数人，听再多罗胖子都不可能成功，因为都是二道贩子的产品，听着很高大上，但是都不够系统，且失真。当一份知识掺入了太多杂质时，恐怕只能勾兑成鸡汤了。”\n\n\t\n\n\t其中一段原文是这样的：\n\n\t我朋友刘刚的一天是这样度过的：\n\n\t叮铃铃——早晨闹钟响起。\n\n\t他眼一睁，立马抓过手机，打开“得到”，倾听60秒罗胖教导。刷牙与吃早饭时，打开“喜马拉雅”，“完成了30分钟的音频学习。”然后，他出门上班。地铁上，再点开“知乎live”“听了三个知名答主的经验分享。”中午吃饭与午休的时间，他又点开了“在行”，“抓紧学习了《如何成为写作高手》。”下班路上，他又打开“得到”，“我在上面订阅了5个专栏。”吃完饭，上床，打开“直播”，“听了李笑来的《普通人如何实现财富自由》。”\n\n\t然后刘刚带着满满的充实感，终于无比欣慰地进入了梦乡。\n\n\t该文讽刺罗振宇旗下的产品，说知识付费向用户兜售的，实质上是一种精神慰藉，甚至对罗振宇的用户怒其不争：“喜欢罗振宇胜过乔布斯，那你应该还在每天挤地铁。”\n\n\n\t央视起家\n\n\n\t\n\n\t罗振宇当初可能也挤过地铁。毕竟，老东家中央电视台的老楼和新楼旁边都有地铁站。据公开资料显示，罗振宇曾担任央视《中国房产报道》《商务电视》《经济与法》《对话》等节目的制片人，工作平台在国内可谓是顶级，媒体经验不可谓不丰富，资历更是不用说。\n\n\t2008年左右，罗振宇却从央视离职成了“自由职业者”。罗振宇去年承认，当时离开央视是混不下去了，“我把我当时的领导得罪了，他在我屁股上踹了一脚。”\n\n\t据他本人自述，虽然他自己当年工作十分积极、口才很好，想了不少好点子，央视几个栏目尤其是《对话》也做的风生水起，但是当时央视财经频道的部分领导却对他非常不满。罗振宇也一直没有解决编制和户口，走得时候还是个临时工。\n\n\t而且，罗振宇对自己当时在央视的收入也不满意。央视名嘴们身价高昂，出席一场商业剪彩活动、走个穴就能收入十万、二十万，而罗振宇却只能拿不多的死工资。\n\n\t2007年，郭振玺在央视内部实行《对话》栏目制片人竞争上岗，罗振宇认为“就是要把我搞掉”。虽然，罗振宇生平第一次穿上正装，认真准备了竞岗PPT，使劲浑身解数做了一场人生最高水平的演讲，最后还是被打了低分。据罗振宇自己的说法，这场竞聘在央视内部电视台播出后，一些领导因此记住了罗振宇，日后的一些合作也由此而来。\n\n\t之后，罗振宇就靠自己那张嘴创业讨生活了。\n\n\n\t靠“知识”发财\n\n\n\t近年来，崔永元、李咏、白燕升、柴静、张泉灵等一大批央视主持人离职创业，而罗振宇、马东、王利芬可是说是先驱者。\n\n\t马东制作了热门话题《奇葩说》，吸引了一大批年轻粉丝观看。王利芬创办的优米网号称中国最早的知识付费平台，马云、史玉柱、柳传志这些商界大佬都是王利芬好友，新版《赢在中国》的客单价是1998元，目前观看数是5448，这笔收入能达到1088万。\n\n\t而罗振宇在这方面成就更大。视频脱口秀《罗辑思维》、碎片化学习产品“得到”都成为近年来热门，罗振宇也收获了大量粉丝追捧，个人身家传闻过亿。罗振宇也被人称为“自媒体首富”。\n\n\t《罗辑思维》2012年12月第一期视频上线，罗振宇分享个人读书所得，启发独立思考。视频以其丰满的知识品质和独特的个人语言表达风格，在互联网视频领域独树一帜。同时微信公众账号开通运营，每天推送一段罗振宇本人的60秒语音，分享其生活感悟，同时推送一篇其本人推荐的知性文章。\n\n\t早在2013年，《罗辑思维》推出“史上最无理”的付费会员制，5000个普通会员：200元；500个铁杆会员：1200元。这5500个会员名额只用半天售罄，半天内就有160万元入账。\n\n\t有用户表示，这一款节目的趣味性、知识性还是比较高的。长期听下来，确实能学到很多常识性的东西，开阔自己的视野。\n\n\t从2015年开始，每年的跨年夜播出的《时间的朋友》成为罗辑思维粉丝的狂欢节，这档严肃的节目从一群超级娱乐明星中脱颖而出，号称在跨年当晚拿下收视率第一。\n\n\t这一天，罗振宇将站上演讲台发表关于互联网、关于科技、关于过去的一年的长达4个小时的演讲，“2015年在北京水立方，2016年在深圳，未来，类似的演讲至少还要进行18年。”而部分粉丝们已提早为此埋单，99张40000元的20年门票套餐上线便抢完。当然还有18年的36000元套餐，以及680元、1280元、2080元、3280元的单场票。\n\n\t另外，与同类型的商界访谈节目相比，“得到”善于捕捉趋势，谁红拉谁。比如请因为比特币火起来的李笑来，给用户们讲《通往财富自由之路》。个人IP常流常新，用户能感到新鲜，而不是别的节目一样，请的大佬就那么几个，来来回回就那些鸡汤段子，怎么听也听烦了。\n\n\t在今年7月，传闻“得到APP”被估值为70亿元，计划在2019年创业板上市。虽然这事被罗振宇否认，消息被证实是子虚乌有，但“得到”确实又借此火了一把。\n\n\n\t成功学变“毒鸡汤”?\n\n\n\t虽然几年间大红大紫，但罗振宇的知识收费也屡屡遭到质疑。就像他当年力捧的“千万级别”papi酱一样，老罗和他的知识付费概念似乎几年间就变得已经过时了。\n\n\t\n\n\t早在2014年，就有网友在知乎上怒批罗振宇的每天早起60秒语音骗局，称自己以前真的相信罗振宇每天早上6点在微信上发1分钟语音，但是有一天语音却发了前一天的内容。罗振宇承认语音不是现场录制，是提前录好再由工作人员发布的，而那天在发送语音的时候出了点错误，把先前的语音重新发了一遍。\n\n\t知乎网友认为这事没什么稀奇。因为罗振宇是个商人，商人做事是要衡量成本的。每天早起现录语音这事成本非常大，而收益呢——和提前录好然后称为现录没什么区别。因为没任何可能性进行监督，没有监督的保证其实无什么意义。\n\n\t另外一位网友表示自己经常收听《罗辑思维》，但认为《罗辑思维》最大的价值就是消遣和打发时间，最好听的就是写历史故事。不过，他也认为《罗辑思维》的专业性为零。例如，有关经济学的节目，没有一期是靠谱的，没有一期是没有硬伤的。\n\n\t也有用户表示，罗振宇旗下类似《罗辑思维》这样的节目，2014年以前的还可以看看。虽然有些节目也有逻辑混乱的瑕疵，不过相对较少。但2014后半段的就无法直视了，感觉罗振宇本人演讲毫无逻辑，前后的观点经常不一致，感觉只是照着不同的文案背稿子。\n\n\t更有专家批评罗振宇的碎片化学习本身就存在问题。例如，《罗辑思维》、《时间的朋友》这样的节目号称做21世纪的书童，将琐碎的知识整理后传达给用户，但是这样妨碍了用户自己的独立思考，由于个人情况不同，人云亦云的“鸡汤文”解决不了自身的实际问题。\n\n\t业内人士表示，“得到”这类节目深谙用户心理，因为用户不需要什么营销之道、创业那些坑，只想知道如何开启辉煌的一生、如何迅速走上财富自由之路。他们热衷于看“如何快速阅读”、“如何成为演讲高手”、“如何有效学习”。用户收听得到，就有一种“我在学习，我在看书，我没有虚度光阴”的心理暗示。\n\n\t但是由于缺乏深度阅读和思考，罗振宇售卖的这些收费知识其实水平不高，用户即使长期接收对自身能力的提高意义并不大。\n\n\t随着质疑的声音越来越多，就像当年机场书店流行的成功学书籍一样，现在的读者对罗振宇产品的兴趣也在下降。\n\n\t\n\n\t当初号称跨年收视率第一的《时间的朋友》就风光不再，收视率第一的数据来自于收视率数据机构索福瑞。另一家收视率数据机构尼尔森询问数据显示，深圳卫视跨年当天《时间的朋友》收视率为0.34，收视份额为0.7，远低于湖南卫视的7.3以及东方卫视的5.4。后来罗辑思维CEO脱不花也在微信群里表示，只是晚上11点这个时间段的收视率第一，之前的时段收视率老大依然是娱乐类节目。\n\n\t而且，就是罗振宇打造的知识教主的人物设定，现在也不那么招年轻人喜欢。今年3月，前央视同行马东邀请罗振宇参加《奇葩说》节目后遭到众人吐槽，靠嘴皮吃饭的老罗因为观点表述无趣乏味，而得到网友这样的评价：“我以前看奇葩说从不快进，自从有了罗振宇……”\n\n\n\t名声不重要\n\n\n\t不过，罗振宇现在并不打算轻易认输，就如同他当年被赶出央视一样。\n\n\t今年2月，罗振宇在讲课时也提到了去年与papi酱分手一事。当初罗辑思维联合徐小平投资网红papi酱1200万元轰动一时。但随着网上热潮的退去，不到一年，罗辑思维却最终和papi酱分道扬镳，使得罗振宇在“江湖上留下了类似陈世美这样的名声”。\n\n\t但罗振宇认为，名声真的不重要，重要的是生死，创业者每一步，面临的都是生死劫。“创业的第一条，就要时时刻刻断、舍、离，丢掉你的存量。”罗振宇还提醒，创业者不要想那么远，逃得当下，就是赢，“留得青山在，将来怎么都行”。\n\n\t对于近期部分公众号的质疑，罗振宇在微信朋友圈表示，“大家也在问我对那篇文章的看法。刘润老师写的，和我看法一样。我就偷个懒了。”\n\n\t\n\n\t在朋友圈中，润米咨询创始人刘润表示，“这两天不少人问我对一篇文章的看法，我回答：不值得讨论。写那篇文章的人，放在20年前，会写《读书无用!卖做原子弹，不如卖茶叶蛋!》，放在10年前，会写《MBA无用，读完总裁班后，公司终于倒闭了!》。\n\n\t值得一提的是，罗振宇的老同事王利芬今年9月决定把优米将重新定位为“商界领袖竞争知识平台”，并表示，“今天我最反对别人把优米视为一个知识付费平台。”\n\n\t老罗呢?\n\n\n\t延伸阅读：《罗振宇的骗局》原文\n\n\n\t \n\n\n\t延伸阅读：《罗振宇的骗局》原文\n\n\n\t1\n\n\t我朋友刘刚的一天是这样度过的：\n\n\t叮铃铃——早晨闹钟响起。\n\n\t他眼一睁，立马抓过手机，打开“得到”，倾听60秒罗胖教导。刷牙与吃早饭时，打开“喜马拉雅”，“完成了30分钟的音频学习。”然后，他出门上班。地铁上，再点开“知乎live”“听了三个知名答主的经验分享。”中午吃饭与午休的时间，他又点开了“在行”，“抓紧学习了《如何成为写作高手》。”下班路上，他又打开“得到”，“我在上面订阅了5个专栏。”吃完饭，上床，打开“直播”，“听了李笑来的《普通人如何实现财富自由》。”\n\n\t然后刘刚带着满满的充实感，终于无比欣慰地进入了梦乡。\n\n\t\n\n\t2\n\n\t刘刚这两年很焦虑。\n\n\t打开电视，看到别人英语流利如老外，他坐不住了，下了一个英语APP，走路、做饭都戴着耳机练习听读。\n\n\t打开公号，读到《这个世界正在惩罚不学习的人》，他坐不住了，赶紧买回一摞书。\n\n\t刷刷知乎，他又一声惊叹：“这个人的回答好专业好高深，我差太远了，不行，我得订他专栏。”\n\n\t我问刘刚：“你干嘛把自己弄得这么累啊?”\n\n\t刘刚一下说了三个原因：\n\n\t“时代变化太快，担心自己的知识不够用。”\n\n\t“别人懂的东西自己不懂，怕落后于他人。”\n\n\t“未来充满了不确定性，害怕自己被社会淘汰。”\n\n\t刘刚的三个担心，其实极具普遍性。这个时代，很多人都像他一样患上了知识焦虑症。\n\n\t一天不求知，心里就不安。\n\n\n\t\n\t\n\t\t何为知识焦虑症?\n\t\n\t\t就是我们对新的知识、新的信息和新的认知迭代始终有一种匮乏感，因为担心自己知识匮乏而落后于社会和他人，从而产生了一种心理恐惧。\n\t\n\t\t“我不想被超越，更不想被落下，唯一能做的就是跟紧这个时代，更加快速高效的吸收。”\n\t\n\n\n\n\t3\n\n\t但是学习又学什么呢?\n\n\t这是一个信息爆炸的时代，一分钟产生的信息量超过古时一千年。\n\n\t刘刚说：“我不知道怎么筛选有用的知识。”\n\n\t这也是一个时间短缺的时代，时间已成为世界上最短缺的资源。\n\n\t刘刚说：“我不想把大量时间耗费在选择上。”\n\n\t这更是一个急于求成的时代，每个人都在努力寻找成功的捷径。\n\n\t刘刚说：“希望短时间就能掌握某项技能。”\n\n\t正在“刘刚们”焦虑头痛时，“罗振宇们”出现了，用手一挥：“跟我来!”\n\n\t于是，知识付费诞生了。\n\n\n\t\n\t\n\t\t何为知识付费?\n\t\n\t\t一言以蔽之就是：你付费，我就给你知识。\n\t\n\t\t“你不知道怎么选吗?我帮你选。”\n\t\n\t\t“你不想耗费时间学吗?我帮你读。”\n\t\n\t\t“你不是想很快掌握技能吗?我嚼烂了给你。”\n\t\n\n\n\n\t哇，知识付费竟然这么好，于是大家一拥而上。订专栏、订课程、订直播、订小密圈……\n\n\t刘刚说：“生怕动作一慢，就被甩到行进队列之外。”\n\n\t所以，目前知识付费用户已达5000万人。\n\n\t“手机里没几个付费APP，都不好意思跟人打招呼了。”\n\n\t4\n\n\t罗永浩说过一句话：“为什么很多人试图去为学习付费?因为他们期望转角遇到更好的自己。”\n\n\t但是，我们遇到更好的自己了吗?\n\n\t微信公号作者“小鹿快跑”讲过一段付费经历：\n\n\t2016年1月至2017年6月，他一共为知识花费了5000元：\n\n\t在知乎上买了46次讲座，花了1500元。\n\n\t在微信上买了21个讲座，花了500元。\n\n\t参加了一个写作培训班，花了500元。\n\n\t在得到上买课程，花了约300元。\n\n\t参加过两次早睡早起打卡群，花了100元。\n\n\t购买了几个七七八八课程，花了2000元。\n\n\t一开始，他信心满满，期待自己变好。\n\n\t谁知道一年半过去后，\n\n\t“我除了白发多了几根、皱纹多了几丝、眼袋多了几两外，一点都没有发生变化。生活品质没有提升，工作没有加薪，旅游梦想没有实现……”\n\n\t这就是大部分追逐知识付费的人所得到的结果：\n\n\n\t\n\t\n\t\t“一开始，觉得很有启发很有用，看完的一瞬间觉得自己受益匪浅。可时间长了，我才发现：我的认知并没有由此而提高，我的思维并没有由此而升级，我的知识和技能依然在原地踏步。”\n\t\n\n\n\n\t5\n\n\t有段时间，和刘刚一起聊天时，他嘴里经常冒出一大堆新名词：\n\n\n\t\n\t\n\t\t什么“跨界学习”啊?\n\t\n\t\t什么“认知升维”啊?\n\t\n\t\t什么“中矩思维”啊?\n\t\n\n\n\n\t有一次，我问他：“你都哪里学的?”\n\n\t他说：“付费APP上。”\n\n\t那段时间，刘刚特喜欢在社交场合表演，潜台词是：“你看，我学到了好多新知识。”\n\n\t两年过去后，他终于消停了，不再逢人就满嘴喷新名词了：\n\n\t“学了一大堆新名词、新概念、新思维，看似什么都知道，其实一点卵用也没有。”\n\n\t他这句话，让我想起了一个故事。\n\n\t爱因斯坦提出相对论后，震惊世界，于是被很多大学邀请去做报告，爱因斯坦因此而被弄得疲惫不堪。\n\n\t有一天，司机对他说：“你太累了，今天我帮你作报告吧?”\n\n\t爱因斯坦问：“你能行吗?”\n\n\t司机说：“我闭着眼睛都能背出来。”\n\n\t那天司机上台，果然讲得滴水不漏。\n\n\t但刚想下台时，一位博士站了起来，然后提了一个非常深奥刁钻的问题。\n\n\t司机不知怎么作答，幸好脑瓜转得快：“你这问题太简单了，我司机都能回答。”\n\n\t爱因斯坦站起来，几句话就解决了问题。\n\n\t博士惊呆了：“没想到他的司机也远胜于我。”\n\n\t但在回去的路上，司机对爱因斯坦说：“我知道的只是概念，你懂得的才是知识。”\n\n\n\t\n\t\n\t\t其实，我们就跟这位司机差不多，一付费一收听，就误以为学到了知识，其实离真正的掌握知识差了十万八千里，你以为买到的是知识，其实买到的是“知道”。你以为买到的是掌握，其实只是囤积了一堆“知道”。\n\t\n\n\n\n\t6\n\n\t大部分知识付费其实都是大忽悠。\n\n\t罗胖子更多意义上满足了绝大部分人不喜欢读书却喜欢被人称之为读书人的虚荣心。\n\n\t绝大多数人是不愿意太复杂的东西，也懒得看书，喜欢简单易懂的东西。所以，罗胖子、吴晓波都是这么广泛传播，受众很多。从这个角度来看，渠道比生产者更受益，因为他们自己都不生产基础产品，他们都建立在市场上的基础材料，然后再加工，这样相对简单，也可规模复制化。但是因为不是自己生产，所以很多东西都不严谨甚至还很凌乱。对于绝大多数人，听再多罗胖子都不可能成功，因为都是二道贩子的产品，听着很高大上，但是都不够系统，且失真。\n\n\t知识的源头，就像河流的源头一样，是知识发源的地方，是知识刚刚被创造出来的地方。源头的知识浓度和质量极高，有丰富的底层逻辑和基础概念。顺流而下，离源头越远，支流越多，混入的杂质也就越多。当一份知识掺入了太多杂质时，恐怕只能勾兑成鸡汤了。\n\n\t7\n\n\t为什么说大部分知识付费都是大忽悠呢?\n\n\t其次，它传授的知识常常“药不对症”。\n\n\t蓝胖子写过一篇《知识付费得了什么病》，在文章里，他把“罗振宇们”称为“医生”，把患了知识焦虑症的“刘刚们”称为“病人”。\n\n\t按照病情，病人分为三种：轻度病人、中度病人和重度病人。\n\n\t这三种病人，分别对应职场三个阶段：\n\n\t执行阶段、管理阶段和方向阶段。\n\n\t针对三种病人，医生正确的做法本应是——对症下药，分别开出三种不同处方。\n\n\t但真正的情况却是医生治病时极其粗暴：\n\n\t“我不管你是哪种病人，我就开这一种药方。”\n\n\t“单一内容面向数十万甚至上百万的受众。”\n\n\t这种粗暴治疗，于是引发了一系列不适症：\n\n\t重度病人一看医生开的轻度药方就怒了：“哇靠，这个阶段我早就度过了好不好。”\n\n\t轻度病人一看医生开的重度药方就毛了，“我就一个刚入职场的新人，很多基础能力和基础技能都还没掌握，你却要我去学马云的宏观视野和管理格局。学习毛啊，都不在一个层次上。”\n\n\t彼之蜜糖，乃吾之砒霜。\n\n\t\n\n\t8\n\n\t为什么说大部分知识付费都是大忽悠呢?\n\n\t再次，它传授的知识“是未经你思考的”。\n\n\t“多数人为了逃避真正的思考，愿意做任何事情。”\n\n\t第一次看到这句话时，我被震撼到了。我想起了我读高三时的一件事情，当时班上有一位后来考清华的学霸，他总结了一套高效学习笔记。\n\n\t我当时物理成绩位居下游，便向学霸取经：“借你笔记看看呗。”\n\n\t我把他的笔记完完整整地抄了下来，但是几次物理考试，我还是位居下游。\n\n\t我说：“我都看了你笔记好几遍了啊。”\n\n\t学霸说了一句：“未经你思考的知识是不属于你的。”\n\n\t我一下醍醐灌顶。\n\n\t为什么我们学了那么多“知识付费”的知识后依然没有长进?因为这些知识都是“未经你思考”得来的。\n\n\t罗振宇曾经讲过自己为何要做“得到”语音：\n\n\t“古时候有些有钱人，他们明明有一双眼，可是从来不看书，而是请人读书给自己听，从今以后，罗胖就是你身边的那个书童。这就是我的角色定位：我读完书，讲给你听。”\n\n\t说得真好，但是我想问——有哪位大儒豪杰是靠书童读书给自己听而成功的?\n\n\t跟各位分享一个令人绝望的事实：\n\n\t没人能代替你去努力，即使你花钱了。\n\n\t也没人能代替你思考，即使你花钱了。\n\n\t爱因斯坦说：未经思考的知识不是知识。\n\n\t9\n\n\t一个人会焦虑，当然会有各种原因，房贷压力、工作压力。但是无论如何，现代心理学研究表明，现代人的主要焦虑来自人际关系而非生存压力，我们早就摆脱了物质匮乏的年代，但是焦虑却依然无处不在，所有原因都在于人际关系。\n\n\t你焦虑的不是你没钱，而是焦虑你同事、你邻居过的比你好，所以你要更努力的超过他们才能安心。\n\n\t所以罪魁祸首是微信(没有黑微信的意思)。\n\n\t没有微信之前，我们父母的生活圈极为狭窄，沟通都需要电话、书信，哪个同学发大财了，哪个邻居去泰国旅游了，都是不知道的，即使知道也是没太大感觉的，因为离得太远，并不知道对方生活到底有多逍遥，因此焦虑感相对今天来说肯定会少很多。\n\n\t微信这个潘多拉魔盒打开之后，你会看到，原来你高中班上的班长不仅考上了重本，还成功留在了北京金融圈作为明星投资人打拼，每天接触各种高大上的社交场合，什么API、BD、CEO、DAU、ERP、FOUNDER、GQ、H5、IAAS、JD、KPI、MAU、PGC、SKU、UGC、VP这些你听不懂的词像口头禅一样出现在他朋友圈。\n\n\t而你留在老家在一家小公司上班，小时候只能仰望他就算了，现在还要继续在朋友圈仰望他高大上的生活，恨得牙痒痒。\n\n\t当然，班长他过的也并不是很开心，他每天接触着各种同龄的比他牛逼的创业者，亲眼见证他们年纪轻轻就实现了千万身家。每天在座地铁下班回到自己小出租房的路上心如刀绞，望着海淀15万一平的学区房，这样的日子似乎也没有尽头。\n\n\t其实你不知道，班长有时候还会刷一下你的朋友圈，嫉妒一下你看上去很平静的生活。\n\n\t毫无疑问，这类焦虑的人非常渴望抓住些什么。\n\n\t这时候罗振宇老师来了，他隔着屏幕向你伸出胖乎乎的大手说，“世界末日也没什么好怕的，都跟我来”，于是你和班长都踩上了知识付费的这条船。\n\n\t没错，罗胖确实十分懂你的焦虑，但他永远无法治好你的焦虑，他只会不断挑逗你，给你制造焦虑。\n\n\n\t\n\t\n\t\t知道吗，比卖知识更高明的，是卖焦虑感。\n\t\n\n\n\n\t关于知识付费，有两句话很见血：\n\n\t“那些知识付费所贩卖的知识速成，其实质卖的不是某一领域的知识，\n\n\t而是一种‘让你感觉很努力’的幻觉。”\n\n\t“(很多)知识付费向用户兜售的，实质上是一种精神慰藉，让你感觉自己随时随地都能得到些什么有用的东西，从而有一种收获知识的满足感。”\n\n\t10\n\n\t要想真正治疗你的知识焦虑症，首先你得弄清楚什么才是真正的学习。\n\n\t什么才是真正的学习?\n\n\t第一，学习要有目标定位。\n\n\t我朋友刘刚最喜欢随大流，\n\n\t看见别人学英语，他就跟着学英语。\n\n\t看见别人学写作，他就跟着学写作。\n\n\t看见别人学编程，他就跟着学编程。\n\n\t…………\n\n\t“学完，发现还是解决不了我的焦虑。”\n\n\t你一定也发现了，刘刚最大的问题是——用战术上的努力来掩盖战略上的懒惰。\n\n\t什么意思?\n\n\t就是他虽然想成为更好的自己，却不知道更好的自己是什么。\n\n\t所以，看见别人学什么他就学什么，今天学这，明天学那，看起来很努力，但实际毫无用处。\n\n\t学习如同种地，在承包这块地之前，一定要有目标要有计划，知道要种何种作物，要达到多少产量，接下来才是为之辛劳耕作。\n\n\t没有目标，一切无从谈起。\n\n\t那如何寻找学习的目标呢?\n\n\t坐下来，写出自己想成为什么样的人\n\n\t再罗列“这样的人”所对应的知识领域或技能\n\n\t再把知识领域或技能细分成主要和次要的知识点\n\n\t你需要学习的知识体系图就出来了\n\n\t目标一明确，方向一清晰，你就不会像无头苍蝇一样嗡嗡乱撞了。\n\n\t\n\n\t11\n\n\t什么才是真正的学习?\n\n\t第二，学习要懂问题驱动。\n\n\t爱因斯坦曾经说过一段名言：\n\n\t“如果给我1小时解答一道决定我生死的问题，我会花55分钟弄清楚这道题到底在问什么。一旦清楚它到底在问什么，剩下的5分钟足够回答这个问题。”\n\n\t死生亦大矣，这段话用事关生死的极端描述强调了“深度思考”的重要性，很有说服力。\n\n\t而事实上，在真正生死命悬一线的战争场景中，“深度思考”这种特质的地位不仅没有因为兵荒马乱的紧迫性而被削弱，反而是因为沙场嗜血的残酷特质被大大提升了。\n\n\t我们都知道《孙子兵法》，在这部被誉为“兵学圣典”一书的“军行篇”中有这么一句：胜兵先胜而后求战，败兵先战而后求胜。意思是说，在两军短兵相接之前，就要做好充分的准备：\n\n\n\t\n\t\n\t\t努力收集一切渠道的信息，充分评估当下态势，殚精竭虑地质问己方一切的隐患和可能发生的问题，然后在脑海里推测、模拟战争可能的走势，利用现存资源来精心筹划出解决方案。等到这所有工作都就绪，双方真正踏上战场的时候，才能将一切了然于心而胸有成竹，这仗才会有胜算。\n\t\n\n\n\n\t由此可见，对于精心准备的一方，战争的大部分工作在战前就在深度思考的头脑里完成了，上战场打仗只不过是一个例行公事般的存在，胜负的天平早已倾斜。\n\n\t\n\n\t说到战争，这里不得不提到另一个人，也我个人欣赏的战争天才。作为被毛泽东评价为“无以伦比的常胜元帅”、被蒋介石赞赏为“黄埔最优秀将军”的林彪，之所以能在战场上所向披靡、战无不胜，靠的绝非简简单单的“狭路相逢勇者胜”，而是“深度思考”得出的对战场局势胜人一筹的认知水平。\n\n\t江湖上关于林的战争传闻很多，最有传奇色彩的可能要数“他利用大数据活捉廖耀湘”这件事。\n\n\t自1948年辽沈战役，每天深夜林彪都在东北野战军前线指挥所里听取军情汇报，由值班参谋读出下属各个纵队、师、团用电台报告的当日战况和缴获情况，而林彪则认真细致地记录着大数据。在一次关于“胡家窝棚那个战斗的缴获”中，林彪敏锐地从一个数据的微小变化中察觉到了异样，面对一脸懵逼的吃瓜部下，林彪用三个疑问确定了问题的关键所在：\n\n\n\t\n\t\n\t\t“为什么那里缴获的短枪与长枪的比例比其它战斗略高?”\n\t\n\t\t“为什么那里缴获和击毁的小车与大车的比例比其它战斗略高?”\n\t\n\t\t“为什么在那里俘虏和击毙的军官与士兵的比例比其它战斗略高?”\n\t\n\n\n\n\t没等大家反应过来，林彪大步走向挂满军用地图的墙壁，指着地图上的那个点说：“我断定敌人的指挥所就在这里!”事实上，林彪可以如此笃定，正是得益于他高品质的勤奋——拒绝思维懒惰，坚持深度思考——长期的数据记录和分析，让这些枯燥的数字在林彪脑中形成了系统化的数据库，所以一旦出现偏差，他便可以及时发现不同，推理出准确信息，找出关键价值所在。\n\n\t在林彪推理出情报的帮助下，新六军的指挥所很快就被连锅端了。新六军军长廖耀湘，这位出身黄埔并留学法国著名的圣西尔军校、参加过滇缅战役的名将，想不到自己精心隐蔽的精悍野战司令部这么快就被灭掉，输的不甘心，认为这是一个偶然事件。\n\n\t而当他得知林彪是如何得出判断之后，他说：“我服了，败在他手下，不丢人。”\n\n\t除了重视数据，林彪的勤奋细节还体现在他尤为重视调查，作为“八路军出师以来打的第一个大胜仗”平型关大捷的总指挥，他在战前三次到平型关乔沟一带进行实地勘察：\n\n\t第一次是他带着参谋人员和电台去的。首先到平型关关口，爬上关口北侧山岭，对着地图观察平型关以东的山势、河沟、村庄和道路。然后下山沿西跑池、东跑池公路到乔沟至东河南，察看峡谷公路两侧的地形地貌；\n\n\t第二次是他化装去侦察的。重点勘察了老爷庙前的地形和乔沟南侧山地地貌，一个完整的伏击战计划在林彪脑海里基本形成；\n\n\t第三次是在上寨动员会后，林彪和聂荣臻带着旅长、团长们去侦查的，并在现场向各团指定了埋伏地点，明确了师、旅、团指挥所的位置。\n\n\t战争的筹备工作历来繁杂，在战争开始前三天，基于各种局势下的战斗模拟就没有停过，这还不包括对于战时的部队部署，以及战前对于全师连以上干部的动员工作。\n\n\t诚然，战争胜利的因素很多，但是至少，林彪在战前基于“深度思考”的勤奋准备对于平型关大捷的结果功不可没。\n\n\t我有一个习惯，如果我觉得一个人与众不同，我会去分析他的思维方式，而了解一个人思维方式的最好方法莫过于听他自己怎么讲。林彪自己在《怎样当好一名师长》一文中就分述九点，把他自己的工作方法进行了细致的总结。\n\n\t文章网上可以找到，看上去朴实无华却内含寸劲，条条直达要害。在我看来，估计很少有人能按这九条来落实，原因是太耗心力——至少有四条要求需要投入大量的精力来“深度思考”，其中第五条的要求是这样的，因为太过经典，我原封不动引用出来：\n\n\n\t\n\t\n\t\t五、要把各方面的问题想够想透：\n\t\n\t\t每一次战役、战斗的组织，要让大家提出各种可能出现的问题，要让大家来找答案，而且要从最坏的最严重的情况来找答案。把所有提出来的问题都回答了，再没有问题没有回答的了，这样，打起仗来才不会犯大错误，万一犯了错误，也比较容易纠正。\n\t\n\t\t没有得到答案的问题，不能因为想了很久想不出来就把它丢开，留下一个疙瘩。如果这样，是很危险的，在紧要关头，这个疙瘩很可能冒出来，就会使你们心中无数，措手不及。当然，在战争环境中，要考虑的问题很多，不可能一次都提完，也不可能一次都回答完，整个战役、战斗的过程，就是不断提出问题和不断回答问题的过程。\n\t\n\t\t有时脑子很疲劳，有的问题可能立即回答不了。这时，除了好好地和别人商量以外，就好好地睡一觉，睡好了，睡醒了，头脑清醒了，再躺在床上好好想一想，就可能开窍，可能想通了，回答了，解决了。\n\t\n\t\t总之，对每一个问题不能含糊了事。问题回答完了，战役、战斗的组织才算完成。\n\t\n\n\n\n\t这里必须要说实话，起初我看完林彪这篇文章，居然相当紧张，直冒一身冷汗。因为遑论真刀真枪地上沙场，仅仅看完这九条，就发现居然有如此多不达标之处，可见通过“深度思考”让自己的“认知升级”，确实不是一件容易的事情。\n\n\t不过同时也松了一口气，甚至略有欣喜——好歹已经知道了方法，也算上了道。\n\n\t写到这里，我基本上也理清了自己的思路：勤奋很重要，怎么强调都不为过，它是优秀结果的必要非充分条件。\n\n\t那么如何让它变得充分必要?我给出的答案是——拒绝思维懒惰，习惯于深度思考，提升自己的认知水平。而至于如何深度思考，我觉得每个人都应该尝试着给出自己的答案。","picNo":"9","picUrl":[{"pic_title":"我朋友刘刚的一天是这样度过的：","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_5.jpeg"},{"pic_title":"刘刚这两年很焦虑。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_6.jpeg"},{"pic_title":"跟各位分享一个令人绝望的事实：","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_7.jpeg"},{"pic_title":"而当他得知林彪是如何得出判断之后，他说：“我服了，败在他手下，不丢人。”","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_8.jpeg"},{"pic_title":"写到这里，我基本上也理清了自己的思路：勤奋很重要，怎么强调都不为过，它是优秀结果的必要非充分条件。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13232_9.jpeg"}]}]