[{"e_id":"13002","title":"卢泰愚丑闻震惊韩国","content":"\n    在26年前的今天，1995年10月19日(农历1995年闰8月25日)，卢泰愚丑闻震惊韩国。卢泰愚1995年10月，韩国政坛再次进入多事之秋。一桩卢泰愚秘密资金丑闻，搅得举国上下沸沸扬扬，游行示威不断，内幕曝光不断，就连以反腐倡廉赢得民心的金泳三政权也陷入了严重的危机之中。事情起于10月19日，这一天在野党民主党议员朴启东在国会会议上出示了卢泰愚在新韩银行利用假名帐户存有秘密资金的证据，他说卢泰愚任总统期间曾从国内数家大企业手中接受巨额政治资金，并且这笔资金现在还有剩余。消息传出，公众舆论哗然，韩国政府立即命令检查机关对这一事件进行调查。在调查过程中，曾做过卢泰愚总统警卫室室长和安全部部长的李贤雨证明，在新韩银行以假名存放的钱就是卢泰愚的政治资金。于是，1000多亿韩元的秘密资金接二连三曝光。在这种情况下，卢泰愚已经没有退路，只好于10月27日举行记者招待会，承认自己在1988年至1993年任总统期间秘密筹集了5000亿韩元（约合6.5亿美元）的秘密政治资金，剩余的大约1700亿韩元现仍保存在银行的假名帐户里，尽管他痛哭流涕，表示感到很惭愧，并说愿意接受任何形式的惩罚，但对此事倍感愤怒的国民已经不相信他的眼泪，纷纷要求将其逮捕法办。这桩丑闻被公之于众后，当天新政治国民会议总裁金大中也披露了一个同样令人震惊的消息。他说卢泰愚在1992年总统大选期间给过他26O万美元的政治资金，他还有可靠的情报证明卢泰愚当时也给过现任总统金泳三巨额政治资金。执政党民自党主席金润焕认为，当时卢泰愚会向金泳三提供竞选所需要的巨额经费。随着调查的深入，首先揭露这一丑闻的民主党议员朴启东又披露说，卢泰愚还向另一名总统候选人、自由民主联合总裁金钟泌提供了巨额政治资金，至此，韩国的主要政党及其首脑全都卷进了丑闻之中。在迫切要求查明真相的呼声中，总统金泳三于10月30日否认曾经接受卢泰愚的巨额政治资金，在此之前他发誓要公正地查明这桩丑闻，以证明他的政府是公正的。但反对党立即予以反击，他们说金泳三本人也与这桩丑闻有牵连，金大中也声称金泳三在1992年的总统大选中花费了12亿美元，这些钱大多来自卢泰愚。后来，金泳三承认他在1992年的总统竞选中可能得到过前总统卢泰愚的资助，但他否认自己知道这件事情，说这可能是卢泰愚主动为党提供资助，但他金泳三从来没碰过一分钱。现在，对这件秘密资金的丑闻的调查已经全面展开，卢泰愚也于11月2日到大检查厅接受了长达16个小时的审问。但卢泰愚回避关键性问题，没有说出任何实质性的东西，只是以“不知道”和“忘记了”来对付。尽管如此，检查机关已经确认，韩国许多著名的大企业参与了为卢泰愚把其秘密资金转入银行帐号的活动，检查机关将对有关的六七家企业进行调查，以搞情卢泰愚秘密政治资金的来源。此外，检查机关还开始调查卢泰愚家人资产方面和海外存款以及不动产投资方面所存在的问题。其实，秘密政治资金在韩国可以说是公开的秘密，各政党彼此都心照不宣。韩国前总统朴正熙、全斗焕和卢泰愚常被舆论称为通过不正当手段当选的“缺乏正统性”的总统、因此卢泰愚秘密政治资金丑闻也正证明了这种舆论。筹集政治资金的手法可谓多种多样，利用国家大型工程招标收取一定比例的资金作为政治资金，或在总统府举办一些投资说明会以从企业界人士手中收取捐款、或者干脆伸手向企业索要，积累的资金用于维持执政党的运转，加强自己的统治，给自己留后路。这些事情有很多人清楚，只是没有人敢站出来揭露。今年8月1日，韩国总务处长官徐锡宰在接受记者采访时说：“前任总统中的一人在通过代理人讨论把4000亿韩元的假名帐户转化为真名帐户的方法”，引起很大的社会反响，但他因为证据不足而引火烧身、三天之后就被解除了总务处长官的职务。1992年金泳三的“文人政府”成立后，积极开展反腐败运动，宣布向政经勾结的恶习开刀，并实行了“金融实名制”，公开公职人员财产，在韩国社会刮起了一阵新风，但在韩国，政坛金钱政治根深蒂固，由来已久，正像卢泰愚所说的那样，从经济界收取“统治资金”在韩国已是政治文化和选举风气中的一贯做法。需耗费巨资的竞选，光靠国家提供的一点政治资金是无法进行的，因此各政党动辄数百亿韩元的竞选经费从何而来不言自明。此次卢泰愚秘密政治资金丑闻对金泳三实行的“金融实名制”无疑是一次沉重打击，暴露出“金融实名制”存在的问题和漏沿。另外，有人认为卢泰愚只靠企业捐款是很难积累成这么大一笔钱的，因此这些钱很有可能是收受企业贿赂得来的。舆论界认为企业这种不正当的竞争手段势必给公平竞争的风气带来影响。此外，秘密资金的曝光也暴露了韩国税务管理方面的漏洞。虽然这些秘密资金都是从大企业中流出的，但却没有什么证据来证明，这说明这些企业自己都在暗地里私藏资金，偷漏税款。据说这些钱在金泳三政府中也流进了除总统之外的许多决策者的腰包。企业在提供政治资金的问题上也有苦难言，卢泰愚发表谢罪讲话以后，企业界人士都反驳说“捐款”难道是“发自内心地自发地掏钱的真正意义上的捐款”吗？政界同企业界的这种相互勾结的关系由来已久，在政府掌握税收、金融等所有政策手段的情况下，企业的生存战略只能是顺从政治权力。企业如果不能参与政府给予优惠政策的项目，就会在企业界的竞争中被淘汰。因此企业提供政治资金可以说是韩国政府主导经济时代所遗留下来的阴影，这个阴影直到现在还无法抹去。在政治方面，这次秘密资金丑闻将给本来就处于危难之中的执政党雪上加霜。因为，在今年6月份的地方选举中，民自党已经遭到惨败，使韩国政坛开始呈现“三金”分庭抗礼的局面，而此次前任总统卢泰愚的秘密资金丑闻无疑又给金泳三带来了巨大的压力。现在，在如何处理卢泰愚的问题上金泳三正面临着一个难题。如果逮捕卢泰愚，那就将在韩国宪政史上创下逮捕前任总统的先例，执政的民自党有可能因此出现内部分裂不说，更致命的是，这将有可能是本来就闹得朝野上下沸沸扬扬的1992年总统选举资金问题也有可能被曝光，这对即将在明年进行国会选举的民自党来说无疑是一个不利的因素。如果不逮捕卢泰愚，公众舆论绝对不会答应，在野党也会借此对执政党展开攻击。因此，如何处置卢泰愚和这次丑闻所造成的混乱局面，将对金泳三政权造成很大影响。","picNo":"1","picUrl":[{"pic_title":"卢泰愚","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13002_1.jpeg"}]}]