[{"e_id":"13018","title":"习近平访英","content":"\n    2015年10月19日(农历2015年9月7日)，习近平访英。\n\t应英国女王伊丽莎白二世邀请，习近平主席将于2015年10月19日至23日对英国进行国事访问，这是10年来中国国家主席首次对英国进行国事访问。\n\n\t10年首访，意义不小。今年是中英全面战略伙伴关系第二个10年的开局之年，用英国首相卡梅伦的话说就是“黄金年”，打造中英关系的“黄金时代”双方早就不谋而合。\n\n\t这次具有历史意义的访问，有哪些不容错过的看点?抢先了解。\n\n\t◎看点一：英国王室高规格接待习近平\n\n\t——坐皇家马车、下榻白金汉宫，英王室成员全程陪同\n\n\t\n\n\t昨天，白金汉宫通过官方渠道向外界发布了习近平访英日程。浏览行程单可以发现，英国特别是英王室对习近平的接待可谓是高规格。\n\n\t盛大的欢迎仪式是必不可少的：20日，伊丽莎白二世女王将在皇家骑兵检阅场为习近平举行欢迎仪式。鸣放21响礼炮后，习近平夫妇和女王夫妇将登上皇家检阅台检阅英国皇家骑兵卫队和仪仗队。\n\n\t乘坐皇家马车赴宴，下榻白金汉宫：欢迎仪式后，习近平夫妇将在女王与菲利普亲王的陪同下，乘坐皇家马车到白金汉宫享用由女王主持的“私人午宴”。\n\n\t另外，作为“重头戏”的国宴值得期待：当晚，女王伊丽莎白二世将在白金汉宫为习近平举办国宴。女王非常重视晚宴，不仅亲自过目菜单，还对餐桌的花束样式和摆设等细节进行监督。\n\n\t值得一提的是，按照惯例，白金汉宫一年只接待两次高规格国事访问。本次访问，英王室成员将全程陪同习近平，这样的礼遇可不是所有访英元首都能有。\n\n\t◎看点二：中英经贸合作有望再上新台阶\n\n\t——高铁、核电项目将成为中英两国合作切入点\n\n\t\n\n\t10月13日，外交部举行中外媒体吹风会介绍习近平对英国进行国事访问有关情况。吹风会上，商务部部长助理张骥表示，近年来，中英两国经贸关系保持迅速发展势头，已成为推动中英双边关系发展的重要力量。\n\n\t张骥称，习近平主席访英将取得丰硕经贸成果，既有政府间协议，也有金融机构和企业间合作项目。中英两国“要深化投资和大项目合作，以高铁、核电项目为切入点，推动双向投资合作的深入发展”。\n\n\t中方的吹风会加上英国此前的表态，无疑为中英经贸关系打入一针“强心剂”。英国财政大臣奥斯本9月访华时表示，欢迎中国逐步进入英国新建核电项目。另外，今年4月，两国成立铁路联合工作组，英方积极鼓励两国企业和金融机构深化参与英国高铁HS2项目。尽管法德等国也参与竞标，但中方在成本造价方面有着其他国家不可比拟的优势。有预测，习近平此次访英，签订大单的可能性很大。\n\n\t◎看点三：习近平到访卡梅伦官方乡间别墅\n\n\t——卡梅伦将与习近平举行中英版“庄园会晤”\n\n\t除了白金汉宫的接待活动，在英国首相官方乡间别墅契克斯举行的中英版“庄园会晤”，也将是此次访问的一大亮点。\n\n\t契克斯位于英国白金汉郡艾尔斯伯里镇东南方的奇尔顿山脚下，16世纪建成，从1921年开始成为英国首相的乡间别墅。\n\n\t历史上，多位英国首相都曾在乡间别墅会见过重要宾客。上世纪80年代，时任英国首相撒切尔夫人，曾在这里接待时任美国总统里根和苏联领导人戈尔巴乔夫；2001年，时任英国首相布莱尔先后在这里与时任美国总统布什、俄罗斯总统普京会晤；今年，卡梅伦首相又分别在这里会见德国总理默克尔和欧盟委员会主席容克，商讨欧盟改革问题。由此，契克斯在英国政治生活中的特殊地位可见一斑。\n\n\t邀请外国领导人到访首相乡间别墅，具有私人家庭式接待的意味，显示两国和两国领导人之间“关系紧密”。相比于在首相府举行的正式会谈，在乡间别墅的会晤气氛更加轻松，双方领导人可以不受外交礼节的拘泥，像朋友间聚会一样，在宽松的环境中坦诚交换意见。\n\n\t◎看点四：参观曼彻斯特城市足球集团\n\n\t——爱好足球的习近平，有望再过一把“足球瘾”\n\n\t\n\n\t提到英国，很多球迷网友第一时间想到的，往往就是“英超”。作为欧洲五大顶级联赛之一，英超在中国有着很高的人气。特别是曼彻斯特这座城市，拥有两支英超强队——曼联和曼城。\n\n\t本次访英，热爱足球的习近平还将在卡梅伦的陪同下，访问位于曼彻斯特的“城市足球集团”，该集团运营着包括曼城在内的多家足球俱乐部。到时“球迷”习近平是否会过一过“球瘾”也值得期待。\n\n\t其实，早在今年3月，习近平会见来访的英国剑桥公爵威廉王子时表示，中国愿向包括英国在内的世界强队学习。中英足球合作进行了很多有益尝试，2013年中超联赛和英超联赛签署了合作意向书。希望你今后继续为促进中英体育交流合作多作贡献。威廉王子表示，我知道习主席也是足球迷，我希望有更多中国选手来英参加英超比赛。\n\n\t◎看点五：中英人文交流将有新局面\n\n\t——习近平到访两所英大学，参加全球孔子学院大会\n\n\t此次访问，习近平将参观帝国理工学院和曼彻斯特大学的石墨烯研究所，助力两国文化、教育合作再上一个台阶。\n\n\t据了解，帝国理工学院是英国第一大对华学术研究合作伙伴，与我国华为公司、清华大学和浙江大学均为合作伙伴；曼彻斯特大学石墨烯研究所也“来头不小”，石墨烯研究世界领先。可不要小看这“石墨烯”，作为目前发现的最薄、最坚硬、导电导热性能最强的一种新型纳米材料，石墨烯被称为“新材料之王”，商业价值巨大。\n\n\t在参观两所大学，促进双方文化层面交流的同时，双方在学术研究和技术开发上的合作也是一大看点。此外，习近平还将在伦敦参加由伦敦大学教育学院举办的全球孔子学院大会。\n\n\t◎看点六：习近平英国议会演讲\n\n\t——中国领导人首次英国议会演讲如何阐述中国立场\n\n\t\n\n\t访问期间，习近平将在英国议会发表演讲，这是中国领导人首次在英国议会发表演讲。\n\n\t习近平即将发表演讲的地点“皇家画廊”凸显了此次演讲的分量。据英国议会官方网站介绍，“皇家画廊”是最金碧辉煌的大厅之一，只有举办重大活动时才会启用。此前在这里发表过演讲的国家元首也寥寥可数。\n\n\t访美期间，习近平演讲曾谈中美关系、谈中国反腐，这次在这英国政治的中心舞台上会说什么呢?目前还不得而知。不过，英国各界对习近平的演讲充满期待，英国议会跨党派中国小组主席理查德·格雷厄姆表示，欢迎习近平主席访问英国议会，也非常期待他将在议会发表的演讲，这将有助于英国议员们更清晰地理解中国内政外交政策和习主席的施政理念。\n\n\t◎看点七：全面战略伙伴关系第二个十年怎么走\n\n\t——习近平访英将开启中英关系“黄金时代”\n\n\t今年是中英全面战略伙伴关系第二个十年的开局之年。中国驻英大使刘晓明说，此次访问承前启后、继往开来，将开启中英关系的“黄金时代”。\n\n\t用“黄金”来形容今年对中英关系的重要性，不是中方独创。今年5月卡梅伦首相胜选连任后，也表示期待未来5年打造中英关系的“黄金时代”。\n\n\t我们都可以看到，中英建立全面战略伙伴关系以来的十年里，两国政治互信进一步加强；经贸往来进一步扩大，2014年英中贸易额已经达808.7亿美元；文教领域也交流频繁，目前约有15万中国留学生在英国就读，在英国的孔子学院数量已经有27所，数量高居欧洲国家之首。今年3月，英国还积极申请加入中国倡导的亚投行，俨然已成为中国在西方“最有力的支持者”。而在不久前，英国财政大臣奥斯本来到中国参加在北京举行的第七次中英经济财金对话。他就明确表示，英国要成为中国在西方最好的合作伙伴。\n\n\t在接下来的十年里，中英关系的“黄金时代”如何打造?哪些领域将有更深入的合作?中英两国人民会获得哪些“红利”?习近平这次英国之行无疑将揭晓答案。\n\n\t延伸阅读：英女王陪习近平参观皇家清帝国藏品\n\n\t \n\n\t延伸阅读：英女王陪习近平参观皇家清帝国藏品\n\n\t\n\n\t习近平出席英国女王伊丽莎白二世举行的欢迎仪式\n\n\t英国当地时间20日中午，英国女王和习近平在白金汉宫享用午宴之后，女王陪习近平参观了皇家收藏的一些和中国相关的藏品。记者获悉，包括雕漆，有关维多利亚女王接见满清代表的历史文物，伊丽莎白二世女王访华的图片，以及其他瓷器、绘画和雕塑等器物。\n\n\t值得一提的是一英国尊单膝跪地的秦俑。根据王室官方网站介绍，这尊秦俑系1986英国女王伊丽莎白二世访华参观秦始皇陵时，时任陕西省省长李庆伟赠送给女王的。\n\n\t据英国BBC报道，英国女王同习近平参观这些藏品时兴致勃勃，不时交谈，习近平对这些文物有深入的认识。他向英国女王介绍秦始皇陵说，把这些文物保留下来，等到科学技术更高的时候再进行发掘。\n\n\t英女王陪习近平参观了哪些宝贝疙瘩?英国王室公布了其中一些藏品的名单。\n\n\t1、大清驻美大使张彦宏赠送给维多利亚女王的青花瓷品\n\n\t1898年，英国维多利亚女王庆祝了自己的在位60年，也就是钻石禧年(Diamond Jubilee)，当时大清国驻美国大使张彦宏向维多利亚女王奉上了这个青花瓷瓶。浅蓝色的背景上点缀了深蓝色的莲花、牡丹还有菊花。\n\n\t\n\n\t青花瓷品\n\n\t2、彩印乾隆画像\n\n\t1733年，大英帝国向清朝派出了一个使团，使团来到了乾隆皇帝的宫廷，想要建立中英之间的外交关系。这幅彩色印制的乾隆画像，由一个名叫Marino Bovi(1749–1813)的完成，在1795年这次行程结束后出版，该画的作者是一个不知名的清朝宫廷画师。\n\n\t\n\n\t彩印乾隆画像\n\n\t3、乔治五世之妻、玛丽王后的照片\n\n\t乔治五世之妻、玛丽王后对中国的艺术很感兴趣，在这幅照片中，她的边上有一个架子，架子上都是她收藏的玉器。\n\n\t\n\n\t乔治五世之妻、玛丽王后的照片\n\n\t4、詹姆斯罗伯特的水彩画\n\n\t现在收藏在白金汉宫的很多中国艺术藏品都是在1840年从布莱顿的皇家馆中(Royal Pavilion at Brighton)转移过来的。这幅由詹姆斯罗伯特(James Roberts，1800-1867)完成的水彩画，展现装饰着中国元素的装饰风格和中国样式的家具，这是间用于吃早饭的屋子。\n\n\t\n\n\t詹姆斯罗伯特的水彩画\n\n\t5、光绪年间的玉如意\n\n\t在维多利亚女王登基50周年的金禧年，光绪皇帝赠送给维多利亚女王这把玉如意。英国人视其为一柄仪式权杖。\n\n\t\n\n\t光绪年间的玉如意\n\n\t6、光绪年间玉花瓶\n\n\t1896年，中国的外交官李鸿章(1823-1901)拜访了维多利亚女王经常下榻的奥斯本大院(Osborne House)。李鸿章作为光绪皇帝的代表，把这个玉花瓶送给维多利亚女王，瓶身上刻有青松和菊花，寓意长寿。\n\n\t\n\n\t光绪年间玉花瓶\n\n\t7、乾隆年间的漆器盒子\n\n\t1793年到中国去的使团见证了乾隆皇帝赠送给乔治三世的这个礼物，这是一个红色的漆器盒子。印有一个大大的春字，寓意春日。\n\n\t\n\n\t乾隆年间的漆器盒子\n\n\t8、一张广州老照片\n\n\t维克多王子和乔治王子(后来乔治五世)1881年曾经在中国待过几周，他们当时是见习船员，还访问了中国广州的英格兰领事馆。\n\n\t\n\n\t一张广州老照片\n\n\t9、雕刻檀木屏风\n\n\t2002年，伊丽莎白女王二世登基50年，英国女王收到了这个雕刻檀木屏风，上面雕刻有仙鹤，仙鹤在中国文化中代表长寿。这个屏风由当时的中国国家主席江泽民赠送。\n\n\t\n\n\t雕刻檀木屏风\n\n\t10、龙纹花瓶\n\n\t在伊丽莎白女王二世登基60年之际，女王收到了这个花瓶，瓶身上装饰有一条中国传统的五爪龙，是一种主权的象征。这个花瓶由景德镇陶瓷学校在2013年5月30日赠送给白金汉宫。\n\n\t\n\n\t龙纹花瓶\n\n\t11、仙鹤瓷盘\n\n\t这个瓷盘也是在女王登基60周年的时候，由景德镇学校赠送给女王的。盘子上刻有仙鹤、稻谷和百合，寓意着年复一年的和谐。\n\n\t\n\n\t仙鹤瓷盘\n\n\t12、单膝跪地的秦俑\n\n\t1986年10月，英国女王对中国进行了国事访问，并访问陕西。当时的陕西省省长李庆伟向女王赠送了这个单膝跪地的秦俑复制品。\n\n\t\n\n\t单膝跪地的秦俑\n\n\t13、女王夫妇印章\n\n\t当时的陕西省省长李庆伟还赠送了女王和爱丁堡公爵，一系列印有他们头衔的印章。\n\n\t\n\n\t女王夫妇印章","picNo":"18","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_3.jpeg"},{"pic_title":"访问期间，习近平将在英国议会发表演讲，这是中国领导人首次在英国议会发表演讲。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_4.jpeg"},{"pic_title":"习近平出席英国女王伊丽莎白二世举行的欢迎仪式","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_5.jpeg"},{"pic_title":"青花瓷品","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_6.jpeg"},{"pic_title":"彩印乾隆画像","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_7.jpeg"},{"pic_title":"乔治五世之妻、玛丽王后的照片","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_8.jpeg"},{"pic_title":"詹姆斯罗伯特的水彩画","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_9.jpeg"},{"pic_title":"光绪年间的玉如意","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_10.jpeg"},{"pic_title":"光绪年间玉花瓶","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_11.jpeg"},{"pic_title":"乾隆年间的漆器盒子","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_12.jpeg"},{"pic_title":"一张广州老照片","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_13.jpeg"},{"pic_title":"雕刻檀木屏风","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_14.jpeg"},{"pic_title":"龙纹花瓶","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_15.jpeg"},{"pic_title":"仙鹤瓷盘","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_16.jpeg"},{"pic_title":"单膝跪地的秦俑","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_17.jpeg"},{"pic_title":"女王夫妇印章","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13018_18.jpeg"}]}]