[{"e_id":"15580","title":"人民共和国的缔造者毛泽东诞辰","content":"\n    在128年前的今天，1893年12月26日(农历1893年11月19日)，人民共和国的缔造者毛泽东诞辰。\n\t\n\n\t毛泽东在延安\n\n\t1893年12月26日，毛泽东诞生在湖南韶山冲的一个富裕农民家庭。父亲毛顺生一心想着成为当地首富，但他除了农民的一点精明外，既无宏大的发财计划，更无半点政治理想。他做梦都没想到，儿子毛泽东日后会成为新中国的缔造者。\n\n\t毛顺生只让毛泽东念了两年书，他认为学会了识字和算数记帐就够了，再念下去既浪费米钱，更浪费劳力。因此他就把毛泽东从私塾中领回来，白天跟着他下地干活，晚上给他算数记帐。酷爱读书的毛泽东不甘心这些，可是迫于父亲的威严，他只好抓住干活的空闲看书。父亲干活时他跟着干活，父亲休息抽烟时他就抱着一本喜爱的书读。他父亲实在看不顺眼，认为他这是偷懒，为此父子俩经常发生冲突。随着毛泽东年龄渐长，道理懂得越多，和父亲的观点差异也就越大，冲突也就越激烈。慢慢地他萌生了反抗的念头。一次，父亲又要打他，他就拼命往外跑，父亲拔脚就追，边追边骂“看你往哪跑，抓到手就打死你!”毛泽东反嘴道：“打就打吧，让你打!”毛顺生气急了，跑过去就是一顿狠揍，可是毛泽东并不服软，就让他揍。毛顺生也心疼儿子，不想一直就这样揍下去，可是毛泽东就是不求饶，下不来台的毛顺生只好等着毛泽东的母亲过来劝开，又教训了毛泽东几句算完事。从此毛顺生再不对毛泽东动辄打骂了，父子俩开始各干各的。\n\n\t15岁的毛泽东想去东山小学念书，等到自己东奔西跑凑足了学费时，父亲难过地对他说，他走了，家里要雇工，可家里没钱雇不起。于是毛泽东跑到王季范先生家借来了雇一年长工的钱，默默地交给了父亲。第二天，毛泽东没跟父亲告别便踏上他的求学之路。从此，他也开始了为中国广大劳苦大众寻求解放和谋取权利的斗争。不久，中国人民在毛泽东的领导下开始了轰轰烈烈的革命斗争，继而推翻了三座大山的统治，解放了全中国并领导人民进行了社会主义建设。\n\n\t在毛泽东出外求学之前，父亲给他包办娶了一个比他大4岁的姑娘罗氏，那年他14岁，罗氏18岁。当然，这桩婚事遭到了毛泽东的坚决反对，后来婚是结了，但是毛泽东从未与罗氏同过房，父亲也无可奈何，后来随着毛泽东走上革命道路，他与罗氏的婚姻便宣告结束。\n\n\t革命不久，毛泽东与他的恩师杨昌济的女儿杨开慧产生了爱情并结了婚。他们之间的经典爱情曾感动过无数人。可惜的是杨开慧为毛泽东生下3个儿子后便被反动派逮捕杀害，时年29岁。杨开慧的牺牲令毛泽东悲痛万分，后来他曾作过一首十分感人的词《蝶恋花》来表达对杨开慧深深的思念之情。由于杨开慧的逝世，毛泽东的3个儿子便成了流浪儿。流落到上海的毛岸英和毛岸青直到1936年才被地下党组织找到，并送到了苏联学习。小儿子毛岸龙病死。\n\n\t大革命失败后，毛泽东领导了以农民为主力的秋收起义，上了井冈山。在这里，美丽的姑娘贺子珍进入了毛泽东的生活。贺子珍给了毛泽东体贴和关怀，但由于个性的差异，慢慢地两人感情破裂。\n\n\t由于排除了毛泽东的领导，红军的第五次反“围剿”失败，被迫长征。最终红军接受了毛泽东的建议挽救了自己的命运，取得了二万五千里长征的胜利，顺利到达陕北。在延安，毛泽东与江青结了婚。这桩婚姻已被历史证明，于毛泽东本人和国家都是不幸的。\n\n\t对待儿女，毛泽东是既怜爱又严格。当时刚从苏联回到延安不久的儿子毛岸英18年没有与他见面，父子团聚分外高兴，但毛泽东克制住自己的感情，决定派岸英到边区农村锻炼。等岸英再次回到延安的时候，毛泽东高兴地说：“白胖子变成黑胖子了。”正是毛泽东严格而又不失慈爱的教育使岸英成了一位令他满意的优秀儿子。1950年，毛泽东执意送岸英上了朝鲜战场，不久便传来岸英牺牲的消息，无比悲痛的毛泽东发出一声催人泪下的叹息：“唉!谁叫他是毛泽东的儿子呢……”之后是深深的沉默。\n\n\t毛泽东给他的两个女儿分别取名为李敏、李纳，“敏”、“钠”二字出自《论语》中的“君子欲纳于言，而敏于行”，这表达了毛泽东对她们殷切的期望。在延安时，小李纳听父亲说吃黑豆也能长高长胖，便每天和战士一起排队，拿着一个小搪瓷碗分到一份黑豆，一声不响地蹲到墙根津津有味地吃起来。她确实长胖了，肚子胀得鼓鼓的，没完没了地放屁，那双天真烂漫的眼里对于放屁流露出一丝羞涩，却从来不曾露出难过和忧伤。\n\n\t解放了，生活条件好了，毛泽东生活朴素的作风一点没变。他刷牙从不用牙膏，只用牙粉。当侍卫告诉他我们国家也能生产牙膏了，并建议他用牙膏时，他说：“牙膏和牙粉都能用，为什么不用牙粉呢?”他的衬衣更是补丁叠补丁，根本不成样子，到实在不能再补了，他仍叫人把它撕了当破布用。\n\n\t接待外宾，破衬衣实在有失“面子”，在侍卫的劝告下毛泽东才换上件像样的衬衣。可对于熟悉的外国朋友，他也就不在乎了。有一次，一个大热天，胡志明来访，两人都热得满头大汗，于是俩人赤裸着上身，只穿着短裤坐在一块交谈。世界上恐怕再没有哪个国家的元首能像毛泽东这样了。\n\n\t对于吃，毛泽东更是从不讲究，每顿饭至多3个菜。当然他爱吃的辣椒是必不可少的，一个青菜外加一个炒菜便是每餐的菜谱。偶尔一碗红烧肉是毛泽东餐桌上的“上品”。\n\n\t伟大的政治家兼天才诗人毛泽东没能阻止死神的到来，1976年9月9日，毛泽东与世长辞，留下无尽的身后事任人评说。\n\n\t\n\n\t参加中共一大时的青年毛泽东\n\n\t\n\n\t毛泽东与毛泽覃、父亲、伯父在长沙合影\n\n\t\n\n\t杨开慧与长子毛岸英、次子毛岸青合影\n\n\t\n\n\t毛泽东与贺子珍1936年在陕北保安\n\n\t\n\n\t毛泽东与江青\n\n\t\n\n\t毛泽东和他的儿女们\n\n\t\n\n\t毛泽东与女儿李讷\n\n\t\n\n\t1949年毛泽东与毛岸英在香山\n\n\t\n\n\t1963年12月26日毛泽东同女儿李敏、女婿孔令华在中南海住地合影\n\n\t\n\n\t1954年7月，毛泽东与李敏、刘松林在北戴河海滨。\n\n\t\n\n\t回到韶山和家乡小孩一起玩耍\n\n\t\n\n\t毛泽东横渡长江\n\n\t\n\n\t毛泽东在打乒乓球\n\n\t\n\n\t1951年，毛泽东在北京。\n\n\t\n\n\t毛泽东与罗瑞卿等在一起打扑克\n\n\t\n\n\t1958年，毛泽东在天津视察。\n\n\t\n\n\t1954年，毛泽东在杭州。\n\n\t\n\n\t1919年7月毛泽东(右一)创办《湘潭评论》时与弟弟毛泽民(右三)、毛泽覃与母亲在湖南长沙合影。\n\n\n\t延伸阅读：毛泽东标准像背后的秘密\n\n\n\t \n\n\n\t延伸阅读：毛泽东标准像背后的秘密\n\n\n\t\n\n\t毛泽东第一张标准像的原始照片来源于这种合影\n\n\t\n\n\t毛泽东第一张标准像\n\n\t\n\n\t毛泽东第二张标准像\n\n\t\n\n\t毛泽东第三张标准像\n\n\t\n\n\t拍摄于1964年、在天安门城楼上至今悬挂的毛泽东第四张标准像\n\n\t从1950年至今，新华社先后公开发表了四张毛泽东标准像。据加工、制作这四张标准像的陈石林先生回忆，从1950年10月到1959年10月之间，先后公开发表了两张毛泽东标准像，1959年9月为迎接建国十周年大庆，中共中央有关部门征得毛泽东同意决定为毛泽东拍摄、制作一张新的标准像。为了让标准像不过于呆板，新标准像是毛泽东的半侧面像，由于是半侧面，双耳自然无法同样突出。新标准像加工、制作后，经毛泽东亲自选定、批准，在国庆节那天，《人民日报》及全国各大报都在头版头条刊登了这张新的标准像。直到1966年底，全国到处悬挂的都是这第三张标准像，当时天安门城楼上的毛泽东画像也是以这张半侧面标准像为摹本绘制的。\n\n\n\t延伸阅读：早期毛泽东的一个隐秘愿望-肥皂制造家\n\n\n\t \n\n\n\t延伸阅读：早期毛泽东的一个隐秘愿望-肥皂制造家\n\n\n\t\n\n\t年轻的毛泽东\n\n\t毛泽东一生中也有一些类似普通人的愿望，这些愿望让我们看到毛泽东作为普通人的人性光辉。\n\n\n\t做一个肥皂制造专家\n\n\n\t1911年9月，毛泽东来到长沙求学。同年10月，武汉革命军举起反清大旗，发动了武昌起义，辛亥革命爆发，紧接着全国纷纷响应。有一天，一个革命党人来学校发表演说，宣称辛亥革命是新纪元来临。毛泽东听了非常激动，他告诉好友，他决定响应孙中山推翻清王朝的号召，去体验军队生活，学习军事技术。毛泽东说到做到，很快采取了行动，五天后，他就投了湖南新军。\n\n\t1912年春的一天，毛泽东突然告诉班长彭友胜，他决定离开军队。他坦率地告诉彭友胜，清朝最后一个皇帝溥仪已经退位，中国现在是民国。孙中山和袁世凯也达成了妥协。“革命已经过去”，他“决定回去念书”。\n\n\t当兵生活结束后，毛泽东继续过他的学生生活。1936年，他对在陕北保安的美国记者埃德加·斯诺说：当时许多学校正在开办起来，它们利用报纸广告招新生。我并没有判断学校优劣的特定标准，也不明确自己究竟想干什么。一个警政学校的广告引起了我的注意，于是去报名投考。但在考试以前，我看到一所制造肥皂的学校的广告，它不收学费，供给膳宿，还答应给些津贴。这是一则吸引人、鼓舞人的广告。它说制造肥皂可以大大造福社会，富国利民。我当即改变了投考警校的念头，决定去做一个肥皂制造家。我在这里也交了一元钱报名费。事实上，19世纪末实业救国论应运而生，并在20世纪初在资产阶级上层人物中风行一时。“实业救国论”这个大背景，对当时立志救国的青年毛泽东产生了巨大影响。\n\n\t这个时候，湖南师范学校的一个广告又引起了毛泽东的注意，他很感兴趣地看了它的好处：不收学费，膳宿费低廉。毛泽东把自己的意图写信告诉了家里，取得了家里的同意。随后，毛泽东考取了这所学校，最后得到了毕业文凭。\n\n\t虽然毛泽东因受到当时“实业救国”思潮的影响，要去做一个肥皂制造专家的夙愿没有实现，但他对我国轻工业(肥皂制造也无疑属轻工业)的发展一直很关注，他对化学的兴趣也始终存在。20世纪50年代初，有一次毛泽东外出的时候，食品工业部部长李烛尘陪着他，他就跟李烛尘学化学，谈起硫酸是什么成分时，他还能写出硫酸的分子式。\n\n\t1936年，他对在陕北保安的美国记者埃德加·斯诺说：当时许多学校正在开办起来，它们利用报纸广告招新生。一个警政学校的广告引起了我的注意，于是去报名投考。但在考试以前，我看到一所制造肥皂的学校的广告，它不收学费，供给膳宿，还答应给些津贴。它说制造肥皂可以大大造福社会，富国利民。我当即改变了投考警校的念头，决定去做一个肥皂制造家。\n\n\n\t想要教书或当新闻记者\n\n\n\t毛泽东是一个农民的儿子，从他个人来说，并没有想到他会成为中国无产阶级政党的领袖。\n\n\t我们可从一份调查表上看到毛泽东对教育、对当教员的热衷。1921年年底，已经是共产党员的毛泽东在补填“少年中国学会会员终身志业调查表”时，在“终身欲研究之学术”栏中，郑重地填写了“教育学”三个字；在“终身欲从事之事业”栏中，填写了“教育事业”四个字；在“将来终身维持生活之方法”栏中，填写了“教育事业之月薪报酬及文字稿费”。\n\n\t从这份调查表中可以看出，毛泽东对从事教育事业不仅目标坚定，而且有着清晰的、具体的实施计划。这个志愿对毛泽东的一生有着重要的影响。当他成为一名职业革命家和党的领袖后，还曾多次谈到自己当教师的志愿。\n\n\t在1960年一次与日本朋友的谈话中，他说得更为详细。他说：我当时没有钱进大学，我读的是师范学校，是准备当教员的。我做过小学教员，也做过校长。我那时一心想当教员，并没有想当共产党员。后来反对军阀，受到《新青年》的影响。《新青年》开始并不是共产主义的杂志。后来教员当不下去了，逼得我搞学生运动、工人运动，那时开始有共产党。\n\n\t美国朋友安娜·路易斯·斯特朗也回忆说，1964年1月，毛泽东在谈到革命者并不是一开始就是革命者的时候，曾谈到他们是被反动派逼迫革命的：我自己是湖南的一个小学教师。我根本不懂马克思主义，也从未听说过共产党，更没想到我会成为一个战士，并组织一支部队去战斗。我是被迫这样做的。反动派杀人太多。\n\n\t1965年1月，毛泽东与斯诺漫谈时也说过，他的生涯是从做小学教员开始的。当时他没有想到打仗，也没有想到成为共产党人。人生多变，毛泽东也不例外。时势造英雄，历史将他推到了风口浪尖，并将他铸就成为中华民族的巨人。\n\n\t毛泽东还想当一名新闻记者。他虽然没有成为新闻记者，但他对记者职业的钟爱非同一般。\n\n\t新华社成立70周年前夕问世的《毛泽东等老一辈革命家为新华社撰写的新闻作品》，集结了毛泽东、周恩来、刘少奇、朱德、邓小平等老一辈无产阶级革命家的许多新闻作品，其中58篇是毛泽东撰写的。解放战争期间新华社播发的《中原我军占领南阳》、《我三十万大军胜利南渡长江》、《人民解放军百万大军横渡长江》、《别了，司徒雷登》、《将革命进行到底》、《丢掉幻想，准备斗争》、《唯心历史观的破产》等著名篇章，都出自毛泽东的手笔。新中国成立后，已是50多岁的毛泽东还在为新华社写稿。这就是：关于中苏建交的新闻稿、关于驳斥艾奇逊造谣的新闻稿、关于中国人民志愿军向平壤进攻的新闻稿、关于平壤解放的新闻稿、关于将开城地区划为中立区的新闻稿等。\n\n\t曾经参加过抗日战争、解放战争报道的新华社记者成一老先生回忆说，毛泽东一天为新华社写两三篇稿件也是常有的事，犹如一位十分勤奋的新闻记者。他写新闻稿不仅速度快，而且准确、鲜明、生动。一次，毛泽东写完稿之后，曾幽默地问旁边的新华社工作人员：你们说谁是最好的新华社记者?大家都露出了会心的微笑。\n\n\n\t想去国外看一看\n\n\n\t毛泽东始终是一个主张出洋、吸收西方知识的人。早在1917年8月，他在写给老师黎锦熙先生的信中即提出了“须出洋求学，乃求西学大要”的目标。他在给同学的信中说：“我不是绝对反对留学的人，而是一个主张大留学政策的人。我觉得我们一些人都要过一回‘出洋’的瘾才对。”1921年9月，他计划在国内再做三四年的预备，然后“赴外国求学，至少五年，地点在俄”。但毛泽东的这些计划都没有实现。当许多人都在国外住洋房、吃面包时，毛泽东却走向了中国的穷乡僻壤，走向了社会的最底层，住茅屋，吃南瓜。正是从这里，他走向新中国的明天。\n\n\t从其个人志愿来说，毛泽东还是愿意到国外看一看的，即使在他身为党和国家领导人，从某种意义上说，失去了行动“自由”的情况下，他还是向往着外面精彩的大世界。\n\n\t1959年3月的一天早上，毛泽东在武汉东湖会见了作家安娜·路易斯·斯特朗。这次，斯特朗是跟黑人朋友杜波依斯夫妇一块儿来武昌看望毛泽东的。毛泽东跟斯特朗说，这是自延安那次谈“纸老虎”以来，他第一次接见美国朋友。毛泽东请大家坐下之后，谈笑风生。毛泽东十分钦佩杜波依斯91岁高龄身体还如此健康。毛泽东说：连我也感到上年岁了，但我还有精力，人也健壮。我每年还能畅游长江，也在中国其他河域里畅游过，还希望多游一点。如果你们三位不反对的话，我想在密西西比河里游泳。但我估计另外三位，杜勒斯先生、尼克松先生和艾森豪威尔先生，可能要反对。杜波依斯回答毛泽东：“正相反，这三位很可能想见到你在密西西比河里游泳，尤其在河口附近游。”“真的吗?如果这样的话，我便近日内动身出发，就算是位旅游者好了。我不谈任何政治问题，只在密西西比河里游泳。如果艾森豪威尔先生允许的话，我倒还想看看他打高尔夫球呢。或许我再去医院探望一下杜勒斯先生。”毛泽东笑着回答。杜波依斯说：“这可能会给杜勒斯一击。”毛泽东回答道：“这远非我去的用意，我非常希望杜勒斯先生能康复。作为美国国务卿，他对我们很有用。同时，他对美国人民、对全世界劳动人民都有用。”\n\n\t其实，毛泽东酷爱游泳是尽人皆知的。20世纪60年代，毛泽东提倡游泳，号召全国人民到大风大浪中去锻炼。上海附近游泳的人数多，这件事儿竟使国外出现谣传，说中国人学游泳是准备进攻台湾。毛泽东后来对斯诺说，这条消息是太夸大了，我们也没落后到用游泳的办法去解放台湾。外国的舆论也真是不可信。自然，毛泽东说要去游密西西比河，一定引起了更多的猜测。\n\n\t抗日战争后期，毛泽东在延安曾与美国观察团有过多次接触，也与美国政要华莱士、赫尔利、马歇尔有过交往。抗战胜利后外界纷纷传说毛泽东要去苏联养病，美国人对此当然十分敏感。针对这种谣传，毛泽东特地要周恩来带话给马歇尔说，如果要出国的话，他愿意先到美国去看看，因为那里有很多东西可以学习。这一消息转达给了马歇尔，当时他非常高兴，表示要立即向杜鲁门总统报告。可惜当时美国政府在推行“扶蒋反共”政策，使中美之间的交往隔绝了20多年。即使这样，毛泽东还是表示愿意与美国搞好关系。他欣赏美国先进的科学技术和管理技术。他对外宾说：“如果美国人愿意的话，我们也愿意向他们学习。”\n\n\t十几年后，毛泽东又对日本客人说想到日本留学。20世纪70年代，日本外务大臣大平正芳访问中国，毛泽东在他的中南海寓所里接见了大平正芳。毛泽东说他在学日文，随即半开玩笑地说，他想到日本留学。大平正芳忙说：“那我们可怎么照料您好呢?难办哪，还是请您别去留学吧。”毛泽东开玩笑地说：“你不友好啊!”\n\n\t毛泽东这些半真半假的玩笑之词，多少反映了他晚年的志愿和抱负。一次，毛泽东与王海容谈话时说：“我学英语是为了研究语言，用英文和汉文作比较。如果有机会，还准备学点儿日本语。”他人到晚年，雄心不减。但是，在他与斯特朗和杜波依斯夫妇讲这番话的时候，是1959年的3月，我国经历了“大跃进”和人民公社化运动，经济形势严峻，毛泽东此时怎么能走出中国呢?倘若他当时能有机会到这些发达国家看一看，或许会对中国的经济建设有更新的认识。","picNo":"25","picUrl":[{"pic_title":"毛泽东在延安","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_1.jpeg"},{"pic_title":"参加中共一大时的青年毛泽东","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_2.jpeg"},{"pic_title":"毛泽东与毛泽覃、父亲、伯父在长沙合影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_3.jpeg"},{"pic_title":"杨开慧与长子毛岸英、次子毛岸青合影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_4.jpeg"},{"pic_title":"毛泽东与贺子珍1936年在陕北保安","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_5.jpeg"},{"pic_title":"毛泽东与江青","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_6.jpeg"},{"pic_title":"毛泽东和他的儿女们","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_7.jpeg"},{"pic_title":"毛泽东与女儿李讷","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_8.jpeg"},{"pic_title":"1949年毛泽东与毛岸英在香山","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_9.jpeg"},{"pic_title":"1963年12月26日毛泽东同女儿李敏、女婿孔令华在中南海住地合影","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_10.jpeg"},{"pic_title":"1954年7月，毛泽东与李敏、刘松林在北戴河海滨。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_11.jpeg"},{"pic_title":"回到韶山和家乡小孩一起玩耍","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_12.jpeg"},{"pic_title":"毛泽东横渡长江","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_13.jpeg"},{"pic_title":"毛泽东在打乒乓球","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_14.jpeg"},{"pic_title":"1951年，毛泽东在北京。","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_15.jpeg"},{"pic_title":"毛泽东与罗瑞卿等在一起打扑克","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_16.jpeg"},{"pic_title":"1958年，毛泽东在天津视察。","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_17.jpeg"},{"pic_title":"1954年，毛泽东在杭州。","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_18.jpeg"},{"pic_title":"1919年7月毛泽东(右一)创办《湘潭评论》时与弟弟毛泽民(右三)、毛泽覃与母亲在湖南长沙合影。","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_19.jpeg"},{"pic_title":"毛泽东第一张标准像的原始照片来源于这种合影","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_20.jpeg"},{"pic_title":"毛泽东第一张标准像","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_21.jpeg"},{"pic_title":"毛泽东第二张标准像","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_22.jpeg"},{"pic_title":"毛泽东第三张标准像","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_23.jpeg"},{"pic_title":"拍摄于1964年、在天安门城楼上至今悬挂的毛泽东第四张标准像","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_24.jpeg"},{"pic_title":"年轻的毛泽东","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15580_25.jpeg"}]}]