[{"e_id":"15589","title":"中国第一艘核潜艇下水","content":"\n    在51年前的今天，1970年12月26日(农历1970年11月28日)，我国首艘核潜艇下水。\n\t\n\n\t中国也成为全球第五个拥有核潜艇的国家。\n\n\t1970年12月26日，中国第一艘核潜艇下水。中国也成为全球第五个拥有核潜艇的国家。没有外援，仅用10年就研制出国外几十年才研制出的核潜艇，实现这一突破的，是我国第一代核潜艇总设计师黄旭华和当时平均年龄不到30岁的研发团队。荒岛求索，深海求证，他曾隐姓埋名30年。如今，第一艘核潜艇已退役，年逾九旬的他仍在“服役”。他就是黄旭华——中国第一代核潜艇总设计师。今天，一起为黄老点赞!\n\n\t\n\n\t\n\n\t\n\n\n\t延伸阅读：中国首艘核潜艇下水的内幕\n\n\n\t \n\n\n\t延伸阅读：中国首艘核潜艇下水的内幕\n\n\n\t1954年，美国建造的世界第一艘核潜艇“鹦鹉螺”号服役，1957年苏联第一艘核潜艇下水。\n\n\t核潜艇的出现把一个国家的战略防御推向远海，并能够以其强大的机动性和隐蔽性发起核反击，它同时具有毁灭性的攻击能力又具有强大的威慑力量，正因如此，核潜艇被认为是一个国家最为倚重的战略核打击力量之一。\n\n\t世界核科学技术的快速发展，尤其是大量用于军事目的，引起中央领导的高度关注，必须尽快研制原子弹，建造核潜艇。\n\n\t1958年6月27日，聂荣臻元帅向中央和毛泽东主席呈送了一份绝密报告，得到毛泽东的圈阅批准。它的全称为《关于开展研制导弹原子潜艇的报告》。\n\n\t这份不同寻常的报告，拉开了中国研制核潜艇的序幕。也就是从这一天起，中国的核潜艇事业踏上了蛟龙入海的漫漫长征路。\n\n\t这一年，33岁的彭士禄，结束了在莫斯科动力学院核动力专业的进修回到了国内。\n\n\t当时，这一批年轻的学者只是给苏联专家担任助手，对自己从事的工作并不知情。\n\n\t彭士禄(中国工程院院士 原核工业部总工程师 时任核潜艇总设计师)：1958年回来了，因为搞核潜艇，是绝密的。谁都不知道，我们不知道，不知道呢我们就在研究所跟苏联总顾问当翻译。\n\n\t核潜艇一问世就被认为是捍卫国家核心利益的“杀手锏”。对于它的建造技术，苏联人当然是守口如瓶。在新中国成立十周年庆典上，来华访问的赫鲁晓夫对毛泽东说：核潜艇的技术太复杂，你们搞不了，花钱也太多，你们不要搞。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：赫鲁晓夫的回忆录说的话，他说你们中国简直是异想天开，什么叫异想天开，你们没有能力没有这个水平来研制核潜艇。一口否认。\n\n\t或许正是由于赫氏的轻蔑傲慢，或许正是由于研制核潜艇的技术要求确实太高，才有战略家和诗人气质兼备的毛泽东发出了这样的誓言：“核潜艇，一万年也要搞出来!”\n\n\t黄旭华：核潜艇一万年要搞出来，我怎么样理解，我的理解两点。第一呢，是核潜艇复杂、要求高，不能等闲视之，不是那么容易的。他就这么讲的，第二我们有决心，一百年搞不出来，一千年搞，一千年搞不出来一万年(搞)，一定要决心把它搞出来。\n\n\t然而此后，苏联政府撕毁了协议，撤走了全部原子能专家。中国的国民经济也遭遇到严重困难，不可能同时支撑多个尖端项目的科研工作。\n\n\t1963年3月，中央专委正式明确核潜艇研制工作暂时“下马”。\n\n\t也就在这时，中央决定，核动力装置的研制工作和艇的总体设计工作不能停，从而保留了一批队伍，继续进行理论攻关和科学试验。\n\n\t就这样，下马竟然成为了核潜艇随时上马的第一步。\n\n\t\n\n\t资料图：中国现役091级核攻击潜艇\n\n\t彭士禄：下马，叫我们这些好多都说，调查研究想把这个事情搞清楚。因为当时上马上不去，没有基础，大家都不知道这是啥东西。\n\n\t尤子平(船舶某研究院原副院长 时任船舶某研究所总工程师)：\n\n\t资料也没有，权威也没有，图纸也没有，有经验的人也没有。而且还有就是我们这些人，核潜艇没有看到过，潜艇设计根本无从谈起。\n\n\t黄平涛(中国船舶重工集团公司原总经理 时任核潜艇重要部件设计试验负责人)：\n\n\t当时非常兴奋也很不容易，也很激动，但是感觉很困难，任务也比较艰难，因为从来没做过。像这种也涉及几个学科，相结合的一个产物困难比较大，另外也没有设备，也没有可以借鉴的资料，另外各方面人员也是调过来的也不熟悉，困难很大的。\n\n\t彭士禄：所以在这困难时期，给我们一个很好的机会。就坐下来读书，调查研究、开讨论会，你为什么学技术、你为什么学这个压力，大家一定打破沙锅问到底。\n\n\t美国的核潜艇设计先后走过了常规艇型加核动力、水滴型艇体加常规动力，才最终完成了水滴型艇体加核动力，这样一种近乎完美的核潜艇设计。\n\n\t陈 源(船舶某研究所中心主任 时任核潜艇总体性能设计师)：我们斗争了很长时间，经过好几回轮的辩论。最后呢，就是聂荣臻元帅拍板，就要用那个水滴线型。等于我们把人家的三步走变成一步走，但是难度很大，既要保证稳定性，又要保证一定的机动性。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：我们首先发动大家点点滴滴的去找资料，我们给当时用比较形容词的话，我们要带三面镜子去找资料，第一面镜子是放大镜，去到所有报刊杂志零零碎碎，去用放大镜去找，找到一点之后用第二面镜子显微镜，在把它放大一下，看看里面的内容。还有第三面镜子叫做照妖镜，因为当时零零碎碎报道了很多，有真有假有虚有实。你信不行，不信也不行。最后要用照妖镜去把它分辨清楚。\n\n\t新中国的核潜艇事业，就这样在“一穷二白”的基础上起步。不同学科、不同背景的年轻学者相互碰撞、启发，这样的氛围正是中国核潜艇事业起步的“摇篮”，到1964年，核动力装置和艇体的总体设计初具雏形。\n\n\t经过两年的“蛰伏”，这些国防科技工业的精英们急切地期盼核潜艇建造再次起步的机会。\n\n\t1964年10月16日，原子弹成功爆炸的“惊雷”响彻神州大地。彭士禄敏感地意识到，核潜艇研制的第二个“春天”来了。\n\n\t彭士禄(中国工程院院士 原核工业部总工程师 时任核潜艇总设计师)：\n\n\t1964年原子能爆炸了，爆炸的时候呢，就该我们上马了。\n\n\t这一天正好是张金麟的生日，朱光亚后来给他讲述的周总理在得知原子弹爆炸成功后的讲话，他至今记忆犹新。\n\n\t张金麟(中国工程院院士 船舶某研究所原所长 时任核动力反应堆某系统指挥)\n\n\t他(朱光亚)向总理报告这个喜讯，之后就说那个时候我们坐在这守着电话机的时候，原子弹成功了，(周总理说)下一个是什么?下一个就是核潜艇了。\n\n\t\n\n\t资料图：汉级核攻击潜艇早期珍贵照片\n\n\t1965年3月20日，周恩来总理主持召开中央专委第十一次会议，正式批准核潜艇工程重新“上马”。\n\n\t中央决定：将这项工程列入国家重点计划，集中全国两千多个厂所院校、上万名科技人员协同攻关。\n\n\t“核动力装置、人工大气环境、惯性导航系统、水声综合设备、鱼雷武备系统、自动舵和远程快速通讯系统”是中国核潜艇研制需攻克的七大关键技术，年轻的科学家们向着这些从未涉足的领域发起了冲击。\n\n\t从北京西直门开往西南的长长铁路线上，从上海杨浦码头开往东北海岛的轮船上，年轻的核潜艇建造者们怀揣壮志、青春勃发，他们将要开创的事业已经与这个国家的前途紧密相连，与这个民族的命运息息相关。迎接他们的是响应毛主席号召的无上政治荣誉，但相比于北京和上海，不管是在建造核动力堆的西南大山深处还是在核潜艇总体设计、总装厂的东北海岛上，艰苦的生活条件大大超出了他们的想像。\n\n\t王道桐(船舶某造船厂原副厂长 时任厂长助理)： 厂子来了以后搞这个09，当时的条件不具备，厂房厂房不具备、设备设备不具备。\n\n\t贺荣光(船舶某造船厂原总经理 时任分厂副厂长)：我那时候当时去了，说这个厂不得了，我们到那一去什么也没有，那时候没开始建。连厂的大门也没有，可能就是过节了扎的树枝大门在那放着。那时候心里挺难受的。\n\n\t　生产条件不具备，生活条件就更加艰苦。\n\n\t郭作东(核工业某研究设计院原副院长 时任核动力反应堆某室主任)：当时下来之后呢，我们并没有住的地方。有的人住在集体宿舍带家属住集体宿舍，还是分居。男的住在男的宿舍，女的住在女的宿舍，孩子呢组成一个临时的幼儿园，把他管起来。\n\n\t黄士鉴(核工业某研究设计院原总工程师 时任核动力反应堆计算分析技术员) ：这个房顶啊盖的我们大瓦片透亮的，一下雨瓦片和瓦片之间的缝透亮的，溅的水下面躺着人能感觉到。\n\n\t张金麟(中国工程院院士 船舶某研究所原所长 时任核动力反应堆某系统指挥)：一年大概有180多天见不到晴天，非常潮湿。我们当时因为文化革命不都讲阶级斗争触及灵魂思想改造，那真是触及灵魂的冷。\n\n\t贺荣光(船舶某造船厂原总经理 时任分厂副厂长)：根本就没有考虑你住房，房在哪?现造都来不及，因为需要的人太多了，进度太紧，所以你要想完成任务，生活条件无从谈起。\n\n\t现在的人们很难想像，这些从事着中国最尖端工程的科学家们，在整个国民经济困难时期，同样时时遭遇着饥肠辘辘。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：我们吃苞米，经常是发霉的，我们还照吃。一个月三两油，在紧张的时候，我们有一次到紧张的时候，是半年没有来一点油。\n\n\t夏玉亭(船舶某造船厂总值班长 时任调试员)：本来就吃不饱，定量又少，又干了十二个小时的活，你说怎么不饿啊。怎么办呢?我有一个老师傅，他哥哥从北京寄来的挂面，我说孙师傅你还有挂面吗?他说还有一点。我说拿出来吧，实在受不了了。拿出来了，没有设备，搁啥煮。拿厂里当时这么大的大茶杯，烧了一点水放了一绺挂面当时煮了，连盐都没有，就这么吃了。\n\n\t\n\n\t资料图：深海蓝鲨—中国海军091/093型攻击核潜艇\n\n\t饥饿，严重侵扰着工程人员的健康，很多人出现了营养不良。为了给大家打牙祭，总师彭士禄想出了一个办法。\n\n\t彭士禄(中国工程院院士 原核工业部总工程师 时任核潜艇总设计师)：我就想了一个办法，组织几个老弟搞个梯子，到屋檐下，拿手电筒一照麻雀就抓住了。我们就烤麻雀吃。\n\n\t很多人出差到北京，做的最多的一件事，就是给大家带一点吃的东西回去。\n\n\t尤子平(船舶某研究院原副院长 时任船舶某研究所总工程师)：因为这次你出差，下次我出差，你把条子给我了。然后到了北京就采购，事情办完了四处采购。\n\n\t张金麟(中国工程院院士 船舶某研究所原所长 时任核动力反应堆某系统指挥)：到了北京之后主要任务就是采购买肉。一个点只卖两斤，所以到处排队。\n\n\t陈昌渝(原中国船舶工业总公司局长 时任核潜艇工程办公室干部)：给人家背挂面、背肉，确实太艰苦了。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：你带一点，他带一点。像驴子一样背了好多，我们有记录的，一个人出差回来带了二十三袋东西。\n\n\t面对困难的生活条件，他们的坚持让人动容。而在文革的政治高压下，很多技术骨干都顶着“臭老九”的帽子，他们的选择再次让人肃然起敬。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：白天文化革命，好多技术骨干都挨批挨斗。当时晚上灯火通明，大家自觉的要把白天的时间抢回来。\n\n\t彭士禄(中国工程院院士 原核工业部总工程师 时任核潜艇总设计师)：所以我们过去的知识分子，我感到很可贵，很听党的话。那时候叫臭老九，臭老九多可爱。挺听党的话，所以为了国家，一定要把核潜艇搞出来。\n\n\t\n\n\t资料图：长征5号核潜艇(091型核潜艇)摄影图\n\n\t如今，置身于当年的巨大厂房和实验室里，我们很难想像他们在那种条件下，只用了不到三年的时间，就完成了核潜艇陆上模式反应堆全部的土建、安装工程。\n\n\t与此同时，核潜艇总装厂也初步完成了基建任务，具备了开工建造能力。\n\n\t为加快核潜艇建造进度，1968年4月8日和7月18日，毛泽东先后签发针对核潜艇总装厂建设的“六八四八”批示和针对核潜艇陆上模式堆建设的“七一八”批示。\n\n\t霍汝素(原国防科工委局长 时任船舶某造船厂宣传干事)：有一天宣传部来找我，拿着个稿子。没到广播时间呢，没到中午呢，说你来广播，就打开了，当时文化大革命的广播跟现在的语调都不一样，都是很高亢的。打开就是说特大喜讯、特大喜讯，伟大领袖、伟大导师为我们厂专门做出重要批示。\n\n\t贺荣光(船舶某造船厂原总经理 时任分厂副厂长)：所以那时候保证核潜艇，保军工，主要集中力量，主要人员大批的往厂(里)去，包括部队，那时候也派部队加强建设，热火朝天。\n\n\t“四八”批示发出后不久，粟裕大将签署一纸调令，王荣生出任核潜艇总体建造厂生产副厂长。后来，这位新中国培养的第一代大学生，担任了中国第一艘核潜艇的现场建造总指挥。\n\n\t王荣生(原中国船舶工业总公司总经理 时任船舶某造船厂生产副厂长 现场建造总指挥)：万事起头难，因为它没有生产过像样的船来，一开始就要直接搞这样大型的，极其复杂的核潜艇总体建造厂，这确实来看的话，一看以后，我说这个担子不轻。\n\n\t面对这样的实际情况，王荣生首先提出的建设思路是五个字：抓主要矛盾。\n\n\t王荣生：主要矛盾是什么?主要矛盾船体来看的话，装备主要是焊接，焊工要过得硬，焊工质量一定要搞好，思想很明确。\n\n\t再好的衣服，缝得不好，这个线不好，它也得出缝，钢材的焊点没有保证以后，到水下以后，造成艇毁人亡就不得了。\n\n\t陆俊岫(原中国船舶工业总公司局长 时任核潜艇工程办公室干部)\n\n\t我记得大焊缝的时候那是不能停了，非得把焊缝焊完了，焊这一条焊缝的话大概是两天两夜，还是三天两夜，工人一个接一个连轴转。\n\n\t苏永华(船舶某造船厂总值班长 核潜艇建造参与者)：二十四小时是常事，一天一宿不下船，吃在船上住在船上。\n\n\t陆俊岫：厂里有一个口头禅就是“头拱地”，头拱地也要拱出来。从1969年9月核潜艇第一个立体分段建成，再到1970年3月完成总体建造，仅仅用了七个月的时间。建设者们还来不及庆祝，更加艰巨的任务摆在了他们面前。\n\n\t王荣生(原中国船舶工业总公司总经理 时任船舶某造船厂生产副厂长 现场建造总指挥) ：这个艇呢，明确提出来，既然总装检测了以后，年底一定要下水，这个指标比想象的指标还要硬。为了保证下水节点，船台上开始昼夜开工。\n\n\t\n\n\t资料图：091核攻击潜艇静静安详在夜晚的港口中\n\n\t夏玉亭(船舶某造船厂总值班长 时任调试员)：没什么八小时工作制，二十四小时随时召唤，随时就干活。而且也没有人去派你干，你自己去主动的，有问题自己去解决吧。在核潜艇建造最为紧张的时候，厂里的每一个都奋战在船台，像霍汝素这样的宣传干部，也加入到了建造核潜艇的第一线。\n\n\t霍汝素(原国防科工委局长 时任船舶某造船厂宣传干事)：\n\n\t我该在那油漆车间、核潜艇刷油。当时那个油漆毒性特大，苯含量特高，不时的就有人晕倒，熏倒，再给他拖出来。应该说每一次熏倒对职工的情绪还是有影响的，但是还是要干，继续干。\n\n\t王荣生(原中国船舶工业总公司总经理 时任船舶某造船厂生产副厂长 现场建造总指挥)：吃在船台，干在船台，拼命在船台，心往一处想，劲往一处使，汗一处流，把这个核潜艇(建成)，要为党争光，为国争光，为毛主席争光。此时，在西南的大山深处，陆上模式堆的试验者们同样面临着时间节点的压力。1969年10月，核动力装置大厅进入安装阶段，近万台件的设备、管道、电缆，仅用半年时间就全部安装到位了，经过一年时间的抢建，热工水力、腐蚀材料、自动控制、仪表等十几个实验室也建成了，并投入实验运行。\n\n\t核潜艇陆上模式堆终于从艰难中走完了最后的准备阶段，迎来启堆试验。陆上模式堆达到满功率运行，将是核潜艇能否按时下水的关键所在。\n\n\t1970年8月30日上午，黄士鉴象平时一样来到了主控室，却发现里面的气氛和平日有些不太一样。\n\n\t黄士鉴(核工业某研究设计院原总工程师 时任核动力反应堆计算分析技术员) ：就觉得气氛不太一样，好像不像平日这样的，有点紧张的气氛。原来，核反应堆满功率运行的试验正在进行。功率在一步步提升。下午一点半，主机的满功率达到了99.5%。\n\n\t黄士鉴：但是对另外一种人来说呢，你反应堆能不能发出满功率呢，他觉得还是没有解决。所以当时就决定我们再往上冲一冲。就是为了这最后的0.5%，主控室里的空气几乎凝固了。下午四点半左右，同样有人告诉我温度多少、流量多少，我是这个里面我是负责计算，算出来功率多少，我一下算出来，功率已经是超过100了。就反应堆功率超过100了。\n\n\t面对这样的惊喜结果，黄士鉴却没有吭声，他决定再算一遍。\n\n\t\n\n\t资料图：中国091汉级核攻击潜艇披巾斩浪\n\n\t黄士鉴：第二遍算完了，我后边站着一个我的助手吧，他就说了，到了。因为他第一遍没敢吭声，第二遍跟我说到了。\n\n\t黄士鉴还是没有吭声，他要求再报第三遍。\n\n\t黄士鉴：算了以后反应堆功率101，我就给彭部长报告了。我说老彭，达到了，还过了一点。告诉他以后老彭二话没说，起身就走了。\n\n\t二十分钟后，黄士鉴才知道，他刚刚算出的这个数据已经直接上报到周恩来总理办公室。\n\n\t黄士鉴：老彭过来了，来了以后，他就先告诉我。小黄，你算得很好。刚才这个数是我给总理办公室报告的。\n\n\t1970年8月30日16点30分，是核反应堆达到满功率的日子。从土方建设开始，到陆上模式堆满功率运行，只用了40个月的时间。\n\n\t面对如此惊人的速度，面对如此骄傲的成就，运行现场却没有鲜花，没有掌声，然而对于这些核潜艇建造者们来说，没有比这更开心的事了，彭士禄在庆功会上几乎是举杯必干。\n\n\t彭士禄(中国工程院院士 原核工业部总工程师 时任核潜艇总设计师)\n\n\t当时满功率达到了标准以后，达到设计要求以后，听说你们开了个庆功会是吗?\n\n\t彭士禄：好像有。\n\n\t这个庆功会说你喝了一斤白酒?\n\n\t彭士禄：高兴我五天五夜没睡觉啊，我就拼命抽烟呗，一下抽了五、六支烟。\n\n\t2004年，江泽民到四川视察工作，黄士鉴作为院里的老专家负责为江泽民汇报当年核潜艇陆上模式堆的建设情况。\n\n\t黄士鉴(核工业某研究设计院原总工程师 时任核动力反应堆计算分析技术员)：\n\n\t我跟江主席汇报当年的情况，现在的情况。汇报完了以后，江主席拉着我的手从大厅里边出来，问我多大年纪、以前学什么的等等。哪一年到这来的。我做了回答，这时候呢，他就眼睛看着我，他说你1963年就来了?我说我是1963年毕业分配到这个单位，1969年就到这个现场，他说你没离开过，我说我没有。\n\n\t总书记说了一句话，谢谢你。停顿了一下以后又说了一句话，我代表中央谢谢你。\n\n\t当时江主席说了以后，我觉得我再不需要什么了。几十年呐，值了。\n\n\t陆上模式堆达到满功率后，与其隔年建造的第二台核动力装置很快顺利装艇。\n\n\t从1965年核潜艇重新“上马”，时隔五年，第一艘核潜艇即将破茧而出。\n\n\t1970年12月26日，当这个被核潜艇建造者们称为“天下第一门”的大门打开时，山呼海啸般的欢呼随之而来。\n\n\t\n\n\t资料图：中国海军091攻击型核潜艇吊装鱼雷图片\n\n\t王荣生(原中国船舶工业总公司总经理 时任船舶某造船厂生产副厂长 现场建造总指挥) ：一说朝前走的时候，就开大门，我把这个大门一打开，外面人就摇旗呐喊，好像成千上万的人。当核潜艇在鲜花、掌声、欢呼声中被徐徐推向大海，所有人都热血沸腾。在下水仪式上，钱学森的讲话让很多人记忆犹新。\n\n\t王荣生：他在台上，我坐在下面，离得很近，就在一排，面对面的。\n\n\t他说毛主席讲，核潜艇一万年要搞出来，他说中国人民有志气，有智慧，响应党和中央的号召，没有用一万年，也没有用几千年，也没有用几百年，也没有用几十年，我们就用了几年，五年多一点的时间，不到十年，只花了几年，所以他讲了中国人民真有志气。\n\n\t从此，中国昂首进入了核潜艇国家“俱乐部”，美苏瞠目，世界震惊。\n\n\t也正是在这一天，全厂的每个人第一次在船厂吃上了红烧肉，喝上了羊肉汤。\n\n\t霍汝素(原国防科工委局长 时任船舶某造船厂宣传干事)：当时厂里就是餐券是免费，一个车间一个车间的打，给一碗肉。那一碗红烧肉就几块。\n\n\t那时冬天特别冷，(还给了)羊肉酸辣汤，就是酸辣羊汤，全厂工人那个高兴啊。喝着那热羊汤吃那几块肉，真是跟过年一样。\n\n\t此后四年，第一艘核潜艇相继完成系泊试验和航行试验。1974年8月1日，中央军委发布命令，当天服役的中国第一艘核潜艇“长征一号”正式编入海军序列。\n\n\t在上世纪八十年代，中国核潜艇先后成功完成极限深潜和长航试验，并在1985年11月25日至1986年2月18日进行了长达数月的自持力考核训练航行，最终打破了由美国“鹦鹉螺”号创造的核潜艇最大自持力84天的记录。\n\n\t1988年中国弹道导弹核潜艇水下发射2枚潜地导弹定型试验，取得成功，标志着中国完全掌握了战略核潜艇水下发射弹道导弹技术，成为世界上第五个真正拥有第二次海基核打击核威慑战略力量的国家。\n\n\t核潜艇的研制者们无数次和官兵们一起踏上中国的第一艘核潜艇。当他们站在潜艇的舰桥上，那眺望远方红日、身后浪花的眼神，透露着一个国家、一个民族的骄傲。\n\n\t黄士鉴(核工业某研究设计院原总工程师 时任核动力反应堆计算分析技术员) ：太阳后面那个浪花，看到的没有边，都是白的，像白的丝绸带漂过去，真漂亮。\n\n\t螺旋桨卷的白带，像丝绸带一样飘向远方，看上去非常壮观。没想到核动力有这么大的劲跑这么快。\n\n\t然而，这样的风景和享受，他们却不能和自己的亲人一起分享。在第一艘核潜艇没有解密以前，即使面对最亲的人，他们都不能诉说自己所从事的工作。\n\n\t\n\n\t资料图：中国现在最为先进的093攻击核潜艇\n\n\t总师黄旭华的父亲直到临终依然不知道儿子所从事的工作。在母亲的记忆中，他回家的次数一只手都数得过来。在母亲102岁时摔伤住院后，他匆匆赶回了广东老家。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师)：我感觉情况不太好，飞机坐来到广州马上坐汽车，到那三点钟左右。她睡着了，她自己感觉，说谁在我旁边啊，一看我回来了。她第一句话，她说谁告诉你的，我没告诉你回来。你工作那么忙，你来做什么?就这么第一句话，然后就告诉我弟弟，你叫三哥旁边休息一下子。我就在旁边休息一下子，在过了一二十分钟，她又醒了。她说把三哥叫来，说把眼镜拿来来，就把眼镜戴上了。说我长肥了一点，就是长胖了一点，我们广东话叫长肥了一点。\n\n\t然后她就睡着了，我的妹妹是个医生，一直给她掌脉。就哭，我问她为什么哭，她说她走了。就这样子走了，看见我之后说了这几句话就走了。\n\n\t老人有理由为自己的儿子骄傲。祖国也有理由为这些核潜艇事业的奠基者们骄傲。\n\n\t在没有任何基础，没有任何可以借鉴的资料的情况下，中国人造出了自己的核潜艇，创造了一个奇迹。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师：这个速度在当时世界的核潜艇的研制工作中，是罕见的。\n\n\t郭作东(核工业某研究设计院原副院长 时任某室主任)：外国人跟彭总讲的是个奇迹，跟彭老总讲的，你们怎么能够搞成功的，不可理解。\n\n\t这些奇迹的背后，蕴含着中国核潜艇建设的宝贵经验。研制核潜艇是极富挑战性的重大系统工程，它直接涉及到核、船舶、冶金、机械、电子、航天、化工、兵器等众多工业部门的军口和民口配套单位。在此期间，全国24个省、市、自治区和21个部委加入这项工程，协作规模之大，在中国军工史上前所未有。\n\n\t王荣生(原中国船舶工业总公司总经理 时任船舶某造船厂生产副厂长 现场建造总指挥)：不采取全国的大协同，想象不到，因为咱们的设备说实在的，天上的，地下的，水上的，就陆上装备没有的，它要有，天上没有的东西，它里面也要有，也要通信导航，水下水流冲击，很复杂的，一个非常系统的，多协同的庞大复杂的系统工程。\n\n\t谢晖(船舶某造船厂副总工程师 时任值班长)： 整个来讲09系统是非常尖端的。不是某一家、某一个人的贡献，是全国上万家企业在里面，所以好多的科研单位工人在一块把它干成。\n\n\t这些奇迹的背后，形成了中国核潜艇建设的宝贵精神。\n\n\t黄旭华(中国工程院院士 船舶某研究所原所长 时任核潜艇总设计师):我们核潜艇没有一件零件，没有一点材料是国外进口的，全部是自力更生的，当然我们花了很大的代价，全部自己搞的，真正讲我们是自力更生、艰苦奋斗，而且全国大力协同搞出来的。\n\n\t这些奇迹的背后，铭记了中国核潜艇建设者们的责任和自豪。\n\n\t黄旭华：如果我问大家那么艰苦的情况，没有一个人当逃兵，到底是什么原因?那么就是两句话，一个是我的责任感，历史任务。我要承担这个(责任)，我要完成。第二句话说如果将来我退休的时候，我在我的子孙面前谈我的历史和过去，我很骄傲自豪的，我会对他们说我这一生奉献给09，我无怨无悔。\n\n\t祖国不会忘记，人民不会忘记，历史不会忘记，是他们用智慧和心血换来了国家的尊严人民的安宁；是他们用智慧和心血创造出了水下长征的奇迹!(本文原稿播放于《军工记忆》栏目，《军工记忆》将于2014年6月26日至28日黄金时段晚8点在央视纪录频道(CCTV-9)连续播出。该片以纪实拍摄和人物采访拍摄的形式，讲述了“巨浪一号”潜地导弹、052导弹驱逐舰和“空警2000”预警机等重大武器装备的研制历程。欢迎广大军迷朋友收看)\n\n\t\n\n\t资料图：黄旭华 彭士禄在中国092战略核潜艇前的合影","picNo":"13","picUrl":[{"pic_title":"中国也成为全球第五个拥有核潜艇的国家。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_3.jpeg"},{"pic_title":"1954年，美国建造的世界第一艘核潜艇“鹦鹉螺”号服役，1957年苏联第一艘核潜艇下水。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_4.jpeg"},{"pic_title":"资料图：中国现役091级核攻击潜艇","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_5.jpeg"},{"pic_title":"资料图：汉级核攻击潜艇早期珍贵照片","suffix":"png","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_6.png"},{"pic_title":"资料图：深海蓝鲨—中国海军091/093型攻击核潜艇","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_7.jpeg"},{"pic_title":"资料图：长征5号核潜艇(091型核潜艇)摄影图","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_8.jpeg"},{"pic_title":"资料图：091核攻击潜艇静静安详在夜晚的港口中","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_9.jpeg"},{"pic_title":"资料图：中国091汉级核攻击潜艇披巾斩浪","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_10.jpeg"},{"pic_title":"资料图：中国海军091攻击型核潜艇吊装鱼雷图片","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_11.jpeg"},{"pic_title":"资料图：中国现在最为先进的093攻击核潜艇","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_12.jpeg"},{"pic_title":"资料图：黄旭华 彭士禄在中国092战略核潜艇前的合影","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15589_13.jpeg"}]}]