[{"e_id":"15582","title":"移动电话之父马丁·库帕出生","content":"\n    在93年前的今天，1928年12月26日(农历1928年11月15日)，手机之父马丁·库帕出生。\n\t\n\n\t马丁·库帕是手机发明者，1973年打通了全球第一个移动电话。\n\n\t马丁·库帕(英语：Martin Lawrence Cooper，1928年12月26日)，生于美国伊利诺伊州芝加哥市，著名发明家，因为率先研发出移动电话，被称为移动电话之父。1950年，取得伊利诺伊理工学院硕士学位。在当时，库帕是美国著名的摩托罗拉公司的工程技术人员。他在摩托罗拉工作29年后，在硅谷创办了自己的通讯技术研究公司。\n\n\t生于美国芝加哥，马丁·库帕来自于一个乌克兰移民家庭。1950年，取得伊利诺伊理工学院硕士学位。\n\n\t马丁·库帕在担任摩托罗拉通讯系统部门总经理时，致力于推动移动电话的研发。1973年4月3日，马丁·库帕在纽约曼哈顿区的街头，以他们新研发出的移动电话原型机，拨打电话给贝尔实验室的研发对手。\n\n\n\t第一部手机\n\n\n\t1973年4月3日，位于纽约曼哈顿的摩托罗拉实验室里爆发出一阵阵热烈的掌声。“我们成功了!”实验室里的研究人员欢呼雀跃。研究团队的领导者马丁·库帕(Martin Cooper)举着他们的研究成果——世界上第一部手机，激动地问道：“我亲爱的朋友们，我就要走上大街，用这部手机给一个人打电话，你们猜是谁?” “您的家人?”“您的朋友?”在场的人纷纷猜测。 “不，你们都猜错了。”库帕神秘地笑着。随后，他走出实验室，来到曼哈顿的大街上。从他身边经过的人，无不停下脚步，盯着他手上那个没有线的电话，驻足观望。在此之前，人们从来没见过没有绳子的电话。 在众人的注视下，库帕按下了一串电话号码。电话通了，那头传来了一个男人的声音：“这里是尤尔·恩格尔(JoelEngel)。”库珀兴奋地用几乎颤抖的声音说道：“尤尔，我正在用一个真正的移动电话和你通话，一个真正的手提电话!”手机那头沉默了。接电话的不是别人，正是库珀长期以来的竞争对手—贝尔实验室的一名科学家尤尔·恩格尔。 库帕手上拿的正是世界上第一部手机Dyna TAC。和今天的手机相比，这部手机显得又笨重又误事—内部电路板数量达30个，通话时间只有35分钟，而充电时间却要10小时，仅有拨打和接听电话两种功能。 可在当时，这部手机的诞生意味着一个新时代的开始—无线通信的诞生。\n\n\n\t设计灵感\n\n\n\t马丁·库帕说，他发明手机的灵感来自于电视剧《星际迷航》，“当我看到剧中的考克船长在使用一部无线电话时，我立刻意识到，这就是我想要发明的东西。”\n\n\t马丁·库帕1928年出生于美国芝加哥，1950年获得伊利诺伊州科技学院的硕士学位。毕业以后，库帕参加了美国海军。退役以后，29岁的马丁·库帕开始在摩托罗拉公司个人通讯事业部门工作， 这一干就是15年。1973年，美国电报电话公司(AT&amp;T) 发明了一个新概念，叫“蜂窝通信”(cellularcommunications)。所谓的蜂窝通信，就是采用蜂窝无线组网方式，在终端和网络设备之间通过无线通道连接起来，进而实现用户在活动中可相互通信。\n\n\t马丁·库帕觉得，这是个非常好的想法，“可是后来，AT&amp;T认为人们需要的蜂窝通信只是‘车载通信’，我们非常质疑这个结论。我们知道，人们并不希望和汽车、房子、办公室说话，而是和人说话。为了证明这一点，我们打算发明一部蜂窝电话，向世人证明，个人通信的想法是正确的。我们相信，电话号码对应的应该是人而非地点。”\n\n\t那时正在播放电视剧《星际迷航》，考克船长的那部无线电话，就成为库帕和他的团队发明手机的原型。“任务急迫，公司要求我们在六个星期内制作出手机模型。”因为当时美国联邦通讯委员会正在考虑是否允许AT&amp;T 在美国市场建立移动网络，并提供无线服务；此外，AT&amp;T 自己也有开发移动电话的计划。摩托罗拉不愿意让大好商机溜走。\n\n\t三个月以后，第一部手机模型大功告成。于是，便有了文章开头那一幕。\n\n\t马丁.库帕讲了一段手机发明中的趣事。“第一部手机的外形其实由5个工业设计小组相互竞争的结果，可是选择了其中最简单的一个方案(它的基础设计流行了差不多15年)。 原本的设计很小巧，只不过电子系统工程师要把上百个零部件塞进去，最后的手机是原本设计的5倍大，也重得多。\n\n\n\t质疑智能手机\n\n\n\t第一部手机模型的诞生让人们看到了无线通信的希望，可是手机真正投入市场，却是在10年以后。\n\n\t从1973年到1983年，库珀带领着他的团队对第一部手机进行了5 次技术革新，每一次都成功地让手机变得更小更轻。“到1983年，我设计的手机已经只有450克了。”库珀对此颇感自豪。不过，当时的手机价格相当昂贵，达到4500美元。\n\n\t1983年，摩托罗拉第一部手机面向市场出售。此时，马丁·库帕选择离开摩托罗拉，自己创业。他和另外两名合伙人(合伙人之一后来成为了他的妻子)一起，于当年10月开办了一个为手机工业提供软件和手机计费系统的公司。很快，公司取得了成功，1986年库帕将公司售出。\n\n\t库帕一直致力于研发手机，但当他发现无论手机变得多轻便，也没有如他所料想的那样普及时，他开始思索其他原因。库帕发现，干扰、串音、杂音现象经常发生在手机通话过程中。手机通话质量已经成为了阻碍手机发展的一个重要因素。为了实现自己最初的梦想—把人类从固定电话中解脱出来，库帕决心放弃手机机身的开发事业，转投无线技术领域。\n\n\t1992年，库帕创办了ArrayComm公司。公司创办的灵感来自于几个很有天赋的斯坦福大学的专家，他们开发了一种利用天线收发无线电信号的全新方法。“他们找到我，希望我能帮助他们。我同意试一个月。但不到一个月，我就发现这是未来个人通信领域的一种重要的新技术。此后，我就开始了一天24小时、一周七天的工作。”\n\n\tArrayComm公司开发的技术名为“智能天线”。大多数时候，无线电都是用一根单独的天线来收发信号，而ArrayComm的“智能天线”却能利用一个阵列里的少则4 根多则12根天线，产生定向波束，使天线主波对准用户信号达到方向，达到充分高效利用移动用户信号并删除或抑制干扰信号的目的。\n\n\t到2009年止，ArrayComm已经在中国、日本等17 个国家有了业务。ArrayComm 公司将这项技术集中使用在2G、2.5G及3G无线标准上。马丁·库帕表示：“智能天线技术能为2G、2.5G和3G 构筑一个更为强劲、服务质量更令人满意的无线通信网络，并为网络系统运营商和无线用户节省上万亿美元的费用与成本。”\n\n\t但马丁·库帕对2013年的无线网络的服务质量仍然很不满意，“我们一再听到这样的承诺，让每一个人都享受价格合理且无处不在的无线宽带网络。但这个承诺还只是一个承诺。”\n\n\t对iphone这样的智能手机，以创新成名的马丁·库帕则有些接受不了。\n\n\t马丁·库帕的观点自然受到了不小的挑战，“他太老了，所以不能接受像iPhone那样的新事物。看看摩托罗拉的今天吧，不愿尝试新事物的公司，要么改变，要么等着灭亡。”一名业内人士如是说。","picNo":"1","picUrl":[{"pic_title":"马丁·库帕是手机发明者，1973年打通了全球第一个移动电话。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15582_1.jpeg"}]}]