[{"e_id":"15607","title":"武汉发现新型冠状病毒NCP","content":"\n    2019年12月26日(农历2019年12月1日)，武汉发现新型冠状病毒NCP。&#13;\n　　资料图：新型冠状病毒武汉株01 图片来源：中国疾控中心网站&#13;\n　　新冠肺炎袭击中国之初，普通人对这种突如其来的疾病，认识有限。&#13;\n　　2019年12月26日上午，湖北中西医结合医院呼吸内科主任张继先，接诊了家住医院附近小区的老两口儿，他们因发烧、咳嗽就医，拍出来的胸部CT片，却与其他病毒性肺炎完全不同。他们儿子的CT片，肺上也有特殊表现。这一天，还来了一位华南海鲜市场的商户，一样的发烧、咳嗽，一样的肺部表现。&#13;\n　　“一般来说，一家来看病，只会有一个病人，不会3人同时得一样的病，除非是传染病。”张继先给这些病人做了甲流、乙流、合胞病毒、腺病毒、鼻病毒、衣原体、支原体等与流感相关的检查，病人全部呈阴性，从而排除了流感。&#13;\n&#13;\n　　&#13;\n“疫情首报人”张继先&#13;\n &#13;\n　　张继先头脑中的疑团越来越大，12月27日，她把这4个人的情况向业务院长夏文广、医院院感办和医务部作了汇报，医院立即上报给江汉区疾控中心。&#13;\n　　12月28、29日两天，门诊又陆陆续续收治了3位同样来自华南海鲜市场的病人，这一下就有7个相似的病人了。前后7个病人症状和肺部表现一致。张继先敏锐地意识到情况不对，向医院进行了报告。医院高度重视，立即决定上报。张继先的坚持上报，为武汉市、湖北省，乃至全国卫健部门拉响了警报。&#13;\n　　12月底，国家卫健委派出高级别专家组，赴武汉调查病情，迅速应对处置。&#13;\n　　2020年2月7日，张继先获得湖北记大功奖励，是实至名归的。&#13;\n　　&#13;\n“疫情吹哨人”李文亮&#13;\n &#13;\n　　2019年12月30日，武汉市中心医院眼科医生李文亮收到同事发过来的一个检测报告，检出SARS冠状病毒高置信度阳性指标。为了提醒同为临床医生的同学注意防护，当晚5时许，他在一个150人左右的同学群中发布消息称：“华南水果海鲜市场确诊了7例SARS，在我们医院急诊科隔离。”这个消息被截了图，在朋友圈中广泛传播，网友将他称为“预警者”、“吹哨人”。不久后，李文亮医生被约谈，并在1月3日签了一份“训诫书”。2020年1月7日、8日，他接诊了一名急性青光眼的病人，她住院的第二天开始发热，随后确诊为新冠肺炎。李文亮回忆，在病人尚未发烧时，医生们并未戴口罩。2月5日前后，李文亮的病情加重，最终病情恶化进了ICU。2020年2月7日凌晨2点58分“疫情吹哨人”李文亮医生，因感染新冠肺炎不治离世。&#13;\n　　&#13;\n新冠肺炎病毒到底与SARS有啥差别?&#13;\n &#13;\n　　国家呼吸系统疾病临床医学研究中心主任、中国工程院院士钟南山2月10日表示，新冠肺炎病毒是冠状病毒的一种，它跟SARS冠状病毒是“平行的”。中国科学院武汉病毒所石正丽团队在《自然》在线发表研究论文称，新冠肺炎病毒使用与SARS冠状病毒相同的细胞进入受体，与蝙蝠中发现的SARS相关病毒拥有87.1%的相似形，与SARS病毒有79.5%的相似度。&#13;\n　　和SARS相比，新冠肺炎病毒更为“狡猾”、“诡异”?&#13;\n　　“很多人都这么说，但我觉得主要还是我们对它的认识不够，譬如潜伏期患者具有感染性，无症状患者也有感染性，作为急性呼吸道传染病，某些患者特别是重症患者其持续排毒时间较长，这都是其诡异之处。”中山大学附属三院感染科副主任、主任医师林炳亮认为，随着更多了解，会逐步揭开面纱，推动疫情防控。&#13;\n　　新冠肺炎病毒传播能力超过SARS?&#13;\n　　“虽然患病人数多，死亡人数也超过SARS，但是我们细细分析这个数据，也不是那么可怕。”林炳亮分析，至今为止，全国确诊病例的病死率是2.1%，如果除去湖北省，其他省市行政区病死率不到0.2%，而当时SARS的病死率接近10%，MERS是30%。“甚至我们更有理由相信，随着无症状感染者的检出，其感染的病死率还可能更低。”&#13;\n　　新冠肺炎病毒感染后，为什么不少年轻人有明显症状?&#13;\n　　“新型冠状病毒感染人体时，其通过鼻腔和口腔进入到人体咽喉部后，可以进一步蔓延至气管及更细的支气管，进而到达肺泡，形成肺组织感染的全貌。” 中国医学科学院北京协和医学院免疫学系教授、中国免疫学会副理事长黄波介绍，对于青少年和年轻人来说，肺部上皮细胞状态较为良好，对病毒入侵的天然反应迅捷有效，并且他们的免疫细胞功能完整、良好，因而即便被新型冠状病毒感染，也没有出现临床症状或者症状非常轻微。但随着年龄增长，机体功能开始退化整体抗病毒能力下降，容易被病毒感染。特别是老年人合并有心血管疾病、糖尿病等基础性疾病时，其免疫系统功能更是薄弱，抵御病毒的能力更差，更容易被病毒感染。&#13;\n　　黄波建议，除了通过规律作息改善免疫功能，也可以食用一些具有增强天然免疫功能的食物，能够刺激天然免疫细胞表面被称为Toll样受体的分子，使得这些免疫细胞处于一种预刺激状态，加强了对病毒入侵的监视。","picNo":"0","picUrl":[]}]