[{"e_id":"15602","title":"国内成品油价迎“十一连跌”","content":"\n    2014年12月26日(农历2014年11月5日)，油价暴跌，普京拿什么对抗西方制裁?。\n\t\n\n\t2014年12月26日下午，国家发改委对外发布消息，宣布从2014年12月26日24时起，下调成品油价格，汽、柴油价格每吨分别降低520元和500元，折合零售价格90号汽油、93号汽油和0号柴油(全国平均)每升分别降低0.39元、0.42元和0.43元。根据成品油定价机制 “十个工作日一调”原则，这是2014年最后一轮成品油调价，也是今年来油价的连续第11次下调，同时也创下了今年油价降幅之最。\n\n\t\n\n\t并未再度上调消费税\n\n\t值得一提的是，和此前两次因消费税上调，油价下调未兑现和降幅打折不同，本次油价调整发改委并未再度上调消费税或采取其他调控手段，从而实现了今年年内成品油价格的最大降幅。\n\n\t今年以来国内油价调整共经历4涨15跌，下半年，受国际油价供求关系及经济形势影响，国际油价一路下跌，创5年来新低。\n\n\t受此影响，国内油价也上演了史无前例的“11连跌”。经历“11连跌”后，汽油累计下调幅度为2205元/吨，柴油累计下调2355元/吨。90号汽油和0号柴油零售价每升累计跌幅都超过1元，国内汽、柴油零售价格已普遍回落至“6元时代”。\n\n\t与此同时，经历11月29日和12月12日两次上调成品油消费税之后，国内汽油和柴油消费税分别升至每升1.4元和1.1元。\n\n\t以前提税是否任性?\n\n\t11月29日和12月13日，我国成品油消费税连续两轮上调。第一次上调是完全抵消了油价下跌，第二次则是减少了降价的幅度。\n\n\t哼着小曲准备油价连跌去加油的车主，发现半路却杀出个成品油消费税。而这次降价，最重要的是，不调整成品油消费税。\n\n\t\n\n\t在油价下跌的预期下，一降油价就提消费税，是不是有点任性?是不是心血来潮、随意而为呢?\n\n\t按照财政部和国家税务总局的说法，目前国内成品油消费税税负水平明显偏低，不利于引导企业和居民节约利用石油资源，减少大气污染物排放。\n\n\t调整旨在进一步加强消费税在促进节能减排方面的调控力度，合理引导消费需求。同时，兼顾了宏观调控需要和社会承受能力，选择在油价下行时实施，实现了提税与降价同步。\n\n\t尽管如此，针对消费税的上调，仍有两个疑问待解：\n\n\t1、远期负担和承受能力。财税部门也提到，这两次提税借助了油价下跌的窗口期。不少消费者认为，消费税毕竟是作为税收“固化”下来了，如果以后油价节节攀升，这些负担会不会也被“固化”下来?\n\n\t有人拿欧洲较高的成品油消费税说事，但不要忘了，人家是高税负、高福利。人们期待，财税部门对致力于大气污染治理的成品油消费税使用情况晒一个明白账。\n\n\t2、消费税到底能否达到预期目的?既然提税是为了节能减排，那么要先回答两个问题：\n\n\t首先，汽车等成品油消费对大气污染物排放“贡献值”具体是多少?\n\n\t其次，企业和居民成品油需求的价格弹性，也就是涨价对于抑制不合理消费、引导消费需求的量化分析。\n\n\t税收决策的科学性至少应当体现在定量分析上。没有定量研究，那么提不提税、提多少的随意性，造成公众对于提税任性的质疑也难以消除。\n\n\t在油价下跌的背景和预期下，提税的节奏和决策的公开透明，对于引导消费的作用不容忽视。\n\n\t油价“11连跌”为民众带来实惠\n\n\t大到物流运输，小到服装食品，油价的涨落，和市民生活可谓息息相关。客观来看，油价“11连跌”给普通公众带来相当大的实惠。\n\n\t相比于7月之前，这轮“11连跌”首先能为车主省下不少油钱。按照“11连跌”后93号汽油每升累计下调1.63元、私家车每月行驶1000公里、百公里油耗8升计算，每月节省的汽油开支约为130元。、\n\n\t“今年油价连续下跌，对私家车主是好事，开车上班的路费可以节省一些。”家住光谷的李先生每天开车走三环线到汉口上班，他粗略算了下，93号汽油降4毛，加满一箱油能省下约20元。而和今年年初的油价相比，油价单价已经降了一块多。\n\n\t对物流企业而言，交通运输费占成本的五成以上，油价“11连跌”对交通物流企业也是一大利好。\n\n\t“今年6月时，厦门0号柴油还是7.43元/升，但现在已降至5.73元/升，半年时间足足降了1.7元。”厦门一家快递公司负责人坦言，虽然每次跌几毛钱感觉不明显，但累积起来影响可不小。\n\n\t他给算了一笔账，公司有200辆面包车，旺季时期一天用30升柴油，按每升少花1.7元计算，一天就能省上万元。\n\n\t明年继续下跌存在可能\n\n\t“上周还感觉突破每桶50美元有难度，现在觉得可能性很大了。”一位多年从事油价研究的人士说。\n\n\t这反映了国际油价的捉摸不定。能源咨询公司IHS副董事长丹尼尔·耶金说，页岩油开发成本可能远低于市场预估。\n\n\tIHS的预计，明年全球石油新增产量220万桶/日，需求仅新增100万桶/日。如果没有突发因素改变供需，油价“探底”之程短期或将继续。\n\n\t中石化经济技术研究院首席专家舒朝霞说，“除非我国经济好转迹象明显，否则进入明年1月份石油需求淡季，国际油价突破每桶50美元、下冲40美元也不是没有可能。”\n\n\t延伸阅读：油价“跌跌不休” 谁喜谁忧?\n\n\t \n\n\t延伸阅读：油价“跌跌不休” 谁喜谁忧?\n\n\t2014年最出乎意料的，莫过于“跌跌不休”的国际油价。仅半年时间，原油价格遭到“腰斩”，从今年6月的每桶115美元跳水至55美元，“三位数”油价的时代似乎已宣告终结。\n\n\t油价暴跌的背后，是产油国之间的博弈，也是大国之间的经济较量。沙特坚持不减产打响石油价格战，意图打压美国页岩油热潮，美国则有望趁机摆脱对中东的依赖；委内瑞拉、伊朗感受着暴跌的切肤之痛；西方的舆论号角顺势响起，渲染油价将拖垮俄罗斯经济，正如他们在1998年看到的那样。油价的起起伏伏，也记录着国际政治格局动荡的这一年。\n\n\t俄罗斯：油价暴跌，普京拿什么对抗西方制裁?\n\n\t2014年，卢布大幅贬值再次唤起了俄罗斯人对1998年债务违约的记忆。那一年，卢布在几天之内崩盘，迫使俄债务违约。当年GDP下降了2.5%，工业生产下降3%，粮食产量下降2400万吨。\n\n\t\n\n\t16年后，似曾相识的阴影再次笼罩俄罗斯。今年3月，克里米亚入俄和乌克兰危机掀起西方对俄的制裁战，以逼迫俄罗斯让步。以牙还牙，俄罗斯则“祭出”天然气这张王牌，以“断气”对抗西方的经济封锁。\n\n\t然而，下半年国际油价暴跌令这张王牌黯然失色。对于严重依赖原料出口的俄罗斯来说，油价的严重缩水等于财路被掐断。油价的下跌直接削减俄罗斯预算收入，造成赤字增加、预算项目无法执行，进而加剧经济下行压力。俄总理梅德韦杰夫承认，“俄罗斯面临陷入深度衰退的风险”。\n\n\t俄罗斯会重演16年前的经济崩溃吗?答案尚未揭晓，但不少西方媒体已吹响了“制裁胜利”的号角。就连美国总统奥巴马本人都说，现在普京领导的国家要应对“卢布汇率的崩溃、金融危机和经济衰退”，俄罗斯的经济形势证明了普京在克里米亚的做法是错误的。\n\n\t俄罗斯将今年的油价下跌形容为美国的“陷阱”。俄罗斯前财长库德林直截了当地说，美国正与原油输出国合谋压低油价，以此向俄罗斯施压，是美国的一个阴谋。\n\n\t面对油价大跌、西方制裁以及资本外逃构成“完美风暴”，俄罗斯如何逃出暴风眼?中国国际问题研究所研究员石泽说，俄罗斯有很强的承受和回旋能力，经济不会“崩盘”。且俄罗斯拥有大量外汇储备，更能采取有力的反制裁措施。\n\n\t“俄罗斯经济拥有良好的基础，即便油价跌到40美元也没关系。俄罗斯经济也将克服当前的危机，这需要多久呢?倘若最糟糕的情况，需要差不多两年的时间。”普京在今年年度记者会上仍信心满满。在油价动荡的2014，俄罗斯掀起了“卢布保卫战”。\n\n\t欧佩克：为保市场，忍受“割肉”之痛\n\n\t今年，一场石油输出国组织(OPEC，简称欧佩克)和非OPEC产油国抢夺市场份额的大战已经打响。抛弃了欧佩克通过限产来保持高油价的传统战略，沙特代之以一项新的政策，即不惜一切代价捍卫欧佩克的市场份额。\n\n\t“无论价格是多少，减产都不符合欧佩克成员国的利益。不管油价降到20美元、40美元、50美元还是60美元，都无关紧要。”沙特阿拉伯石油部长阿里·纳伊米说。\n\n\t\n\n\t在外界看来，这是一场旷日持久的较量。分析师认为，沙特是在向美国页岩油下战书，以求挫败对其市场份额的威胁。观察人士预计，全球油价持续下跌会快速打压美国的页岩油钻探活动，减慢产量增长并有助于支撑油价。\n\n\t同时，“阴谋论”也在蔓延——沙特把低油价视为对伊朗与俄罗斯施加更多压力的良机。伊、俄两国在叙利亚内战中支持叙利亚总统阿萨德，而阿萨德是沙特的死对头。\n\n\t但无论“阴谋论”是否真实存在，那些以原油出口为主要财政收入来源的国家，已经感受到了低油价的“切肤之痛”。海湾产油国拥有巨额外汇储备，他们有能力在一段时间内经受住冲击。而那些家底薄弱的成员国，就只能咬牙挺住了。\n\n\t失去高油价的支撑的委内瑞拉，未来高福利和高补贴将遭遇麻烦。现在，委内瑞拉深受通货膨胀、消费品短缺、犯罪率持续上升的困扰，这些直接影响到马杜罗政权。\n\n\t\n\n\t油价陷入全球金融危机的泥沼，欧佩克很伤心\n\n\t伊朗一方面饱受国际制裁和货币下跌之苦，另一方面油价走低令收入锐减，5%的GDP就此流失。总统鲁哈尼摩拳擦掌搞经济重建之际，却被国际油价的重挫束缚住了手脚。在伊核谈判的关键时期，失去了高油价的支撑，谈判底气恐怕也减少三分。\n\n\t不过，今年极端组织“伊斯兰国”在叙利亚和伊拉克攻城掠地，却并未引发原油价格动荡。分析师认为，投资者们渐渐意识到，这些都不会给供应构成燃眉之急。从另一方面来看，原油价格的动荡，不再仅仅受地缘冲突的影响，这一次，经济逻辑战胜了国际政治逻辑。\n\n\t美国：页岩油改变国际政治格局?\n\n\t1973年，为了打击以色列及支持以色列的国家，欧佩克宣布石油禁运，造成油价暴涨，令美国GDP增长下降了4.7%，直接促使其转变了对中东的外交政策。自那时起，摆脱对中东的石油依赖成为美国面临的重大课题。\n\n\t\n\n\t经过多年的勘探和开发，美国页岩油如今终能在能源市场上分得一杯羹，也试图跟沙特分庭抗礼。2009年之前还是全球最大石油进口国的美国，到2020年却有望跃升全球最大产油国。\n\n\t\n\n\t新能源会令北美洲成为新的中东吗?如果这一猜想成为现实，美国对中东的依赖和影响会下降、美国在防范地球变暖上的兴趣会下降、欧洲对俄罗斯的天然气依赖程度也会下降。随着对石油短缺的担心减弱，美国也会开始探寻新的资源外交。\n\n\t《纽约时报》的文章称，随着美国对中东的能源依赖的降低，华盛顿在当地承担风险和责任的意愿自然也会降低，至少在这个财政拮据的年代，这种意愿就显得更缺乏依据了。\n\n\t同时，经济快速发展的亚洲，将成为美国与其他产油国的“兵家必争之地”。对于欧佩克而言，东亚和南亚的需求或许是一个激动人心的新机遇，预计到2035年，产自中东的近90%石油将被吸纳到亚洲。\n\n\t为此，美国的亚太再平衡战略也应运而生。美国前任防长帕内塔说，到2020年，将有60%的美国战舰部署在太平洋。这意味着，美国加大在亚太地区的军事部署，未来一旦扼住重要海峡，亚洲的石油运输就会面临危险。\n\n\t\n\n\t种种利好，已经令美国媒体将能源视为奥巴马的一项外交“武器”。《纽约时报》的文章甚至断言，二战结束后，“资源短缺”这个理由一直是塑造全球地缘政治和经济的主导力量之一，如今，由于美国油气行业的技术知识和大胆开拓，世界已经迎来了一个新时代。","picNo":"9","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_1.jpeg"},{"pic_title":"并未再度上调消费税","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_2.jpeg"},{"pic_title":"在油价下跌的预期下，一降油价就提消费税，是不是有点任性?是不是心血来潮、随意而为呢?","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_5.jpeg"},{"pic_title":"油价陷入全球金融危机的泥沼，欧佩克很伤心","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15602_9.jpeg"}]}]