[{"e_id":"15604","title":"中国与圣普恢复外交关系","content":"\n    2016年12月26日(农历2016年11月28日)，中国与圣普恢复外交关系。\n\t2016年12月26日，外交部长王毅在北京与圣多美和普林西比外长博特略举行会谈。会谈后，两国外长签署《中华人民共和国和圣多美和普林西比民主共和国关于恢复外交关系的联合公报》。\n\n\t\n\n\t王毅与圣普外长签署联合公报，两国恢复外交关系。\n\n\t\n\n\t王毅与圣普外长\n\n\t\n\n\t圣多美和普林西比位置示意\n\n\t新华社北京12月26日新媒体专电(记者侯丽军)26日，外交部长王毅在北京与圣多美和普林西比外长博特略举行会谈。会谈后，两国外长签署了《中华人民共和国和圣多美和普林西比民主共和国关于恢复外交关系的联合公报》。\n\n\n\t中方回应圣普与台“断交”：欢迎回到一个中国原则的正确轨道上来\n\n\n\t圣多美和普林西比政府曾于当地时间20日发表声明，决定同台湾断绝所谓“外交”关系。对此，中国外交部发言人华春莹在21日下午的例行记者会上表示，欢迎圣普回到一个中国原则的正确轨道，坚持“一中原则”是国际社会大势所趋。\n\n\t中方表示，我们注意到圣多美和普林西比政府当地时间20日发表声明，决定同台湾断绝所谓“外交”关系，中方对此表示赞赏，欢迎圣普回到一个中国原则的正确轨道上来。\n\n\t一个中国原则涉及中国的核心利益和13亿多中国人民的感情，也是中国同世界各国保持和发展友好合作关系的前提和政治基础。坚持一个中国原则是国际社会民心所向，大势所趋。中国愿在和平共处五项原则和一个中国原则基础上同各国发展友好合作关系。\n\n\t众所周知，1971年10月第26届联合国大会通过了2758号决议，明确中华人民共和国政府是代表全中国的唯一合法政府。该决议所确认的一个中国原则已成为国际社会的普遍共识。\n\n\n\t“金钱外交”?中方回应：一个中国原则岂能用金钱做买卖?!\n\n\n\t台湾方面曾表示，台当局无力满足圣普提出的巨额援助要求，指责北京利用金钱外交诱使圣普与台湾“断交”，并对此表示强烈不满。中方对此回应称，一个中国原则岂能用金钱做买卖?!中国政府从来不拿原则做交易。对于台湾方面个别人的言论，我只能说这是以小人之心度君子之腹。\n\n\n\t延伸阅读：圣普“断交”只是开始，“台独”丧钟敲响\n\n\n\t \n\n\t延伸阅读：圣普“断交”只是开始，“台独”丧钟敲响\n\n\t圣多美和普林西比政府当地时间20日发表声明称，该国与台湾断绝外交关系，承认中华人民共和国主权。这是自蔡英文上台以来第一个宣布与台湾“断交”的国家，也是“川蔡通话”之后“台湾外交”发生的第一个变故。\n\n\t北京对圣普的行动在第一时间表达了赞赏，强调了一个中国原则的普适性，但没有多说什么，尤其对中国大陆在这起“断交”事件中是否扮演了角色只字未提。\n\n\t但“断交”发生在这个时间决非巧合。很显然，这次“断交”是蔡英文拒不承认“九二共识”，甚至忘乎所以搞出“川蔡通话”、以此冲击一个中国原则受到的惩罚。这一事件也客观上对美国当选总统特朗普就一个中国原则发出错误声音构成了回应。\n\n\t台湾当局用圣普政府要求“天文数字”援助而不成来解释这次“断交”，希望把公众的注意力引向与经济有关的技术层面，淡化台湾最新失去“邦交国”的政治原因，为蔡英文的错误路线脱责。台媒报道说圣普要求的金援高达2.1亿美元，而事实是，台湾的绝大部分“邦交国”都又小又穷，台湾一直靠提供援助买同那些国家的“外交关系”。\n\n\t台湾的22个“邦交国”又缩减为21个，但圣普变卦大概只是个开始。台湾舆论纷纷担心新的“断交潮”又要来了，这种担心是有道理的。\n\n\t上世纪台湾经历了新中国成立、中国恢复在联合国的合法席位、美国同中国建交三大事件之后的“断交潮”，上世纪末到本世纪头8年的李登辉、陈水扁时期，台湾“邦交国”继续减少，只有在马英九执政8年里，由于马当局承认一个中国，两岸搞“外交休兵”，大陆放了台湾一马，台湾的“邦交国”数量得到了维系。\n\n\t蔡英文拒绝承认“九二共识”是在两岸实力差距空前拉大的情况下蛮干的，如今的台湾GDP不到大陆1/20，真正退缩为一个省的规模，已毫无与大陆“拼外交”的能力。民进党当局搞“柔性台独”，必将意味着台湾的“外交自杀”。它想证明台湾是“主权国家”，但世界进一步抛弃台湾，让台湾的“主权”成为一个大笑话。\n\n\t特朗普称呼蔡英文一声“台湾总统”，改变不了全世界共同维系一个中国原则的格局。这个格局如此强大，特朗普也扭不动。其实特朗普显然也没想真的打破一个中国原则，他只是虚晃一枪，想把一个中国原则当成一个筹码，把台湾作为一个棋子，来与大陆开展经济利益的谈判。\n\n\t完全可以预见，如果台湾不改弦更张，还有更多别的“邦交国”离它而去，转向寻求与北京建交。世界在变化，中国大陆的“一带一路”倡议与第三世界国家的发展需求形成良好对接，与中国大陆发展全面关系的吸引力大大超过从台湾得点经济援助的短线利益。只要大陆愿意接纳那些国家，台湾很难继续用小恩小惠留住它们。\n\n\t如果民进党当局继续推进“台独”路线，台湾“外交”的最终结局就是剃光头，“邦交国”降为0。“台独”是把一条绝路假装成阳关大道走，是鸵鸟之安，它是台湾当局强加给台湾社会的羞辱。\n\n\t必须指出，大陆统一台湾的进程事实上已经开始。当大陆很弱时，台湾以实力自重，冒充“国家”去国际社会混。然而大陆实力迅猛增长后，其强大的引力已将台湾牢牢抓住，将其归置到只能绕大陆运行的轨道。对外界来说，大陆和绕它旋转的台湾已是一体。台湾方面早点看清这个事实，并且接受它，就能早一点解脱。","picNo":"3","picUrl":[{"pic_title":"王毅与圣普外长签署联合公报，两国恢复外交关系。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15604_1.jpeg"},{"pic_title":"王毅与圣普外长","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15604_2.jpeg"},{"pic_title":"圣多美和普林西比位置示意","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15604_3.jpeg"}]}]