[{"e_id":"15413","title":"德国著名作家海因里希·伯尔诞辰","content":"\n    在104年前的今天，1917年12月21日(农历1917年11月8日)，德国著名作家海因里希·伯尔诞辰。幼年的海因里希眼睛里有一股不服输的神情作为一位具有高度社会责任感和高超写作技巧的作家，海因里希·伯尔拓展了世界对时代的视野，对复苏现代德国文学作出了贡献。1972年，瑞典文学院授予海因里希·伯尔诺贝尔文学奖。伯尔和很多现代作家不同，他十分满足于运用传统的小说形式并使之适合自己的目的。人们总是惊异于他在人物塑造方面的灵敏技巧和对时代的广阔视野。《女士众生相》作为伯尔“最为壮观、最富于想象力的作品”，以批判而富于建设性的目光赞美了自己祖国的过去和现在。伯尔之所以如此的出色，是因为他那不平凡而又略带悲剧性的经历。1917年12月21日，海因里希·伯尔出生于德国莱茵河畔一个笃信天主教的城市科隆。这一年正处一战期间，德国面临着战争造成的最大贫困与饥荒。伯尔的父亲维克多是一个木匠，母亲是维克多的第二任妻子，维克多第一任妻子因病去世后给他留下了3个女儿。维克多从小就有一种反普鲁士的情绪，深刻地影响着伯尔。在伯尔童年的记忆中，最难忘的不是1918年11月9日德意志共和国的成立，而是一战战败归来的军队。他写道：“归家的队伍是一队队灰色的、整齐的、绝望的行列，我在母亲的怀里向大街上望去，那里有无尽的队伍从莱茵桥上齐步走去。”伯尔童年的第二个记忆便是父亲工厂的各种气味：木香、胶水、虫胶和染剂等。日尔曼街名的音节成了他童年的第三个记忆。1928年，伯尔11岁时，父亲维克多雇用了一个刚从监牢里出来的杀人犯。好奇的孩子们总是在吃饭或晚上坐在一块休息时问父亲：“你的杀人犯怎么样？他又杀了什么人了？”维克多对此很不高兴。一次他对孩子们说：“是的，他曾经是个杀人犯。但是如果再叫他凶手的话那太不公平了，因为他已经受到了应有的惩罚。现在他已重新做人，开始了新生活，我不能让他感觉到你们拿他开玩笑。如今他是一个孤独的人，你们再不能取笑他了。”这是一种宽宏的包容心理。后来被誉为“科隆好人”的作家伯尔正是用这种心境写出了一部部感人至深的优秀文学作品。1947年3月，伯尔的第一篇短篇小说《在多年前》发表，得稿费80马克。1949年，尚未成名的伯尔参加了颇有名望的“四七社”的作家年会。在历时几天的年会上，成名作家和无名作家都得朗读自己的作品，接受毫不留情的评论。伯尔落落大方的风度和高超的叙事能力迅速赢得了同仁和新闻界的尊重。1951年，伯尔宣读的作品获得社内设置的最佳作品奖。从此，伯尔的作品数量急剧增加，也频频获奖。1972年他获得了诺贝尔文学奖，达到了文学创作的顶峰。但是，因为伯尔几乎所有作品中的自由倾向及其对教会和国家时常尖锐的批评，他的文学创作总是引起争议。在70年代初巴德尔·迈因霍夫恐怖活动期间，伯尔坚决反对政府的镇压措施，情况就更是如此。他参加了辩论，同保守的斯普林格出版公司针锋相对。1985年7月，伯尔因旧病复发在艾费尔山区的朗根布依希住宅中去世。7月19日，伯尔葬礼那天，无数民众前往参加，还有很多政治家，其中包括联邦总统魏茨泽克。魏茨泽克在给伯尔妻子安妮玛丽的哀悼与慰问信中写道：“海因里希·伯尔走了，和他一起离开的还有我们伟大的德国文学。他是崇尚和支持自由的，常让一些人感到不舒服。他又是爱好争论的，由此激起人们的反响，同时也引起人们对他的敬爱。我们将怀念他勇敢、热诚、清醒和总是敦促的声音。”一些外国报纸更是评论道“他把德国人的灵魂从俾斯麦和希特勒的阴影里解救出来。”海因里希三兄弟海因里希与家人在爱尔兰海因里希和妻子安尼玛丽在美军基地海因里希和波特拉·克利","picNo":"5","picUrl":[{"pic_title":"幼年的海因里希眼睛里有一股不服输的神情","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15413_1.jpeg"},{"pic_title":"海因里希三兄弟","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15413_2.jpeg"},{"pic_title":"海因里希与家人在爱尔兰","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15413_3.jpeg"},{"pic_title":"海因里希和妻子安尼玛丽在美军基地","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15413_4.jpeg"},{"pic_title":"海因里希和波特拉·克利","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15413_5.jpeg"}]}]