[{"e_id":"15419","title":"美国著名电影演员简·方达诞辰","content":"\n    在84年前的今天，1937年12月21日(农历1937年11月19日)，美国著名电影演员简·方达诞辰。简·方达1973年1月，简与汤姆·海顿结婚。1937年12月21日，在纽约市的妇产医院里，简·方达来到了人间。简·方达有着典型的方达家族血统，和其父亲亨利·方达一样腼腆而缺乏自信心，尤其在童年，简直有过之而无不及。简的生母弗兰西丝·西摩·布罗考，是一个信心十足、有自制力、大胆主动的美丽女子。她曾是个寡妇，后来却成了亨利·方达的五位妻子中的第二位。她是个平易近人、在男女问题上却少有的大胆的女人。可惜简·方达没有继承这些优点，倒在很大程度上步了父亲的后尘。他们一家的生活相当豪华、舒适。简的父母共同度过了7年美满时光，而且其父亨利的事业也是成功的。简起初就生活在这样的环境里。在孩童时期，简就长得十分健壮，举止也很漂亮。她看上去总是兴高采烈，喜欢热闹和从事一些快活的事情。但是，她却认为自己又胖又丑，有一种难以消除的自惭形秽的感觉。受这种感觉的影响，她产生了较强的自卑感，缺乏自信心，并日益形成了一种独来独往的习惯。简十分崇拜自己的父亲，尤其是在3年后简的弟弟彼得出世后。彼得立刻成了母亲的宠儿，母亲对他娇宠过份，大大地刺激了敏感的简，所以她很早就向父亲寻求她极为需要的安慰和抚爱。在对待男人的态度上，她总是拿他们与亨利比较，这不但影响了她同他们之间的交往，甚至影响了父女之间的感情，以至很长一段时间，他们心里头疙疙瘩瘩的，不能像以往那样亲密地生活。第二次世界大战结束后，方达一家又团圆了，表面看来似乎恢复了和谐，其实这个家庭的主人之间正酝酿着一场危机。她的父亲亨利对她母亲说他要离婚，因为他爱上了一个年轻姑娘苏姗·布兰查德，结婚13年来他一直不幸福。弗兰西丝这时已步入中年，她感到很失望。这是1949年的事，那一年简和彼得觉得糟糕透了，圣诞节也过得非常不愉快。父亲后来一直没有回过家，家里只剩下痛苦和绝望的母亲，茫然不知所措。全家笼罩在凄凉的阴影之中，没有一丝生气。一个星期五的晚上，弗兰西丝用刀片割断了自己的喉管，死在疗养院卧室的浴池里。母亲自杀这一残酷的事实，造成了简终生最可怕、最痛苦的创伤。简在父亲第三次结婚后上了瓦莎学院。也许是受了父亲生活的影响，她在男女问题大大地觉醒了。上课只是为了应付考试，更多的时间是和附近的男生约会、偷情。她不停地更换约会对象，从来没有认真过一次。有一段时期，人们认为她似乎在爱情问题上动真格的了。简认识了亚历山大·怀特洛，他28岁，阅历很广，远看颇像亨利·方达。简对他有说不清的好感。他们频繁地约会，几乎每晚都有，甚至干脆同居。亚历山大认为自己已爱上了简，别人都这么看，可是有一天晚上，简在半夜里说起梦话来，吓了他一大跳。她疯狂地抱着他反复大叫“爸爸！爸爸！”亚历山大听得目瞪口呆。她和情人同床共视，心里想的却是父亲，这搁在任何人身上都会心烦意乱、大惊失色的。后来简就突然中断了和他的交往。随着年龄的增长和身体的发育，简出落得越来越美丽，不少人劝说她从事表演艺术，这似乎打动了简的心。于是她投身到李·斯特拉斯堡的演员讲习所，接受系统的训练。演员讲习所的创办人李·斯特拉斯堡独具慧眼，认为她具有不可估量的潜力，并直接对她说她有巨大的才能，这无疑给了她极大的鼓励。她终于冷静下来，确立了事业上明确的方向。简事业上的起步在很大程度上要归功于大导演瓦迪姆的栽培。简与他合作拍片时，瓦迪姆正与17岁的法国影星卡特琳·德纳芙同居。但是两个人在感情上还是迅速靠拢。简在巴黎租了一处极宽大的公寓，他们同居了，而且一住就是6年多，他们于1965年8月才在拉斯维加斯举行了婚礼。婚后没多久，简就开始对瓦迪姆动摇起来，但她30岁的时候却发现自己怀上了瓦迪姆的孩子。她那个时候已开始投身于政治活动之中，积极参与反战活动和鼓吹妇女解放。因为瓦迪姆并不热衷于这些活动，所以他们开始心平气和地商谈离婚的事情。简·方达的第二次婚礼是1973年l月举行的，她嫁给了汤姆·海顿。虽然他的个性并不具备一种超人的勉力，但他头上有一层神秘的光环。简立即为他这种特征所吸引，并愿意依靠他的神秘力量。他们在1972年下半年就开始同居了。他们是那样的繁忙，以至结婚第三天就奔赴波士顿参加群众集会。他们虽受到官方的监视，但他们有更多的朋友，夫妇俩不停地在各城市之间巡回演讲。不过，她开始对政府持温和的态度，演讲的主题仅仅是围绕经济民主。同时，她把积蓄的财富投入她所相信的事业中，比如简·方达健美馆、汽车修理店等等。她的健美馆十分成功，在世界各地拥有不少的崇拜者。她的健身术也广为人们所接受和推崇。80年代初，简通过自己的公司——印度支那和平运动影片公司买下了《金色池塘》的拍摄权，与父亲合演了《金色池塘》。该片使亨利获得奥斯卡奖，也使父女之间达成了谅解。简和汤姆曾被人们称为“打不散的鸳鸯”，可是没想到结婚7年后，也就是在西方人所说的“七年之痒”的时候，这个婚姻走到了尽头。简现在的丈夫是美国传媒大事泰德·特纳。特纳比简小一岁，也是一位颇有影响的人物。进入90年代以来，电视在人们的生活中发挥着越来越大的作用。特纳颇具经营策略，使自己的有线电视网从名不见经传的小企业成为堪与美国久负盛名的哥伦比亚广播公司、全国广播公司、美国广播公司三大电视网比肩的大公司。90年代初，特纳曾被《时代》周刊选为年度风云人物。简和特纳结婚后似乎非常幸福，尽管新闻媒体注视着他们的一举一动，但没有迹象表明他们的婚姻有什么问题。但愿简和泰德这次真成为“打不散的鸳鸯”。简·方达拍片过程中从德纳芙手中夺取了大导演瓦迪姆 1967年，简与瓦迪姆结婚，次年生下女儿瓦尼莎。简与汤姆、女儿瓦尼莎和儿子特罗伊简与海顿一起参加政治活动，被人称为“打不散的鸳鸯”，但他们最终还是分手了。简与现任丈夫泰德·特纳相亲相爱健美皇后简·方达永远洋溢着青春的活力 与安东尼·柏金斯同演《离奇的故事》（1960年）《调整时期》（1963年）剧照简的演技从此渐臻成熟在《快乐的家》（1964年）中，为漂亮的房客（阿兰-德隆饰）准备餐饭约翰·特拉伯和简·方达分别获得1978年最佳男、女演员","picNo":"12","picUrl":[{"pic_title":"简·方达","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_1.jpeg"},{"pic_title":"1973年1月，简与汤姆·海顿结婚。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_2.jpeg"},{"pic_title":"简·方达拍片过程中从德纳芙手中夺取了大导演瓦迪姆","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_9.jpeg"},{"pic_title":"与安东尼·柏金斯同演《离奇的故事》（1960年）","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_10.jpeg"},{"pic_title":"《调整时期》（1963年）剧照简的演技从此渐臻成熟","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_11.jpeg"},{"pic_title":"在《快乐的家》（1964年）中，为漂亮的房客（阿兰-德隆饰）准备餐饭","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15419_12.jpeg"}]}]