[{"e_id":"15420","title":"美国“爵士时代桂冠诗人”菲茨杰拉德逝世","content":"\n    在81年前的今天，1940年12月21日(农历1940年11月23日)，美国“爵士时代桂冠诗人”菲茨杰拉德逝世。\n\t\n\n\t1921年，菲茨杰拉德和姗尔达在他母亲家中。\n\n\t在美国文学史上，20世纪20年代被称为“爵士时代”，有“爵士时代桂冠诗人”之称的斯格特·菲茨杰拉德在1931年回顾这一时代时写道：“这是一个奇迹的时代，一个艺术的时代，一个嘲讽的时代，一个放纵的时代。”当然那个时代也是知识和才智的时代，许多优秀的文学作品，包括菲茨杰拉德的小说，都在美国文学史上写下了光辉的一页。\n\n\t斯格特·菲茨杰拉德，1896年生于美国的首都华盛顿。父亲爱德华·菲茨杰拉德知书达礼，温文尔雅，深受南方老派规矩的约束，他甚至在中年时也仍是一个十分漂亮迷人的男人。母亲在父亲看来是一个“仅比漂亮差点儿而已”的女人。他们有过两个女儿，但都不到1岁便被疾病夺去了生命，后来生了一个也是唯一的一个儿子，为纪念自己光荣的远祖，爱德华先生给儿子取名为弗朗西斯·斯格特·肯·菲茨杰拉德。两个女儿的夭折使夫妇俩对儿子的健康特别关心和敏感，他们对菲茨杰拉德百般关爱，哪怕只是一点点伤风感冒也不让他去上学。菲茨杰拉德一家的生活是不稳定的，部分原因是因为经济的拮据。所以，菲茨杰拉德的生日庆典似乎多少有点令人失望。最糟糕的是他7岁那年的生日，他穿了一身水手服，准备扮演主人的角色，但是一个客人也没来。菲茨杰拉德争强好胜。8岁时，他把一个孩子打得头破血流之后，跑回家编了一套有头有尾的理由躲过了父母的责骂。\n\n\t1908年，菲茨杰拉德合家搬回到圣保罗。这是全家最难熬的日子，因为父亲生意失败了。或许是受到此事影响，菲茨杰拉德学习开始用功起来，成绩相当好，对体育、舞蹈、音乐都十分爱好。从这个时候起，他开始成为一个“执著的作家”。不久他的第一篇作品《雷蒙抵押之谜》变成了铅字。故事刊登在1909年10月的学校文学刊物《时时刻刻》上。\n\n\t1911年，15岁的菲茨杰拉德去了纽曼——天主教会办的一所预备学校。除了学习功课，他还非常热爱体育，无论是学习还是竞技，他都出类拔萃。1913年，菲茨杰拉德进入普林斯顿大学。在大学里他从青年诗人约翰·皮尔·毕晓普那里懂得什么是真正的诗。在诗人的影响下，他开始钟爱济慈的诗。显然是毕晓普让菲茨杰拉德相信，普林斯顿的英语教授们都是庸才，他们分不清诗歌和糟糕的长短句之间有什么区别。菲茨杰拉德把这种观点带到了课堂上，立刻与任课老师发生了激烈的冲突。一个气量特别狭小的老师非常气愤地指出菲茨杰拉德成绩不行。菲茨杰拉德立即站起来申辩道“先生，你不能给我不及格，我是一个作家。”学校没有因为他自诩为“一个作家”而容忍他太差的成绩，1916年1月，他被迫退学了。失败是屈辱的，同时他又遭受了一次失恋的打击。尽管他才艺出众，但是他的恋人感兴趣的不是质量而是数量，很快便将他抛弃了。\n\n\t1917年4月，刚复学不到半年的菲茨杰拉德加入军队参加了第一次世界大战。\n\n\t1918年夏，菲茨杰拉德的团队驻扎在亚拉巴马州的谢里登军营时，他在乡村俱乐部的舞会上认识了娜尔达·赛瑞，开始了不屈不挠的追求。但是他同时还缠着另外一个姑娘梅·斯坦纳。最终他选择了娜尔达。1920年4月，他们举行了婚礼。这时的菲茨杰拉德已经是一个处在成功前夜的作家，对他来说处处都充满了光辉灿烂得意想不到的事情。在菲茨杰拉德的作品《人间天堂》中显然有娜尔达的影子，小说人物罗沙琳德正是从娜尔达而来。他的作品、小说、诗歌、剧本、特写等连篇累牍地出现在《星期六晚邮报》、《大都市人》和《时髦人士》等刊物上。爱情和婚姻成为菲茨杰拉德小说的焦点。在他婚后三、四年的几篇更为重要的小说中，婚姻成了寻常的主题。尽管他的婚姻是幸福的，但其文学作品中涉及这方面的主题都隐含了些许不幸。\n\n\t1921年10月26日，女儿弗朗西斯降生。此后，他的一大批作品出炉，包括著名的《飞行的火箭》、《头和肩》、《大家喜欢的姑娘》等等。他的私人帐簿也就不断地增加，他成了富人。\n\n\t菲茨杰拉德从小就极度虚荣，在赢得大量金钱之后，豪华的生活除了满足他的虚荣之外，更多地却是给他带来了烦恼和空虚。日复一日的饮酒及随之而来的悔恨和狡猾而又难堪的辩解。对娜尔达的一往情深，对婚姻始终如一的执著，以及伴随而来的妒忌、怨恨和争吵……\n\n\t所有这些都体现出一种无可奈何的毁灭，时间和才华的浪费。他曾经梦想成为一位第一流的作家，想象自己成为商业伟才，然而这一切都毁于“日复一日，永远是深夜3点钟”，“除参加一个个晚会外，无所事事”的生活。无休止的欢闹和过量的酒精使他染上了肺结核。1940年12月21日，他因心脏病突发而过早地结束了他44岁的灼灼年华，留下了只写了6章的极有可能成为另一部辉煌巨著的《最后一个巨头》，成为文坛憾事。不知是娜尔达浪费了他的才华，还是他浪费了娜尔达的才华，他们既是一对爱侣，又是一对“冤家”。娜尔达最终因精神崩溃被送进了疯人院，凄惨地死去。\n\n\t\n\n\t菲茨杰拉德夫妇与两岁的女儿斯各蒂。小斯各蒂好奇地看着前方。","picNo":"2","picUrl":[{"pic_title":"1921年，菲茨杰拉德和姗尔达在他母亲家中。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15420_1.jpeg"},{"pic_title":"菲茨杰拉德夫妇与两岁的女儿斯各蒂。小斯各蒂好奇地看着前方。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15420_2.jpeg"}]}]