[{"e_id":"15426","title":"我国首次提出“实现四个现代化”","content":"\n    在57年前的今天，1964年12月21日(农历1964年11月18日)，我国首次提出“实现四个现代化”。\n\t1964年12月21日，国务院总理周恩来在第二届全国人民代表大会第一次会议上宣布，调整国民经济的任务已经基本完成。他代表中共中央提出，“在不太长的历史时期内，把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术和社会主义强国”。\n\n\t全国人大批准了周恩来的《政府工作报告》，并选举刘少奇为国家主席，宋庆龄、董必武为副主席，朱德为人大常委员委员长，决定周恩来继续担任国务院总理。\n\n\t他的报告共分三个部分：第一部分是国民经济的成就和今后的建设任务；第二部分是社会主义革命和人民民主统一战线；第三部分是国际形势和我国对外工作。\n\n\t国民经济的成京和今后的建设任务\n\n\t周恩来总理在报告中首先提出，从第二届全国人民代表大会第一次会议以来，我国各族人民，在中国共产党的英明领导下，高举毛泽东思想的光辉旗帜，坚持鼓足干劲、力争上游、多快好省地建设社会主义的总路线，在全国范围内展开了阶级斗争、生产斗争、科学实验三大革命运动，在国际上同帝国主义、各国反动派和现代修正主义进行了针锋相对的斗争，取得了一个又一个的伟大胜利。\n\n\t调整国民经济的任务已经基本完成，国民经济已经全面好转，并将进入一个新的发展时期\n\n\t周总理在讲到国民经济的成就的时候指出，我国的国民经济，经过一九五八年到一九六0年的大发展，从一九六一年起，进入一个调整、巩固、充实、提高的时期。现在，调整国民经济的任务已经基本完成，工农业生产已经全面高涨，整个国民经济已经全面好转，并且将要进入一个新的发展时期。\n\n\t周总理说，几年以前，我国的国民经济在取得巨大发展的同时，曾经遇到了相当严重的困难。一九五九年到一九六一年连续三年发生了严重的自然灾害，给整个国民经济的发展带来了很大的困难。我们在实际工作中也发生了一些缺点和错误。而赫鲁晓夫在一九六0年突然背信弃义地撕毁几百个协定和合同，撤退苏心家，停止供应重要设备，严重地扰乱了我们发展国民经济的原定计划，大大加重了我们的困难。\n\n\t伟大的中国人民，并没有被严重的困难吓倒。四年来，我国人民在党的领导下，团结一致，艰苦奋斗，自力更生，奋发图强，巩固了三年健全了人民公社制度，实现了工业产品质量、品种的新的跃进，在不长的时间内就完成了调整国民经济的艰巨任务，为今后我国社会主义建设新的发展打下了良好的基础。\n\n\t在过去几年中，我们根据总路线的基本精神，初步地总结了群众的实践经验，制定一了系列的具体政策，提出了一些工作条例草案。这些具体政策和条例草案，虽然有一些还有缺点，但是对于国民经济的调整起了重要的作用。同时，我们集中主要力量，加强了农业战线，努力增加人民生活必需品的生产；调整了工业和农业的关系，并且使工业和其他部门的工作转移到以农业为基础的轨道上来；调整了工业了的关系，加强了薄弱环节，发展了新兴工业。这样，我国国民经济各部门的关系就在新的基础上比较协调了，我们的经济力量也比过支增强了。\n\n\t周总理从农业、工业、财政贸易、文化教育这四个主要方面，概括地论述了国民经济调整工作的巨大成就。\n\n\t第一，农业生产前两年连续增产，今年又获得了更好的收成，达到了过去较高年份的水平。据估计，粮食、棉花、烤烟、甘蔗、猪、羊等主要农业牧业产品的产量，都超过第一个五年计划最后一年即一九五七年的水平。一九六四年，全国拥有的农业用拖拉机台数比一九五七年增长四倍，排灌设备的马力增长十二倍，农村用增长二十二倍，国家供应的化学肥料增长两部以上，农田水利建设成绩很大，对农业生产已经发挥了一定的作用，今后还将发挥更大的作用。\n\n\t第二，工业生产有了新的发展，品种、质量出现了新的跃进。一九六四年全国工业总产值，预计比一九六三年增长百分之十五以上，比一九五七年有了很大的增加。钢、石油、化学肥料、水泥、汽车、棉纱、食糖、卷烟等主要工业产品，一九六四年的产量都比一九六三年增长百分之二十以上。四年以来，主要工业产品的品种大约增加了两万四千种，比一九五八年到一九六0年大发展时期所增加的品种还多两部。产品质量普遍提高，有些已经达到或者接近世界先进水平。工业企业的经营管理工作有了很大改进，原料、材料、燃料的消耗定额和生产成本显著降低，劳动生产率不断提高。\n\n\t第三，商品供应状况显著改善，物价稳定，财政收支平衡，货币信用提高，对外贸易有较大发展。最近几年，城乡人民生活在都逐步有所改善。同一九五七年比较，一九六四年供应的猪肉、羊肉、蔬菜等副食品，都增长百分之三十以上；机制纸、铝制品、搪瓷制品、自行车、收音机等主要日用品，增长百分之五十以上。现在，市场商品供应比较充裕，到处呈现一片繁荣景象。\n\n\t第四，文化、教育、卫生、体中业有了新的发展，科学研究水平有所提高。近几年，我们根据教育为无产阶级政治服务、教育与生产劳动相结合的方针，改进了教学工作，提高了教育工作的质量。各地试办了一些半工半读、半农半读的新型学校，提高了工人和贫农下中农子女的入学率。我们继续开展了爱国卫生运动，加强了医药、卫生工作，提高了医疗技术。群众性的体育运动有了较大发展，体育队伍的技术水平进一步提高。科学技术队伍日益壮大。我们已经有一批第一流的科学家和工程师，有些研究成果已经可以认为是先进水平的了。","picNo":"0","picUrl":[]}]