[{"e_id":"15435","title":"洛克比空难发生","content":"\n    在33年前的今天，1988年12月21日(农历1988年11月13日)，洛克比空难发生。洛克比空难遭到飞来横祸的是苏格兰小镇洛克比，在此之前，没有几个人知道这个小镇的名字；但这之后，洛克比这个名字传遍了全世界。洛克比几乎成为空中灾难的代名词。这架波音747喷气式客机上的259名乘客全部遇难，另外，洛克比小镇上的居民也赔上了11条生命，总计27O人遇难，其中大部分是美国人。12月22日黎明时分，闻讯赶来的苏格兰警察把失事现场重重包围起来，开始取证工作。高空爆炸后飞机的残余物撒落得十分零散，这为取证工作带来了相当难度。搜寻人员带着各种仪器对这一区域的每一寸土地进行撒网式搜查，寻找遇难者尸体和飞机的残余物件。经过近一周的努力，英国警察找到了大部分遇难者的尸体和大小1.8万余件飞机碎片，这些碎片全部交给了英国国防部所属单位进行分析，以确定飞机失事的原因，并为破案提供线索。1000余名专家和技术人员不分昼夜轮班作业，利用各种仪器对这些飞机碎片进行分析、模拟和鉴定。结果认为，飞机失事前，飞机各个部件运行状态良好，没有任何发生故障的迹象。这个结论是意料之中的，因为103航班在起飞前曾作过1O分钟的飞行安全检查，结果一切正常，而且，爆炸是突然发生的，飞机事先没有任何告警，这就基本上可以排除飞机本身失事的可能。因此，技术人员认为，空难是由飞机内部的猛烈爆炸所致。一位技术人员注意到一片金属板上的少许痕迹，经鉴定，金属板是机体前部行李架上的残余物，而痕迹则是一种高性能塑胶炸弹的残余。进一步分析表明，炸弹是前捷克斯洛伐克的产品，名为塞姆泰克斯，是军火界最负盛名的塑狡炸弹，也是最受恐怖分子青睐的一种产品，因为一般的安全检查仪器对它无能为力。美英两国成立了联合调查组，由英国秘密情报局、苏格兰场和美国中央情报局及联邦调查局负责这次空难的调查事务。1991年11月14日，经过近三年时间的调查取证，美英两国终于宣布了洛克比空难的调查结果：空难是由两名利比亚情报人员制造的。他们是：前利比亚航空公司驻马耳他办事处主任阿里- 穆罕默德。迈格拉希，他的同事拉明-哈里发-弗希迈。他们将藏有炸弹的行李从马耳他送上了103航班。白宫发言人菲茨沃特在记者招待会上宣布，制造飞机坠毁这样的大屠杀恐怖活动如果没有政府最高层人士的支持是无法实现的，因此矛头直指利比亚最高领导人卡扎菲上校。随后，美英两国通过意大利驻利比亚大使馆向利比亚递交了起诉书和通缉令。利比亚大祸临头。利比亚对此采取了强硬立场，拒绝交出所谓的嫌疑犯。而西方国家早已认定利比亚是一个恐怖主义国家，恨不得把卡扎菲也推上被告席，怎能同意由利比亚自己审判所谓嫌疑犯。安理会7 31号决议已赋予它们引渡罪犯的权力，因此，它们声明，在利比亚面前只有两条路：要么是遵守安理会决议，引渡人犯；要么是不执行安理会决议，等着制裁。利比亚选择了后者。1992年3月 31日，安理会通过了第748号决议，要求利比亚在4月15日前交出嫌疑犯，否则世界上所有国家都要从15日起中断与利比亚的空中联系，实行武器禁运，直到利比亚交出嫌疑犯。但是卡扎菲并不把制裁放在心上。他对记者发表谈话说：“我将对任何实施安理会制裁措施的国家采取报复行动。”4月15日制裁正式生效。这一天，所有从利比亚出发的航班都遭到拦截，被迫返航。法国、瑞典、日本、德国等国驱逐了利比亚的外交官。对利比亚的制裁一直持续到现在。利比亚与美国的积怨由来已久。自1969年9月1日以卡扎菲为首的“自由统一军官组织”推翻伊德里亚斯王朝以来，利比亚与美国的关系就一直走下坡路。197O年6月11日，利比亚收回了美国在利比亚的惠勒斯空军基地，这是当时美国在海外最大的空军基地，美国人的恼怒可想而知。1971年12月，利比亚实施国有化措施，美国又是首当其冲。此后，卡扎菲逐渐左倾，与苏联关系密切，这更是美国不能容忍的。1979年，美国和利比亚相互撤回大使馆人员，但尚未彻底断绝外交关系。1981年8月，美国曾在利比亚的锡尔特湾向利比亚的空中实力挑战，结果利比亚失败了， 1986年，美国借口利比亚在柏林向美国军人采取恐怖主义行动，于1986年4月15日对利比亚动了“外科手术”，结果卡扎菲虽幸免于难，但其养女却被炸死，双方积怨甚深。这一次利比亚自己找上门来，美国和英国正好开始一心一意对付利比亚。6年多的制裁给利比亚经济带来了毁灭性打击。但利比亚一直坚持在第三国审理疑犯。1998年2月，国际法庭作出裁决，认为有必要听取利比亚的申诉。英美也同意在荷兰审理该案。洛克比空难","picNo":"2","picUrl":[{"pic_title":"洛克比空难","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15435_1.jpeg"},{"pic_title":"洛克比空难","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15435_2.jpeg"}]}]