[{"e_id":"15447","title":"玛雅日历预言“世界末日”","content":"\n    2012年12月21日(农历2012年11月9日)，玛雅日历预言“世界末日”。\n玛雅日历预言人类将在2012年12月21日冬至之时毁灭。现在一位科学家推翻了2012末日说，指出2012是错误的计算结果，真正的末日是2220年，当然这依据的是玛雅日历。\n流传的末日说认为，在2012年12月21日，太阳将到达所谓的银河系“银道(galactic equator)”，这一特殊的事件据说每隔25800年才会发生一次。然而实际情况是，银河系并没有确切的银道，它不是一条线，事实上过去几年的冬至日太阳就在银道上，今后几年仍将如此。至于玛雅历，它与我们常用的公历或儒略历有很大的区别。当西班牙人在16世纪征服玛雅时，当时的玛雅人一次使用多达4种日历。最古老的是260天周期的卓尔金历(Tzolkin)，由20个日名和13个日数构成；以及365天周期的哈布历(Haab)，18个月，每月20天，年末五日称为Wayeb。玛雅的历法中有长期积日制(Long Count)和短期积日制(Short Count)之分。日历数3为Short Count，长期积日制以20天为基数。玛雅历与公历之间的最广为使用的换算是GMT，GMT换算是将玛雅的创世日期13.0.0.0.0定于儒略历的公元前3114年9月6日或公历的公元前3114年8月11日。2012年12月21日就是通过GMT换算得来。但末世预言家有所不知的是，过去20年里，GMT换算受到了现代天文学家和考古学家的大力鞭笞，GMT换算与玛雅人的另一种历法——584天的金星周期(Venus cycle)历法相冲突。根据研究人员的修正，玛雅日历第四周期的结束之日要向后推移到2220年12月21日、22日或23日。\n\n \n玛雅文明是南美洲古代印第安人文明，美洲古代印第安文明的杰出代表，以印第安玛雅人而得名。主要分布在墨西哥南部、危地马拉、巴西、伯利兹以及洪都拉斯和萨尔瓦多西部地区。玛雅文明在物质文化、科学艺术等方面有很大成就。例如，建筑工程达到世界最高水平，能对坚固的石料进行雕镂加工。通过长期观测天象，已经掌握日食周期和日、月、金星的运动规律；雕刻、彩陶、壁画都有很高艺术价值。 \n玛雅文明约形成于公元前2500年，公元前400年左右建立早期奴隶制国家，公元3～9世纪为繁盛期，15世纪衰落，最后为西班牙殖民者摧毁，此后长期湮没在热带丛林中。 \n公元1502年，哥伦布最后一次远航美洲，距离他第一次发现“新大陆”恰好10年。船在洪都拉斯湾靠岸，哥伦布和他的船员们兴奋地踏上久违的葱茏陆地。在当地的市场上，一种制作精美的陶盆吸引住他的目光，卖主告诉他，这漂亮的陶盆来自“玛雅”。这个神奇的名字，第一次传入了欧洲人的耳朵。1519年，西班牙探险家科尔特斯(Hernan Cortez)率领西班牙军队横扫墨西哥，征服正处于文明鼎盛时期的阿兹特克帝国，“铲除一个文化，如同路人随手折下路边一朵向日葵”。此时，玛雅文明已近尾声，但在尤卡坦半岛上，还残存着一些玛雅小邦。1526年，一支西班牙探险队前往尤卡坦，试图用暴力建立西班牙殖民地，并强制推行基督教信仰。不肯屈服的玛雅人展开了长达百余年的游击战，直到1697年，最后一个玛雅城邦才在西班牙人的炮火中灰飞烟灭。18世纪末开始引起学术界注意，19世纪末发掘一批重要遗址，开始了玛雅文明的现代考古学研究。20世纪50年代后，研究进展较快，形成专门的玛雅学，是世界考古学及历史学研究的重要领域。玛雅文明的发展阶段，学者间说法不一。据美国考古学家N.哈蒙德的划分，可分为前古典期、古典期、后古典期3个阶段。 \n玛雅文明的特点\n玛雅文明古老而神秘，但总有一些有据可循的特点，以下列举几点玛雅文明的特点： \n1、玛雅文明属于石器文明，玛雅人没有发明使用青铜器，更不用说铁器。 \n2、 掌握高度的建造技术，玛雅人不会使用铜铁，也不会使用轮车，轮子的概念虽然在陶器以及一种小玩具等文物中出现，但是在现实生活中没有实用化。但是却创造了高度的城市文明。 \n3、农业以玉米为主食，所以又称为“玉米文明”，没有牛马猪羊，没有出现畜牧业的痕迹，农民采用一种极原始的米尔帕耕作法。 \n4、数学采用二十进制，发现并使用了“零”的概念(另一说则是由奥尔梅克人传授)，掌握高度的数学和天文历法知识。 \n5、使用独特的象形文字：玛雅文字 \n玛雅人的历史及其文化\n1839年，探险家史蒂芬斯率队在中美洲热带雨林中发现古玛雅人的遗迹：壮丽的金字塔、富有的宫殿和用古怪的象形文字刻在石板上的高度精确的历法。 考古学界对玛雅文明湮灭之谜，提出了许多假设，诸如外族入侵，人口爆炸，疾病，气候变化......各执已见，给玛雅文明涂上了浓厚神秘的色彩。 为解开这个千古之谜，20世纪80年代未，一支包括考古学家、动物学家和营养学家在内的共45名学者组成的多学科考察队，踏遍了即使是盗墓贼也不敢轻易涉足的常有美洲虎和响尾蛇出没的危地马拉佩藤雨林地区。这支科考队用了6年时间，对约200多处玛雅文明遗址进行了考察，结论是：玛雅文明是因争夺财富及权势的血腥内战，自相残杀而毁灭的。 玛雅人并非是传说中那样热爱和平的民族，相反，在公元300--700年这个全盛期，吡邻城邦的玛雅贵族们一直在进行着争权夺利的战争。玛雅人的战争好像是一场恐怖的体育比赛：战卒们用矛和棒作兵器，袭击其它城市，其目的是抓俘虏，并把他们交给已方祭司，作为向神献祭的礼品，这种祭祀正是玛雅社会崇拜神灵的标志。 \n玛雅社会曾相当繁荣。农民垦植畦田、梯田和沼泽水田，生产的粮食能供养激增的人口。工匠以燧、石、骨角、贝壳制作艺术品，制作棉织品，雕刻石碑铭文，绘制陶器和壁画。商品交易盛行。但自公元7世纪中期开始，玛雅社会衰落了。随着政治联姻情况的增多，除长子外的其他王室兄弟受到排挤。一些王子离开家园去寻找新的城市，其余的人则留下来争夺继承权。这种“窝里斗”由原来为祭祀而战变成了争夺珠宝、奢侈品、王权、美女......战争永无休止，生灵涂炭，贸易中断，城毁乡灭，最后只有10%的人幸存下来。 \n公元761年，杜斯-彼拉斯城的王宫覆灭可视为玛雅社会衰落的一个起点。杜斯-彼拉斯是方园1500英里内的中心城邦。它遭到从邻近托玛瑞弟托城来的敌人的攻击。一个装有13个8岁至55岁的男人的头颅的洞证明该城被攻占时遭到了斩草除根的大屠杀。8天后(这些精确的细节被记录在石头刻板上)，胜利者举行了“终结典礼”，砸烂了王座、神庙和刻板。一些贵族逃到附近的阿瓜迪卡城——这是一个巨大裂缝环绕的天然要塞。他们在那里苟延残喘了40年，最后还是遭到了敌人的攻占，陷入了灭顶之灾。 \n公元800年，阿迪卡已是一座鬼城。公元820年以后，玛雅人舍弃了这片千年间建立了无数城市的佩藤雨林，再也没有返回这片文明的发源地。玛雅文明的毁灭已成为历史，但它提供的警示，值得人类永远记取。 \n今日，仍有200万以上的玛雅人后裔居住在危地马拉低地以及墨西哥、伯利兹、洪都拉斯等处。但是玛雅文化中的精华如象形文字、天文、历法等知识已消失殆尽，未能留给后代。 \n“地球并非人类所有，人类却是属于地球所有”—玛雅预言 根据玛雅预言上表示，现在我们所生存的地球，已经是在所谓的第5太阳纪，到目前为止，地球已经过了四个太阳纪，而在每一纪结束时，都会上演一出惊心动魄的毁灭剧情。 \n第一个太阳纪是马特拉克堤利MATLACTIL ART，最后唯一场洪水所灭，有一说法是诺亚的洪水。 \n第二个太阳纪是伊厄科特尔Ehecatl，被风蛇吹的四散零落。 \n第三个太阳纪是奎雅维洛Tleyquiyahuillo，则是因天降火与而步向毁灭之路，乃为古代核子战争。 \n第四个太阳纪是宗德里里克 Tzontlilic，也是火雨的肆虐下引发大地覆灭亡。 \n玛雅预言也说，从第一到第四个太阳纪末期，地球皆陷入空前大混乱中，而且往在一连串惨不忍赌悲剧下落幕，地球在灭亡之前，一定会是先发出警告。 \n玛雅预言的最后一章，大多是年代的纪录，而且这些年代的纪录如同串通好的，全部都在“第五太阳纪”时宣告终结，因此，玛雅预言地球将在第五太阳纪迎向完全灭亡的结局。当第五太阳纪结束时，必定会发生太阳消失，地球开始摇晃的大剧变，根据预言所说，太阳纪只有五个循环，一但太阳经历过5次死亡，地球就要毁灭，而第五太阳纪始于纪元3113年，历经玛雅大周期5125年后，迎向最终。而已现今西历对照这个终结日子，就在西元2012年12月22日前后。\n玛雅人笃信宗教，文化生活均富于宗教色彩。\n他们崇拜太阳神、雨神、五谷神、死神、战神、风神、玉米神等神。太阳神居于诸神之上，被尊为上帝的化身。另外，行祖先崇拜，相信灵魂不灭。玛雅国家兼管宗教事务。首都即为宗教中心。 \n玛雅文明的早期阶段围绕祭祀中心形成居民点，古典期形成城邦式国家，各城邦均有自己的王朝。社会的统治阶级是祭司和贵族，国王世袭，掌管宗教礼仪，规定农事日期。公社的下层成员为普通的农业劳动者和各业工匠。社会最下层是奴隶，一般来自战俘、罪犯和负债者，可以自由买卖。玛雅诸邦在社会发展上与古代世界的初级奴隶制国家相近，但具体情况尚无详细资料说明。 \n玛雅人笃信宗教，文化生活均富于宗教色彩。他们崇拜太阳神、雨神、五谷神、死神、战神、风神、玉米神等神。太阳神居于诸神之上，被尊为上帝的化身。另外，行祖先崇拜，相信灵魂不灭。玛雅国家兼管宗教事务。首都即为宗教中心。 \n玛雅文字最早出现于西元前后，但出土的第一块记载着日期的石碑却是西元二九二年的产物，发现于提卡尔。从此以于，玛雅文字只流传于以贝登和提卡尔为中心的小范围地区。五世纪中叶，玛雅文字才普及到整个玛雅地区，当时的商业交易路线已经确立，玛雅文字就是循着这条路线传播到各地。 \n玛雅人所使用的八百个象形文字，已有四分之一左右为语文学家解译出来。这些文字主要代表一周各天和月份的名称、数目字、方位、颜色以及神祗的名称。大多记载在石碑、木板、陶器和书籍上。书籍的纸张以植物纤维制造，先以石灰水浸泡，再置于阳光下 乾，因而纸上留下一层石灰。虽然现代还有二百万人在说玛雅话，而且其文字中一部分象形和谐音字很像古埃及文字和日本文字，可能可以比较探讨出其中的异同来，但我们对整个玛雅文字的解译，依然力有未逮。 \n然而，一九六三年，苏俄语言学者瑞.克洛鲁夫，成功地将碑文分门别类，以统计学的方式来处理和分析，从这些不同的类别中，归纳出相同的象形文字。玛雅文字不像英文那样用二十六个罗马字组成，而是文字每个字都有四个音节。克洛鲁夫终于成功地看懂了几个文字。按着，苏俄数学研究所的斯尔.索伯夫和巴基.由斯基洛夫，使用电脑，利用庞大的资料文字(约十万字)成功的解读了一篇文章。德勒斯基的古文书有月食、星星的运行、结婚等记载；马德里的古文书中有农耕、狩猎和雕刻等记录；巴黎的古文书则记载历史的真相。总之，基本的内容有宗教仪式、气象现象和农作物等。\n  \n玛雅文明的传奇 \n上个世纪，英国的科学家在晚上进入了在南非当地的印第安人所说一个即神秘又神圣的圣洞。在里面发现了几具尸体，经过DNA的检验发现这些尸体是距今五六百万年。那时人类还没演化。在洞里的墙壁上竟有十二星座，在天狼星的附近发现一颗至今都没发现的小行星，旁边还有一句话，经多方转折翻译为：这是一颗肉眼都看不到的小行星。\n失传已久的天文数字与历法\n我们从小学的阿拉伯数字一定没有人会觉得很了不起吧!不过就是1、2、3、4、5、6、7、8、9、0这十个数字的排列。也许大家不知道，这个0的观念是阿拉伯人从印度带到欧洲的，古时候欧洲人没有这么简单的数字概念。希腊人擅于发明，但他们必须用字母来写数目；罗马人虽然会使用数字，但只能用图解方式以四个数字来代表。 玛雅人使用一点、一横、与一个代表零的贝形符号来表示数字 考古学家研究玛雅人的数字系统时，发现他们的数字表达与算盘的 算珠有异曲同工之妙。他们使用三个符号：一点、一横、一个代表零的贝形符号──就可以表示任何数字。类似的原理今天被应用在电脑的“二进位制”上。 这种计数方法，可以使用于天文学的数字，在危地马拉的吉里瓜所发现称为石标的雕刻石柱中，记载着九千万年、四亿年的数字。 玛雅的历法非常复杂，有以二六○日为周期的卓金历，六个月为周期的太阴历，二十九日及三十日为周期的太阴月历，三六五日为周期的太阳历等，不同周期的不同历法。我们用现代天文观测知道一年是三六五.二四二二天，而玛雅人已测出一年是三六五.二四二○天。 玛雅人运算出来著名的金星公式： (月球)20x13=260　260x2x73=37，960 (太阳)8x13=104 104x5x73=37，960 (金星)5x13=65　65x8x73=37，960 这些公式的意思是说，每一种周期经过三万七千九百六十天后，便会相遇在一条直线上，而根据玛雅人的神话传说，那时“神祉”就会到一处宁静的休息处所。 金星历年是指金星环绕太阳一周所需要的时间，玛雅人费了三八四年的观察期，算出五八四天的金星历年(他们发觉金星在八个地球年中恰恰走了五圈，然后再重复循环，便用五除八个地球年的天数──二九二○──得出五八四天)，而今日计算则为五八三.九二天，误差率每天不到十二秒，每月只有六分钟。以这么高的精确度计算出金星历来，实在是件不可思议之事。 玛雅计日的单位出奇的大，考古学家已经知道的数值为： 二○日为一维纳尔 一八维纳尔为一屯等于三六○日 二○屯为一卡屯等于七二○○日 二○卡屯为一巴克屯等于一四万四○○○日 二○巴克屯为一匹克屯 等于二八八万日 二○匹克屯为一卡拉布屯 等于五七六○万日 二○卡拉布屯为一金奇耳屯 等于一一亿五二○○万日 二○金奇耳屯为一阿拉屯等于二三○亿四○○○万日 为何要发展出这么大的数字?这个数字单位大到即使是现代人也用不到。以今天的科学眼光来看，这么大的数字也许只有一种学科会用到，那就是天文学。天文学家常常要用很大的数字单位表示星系间的距离，只有天文学的“天文数字”才会这么大。 历法中的玛雅预言 在玛雅历法中，有一个叫“卓金历”的历法，这种历法以一年为二六○天计算，但奇怪的是，在太阳系内却没有一个适用这种历法的星球。依照这种历法，这颗行星的大致位置应在金星和地球之间。 “卓金历”中的这个符号，表达了玛雅人所描述的银河核心，并与我们所熟知的太极阴阳图非常相似。 有玛雅学者认为，这个叫“卓金历”的历法记载了“银河季候”的运行规律，而据“卓金历”所言：我们的地球现在已经在所谓的“第五个太阳纪”了，这是最后一个“太阳纪”。在银河季候的这一段时期中，我们的太阳系正经历着一个历时五千一百多年的“大周期”。时间是从公元前三一一三年起到公元二○一二年止。在这个“大周期”中，运动着的地球以及太阳系正在通过一束来自银河系核心的银河射线。这束射线的横截面直径为五一二五地球年。换言之，地球通过这束射线需要五一二五年之久。 玛雅人把这个“大周期”划分为十三个阶段，每个阶段的演化都有着十分详细的记载。在十三个阶段中每一个阶段又划分为二十个演化时期。每个时期历时约二十年。 这样的历法循环与中国的“天干”、“地支”十分相似，历法是循环不已的，而不是像西元纪年一直线似的没有终点。他们认为自创世以来，地球已经过四个太阳纪。 当太阳系诸星体经历完了这束银河射线作用下的“大周期”之后，将会发生根本的变化，玛雅人称这个变化为“同化银河系”。 从玛雅预言中的“大周期”的时间上看，到今天已经接近尾声了。从一九九二年到二○一二年这二十年的时期中，我们的地球已进入了“大周期”最后阶段的最后一个时期。玛雅人认为这是“同化银河系”之前的一个十分重要的时期。他们称之为“地球更新期”。在这个时期中，地球要完全达到净化。而在“地球更新期”过后地球将走出银河射线，进入“同化银河系”的新阶段。 既然玛雅人的历法如此精准，那么他们的预言应该也有一番根据。在环境污染严重，天灾人祸不断的今日，我们可以想想，玛雅人的预言究竟在提醒我们什么事情? \n玛雅人与中国人\n以下从几个角度，我们可以看出玛雅人与中国人关系的蛛丝马迹。 \n文字：玛雅人使用象形文字，文字的发展水平与中国的象形文字很相近，但符号组合比汉字还复杂，至今尚未有人能完全解读。 \n艺术：以袋足彩陶罐袋为例，罐上的乳状袋足和鲜艳的色彩，以及对比强烈的红、黑色几何图案非常醒目。目前考古学家发现，乳状袋足是中国史前陶器中最有特色的器形，但它竟然在美洲多支印地安民族的陶器上可以看到。 \n玉器：玛雅文物中有很多是玉器，在世界上只有中国人和美洲玛雅人两个民族，喜爱玉石并且具备精巧的玉器雕琢能力。更为巧合的是这两个民族都有把玉与生命、繁衍连系起来的信仰，有些玛雅玉器竟与江南史前文化─良渚文化的玉饰惊人的相似。 \n信仰：玛雅文化中的羽蛇神形象与中国腾云驾雾的龙有些相像。玛雅壁画上的羽蛇神头像、玛雅祭司所持双头棍上的蛇头雕刻也接近龙头的造型。除此以外，玛雅人对于羽蛇神，和中国人对于龙的祭拜，都与祈雨有关。 \n人种：从人种学上来看，玛雅人和中国人都有明显的蒙古人种的独有特征，而且研究证明玛雅人与中国人的掌纹线极为近似。 \n太极图：在玛雅的废墟中，竟发现与中国一样的太极图，也就是我们所熟知的“阴阳鱼”。 \n前古典期即玛雅文化形成期，年代约当公元前2500～公元250年。在尤卡坦半岛中央佩滕盆地及其周围山谷已出现定居的农业生活，玉米和豆类是主要的作物；由土台、祭坛等组成的早期祭祀中心也已建立，此后出现国家萌芽，并出现象形文字。 \n古典期(约公元250～900)玛雅文化进入盛期，各地较大规模的城市和居民点数以百计，都是据地自立的城邦小国，尚未形成统一国家。各邦使用共同的象形文字和历法，城市规划、建筑风格、生产水平也大体一致。主要遗址大多分布在中部热带雨林区，蒂卡尔、瓦哈克通、彼德拉斯内格拉斯、帕伦克、科潘、基里瓜等祭祀中心已形成规模宏大的建筑群。蒂卡尔遗址由数以百计的大小金字塔式台庙组成，气象宏伟，城区面积达50平方公里，估计居民有4万左右。此时出现大量刻纪年碑铭的石柱，一般每隔5年、10年或20年建立一座，成为独特的记时柱。800～900年左右，这些祭祀中心突然废弃，玛雅文明急剧衰落。11世纪以后，玛雅文明中心开始逐渐移向北部的石灰岩低地平原。 \n后古典期(约1000～1520)的文化有浓厚的墨西哥风格。从墨西哥南下的托尔特克人征服尤卡坦，并以奇琴伊察为都城。建筑中出现石廊柱群及以活人为祭品的“圣井”、球场，还有观察天象的天文台和目前保存最完整的高大的金字塔式台庙，崇拜羽蛇神魁扎尔科亚特尔。此后北部的玛雅潘取代奇琴伊察成为后古典期文化的中心。这一时期的陶器和雕刻艺术都较粗糙，世俗文化兴起，并带来好战之风。玛雅潘的统治者与其他城邦结成联盟，用武力建立起自己的统治。1450年，大概由于内部叛乱，玛雅潘被焚毁，此后百年中文化趋于衰落。1523～1524年，西班牙殖民者乘虚而入，从墨西哥南下，占领尤卡坦半岛，玛雅文明被彻底破坏。 \n玛雅文明基本上属新石器时代和铜石并用时代，工具、武器全为石制和木制，黄金和铜在古典期之末才开始使用，一直不知用铁。农业技术简单，耕作粗放，不施肥，亦无家畜，后期有水利灌溉。手工制品有各种陶器、棉纺织品等。不同村落和地区间有贸易交换关系。玛雅人的建筑工程达到古代世界高度水平，能对坚硬的石料进行雕镂加工。建筑以布局严谨、结构宏伟着称，其金字塔式台庙内以废弃物和土堆成，外铺石板或土坯，设有石砌梯道通往塔顶。其雕刻、彩陶、壁画等皆有很高的艺术价值，著名的博南帕克壁画表现贵族仪仗、战争与凯旋等，人物形象千姿百态，栩栩如生，是世界壁画艺术的宝藏之一。 \n玛雅文明的天文、数学达到很高成就。通过长期观测天象，已掌握日食周期和日、月、金星等运行规律，约在前古典期之末已创制出太阳历和圣年历两种历法，前者一年13个月，每月20天，全年260天；后者一年18个月，每月20天，另加5天忌日，全年365天，每4年加闰1天。每天都记两历日月名称，每52年重复一周，其精确度超过同代希腊、罗马所用历法。数学方面，玛雅人使用“0”的概念比欧洲人早800余年，计数使用二十进位制。 \n玛雅文明的另一独特创造是象形文字体系，其文字以复杂的图形组成，一般刻在石建筑物如祭台、梯道、石柱等之上，刻、写需经长期训练。现已知字符约800余，但除年代符号及少数人名、器物名外，多未释读成功。当时还用树皮纸和鹿皮写书，内容主要是历史、科学和仪典，至今尚无法释读。 \n玛雅文明的早期阶段围绕祭祀中心形成居民点，古典期形成城邦式国家，各城邦均有自己的王朝。社会的统治阶级是祭司和贵族，国王世袭，掌管宗教礼仪，规定农事日期。公社的下层成员为普通的农业劳动者和各业工匠。社会最下层是奴隶，一般来自战俘、罪犯和负债者，可以自由买卖。玛雅诸邦在社会发展上与古代世界的初级奴隶制国家相近，但具体情况尚无详细资料说明。 \n玛雅人笃信宗教，文化生活均富于宗教色彩。他们崇拜太阳神、雨神、五谷神、死神、战神、风神、玉米神等神□。太阳神居于诸神之上，被尊为上帝的化身。另外，行祖先崇拜，相信灵魂不灭。玛雅国家兼管宗教事务。首都即为宗教中心。玛雅文字最早出现于西元前后，但出土的第一块记载着日期的石碑却是西元二九二年的产物，发现于提卡尔。从此以后，玛雅文字只流传于以贝登和提卡尔为中心的小范围地区。五世纪中叶，玛雅文字才普及到整个玛雅地区，当时的商业交易路线已经确立，玛雅文字就是循着这条路线传播到各地。 \n玛雅人所使用的八百个象形文字，已有四分之一左右为语文学家解译出来。这些文字主要代表一周各天和月份的名称、数目字、方位、颜色以及神祗的名称。大多记载在石碑、木板、陶器和书籍上。书籍的纸张以植物纤维制造，先以石灰水浸泡，再置于阳光下 乾，因而纸上留下一层石灰。虽然现代还有二百万人在说玛雅话，而且其文字中一部分象形和谐音字很像古埃及文字和日本文字，可能可以比较探讨出其中的异同来，但我们对整个玛雅文字的解译，依然力有未逮。 \n然而，一九六三年，苏俄语言学者瑞.克洛鲁夫，成功地将碑文分门别类，以统计学的方式来处理和分析，从这些不同的类别中，归纳出相同的象形文字。玛雅文字不像英文那样用二十六个罗马字组成，而是文字每个字都有四个音节。克洛鲁夫终于成功地看懂了几个文字。按着，苏俄数学研究所的斯尔.索伯夫和巴基.由斯基洛夫，使用电脑，利用庞大的资料文字(约十万字)成功的解读了一篇文章。德勒斯基的古文书有月食、星星的运行、结婚等记载；马德里的古文书中有农耕、狩猎和雕刻等记录；巴黎的古文书则记载历史的真相。总之，基本的内容有宗教仪式、气象现象和农作物等。\n发现\n自从1839年美国人约翰·斯蒂芬斯在洪都拉斯的热带丛林第一次发现玛雅古文明遗址以来，世界各国考古人员在中美的丛林和荒原上共发现了170多处被弃的玛雅古代城市遗迹，并发现在公元前1000年到公元8世纪，玛雅人的文明足迹北起墨西哥的尤卡坦半岛，南至危地马拉、洪都拉斯，直达安第斯山脉。这个神秘的民族在南美的热带丛林建造了一座座规模令人咋舌的巨型建筑。雄伟壮观的提卡尔城，其电脑复原图出现在人们面前时，许多现代城市的设计师也自叹弗如。建于7世纪的帕伦克宫，殿面长100米，宽80米。乌克斯玛尔的总督府，由22500块石雕拼成精心设计的图案，分毫不差。奇琴·伊察的武士庙，屋顶虽已消失，那巍然耸立的1000根石柱仍然令人想起当年的气魄。这一切都使人感到，这是个不平凡的民族。 随着对玛雅文化的进一步考察，人们又惊奇地发现，几千年前的玛雅人竟有着无与伦比的数学造诣，有着独特的谜一样的文字。而且奇琴·伊察、提卡尔、帕伦克等地的巨型建筑也并非出自玛雅人的实际生活的需要、而是严格依照神奇的玛雅历法周期建造的。 \n惊人的知识\n玛雅人的历法和天文知识究竟精确到什么程度呢?他们把一年分为18个月，他们测算的地球年为365.2420天，现代人测算为365.2422天，误差仅0.0002天，就是说约5000年的误差才仅仅一天。他们测算的金星年为584天，与现代人的测算50年内误差仅为7秒。这是个多么令人难以置信的数字!几千年前的玛雅人怎么能有这么精确的计算他们还保持着一种特殊的宗教纪年法，一年分为13个月，每月20天，称为“佐尔金年”。这种历法从何而来，实在令人不解。 因为这种年法不是以地球上所观察到的任何一种天体的运行为依据的。以致有人变为，“佐尔金年”历法是玛雅人的祖先依据另一个至今我们尚不知道的星球制订的。 玛雅人至少在公元前4世纪就掌握了“0”这个数字概念，比中国人和欧洲人都早了800年至1000年。他们还创造了20进位计数法，他们的数字演算可沿用到噶400万年以后。这样庞大的天文数字，只有在现代星际航行和测算星空距离时才用得上。而几千年前的玛雅人刀耕火种，用树叶遮体，用可可豆作媒介以物换物，这样的数字演算他们用得着吗? 玛雅人的历法可以维持到4亿年以后，他计算的太阳年与金星年的差数可以精确到小数点以后的4位数字，他们有自己的文字，那是用800个符号和图形组成的象形文字，词汇量多达3万个。他们有着精美绝伦的雕刻、绘画和青铜艺术。然而在这个登峰造极的高度文明诞生之前，玛雅人巢居树穴以采集为生，这样的原始部落怎么能突然产生这么高度文明?即使到了16世纪，西班牙人在布满古迹遗址的尤卡坦半岛上看到的印第安人，还是以树叶，住泥巴糊的茅屋，以采集狩猎勉强糊口。显然那种精确的天文历法和数学，那种令全世界景仰的文明、艺术，都远远超出了当地印第安土着那几近原始生活的实际需求。 这使任何人都不能不产生深深的：古代玛雅人是怎么得到了那高深的知识?灿烂的玛雅文化究竟是怎样产生的，后来又怎样销声匿迹? 1952年6月5日，人们在墨西哥高原的玛雅古城帕伦克一处神殿的废墟里，发掘出了一块刻有人物和花纹的石板。当时人们仅仅把这当作是玛雅古代神话的雕刻。但到了六十年代，人们乘坐宇宙飞船进入太空后，那些参与过宇航研究的美国科学家们才恍然大悟：帕伦克那块石板上雕刻的，原来是一幅宇航员驾驶着宇宙飞行器的图画!虽然经过了图案化的变形，但宇宙飞船的进气口、排气管、操纵杆、脚踏板、方向舵、天线，软管及各种仪表仍清晰可见。这幅图画的照片被送往美国航天中心时，那些宇航专家们无不惊叹，一致变为它就是古代的宇航器。这似乎令人难以置信，但却是确凿的事实。 于是，有些学者提出了一种大胆的看法：他们认为，在遥远的古代，美洲热带丛林中可能来过一批具有高度文明的外星智能生命，他们走出飞船，教给了尚在原始时代的玛雅人各种先进知识，然后又飘然而去。他们被玛雅人变为是天神。玛雅文化中那些令人难以理解的高深知识，就是出于外星人的传授。帕伦克石板上的雕刻，也是玛雅人对外星宇航员的临摹。外星人离去时，曾向玛雅人许诺重返地球，但在玛雅人的追求祭司预言天神返回的日子里，这些外星并未重新返回。于是这导致了玛雅人对其宗教和祭司统治的信心丧失，进而引起了整个民族心理的崩溃，终于使人们一个个离开故乡，各自走散。玛雅文化就这样消失了。 也许人们会指责这种看法带有过多的假说意味。但即使否变了这种说法，也仍然无法圆满地解释玛雅文化那神秘的内涵，那众多令人不可思议的奇迹，以及它突然消失的原因。 \n古隧道之谜\n70年代，人们在南美洲发现了一条玛雅人的古隧道，据估计它至少有5万多年的历史，而实际上它的年代更为古远。这条隧道离地面250米深，仅在秘鲁、厄瓜多尔境内就有数百里长。隧道的秘密入口由一个印第安部落(古代玛雅人的后裔)把守着。他们说，这里是“神灵”居住的地方，他们遵守祖训，世世代代守在这里。 \n在古隧道里，考古学家发现了许多远古文物，这些物品放在隧道里的许多洞穴中。更使考古学家们兴奋的是一些刻有符号和象形文字的金属叶片以及不同形状和色彩的石器和金属制品。遗憾的是直到现在还没有人能破译这些文字。 \n隧道的穴壁光洁平滑，似乎经过磨光，与地面成直角。穴顶平坦，像涂了一层釉，不像是天然形成，而像是某种机械削切的结果。隧道中有个“大厅”长164米，宽153米，里面放着像桌子、椅子似的“家具”。奇怪的是这些物品的材料很特殊，既不是钢铁、石头，也不是塑料和木材，而它又有钢铁和石头那样坚硬和笨重，在地球上至今没有发现过这种材料。“大厅”里面有许多金属叶片，大多在长约100厘米，宽50厘米之间，厚度约2厘米，一片一片排列着，像是一本装订好的书。金属片上都写有很多符号及象形文字。据专家认定那些符号是机器有规律压印上的结果，目前已发现3000多片。\n隧道里还有许多用黄金制作的图案，其中有两块雕刻的是金字塔。每个金字塔旁边都刻着一排符号，还有一个用黄金雕刻的柱子，这个柱子长52厘米，宽14厘米，厚3.8厘米，柱子上刻有56个方格，每个方格里都有奇怪的符号。 \n古代玛雅人为什么开凿如此工程浩大的隧道?里面的物品及文字又隐藏着什么样的秘密? \n无独有偶，早在40年代，美国人拉姆在墨西哥的恰帕斯州密林考察时就发现了一条远古隧道；英国考察队在墨西哥马德雷山脉也发出了地下隧道，这条隧道可通住危地马拉。每当拂晓，地下隧道发出敲鼓一样的声音，声震远方；前苏联阿塞拜也发现了一条古代地下隧道，隧道里有一些20米多高的大厅，还有很窄的拱形门。据说洞中不时发出奇妙的声音和光。 \n据考古探测和远古文献记载，考古学家推断地球上很可能有一条穿越大西洋底，连接欧、亚、美、非的环球地下隧道，这些古隧道又很可能是古代玛雅人的杰作。 \n远古时期的地下隧道 世界上最难破解的谜 \n1942年3月，罗斯福总统从刻不容缓的日程表中抽出宝贵的时间，会见了刚刚从墨西哥的恰帕斯州进行考古研究回来的戴维·拉姆夫妇。拉姆夫妇给总统带来一个惊人的消息：他们终于发现了，转说中守卫墨西哥地下隧道的白皮肤的印第安人。 \n据拉姆夫妇回忆，当他们横穿当地密林时，被一些皮肤呈蓝白色的印第安人包围，并要求他俩立即按原路返回。而他们早就听说，在恰帕斯的腹地存在着旱已荒废的玛雅人城市。在这些城市地下分布着构成网络的隧道，他们此行的目的就是要查出这种传闻的真相。 \n17世纪，一位西班牙传教士发现了中美洲危地马拉的—条地下隧道。从地图上看，它位于安第斯山脉地下，长达1O00公里以上。为了保护隧道，待将来人们掌握了足够的科学技术再来开发，这些被发现的地下隧道的入口又被秘鲁政府封闭并严加看守，它又被联合国教科文组组织列为世界文化遗产。 \n德国作家冯.丹尼肯曾进入过这个隧道。在隧道中，他极其惊讶地见到了宽阔；笔直的通道和涂着釉面的墙壁.多处精致的岩石门洞和大门，加工得平整光滑的屋预与面积达两万多平方米的大厅，还有许多每隔一定距离就出现的平均 1.8米至3.1米长、80厘米宽的通风井。隧道内还有无数奇异的史前文物，包括那本许多民族远古传说中提到的金书。隧道那种超越现代人类智慧的严密、宏大与神奇；使这位以想像大胆著称的作家也惊得目瞪口呆。他毫不怀疑地认为.这是我们这个世界上最宏大的工程；也是世界上最大、最难破解的谜。 \n丹尼肯拍下了几张有关隧道的照片。但他拒绝透露更多的细节。只是说，他认为隧道是用高科技的超高温钻头和电子射线的定向爆破以及人类现在还不具有的某些技术开凿成的。 \n神秘的文物\n火箭浮雕 考古学家在谜一般的玛雅遗迹中搜寻多年，找到许多玛雅的文物，其中有许多令人难以理解其中的涵义。然而最令人惊讶的是，其中有些可以辨识的竟然跟今日的尖端科技非常的接近。 一九四八年到一九五二年间，墨西哥籍考古学家路利教授 (Alberto Ruz Lhuiller)在巴伦杰神殿的“碑铭神庙 (The Temple of The Inscriptions)”中，发现在巨大石室的墙上刻有九位盛装的神官，及一位带有奇妙头饰的青年浮雕。经过仔细地观察，发现这个浮雕与现在的太空船十分相似!浮雕中的图画，画着一个青年正在操作一台机器，这个机器的前端是流线型的，看起来十分精密复杂，还有类似仪表的东西。青年头戴头盔，头盔上有两条管子接着。他弯着腰和膝盖。双手正在操纵着一些操纵杆，位置较高的一只手正在调节把手般的东西，较低那只手的四根指头，在操纵类似摩托车把手般的控制器。双眼前视。左脚跟搁放在有好几道槽痕的踏板上。操纵者后面有个类似内燃机的设备。内燃机箱后方可以看到有火焰喷出。 玛雅碑铭神庙的浮雕中，刻画了一个带头盔的青年，正在操作一台类似飞行器的机器路利教授在巴伦杰神殿所发现的浮雕和玛雅碑文有密切的关系。被解读出来的碑文中，一节这样描述“白色的太阳之子，仿效雷神，从两手中喷出火……。”怀疑的人会说，这段恐怕是古代玛雅人对太阳崇敬所想像出来的情景。但是根据路利教授所发现的石雕，及碑文中所记载的那节却是“真实”。 仔细想想，这个浮雕看起来与登陆月球的登月小艇真有几分类似呢。如果这张图真的是当初玛雅人照着他们建造的机器画的，那么他们已经具备从事太空探险的能力。也许那些精密的历法，正是遨游太空的玛雅人所需要的。\n  \n水晶头颅骨 \n一九二七年在中美洲的伯利兹的玛雅遗迹中发现的水晶制成的头颅骨就更令人叹为观止了。这颗水晶头颅骨完全以石英石加工研磨而成，大小几乎和人类的头颅骨相同。高十二点七公分，重五点二公斤，是依照一个女人的头颅骨所雕成。 玛雅人依照人的头骨所雕成的水晶头骨，展现了成熟的解剖学与光学技术。并且利用了某种现在科技仍未掌握的碰撞技术所制成。从照片看起来这头颅骨不仅外观十分逼真，而且内部结构都与人的颅骨骨骼构造完全相符。其工艺水平极高，隐藏在基底的菱镜和眼窝里用手工琢磨的透镜组合在一起，发出眩目的亮光。 我们知道，现代光学技术产生于十七世纪，而人类准确地认识自己的骨骼结构更是十八世纪解剖学兴起以后的事。这个水晶头颅骨却是在非常了解人体骨骼构造和光学原理的基础上雕刻成的，玛雅人是怎样掌握这些高深的解剖学和光学知识的呢? 还有，水晶即石英晶体，它的硬度非常高，仅次于钻石(即金钢石)和刚玉，用铜、铁或石制工具，都无法加工它。即使是现代人，要雕琢这样的水晶制品，也只能使用金钢石等现代工具。经研究证实，此水晶头颅骨是利用某种碰撞力量雕刻成的，但现在科技仍未掌握此技术。 从这个奇异的水晶头颅骨来看，玛雅人掌握的工艺技术，相当高超。现代人引以为傲的工艺技术跟这个水晶头颅骨比起来，真是黯然失色! 以现代的科学理论与技术发展速度来看，我们恐怕至少还要五十或上百年才跟得上玛雅人的科技水平呢!难道玛雅人真的制作了这些神奇的水晶头骨吗?经科学家仔细的研究，谜底终于揭开了。在水晶头骨的眼凹部位，科学家检测到了螺旋雕镂器的刻印痕迹。螺旋雕镂器是十八世纪欧洲人发明的用于加工精细物件的仪器，此前并未在北美洲玛雅遗址中发现过类似工具。原来，这颗水晶头骨的“发现者”实际上就是水晶头骨的制作者! \n玛雅文明湮灭之谜新探\n1839年，探险家史蒂芬斯率队在中美洲热带雨林中发现古玛雅人的遗迹：壮丽的金字塔、富有的宫殿和用古怪的象形文字刻在石板上的高度精确的历法。 \n考古学界对玛雅文明湮灭之谜，提出了许多假设，诸如外族入侵，人口爆炸，疾病，气候变化......各执已见，给玛雅文明涂上了浓厚神秘的色彩。为解开这个千古之谜，20世纪80 年代未，一支包括考古学家、动物学家和营养学家在内的共45名学者组成的多学科考察队， 踏遍了即使是盗墓贼也不敢轻易涉足的常有美洲虎和响尾出没的危地马拉佩藤雨林地区。 这支科考队用了6年时间，对约200多处玛雅文明遗址进行了考察，结论是：玛雅文明是因争夺财富及权势的血腥内战，自相残杀而毁灭的。\n玛雅人并非是传说中那样热爱和平的民族，相反，在公元300--700年这个全盛期，吡邻城邦的玛雅贵族们一直在进行着争权夺利的战争。玛雅人的战争好像是一场恐怖的体育比赛：战卒们用矛和棒作兵器，袭击其它城市，其目的是抓俘虏，并把他们交给已方祭司， 作为向神献祭的礼品，这种祭祀正是玛雅社会崇拜神灵的标志。 \n玛雅社会曾相当繁荣。农民垦植畦田、梯田和沼泽水田，生产的粮食能供养激增的人口。工匠以燧、石、骨角、贝壳制作艺术品，制作棉织品，雕刻石碑铭文，绘制陶器和壁画。商品交易盛行。但自公元7世纪中期开始，玛雅社会衰落了。随着政治联姻情况的增多，除长子外的其他王室兄弟受到排挤。一些王子离开家园去寻找新的城市，其余的人则留下来争夺继承权。这种“窝里斗”由原来为祭祀而战变成了争夺珠宝、奢侈品、王权、美女...... 战争永无休止，生灵涂炭，贸易中断，城毁乡灭，最后只有10%的人幸存下来。 \n公元761年杜斯.彼拉斯城的王宫覆灭可视为玛雅社会衰落的一个起点。杜斯.彼拉斯是方园1500英里内的中心城邦。它遭到从邻近托玛瑞弟托城来的敌人的攻击。一个装有13个8岁至55岁的男人的头颅的洞证明该城被攻占时遭到了斩草除根的大屠杀。8天后( 这些精确的细节被记录在石头刻板上)，胜利者举行了“终结典礼”，砸烂了王座、神庙和刻板。一些贵族逃到附近的阿瓜迪卡城---这是一个巨大裂缝环绕的天然要塞。他们在那里苟延残喘了40年，最后还是遭到了敌人的攻占，陷入了灭顶之灾。公元800年，阿迪卡已是一座鬼城。 公元820年以后，玛雅人舍弃了这片千年间建立了无数城市的佩藤雨林，再也没有返回这片文明的发源地。玛雅文明的毁灭已成为历史，但它提供的警示，值得人类永远记取。 \n今日，仍有200万以上的玛雅人后裔居住在危地马拉低地以及墨西哥、伯利兹、 洪都拉斯等处。但是玛雅文化中的精华如象形文字、天文、历法等知识已消失殆尽，未能留给后代。 \n2007年，考古学家通过对宇宙的观测和对当地的岩石变化进行了研究，发现在那个时期，每两个世纪就会有一次强烈的干旱，这和天文学家发现的太阳振动波有着惊人的吻合。太阳受宇宙的影响，每二百年就会发生一次振动波，出现比往年要高出很多倍的高温天气。由于当时的政治情况也在每况愈下，而不能解决干旱的问题，最终导致玛雅文明的消亡。当然，这只是考古学家的猜测。不过，大家都知道，玛雅人是精通于天文学的。如果是因为太阳的震动让他们的文明消亡，这就有点带有讽刺的意思了。 \n玛雅文明消失的可能原因\n1 政治联姻，王室弟兄受到排挤，其他的成员争夺继承权，财物，造成上级混乱 \n2 世俗文化兴起，对传统文明的冲击 \n3 西班牙入侵者的劫掠压迫，宗教强制，给人们的灾难 \n4 人口膨胀，传染病 \n玛雅文明是由外星人所形成?\n面对着玛雅遗址异常灿烂的古代文明，谁都会情不自禁地问：这一切是怎么来的?史学界的材料表明，在这些灿烂文明诞生以前，玛雅人仍巢居树穴，以渔猎为生，其生活水准近乎原始。有人甚至对玛雅人是否为美洲土著表示怀疑。因为，没有证据表明，中美洲丛林中这奇迹般的文明，存在着一种渐变，或称过渡阶段的迹象。没有一个由低而高的发展过程，难道玛雅人的这一切是从天而降的吗? \n也许，这一切真的是从天而降的!地面考古没有发现文明前期过渡形态的痕迹，分析在此之前的神话传说，也无线索可言。玛雅文明仿佛是一夜之间发生了又在一夜之间轰轰烈烈地向周边陆地扩展。 \n所有的玛雅文明全笼罩一层谜，就像是拒绝我们去解析般地，闭锁于黑暗之中。的确，至目前为止是己有许多关于九世纪时，玛雅灭亡一事的假设说法。 \n如洪水、地震、飓风等等的天变地异说；传染病说、因人口膨胀、反覆从事火田工作引发农地贫瘠等的经济问题说；外敌入侵，都市间的战争、农民判乱等等的社会问题及集体自杀说等等不胜枚举，但却无一种说法有充足的证据予人采信。 \n因此，我们想就美国的艾力克和哥雷克两兄弟所宣扬的“玛雅=外太空人起源说”，从其他的面来探索几则有关马雅之谜。他们宣称“玛雅人=外太空人”说的重要根据是在于马雅的“卓金历”，是将一年订为260日。 \n亦即，他们认为具如此高水准天文学的玛雅人，并非是要编造公转周期中毫无根据的“卓金历”，此历只是马雅人用来表明从自己的“故乡”、“地球外的行星”到此地的历法。如果“卓金历”是马雅人故乡的行星历法，那么就也可得知这颗行星是什么形态的行星了。 \n公转周期为260日的行星，应是位于金星和地球中间，且此行星上也十分温暖。故古典期的玛雅人之所以选择地球上之酷热的热带雨林居住，也可印证此点。 \n据他们兄弟所言，“外太空人=玛雅”是数数十万年前，为采矿而离开故乡的行星，来到X行星的。但由于X行星发生大事故爆炸，所以才到地球上避难。他们最初住的地方是温暖的南极，但其后因冰河期来临，故移至北方，最后所抵达之处就是中美的密林。 \n他们所宣扬的说法中，有几点能对目前为止的问题提供暂时解答。如下： \n1.　诚如旧时代的文明在那儿兴盛一样，他们故乡的行星供给他们食物，也有太空船。所以玛雅族不必居住于肥沃河川的流域。 \n2.　文明时代的玛雅，因拒绝和当时还原始的地球人相接触。所以虽然建造了深具文化水准的都市，但仍采封闭的政策。 \n3.　为了建造石造都市群，他们也使用当时还未有的种种工艺技术，及利用原住民为其原动力。 \n4.　大部份被视为“奉献给神的祭品”的宗教仪式，其实是地球人的人体解剖及医学手术。这些牲品的场面也残留在雕刻及壁画中。 \n5.　“外星人=玛雅人”之所以于九世纪时一起离开地球，是因为墨西哥高原的印第安人发动战争，欲将玛雅文明占为己有。于是玛雅人就将所有的设备、器具放在太空船上，飞向外太空。 \n有一册大概能证明这种说法的书籍，那就是于十八世纪初，由基督教的神父法兰西斯.喜梅奈斯所发现的《波波尔乌夫》(译《瓜地马拉州印地安的起源》)，书中几乎都未记述玛雅人自己的事，而是玛雅人自身的神话。这本玛雅的古事记是用玛雅系奇吉族的语言写成的。若根据此书的记载，那么人类和世界就曾被创造3回，并毁灭3回。而于第4回时，创造了现在的世界和人类，但奇吉族的祖先说其他的民族，与传说中的祖先完全不同。 \n“他们只要瞠目而视的话，就立即能从近处起一直看到天空和圆形的地表(他们甚至已知道地球是圆的)。除此之外，他们甚至也能一动也不动地就看到在极远处的东西，并予以正确的判断”──这是追索玛雅文明之谜的一则假设的说法。 \n总之，有关在中人迹湮没的热带丛林地带，建造世界最大的超文明，又在不为人知的情况下，消失黄金时代的马雅人之谜，是太过于深奥了。究竟何时才能查明出其全貌呢? \n金字塔之谜 \n在尤卡坦半岛上，耸立着九座巍峨的金字塔，它与埃及最早的几座金字塔相比可以说是孪生的姐妹.同类的建筑在英国和法国也已发现. \n金字塔各种数据的精确程度让我们惊叹不已。苏格兰天文学家斯穆斯对埃及的两座金字塔做了为期四个月的测算，他们得出了一些发人深思的数据：塔的四个面都是等边三角形，它们正好是东南西北四个方位；底边与塔高之比，恰好为圆周率与半径之比；塔的高度为地球赤道周长的二十七万分之一，也是地球到太阳距离的一万亿分之一。 \n然而，玛雅人的金字塔的天文方位计算得更为精确：天狼星的光线经过南墙上的气流通道，直射到长眠于上面厅堂中的法老头部；北极星的光线通过北墙的气流通道，径直射进下面的厅堂里。 \n大家一向认为金字塔是一座坟墓，而且在很多金字塔中确实找到了木乃伊。那么，大西洋两岸的古民族会不谋而合都来营造工程浩大的金字塔吗?如果真是这样，那么为什么金字塔与塔顶上的神龛是这么不相称，整个金字塔的建造水平是如此之高，而神龛却是相当粗糙，这不仅使人想起神龛可能是后来加上去的。100多年前，从金字塔中发掘出来的东西，今天已有一部分被人们辨认出来了，原来是一些精致的透镜，蓄电池，变压器，太阳系模型碎片，不锈钢和其它不知什么合金制成的机械和工具等。据此，有人推测，金字塔原先可能是一种玛雅祖先的供应库，只是由于金字塔内部的奇特空间形状，能使停放在金字塔内一定部位的尸体木乃伊不腐坏，因此头脑中有着永生渴望的民族，要把自己的首领放进这种供应物已用完的现在建筑物中，是可以理解的。与埃及的金字塔不同，尤卡坦半岛上的金字塔更像一个祭坛，因此看来它的功用不仅仅是国王或首领的坟墓。 \n小结\n神奇的玛雅文明是以一夜之间，在南美大陆广修金字塔为开端的。这就好比一场戏，没有过门和序曲，一拉开帷幕玛雅人就登场上演了一出壮观的历史剧。他们未给历史留下任何解释的大迁移，就好像匆匆落下了帷幕，这场波澜壮阔的历史剧到此戛然而止。只有热带丛林里的野藤和苔藓，悄悄掩盖起玛雅人的足迹，只有那残塌的废墟向游人眨着考问般的眼睛…… \n玛雅人说2012年12月21日的黑夜降临以后，12月22日的黎明永远不会到来。\n 玛雅人的预言，2012年12月21日世界末日 \n也许..大家可能不会相信.因为开始我也是这样的..但是.后来，我看了下相关资料.觉的有些奇怪...之前完全不相信的态度也有所改变..\n了解历史的亲可能都知道消失的玛雅文明吧..玛雅人在一瞬间全部消失..谁也不知道他们去了哪里.至今，这仍是一个密团.但是.玛雅人留给我们太多的问题了...他们的预言百分之99都变成了现实..他们预测到了汽车，飞机的生产日期.有些亲可能会问.他们怎么会知道以后有一种东西叫做汽车..这也正是奇怪的地方.在埃及.一些玛雅文明研究者.在他们生活的地方和一些石头上发现了这些.他们预测了***出生和死亡的日期..完全一样.... \n人类历史上的3次大浩劫...其中一次就出现的玛雅人身上..即使他们预测到了也改变不了.....那一次..就是上面我所说的消失的玛雅文明. \n依照玛雅历法，地球由始到终分为五个太阳纪，分别代表五次浩劫，其中四个浩劫已经过去 \n当第五个太阳纪来临，太阳会消失，大地剧烈摇晃，灾难四起，地球会彻底毁灭，按照马雅历法是三一一三年，换算为西历便是二○一二年十二月二十二日。 \n虽然很多民族都有末日预言，但为何玛雅人所说的末日预言，会受到人们的重视，原因是玛雅历法的计算，非常准确，从玛雅人的历法得知，他们早已知道地球公转时间，是三百六十五日又六小时又二十四分二十秒，误差非常之少。另外对於其他星体的运行时间，在计算上亦非常准确，对於数学上「○」的单位数字，早在三千年前，玛雅人已经使用而且他们所绘制的航海图.比现在任何一个都要精确... \n玛雅人说2012年12月21日的黑夜降临以后，12月22日的黎明永远不会到来... \n而他们预测世界末日的毁灭方式是...人类自杀...剩下的人自相残杀....美国航天局和世界上一些著名的语言家都证实了玛雅的预言.. \n当然...这些并不绝对....只是有一点...玛雅人所说的2012年...地球将会发生重大的改变...这是肯定的... \n玛雅太阳金字塔 \n接下来的更加恐怖::: \n人类经过5次文明(我也不相信) \n这五次文明是这样的：一。根达亚文明，(超能力文明)1米左右，男人有第三只眼，翡翠色，功翡翠色，功能各有不同。有预测的，有杀伤力的等等。。。女人没有第三只眼，所女人害怕男人。但是女人的子宫有能神的能力，女人怀孕前会与天上要投生的神联系，谈好了，女人才会要孩子。此文明毁于大陆沉没。 \n二。米索不达亚文明(饮食文明)这个文明是上个文明的逃亡者的延续。但是人们把以前的事忘却了，超能力也惭惭清失了。男的第三只眼开始清失。他们对饮食特别爱好，发展出各色各样的专家。这次文明在南极大陆，毁于地球磁极转换。 \n三。穆里亚文明(生物能文明)上个文明的逃亡者的延续，他们的先祖开始注意到植物在发芽时产生的能量，这个能量非常巨大，经过一个世纪的改良发明了利用植物能的机戒，这个机器可以放大能量，该文明毁于大陆沉没。 \n四。亚特兰缔斯文明(光的文明)继承上个文明，这里用继承，不用延续是因为，亚特兰缔斯来自猎户座的殖民者。他们拥有光的能力。 早在穆文明时期亚特兰就建立了。后来这两个文明还打核战争。 \n五。我们存在的文明 (情感的文明)会使用情感，于2012年12月冬至灭绝\n展望新时代 \n根据玛雅人的长历法 (Long Count Calendar)，2012年12月21日将是本次人类文明结束的日子。此后，人类将进入与本次文明毫无关系的一个全新的文明。玛雅人没有提到什麼原因使本次文明终结。有一点看来很明确，这个终结日并不意味著什麼大劫难的到来，而是在暗示一种全人类在精神和意识方面的觉醒和转变 (Cosmic Awareness and Spiritual Transition)，从而进入新的文明。 \n玛雅人不拥有我们现代的科学技术，但他们对天文及数学的精通令人叹为观止。此外，还有很多令人猜不透的迷。他们有发达的道路系统但却不使用轮子，这样，他们也就不需要役使牛马。但他们是知道轮子的，因为后人发现了他们用轮子给孩子做的玩具。他们信手就可以把月亮背面的图像刻在月亮神庙的门上当作装饰，让我们的科学家一开始捉摸不透，等科学家证实了这是月亮背面图像时又百思不解：他们怎麼能看到的?因为月亮永远只把一面向著地球。这也许是因为他们的宇宙意识曾赋予他们特殊的智慧，玛雅人曾有他们自己的修炼体系。玛雅人在他们文明的鼎盛之际不留痕迹地遁去，使后人费尽心机也猜不出其中的原因 \n2012年的巧合： \n首先看看美国NASA说的(很权威的，不是乱说)：7年后太阳可能有异常。 \n1.地球与太阳的磁极将于2012年发生颠倒 \n天体和物理学家与电脑科学家共同研究发现，上次发生同等现象的时间是在恐龙消失时。在现代人类历史中，还没有此类现象发生时的场景记载。 \n北极与南极磁场发生颠倒的过程即为磁极颠倒。这一现象导致的最坏结果，将让地球磁场的磁力为零高斯(高斯为磁感应单位)，如果此时再遇上周期为11年的太阳两极磁场颠倒，地球上所有动物(包括人类)的免疫系统将大为降低；地球的外壳会发生更多的火山喷发，地震，泥石流等现象；地球磁气圈将被减弱，来自太阳的宇宙辐射就会增大，最终可能对人类造成辐射灾难；一些小行星将朝地球方向飞来；地球的重力也会发生变化。 \n研究结果最后认为，如果所有的零磁力推测都同时发生，那么，只有居住在地球外壳深部地带的有机体能够不受影响。届时，人类躲避灾难的方法就是躲到地壳以下，或者搬去其它星球上居住。也许火星会是一个合适的选择。 \n但美国宇航局发表声明说，磁力为零只是最坏的可能而已，并不一定会发生。 \n2.厄尔尼诺 \n2011年是很特殊的一年，共发生4次日食。其中1月4日、6月1日和11月25日的日食发生在极区，7月1日的日食发生在高纬地区，有利于诱发厄尔尼诺。2012年发生2次日食，5月20日发生在高纬地区，11月13日发生在中纬地区。 \n根据日食-厄尔尼诺系数理论，计算出2011年日食-厄尔尼诺系数为10.5，2012年日食-厄尔尼诺系数为13。 \n可以对比的是，1997年日食-厄尔尼诺系数为12，但在那一年，却发生了20世纪最强的厄尔尼诺事件。 \n南京大学教授林振山等人预测，2011年会发生厄尔尼诺事件。 \n自然界的巧合，使厄尔尼诺事件与磁力危机，在2012年共同威胁地球上的生命 \n3.古文明预言 \n2012年12月31日是玛雅人长历法(Long Count Calendar)中本次人类文明结束的日子。此后，人类将进入与本次文明毫无关系的一个全新的文明。\n 究竟2012年会发生什么事呢? \n不过我非常相信，自然灾难永远不会是毁灭人类的元凶 \n关于2012年12月的一些材料；\n1. 水晶头骨之迷中讲到2012年12月21日太阳下山之后，世界变化，只有非洲和中国西部地区部分人存活 \n2.科学预测2012年地球磁极颠倒，前几次分别导致了冰川时代和大洪水等事件","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15447_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15447_2.jpeg"}]}]