[{"e_id":"306","title":"黄巢攻入长安","content":"\n    在1140年前的今天，881年1月8日(农历880年12月5日)，黄巢攻入长安。\n\t\n\n\t黄巢攻入长安\n\n\t\n\n\t黄巢—唐末农民起义首领(将军)\n\n\t唐末阶级矛盾异常尖锐。875年(乾符一二年)黄巢率众响应上仙芝起义。\n\n\t878年2月，王仙芝兵败，退到黄梅被杀。余部在尚让领导厂投奔黄巢，推黄巢为王，号“冲天大将率”，建年号“王霸”。\n\n\t879年夏，起义军占领了广州。880年11月，攻克洛阳。12月2日起义军一举拿下长安的东大门潼关。\n\n\t881年1月8日(唐广明元年十二月初五日)，唐僖家从长安向四川狼狈逃去；同一天，黄巢率军浩浩荡荡开进长安。\n\n\t881年1月16日(唐广明元年十二月十三日)，黄巢即皇帝位，国号“大齐”，年号“金统”。\n\n\t884年(全统五年)战斗失利，黄巢退至泰山狼虎谷，为唐军追及，不屈自杀。\n\n\t\n\n\t黄巢(?— 884 ) 唐末农民起义首领。曹州冤句(今山东曹县西北)人。稍通书记，屡举进士不第，以贩私盐为业。家富于财，善击剑骑射。\n\n\t\n\n\t延伸阅读：唐末农民起义首领黄巢\n\n\t \n\n\t延伸阅读：唐末农民起义首领黄巢\n\n\t起义\n\n\t黄巢出身盐商家庭，善于骑射，粗通笔墨，进士不第，曾组织盐帮，与朝廷缉查私盐进行过多次武装冲突。乾符二年(875年)，王仙芝、尚让等在长垣(今河南长垣东北)起兵。黄巢在冤句(今山东菏泽市西南)与子侄黄揆和黄恩邺等八人起兵，响应王仙芝。\n\n\t黄巢军最初东攻沂州(今山东临沂)不克；转攻山东、河南等地，攻占阳翟(今河南禹县)、郏城(今河南郏县)等八县；进逼汝州(治今河南临汝)。\n\n\t乾符三年九月，攻克汝州，杀唐将董汉勋，俘汝州刺史王镣，直指东都洛阳。王镣是宰相王铎堂弟，王镣为王仙芝写信给蕲州刺史裴偓，表示愿意接受“招安”。是年年底裴偓诱降王仙芝，愿授左神策军押牙兼监察御史之职，黄巢坚决反对，大骂仙芝“始吾与汝共立大誓，横行天下。今汝独取官而去，使此五千余众何所归乎?”随后以杖击伤仙芝头部，头破血流，其众喧哗不已。招安不成，蕲州刺史裴偓逃奔鄂州，不久两军分裂，三千余人从仙芝，仙芝乃大掠蕲州，黄巢引兵二千北上。乾符四年(877年)二月，黄巢率军攻陷郓州(今山东郓城)，杀节度使薛崇。三月，又破沂州。\n\n\t仙芝一度攻破鄂州(今湖北武昌)，王、黄又再度合兵攻宋州(今河南商丘南方)，不久又分兵，仙芝转攻郢州，唐朝招讨副都监杨复光再次诱降，仙芝遣尚君长、楚彦威等人洽降，中途为唐招讨使宋威所劫持，宋威贪功，妄报战胜，尚君长等人移送长安被杀，仙芝大怒，降敌之事再次未遂。朝廷以宋威“杀尚君长非是”，镇压“无功”，解除其兵权，擢升曾元裕为招讨使，又调西川节度使高骈任荆南节度使。\n\n\t乾符五年初，张仙芝军攻破荆南(今湖北江陵)罗城，由于沙陀兵援军到达，焚掠江陵而去，转至申州。乾符五年(878年)二月，王仙芝在黄梅(今湖北黄梅西北)兵败被曾元裕部斩杀，余部奔亳州(治今安徽亳县)投靠黄巢，推黄巢为黄王，自称“冲天大将军”，转战黄淮流域，又进军长江下游一带。\n\n\t转战江南\n\n\t乾符五年(878年)三月，黄巢军进攻汴(今河南开封)、宋(治今河南商丘)二州，为东南面行营招讨使张自勉所阻，转攻卫南(今河南滑县东北)、叶(河南叶县)、阳翟(河南禹县)等地，朝廷征调义成兵三千人守卫东都附近的伊阙(今河南洛阳南)、武牢等地，河南一时势壮。黄巢率军渡江南下，与旧部王重隐相呼应，攻下饶、信等州。同年十二月，进入福州(今属福建)，转入广东。\n\n\t乾符六年(879年)九月，攻克广州，俘唐岭南东道节度使李迢。又分兵西取桂州(广西桂林)，控制岭南，自称“义军都统”，并发布檄文，斥责朝廷“宦竖柄朝，垢蠹纪纲，指诸臣与中人赂遗交构状，铨贡失才”。广州是唐朝最大的对外贸易港口和重要的财赋供应地之一，黄巢军在广州大肆滥杀无辜，阿拉伯、波斯等穆斯林商人被杀者有二十余万。\n\n\t北伐\n\n\t由于岭表气候湿热，黄巢军多患瘴疫死者，诸将“劝请北归，以图大利”，农民军士气低落，黄巢乃决意北还。是年自桂州编木筏，沿湘江而下，进逼江陵，北向襄阳。唐廷得知黄巢将北上，遣宰相王铎为南面行营招讨都统，屯兵江陵，又任命李系为行营副都统兼湖南观察使，统兵十万屯驻潭州(今湖南长沙)，“以塞岭北之路，拒黄巢”。此时农民军连下永州(今湖南零陵)和衡州(今湖南衡阳)，抵潭州城下，李系惊恐，紧闭城门。黄巢挥兵力战，一日而下潭州，唐军十万人血染湘江。\n\n\t尚让乘胜追击，以五十万军进逼江陵，王铎奔襄阳(今属湖北襄樊)，黄巢兵不血刃占据江陵，北趋襄阳。山南东道节度使刘巨容和淄州刺史曹全晸合兵，大破之于荆门(今湖北荆门)，俘斩十分之七八，黄巢与尚让收余众渡江东走，这时刘巨容以“朝廷无信”停止攻势，曹全晸正要渡长江时，朝廷命泰宁都将段彦谟代曹全晸为招讨使，全晸攻势亦止，段彦谟杀宋浩及其二子。诏任命段彦谟为朗州刺史。黄巢转掠江西，饶(治今江西鄱阳)、信、池(治今安徽贵池)、宣等十五州。\n\n\t广明元年(880年)三月，高骈派骁将张璘渡江南下，狙击黄巢，黄巢退守饶州(治今江西波阳)。张璘乘胜进军，五月，黄巢又退守信州(治今江西上饶)。春夏之际，岭南大疫，黄巢军兵力损失惨重，“死者十三四”，张璘穷追不舍，黄巢佯降，又贿张璘大量黄金，恳求他手下留情，高骈上奏朝廷，声称黄巢军“不日当平，不烦诸道兵，请悉遣归”。\n\n\t宰相卢携以朝廷名义，遣散了诸道唐兵。黄巢得知唐诸道兵已北渡淮河，立即与高骈绝交，五月又北上，乘胜攻占了睦州(治今浙江建德)、婺州(治今浙江金华)，张璘于信州战死，六月，相继攻克池州(治今安徽贵池)、睦州(治今浙江建德)、婺州(治今浙江金华)和宣州等地，七月强渡长江，兵势甚盛。\n\n\t广明元年(880年)八月，黄巢军击败曹全晟，渡过淮河，淮北相继告急。高骈慑于其威势，坐守扬州(今江苏扬州)，保存实力。各州县望风而降，十月，黄巢攻陷申州(今河南信阳)，入颖州(治今河南阜阳)、宋州(治今河南商丘)、徐州(治江今苏徐州)、兖州(治今山东兖州)。十一月，黄巢至汝州，十七日攻下东都洛阳，留守刘允章率百官迎接；十多天后从洛阳挥兵西进，仅激战六日，十二月初三，攻下潼关(今陕西潼关东北)，初四攻下华州(治今陕西华县)，后抵霸上。初五(881年1月8日)，唐僖宗带随从宦官田令孜等仓皇逃奔四川成都，田令孜恐僖宗见责，独归咎卢携，贬卢携为太子宾客。卢携仰药死。\n\n\t称帝\n\n\t中和元年(881年)，黄巢军进入长安，金吾大将军张直方率众迎接黄巢大军进城，“整众而行，不剽财货”，群众达百万军，入城后，军纪严明，闾里晏然，晓谕市人：“黄王起兵，本为百姓，非如李氏不爱汝曹，汝曹但安居无恐。”向贫民散发财物，百姓列席欢迎。广明元年十一月(881年1月16日)，即位于含元殿，建立了大齐政权，年号金统。\n\n\t原朝官员，四品以下留用，余者罢之，以尚让为太尉兼中书令，赵璋为侍中，孟楷、盖洪为尚书左、右仆射，皮日休为翰林学士。不久，其部属“杀人满街，巢不能禁”，唐宗室留长安者几无遗类，唐室官员惶惶不可终日，《秦妇吟》言：“华轩绣毂皆销散，甲第朱门无一半”；“内库烧为锦绣灰，天街踏尽公卿骨”。又没收富家财产，号称“淘物”，宫室皆赤脚而行。次年，唐军曾一度攻入长安，齐军暂时撤出，驻军霸上，唐军入城后烧杀掳掠，不得民心，齐军当夜反攻，将唐军驱逐出城。这一次黄巢恨城民协助官军，于是纵兵屠杀，血流成河，谓之“洗城”。黄巢未派大军追击唐僖宗，让唐军有喘息机会，黄巢说到底只是一般流寇气息，军队所过之地，只顾著吃粮，极少建设，百姓净尽、赤地千里。\n\n\t败亡\n\n\t中和二年(882年)，四川的唐僖宗反攻，九月，齐军将领朱温在同州(今陜西大荔)与王重荣交战中，投降唐军，被任命为右金吾大将军，赐名全忠。沙陀族李克用又率援军助唐，率兵一万余人南下，齐军大将赵璋战死，华州、兰田相继失守。黄巢于中和三年四月撤出长安，逃入商山，沿途抛弃黄金珠宝，唐军争宝竟不急追。后以齐将孟楷为先锋，攻逼蔡州(今河南汝南)，唐军守将秦宗权战败投降，六月围攻陈州(今河南淮阳)，遭遇刺史赵犨顽强抵抗，大小数百战，始终未能攻拔其城。齐将孟楷挺进河南途中，中俘牺牲。\n\n\t黄巢闻知孟楷遇害，大怒，部队屯于溵水，“掘堑五重，百道攻之”，誓为孟楷报仇。为了应付全军粮食，黄巢以人肉为粮糗，数百巨锤，同时开工，成为供应军粮的人肉作坊，无论男女老幼，悉数纳入巨舂，称之为“捣磨寨”。黄巢围陈州几三百日，啖食数十万人。唐军在陈州附近的西华(今天河南境内)大败黄思邺，齐军退军故阳里(今淮阳北部)。陈州之围遂解。黄巢引兵向汴州行进，尚让以五千精锐直逼大梁(今河南开封)。\n\n\t中和四年(884年)春天，李克用率兵五万，自河中南渡，连败齐军于太康、汴河、王满渡。黄巢只好转战山东。中和四年(884年)三月，朱温大败黄巢于王满渡(今河南中牟北)，黄巢的手下李谠、葛从周、杨能、霍存、张归霸、张归厚、张归弁等投降朱温；而黄巢残部向东北逃亡，又遇李克用于封丘(今河南封丘)，时遭大雨，黄巢集散兵近千人奔兖州，“克用军昼夜驰，粮尽不能得巢，乃还。”六月十五日，武宁节度使时溥派李师悦率兵万人，与降将尚让紧追其后。\n\n\t是年六月十七日(7月13日)，黄巢在狼虎谷(今山东莱芜)为部下林言所杀[(一说自杀，也有黄巢最后出家的说法)。清代学者聂剑光《泰山道里记》载：“黄巢死于泰山……九顶山南有大冢，俗称黄巢墓。”\n\n\t黄巢残暴毒虐，观念狭隘，嗜好滥杀无辜，攻克长安之后不思进取，未消灭分镇关中的唐朝禁军，又缺乏经济政策，最后被唐军击败。黄巢从子黄浩率残部流窜，号“浪荡军”。昭宗天复初年，进攻湖南时，为湘阴土豪邓进思所伏杀。至此唐末农民战争结束。\n\n\t唐僖宗中和四年，秋七月，僖宗在大玄楼举行受俘仪式。武甯节度使时溥献上黄巢首级，另有黄巢姬妾二三十人。僖宗问“汝曹皆勋贵子女，世受国恩，何为从贼?”居首的女子回答：“狂贼凶逆，国家以百万之众，失守宗祧，播迁巴、蜀；今陛下以不能拒贼责一女子，置公卿将帅于何地乎!”上不复问，皆戮之于市。临刑前，执法人员可怜这些妇女，让她们喝醉后再执刑，女孩们边哭边喝，不久在醉卧中受死，独居首的女子不哭亦不醉，从容就死。黄巢乱后，唐朝又勉强维持了二十三年的国祚。\n\n\t哀帝天佑四年(907年)宣武节度使朱温篡唐，建国号为梁。唐朝灭亡，进入五代十国。\n\n\t黄仁宇《中国大历史》论及：“……黄巢渡过长江四次，黄河两次。这为历史上空前绝后的流寇发现唐帝国中有无数的罅隙可供他自由来区。各处地方官员只顾本区的安全，从未构成一种有效的战略将他网罗。”","picNo":"4","picUrl":[{"pic_title":"黄巢攻入长安","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/306_1.jpeg"},{"pic_title":"黄巢—唐末农民起义首领(将军)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/306_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/306_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/306_4.jpeg"}]}]