[{"e_id":"315","title":"伊本·沙特发动政变建立沙特国王","content":"\n    在95年前的今天，1926年1月8日(农历1925年11月24日)，伊本·沙特发动政变建立沙特国王。伊本·沙特伊本·沙特 （约1880～1953） 沙特阿拉伯王国国王（1932～1953），瓦哈比派现代国家的开拓者。生于利雅得 。1891年，第二沙特王国被拉希德家族所灭，少年伊本·沙特随父流亡国外，后寓居科威特。1910年他建立了一个宗教组织，称伊赫万·陶希德（一神论兄弟会），欲借此打破氏族壁垒 ，以宗教纽带把各部落结成一体。1912年建立了伊赫万的农垦区希吉来（要贝都因人从游牧的沙漠地带迁到垦殖区定居 ，从事农业）。希吉来同时还是瓦哈比派的传教点和军事组织，为伊本·沙特的征战提供了一支精锐部队。沙特阿拉伯王国国旗国徽1913～1926年，伊本·沙特夺取了波斯湾西岸的哈萨 ，并吞了伊本·拉希德家族的沙马尔，占领了锡尔汉河谷的大部分，攻陷了麦加、麦地那和吉达，兼并了阿西尔，并在这些地区建立了牢固的政权。1927年5月 ，他和英国在吉达签订友好条约，英国承认他作为汉志和内志及其属地之王的完全独立地位。1932年，伊本·沙特正式将他获得的领土称为沙特阿拉伯王国，自立为国王，兼瓦哈比派教长。1933年他把占国土面积约2／3的土地租让给阿拉伯-美国石油公司，使沙特阿拉伯成为重要的石油生产国和输出国，为发展民族经济打下基础。卒于1953年11月9日。伊本•沙特（1880～1953） 沙特阿拉伯王国创建者，第一代国王（1932～1953）。出身于纳季德地区的沙特家族王室，为王朝创建者沙特的第六代直系子孙，故名。本名阿卜杜勒•阿齐兹•本•阿卜杜•拉赫曼•本•费萨尔。生于利雅得，为沙特王朝埃米尔阿卜杜•拉赫曼之子。自幼在宫廷接受传统的伊斯兰教育，信奉瓦哈比派教义，11岁时能背诵全部《古兰经》。1891年，其父为躲避邻近地区拉希德部落的不断武装进犯，率全家流亡科威特。12岁的伊本•沙特即随其父在该地定居。此间，他从师学习《古兰经》注、圣训、教法、历史、军事，并随父进行社交活动。1901年末，他率部返回阿拉伯半岛，并于翌年1月以奇袭手段占领利雅得，重建沙特王朝。1903～1907年间打败拉希德人及其支持者土耳其军队，统一盖西姆地区。1913年从土耳其人手中夺取波斯湾西岸省区哈萨。1919～1925年间，他先后征服了红海沿岸的阿西尔酋长国、纳季德北部杰贝勒•沙马尔地区的拉希德王朝和由麦加的谢里夫•侯赛因（1924年自立为哈里发）统治的希贾兹王国，占领麦加、吉达和麦地那。至此，波斯湾至红海之间的辽阔地区尽入沙特王朝版图。1926年，他在希贾兹亲自召开了有各国伊斯兰教不同派别的学者参加的伊斯兰教大会，以扩大影响确立其在伊斯兰世界的地位。1927年5月，他同英国在吉达签订了友好条约，其在国际上的独立地位得到确认。伊本•沙特初称埃米尔和伊玛目，1921年后称纳季德及其属地的素丹，自1926年起改称希贾兹与纳季德两地国王。1932年9月18日正式成立沙特阿拉伯王国，即国王位。伊本•沙特是20世纪颇有才干的封建君主之一。在政治上，他以阿拉伯民族主义为旗帜，号召阿拉伯半岛各部落停止自相残杀，共同反对异族统治，驱逐土耳其人。他以伊斯兰教瓦哈比派教义为思想武器，于1910年在纳季德地区建立了宗教社团组织一“认主独一兄弟会”，以共同的宗教信仰为纽带把各部落结成一体。他下令由瓦哈比派学者组成宜教团，分赴各地大力传播瓦哈比派教义。依据瓦哈卜的著作，编写通俗的宗教经籍，用以号召穆斯林恢复早期伊斯兰教的纯洁性，严格奉行认主独一的教义，谨守教规，履行宗教功课，根除圣徒、圣墓崇拜等一切形式的多神崇拜，谴责一切背离经训原则的异端邪说、迷信活动和各种礼俗，严禁吸烟、饮酒、歌舞、赌博等。他还于1912年下令建立了大量的）农垦区，要求贝都因人从游牧的沙漠地带迁徙到垦殖区定居，从事农业。这些定居区后来发展成为宗教、政治、经济、军事的综合体。伊本•沙特执政后，实行政教合一制，自任瓦哈比派教长，立该派教义为国教。他以《古兰经》、圣训为准则，推行罕百里派教法，以伊斯兰教法代替各部落的原习惯法。颁布王位继承法，规定王位由沙特家族世袭继承，王国各军政要职均由其王族成员充任。改革和统一国家行政司法与税收制度，颁布瓦克夫法和商业法，强化中央政府管理职能。他重视发展经济和对外贸易，曾于1933年和1939年采取引进西方先进技术的措施，把占国土面积约2／3的土地租让给由美国洛克菲勒和摩根集团控制的阿拉伯美国石油公司，从而使沙特成为重要的石油生产国和输出国，为发展民族经济打下了基础。随着石油收入的不断增加，他着手兴建城镇、港口、机场，引进先进交通和通讯设备，发展文教卫生事业，并拨专款修葺麦加禁寺和兴建为朝觐者服务的设施、清真寺以及宗教院校等。他在宗教方面实行宽容政策，允许不同教派的存在。他对外实行中立和不结盟的外交政策，重视发展同中东各阿拉伯国家及穆斯林世界的友好关系。于1953年在塔伊夫病故，葬于利雅得。他因对统一阿拉伯半岛和创建民族独立国家所做出的贡献而被誉为“阿拉伯民族荣誉的恢复者”和“阿拉伯复兴运动的先驱”。","picNo":"4","picUrl":[{"pic_title":"伊本·沙特","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/315_1.jpeg"},{"pic_title":"沙特阿拉伯王国国旗","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/315_2.gif"},{"pic_title":"国徽","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/315_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/315_4.jpeg"}]}]