[{"e_id":"320","title":"英国实行食物配给制","content":"\n    在81年前的今天，1940年1月8日(农历1939年11月29日)，二战期间英国实行食糖、黄油和熏肉配给。\n\t\n\n\t食物配给制发放中\n\n\t战争总是带来死亡和无处不在的匮乏!\n\n\t旷日持久的二战，不仅给人类造成千万生命的死亡，更使各国民众充分体会到战争经济带来的食品和生活物质的匮乏与短缺。饥饿在折磨交战国的人民!\n\n\t在战争期间的英国由于受到德国潜艇对航运的严密封锁，不得不对基本民生物资实行严格的配给制度——肉、蛋、糖和水果的消费量分别下跌了27%、56%、35%和56%，糖果、黄油、茶叶和咖啡的配给量几乎是零。1940年到1945年出生的整整一代英国孩子在1946年之前没有见到过香蕉。\n\n\t从1939年到1943年，由于供应不足和急剧的通货膨胀，英国的生活费用上涨了83%。\n\n\n\t配给制度\n\n\n\t1940年1月8日，英国实行食物配给制，尽管汽油在五个月前战争爆发时就已经定量供应了。普通百姓都到政府那里登记，以获得定量配给。他们也得去本地的店主那里登记，直到战争结束，店主们都会得到专门的供应。第一批配给的食物有咸肉和黄油，每人每周4盎司。糖是另一种首批配给的食物。具有讽刺性的是，配给制让英国普通人比战前战后都吃到了更多的健康的食物，民众的食物由政府精心控制得极有成效。1940年6月1日，政府又开始配给布料，每人一年得到66张定量的息票。一条长裤要花掉8张息票，一件衬衫要花掉7张息票，一双袜子要3张息票，一条内裤要4张息票。在配给制最为严重的1942年，人民每周每人只能允许吃很少的肉。这一匮乏使得很多人养起猪或家禽来，鸡可以产蛋，而且不在配给之列，这样，很多人不再依赖配给而自己解决食物不足的问题。有些食物在战时则从来没有限制过，包括面包，鱼，番茄，蔬菜，以及并不是很缺乏的牲畜的下水等。\n\n\n\t在配给制度中没有对圣诞节的抱怨\n\n\n\t伦敦1940年12月25日，英国人充分享受了他们传统的火鸡和李子布丁的圣诞节晚餐。本来在盘子里会更少，但多数家庭储藏了足够量的奢侈品，比如糖果和糖以确保一个正常的可以松开腰带的盛宴。如果配给制开始，圣诞节会成为一个更斯巴达式的事。\n\n\t对在战争时期养活45，000，000人的准备已经进行了几个月——粮食部(吸取了上次战争的经验以确保公平的分配。\n\n\t存在几个阻碍——例如，由于威胁而对伦敦的肉、鱼和蔬菜市场进行疏散已经引起混乱；政府也发现难以同大量的疏散者合作。一些地区享受到熏肉过剩，其他地区则黄油短缺；但真正的困难并不比和平时期更大。\n\n\t于两次世界大战的那些年里，在英国，营养学家们认在战争年代，确保营养不良问题得以克服是他们的理念。\n\n\t英国营养学家最终确认在奶制品、肉类严重不足，维他命和矿物质缺乏的情况下，英国本土食品供应到何种程度能够为成年人和儿童提供健康的生活.在战时英国，有限制地食用肉、奶酪、糖和果酱，其分量远远低于通常被认为足够或者可容忍的程度，但却拥有无限供应的鱼肉，土豆和面包(土豆和面包在战争年代中仍然充足供给，额外的两百万英亩的英国农田被购买下来用于耕种)。最终他们得出一个非常重要的结论：品种简单的本土饮食通过仔细打算后足以支持很高程度的体能运动，但特别要指出的是，奶制品并不能完全满足健康所需要的钙，所以在用于烤面包的面粉里加入钙和维生素这一想法被立法通过。\n\n\t另外，确保了所有儿童与母亲们能够在家中收到送上门的牛奶、新鲜橙汁和鳕鱼肝油。\n\n\t战时的食品供应非常紧缺。当时的食品部长乌顿男爵针对食品和饮料供应短缺的局面推行了配给制。在战前，英国约70%的食品都是进口的。到1940年底，共有728，000吨食品和肉制品因运输船只被击沉而葬身海下，在当年的最后3个月里，损失的粮食达159，000吨。这从另一个方面体现了乌顿对民众的感召力，他提倡没有牛肉的炸肉饼、没有糖的蛋糕和没有茶叶的茶!\n\n\t当时向妇女们宣传的理念即，食品就是她们参加这场战争的武器。当时的食品部长和妇女杂志建议使用代用品，例如用酸奶代替奶酪，用土豆泥代替面粉，用蔬菜粉代替水果，用香草加人造黄油代替奶油。肉类主要来自屠宰无用的老牛后得到的坚硬、带软骨的牛肉。英国的厨师曾经拥有丰富的烹饪材料，但在20世纪40年代却只能尽力用敲捣、切剁或腌制等方法加工有限的食物，方能做出比较可口的饭菜。慢慢蒸煮也可算是一个巧办法，虽然使用这种烹饪方法可以少放些肉，但却一点不省燃料!\n\n\t面包和果酱也许是战时的主要食品，但是用加钙和维生素的全麦粉制作的“爱国面包”味道实在不怎么样。这种又干又硬的灰色面包很不受欢迎，因此得了个绰号叫做“希特勒的秘密武器”。为了鼓励人们食用这种面包，据信政府曾散布消息说它有催欲功能!　在二战期间，切面包和包装面包是被禁止的，这项经济措施一直持续到1950年　虽然爱国面包和乌顿馅饼(由胡萝卜、芜菁、欧洲萝卜和马铃薯混合燕麦片制成，上面覆有一层馅饼皮或土豆外壳)都不受后方民众的欢迎，但到战争结束的时候，全国人民的身体素质反而比开战前更健康了。\n\n\t战争时期的食品富含脂肪和碳水化合物，平均每日3，000卡路里的热量，比现在的水平高1，000卡路里。\n\n\t英国的花园成了后方生活中的重要组成部分。为了提高英国自给自足的能力，政府开展了“生产保胜利”活动，鼓励人们把花园变成菜园。“生产保胜利”活动是迫不得已的，因为英国农民生产的食物只能满足全国30%的需求。因此，当时有这么一个广告：“用铲子，不用船。”到1943年，英国的花园和小块菜园共种植了100多万吨蔬菜。政府加强对家养畜肉的限制后，许多家庭在战争期间开始养兔子、鸡甚至养猪，以此来增加自己的食物供应。花园里传出了鸡鸣声，被炸区域响起了猪叫声，尽管显得不和谐，但这正是当时人们熟悉的声音!\n\n\t在战争时期，浪费纸张和用普通食品喂养宠物是犯法的。战争期间，纸张短缺，每个家庭每周只发一卷卫生纸。\n\n\t1942年，英国的布里奇特 小姐就因为用面包喂鸟而被罚了10英镑和2几尼金币，这对后方的所有动物爱好者来说都是一个教训!\n\n\t20世纪40年代，英国人的花园最典型的特征是建有家庭防空洞。这种防空洞以约翰.安德森爵士 的名字命名，因为是他领导了抵抗德国飞机轰炸的防空准备工作。在安德森的领导下，防空开支从1937年和1938年间的950万英镑猛增至1939年和1940年的5100万英镑。　　在全国有花园的家庭内共修建了15万个家庭防空洞，这种防空洞是利用6块依靠螺钉固定起来的钢板构建而成。人们在地下挖好4英尺深的洞后，埋入这些波纹钢板，上面再覆以泥土。在战争时期，这些防空洞在英国很常见。它们的构造可能很简单，里面又冷又潮湿，但是救了很多人的命。在闪电战期间，有花园的伦敦人依靠自己的家庭防空洞，熬过了连续57夜的狂轰滥炸。\n\n\t到1939年9月，英国政府发放了3，800万个防毒面具(几乎人手一个)，并且任命了150多万名空袭预警员。\n\n\t根据法律，如果天黑以后不掩盖哪怕最微弱的光，也是要受罚的。灯火管制是从1939年9月开始实行的。人们制作了灯火管制窗帘，防止光线从窗户露出。天黑后，防空预警员负责在街上巡逻，将发现的任何违反规定的情况报告给当地警察，并且负责收罚金。因为没有照明，到1939年，公路交通事故共夺去了4000多人的生命，是和平时期死亡人数的两倍。除了灯火管制窗帘之外，20世纪40年代的许多户主在窗户上贴上了胶带，防止玻璃被炸弹震碎。\n\n\t厨房——20世纪40年代的英国普通家庭的厨房中只有一个简易的燃气炊具和一个烧热水用的煤炉。但是热水也是受限制的。燃料、照明和电力部长发起了一项大规模的运动，号召人民节约燃料，并制定了每月每吨煤的生活消耗上限。 各家厨房里往往堆放着二战前生产的各种体型庞大的锅碗瓢盆。“炖锅造飞机”就是当时最著名的后方支援运动之一。政府号召人民捐献铝锅，以便其熔化后制造飞机零件。事实上，政府并不缺铝，但他们相信这个运动能使人们感到自己为打败希特勒出了一份力，这有助于激励士气。\n\n\t起居室——全家人常常会坐在一起的漆黑房间 20世纪40年代，在昏暗的起居室里(为了省电和避免成为空袭目标，起居室通常是不开灯的)，所有家庭通过报纸和杂志了解战事进展，学习后方居家窍门。\n\n\t象《画报》《笨拙》《泰晤士报文学增刊等杂志都相对较便宜，适合各种兴趣的读者，这些杂志上刊登了一些与战争有关的文章，以及一些让人暂时忘却战争的其它文章。\n\n\t无线电是上世纪40年代的重要通讯方式，它广播来自前线的战地新闻、音乐会和温斯顿.丘吉尔 发表的激励人心的演讲。收音机将这个国家团结在一起，20世纪40年代，普通家庭中是没有电话的。医生和银行经理可能因为工作需要而拥有电话，但对普通家庭来说，与外界的唯一通讯方式是信件，而且为了省纸，有时候就直接在来信的背面写回信。\n\n\t战时的衣柜和着装 在20世纪40年代，主卧室里有一张双人床通常是财富和社会地位的象征，在梳妆台前，尽管化妆品并不多，但妇女们仍会花上很长时间梳妆打扮，并美其名曰是“工作需要”。 在战争期间，化妆品扮演着重要角色，它既是女性的象征，又能激励士气；化妆品的生产量甚至可以与防空洞和防毒面具相媲美!红色唇膏被看作爱国精神的象征，因为当时鼓励妇女们尽力打造完美的外在形像，以展示她们临危不惧的气度。因为缺乏合适的唇膏，所以甜菜根的汁也派上了用场，它总比什么也没有的强。由于战争期间物资匮乏，所以生产头发护理品和化妆品其实是非法的。这鼓励了妇女们到黑市上买东西，甚至合法商店也把指甲油包装成梯架固定器出售。\n\n\t20世纪40年代流行短裙、漂亮的平底鞋和肩部方方正正的夹克，就象制服一样——这些都真实体现了战争时期的实用风格。实用服装的标志是CC41标签，它代表自1941年开始配给的平民服装。实用服装是根据政府规定的样式制作的，一般都简单实用，为确保不浪费布料，尽量削减了装饰成分、口袋和褶皱。　刚开始实行服装配给制时，每人每年有66张服装票，可保证普通妇女有一套新衣服。到1942年，配额减少到每15个月60张票，只够一名男子每两年买一条长裤、一件夹克和一条短裤。平均而言，实行配给制后，成年人每年消耗衣服的数量只有战前的一半，但是，英国的战时服装质地优良，非常实用耐穿!服装配给同食品配给不同，实行服装配给制不是为了限定份额以向大家平均供应，而是为了减少服装生产，以便将工厂车间和450，000名工人转移到军需品生产上来。\n\n\t20世纪40年代的衣柜里还有帽子、手套和防毒面具。帽子改起来很容易，只要加些花或羽毛就行。而防毒面具不太好藏，于是人们做了袋子来装纸箱和防毒面具。有些人甚至给手提包加上假底，将防毒面具装在里面!\n\n\t浴室——政府鼓励人们反复使用水深仅为5英寸的热水 在20世纪40年代，同大部分其它生活方面一样，洗澡时间也实行配给制。您不能泡在能淹到脖子的热水里，因为浴缸内壁上画了一条环线，标明了允许的最大水量(5英寸深)，而限水则是为了节约燃料。曾经有位先生因违反这条规定而被逮捕，不过他抱怨说5英寸深的水还不够全部盖过他的身体!\n\n\t政府希望人们反复使用5英寸深的洗澡水，节约用水只是节约燃料和确保每个普通家庭1吨煤上限的手段之一。政府鼓励每个家庭选出一名燃料监管员，由他负责采用各种方法节约燃料，比如在浴缸内壁画上标明5英寸水深的水位线。其它办法还有，一次洗完一天的东西，使用低功率的灯泡，清扫煤炉的时候筛一下炉灰(“这样一来，全国就可节约一百万吨煤”)。\n\n\t这些措施取得了良好的效果。在1939年，全英国的耗煤量是4，500多万吨，而到战争结束时，耗煤量降至3，580万吨。由于全民的努力，英国省下了足够的煤以投入战争。\n\n\t在20世纪40年代，浴室的柜子几乎是空的。。因为缺少洗发液，人们经常用薄薄的一片力士香皂(洗涤粉)洗头，或者干脆只用水洗。为了掩盖脏头发，带帽子是一个很好的办法!因为形势所迫，有些妇女用蔬菜来染发。\n\n\t为了保证脸的湿润，妇女们会很节约地使用冷的奶油。每人每月的肥皂定额是16盎司，剃刀要用很长时间。如果没有剃刀，则建议妇女用光滑的浮石来刮掉腿上讨厌的毛。美容行业支持战争的举措是刊登窍门和广告，建议您“怎样延长力士香皂的使用寿命”，并且用图示来说明肥皂的最佳保存容器和使用方法。虽然很难找到毛巾的代用品，但是由于牙膏供应紧张，许多人用食盐和水来刷牙。尽管卫生纸快赶上牛油纸一般粗硬，不过能有这样的纸用，当时人们也觉得不错了浴室清洁用品也很难弄到。许多人只能用醋、煤油或氨水来象征性地打扫一下浴室。\n\n\t英国王室成员自国王起以身作则遵守配给制度，厉行节约，在王室的宴会上，人们看到在华贵的金银餐具中盛放的是午餐肉!战争配给制下的英国，各阶层同仇敌忾，空前的自律团结!\n\n\t在一战中德国由于受英国的经济封锁，国内曾经出现了严重的食品危机，1918年的冬天德国人民不得不以蔓青充饥.\n\n\t根据一战的经验教训，德国很快制定了依据本国经济的合理分配食品和生活物资的战争配给制。\n\n\t纳粹德国早在战争爆发伊始，与其软弱而无准备的邻国相比，在战争物资的储备方面享有优势，从而获得极大的好处。这样就使得他们得以利用闪电战战术，在连续两年的时间里接连取得胜利。由希特勒拍板决定，为了避免民心低落，必须保证德国人民的生活水平。\n\n\t德国 大量囤积战争物资，到开战时，德国已经储备了足够全国食用两年多的粮食、糖，27万吨猪油、腌肥肉和黄油，以及大量的饲料用燕麦、玉米。还囤积了很多皮革、布匹和丝绸(可以用来制作降落伞等战争物资)。事实上，与英国在1940年窘迫的处境相比，德国人民的生活在该年达到了战时的最高水平。从被占领国家运来的大量农产品、肉类和奢侈品繁荣了德国的市场，被占领国家支付的巨额占领费更使得德国得以将这些国家的消费品市场搜刮一空。\n\n\t1939年10月1日德国：面包和面粉配给制度开始实施德国品尝食品配给的滋味\n\n\t尽管德国人在军事上取得胜利，他们在国内却面临限制。食品配给卡在8月28日开始使用，现在范围包括肉类，奶制品、糖、蛋、面包、谷物和水果。对于不同类型的食品有不同颜色的卡片。\n\n\t农民不受配给制度的限制而矿业工人由于是“重体力劳动者”得到的量比较大。燃油也是从战争开始就进行配额限制，反映出德国很关注其在盟军海上封锁下贸易航路的脆弱性。\n\n\t1939年底平民每天的食品配给：\n\n\n\t\n\t\n\t\t340克面包(普通平民)或685克面包(重体力劳动者)。\n\t\n\t\t70克肉类(普通平民)或170克肉类(重体力劳动者)。\n\t\n\t\t50克脂肪(普通平民)或110克脂肪(重体力劳动者)。\n\t\n\n\n\n\t每日所需热量折算：\n\n\n\t\n\t\n\t\t普通平民：2570大卡\n\t\n\t\t重体力劳动者(如建筑工人)：4652大卡\n\t\n\t\t国防军士兵：平均3600大卡，战时4500大卡(德国联邦国防军野战食品迄今仍沿用这个热量配给标准)。\n\t\n\n\n\n\t使用配给卡的平民的每日热量配给标准从1942年底开始降为2078大卡，食物配给的不足已经开始影响1924年以后出生的士兵的体能水平。\n\n\t1943年底降为1980大卡，1944年底降为1670大卡，德国投降后的1945年底降至最低，1412大卡。1942年底，食物配给的不足已经开始影响1924年以后出生的青年的体能水平。\n\n\t1943年底欧洲德国占领区平民的每日热量配给：\n\n\n\t\n\t\n\t\t巴尔干地区：1305大卡\n\t\n\t\t比利时：1320大卡\n\t\n\t\t法国：1080大卡\n\t\n\t\t荷兰：1765大卡\n\t\n\t\t波兰：855大卡\n\t\n\n\n\n\t荷兰的每日热量配给之所以较高，除了因为与德国同属日尔曼民族，更重要的是荷兰在战争中为德国提供了大量兵员!\n\n\t一个健康的成年人在不做激烈运动的前提下，每天消耗1800大卡热量，因此，德国占领区平民的每日热量配给不能维持人的基本生存需要，于是，欧洲黑市猖獗，人们只能以10倍于正常的价格购买必须的食物.饥饿和因为营养不良造成的疾病肆虐欧洲大陆!\n\n\t1943年以前，德国国内对所有消费品实行严格的配给，再加上被占领国家源源不断的贡款，以及卫星国的进贡，德国人民的生活水平相对其他欧洲国家还是比较高的，仅次于美国，德国人民的饮食也是在战争进入了1944年后才逐渐变坏。\n\n\t各个被占领国家和卫星国在向德国提供原料方面起了重要的作用。1943年德国使用的原料中，55%到100%的铁矿石、硫、硅、氮都来自被占领国家。从1941年开始，德国有规律地用火车将在苏联缴获的战利品运回国内，以保持他们的生产速度。在德国人建立的“欧洲新秩序”下，欧洲每个国家都要为供养庞大的德国而耗尽力量。\n\n\t俄罗斯提供劳动力和各种原料，乌克兰提供小麦玉米和肉类，丹麦和荷兰提供奶酪、肉类和黄油，挪威提供电力，和对生产装甲钢至关重要的钼矿.瑞典提供铁矿石，瑞士提供优质的金融服务，匈牙利提供铝矾土，罗马尼亚提供石油和小麦，捷克斯洛伐克提供军火，比利时提供钢铁和机器，西班牙和土耳其提供钨，铬等战略金属.法国则提供从粮食、酒类到钢铁、铝、武器、引擎、汽车……当然，与战争无关的私人小汽车、电冰箱、真空吸尘器和钢琴等消费物品在战争结束前，都不准再生产。不过这不限于德国，英国和美国也是如此。美国在珍珠港事件后参战，立即停止民用私人小汽车的生产，已经生产还未销售的50万辆小汽车全部为国家征购.\n\n\t德国的消费品配给严格而有效，不仅食品列入配给，从衣服，鞋帽，香烟和烈酒都列入配给名单.\n\n\t德国每人都有一本供应卡，例如，在餐馆就餐，点菜后除交纳现金，还需要从供应卡扣除饭菜已经明码标定的食油，肉和蛋的定量，在购买衣服，鞋帽时也是同样，例如，每年供应两件衬衣，那么，在付款时必须有供应卡的布票，但是，买30马克的高级衬衣还是15马克的衬衣有选择的自由.\n\n\t由于德国缺乏橡胶，因此从军靴靴底到军帽帽檐一律改用皮革制造，省下宝贵的橡胶制造轮胎!\n\n\t德国士兵在回国休假时使用特种食品供应卡。面包证和食品供应卡一起印刷在一张硬纸片上，需要多少面包就用剪刀剪下多少克的面包证，和士兵证一起使用就能享受对战时探家士兵的免费食品供应。\n\n\t41年的冬天，德国军队不可战胜的神话在莫斯科城下的冰天雪地破灭了，此时，德国国内，人民的日子也不好过，除了要响应政府的号召为军队捐献过冬衣物，还不得不忍受冬季取暖煤炭供应的削减，为了战争消耗，德国人开始体验节衣缩食，挨冷受冻的滋味!\n\n\t43年，意大利退出战争，橙子从此在德国人的餐桌消失了.\n\n\t44年底，苏联几乎收复了包括乌克兰的全部国土，法国也为盟国解放，于是，肉，鸡蛋和葡萄酒从德国人的餐桌上大大减少了!\n\n\t从41年到45年盟国对德国城市毁灭性的轰炸，使得50万德国平民丧生，数百万人房屋被毁，无家可归，纳粹德国政府表现出非常的高效率，每当大轰炸刚刚结束，那些情绪低迷饥肠辘辘的难民，很快会看到，废墟和瓦砾得到快速的清理，伤员受到妥善救治，政府的卡车迅速运来大桶的热汤，抹着厚厚黄油夹着鸡蛋和香肠的三明治，以及各种衣物，甚至还有儿童玩具，这坚定了德国人民在整个二战期间对政府的信心.\n\n\t1944年的德国配给标准，普通平民每人每星期\n\n\n\t\n\t\n\t\t面包2000克，\n\t\n\t\t肉食或香肠900克\n\t\n\t\t食糖140克\n\t\n\t\t油脂140克\n\t\n\t\t奶油80克\n\t\n\t\t咖啡30克\n\t\n\t\t鸡蛋2个\n\t\n\t\t香烟20支或雪茄10支。\n\t\n\n\n\n\t1945年的4月20日希特勒生日，对于许多柏林人是难忘的，主要是在这天发放的额外配给\n\n\t香肠500克，大米500克，豌豆250克，蔬菜罐头一个，黄油50克，咖啡50克-----\n\n\t要知道如果没有这些额外的配给，是无法坚持到10天后柏林战役结束的!","picNo":"1","picUrl":[{"pic_title":"食物配给制发放中","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/320_1.jpeg"}]}]