[{"e_id":"333","title":"新中国首例征婚","content":"\n    在40年前的今天，1981年1月8日(农历1980年12月3日)，新中国的征婚第一人。\n\t在信息化程度越来越高的今天，利用媒介征婚早已不是什么新鲜事儿。近年来，网络婚介占据了婚介市场的大半江山，类似“非诚勿扰”那样的“征婚秀”甚至成了最走红的电视节目。而回顾历史，媒体上那些最早征婚广告的出现，无不伴随着社会的巨大变迁和人们思想观念的深刻变化。\n\n\n\t1.十七世纪末英国出现第一则征婚广告\n\n\n\t征婚广告，是指“征婚者将自己和对所征配偶的信息发布在诸如报刊、电台等公共媒介或公园、市场等公共场所上的广告方式”。\n\n\t征婚自古就有。而把征婚启事登载在杂志、报刊等公共出版物上，要首推17世纪末的英国。\n\n\t1695年7月，伦敦财经双周刊《家政与经商》杂志上，在阿拉伯种马出售和鞋匠学徒招聘的广告中间，夹着一段四句话的广告：“某男，30岁，家产富足，希望寻找一位家产不低于3000英镑的年轻女士。”这则广告标志着世界上第一则报刊征婚广告的诞生。顺便说一句，当时拥有3000英镑家产，绝对算是富裕家庭了。\n\n\t历史上首例征婚启事，结局到底如何已无从考证。但出版商们却嗅出了其中的商机。那是一个商业和广告业蓬勃发展的年代。截至1710年，在英格兰注册的53家报纸中，每家都登了征婚广告。刊登一则广告的费用高达三先令，是一个女仆两个星期的工资。这就意味着大多数刊登广告的人都是中产阶级。\n\n\t英国社会学家安东尼 吉登斯认为，征婚是近代末期自我商品化之后出现的。第一个征婚广告说白了就是在“婚配”的题目之下，一个男人就财产和一个女人讨价还价。\n\n\t征婚广告从诞生之日起，就是对传统思想观念的冲击。而在这个过程中，传统男权社会下的女性要付出更多的代价。1727年，一位名叫海伦·莫莉逊的英国妇女，在《曼彻斯特刊》上登了征婚广告，声称要找一个如意郎君，并提出三个条件：诚实勇敢；多才多艺；体贴女性。可是，这位勇敢的女性第二天就被警方拘留了，原来那时在报刊公开征婚触犯了英国当时的法律。舆论哗然之下，市长把她送进了疯人院。\n\n\t1820年左右，英国人忽然间对家庭名誉前所未有地关注起来，这让中产阶级女性有几十年时间都不再刊登征婚广告。同时，男人的需求也发生了改变，随着照相术的发明，征婚启事开始要照片了。\n\n\t西班牙大流感和第一次世界大战之后，男性的人数急剧减少，到1921年，英国的女性比男性多出170万，传统随即打破：女性发布的广告第一次超过了男性。1915年一份征婚广告上写道：女士，未婚夫身亡，乐于嫁给完全失明或者在战争中致残的军官。\n\n\t20世纪50年代，美国首次把婚恋节目搬上了荧屏，各国的电视人对婚恋节目进行过不同的探索，演绎出不同的节目形态。现在世界各国婚恋节目的形态多达数百种，抢占了征婚广告的风头。\n\n\n\t2.章太炎是中国最早的征婚者之一\n\n\n\t《大公报》是中国近代报纸中的代表， 中国最早出现的征婚广告就刊载在《大公报》上，之后包括其他媒体都相继有这类广告。\n\n\t中国媒体上的第一则征婚广告刊登在1902年6月26日的《大公报》上，内容如下：“今有南清志士某君，北来游学。此君尚未娶妇，意欲访求天下有志女子，聘定为室。其主义如下：一要天足；二要通晓中西学术门径；三聘娶仪节悉照文明通例，尽除中国旧有之陋俗。如能合以上诸格及自愿出嫁，又有完全自主权者，勿论满汉新旧，贫富贵贱，长幼妍媸，均可。请即邮寄亲笔复函，若在外埠能附寄大箸或玉照，更妙。信面写AAA，托天津《大公报》馆或青年会两处代收。”\n\n\t第一则征婚广告登出后就引起两种相反的回应， 一是在当年的7月27日《中外日报》转载了这则广告， 并加了一个标题《世界最文明之求婚广告》， 暗示出对此的赞成之意。二是当时中国着名的女权运动领袖林宗素女士见到这则广告后，给《中外日报》写信勐烈抨击此事，站在女性的立场上，重点指出这则广告中只提对女性要求的大男子主义思想。\n\n\t至于“南清志士”后来是否找到了自己的意中人，《大公报》没有再做后续报道，我们已无从得知。\n\n\t近代民主革命家、思想家章太炎也是征婚广告的积极实践者。1902年(清光绪28年)，他的原配夫人王氏染病去世，当时他34岁。1903年，章太炎便在北京《顺天时报》上赫然刊登《征婚告白》寻觅续偶。章太炎在《征婚告白》中，明确提出了他续娶的五条标准：女方是鄂籍(湖北)人；大家闺秀，性情开放；要通文墨，精诗赋；双方平等，互相平等；夫死可嫁，亦可离婚。\n\n\t章太炎的这一壮举，开创了中国近代文人公开征婚的先例，在当时无异于振聋发聩，充分反映出他痛恨封建礼教，提倡女权的战斗精神。在晚清的遗老遗少眼中，章太炎的《征婚告白》是“越轨”行为，从而引起了许多人讥笑。很多名门闺秀都望而却步没有应征的勇气，以致拖延了10年之久，直到1913年经友人介绍，太炎先生才结识了条件均合《征婚告白》的汤国梨女士，结为美满的伉俪。\n\n\n\t3.观念变迁、城市发达、媒体出现为征婚广告提供空间\n\n\n\t\n\n\t从刊发第一则征婚广告到1936年，《大公报》共刊有72则这类广告。\n\n\t近代化的进程中， 城市发达和大众媒体出现，为征婚广告出现提供了条件和可能。正是由于城市生活改变了人际交往狭隘、封闭的圈子， 开放、自由、更为广阔的交往活动也让人们大开眼界。而大众媒体的出现使人们沟通、交流更方便、快捷。据材料显示， 到20世纪初我国已有各类报刊上百种， 这为人们谋求自由话语权和公共舆论空间提供了机会和平台，也为征婚广告的出现提供了物质条件。\n\n\n\t4.市场报登新中国首例征婚 被视为中国改革开放象征\n\n\n\t新中国成立后，我国第一个在报刊征婚的是四川江津县丁乃钧。在王润泽撰写的《新中国的征婚第一人》一文做了详述。\n\n\t\n\n\t1981年1月8日，《市场报》上刊登了新中国的第一则征婚启事：“求婚人丁乃钧，男，未婚，四十岁，身高1米7。曾被错划为右派，已纠正。现在四川江津地区教师进修学院任数学教师，月薪四十三元五角。请应求者来函联系和附一张近影。”这在今天看似一则很普通的征婚启事，然而在改革开放之初的中国，还真是一桩破天荒的大事。\n\n\t1979年，刚刚揭掉“右派”帽子的丁乃钧，被安排到永川的教师进修学院当数学老师。当时他已经快40岁了，丁乃钧的最大心愿是找个终身伴侣，然后一起回江苏老家安家。丁乃钧提笔给《人民日报》的编辑写了封长信，希望能为他登一则征婚广告。第二天一早，丁乃钧投完信件就去上课，但课没上完，丁乃钧就后悔了。下课后，丁乃钧赶到邮局想收回信件，但邮车已经开走。\n\n\t这封信被送到了《人民日报》。当时的编辑赵立回忆说，丁乃钧给《人民日报》出了个难题。1949年以来，中国还没有报刊公开刊登征婚启事的先例。况且，丁乃钧刚摘掉“右派”帽子，“政治影响一时难以消除”。正好这时候，社会上曾风传浙江有一位老母亲给毛泽东写了封信，说她有一个儿子，年龄很大了，还没有找到对象，要毛主席帮她找个儿媳妇。《人民日报》的编辑们经过讨论，认为丁乃钧的事和这位老母亲的事，绝不是个别现象，应该支持征婚这件“新生事物”，“为百姓做点实事”。不过，启事并没有刊发在《人民日报》上，而是登在人民日报社旗下刚创办不久的《市场报》上，而且放在一个不太醒目的位置上。就这样，新中国第一则征婚启事诞生了。\n\n\t \n\n\n\t5.民国婚书倡导男女平等\n\n\n\t\n\n\t婚书是指男女双方允定婚约的文书，在我国有着非常悠久的历史。早在《周礼》中就有关于管理婚姻事务的“媒氏”负责颁发婚书的记载。当时的婚书是写在竹简上，男女双方各执一半，作为婚姻的凭证和依据。而我们现在看到的最早的婚书档案，则是敦煌文献中的唐代婚书。\n\n\t去年笔者出差到上海时，在古玩市场的一个摊位上淘来一张民国三十四年的婚书，花钱不多，但其收藏意义可不小。民国时期，由于受到西方文化影响，再加上戊戌变法和辛亥革命的推动，我国部分地区改变了过去的婚俗礼仪，兴起了文明结婚之风。“新式婚姻”淡化了封建宗教色彩，否定了命相、属相相生相克的旧观念，不再使用“求婚帖”、“允婚帖”，只要到纸店或书局买一式两份结婚证书，举行一个典礼，再由结婚人、主婚人、介绍人、证婚人在婚书上签章，婚姻关系就正式确立了。\n\n\t笔者所藏的这张婚书品相尚好，左右两边镶嵌有龙凤图，上方是国民党的党旗，旗子中间写着“婚书”二字，可见当时结婚发的证书不叫结婚证书而是“婚书”，证书下方是象征喜庆的大红花。这份婚书内容竖排，主要涉及男女订婚人、主婚人、证婚人以及介绍人等，其中主婚人一般就是男女双方父母。民国三十四年即1945年，这个时期男女平等思想的提倡已经很普及了，难怪这张婚书的内容比较有现代感。\n\n\t这张婚书上首两行写的就是男女双方的姓名和生辰八字，男方的名字写在首行，字体略微大些，这仍然有些男尊女卑思想的影子。民国之前的婚书大都用描金红纸，整个婚书上完全却没有结婚双方男女的名字，全部是父母说了算。由此可见，旧时代的婚姻封建思想还是很浓重的，完全是由父母包办。民国元年之后，婚书不再用手写，而是用油墨印刷。婚书的质量自然有所不同，种类繁多，有用宣纸的，也有用硬本、绢面的，大富人家还会涂点金粉来增添喜气。但归根结底，婚书的格式和内容基本没变。\n\n\t民国年间，办理结婚手续逐步纳入了地方政府部门管理。采用这种新式官方婚书的一般为金融界、教育界、外贸洋行的职员和有留学经历的新青年，民间一般还是旧式的通婚文书。这种婚书具备几大特点：一是样式更加简单，由过去的长条形手折多页式变为长方形一页奖状式；二是材料更加多样，由过去的红纸发展为绢、绸、绫、缎、布等多种材料通用，纸也由过去普通的红纸变为宣纸、铜版纸、双胶纸等；三是装饰更加精美，由过去简单的红纸黑字变为在婚书上绘制花鸟、山水、孩童等图案，使吉祥祝福之意更加一目了然。\n\n\t婚书是婚姻当事人持有并作为证据的最直接、最原始的材料。它的投资风险比较小，真假的鉴别也比较容易，民国元年之前的婚书大都是用手写的，因而哪户人家结婚一般都会请书法技艺比较高超的人来撰写，毕竟结婚是人生头等大事，而这也成了辨别真伪的依据。","picNo":"3","picUrl":[{"pic_title":"从刊发第一则征婚广告到1936年，《大公报》共刊有72则这类广告。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/333_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/333_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/333_3.jpeg"}]}]