[{"e_id":"342","title":"王泽山、侯云德获国家最高科学技术奖","content":"\n    2018年1月8日(农历2017年11月22日)，“中国火药王”王泽山、“中国干扰素之父”侯云德获最高奖。\n\t2018年1月8日，2017年度国家科学技术奖励大会在人民大会堂举行，南京理工大学教授、中国工程院院士王泽山和中国疾病预防控制中心病毒病所研究员、中国工程院院士侯云德，获国家最高科学技术奖。\n\n\t这两位科学家到底书写了怎样的传奇?\n\n\t本文综编自新华网、《中国科学报》、人民日报客户端、央视新闻移动网等，不代表历史上的今天观点。\n\n\t一、王泽山院士：“以身相许”火炸药\n\n\t\n\n\t2017年3月10日王泽山院士在辽阳试验场朱志飞摄\n\n\t\n\n\t2017年3月15日王泽山院士在检测自动装置系统朱志飞摄\n\n\t“学术会议参加不少，但对这种采访不太适应。”眼前这位三次获得国家最高科技大奖的“80后”院士并不太习惯面对媒体，有点腼腆地说：“自己只是个一辈子只能做好一件事情的人。”\n\n\t中国工程院院士、南京理工大学教授王泽山在火炸药这个“不起眼”的国防领域，整整奋斗了64个年头，为我国火炸药事业从跟踪仿制到进入创新发展作出了重要贡献，书写了一段带领我国火炸药整体实力进入世界前列的传奇。\n\n\t1.投身“不起眼”的火炸药领域\n\n\t火炸药是火炮、火箭、导弹、航弹、鱼雷等火力打击武器的能源，完成发射、推进和毁伤功能。火炸药在很大程度上决定了一个国家武器的装备水平，并有效提升传统兵器到尖端武器的战斗效能。但在世界近代几百年的时间里，我国的火炸药技术却一直落后。\n\n\t王泽山从19岁进入哈军工开始，就选择了火炸药专业。“跟航天、导弹等热门行业相比，这项工作太基础、太枯燥、太危险了，甚至一辈子也出不了名。”正因为这样，同期20多人中只有王泽山一人报了这个“不起眼”的专业。\n\n\t他坚信，任何专业都可以实现自己兴国强军的梦想。甚至是在文革那个特殊的年代，也没有中断过自己的研究。文革一结束，他也迎来了自己科学研究的大“爆发”。\n\n\t1985-1990年，王泽山率先攻克了废弃火炸药再利用的多项关键技术，为消除废弃含能材料公害提供了技术条件。该技术获1993年国家科学技术进步奖一等奖。\n\n\t与此同时，王泽山又针对火炸药的另一世界难题——低温度感度技术发起冲击。他带领团队不断尝试，打破原有规律，构建了火药燃速与燃面的等效关系，并发现了能够弥补温度影响的新材料，解决了长贮稳定性问题，显著提高了发射药的能量利用率。该技术获1996年唯一一项国家技术发明奖一等奖。\n\n\t如今，该技术已应用于我国武器装备，使武器性能摆脱了环境温度的影响。而国外的低温度感度技术至今仍存在贮药稳定性、使用局限性等问题。\n\n\t回顾与火炸药“以身相许”的60多年光阴，王泽山对于当初的选择始终无怨无悔：“这是一个国家需要、个人前途更加灿烂的最佳选择。”\n\n\t2.创新就是多想一步\n\n\t王泽山的学生们都说：在老师的身上，体现得最充分的是坚持不懈、永不服输的拼搏精神和追求卓越、勇攀高峰的创新精神。一个问题的解决，往往意味着他另一个新研究方向的开始。\n\n\t远射程与模块发射装药是火炮实现“高效毁伤、精确打击、快速反应、火力压制”的关键技术，也是火炮系统现代化重要的发展方向。\n\n\t王泽山带领团队耗时20多年，利用自己另辟蹊径创立的装药新技术和弹道理论，终于研发出了具有普遍适用性的远射程、低过载等式模块装药技术。该技术获2016年国家技术发明奖一等奖。\n\n\t通过实际验证，我国火炮在应用该技术后，其射程能够提高20%以上，或最大发射过载有效降低25%以上；应用此项技术使弹道性能全面超过其他国家的同类火炮。这项提升我军主战武器火炮性能的核心技术目前已广泛应用于我国多种武器装备和型号的研制。\n\n\t“王老师经常讲，创新就是多想一步，不去重复别人的老路，遇到困难顶着上。”正因为受到王泽山学术思想和人格魅力的感召，他的首位博士生萧忠良毕业多年后又选择回到南理工与他一起工作。\n\n\t王泽山在学术研究上时常谆谆教导他的团队：“凡是从事工程技术研究的人，不能一味地跟踪国外的研究、简单地仿制研究，一定要有超越意识，要做出真正有水平的研究成果。”\n\n\t如今，82岁的王泽山带领他的团队已经将目标瞄准了新的研究方向，准备向新的技术难关发起冲击。他说：“作为从事科学工作的人，我更加明白科学技术的力量，也深深懂得重要科技领域的优势是维护国家安全的重要筹码。中华民族的伟大复兴是每个中国人渴求的，也是人人有责的。正是它在始终支撑着我。”\n\n\t3.“低温感”的学术大家\n\n\t在王泽山的生活里，从来没有节假日的概念。即使是现在80多岁了，他一年之中，依然还有二分之一的时间是工作在试验场地。\n\n\t由于火炸药的易燃易爆性，很多实验尤其是弹药性能的验证过程都必须在人烟稀少的野外进行，这就注定了实验环境条件都是艰苦的。尽管如此，王泽山从来不在办公室里坐等实验数据和结果出来，而是不顾年事已高，亲临一线参加相关实验。\n\n\t让团队成员堵平副研究员印象深刻的是，有一次他们去内蒙古阿拉善靶场做实验，当时室外的温度只有零下二十六七度，就连做实验用的高速摄像机都“罢工”了。可80岁的王泽山却和年轻人一样，在外面一呆就是一整天，他还开玩笑地说：“我天生‘低温感’，承受得住。”\n\n\t这位受人敬重的学术大家，在生活上却是异常简单的人。王泽山自己理发，平时出差自己上网订机票、订宾馆。由于需要频繁出差，他的手机里存了很多出租车司机的电话。在他看来，要求学校派车，别人就要多跑一趟，有时还会遇到晚点等各种情况，还不如自己叫车来得方便。\n\n\t当选院士之后，社会工作容易牵扯较多的时间和精力，王泽山一直很清醒地认为：“自己这一辈子，除了能做火炸药研究这一件事，别的都不擅长。我的生活已经跟科研分不开了。一旦离开，就会感觉自己好像失去了生活的重心。”\n\n\t每当一个人的时候，王泽山会躺在床上，静静地思考一个个和火炸药相关的问题。想到关键的时候，他会猛然起身，拿起纸和笔记录下来。“只要是在工作，即使只是简单地吃个盒饭，也是一种幸福。”王泽山享受这样的感觉。\n\n\t二、侯云德：\"中国干扰素\"之父\n\n\t侯云德是谁?\n\n\t2017年度国家最高科学技术奖名单公布后，对这位鲜少在媒体上露面的科学家，不少人都发出了好奇的一问。\n\n\t同样的问题，60年前也被人问过。当时，前苏联《病毒学杂志》的编辑特意询问：“侯云德是谁?他是什么样的人物?他的论文怎么会发表这么多?”不怪编辑好奇，这位中国留学生在前苏联学习的3年半时间，发表了17篇学术论文，并在仙台病毒等研究上取得了一系列重大突破，最终直接越过副博士，被原苏联高等教育部破格授予医学科学博士学位。\n\n\t\n\n\t侯云德院士留学苏联照片\n\n\t一辈子与病毒打交道，作为我国分子病毒学和基因工程药物的开拓者，侯云德说：“认识世界的目的应当是要改变世界，学习病毒学、研究病毒学，目的应当是预防和控制病毒，为人类做出更加切身的贡献。”\n\n\t\n\n\t侯云德院士在病毒基因工程国家重点实验室大楼门口留影\n\n\t1.“道固远，笃行可至；事虽巨，坚为必成”，集毕生精力编织传染病防控网络\n\n\t2008年，侯云德79岁。这一年，他被国务院任命为“艾滋病和病毒性肝炎等重大传染病防治”科技重大专项技术总师。\n\n\t这时，距离2003年的“非典”疫情已经过去5年。公众或许已淡忘了当时的恐慌，侯云德却不敢忘。“‘非典’来得太突然，我们没有准备，病毒研究不充分，防控体系太薄弱了。传染病在历史上是可以让一个国家亡国的，老的控制了，还会不断出现新的，传染病防控绝对不能轻视!”这位少时立志学医、并且要当名医的科学家，一生都在为祖国的防病事业而奋斗。\n\n\t本该颐养天年的年龄，侯云德又忙碌起来，担负起我国现代传染病防控体系顶层设计的重任。他带领专家组，设计了2008-2020年降低“三病两率”和应对重大突发疫情的总体规划，主导建立了举国体制协同创新的传染病防控技术体系，全面提升了我国新发突发传染病的防控能力。\n\n\t第一次挑战很快来临!\n\n\t2009年，全球突发甲流疫情，国外死亡人数上万名。在国务院领导下，我国成立了由卫生部牵头、38个部门组织的联防联控机制，侯云德作为专家组组长，针对防控中的关键科技问题，开展多学科协同攻关研究。“这个组长可不好当，相当于坐在火山口上，责任重大。一旦判断失误，防控不当，疫情就有可能蔓延。”中国疾病预防中心病毒病预防控制所副所长董小平研究员回忆说。\n\n\t当时，我国仅用87天就率先研制成功新甲流疫苗，成为全球第一个批准甲流疫苗上市的国家。世界卫生组织建议注射两剂，侯云德则提出不同观点：“新甲流疫苗，打一针就够了!”\n\n\t在疫情随时有可能爆发的情况下，提出这一建议的侯云德，承担的压力可想而知。打两针是国际共识，只打一针，万一达不到免疫效果呢?\n\n\t“科学家要敢讲真话，为国家和人民着想，不能只计较个人得失。”侯云德是有底气的。依据长期积累的经验，结合新疫苗的抗体反应曲线和我国当时的疫苗生产能力和注射能力，侯云德坚定地提出了一次接种的免疫策略。最终，这一方案大获成功，世界卫生组织也根据中国经验修改了“打两针”的建议，认为一次接种预防甲流是可行的。\n\n\t2009年的甲流疫情，我国取得了“8项世界第一”的研究成果，实现了人类历史上首次对流感大流行的成功干预。据来自清华大学第三方的系统评估，我国甲流的应对措施大幅度降低了我国发病率与病死率，减少2.5亿发病和7万人住院；病死率比国际低5倍以上。这一重大研究成果获得世界卫生组织和国际一流科学家高度赞赏和一致认同，获得2014年国家科技进步一等奖。\n\n\t侯云德提出了应对突发急性传染病的“集成”防控体系的思想，重点布置了病原体快速鉴定、五大症候群监测、网络实验室体系建立的任务，全面提升了我国新发突发传染病的防控能力，使我国成功应对了近十年来国内和国际数次的重大传染病疫情。“MERS、寨卡、H1N1等病毒在我国都没有流行起来，N7N9也得到了有效控制，我国在传染病防控方面的能力大幅提升，进入世界一流行列。侯院士作为这一体系的总师，功不可没。”卫计委科教司监察专员、“艾滋病和病毒性肝炎等重大传染病防治”科技重大专项实施管理办公室主任刘登峰表示。\n\n\t\n\n\t中国预防医学科学院1992年工作会议\n\n\t2.是“中国干扰素”之父，更是杰出的战略科学家\n\n\t侯云德是一位科学家，更是一名战略科学家。他的很多科研成果和举措，在当时都是具有前瞻性和开创性的，并且影响深远。\n\n\t“中国干扰素”之父，是业内不少人对侯云德的尊称。20世纪七八十年代，美国、瑞士等国的科学家以基因工程的方式，把干扰素制备成治疗药物，很快成为国际公认的治疗肝炎、肿瘤等疾病的首选药，但价格极为昂贵。\n\n\t侯云德敏锐地捕捉到基因工程这一新技术，1977年，美国应用基因工程技术生产生长激素释放因子获得成功，这一突破使侯云德深受启发：如果将干扰素基因导入到细菌中去，使用这种繁衍极快的细菌作为“工厂”来生产干扰素，将会大幅度提高产量并降低价格。他带领团队历经困难，终于在1982年首次克隆出具有我国自主知识产权的人α1b型干扰素基因，并成功研制我国首个基因工程创新药物——重组人α1b型干扰素，这是国际上独创的国家I类新药产品，开创了我国基因工程创新药物研发的先河。α1b型干扰素对乙型肝炎、丙型肝炎、毛细胞性白血病等有明显的疗效，并且与国外同类产品相比，副作用小，治疗病种多。这项研究成果获得了1993年国家科技进步一等奖。此后，侯云德带领团队又相继研制出1个国家I类新药(重组人γ干扰素)和6个国家II类新药。\n\n\t侯云德更具前瞻性的，是他没有固守书斋，不仅主导了我国第一个基因工程新药的产业化，更推动了我国现代医药生物技术的产业发展。\n\n\t“我现在还记得，26年前在侯云德先生的办公室里，他打开抽屉给我看，一抽屉都是各种各样的论文。侯先生说，这些科研成果如果都能转化成规模化生产，变成传染病防控药品，该有多好啊!”北京三元基因药业股份有限公司总经理程永庆回忆，那时缺医少药，很多药都需要进口，而且价格高昂。\n\n\t一年后，在一间地下室里，当时60多岁的侯云德创立了我国第一家基因工程药物公司—北京三元基因药物股份有限公司。\n\n\t侯云德主导了我国第一个基因工程新药的产业化，将研制的8种基因工程药物转让十余家国内企业，上千万患者已得到救治，产生了数十亿人民币的经济效益，对我国改革开放初期的科技成果转化具有重要的指导意义。\n\n\t“那时的干扰素药品100%进口，300元一支，一个疗程要花两三万元。现在的干扰素90%是国产的，价格下降了10倍，30元一支。但是侯先生还给我们提出了要求，希望价格能再降到20元钱、10元钱，让普通百姓都能用得起!”程永庆感慨地说。\n\n\t侯云德的战略性，还体现在他对国家整个生物医药技术发展的顶层设计。\n\n\t“侯云德院士是当之无愧的科学大家，在生物医药技术领域，做什么、不做什么，都是侯院士在把握方向。”中国疾病预防控制中心主任高福钦佩地说。在对我国科技发展产生重要影响的“863”计划中，侯云德连续担任了三届863计划生物技术领域首席科学家，他联合全国生物技术领域的专家，出色完成了多项前沿高技术研究任务。顶层指导了我国医药生物技术的布局和发展。在此期间，我国基因工程疫苗、基因工程药物等5大领域取得了巨大成就，生物技术研发机构成十数倍增加，18种基因工程药物上市，生物技术产品销售额增加了100倍。\n\n\t\n\n\t侯云德院士(右一)全家福\n\n\t3.“双鬓添白发，我心情切切，愿将此一生，贡献四化业”\n\n\t“侯老师能够做出方向性的判断，靠的不是拍脑门，而是长期以来扎实的积累。”侯云德的学生、中国医科院病原所所长金奇研究员告诉记者，尽管已是89岁高龄，但侯老师的勤奋，很多年轻人都比不上。\n\n\t“侯老师每天都会关注国内外病毒学的最新动态，并且亲自翻译、撰写，送给相关部门领导和同事参阅。每期都有上万字，两周一期，已经写了200多期。”金奇说，他读研究生时，侯老师工作非常忙碌，但仍然会在下班后到实验室找学生聊天。“聊什么?聊的就是他掌握的最新技术和动态，通过侃大山的方式实时输送给我们。侯老师对我们这些学生，对年轻人，在培养提携上总是不遗余力。”\n\n\t在学生和同事眼中，侯云德是无私的，愿意将自己的知识与技术传授给他人。\n\n\t在做干扰素研究的初期，试剂紧缺，都是他自己从国外背回来的，但其他同事有需要，他二话不说就分享给大家使用；上世纪80年代初他的实验室建立了一系列基因工程技术后，不少人到他的实验室取经，侯云德乐于分享，从不留一手，常常还要赔上昂贵的试剂。有人认为他这么做不利于保持本室的技术优势，他却不以为然。“我国科学家应当团结起来，不能把持技术不外流，技术优势要靠不断创新，只有不断创新才能使自己处于优势地位。”\n\n\t中国疾病预防控制中心病毒病预防控制所党委书记兼法人代表武桂珍研究员告诉记者，尽管创造的经济效益数以亿计，但侯先生对生活的要求非常低。“他的汽车超期服役要淘汰了，我们问他想换辆什么车?侯先生说，带轱辘的就行。生病住院，也从来不跟组织提任何要求。有时输完液晚上8点了，还要自己回家做饭吃。”武桂珍说，侯先生所思所想所求，都是我国的防病事业。在他身上，深深映刻着老一辈科学家的家国情怀。\n\n\t采访时，谈及自己的科研成果与成就，侯云德院士谦虚地笑了：“我做的都是分内之事，只是认真做了，并没有很特别。而且很多事也不是我一个人做的，我是领头人而已。”\n\n\t今年89岁的侯云德，仍然每天7点就开始工作，并且不吃早饭。据说，这是年轻时养成的习惯，因为要抓紧一切时间做实验。尽管动过两次大手术，但老人看起来仍然精神抖擞。耄耋之年，他曾赋诗一首以明其志：“双鬓添白发，我心情切切，愿将此一生，贡献四化业。”\n\n\t拓展阅读\n\n\t\n\n\t\n\n\t\n\n\t","picNo":"10","picUrl":[{"pic_title":"2017年3月10日王泽山院士在辽阳试验场朱志飞摄","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_1.jpeg"},{"pic_title":"2017年3月15日王泽山院士在检测自动装置系统朱志飞摄","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_2.jpeg"},{"pic_title":"侯云德院士留学苏联照片","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_3.jpeg"},{"pic_title":"侯云德院士在病毒基因工程国家重点实验室大楼门口留影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_4.jpeg"},{"pic_title":"中国预防医学科学院1992年工作会议","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_5.jpeg"},{"pic_title":"侯云德院士(右一)全家福","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/342_10.jpeg"}]}]