[{"e_id":"343","title":"刘永坦、钱七虎荣获国家最高科学技术奖","content":"\n    2019年1月8日(农历2018年12月3日)，刘永坦、钱七虎荣获国家最高科学技术奖。\n\t2019年1月8日上午，中共中央、国务院在北京隆重举行国家科学技术奖励大会。习近平出席大会并为最高奖获得者等颁奖。\n\n\t哈尔滨工业大学刘永坦院士、中国人民解放军陆军工程大学钱七虎院士获2018年度国家最高科学技术奖。\n\n\t\n\n\t刘永坦、钱七虎荣获国家最高科学技术奖\n\n\t刘永坦，82岁，自力更生研制了我国首部全天时、全天候、超视距、海空兼容的海防预警装备，创建了我国新体制超视距探测理论体系，实现了国家海防预警科技的重大原始创新。\n\n\t\n\n\t图片据哈工大\n\n\t钱七虎，81岁，系统建立了从浅埋到深埋、从单体到体系、从常规抗力到超高抗力的工程防护体系，解决了核武器空中、触地、钻地爆炸以及新型钻地弹侵彻爆炸等关键工程防护技术难题。\n\n\t\n\n\t图片据东南大学交通学院\n\n\t\n\n\t刘永坦、钱七虎荣获国家最高科学技术奖\n\n\t此外，国家自然科学奖38项：一等奖1项，二等奖37项。国家自然科学奖一等奖为薛其坤院士团队完成的“量子反常霍尔效应的实验发现”。\n\n\t国家技术发明奖67项：一等奖4项，二等奖63项。\n\n\t国家科学技术进步奖173项：特等奖2项，一等奖23项，二等奖148项。\n\n\t其中，北京主持完成的69项成果获国家科学技术奖，其中一等奖6项，二等奖63项，占全国通用项目获奖总数的30.8%。北京连续3年获国家自然科学奖一等奖。\n\n\n\t最高奖获得者介绍\n\n\n\t钱七虎：“天下第一爆”和“天下第一隧”\n\n\t1937年秋天，钱七虎出生在江苏昆山的一个普通家庭。对于自己为何取名“七虎”。他在央视一档节目中曾有如此介绍：因此在家中排行老七，所以起小名“七虎”。结果，这个小名伴随了钱七虎一生。\n\n\t1954年上海中学毕业后，他被保送进入中国人民解放军军事工程学院学习，从此开启了长达60多年的防护工程学术生涯。1961年，钱七虎赴莫斯科古比雪夫军事工程学院深造。回国后，钱七虎曾任南京工程兵工程学院院长、总参科技委常委；现任军委科技委顾问、解放军陆军工程大学教授、博士生导师等。\n\n\t钱七虎说，以智慧筑牢地下长城，以心血铸就和平之盾，是自己义不容辞的神圣责任和始终不渝的强烈心愿。在学术上，钱七虎一直致力于防护工程及军事系统工程、岩土工程的教学与科研工作。在防护工程的研究中，他解决了孔口防护等多项难点的计算与设计问题，率先将运筹学和系统工程方法运用于防护工程领域。1975年，钱七虎历时两年多的时间，设计出当时国内抗力最高、跨度最大的飞机洞库门，并开创性解决了防护工程中的难题。那一年，他才38岁。\n\n\t1991年，珠海要建设一座现代化机场，必须炸掉附近的炮台山。一年以后，随着一声巨响，炮台山成功爆破。这是当时世界上最大药量的多层多列条形装药峒室大爆破工程，安装炸药12000吨，爆破岩石约1100万立方米，被称为“天下第一爆”，钱七虎担任这次爆破工程的总指挥。最终，爆破工程非常成功，并对周边影响降到了最低，邻近居民点未发现任何飞石，离爆区仅有550米的民房也没有倒塌。\n\n\t进入新世纪，钱七虎提出，未来城市的发展一定要充分利用地下空间。他倡导向地下要空间，给城市减肥。他说，人类19世纪在地面上修了很多桥，20世纪修了很多高层建筑， 21世纪是地下空间开发利用的世纪。作为中国最早一批推动者，他希望构建一个新型多元的城市空间。\n\n\t针对桥梁给长江这条“黄金水道”带来的巨大负荷，2002年钱七虎向高层领导提出要在长江上修建越江的水下隧道。两年后，南京长江隧道纳入南京“五桥一隧”总体规划。作为专家委员会主任，他没有固守传统的“沉管法”，而是根据三峡工程竣工后长江的实际水文变化情况，提出了盾构机开掘的方法，并建议厂家将盾构刀具改为常压下可拆换式。\n\n\t在此后的应用中，面对遇到的问题和困难，他又顶住压力，指导团队改良刀具，大幅提高盾构性能，提升了工程质量和进度。被誉为“天下第一隧”的南京长江隧道在2010年5月通车运营，这是长江沿线长度最长的隧道，工程获得了鲁班奖等十多个奖项。钱七虎也被授予南京长江隧道工程建设一等功臣。\n\n\t2013年1月，习近平签署通令，给6个单位、24名个人记功。其中钱七虎因在科研工作中做出突出成绩，荣立一等功。\n\n\t生活中的钱七虎喜欢游泳，一个星期两次，15年来雷打不动。他还设立了慈善基金，从上个世纪90年代起，他将院士津贴、获奖津贴资助给贫困失学儿童，二十多年来捐助近百万元。\n\n\t刘永坦：攻坚新体制雷达\n\n\t刘永坦是我国著名中国雷达技术与信号处理专家。现任哈尔滨工业大学教授、研究生院院长，电子工程技术研究所名誉所长。\n\n\t1936年12月1日，刘永坦出生在南京一个温馨的书香门第。1953年，怀着投身祖国工业化的决心，他以优异的成绩考入哈尔滨工业大学。1958年，刘永坦参与组建哈工大无线电工程系。\n\n\t1979年6月，刘永坦到英国埃塞克斯大学和伯明翰大学进修和工作。通过这次难得的科研任务，刘永坦对雷达有了全新的认识。传统的雷达虽然有“千里眼”之称，但也有“看”不到的地方。世界上不少国家因此致力研制新体制雷达，从而使“千里眼”练就“火眼金睛”的本领。\n\n\t新体制雷达被俄罗斯人称为“21世纪的雷达”。当今世界的千余种雷达中，新体制雷达不仅代表着现代雷达的一个发展趋势，而且对航天、航海、渔业、沿海石油开发、海洋气候预报、海岸经济区发展等领域也都有重要作用。20世纪70年代中期，中国曾经对这种新体制雷达进行过突击性的会战攻关，但由于难度太大、国外实行技术封锁等诸多因素，最终未获成果。\n\n\t1981年，进修结束后的刘永坦起程回国，开启了对于新体制雷达的技术攻坚。经过10个月的连续奋战，一份20多万字的《新体制雷达的总体方案论证报告》诞生。1983年夏，原航天工业部科技委员会召开方案评审会，对这份新体制雷达方案报告做详细评审，4天后，与会专家们一致表决通过该报告。\n\n\t进行雷达研制，研究人员大部分时间都要在现场做试验。外场试验期间，刘永坦带领团队成员常常在条件恶劣的试验现场一干就是几个月，临到春节前一两天才能回家与亲人团聚，短短几天之后又得返回试验现场。经过不懈努力，终于在1989年，我国建成了第一个新体制雷达站。1991年，该研究项目荣获国家科技进步奖一等奖。\n\n\t此后，刘永坦带领科研人员继续对新体制雷达技术进行不断攻坚探索，打破了国外技术垄断，使中国成为世界上少数几个拥有该技术的国家，对长期以来困扰雷达的诸多威胁提供了有效的对抗技术措施，而且比其他技术造价低，具有十分广阔的应用前景。相关科研成果在1997年获国家科技进步奖二等奖，在2015年再获国家科技进步奖一等奖。值得一提的是，这项于2015年荣获国家科技进步一等奖的成果，将在保卫祖国海疆的过程中发挥不可替代的强大作用。\n\n\t刘永坦在雷达、制导技术方面的创造性科学成就和突出贡献，为国内外同行专家所瞩目。由于其出色的成绩，他于1990年被人事部批准为有突出贡献的中青年专家，1991年当选为中国科学院学部委员(院士)，1994年又当选为中国工程院首届院士。\n\n\t(注：以上文字根据公开资料整理。)\n\n\n\t历届国家最高科学技术奖得主\n\n\n\t国家最高科学技术奖自2000年设立至2017年度，共有29位科学家登上了我国科技界的最高领奖台，被授予这一奖项。\n\n\t2000年度一一吴文俊，中国数学机械化研究的创始人之一；袁隆平，“杂交水稻之父”。\n\n\t2001年度一一黄昆，中国固体物理学、半导体技术奠基人之一；王选，汉字激光照排系统的创始人。\n\n\t2002年度一一金怡濂，中国巨型计算机事业的开拓者之。\n\n\t2003年度一一刘东生，中国环境学专家、地质学家、“黄土之父”；王永志，中国载人航天工程总设计师。\n\n\t2004年度，最高奖得主空缺。\n\n\t2005年度一一叶笃正，著名气象学家；吴孟超，“中国肝胆外科之父”。\n\n\t2006年度一一著名遗传学家、小麦育种学家李振声。\n\n\t2007年度一一闵恩泽，石油化工催化剂专家；吴征镒，著名植物学家，植物物区系研究的权威学者。\n\n\t2008年度一一王忠诚，我国神经外科的开拓者之一；徐光宪，著名的化学家和教育家、“稀土之父”。\n\n\t2009年度一一享有国际盛誉的数学家谷超豪；“两弹一星”功勋科学家、著名的航天技术专家孙家栋。\n\n\t2010年度一一被誉为“高温合金之父”的师昌绪；内科血液专家血液硏究的领军人物王振义。\n\n\t2011年度一一我国粒子加速器事业的开拓者和奠基人谢家麟；被誉为“人居环境科学创建者”的吴良镛。\n\n\t2012年度一一郑哲敏，国际著名物理学家、力学家、爆炸力学专家；“中国预警机之父”王小谟。\n\n\t2013年度一一张存浩，我国高能化学激光、分子反应动力学开拓者和奠基人；我国核武器发展的开拓者和奠基人程开甲。\n\n\t2014年度一一我国著名的核物理学家、核武器研究和国防高技术发展的领军人物于敏。\n\n\t2015年度一一最高奖得主空缺。\n\n\t2016年度一一我国高温超导研究的奠基人之一赵忠贤；在青蒿素发现上做出科学贡献的屠呦呦。\n\n\t2017年度一一南京理工大学王泽山院士；中国疾病预防控制中心病毒病预防控制所侯云德院士。","picNo":"4","picUrl":[{"pic_title":"刘永坦、钱七虎荣获国家最高科学技术奖","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/343_1.jpeg"},{"pic_title":"图片据哈工大","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/343_2.jpeg"},{"pic_title":"图片据东南大学交通学院","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/343_3.jpeg"},{"pic_title":"刘永坦、钱七虎荣获国家最高科学技术奖","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/343_4.jpeg"}]}]