[{"e_id":"344","title":"日产戈恩大逃亡事件","content":"\n    2020年1月8日(农历2019年12月14日)，日产前董事长卡洛斯戈恩大逃亡。　　据日产前董事长卡洛斯⋅戈恩的公关负责人透露，戈恩将于当地时间1月8日下午3时(北京时间8日晚9时)在黎巴嫩召开记者会，预计将对之前的一连串嫌疑事件和逃亡原因进行说明。&#13;\n　　日本一年中最重要的新年假期，被一位“最熟悉的外国人”彻底搅乱了。几乎家喻户晓的日产前董事长戈恩，在日保释期间展开逃跑大作战，乘坐私人飞机去了遥远的中东国家黎巴嫩，甚至当他自己说到“我在黎巴嫩”时，日本方面才发现，这个人竟然不见了。&#13;\n　　藏身乐器盒，接连瞒过监控、警察、海关等重重视线……戈恩逃跑的过程在各种猜测和证实间透出戏剧性的味道。摄像头显示，戈恩在2019年12月29日中午独自离开了东京的家。29日晚上，关西机场也确实有一架飞往伊斯坦布尔的私人飞机起飞。具体情节究竟如何，恐怕要等1月8日戈恩将亲自举行的发布会上才能揭晓。&#13;\n　　根据日本法律相关规定，戈恩被批准保释并禁止出境，辩护人需要代为保管戈恩的护照，并在没有法院批准的情况下禁止将护照交还给戈恩本人。而从目前的举动来看，戈恩似乎已经将日本律师团甩掉。&#13;\n　　日本东京地方法院日前在其官网发布的声明中表示，有关禁止戈恩出境的保释条件“没有任何调整”，并表示将与黎巴嫩当局展开司法协作，使戈恩能够尽快回到日本受审。&#13;\n　　由于受到日产内部举报，戈恩于2018年11月19日抵达日本东京机场后随即被东京地方检察厅特搜部逮捕。之后，他被日本检查机构指控犯有多项罪行，其中包括未披露的高达数千万美元的额外薪酬，还有更严重的挪用日产资金为个人购买房产、债券和股票等财产。基于此，他被日方羁押。在这期间，他的所有职务已被罢免，包括法国雷诺董事长以及雷诺-日产-三菱联盟会长等。&#13;\n　　在2019年1月20日，戈恩在东京地方法院第二次判断其可否保释前发表声明，表示将接受“一切条件”，强烈要求允许保释。与此同时，戈恩再次主张嫌疑不是事实，并表示“心中盼望着在法庭上维护名声的机会。对自己和家人来说没有比这更重要的事”，强调不存在逃亡的可能性。&#13;\n　　当时，戈恩有意接受的保释条件包括：佩戴美国相关部门用于防止保释中的被告等逃亡的装置;留在东京都内的租用住宅不外出;出售持有的日产汽车股份并交给法院;每天到检察厅出面;不与有可能在审判中成为证人的人物接触;交出护照等。&#13;\n　　2019年3月6日，他在缴纳10亿日元巨额保证金后获得保释。同年4月4日第四次被捕，同月25日缴纳5亿日元保证金后再度获得保释，他被禁止未经许可出国及与妻子见面等，只能呆在日本东京的家中，不得与他人联系，等候2020年4月的审判。&#13;\n　　然而，戈恩最终“食言”，不顾高额的日元保证金将被没收，也不顾起律师团受牵连，选择了逃亡。&#13;\n　　如何逃亡&#13;\n　　在保释期曾有一时间，戈恩被监视的严格程度已经处于贴身状态，司法人员进入家中直接监控戈恩。因为日方的这种高压监控，戈恩通过律师等不同渠道向舆论散播他的状况，表示其人权受到侵犯。&#13;\n　　黎巴嫩媒体的报道复原了戈恩逃亡过程。&#13;\n　　2019年12月底，一支表演乐队进入了戈恩位于东京的豪宅，他们是戈恩请来进行新年表演的，这一切都是在警察的批准和监视下进行。而乐队成员的真实身份是一些前特种部队成员，他们是为营救戈恩而被招募来到这里。&#13;\n　　表演结束后，几个乐队人员和进入时一样搬着乐器箱子，很快离开了，而戈恩就藏身在其中一个早已定制好的乐器箱中一同逃出。&#13;\n　　之后，戈恩的营救小组开着车奔向机场，他们没有选择人多且戒备严密的东京机场，而是一路奔袭至大阪关西机场。在那里，戈恩使用一本非本人的假护照骗过了海关人员，上了一架早已准备好的私人飞机。该飞机很快飞往土耳其伊斯坦布尔，之后换飞机继续飞往黎巴嫩首都贝鲁特。&#13;\n　　胜利大逃亡的戈恩，于2019年最后一天发表声明称他已离开日本，现已抵达黎巴嫩。戈恩在声明中表示，他已经不再被设想有罪的偏颇的日本司法制度所束缚。那里歧视猖獗、基本人权被侵犯，日本应遵守的国际法和条约被完全轻视。同时他还表示，“我没有逃避正义，而是从不公正和政治迫害中解脱出来。我终于可以和媒体自由交流了，希望从下周开始”。&#13;\n　　由于黎巴嫩和日本没有引渡条约，戈恩将很难再被引渡回日本受审。&#13;\n　　在2018年12月，当时在戈恩被捕没多久，黎巴嫩内政部长马奇诺克更是强硬地宣告：“一只黎巴嫩凤凰不会被日本太阳烤焦的。”而黎巴嫩外交部在一份声明中表示：戈恩是黎巴嫩著名的公民，他代表了黎巴嫩在海外的成功故事。在这场严峻的考验中，黎巴嫩外交部将站在他一边，确保他得到公正的审判。&#13;\n　　“从目前戈恩的举动及表态来看，戈恩甚至不惜甩掉自己在日本的律师团的立场，对外表示其已经完全放弃日本的司法体系，这已不是某一个法院的案件。他下一步将转向在海外控诉日本政府及司法体系的不正当性，通过支持自己的黎巴嫩及国际舆论向日方施压。” 大岛塚一如此认为。&#13;\n　　另一位要求匿名的法律界人士向第一财经记者表示，戈恩作为黎巴嫩籍知名人士，在企业经营过程中热衷支持黎巴嫩社会公益活动，在黎巴嫩拥有着上至政府、下至普通民众的广泛支持，因此戈恩在此时选择逃离至黎巴嫩，就如“一艘船停靠在自己的母港”，也将使日本检方及法院的下一步审讯计划受到巨大的阻拦。&#13;\n　　不确定的未来&#13;\n　　胜利大逃亡只是新的开始。正如戈恩的声明，他接下来会采取一系列行动。&#13;\n　　1954年3月9日出生于巴西的戈恩，不断在汽车领域将诸多不可能变成可能。他在1996年出任雷诺汽车副总裁，通过几次大手笔的成本削减，为雷诺注入活力，他也因此被冠上“成本杀手”的绰号。而他真正名声大噪，是从1999年雷诺收购日产之后，迅速进入日产汽车董事会，并于2001年升任日产汽车CEO，将日产汽车从死亡边缘拯救回来。&#13;\n　　汽车行业跨国收购不时发生，但由于文化差异等原因成功的案例甚少，但戈恩做到了。他带领下的雷诺-日产-三菱联盟，甚至于2018年上半年以553.8万辆超过大众和丰田两大巨头而坐上全球汽车制造商销冠的宝座，但可惜没坐稳。这一切辉煌随着戈恩在当年11月被捕而落下帷幕，他一下沦为囚徒。&#13;\n　　不甘命运安排的戈恩，如今以惊天动地之举重获“自由”，但物是人非，如果他要重新夺回原有的多个职务，难度与他逃亡之难度相比有过之而无不及，尤其是令他倒下的日产汽车董事长这一席位。&#13;\n　　离开戈恩掌管的一年多时间里，日产正正陷入前所未有的困境之中，将戈恩送入监狱的日产前CEO西川广人，去年因涉嫌经济问题下课，日产管理层不断动荡，经营陷入混乱。日产副首席运营官关润在近日宣布已决定离开日产，加入日本电产株式会社，入职时间为2020年1月份。&#13;\n　　去年第一和第二财季，日产汽车销量与利润双双下滑，日产汽车将2019财年的全年营业利润预期下调了35%，很可能创下过去11年来最糟糕的全年业绩。此外为了降低运用成本，日产计划在全球范围内裁员1.25万人，削减10%的产能和产品线，裁员人数约占日产全球员工数的10%。&#13;\n　　不按常理出牌的戈恩选择了逃亡的路径，未来洗脱各种指控以及再次以“救火队”队长的身份重新执掌日产的机会渺茫，这将牵扯多方博弈，复杂程度难以想象。从目前的形势来看，这并非由日产董事会或雷诺-日产-三菱联盟所能决定。","picNo":"0","picUrl":[]}]