[{"e_id":"2236","title":"郭子兴起义攻克濠州","content":"\n    在669年前的今天，1352年2月16日(农历1352年2月1日)，郭子兴起义攻克濠州。\n\t\n\t\t郭子兴(?——1355)，定远(属今安徽)人。地主出身，元末江淮地区红巾军首领。郭子兴曾加入白莲教，经常散财结客。公元1352年与农民孙德崖等率众起义，自称节制元帅。是日(元至正十二年二月初一日)攻克濠州(今安徽凤阳)。朱元璋也参加到这支队伍中，公元1355年郭子兴病死。不久，朱元璋成为起义军首领。\n\n\n\t\n\n\t郭子兴(?——1355)，定远(属今安徽)人。地主出身，元末江淮地区红巾军首领。郭子兴曾加入白莲教，经常散财结客。公元1352年与农民孙德崖等率众起义，自称节制元帅。是日(元至正十二年二月初一日)攻克濠州(今安徽凤阳)。朱元璋也参加到这支队伍中，公元1355年郭子兴病死。不久，朱元璋成为起义军首领。\n\n\t\n\n\t郭子兴本人信奉白莲教，并加入其组织，发散自己的钱财。元至正十一年(1351)，他响应刘福通起义，与农民孙德崖等率众起义，于次年攻克濠州(今安徽凤阳东北)，称元帅。是年秋，彭大、赵均田等因徐州失守，率军与郭子兴等会合。起义者又推彭大为首，共抗围濠州的元军。郭子兴与孙、彭、赵等都不合，曾险遭暗害。后郭子兴转向依结朱元璋，并在其支持下，与彭、赵、孙等分离，移驻滁州，任朱元璋军主帅，将义女马氏嫁予朱元璋。至正十五年用朱元璋之计，郭子兴取下和州，同年春在和阳(今安徽和县)病死。他的儿子郭天叙被韩林儿封为都元帅。朱元璋建立明朝后，郭子兴被追封为滁阳王。\n\n\t\n\n\t郭子兴是朱元璋事业的领路人和奠基者。为人豪侠，勇猛善斗。但是任性，没有城府。遇到紧急情况，就找朱元璋商量，仿佛左膀右臂；可是一到万事大吉，就把朱元璋丢到一边。这是他最大的缺点。另外，作为政治家也是不合格的，没有长远的眼光和谋略。朱元璋在认识马秀英之前，家境比刘邦要差很多，没有前科，没有情人，也不游手好闲。他放过牛，做过和尚。因为一场瘟疫，家里的人死光了，变成孤儿，父母哥兄死后只能用草席埋了了事。在《太祖实录》里面记载，可是就是这样，朱元璋：“奋起淮甸，仗剑渡江，英贤云集，平伪汉，伐伪昊，定关中，廓清中原，遂平元都，混一海宇，不十年而成大业。”\n\n\t\n\n\t朱元璋与刘邦一样，妻室也是人家“送”的。唯一不同的是，刘邦是因名声不好，娶不到，朱元璋因家里贫寒，娶不起。朱元璋投奔郭子兴时，还是一个穷和尚。郭子兴则是安徽定远县出了名的土财主，可是因忍受不了元人的欺侮，在濠州发动起义。朱元璋投奔他后，经常被他带在身边，当亲兵用。因为有勇有谋，朱元璋受到郭子兴的信任和器重，投奔两个月后，郭子兴与夫人张氏便将义女马秀英嫁给了朱元璋，其实是为了拴住朱元璋的野心，让他忠心效劳。\n\n\t\n\n\t马秀英很爱朱元璋，据说有一次朱元璋做错了事情伤了郭子兴的面子，郭一气之下将他关禁闭了，也不给吃的。马秀英一听急了，从伙房偷了一个刚出锅的馒头就要去送给朱元璋，怎知路上碰巧碰到了义母张氏，便慌忙的把馒头往怀里藏，结果把前胸都烫伤了，可见朱元璋与马秀英之间的恩爱程度。也正因为这样，天不怕地不怕的朱元璋就怕皇后马娘娘，生怕哪里让马秀英不高兴。而马氏因为恪守妇道，人品好，后宫嫔妃没有人不服，史学家称马氏是一个称职贤惠宽厚仁慈的正宫娘娘。后来马秀英临死时，朱元璋问她有什么话想说，但是她却说：“愿陛下求贤纳才，慎终如始。”洪武十五年，马皇后死了，享年51。马皇后死后，朱元璋是泪如雨下，至死也没有再立一个皇后。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2236_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2236_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2236_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2236_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2236_5.jpeg"}]}]