[{"e_id":"14025","title":"新中国首次出席联合国大会","content":"\n    在50年前的今天，1971年11月15日(农历1971年9月28日)，新中国代表团首次出席联合国大会。\n\t\n\n\t这是1971年10月25日第26届联合国大会召开时的资料照片。\n\n\t中国是联合国的创始会员国和联合国安全理事会常任理事国。根据国际公认的原则，中华人民共和国成立后，应由中华人民共和国政府代表参加联合国大会及其有关机构的工作，把所谓“中华民国”代表驱逐出联合国。但是，主要由于美国政府的反对，中国在联合国的席位一直被台湾国民党当局占据。\n\n\t于是，围绕中国在联合国的席位问题，中国政府和中国人民展开了长期斗争，并得到世界上越来越多国家的支持。1971年第26届联合国大会开幕，10月18日起，就中国席位问题展开激烈辩论。10月25日，联合国大会首先以59票反对，55票赞成，15票弃权否决了美国、日本等22国提出的所谓“重要问题”提案。这时，联合国会议大厅爆发长时间的热烈掌声。台湾国民党当局的所谓“外交部长”被迫宣布“中华民国”代表团不再参加联合国大会的任何议程，离开会场。随后，联合国大会表决阿尔巴尼亚、阿尔及利亚等23国提出的要求恢复中华人民共和国在联合国的一切合法权利，并立即把台湾国民党当局的“代表”从联合国及其所属一切机构中驱逐出去的提案。这个提案以76票赞成、35票反对、17票弃权的压倒多数通过。联合国会议厅再一次响起热烈的欢呼声。\n\n\t1971年11月15日，中国代表团第一次出席联合国大会。中国代表团团长代表中国政府，对为恢复中国在联合国的合法权利进行不懈努力的友好国家表示衷心感谢，并全面阐述中国政府在一系列重大问题上的原则立场，受到世界各国的高度重视。中国在联合国合法席位的恢复，是中国外交的重大突破，是世界上一切爱好和平和主持正义的国家共同努力的结果，具有极为深远的意义。\n\n\n\t延伸阅读：71年中国代表团首次出席联大遭遇种种意想不到\n\n\n\t \n\n\n\t延伸阅读：71年中国代表团首次出席联大遭遇种种意想不到\n\n\n\t自1945年10月24日联合国成立，中国就是联合国安全理事会5个常任理事国之一。中华人民共和国成立后，中央人民政府为迅速恢复中华人民共和国在联合国的一切合法权利进行了不懈的斗争，直到1971年10月25日(北京时间10月26日)联合国第26届大会表决通过第2758号决议，这场旷日持久的博弈才宣告结束。然而，在中国政府组团出席联合国第26届大会前后，发生了林林总总意想不到或意料之中的“意外”，使首次亮相联合国的中国代表团更为引人瞩目。\n\n\t\n\n\t基辛格没有料到26届联大 恢复中国席位\n\n\t1971年7月9日至11日，美国国家安全事务助理基辛格秘密访华，他在与周恩来会谈中说：“尼克松已经决定，美国今年将支持中华人民共和国取得联合国安全理事会(简称安理会)的席位，但不同意从联合国驱逐台湾的行动。在尼克松访华前，如果美国听任台湾失去联合国的席位，将使尼克松总统处于非常困难的境地。”周恩来当即义正词严地说：“你们要在联合国制造‘两个中国’，中国政府坚决反对，一定公开批驳。”随后，周恩来又把基辛格的这番话向毛泽东作了汇报。毛泽东听后说：“我们绝不上‘两个中国’的‘贼船’，不进联合国，中国照样生存，照样发展。我们下定决心，不管是喜鹊叫还是乌鸦叫，今年不进联合国。”\n\n\t7月15日，阿尔巴尼亚、阿尔及利亚等18国驻联合国的代表给联合国秘书长吴丹写信，提出恢复中华人民共和国在联合国组织的合法权利的请求，要承认代表全体中国人民的中央人民政府为中国在联合国组织的唯一合法代表，立即将蒋介石的代表从联合国组织及其所属一切机构中所非法占据的席位上驱逐出去。\n\n\t9月2日，即联合国第26届大会召开的第二天，美国和日本等国一起向联合国提出了针对中国的《关于重要问题的决议草案》和《关于代表权问题的决议草案》。“重要问题决议案”的主要内容，是根据《联合国宪章》第18条，把恢复中国代表权问题，列为必须由联合国三分之二的多数会员国赞成后，才能作为“重要问题”提交联大会议讨论；而“代表权问题决议案”的核心，就是在接纳中华人民共和国代表进入联合国的同时，也“不剥夺中华民国的代表权”，实质是在搞“两个中国”。如果这两个决议草案一旦在联大通过，恢复中国在联合国的合法席位就更加困难了。\n\n\t10月19日，基辛格一行14人乘坐美国总统专机“空军一号”抵达北京。第二天下午，周恩来与基辛格在谈及彼此关心的问题时，基辛格重复了美国国务卿罗杰斯10月4日在联大发言的主要观点，他说：美国希望看到中华人民共和国能到大会来，我们希望看到它作为安理会的一个常任理事国，美国只是反对“驱逐中华民国”。周恩来立即正告基辛格说：“‘一个中国、两个政府’的谬论，实际上是‘两个中国’、‘一中一台’的变种。我们决不能以牺牲对台湾的领土权为代价，换取联合国席位。”\n\n\t当晚9时许，毛泽东约见周恩来、叶剑英、姬鹏飞、熊向晖和章文晋等人。大家到齐后，毛泽东首先说：“联合国大会前天开始辩论中国代表权问题。为什么尼克松让基辛格在这个时候来北京?”叶剑英回答说：“大概他认为美国的两个提案稳操胜券。”毛泽东又问：“大会提案过半数赞成就能成立，过半数要多少票?”章文晋回答说：“现在联合国会员国总数是131。如果不出现弃权票，过半数就是66票。”接着，毛泽东又说：“当年曹锟还能收买那么些‘猪仔议员’，如今美国挂帅，日本撑腰，还有十几个国家跑腿，搜罗66票，不在话下。”沉默片刻，毛泽东问：“你们看‘两阿提案’，能得多少票?”熊向晖回答说：今年“两阿提案”内容和去年一样。去年得的赞成票是51。从去年联大表决到现在，同我们新建交的联合国会员国有9个，加上很快就要建交的比利时，一共10个。他们都会赞成“两阿提案”。这样，今年满打满算“两阿提案”可能得到61张赞成票。毛泽东挥挥手说：“就算过半数，那个‘重要问题’一通过，就要三分之二的赞成票才能驱逐‘中华民国’。” 紧接着，毛泽东把话锋一转，问道：“联合国哪天表决?”章文晋回答说：“今年的辩论，发言的人要比往年多，大概要辩论十几天。\n\n\t\n\n\t估计10月底或11月初进行表决。”这时，毛泽东问周恩来：“基辛格哪天走?”周恩来回答说：“10月25号上午。”毛泽东呷了一口茶肯定地说：“联合国的表决不会那么晚。美国是‘计算机的国家’，他们是算好了的。在基辛格回到美国的那一天或者第二天，联合国就会表决通过美国的两个提案，制造‘两个中国’的局面。所以，还是那句老话，我们绝不上‘两个中国’的贼船，今年不进联合国。”\n\n\t1971年10月25日晚(北京时间10月26日)，第26届联合国大会以76票赞成、35票反对，通过了由阿尔巴尼亚和阿尔及利亚等国提出的“关于恢复中华人民共和国在联合国的合法席位和驱逐蒋介石代表的第2758号决议”。正巧这天晚上周恩来与基辛格在为尼克松来华访问的公报内容举行商谈，直到第二天早晨8点才结束。不久，联合国大会的表决结果传到了中国。周恩来在到钓鱼台与基辛格话别时，悄悄地将这一消息告诉了乔冠华。为了不使基辛格难堪，周恩来没有把2758号决议的结果告诉他。周恩来只是用英语对基辛格说：“博士，欢迎你很快回来共享会谈的愉快!”基辛格踌躇满志地说：“我希望，我不用很久就有此机会。”随后，叶剑英和乔冠华等负责到首都机场为基辛格送行。乔冠华与基辛格同乘一辆红旗轿车。两个外交家不知不觉就聊到了中国进入联合国的话题。这时，乔冠华明知故问地说：“博士，你看今年这届联大中国能恢复席位吗?我得到消息，现在这个时候联大正在对恢复中国席位提案进行表决。”基辛格不假思索地说：“我估计你们今年还进不了联大，明年还差不多。待尼克松访华以后，你们就能进去了。”乔冠华仰面大笑地说：“我看不见得吧?”基辛格以为乔冠华大笑是因为公报文本的架构采用了中国的方案原故，便没有再说什么了。\n\n\t“空军一号”起飞不久，机上的译电员就给基辛格送来一份刚刚收到的电报。电文写到：联大刚才已经以76票对35票接纳中国，并驱逐台湾。刚才脸上还挂着笑容的基辛格立刻苦笑着说：“我的话应验了，光是中美接近就会使国际形势产生革命性的变化---连我自己对此也认识不足。但我没想到事情会来得这么快。”\n\n\t毛泽东突然改变初衷 决定派代表团前往联合国1971年10月27日早晨，欧美司司长章文晋看到联合国秘书长吴丹给“北京中华人民共和国外交部长”的来电。电文称：“先生，我荣幸地通知你，10月25日举行的联合国大会第1976次会议上，以76票赞成，35票反对，17票弃权，通过了恢复中华人民共和国在联合国的一切合法权利，并把‘中华民国’的代表从联合国及所属一切机构中驱逐出去……顺致最崇高的敬意。”外交部党委开会，就答复吴丹的来电进行了研究。会议一致同意暂不派代表团去联大，并决定立即写报告，请示中央。\n\n\t\n\n\t10月27日晚9点，周恩来、叶剑英、姬鹏飞、乔冠华、熊向晖、章文晋等人一起来到毛泽东的住处。大家进屋后，坐在沙发上的毛泽东满面笑容地指指在美国出生的唐闻生说：“小唐呀!密斯南希·唐，你的国家失败了呀，看你怎么办哪。”说完，大家都笑了起来。随即，毛泽东又问：“恩来啊，你们讨论的怎么样了?是去还是不去?怎么去?派谁去?”“报告主席，同志们争论得比较热烈，但大家顾虑重重，党组的意见是暂不派团去……”不等总理讲完，毛泽东就笑着打断说：“要去。为什么不去?马上就组团去。这是非洲黑人兄弟把我们抬进去的，不去就脱离群众了。我过去讲过，不急于进联合国，那是老皇历喽，现在不算数了。”接着，周恩来又说：“我们刚才开过会，都认为这次联大解决得干脆、彻底，没有留下后遗症。只是我们毫无准备。我们临时想了个主意，让熊向晖带几个人先去联合国，作为先遣人员，就地了解情况，进行准备。”话音刚落，毛泽东就说：“那倒不必喽!联合国秘书长不是来电报了吗?我们要派代表团去。让乔老爷当团长……派谁参加安理会，你们再研究。”周恩来回答说：“就让黄华当副团长，留在联合国当常驻安理会的代表。”毛泽东说：“黄华到加拿大当大使还不到4个月，现在就调走，人家可能不高兴咧。”周恩来很有把握地说：“做做工作，加拿大政府会理解的。”毛泽东马上说：“好!那就这么办。”\n\n\t沉默一会儿后，毛泽东说：“今年有两大胜利，一个是林彪，一个是联合国。这两大胜利，我都没有想到。林彪搞鬼，我有觉察，就是没有想到他跑外国，更没有想到他坐的那架三叉戟飞机，摔在外蒙古，折戟沉沙。对联合国，我的护士长吴旭君是专家。她对阿尔巴尼亚那些国家的提案有研究。这些日子她常常对我说，联合国能通过。我说，通不过。她说，能；我说，不能。你们看，还是她说对了。”随即，毛泽东又风趣地说：“我对美国的那根指挥棒，还有那么多的迷信呢。”大家又是一阵欢笑。\n\n\t接着，毛泽东一边拿起外交部国际司报送的材料，一边欣喜地说道：“这次英国、法国、荷兰、比利时、加拿大、意大利，都当了‘红卫兵’，造美国的反，在联合国投我们的票。葡萄牙也当了‘红卫兵’。欧洲国家当中，只有马耳他投了反对票，希腊、卢森堡和弗朗哥的西班牙投了弃权票。投赞成票的，亚洲国家19个；非洲国家26个；拉丁美洲是美国的‘后院’，只有古巴和智利同我们建交。这次居然有7个国家投我们的票，美国的‘后院’起火，这可是一件大事。131个会员国，赞成票76，17票弃权，反对票只有35。表决结果一宣布，唱歌呀，欢呼呀，还有人拍桌子。拍桌子是什么意思?”周恩来笑着解释说：“在会场拍桌子，表示极为高兴。”毛泽东感叹地说：“是呀!那么多国家欢迎我们，再不派代表团去，那就没有道理了。”\n\n\t随后，毛泽东又意味深长地说：毫无准备怎么办?我讲过，不打无准备之仗。但我也讲过，在战争中学习战争。现在请总理挂帅，抓紧准备，最重要的是在联合国大会的第一篇发言。1950年，我们还是“花果山时代”，你(指乔冠华)跟伍修权去了趟联合国。伍修权在安理会的讲话，题目叫作“控诉美国武装侵略中国领土台湾”。控诉就是告状，告“玉皇大帝”的状。那个时候“玉皇大帝”神气十足，不把我们放在眼里。现在不同了，“玉皇大帝”也要光临“花果山”了。这次你们去，不是去告状，也不是去跟美国吵架，而是去伸张正义，长世界人民的志气，灭超级大国的威风。给反对外来干涉、侵略、控制的国家呐喊声援。第一篇发言就要讲出这个气概。\n\n\t接着，毛泽东又提醒大家说：“不要被胜利冲昏头脑。今年联合国打的这一胜仗，主要是我们的各国朋友帮我们打的。我们没有理由翘尾巴……你们去联合国，困难很多，要‘以勇为本’，更要注意‘为将当有怯弱时’。代表团长就是‘将’，不要被胜利冲昏头脑。”同时，毛泽东还说：“谨慎不是谨小慎微。看准了的，该说就说，该做就做。要求把一切都调查清楚再说话，那就永远不能说话，永远不能办事。了解到主要情况、本质情况，就可以作出判断，就应该下决心。送你们两句话，一句是我写的：没有调查就没有发言权；另一句是田家英帮我写的：虚心使人进步，骄傲使人落后。”\n\n\t\n\n\t最后，毛泽东说：不入虎穴，焉得虎子。我们和美国对骂了20多年，彼此早已形成隔阂，互不来往，互相戒备，互相敌视。现在突然有个去纽约的机会，要派代表团到美国的心脏里去，到不受欢迎的敌对国家里去开展多边工作。这不仅会使去的人心有余悸，不去的人也为之担忧和顾虑。恩来你马上发电报给黄镇的助手，让他转告基辛格，我们的代表团在美国期间，美国政府必须保证安全。如果出了问题，唯美国政府是问。明天代表团出发，在北京的政治局委员、候补委员，党政军各部门负责人，再加上几千名群众，到机场欢送，要大张旗鼓地热烈欢送。也通知外国使馆，去不去由他们自己决定。\n\n\t根据毛泽东的这一指示，很快由外交部核心组提名，经中央批准：任命外交部副部长乔冠华为中华人民共和国出席联合国第26届大会代表团团长，副团长为黄华，代表有符浩、熊向晖、陈楚，副代表为唐明照、安致远、王海容、邢松鹢、张永宽。同时黄华还被任命为中国常驻联合国安全理事会代表，陈楚为副代表。10月27日，周恩来在接见美国友好人士谢伟斯和夫人时说：那天联合国的表决完全出乎意外。我们没有派一个人去活动，而且提案是由地中海两岸的两个国家带头的。10月28日晚11时10分，在人民大会堂新疆厅会见日本《朝日新闻》东京总社编辑局长后藤基夫等人时，周恩来说：“我们这次没有料到阿尔巴尼亚和阿尔及利亚等23个国家的提案会被通过，而且是以压倒多数，就是超过三分之二的多数被通过。美国的计算机失灵了，这对美国政府是个意外，对中国政府也是出乎意料。”\n\n\t中国代表团前往联合国途中的意想不到1971年11月9日上午9点30分，中国出席联合国第26届大会的代表都到了首都机场贵宾室。在这庄严的时刻，周恩来率领在北京的政治局委员来到贵宾室，为首次出席联大会议的中国政府代表团送行。中午，专机抵达上海。\n\n\t11月9日中午，代表团在上海稍作休息后登上了法航飞机前往巴黎。傍晚时分，飞机抵达缅甸首都仰光机场。10日凌晨到达巴勒斯坦首都卡拉奇。一大早飞机又到了埃及首都开罗。在中国代表团途经这3国首都机场时，都受到了十分周到的外交礼遇。然而，在中国代表团停留雅典机场期间，却发生了意想不到的情况。在飞机到达雅典机场后，中国代表团要求全体成员不下飞机。然而，飞机停稳舱门一打开，竟然进来了几个欧洲人。一个是希腊外交部的礼宾官，一个是法航驻雅典的代表。这两个人在雅典机场管理人员的引导下，直接走到了乔冠华的座位前。希腊礼宾官通过译员对乔冠华说：“我奉希腊外长之命，到飞机上来请乔冠华团长到雅典机场贵宾室稍作休息，并亲自向中国代表团表示祝贺。”当时因为中国与希腊没有外交关系，这一突如其来的邀请，既令人意外又让人为难。正在这时，代表团里的一位同志说：“法航代表也在!”于是，乔冠华机智地说：“感谢贵国如此盛情安排。富有古老文明的希腊是我多次向往的地方。借此机会，拜会一下贵国外长。很好，走!”说着，乔冠华就站起身来，并叫上王海容和译员也下了飞机。这时，大家虽然什么都没有说，但都不约而同地为乔冠华担心。正在大家万分焦急地等待近一个小时之后，忽然，乔冠华等人在希腊外长的陪同下，从机场贵宾室走了出来。顿时，机舱内响起了掌声。乔冠华上了飞机之后，便兴高采烈地对大家说：“我给你们带来了人家送的希腊葡萄干，都来尝尝!”话音刚落，飞机就起飞了。\n\n\t11月10日，中国代表团到达巴黎。当天晚上，中国驻法大使黄镇在官邸安排了一顿丰盛的中法混合大餐，乔冠华还在晚餐上喝了几杯陈年茅台。晚餐后，黄镇趁兴建议说：“准备请乔部长等人乘面包车外出看看巴黎夜景。”乔冠华连忙点头答应并说：“人人都说巴黎风光好，夜里的巴黎更好看。”接着，黄镇补充说：“今晚我们在车上看夜景，蜻蜓点水式地浏览一下，速战速决，争取早些回来休息。”随即，在黄镇的陪同下乔冠华等人坐上面包车，开始观看巴黎的夜景。在返回官邸的路上，黄镇对乔冠华说：“如果你有兴趣，我们顺路去看看巴黎的‘红灯区’。”乔冠华一听立刻说：“好极了!这可是一件新鲜事儿，机会难得，不可不看，不能不看。”接着，黄镇又介绍说：“‘红灯区’是受法国法律保护的。你们主管法国事务的每个同志，都应该对法国有个全面的、深入的观察与了解。今天咱们把面包车开进‘红灯区’，但我们不下车，就在车上走马看花看一下‘红灯区’的表面现象就够了。”黄镇这么一说，车上的人都感到好奇和意外。紧接着，黄镇补充说：“这是巴黎的一个角落，不可不看，也不可再看。顺路的安排，机会难得。”说着，面包车缓慢地穿过了“红灯区”。\n\n\t\n\n\t11月11日清晨，黄镇把乔冠华一行送上了飞往纽约的飞机。飞机起飞后不久，突然在机舱里出现了3名美国记者。他们背着笨重的摄像机，架起很亮的聚光灯，声称要采访乔冠华。当他们找到乔冠华后，领头的记者立即自我介绍说：“我是美国哥伦比亚广播公司的主持人，想请团长接受我们的采访。”这时另外两位助手已将摄像机对准了乔冠华。乔冠华断定遇上这3名记者不是意外，估计是美方有意安排的，于是乔冠华将计就计，很有礼貌地和这位主持人攀谈了起来，而且对方听得连连点头。\n\n\t采访完乔冠华之后，几位记者又扛着摄影机对着每位代表团成员一个个地拍摄了一遍。不过，他们在拍摄年轻人时，只拍个头像。突然，美国记者相互交头接耳之后，随即把摄影机对准了体态丰满的张允义，对着他左拍、右拍、上拍、下拍，大约拍摄了五六分钟。拍摄完后，大家纷纷猜测，美国记者如此重视张允义，可能认为他是中共要人。因为张允义的年纪较大，长相独特，体态较胖，坐在位子上也十分严肃，腰板笔挺，旁若无人，略带傲气，既像卸了军装的将军，又像个职位很高的首长。其实，张允义只是乔冠华的司机。大家议论到此，一阵轰堂大笑。不久，航空小姐告诉大家：“纽约到了!”随即，机舱内一片欢呼。\n\n\t入住罗斯福旅馆前后的意外情况1971年11月11日中午，中国代表团抵达肯尼迪机场。乔冠华走下舷梯时，联合国总部礼宾司司长锡南·科尔莱立即走上前来对乔冠华说：“我代表联合国秘书长向乔团长一行表示欢迎和良好的祝愿!中国代表团全体成员已安排在纽约中心的罗斯福旅馆居住，如代表团还有什么要求，我将大力协助。”这时，中方先期派到纽约的先遣组长高梁也向乔冠华汇报说：“联合国总部给予了中国先遣组很大的帮助。”乔冠华听后马上说：“十分感谢您为中国代表团所做的一切工作，也想通过您向联合国秘书长表示致谢。并希望您安排中国代表团在机场讲话，以表达我们对纽约人民的良好祝愿。”锡南·科尔莱立即回答说：“没有问题。我们已经做了安排。”随后，乔冠华来到广场麦克风前发表演讲，并特别强调说：“中国代表团是本着友好合作的愿望而来，是为寻求世界和平而来，是愿和美国人民发展友好关系而来。”\n\n\t乔冠华演讲结束后，即乘坐一辆黑色林肯牌防弹车前往下榻的旅馆。当中国代表团乘车离开机场大约300多米的路边上，乔冠华的秘书程远行看到一个有200人组成的人群，有的还拉起了一条红色横幅标语。标语上写着：“中共代表滚回去!”“中共无权代表中国。”程远行立即提醒乔冠华说：“快向左看!”乔冠华看后问道：“都是什么人?”程远行回答说：“我看都是中国人。这帮人还挺来劲的。真是瞎子点灯白费蜡!”乔冠华若无其事地说：“这些小把戏，不陌生。”\n\n\t大约50分钟后，汽车开到了罗斯福旅馆门前。旅馆的第14层都包了下来，并由纽约市警察局负责安全保卫工作。\n\n\t在入住旅馆的第二天，程远行吃完早饭刚刚走出餐厅，突然来了一位华人记者，一边走一边向程远行提问。由于不知道记者的身份，程远行在回答记者提问时很简单。记者问：“纽约好吗?”程远行回答说：“好!”记者又问：“你到美国第一个印象是什么?”因为程远行来到纽约还没有出过旅馆大门，于是，程远行用手指着记者说：“你。”记者又问：“你对街上的游行示威有什么看法?”程远行回答说：“无聊!”说完程远行便走进电梯，结束了采访。\n\n\t\n\n\t程远行回到第14层后，直接去了乔冠华的房间。这时，乔冠华正在吃早餐。于是，程远行关心地问：“部长还习惯吗?”乔冠华笑着回答说“睡得不错。而且饭是送上来吃的，这倒也不错。免得往下跑了!”这时程远行羡慕地说：“在上面吃早餐好呀。到下面去有时会碰到采访的记者。”乔冠华立即就问：“你碰上了?”这时，程远行半发牢骚地说：“该碰上的，碰不上；不该碰上的，却躲也躲不开。”接着，乔冠华好奇着说：“这好啊!快讲讲看，是什么样的记者?”程远行说：“是位华人记者，普通话讲得很好。我也不知他的后台老板是谁?他就跟着我走，逼着我回答他提出的问题。不回答吧，显得我像个哑巴，不大方。回答吧，也不知他要些什么。其实他问的全是些废话!”随后，程远行又把刚才回答记者的话向乔冠华重复了一遍。乔冠华听完开怀大笑。程远行赶忙问：“我说错了什么吗?”乔冠华说：“不!没错。\n\n\t你的回答简单了点，一两个字的回答，抓不到任何把柄，也做不了任何文章。只不过你太慷慨了，多给了他一个千金。”这么一说，程远行更紧张了。乔冠华忙解释说：“一字值千金，你多说了一个字。你应把‘无聊’两个字说成一个‘笨’字。这样你的三句回答就是：好、你、无聊。实际上连起来就是：你好无聊。如果按我说的你再省一个字就是：‘你好笨!’”说完，两人都笑了起来。\n\n\t第三天(11月12日)上午，程远行在第14层电梯前的方厅活动时，顺便朝窗外看了看。忽然，看见旅馆对面的人行道上，聚集了50多个中国人，有的手持小旗，奋力呐喊。还有几个人撑着一个宽大的红色横幅，上面写着什么看不清楚。程远行和邢松鹢正扒着窗户往楼下看时，突然一声巨响，一个像火柴盒大小的金属物从窗外飞了进来，并把窗户的玻璃打得粉碎，险些砸在了程远行的腿上。他正准备弯腰看个究竟时，只听到大厅里的美国警官一边大叫“别碰”一边迅速地跑到了不明金属物的跟前，随后又小心翼翼地蹲在地上仔细观察，并用脚踢了一下。然后，这位警官又十分谨慎地用一张纸把金属物包了起来，顺着方便门就往楼下跑去。\n\n\t不久的一天，一位50岁左右的华侨闯入罗斯福旅馆，要求见乔冠华团长，他说有事相告。这既让中国代表团吃惊又很为难，于是，就先让程远行出来接待这位华侨。随后，程远行请他到会客室或房间里谈，但他坚持要在走廊和程远行谈，并小声地告诉程远行说：“我劝你们要注意，这里很复杂，在你们的卧室和会客室里都安有窃听器，你们千万要注意。”程远行听了十分感动，当即向这位华侨表示了感谢，并说：“中国代表团没有什么秘密，都是光明正大的，窃不了什么东西。”但这位华侨还是提醒说：“现在的科学技术很发达，有些事你们想象不到。你们的言行，有人很感兴趣。”程远行再次感谢这位华侨，并说：“不知你需要我们帮你做点什么?”这位华侨连忙说：“不!不!我的来意就是提醒你们注意窃听。”接着，程远行问：“你还要见乔冠华团长吗?”这位华侨爽快地回答说：“不打扰了!我来的目的已经达到了。”这时，程远行乘机问这位华侨：“在机场外边那些示威的是些什么人?”这位华侨压低声音说：“那些示威的人是国民党留驻纽约的人组织的。这种示威人不多，没有什么作为，不必在意。”程远行对这位华侨再次表示感谢，并说：“我们对发生在纽约的意外不以为然，也会泰然处之。”\n\n\t1971年11月14日，中国代表团主要成员拜会了联合国第26届大会主席、印度尼西亚外长马利克，并探望了住院治疗的联合国秘书长吴丹。乔冠华在会见马利克时说：“感谢您主持大会，通过决议。您的努力是对中国的莫大支持。中国作为安理会常任理事国，将遵照联合国宪章，为世界和平做出努力。”马利克愉快地说：“欢迎中国代表团的到来，这将有助于加强联合国的工作。”\n\n\t\n\n\t11月15日上午10时许，以乔冠华为团长的中国代表团首次走进会议大厅。这时，大会主席马利克宣布：现在大会一般性辩论暂停，让我们欢迎中华人民共和国代表团出席第26届联合国大会。顿时，会场上一片哗然。乔冠华在锡南·科尔莱的引导下，径直走到了写着“中国”标牌的座位前。乔冠华正要就座时，一些友好国家的代表团团长不顾会场秩序，纷纷前来和乔冠华握手祝贺，并难以置信地排成了一条长队。待大厅气氛稍微安静一些后，马利克继续说道：“今天上午，中华人民共和国代表团第一次在联合国大会就座。作为大会主席，我很高兴地欢迎这个代表团。这是一个具有历史意义的时刻。中华人民共和国现在开始参加世界这个主要的政府间组织的工作。毫无疑问，由于中华人民共和国参加工作，联合国的工作成效将得到加强。”马利克致词后，许多国家的代表纷纷报名上台致词，欢迎中国代表团的到来。\n\n\t法国代表说，“中国在我们当中就座了属于她的席位，不公正和荒谬的状况终于结束了……我们由于中国的文明、历史、勇敢、尊严和她正在进行的巨大努力而对她表示欢迎。”智利代表说，“智利从一个不结盟国家的立场出发，向中华人民共和国致敬……我们向新中国的领袖毛泽东致敬。毛泽东是长征的革命斗士，是思想家、诗人，他鼓舞和经常指导他的人民，把知识变为主观的经验，并使这种经验同持久的革命态度融合起来。在毛泽东看来，帝国主义有两重性。它既是铁老虎，又是纸老虎。智利像其他小的附属国一样，正在为争取完全的主权、收回自己的天然资源和实行自决而斗争。但是它正在同一个恫吓、威逼和妨碍它的强有力的铁老虎进行斗争。”随后，这位代表又出乎意料地用西班牙语朗诵了毛泽东《减字木兰花·广昌路上》的词。坦桑尼亚代表说：“我钦佩中国人民，钦佩他们为争取自己的尊严和独立而进行的英勇斗争，钦佩他们对全世界解放斗争的坚决支持……我们特别高兴看到中华人民共和国恢复了她在这个组织中的合法地位，因为我们相信，联合国把这个国家看成一个支持各国人民的自决与独立权利、反对形形色色的压迫和不公正的十分可贵的成员国。”\n\n\t谁都没有想到，美国代表乔治·布什也走上讲台致词，他说：“任何人都不能回避这样一个事实，联合国投票的结果，实际上确实代表了大多数联合国成员的愿望。中华人民共和国参加联合国的历史时刻来到了!”乔治·布什的话虽然很短，但意义重大。以色列代表团团长不便在大会上致词，却在私下对乔冠华说：“我对中国有着极为特殊的感情。因为我的祖父和父亲都是在中国长大的。他们都是中国培养成人的!”乔冠华立即说道：“不错，在中国确实有很多以色列人。我很高兴在这里认识你。但中国人要和平，这是中国人的文明传统。这一点，希望能在你的身上有所反映。”上午各国发言结束后，中国代表团即回到旅馆吃饭和午休。\n\n\t下午2点，程远行来到乔冠华的会客室，问坐在沙发上的乔冠华说：“部长睡好了吗?”乔冠华回答说：“睡了。睡得挺好!”接着，程远行又说：“今天下午看你的了。”乔冠华没有立即回答，他有点担心地说：“念稿子没有什么难。我只怕在发言的时候，突然犯咳嗽，一咳就没完没了!”这时，程远行胸有成竹地说：“部长，我给你一片药吃。保证你一整个下午都不会咳的。”乔冠华惊讶地问：“什么药?”程远行回答说：“可达茵。”乔冠华又问：“管用吗?”程远行解释说：“部长，保证有用!这药片吃下去，很快就会使你的气管扩张，也会使你的血管稍微收缩。这样就能阻止咳嗽了。这种药是一种麻醉剂，是由吗啡合成的。随团的郭普远大夫也没有。怎么弄来的，以后告诉你。”听程远行这么一说，乔冠华恍然大悟地说：“对，你是学医的。蒙古大夫!”乔冠华边说边接过程远行递给的药片，迅速放进嘴里，用水吞了下去。\n\n\t乔冠华吃完药后，立即站起来说：“这样我就放心了，万无一失，不会发生意外了!现在走吧，早些去。今天是我们第一次发言，大厅里多少眼睛都在盯着我们。”随后，乔冠华在4名保镖的护卫下，乘车来到了联合国大楼。当乔冠华走进联合国大厅时，中国代表团礼宾司徐炘熹立即迎了过来，并问程远行说：“乔部长休息好了吗?”走在前面的乔冠华底气十足地回答说：“好极了!”接着，程远行又对徐炘熹说：“可不可以向大会有关部门提出，在乔部长发言时摆上一杯冷水，以备急需。”徐炘熹很为难地说：“这里从没有这个习惯。我们中国人发言有喝水的习惯，外国人没有这个习惯，担心提出来，人家会很意外。”程远行说：“乔部长吐过血，有肺病，话说多了要喝水。问问看，实在不行也就算了，别让人家不高兴。”徐炘熹听后说：“好!那我试试看吧。”\n\n\t\n\n\t11月15日下午3点40分左右，大会主席马利克宣布，请中国代表团团长乔冠华先生发言，顿时会场上鸦雀无声。在乔冠华精神抖擞地走上讲台，站在讲台上恭敬地向下点头示意时，会场上爆发出了热烈的掌声。正在这时，一位女职员端上一杯冷水送到了讲台上。乔冠华微笑地向送水人致谢后，顺手端起杯子喝了口水，便开始宣读由毛泽东授意、经周恩来审定的讲话稿。他在发言中特别强调：“联合国的事，要由参加联合国的所有国家共同来管，不允许超级大国操纵和垄断。中国现在不做、将来也永远不做侵略、颠覆、控制、干涉和欺负别人的超级大国。”我们主张“联合国应当在维护国际和平、反对侵略和干涉、发展各国之间的友好合作关系方面发挥应有的作用”。我们“将同一切爱好和平、主持正义的国家和人民站在一起，为维护各国的民族独立和国家主权，为维护国际和平、促进人类进步事业而共同努力……”乔冠华还狠批了美帝和苏修两个超级大国的霸权主义行径，发言语惊四座。在场的美国代表乔治·布什态度镇静，任凭批评，不动声色。而苏联代表马力克则不然，他在座位上和同伴们不时地交头接耳。\n\n\t乔冠华45分钟的发言结束后，便从容地回到了自己的座位上，还没等他坐稳，一些友好国家代表团团长就纷纷前来与他握手祝贺。乔冠华在答谢完各国代表的祝贺后，又同中国代表团成员打过招呼，便起身走向大厅的休息室。这时，程远行和徐炘熹因担心乔冠华的身体，也从大厅走了出来，关心地问：“怎么样?”乔冠华干脆地回答说：“没问题!”随后，乔冠华高兴地说：“咱们这台戏算是开始了!”接着，程远行又问：“为什么先喝一口水。”乔冠华笑着说：“有水就喝，挺好喝的。不能让人家白送水呀。”程远行知道乔冠华一生酷爱茅台酒，便开玩笑地说：“不会是把水当茅台了吧!”说完，3个人一起笑了起来。\n\n\t这天的发言一直持续到了下午6点，共有57个国家的代表致了欢迎词。匈牙利代表还专门用中文读了致词。《纽约时报》刊登了乔冠华讲话的全文。法新社评论称：“乔的严厉的讲话使人毫不怀疑，无论是人民中国进入这个世界组织，还是尼克松总统即将对中国的访问，都不会使北京改变它在重大问题上的政策。”共同社评论称：“这一展示基本方针的演说，是不折不扣的在联合国历史上最重要的演说之一，它的意义和反应将迅速涉及地球上的一切地区。这篇演说阐明了以毛泽东思想为基础的中国国际政策，坦率地表明了中国的原则立场，明确地表示了中国作为中小国家的代表对超级大国垄断联合国的局面进行挑战的姿态。”而基辛格很吃惊地说：“中国人什么东西都不会浪费掉的。我在公报草稿中删掉的那些有争论的话，几乎全都写进了联合国的初次发言中。”\n\n\t12月18日，中国出席第26届联大代表团团长乔冠华、代表符浩、熊向晖，副代表王海容和代表团部分随行人员，在完成本届联大工作任务后，乘机离开纽约。12月22日，乔冠华一行抵达北京。按照毛泽东的指示，周恩来、叶剑英、李先念、李德生、郭沫若、周建人、阿沛·阿旺晋美、华国锋、耿飚、吴德等党政领导和首都群众及各国驻华使节4000多人来到机场欢迎，出迎规格之高、人数之多，是乔冠华等人万万没有想到的。更为意外的是外交部礼宾司还特意安排了回国代表团成员的家人到机场迎接，这是中国外交史上一次史无前例的破例。","picNo":"9","picUrl":[{"pic_title":"这是1971年10月25日第26届联合国大会召开时的资料照片。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_1.jpeg"},{"pic_title":"基辛格没有料到26届联大 恢复中国席位","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14025_9.jpeg"}]}]