[{"e_id":"14038","title":"中国人民银行管理体制改革","content":"\n    在23年前的今天，1998年11月15日(农历1998年9月27日)，中国人民银行管理体制改革。1998年11月15日，党中央、国务院作出决定，对中国人民银行管理体制实行改革，撤销省级分行，跨省（自治区、直辖市）设置九家分行。为贯彻党中央、国务院的决定，中国人民银行在京召开全国分行行长会议。中共中央政治局委员、国务院副总理温家宝到会并作重要讲话。温家宝说，根据党中央、国务院的部署，中国人民银行管理体制改革的工作开始全面启动。撤销人民银行省级分行，跨行政区设置分行，是党中央国务院作出的重要决策，是我国金融体制的一项重大改革，对于建立现代金融体制具有深远的历史意义。温家宝说，改革开放20年来，我国金融业稳步发展，对外开放逐步扩大，金融体制改革逐步深化。到今年10月底，金融机构人民币各项存款余额达9.3万亿元，各项贷款余额8.3万亿元，国家外汇储备达1437亿美元，分别比1978年增长82倍，45倍和845倍；个人储蓄存款余额5.2万亿元，比1978年增长249倍。目前，已经基本形成了由中央银行调控和监督、国家银行为主体、政策性金融与商业性金融分工、多种金融机构合作、功能互补的金融体系。新的金融体系在抑制通货膨胀和促进经济发展中发挥了积极的作用。与此同时，我们必须清醒地认识到我国金融业在发展中也存在风险。党中央、国务院对防范和化解金融风险十分重视，去年11月，中央召开全国金融工作会议，制定了深化金融改革、整顿金融秩序、防范和化解金融风险的一系列措施。目前，这些措施正在逐步贯彻落实，并已收到成效。温家宝说，中央银行是金融体系的核心，中央银行管理体制的改革事关整个经济体制改革和宏观调控的大局。随着金融体制改革的深入和金融市场的发展，现行管理体制已经不能适应新形势下中央银行依法履行职责的需要，而且与金融机构业务发展不相适应，改革势在必行。这次改革人民银行管理体制是建立社会主义市场经济体制的必然要求，也是当前加强金融监管的迫切需要。人民银行管理体制改革方案，是党中央、国务院经过长期酝酿、反复研究、慎重决策确定的。撤销人民银行省级分行，建立九个跨省（自治区、直辖市）分行，有利于增强中央银行执行货币政策的权威性；有利于增强中央银行金融监管的独立性；有利于增强金融监管的统一和效能，在跨省范围内统一调度监管力量，摆脱各方面的干预，严肃查处违规的金融机构和责任人，提高金融监管的效率。这项改革标志着中国金融改革进入了一个新阶段，迈出了重要的一步。温家宝说，这次人民银行跨省区市设置分行的改革，牵涉各个方面的关系，工作任务很艰巨。因此，一定要加强领导，精心组织，周密部署。要把各方面的思想统一到中央的决策上来。统一认识，统一行动，确保体制改革和金融监管工作两不误。他对做好人民银行管理体制改革工作提出了三点要求：一是抓紧配备分行的领导班子。选配好跨省区市分行的领导班子，是这次改革顺利进行的重要保证。关键是要坚持正确的干部路线，坚持任人唯贤，坚持德才兼备，坚持干部的“四化”，真正把坚决执行党的基本路线，有高度革命事业心和强烈的政治责任感，熟悉金融业务，在金融改革和发展中实绩突出、清正廉洁、群众信任的干部选拔到领导岗位上来。领导干部必须能上能下，能进能出，人民银行各级领导干部，要正确对待权力、名位和去留，自觉服从组织安排，在新的岗位上更好地为党和人民工作。二是认真履行中央银行职能。这次改革，要贯彻宏观调控权集中于总行，监管权适当集中，金融服务面向基层的原则。要在服务中加强监管，在监管中做好服务，在实践中提高监管和服务的水平。在改革过程中，要严格工作纪律和财经纪律。业务工作不能脱节，不能出现监管真空。跨行政区分行的工作要尽快到位。要与原省级分行做好衔接。体制改革后，要抓紧建立健全新的管理制度，适应新的工作需要。三是主动争取各方面的支持和配合，确保改革顺利进行。人民银行跨行政区分行的设置，考虑了各地经济和金融的关联度、各地金融市场的发育程度、各地金融业务量以及地理交通条件等要素。在管理体制改革和今后履行职责中，人民银行要主动争取各地党委、政府的关心、支持和配合。各级地方党委和政府也要关心、支持和帮助人民银行做好改革工作，保证中央银行依法履行职责。要协助人民银行做好干部思想工作，帮助解决实际困难；要支持人民银行依法监管，协助人民银行查处金融违规违法案件；对人民银行的工作提出批评和建议，但不干涉人民银行的具体业务；要管理好本地区城市银行和其它小型金融机构，整顿金融秩序，防范金融风险。温家宝最后要求人民银行各级领导，在以江泽民同志为核心的党中央领导下，按照党中央、国务院的部署，认真做好人民银行管理体制改革工作。会议期间，中国人民银行行长戴相龙对中央银行管理体制改革工作进行具体部署，并要求人民银行系统广大干部和职工要以对党、对人民、对中央银行事业高度负责的精神统一安排各项工作，按期推进人民银行管理体制改革。据介绍，人民银行新设立的九个跨省区市分行分别是：天津分行（管辖天津、河北、山西、内蒙古）；沈阳分行（管辖辽宁、吉林、黑龙江）；上海分行（管辖上海、浙江、福建）；南京分行（管辖江苏、安徽）；济南分行（管辖山东、河南）；武汉分行（管辖江西、湖北、湖南）；广州分行（管辖广东、广西、海南）；成都分行（管辖四川、贵州、云南、西藏）；西安分行（管辖陕西、甘肃、青海、宁夏、新疆）。撤销北京分行和重庆分行，由总行营业管理部履行所在地中央银行职责。","picNo":"0","picUrl":[]}]