[{"e_id":"14044","title":"我国启动“单独二胎”政策","content":"\n    2013年11月15日(农历2013年10月13日)，我国启动“单独二胎”政策。\n\t2013年11月15日，十八届三中全会结束后，《决定》提出：坚持计划生育的基本国策，启动实施一方是独生子女的夫妇可生育两个孩子的政策，逐步调整完善生育政策，促进人口长期均衡发展。\n\n\t新京报讯 中央决定放开“单独二胎”，即一方独生子女夫妇可以生育两个孩子。国家卫生计生委昨日发文称，这是我国进入21世纪以来生育政策的重大调整完善，是国家人口发展的重要战略决策，同时也顺应了群众期盼，有利于社会和谐稳定。\n\n\t专家表示，放开“单独二胎”不会导致人口暴涨。\n\n\t调整可缓解人口老龄化\n\n\t2012年，我国劳动年龄人口首次出现绝对数下降。同时，近年来，人口老龄化加速，今年年底，我国60岁以上老人将突破2个亿。老龄化危机、用工荒，已让中国经济、社会可持续发展面临严峻危机。\n\n\t调整生育政策，被视为缓解“人口老龄化”，保持合理的劳动力数量、结构，促进经济持续健康发展的主要手段。\n\n\t国家卫计委昨晚坦言，如维持现行生育政策不调整，几十年后劳动年龄人口锐减，老年人口比重过大，势必严重影响我国经济社会发展活力和国际竞争力。而“逐步调整完善生育政策，就是要有效应对和积极缓解人口结构性矛盾的长期影响，保持合理的劳动力数量和结构，延缓人口老龄化速度”。\n\n\t国家卫计委认为，放开“单独二胎”的决策，将为转变经济发展方式、培育经济持续健康发展新优势，准备更为有利的人口条件。\n\n\t放开后人口不会暴涨\n\n\t同时，放开“单独二胎”不会带来人口暴涨。国家卫生计生委介绍，进入21世纪，我国妇女总和生育率稳中有降。随着经济社会发展、国民收入增长、社会保障制度趋于健全，特别是城镇化水平提高，妇女总和生育率还可能进一步下降。因此，放开“单独二胎”，逐步调整完善生育政策，符合人口发展规律，有利于稳定适度的低生育水平，减缓人口总量在达到峰值后过快下降的势头，有利于人口长期均衡发展。\n\n\t“现实环境的制约，育儿成本的提高，让很多年轻人不会盲目跟风生育。”北京市人口研究所副所长尹志刚接受新华社采访时也指出，由于生活、教育成本的提高，低生育思维定式已在处于生育期的新生代家庭中悄然形成。\n\n\t■ 解读\n\n\t半数“单独”夫妇愿意生“二胎”\n\n\t新政主要影响城镇育龄夫妻，大城市夫妇生育意愿低于中小城市\n\n\t昨晚，中国人民大学人口学院教授翟振武介绍，“单独”二胎政策全面落实后，在全国范围内，将影响1500万至2000万人，他们是一方独生子女，且已育有一个孩子的育龄夫妻。\n\n\t翟振武是国家卫生计生委专家委员会委员。他说，根据国家卫生计生委前期开展的生育意愿调研，上述1500万至2000万符合生育新政的夫妇，大约50%-60%愿意生育第二个孩子。\n\n\t由于我国此前实施城乡有别的计划生育政策，农村的独生子女远少于城市。因此，翟振武说，此番“单独二胎”新政，影响的主要是城镇育龄夫妻。\n\n\t不过，对于不同地区不同城市，“单独”夫妇的生育意愿也并不相同。翟振武介绍，在北京、上海这样的大城市，“二孩”生育意愿较低，但在中小城市，符合条件的夫妇，很多都希望新政尽快实施，以合法生育第二个孩子。\n\n\t国际上通常使用总和生育率(平均每个妇女一生所生育的婴儿数)，来描述一个国家的生育水平。当总和生育率小于2.1，代表其新生人口不足以弥补上一代人的数量。国家卫生计生委昨晚发布的官方数据显示，目前，我国妇女总和生育率为1.5-1.6。\n\n\t近年来，学界普遍认为，由于我国数十年来实施严格的计划生育政策，过低的生育水平，导致社会日益濒临人口老龄化危机。\n\n\t那么，实施“单独二胎”政策后，我国的生育情况、总和生育率会有哪些改变?\n\n\t翟振武说，经过多轮测算，我国城乡一致放开“单独二胎”政策后，总和生育率会有所提高。特别是新政启动后4~5年，会出现生育堆积的释放，并在今后两三年，引发一个小的生育高峰，但总和生育率最高不会超过2，之后开始回落。因此，新政会在一定程度上缓解我国的人口“老龄化”，但在今后一段时期内，仍会维持低生育水平。\n\n\t■ 数说\n\n\t我国人口状况\n\n\t国家统计局数据显示，2012年，全国总人口为135404万人，全年出生1635万人，死亡966万人。\n\n\t人口出生率自然增长率\n\n\t中国人口出生率由1970年的33.4%，下降到2012年的12.1%；人口自然增长率由1970年的25.8%，下降到2012年的4.95%。\n\n\t生育率\n\n\t我国妇女总和生育率由1970年的5.8下降到2012年的1.5-1.6，比2000年下降0.1-0.2。\n\n\t劳动年龄人口数\n\n\t2011年，我国15-59岁劳动年龄人口达到9.41亿人峰值，2012年下降为9.37亿人，按此趋势，2030年前我国劳动年龄人口仍可保持8亿人以上。\n\n\t老年人口数\n\n\t2012年，60岁及以上老年人口占总人口比例已达到14.3%，2013年底老年人口总数将达到2亿，而2025年、2030年将分别达到3亿和4亿。","picNo":"0","picUrl":[]}]