[{"e_id":"14045","title":"中国最年长奥运选手郭洁去世","content":"\n    2015年11月15日(农历2015年10月4日)，奥运选手郭洁去世 曾参加1936年奥运会。\n\t2015年11月15日，曾代表中国参加1936年柏林奥运会的“中国奥运活化石”、我国著名体育教育家、西安体育学院教授郭洁，在西安因病去世，享年104岁，他也成为解放前我国参加奥运会最后一位离世的老人。\n\n\t“老人家不仅是奥运活化石，也是我们现在倡导热爱体育锻炼、热爱健康生活、提高老年人生活质量的模范。”西安体院党委书记吴长龄表示沉痛的哀悼，“对于他的去世我们西安体院万名师生深表哀悼，我们将继承老人家的遗志把体育事业搞上去。”\n\n\n\t“奥运传奇经历”\n\n\n\t\n\n\t郭洁曾代表中国参加1936年柏林奥运会，身穿541号比赛服参加铁饼项目。\n\n\t1912年1月16日出生在大连的郭洁，有着东北人硬朗的身板儿。郭洁生在一个动乱的年代，颠沛流离的生活造就了一副结实的身板，1米8的个子使他在1936年第11届柏林奥运会之前的国内选手选拔赛铁饼比赛中，轻而易举地掷出了41.07米的成绩，刷新了当时的全国纪录，因此郭洁幸运地成为代表中国参加第11届柏林奥运会的69名运动员中的一员。\n\n\t1936年的中国并不富足，没有可供那么多人乘坐的大飞机出国，代表团乘船去柏林。计算好日子，郭洁和其他运动员一起赶到南京报到集中，乘坐火车到上海准备出发。代表团原本有70名运动员，但到上海后有个山西运动员遭遇车祸，不得不住院治疗，最后只有69名运动员参加了柏林奥运会。\n\n\t正式出发是在1936年6月26日，运动员乘坐最低级的船舱，海上风浪非常大，浪头最高时有好几米，有时候站都站不稳，运动员们为了保持良好的竞技状态，一直坚持在甲板上出早操或者做辅助性训练。就这样船一直在海上颠簸了27天才到达意大利威尼斯，短暂休息一天后，运动员们又乘坐国际列车辗转到达柏林。柏林奥运会于1936年8月1日举行，而中国代表团到达柏林的时候已经是7月底了，经过不到一周的短暂调整。27天的海上颠簸让很多人体能严重受损，这种状况下参加奥运会的比赛，结果不言而喻。\n\n\t郭洁曾在日后表示说，那次奥运经历“最多两个小时”，“各国一共有48名运动员参加铁饼及格赛，中国有冷培根、陈宝球和我参赛，我们都没有超过44米的及格线，没能进入复赛。”为人谦逊的郭洁曾告诉西部网记者说自己是一个平常人，并没有那么传奇，只是在当年代表中国参加一次奥运会，“当时受经费限制，每个运动员只发了一件西装上衣，蓝色西装左胸口上绣着五环标志，上面是英文‘CHINA’，下面是‘中华’两个字。我1米8的身高，穿上这衣服非常精神。”\n\n\t“100米比赛，刘长春等3人在预赛就都被淘汰了；110米跨栏黄英杰预赛也没跑好；贾连仁参加的800米和1500米也都没能出线；在国内最好成绩1.88米的跳高运动员吴必显也发挥失常，没有跳过1.85米的资格赛高度。只有符保卢一人在撑竿跳高里进入了决赛，这是我们69名运动员中惟一进入下一轮比赛的。当时的撑竿跳使用的都是竹竿，由于我国的竹子韧性不够好，符保卢在前两跳时成绩都不理想，在最关键的第三跳时，他借用了一位相熟的日本运动员的竹竿，一跃跳过了及格线，进入了决赛!”对于人生第一次参加奥运会时的场景，郭洁时常会在脑海里闪烁着记忆。\n\n\t\n\n\t郭洁百岁寿辰时，精神矍铄，思维清晰，讲话中气十足。\n\n\n\t“我和刘长春是老乡”\n\n\n\t人们大多对“中国奥运会第一人”刘长春的情况比较熟悉，其实郭洁和刘长春的发展轨迹非常相似，他们是同乡，就读于同一所中学，后来又先后进入东北大学，同为优秀的田径运动员，并一起参加了柏林奥运会。《大连体育50年》这本书在记录解放前的运动员时，就只提到了刘长春和郭洁。\n\n\t“郭洁，1911年11月12日生于旅顺，中学毕业于旅顺二中。1936年4月，他参加在清华大学举行的第十一届奥运会田径选拔赛，以39.70米获得铁饼冠军。同年五月初，他参加北京市高校联队对抗赛，以41.30米勇夺铁饼第一名。此间还在天津参加‘租借地’的各国驻军联队对抗赛获铁饼冠军。1936年6月，他入选69名运动员组成的中国奥运会代表团。”\n\n\n\t“我还欠李森15里拉”\n\n\n\t尽管郭洁已经96岁，但记忆力惊人，他向詹洪阁介绍参加柏林奥运会的情况时，老人首先披露了两个鲜为人知的细节。最初的运动员名单包括70人，可是山西长跑名将孙彻在出发前突然遭遇车祸死亡，所以最终只有69人踏上了奥运会征程。另外，他还指出以往记载中有六名东北运动员参加第十一届奥运会的说法也不准确，他清楚地记得去德国的只有刘长春、符保卢、周长星、王士林和他自己。\n\n\t詹洪阁将自己收藏的解放前1935年全运会一本画册的影印件送给郭洁，当他看到自己的照片时非常激动，他自己都没有这张照片。老人不用看文字说明就直接认出了其他几名队友：“这是符宝卢，这是刘长春，当年我就是跟着刘长春练体育，那时候就是想能够参加奥运会，找一条出路。”看到李森(本版在10月13日《巾帼英雄走进柏林》一文中介绍了“女跑王”李森的情况。)的照片时，老人非常感慨：“我们当年经过意大利时，我向李森借了15里拉，没想到她在1942年就去世了，这些钱至今没还上。”\n\n\n\t“奥运会失败是沉重打击”\n\n\n\t在柏林奥运会上，符宝卢以外的其他中国选手全部止步于预赛。郭洁说“我们去德国坐了一个月的船，体力早在路上就耗尽了。”当时西伯利亚大铁路已经开通，如果从东北乘火车去柏林就会节省很多时间，可是由于经费短缺，中国代表团只能乘航程近一个月的邮轮。一路上船颠簸得很厉害，很多人几乎要把胆汁吐出来了。郭洁他们根本无法进行训练，每天只能靠出操练练体能。即使如此，队员们的体能也在急剧下降。\n\n\t郭洁说自己参加奥运会铁饼比赛的时间一共只有两个小时，没有达到及格线就被淘汰。“我那时候满心希望为国争光，可连复赛都没进去，确实是一次沉重的打击。我们当时没有教练，没有训练器材，连鞋袜都是自己花钱买，怎么能像现在的运动员这样为国争光?”\n\n\n\t“欧文斯给我签过名”\n\n\n\t柏林奥运会上出现了一道“黑色闪电”，美国运动员欧文斯独得四枚金牌，国际上甚至将第十一届奥运会称为“欧文斯奥运会”。郭洁说：“我在奥运村里遇见欧文斯，当时立刻摘下帽子让他给我签个名，那顶帽子我曾经保存了很多年，后来实在不敢再留了，只好偷偷地把它烧了，那是可以证明我参加过柏林奥运会的重要物证。”\n\n\t柏林奥运会经历的另一重大收获，是让郭洁这一批中国运动员看到了自己与国外优秀运动员的差距。他们憋足了劲，想在下一届奥运会上有所突破，然而世界大战的爆发使接下来的奥运会没能举行，郭洁不得不结束体育生涯，经过多年的辗转，他最终成为西北体育学院的教授，退休后一直生活在西安。\n\n\n\t“在沈阳的经历一生难忘”\n\n\n\t郭洁告诉詹洪阁，他在1930年进入沈阳的冯庸大学。当时张学良主持的东北大学与冯庸主持的冯庸大学对体育都非常重视，展开了对优秀运动员和体育教师的争夺战，不过那是一种良性的竞争，在两所大学的带动下，沈阳的体育活动开展得非常活跃。“沈阳当时的教学条件和环境非常好，吸引了东北的大批优秀人才。冯庸大学的教师要求非常严格，无论天气如何，我们每天都要坚持出操，但以冯庸校长带头，形成了对学生无微不至关怀的氛围，冯庸就经常拿钱资助条件差的学生，帮助他们挺过难关。”\n\n\t1931年后，东北大学和冯庸大学都流亡到北京，1933年，冯庸大学并入东北大学，郭洁也和刘长春成了校友。郭洁老人说：“在沈阳的经历，为我的人生发展打下重要的基础，令我一生难忘，我非常想念那里的人们。”\n\n\t身高1米81的老人郭洁如今身体依然非常健壮，每天还能做数百次拉伸动作，看上去就像七十多岁。他说：“我活到100岁应该是问题不大。我很想去北京看奥运会，这个愿望实现了，我这辈子就没什么遗憾了。”\n\n\t\n\n\t柏林奥运会开幕式中，中国代表团69人入场，照片中被圈出的人为郭洁。\n\n\t\n\n\t印有郭洁、刘长春的秩序册\n\n\t\n\n\t柏林华侨欢迎参加奥运会的中国代表团\n\n\t\n\n\t詹洪阁与郭洁","picNo":"6","picUrl":[{"pic_title":"郭洁曾代表中国参加1936年柏林奥运会，身穿541号比赛服参加铁饼项目。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_1.jpeg"},{"pic_title":"郭洁百岁寿辰时，精神矍铄，思维清晰，讲话中气十足。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_2.jpeg"},{"pic_title":"柏林奥运会开幕式中，中国代表团69人入场，照片中被圈出的人为郭洁。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_3.jpeg"},{"pic_title":"印有郭洁、刘长春的秩序册","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_4.jpeg"},{"pic_title":"柏林华侨欢迎参加奥运会的中国代表团","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_5.jpeg"},{"pic_title":"詹洪阁与郭洁","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14045_6.jpeg"}]}]