[{"e_id":"3813","title":"大清重臣曾国藩去世","content":"\n    在149年前的今天，1872年3月20日(农历1872年2月12日)，千古第一完人曾国藩也逛过妓院？。\n\t曾国藩(1811年11月26日-1872年3月20日)，字伯涵，号涤生，湖南湘乡人，道光进士。是中国历史上最有影响的人物之一，他从湖南双峰一个偏僻的小山村以一介书生入京赴考，中进士留京师后十年七迁，连升十级，37岁任礼部侍郎，官至二品。紧接着创见因母丧返乡，恰逢太平天国巨澜横扫湘湖大地，他因势在家乡拉起了一支特别的民团湘军，历尽艰辛为清王朝平定了天下，被封为一等勇毅侯，成为清代以文人而封武侯的第一人，后历任两江总督、直隶总督，官居一品。\n\n\t1853年初奉咸丰之命在湖南办团练，后来扩编为湘军进攻太平军。\n\n\t1854年发布《讨粤匪檄》，攻击太平天国运动是“开天辟地”以来“名教意奇变”。\n\n\t1856年秋，因太平大国发生“杨韦事变”，曾国藩乘机率军反扑，连陷武汉、九江等重镇。\n\n\t1860年8月，授两江总督、钦差大臣、督办江南军务。\n\n\t1861年11月，奉命统辖苏、皖、赣、浙4省军务。主张“借洋兵助剿”，派李鸿章到上海，左宗棠到浙江，伙同英国人戈登的“常胜军”、法国人德克碑的“常捷军”夹攻太平军，派曾因袭围攻天京。\n\n\t1864年7月攻陷天京。次年调任钦差大臣，对捻军作战，战败去职。在总督两江时，主张学习外国科学技术，兴办近代军事工业，如安庆军械所、江南制造属等。\n\n\t1870年在查办天津教案时残民媚外，受到舆论的谴责。\n\n\t1872年3月20日去世，死后被謚“文正”。\n\n\n\t延伸阅读：千古第一完人曾国藩也逛过妓院?\n\n\n\t \n\n\n\t延伸阅读：千古第一完人曾国藩也逛过妓院?\n\n\n\t“立德立功立言三不朽，为师为将为相一完人。”看过曾国藩传记的人都知道曾国藩在老婆面前是一个好丈夫，在子女面前是一个好父亲，在军营里是一个好长官，在朝廷是一个好臣子，在衙署是一个好上司，一言以蔽之，在他身上找不出半点瑕疵，被称为“千古第一完人”，究其根源，这一切魅力在于曾国藩道德学问甚是了得，凡事必按礼制出牌，他坚定不移地执行孔夫子“非礼勿视、非礼勿听，非礼勿言，非礼勿动”的训条，因此赢得了“中国最后一个理学家”的美誉。\n\n\t然而，最近网上出现了曾国藩与妓女的风花雪月的野史秘闻，不知是真是否，来看看这段野史秘闻。\n\n\t关于曾国藩与妓女的风花雪月之事，有对联为证。\n\n\t曾国藩一生以很会写对联而自鸣得意，是大清朝著名的“对子”发烧友，他的楹联涉及喜庆、哀挽、题赠及山川名胜等，尤以挽联著名。道光年间在京师的湖南人中流行一种说法，只要哪里死了湖南老乡，有两个人必然出场，一个是新宁人江忠源必定到场吊孝，一个是春风得意的官场新秀曾国藩必定撰送挽联。\n\n\t曾国藩的所有楹联被如数收入《曾国藩全集》，其中有两幅挽联格外打眼。这两幅挽联都是追挽妓女的，妓女之类的字眼出现在一个道学家的笔下，自然让人有些意外。\n\n\t一副是挽妓女大姑：\n\n\n\t\n\t\n\t\t大抵浮生若梦；\n\t\n\t\t姑从此处销魂。\n\t\n\n\n\n\t一副是挽妓女春燕：\n\n\n\t\n\t\n\t\t未免有情，对酒绿灯红，一别竟伤春去了；\n\t\n\t\t似曾相识，怅梁空泥落，何时重见燕归来。\n\t\n\n\n\n\n\t妓女大姑到底是何许人也?\n\n\n\t说法有三：第一种说法，著名学者唐浩明先生说她是湘乡县城的一个妓院的粉头，即性服务工作者；第二种说法，有人说她是胡林翼在金陵泡过的一个妓女；第三种说法，是曾国藩在金陵(今南京)认识的一个妓女。依次来看这些现如今变成未解之谜的故事。\n\n\t唐浩明在他的小说《曾国藩》里如此描述：曾国藩并不是一个六根清净得完全不思女人的苦行僧。年轻时，他也曾对歌楼舞女有过浓厚的兴趣。湘乡县城挂头块牌的粉头大姑死的时候，曾国藩还为她送了一副风流挽联：“大抵浮生若梦，姑从此处销魂。”进京后，他想到自己贵为天子门生，言行要多加检点，后拜唐鉴为师，做了理学先生的门徒，更加规规矩矩，谨言慎行，自觉地将歌舞声色摒弃于千里之外了。带勇之后，他立志要事事身先士卒。兵勇久离妻室，又手握刀枪，故历朝历代，军纪再严的部队都不可能杜绝奸淫。曾国藩决心把湘勇练成一支军容整肃的曾家军，先从自己做起，不近女色。欧阳夫人劝他，不少分统、营官自己想带女人，也怂恿他买妾蓄婢，曾国藩一概予以拒绝。\n\n\t按照唐浩明的描述，即便去青楼狎妓，对曾国藩的形象并无损害。因为事情发生在曾国藩年轻的时候，他不过犯了一个天下男人都容易犯的错误。此时他还没有拜在唐鉴、倭仁等理学大家门下进行修炼，情有可原。诚如他的粉丝毛泽东同志所说：“允许一个人犯错误，也允许一个人改正错误，改正了还是一个好同志。”如此观之，曾国藩即便年轻时管不住自己的裤裆，做过几次风流嫖客，但后来知错就改，修身养性，严格要求自己，依然还是个好同志。\n\n\t唐浩明对大姑这个角色作如此安排，不知道是果真认定大姑是湘乡妓院的粉头，还是不忍心给日后修成正果的曾国藩脸上抹黑。\n\n\t也有人将大姑与湖北巡抚胡林翼扯上了关系，认为这是胡林翼写给妓女大姑的楹联。这种说法也有一定的理由。因为胡林翼年轻的时候，本就是个孟浪男子，是经常流连于烟花巷的著名嫖客，加上他又长得一表人才，与妓女的风流韵事更是数不胜数。不过仔细推测可以发现这种说法不太靠谱。这幅对联在《胡林翼全集》里并未收录，而出现在《曾国藩全集》里，应该说为胡林翼所撰的可能性极小。\n\n\t关于大姑是曾国藩在金陵认识的妓女之说，更是有趣。\n\n\t大意是，同治三年六月，曾国藩攻灭太平天国的首府金陵城后，当时的江南因战火连连，四处一片焦土，百废待兴，如何振兴战后的江南，是令曾国藩头痛的现实问题。为了使江南这片富庶之地重新焕发出活力，深受儒家文化熏陶的理学家曾国藩，居然一反常态，“效管仲之设女闾”，允许设立妓院，大力培育性产业，他首先在金陵发布《弛娼令》，并亲自倡设六家妓院于清溪一带，允许六家任意增妓，以扩大规模，于是六家公开营业，“招四方游女，居以水榭，泛以楼船，灯火箫鼓，震炫一时，遂复承平之盛”。\n\n\t妓院建起来了，为了打消广大嫖客的顾虑，也为了刺激消费，拉动内需，老曾头率先垂范，数次与幕僚、宾客来到秦淮河畔游览，召妓歌舞助兴。见总督大人以身作则，不顾礼教约束，投身烟花深巷，带头消费，流连于十里秦淮，众嫖客便纷至沓来，于是娼妓业很快地在江、浙地区向外地蔓延恢复。“一时士女欢声，商贾麇集，河房榛莽之区，白舫红帘日益繁盛，寓公土著风闻来归，遂大有丰昌气象矣。”短短十年时间，战后一片废墟的江南旧貌尽复。弛而复盛之际，有骚客写诗曰：“何顿风流久寂寞，青青无复柳千条。谁知几劫红羊后，又见春风舞细腰。”\n\n\t在恢复金陵繁华的问题上，理学家曾国藩两手都要抓，两手都很硬。一手复兴儒学，一手复兴娼业，着实让很多熟悉他的人大跌眼镜。不过，曾国藩复兴娼业倒也诞生过一个才子佳人的故事。多年之后，状元洪钧来到这里喝花酒，认识了妓女赛金花，倾倒在她的温柔乡里，最后纳其为妾，留下一段烟花传奇。\n\n\t在老曾头以总督身份身先士卒奋斗在风流一线的过程中，他认识了妓女大姑，当她香消玉殒之时，曾总督写一幅挽联：大抵浮生若梦，姑从此处销魂。\n\n\t倘若果真如此，可以从公私两个方面来分析曾国藩的动机。\n\n\t如果是出于公心，曾总督专门给一个为恢复金陵繁华贡献过青春和身体的粉头写挽联，似乎也可以理解。在这个层面，大姑虽然是身份卑微的妓女，但她向衙门缴纳过不少花捐，是值得尊重的纳税人。听她的名字，估计也是妈咪级的人物，或许是老鸨子，那就应该是某个妓院的法人代表，是纳税大户，是优秀民营企业家。像她这种为十里秦淮的繁荣做出过巨大贡献的人物，由总督出面追挽，既体现了官府对她的肯定，也表明官府对娼妓业的重视与扶持，可以使从事性服务的广大工作者深受鼓舞。如此说来，这是曾国藩复苏战后经济的一种策略而已。\n\n\t如果是出于私心，则这幅挽联仅仅是曾国藩对一个妓女的追思，那么，可以认定曾国藩与这个叫大姑的妓女关系非同一般。好到不仅仅是有过肌肤之亲、云雨之欢，两人的关系绝对是超越了肉欲，达到了精神层面。古代的青楼女子综合素质很高，不像今天的暗娼，只要有一幅美艳的空皮囊就生意兴隆。古代的嫖客除了富家公子哥儿，很大一部分是读书人，这些人在嫖娼的时候，也希望供乐的妓女最好能够琴棋书画歌舞样样精通，可以与自己唱和，甚至吟个诗，对个联之类的，这样的情景才符合文人的浪漫情怀。比如李师师、杜十娘、陈圆圆、赛金花等名妓，都是综合素质很高的大美人。\n\n\t实话说，能够让坐怀不乱的曾国藩春心萌动恐怕是件大难事，即便是在他死水一般的心里激起一丝微澜，也很不易。更莫谈让他解放思想，掀起一番巫山云雨。如此看来，这个大姑绝非等闲之辈，她不一定倾国倾城，但一定是某种情愫触动了曾老革命久违的春心，最后导致他苦心经营了几十年的道德礼教藩篱，在瞬间土崩瓦解，激情之水犹如脱缰野马，不泄不快。\n\n\n\t那么，这个谜一样的女人，到底是湘乡粉头，还是金陵的妓女?\n\n\n\t这两种可能都不存在。理由有二：\n\n\t其一，先看曾国藩年轻时的履历。\n\n\t据《曾国藩年谱》记载，曾国藩入住湘乡县城次数不多。一次是道光六年，16岁的曾国藩参加长沙府试，得了第七名，这一次算是他第一次出远门，途中肯定要经过湘乡县城，但是此时参加童子试的曾国藩年纪尚小，对男女之事处于懵懂期，应是童子之身。第二次到湘乡县城，则是道光十一年，这一年他在县城的涟滨书院读书，到冬天才肄业离开，从时间上具备了条件。第三次是道光十三年，他前往县城参加湘乡县试，考取了秀才，在县城呆了些时日。这几次在县城，曾国藩前往花楼柳巷的可能性很小，当时他的心思主要放在功名上，再说县城离他的家荷叶塘也没多远，加上家教甚严，他是不敢去青楼寻花问柳的。一方面，那时并不宽绰，另一方面，这种事情万一传到父亲耳里，自然吃不了兜着走，绝对没有心理安全感，缺乏寻花问柳的胆量。23岁那年冬天，考取秀才的曾国藩与欧阳夫人结婚，新婚燕尔，虽多次途径湘乡县城，应该也不会去青楼寻欢。\n\n\t其二，金陵嫖娼之说更不可信。\n\n\t曾国藩自从拜理学家唐鉴、委仁为师之后，即以礼教严格约束自己，处处以道德立身，绝对不会为了一个妓女自毁苦心经营多年的君子形象，再说，曾国藩非凡的自控力不是一般人所能效仿的。\n\n\t这个什么的大姑既不是湘乡粉头，也不是金陵花魁，那她是何方神圣?\n\n\t这个大姑应该是长沙城里的妓女。\n\n\t曾国藩与大姑相识的时间应该在道光十四年至道光十七年之间。\n\n\t道光十四年春，曾国藩入长沙岳麓书院进学，是年秋，参加乡试中了第三十六名举人。曾家出了个举人，四十三岁才中了秀才的老父亲曾麟书欣喜不已，曾家上下更是欢欣鼓舞，连续几天大摆筵席招待亲朋戚友。之后，曾国藩进京参加会试，又在长沙呆了一阵。道光十五年，25岁的曾国藩会试落榜，留在京师备考。道光十六年，恩科会试再次不第，落魄由长沙返回湘乡。道光十七年，与刘蓉、郭嵩焘在省府的湘乡会馆相聚两个月。\n\n\t这段时间，曾国藩在长沙逗留的时光颇多。而那时的读书人，大多有文人骚客喜好寻花问柳的嗜好。曾国藩的好友欧阳兆熊有文字为证。\n\n\t湘潭人欧阳兆熊在《水窗春呓》里记录了挽妓长联一事：“吾友湘阴徐海宗茂才，名并庾，骈文即学徐、庾，诗多作香奁体，兼工度曲。道光初年，与予读书岳麓书院，时偕过江作狭斜之游，眷一妓号云香者，益阳人，侨寓省城。回家数月，迟之不至。后闻其死，作联挽之，多至二百五十字。”\n\n\t这些文字记录了岳麓学子徐海宗逛窑子的经历。这位徐才子为妓女云香撰写的长联更是铁证—\n\n\t试问十九年磨折，却苦谁来?如蜡自煎，如蚕自缚，没奈何，罗网频加。曾语予云，君固怜薄命者，忍不一援手耶?呜呼，可以悲矣!忆昔芙蓉露下，杨柳风前，舌妙吴俞，腰轻楚舞。每值酡颜之醉，常劳玉腕之扶。广寒无此游，会真无此遇，天台无此缘。纵教善病工愁，怜渠憔悴，尚恁地谈心深夜，数尽鸡筹，况平时袅袅婷婷，齐齐整整。\n\n\t不图二三月欢娱，竟抛侬去!问鱼尝渺，问雁尝空，料不定，琵琶别抱?然为卿计，尔岂昧夙根者，而肯再失身也?若是，殆其死乎!至今豆蔻香销，蘼芜路断，门犹崔认，楼已秦封。难招红粉之魂，枉坠青衫之泪。少君弗能祷，精卫弗能填，女娲弗能补。但愿降神示梦，与我周旋，更大家稽首慈云，乞还鸳牒，或有个夫夫妇妇，世世生生。\n\n\t无独有偶，清代的湖南茶陵状元萧锦中也给妓女写过200余字的超长对联。\n\n\t欧阳兆熊的笔记，大致可以说明几个问题，一是当时的长沙是有青楼的；二是曾国藩那个时代的读书人对逛窑子饶有兴致；三是学子们逛窑子大多是结伴而行。不过那时，长沙的繁华地带在湘江东岸，而岳麓书院却在湘江西岸，如要做“狭斜之游”，有些麻烦，还得不辞辛劳坐船过河，不过这种事情，同学们还是很乐意的。\n\n\t曾国藩在长沙读书或逗留时，年龄为24岁至27岁，这种年龄是男人最容易冲动的年龄，加上已经结婚，慧根初开，云雨之欲尤盛，在同窗学友的邀约之下，去烟花柳巷寻访一番，可能性是很大的。读书人与一般的嫖客不同，喜欢动真情，见到自己心仪的青楼女子，总是难免要生出些缠绵悱恻之情，以为人尽可夫的妓女只对自己钟情，又幻想着留下一段才子佳人的佳话。\n\n\t不怕嫖客没银子，就怕嫖客有文化。\n\n\t读书人做嫖客，不像猎色的大众嫖客那样讲究实惠，总是免不了卖弄自己的才情，玩玩文字游戏，最为直接也是最为有效的方式就是撰送对联。旧时文人喜作赠妓联已经成为一种风尚，颇为流行，大多采取隐名嵌字的形式，以达到“以雅掩俗”的目的。\n\n\t大才子纪晓岚在醉月轩为翰林陈半江赴南昌饯行，就送了一幅对联给陪酒歌伎凤燕：\n\n\n\t\n\t\n\t\t凤枕鸾帐，睡去不知春几许；\n\t\n\t\t燕歌赵舞，醒来莫问夜如何。\n\t\n\n\n\n\t在狎妓文化颇为发达的大背景下，有文化的嫖客都以给妓女吟联为时尚。自诩为楹联天才的曾国藩自然不会放过卖弄自己才情的绝好机会，写下几幅对联也在情理之中。而妓女们也以能得到达官显贵、才子骚人为自己吟诵的楹联为荣，以此来抬高自己的身价。\n\n\t年轻时的曾国藩应是个风流才子，关于他写给妓女的楹联记载并不罕见。台湾出版的《晚晴楼联话》还收录了曾国藩送给妓女“如意”的楹联：\n\n\n\t\n\t\n\t\t都道我不如归去；\n\t\n\t\t试问卿于意云何。\n\t\n\n\n\n\t也有楹联家举证出曾国藩的另一副撰赠给妓女“马掌”的楹联：\n\n\n\t\n\t\n\t\t马上琵琶千载恨；\n\t\n\t\t掌中歌舞一身轻。\n\t\n\n\n\n\t马掌其名，俗不堪耐。但曾国藩以“马上琵琶”、“掌中歌舞”两个意象之营造，把出塞之昭君与汉宫之飞燕这两位古代美人的形象刻画出来，联语顿时变得鲜活生动。\n\n\t根据这些联语所描写的内容，结合曾国藩中了进士之后潜心学问与道德修养的事实，再以《曾国藩全集》为旁证，可以推断出，与妓女的来往应是曾国藩早年所为。\n\n\t再来看曾国藩与妓女春燕的故事。\n\n\t“未免有情，对酒绿灯红，一别竟伤春去了；似曾相识，怅梁空泥落，何时重见燕归来。”\n\n\t有人分析，认为曾国藩这幅追思妓女春燕的对联，是写给自己小妾陈氏的，显然是荒谬的说法。\n\n\t根据联语所描写的情境来判断，曾国藩与妓女春燕相识于灯红酒绿的烟花巷，而其小妾陈氏是他的警卫韩正国所寻访到的一个湖北女子。再说，曾国藩也绝对不会愚蠢到纳一个烟花女子为妾。\n\n\t坊间的说法是，金陵“光复”之初，曾文正邀钟山书院山长李小湖微服同泛秦淮，有妓名春燕者，温柔儒雅，吐属尤佳，曾文正奇之，后为人量珠聘去，不复得见，曾公慨然有叹，故作此联，算是对春燕的思怀。\n\n\t关于曾文正与春燕的赠联，还有一个版本：\n\n\t“报道一声春去也，似曾相识燕归来”。\n\n\t坊间版本不一，说法之多，全因曾国藩是名人。大凡名人的轶事总是人们茶余饭后津津乐道的谈资，难免空穴来风，以讹传讹。何况是一本正经的朝廷重臣曾国藩呢?平时从无绯闻的道德家曾国藩，其八卦传闻自然更能激起人们议论与传播的兴趣。\n\n\t与曾国藩同游秦淮的李小湖，倒是经常出现在曾国藩的日记里，经常在一起切磋学问，把玩字画古物，私交甚为不错。\n\n\t不过，也不能以这幅对联就断定曾国藩与妓女有床笫之欢。\n\n\t古代之妓有妓女与歌妓之分。妓女卖身，可以提供全套服务；而歌妓只卖艺不卖身。曾国藩作为一方封疆大吏，为了重振江南经济，带头去秦淮烟花楼看歌妓表演，是可以理解的。但是他绝不敢越雷池半步，一是自身道德修养到达了很高境界，知道君子有所为有所不为的简浅道理。另一方面，按照大清律法规定，官员嫖娼一经发现，将会停职查办，开除官职，本就清心寡欲的曾国藩怎么会大张旗鼓地犯下如此低级的错误呢?\n\n\t不过可以肯定的是，曾国藩对春燕的“未免有情”，说明这个一本正经的老头，毕竟还是个平常人，见了春燕这种艺色俱绝的美女，还是难以按捺住心中的春情。一句“一别竟伤春去了”，道出心中何等的惆怅哀婉。“何时重见燕归来”则流露出对春燕的无限眷恋。可见，春燕是与曾总督心中的标准美人形象相吻合的，也许，是春燕的才情打动了这个心如止水的老头。从联语的字面来看，曾国藩对春燕的眷恋更胜于大姑。\n\n\t曾国藩首先是个男人，然后是个才子，最后才是重臣。站在这个角度去看问题，倒也觉得这个正襟危坐的老头有几分可爱了，变得真实生趣起来。\n\n\t时过境迁，曾国藩与妓女的浪漫故事，我们实在难以还原真实的历史现场。当事人留下的疑团，或许永远无法揭秘。不过，我倒真的希望曾文正偶尔也犯过天下男人最容易犯的错误，这样的老头似乎更为可爱。","picNo":"0","picUrl":[]}]