[{"e_id":"3815","title":"林伯渠诞辰","content":"\n    在135年前的今天，1886年3月20日(农历1886年2月15日)，林伯渠诞辰。1886年3月20日，林伯渠出生于湖南省安福（今临澧）县。父亲林鸿仪是一位开明人士，到过武汉、金陵、上海、烟台、天津，在北京入太学3年，研究过天文、地理、数学、矿学和中国历史上的中兴之道，不满帝国主义的侵略，同情劳动人民，赞成维新变法。这对幼年的林伯渠有过很大影响，他从19世纪末就立志救国救民。1904年，林伯渠东渡日本，结识了黄兴、宋教仁、蔡锷、廖仲恺等革命家，接受了孙中山的革命思想。1905年，他加入孙中山创建的中国同盟会，为推翻清朝专制的统治而斗争。他在湖南积极响应辛亥革命。这次革命，推翻了延续两千多年的封建帝制统治，建立了中华民国。辛亥革命后，以袁世凯为首的北洋军阀篡夺了国家权力，同盟会内部发生了严重分化。林伯渠坚定不移，继续追随孙中山，不屈不挠地进行反对北洋军阀的斗争。俄国十月革命胜利和中国五四运动后，林伯渠看到了中国未来的曙光，看到了中国无产阶级的力量，开始觉得不能再重复过去所走过的道路，在李大钊等朋友的影响下，开始接受马克思主义，由激进民主主义者转变为共产主义者，于1921年1月参加上海共产主义小组，成为中国共产党最早的党员之一。从此，他在党的领导下投入新民主主义革命的斗争。1923年起，林伯渠同毛泽东等同志一起积极地协助孙中山改组国民党，并参加国民党中央的领导工作。国民党的一大以后，他曾任国民党中央执行委员、中央常委，两次出任国民党中央农民部长，并任国民革命军第六军党代表兼政治部主任和武汉国民党中央军事委员会秘书长。在第一次国共合作时，他为协助孙中山改组国民党，执行和维护孙中山的新三民主义和革命的三大政策，发展工农运动，建立和发展革命武装，推动北伐战争以及后期的反对蒋介石、汪精卫斗争作出了不可磨灭的贡献。1927年4月到7月，蒋介石、汪精卫背叛孙中山的三大政策，相继实行反共、镇压工农运动的政策，破坏了第一次国共合作的大革命。当时有位国民党老朋友曾劝林伯渠同志登报声明脱离共产党，并表示愿意加以保护。林伯渠为中国人民的解放和共产主义事业，早已把生死置之度外，毫不犹豫地断然拒绝了，并且表明干革命就要干到底，决不计较将来个人的命运。遂即参加了八一南昌起义。南昌起义失败以后，林伯渠赴苏联学习。1932年回国，翌年3月到达瑞金，先后担任中央工农民主政府国民经济部部长、财政部部长。此后，在长征中，在由内战转入抗日、由抗日转入反对美蒋反动派等多次重大历史转折关头，他都一贯站在以毛泽东同志为代表的正确路线方面，同帝国主义和反动派进行了坚决的斗争，同中国共产党内部“左”的和右的错误倾向进行了不调和的斗争，充分表现了一位无产阶级革命家的坚定立场和高度的原则性。林伯渠是中国共产党内最早主张与孙中山合作的，是第一次国共合作重要的组织者之一。1935年瓦窑堡会议之后，他就积极拥护中共中央再次争取与国民党合作的方针。抗日战争开始时，为促成第二次国共合作，他曾随周恩来等同志一起同国民党中央进行谈判。他在任中共驻陕代表和国民参政会参政员时，同汪精卫等投降派和蒋介石等顽固派进行过许多斗争，广泛地团结了各界的抗日人士，为建立和发展抗日民族统一战线作出了重大贡献。1944年，他作为中共中央代表，赴重庆与国民党进行谈判，代表中国共产党首先在国民党参政会上提出废除国民党的一党专政、建立民主联合政府的主张。林伯渠在半个多世纪的革命生涯中，为中国革命作出过许多贡献，特别是在革命统一战线、政权建设和财政经济方面，尤为显著。林伯渠长期担任根据地财经方面的领导工作。在江西中央苏区，在长征中和到达陕北以后，他一直担负着理财的重任，对支援革命战争、活跃根据地经济生活、建立财政金融制度、培养财经干部等方面都作出了光辉的贡献。林伯渠在领导根据地的财政经济建设工作中，历来都反对那种什么都想搞垄断性国家公司的不切实际的思想，而积极主张保护民族资本主义工商业，发挥商人和商业资本的作用，在延安时他就提出：“帮助民间游资转入有利可图的私营或合营企业，尤应尽可能争取边区外面的资本，到边区来从事有利可图的工业建设，他们可以单独经营或与政府合营，都给以法律的保障与可能的协助。”他还提出，“尽可能地争取边区外面的各种科学技术人员到边区来参加工农业建设，他们来后，都给以必要的优待”。建国后，林伯渠虽不再管财经，但对这方面工作仍然给予很大关注。他曾提出：“彻底摧毁反动政权，巩固和发展人民政权，首先依靠的是武装斗争的胜利，但还须依靠社会制度的改革，特别是经济制度的改革”。1959年他还提出，编制计划“不从指标讲起，要从材料分配提出问题，先保证生产，后安排基建”。他的这些远见卓识，是切中时弊的。林伯渠的故居座落在县城以北十四公里的修梅乡凉水井村。它是在原故居的基础上按原貌修复的，具有江南农村建筑风格。屋前的大坪里有一棵枝叶繁茂的千年古柏，把故居衬托得庄严肃穆。1886年3月20日，林伯渠同志诞生在这里。故居除在部分房间恢复了原来的陈设外，还辟有辅助陈列室。各展室展出了林伯渠同志在各个历史时期的照片218张，实物原件或复制品100多件，其中有一些是实物珍品。故居还陈列了林柏渠生前珍藏的部分图书1100多册。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3815_1.jpeg"}]}]