[{"e_id":"3819","title":"宋教仁在上海车站遇刺","content":"\n    在108年前的今天，1913年3月20日(农历1913年2月13日)，宋教仁在上海车站遇刺。\n\t\n\n\t实际负责主持国民党党务工作的宋教仁\n\n\t1913年3月20日，袁世凯派人在上海车站刺杀宋教仁，两天后宋身亡。\n\n\t宋教仁，1882年生，湖南桃源人。1904年2月与黄兴、刘揆一等在长沙创立华兴会，7月与吕大森、刘静庵等在武昌组织科学补习所。11月华兴会计划长沙起义，事泄，宋遭通辑，逃亡日本。1905年与友人创办《二十世纪之支那》杂志，宣传革命。同盟会成立，任司法部监事长。1906年黄兴去安南(今越南)，他代理庶务，主持本部工作。1911年在上海任《民主报》主笔，宣传资产阶级民主。曾参加筹备广州起义(黄花岗之役)。武昌起义后，赴汉协助湖北军政府办外交。旋又赴宁筹组中央临时政府。1912年1月，南京临时政府成立，任法制院院长。4月，临时政府北迁，曾任农林总长。8月，他主张通过国会和政党政治来实现资产阶级民主。1913年2月4日，参、众两院复选结果，国民党获392席，占绝对多数。宋教仁希望以多数党的地位，成立责任内阁，约束袁世凯专权。在正式国会开会之前，他亲到长江流域各省宣传演说，为建立责任内阁，实现民主政治大造舆论。袁世凯因为宋教仁的活动，危及他的独裁统治，于是派人刺杀了他。\n\n\t\n\n\t被刺身亡的宋教仁先生\n\n\n\t延伸阅读：宋教仁之死——揭开民初的政治乱象\n\n\n\t \n\n\n\t延伸阅读：宋教仁之死——揭开民初的政治乱象\n\n\n\t\n\n\t宋教仁入殓时所拍的赤身遗照。拍照时黄兴主张让宋衣冠整齐，范鹤仙则认为不可不留一历史性的照片，必须把赤身伤痕也拍摄出来。\n\n\t1913年3月20日22时45分，上海沪宁车站的一声枪响，国民党党魁宋教仁遇刺身亡，此时，他率领的国民党在当年的国会大选中大获全胜，宋教仁即将成为入京组阁的内阁总理，他主张在中国实行的议会政治、民主宪政，在一百年前，似乎只有一步之遥了。宋教仁遇刺后，袁世凯与革命党撕开了共和的面具，民初的政治乱象从此开始。今年，是宋教仁遇刺100周年，学界与媒体迎来了纪念和研讨的高潮，热点不仅集中在谁是刺宋的真正凶手，更在于宋案对于这一百年来的政治影响。历史是不能假设的，但对于宋教仁遇刺，大家都乐意去推断、去假设。近期面世的宋教仁与民国政治的研究新著，仅有张晓波的《民国的开端——宋教仁评传》，此书是从宋教仁遇刺入手，剖析民初的政治乱象，虽然没有进一步剖析宋案对后来一百年的政治影响，但已经做了一个理解的开端。\n\n\t100年前，宋教仁在沪宁车站遇刺。而立之年，贲志以殁。作为民国的缔造者之一，鼓吹责任内阁制的政治家，宋之死，在一定程度上标志着一个时代的结束。在一定程度上，宣告了辛亥南北大妥协最终失败。这样一个视角，也是张晓波新著《民国的开端——宋教仁评传》一书的中心论述。\n\n\t严格来说，这本书并不能被称为一本“宋教仁传”，它很不符合历史传记的体例，甚至本书的中心章节(《革命内部的领导权之争》与《惰性军事集团的开始》)，与宋教仁没有特别大的关系。作者的用意，旨在以宋教仁来带动对于“长时段辛亥革命”的总体评论，解析民初制度建设与政治实权派(北洋、国民党与立宪派)之间的调和与冲突。\n\n\n\t凶手：袁世凯难逃干系\n\n\n\t正是这样一种问题意识，《民国的开端》采用的是倒叙结构。这本书的第一章(《帮会、政客与民初政治生态：1913年宋教仁遇刺案真相再探》)，解析的就是宋教仁案。通过对于刺宋案的分析，作者力图给出民初一个大的背景，在一个帮会、游民、政治密探、选举争夺的历史图景上，各派力量紧张对峙。宋之死，只不过是将这种对峙公开化了。宋遇刺，是民国第一大案，也是百年悬案，到底谁刺杀了宋教仁，至今莫衷一是。作者对于应夔丞(青帮大佬、刺宋主凶)与洪述祖(应夔丞北京联系人)之间密电的考证，认为刺宋一案，北洋系难以脱离干系。但作者也没有给宋案下一个究竟谁主使的结论，提供了三种可能性：一，袁世凯授意；2，袁世凯默许，但未下达明确的指令；3，洪述祖揣摩袁世凯的意思。\n\n\t这三种可能性中哪一种最大?袁世凯是否下达命令，属于袁世凯与洪述祖二人独对，不可能有明确的史料来说明。应夔丞与洪述祖密电中，“毁宋酬勋位”一句，相当关键。作者认为，洪述祖用“勋位”诱导应夔丞刺宋。而“毁”字多有歧义，在此不能解释为“毁谤”，而应解释为“杀宋”。因为洪述祖的信息，是传达给杀人越货的青帮大佬的，并不是一个书生，长于玩文字游戏。再有，“酬勋位”是要得到总统(袁世凯)首肯的事情。所以刺宋行为，是极有可能得到袁世凯默许。\n\n\t\n\n\t宋教仁\n\n\n\t追溯：开端注定了乱局\n\n\n\t刺宋案的结局，是一连串的蝴蝶效应，最终导致二次革命，民国破裂。\n\n\t这并不是“开端”，而是“结束”。循此逻辑，要追溯“民国的开端”，就要往辛亥革命乃至于更早时间中去解析。本书第二、第三两章，回顾宋教仁辛亥革命之前的生平，重点则放在了清末政治思潮与同盟会内部纷争之上，意在说明，被认为构造民国的革命党人，实则也是在内部争端中联合、分裂，由此造成的一个结果，是辛亥革命根本没有核心领导力量。\n\n\t1912年2月清帝逊位，中国的政治版图上，多重实力派总算勉强捏合到一起，南北两个政府“统一”到了一起。北洋集团，挣脱出了传统政治的藩篱，从一个前清的军事集团一跃为军政集团。但北洋集团并无对“政体信仰”的坚持，其目的在于如何更合理地处理清廷。这就是作者提出的本书最关键性的命题——“惰性军政集团”的崛起。\n\n\n\t尾声：天下从此大乱\n\n\n\t北洋系进入辛亥革命之后的政局，这个集团本身对政体制度框架不感兴趣，更不熟悉现代选举制度。一如所有的军阀，控制军队始终是军阀得以存续下去的保证。辛亥年的政治变化将该集团提升至了现代国家政权操控者，而其封建军事集团的底色又与现代国家领导者的角色格格不入。由此，它成了民国前十七年政坛上“人格分裂”的主角。\n\n\t1913年，以宋教仁为代表的走完全政党内阁路线的国民党一派，希望通过议会-内阁框架来框住最大的实力派北洋集团。但现实的政治，并没有那么多理想主义色彩。1913年，宋教仁遇刺上海沪宁车站，大决裂的幕布，终于拉开了。\n\n\t民国的开端，是为民国的尾声。天下从此大乱。","picNo":"4","picUrl":[{"pic_title":"实际负责主持国民党党务工作的宋教仁","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3819_1.jpeg"},{"pic_title":"被刺身亡的宋教仁先生","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3819_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3819_3.jpeg"},{"pic_title":"宋教仁","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3819_4.jpeg"}]}]