[{"e_id":"3821","title":"夏明翰在汉口就义","content":"\n    在93年前的今天，1928年3月20日(农历1928年2月29日)，夏明翰在汉口就义。\n\t\n\n\t夏明翰烈士\n\n\t1928年3月20日，夏明翰在汉口余记里弄场就义。牺牲前写了一首诗：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”\n\n\t夏明翰，字桂根，又名陈日习。湖南衡阳人。1900年(清光绪二十六年)生于湖北秭归。1917年在湖南省立第三甲种工业学校读书时参与组建进步团体砂子会。“五四”期间发动学生罢课。1919年6月当选为湘南学生联合会总填事。1921年秋，毛泽东创办湖南自修大学，夏是第一批学员。不久经毛泽东、何叔衡介绍，加入中国共产党。翌年9月在湖南自修大学附设的补习学校任教务主任。10月，与罗学瓒领导长沙人力车工人的罢工斗争。\n\n\t1924年任中共湖南省委委员，负责农委工作。1926年12月，与郭亮负责主持湖南第一次农民代表大会与工人代表大会联合召开的大会，推动湖南工农运动的展。1927年春赴武汉，任全国农民协会秘书长。“四一二”反革命政变后，参加第二次北伐革命军，任政治部宣传部长。6月回湖南，任省委委员兼组织部长，秋收起义后，任平(江)浏(阳)特委书记，先后领导平江秋收暴动和浏阳武装暴动。\n\n\t1928年初，夏明翰被派往湖北，参加省委领导工作。约3月18日，在武汉东方旅社因叛徒告密被捕牺牲。\n\n\t\n\n\t夏明翰\n\n\t\n\n\t青年时期的夏明翰\n\n\t\n\n\t1973年，夏明翰的妻子郑家均与长外孙在武昌都府堤毛主席旧居留影。\n\n\t\n\n\t1983年，中华人民共和国民政部向夏明翰颁发的革命烈士证书。\n\n\t\n\n\t1927年春，夏明翰与妻子郑家均在武昌。\n\n\n\t延伸阅读：[励志故事]夏明翰：从名门少爷到千古英烈\n\n\n\t \n\n\n\t延伸阅读：[励志故事]夏明翰：从名门少爷到千古英烈\n\n\n\n\t封建家庭的叛逆大少爷\n\n\n\t夏明翰，1900年出生在湖北秭归一个封建大家庭里，祖父夏时济中过进士，任过(清)户部主事，外祖父是清末翰林，曾任国史馆秘书。祖父为他取名明翰，号桂根，希望他走科举之路，加官进爵，光宗耀祖。\n\n\t第二年，夏明翰的父亲夏绍范被光绪皇帝钦加三品职衔，署理秭归知州，母亲陈云凤被赐封为诰命夫人。\n\n\t\n\n\t湖南衡阳的夏家大院，气势恢宏，前临水塘，背依卫冲山，房屋45间，占地超过两千平方米。图为夏家旧居。\n\n\t生在桂花盛开时节的夏明翰被祖父认为是大吉的征兆，于是把夏明翰当作光耀门庭的最佳人选，用心培养。小明翰牙牙学语时，就被祖父抱在膝上学《三字经》、《千字文》，夏时济恨不得明翰一夜成人，早登金榜。\n\n\t然而，年幼的夏明翰不喜欢独自呆在爷爷书房里背诵索然无味的“四书五经”；他喜欢做的事是同邻居的穷孩子们到河边去捉螃蟹，到山上去捕野物，或者听老人讲民间故事。\n\n\t少年时代的夏明翰并未以“夏府少爷”自居，他爱读书，善思考，极富同情心。有一天，他在后院读唐诗，见女佣挑着一担水喘着粗气摇摇晃晃地走过来，便上前帮忙，却遭到爷爷斥责：“压坏了腰怎么办，这是下人们干的活。”夏明翰不服气地回答：“你就不怕压坏他们的腰么?”倔强的他替下人把水担到了厨房。\n\n\t12岁时，夏明翰随父母回到祖籍湖南衡阳。1917年，夏明翰违背祖父心愿，考入湖南省立第三甲种工业学校机械科。\n\n\t次年4月，吴佩孚攻陷衡阳城。吴佩孚的部队到处奸淫掳掠，放火杀人。目睹黑暗的现实的夏明翰愤然写下了一首讽刺诗：“眼大善观风察色，嘴阔会拍马吹牛，手长能多捞名利，身矮好屈膝叩头。”把军阀政客们的丑态刻画得淋漓尽致。\n\n\t由于夏家是当地的大户，吴佩孚带着“德盖衡岳，誉满蒸湘”的字屏到夏府拜访夏时济，意图拉拢。当夏明翰看到祖父打着赤膊，拖着辫子，送吴出门，拱手齐眉，口中念念有词“坦坦赤心，精诚相送”的丑态时，更是怒火中烧。他冲进厅堂，将吴佩孚送给祖父的字屏撕成碎片，撒满一地。夏时济送客归来，看到满地纸屑，大骂夏明翰“不肖子孙”。\n\n\t1919年，五四运动爆发后，正在湖南省立第三甲种工业学校读书的夏明翰响应湖南学联号召，发动罢课，推动罢市，声援北京学生的反帝反封建的爱国斗争。\n\n\t同年7月，衡阳掀起了查封日货运动。夏明翰首先发动自己的弟弟妹妹把祖父藏在夹墙中的日货都搜出来烧掉。然后，率领爱国学生上街查禁日货。当时衡阳的南正街是有名的“日货一条街”，当夏明翰带领湘南学生联合会的学生来到街上的泰和商行时，商行的张老板吓得连忙躲入店中的柜子里。夏明翰很快发现了露在柜子外的衣服一角，于是大喊“这个柜子里也是日货，把这个柜子也抬走烧掉吧。”张老板闻声惊慌不已，连忙呼喊自己的姨太太把自己放出来。\n\n\t夏明翰带领爱国学生把查到的日货搬到湘江边，举行一次声势浩大的“焚毁日货大会”。他拿起火柴正要点火时，忽然看到手中的火柴又是东洋商标，气愤地把火柴往日货中一丢说：“谁想用洋货剥削我们，侵略我们，就叫他像洋火一样，在中国人民的怒火中烧毁!”说罢，借来一位老人吸烟的纸捻，把日货点燃了。顿时，火借风势，风助火威，烈焰冲天，把黑沉沉的夜空照得通亮。\n\n\t\n\n\t郭沫若题写的夏明翰的《就义诗》\n\n\t衡阳当地富绅纷纷登门告状，夏时济令夏明翰跪下反思。夏明翰不仅不跪，还反驳道：“谁甘心为奴，谁就是犯罪。”夏时济当场被气昏，醒来后，差人将夏明翰关入小屋，称“一日不悔过，不准见天日，如果再不老实，就把他沉潭”。\n\n\t一天晚上，在母亲和弟弟帮助下，夏明翰破窗逃出，并用斧子砍掉了被祖父看成官运亨通、兴旺发达的那棵桂花树。夏明翰愤然离开夏府，一去而不复返。\n\n\t那一年，夏明翰刚20岁。\n\n\n\t革命家庭中勇敢的领头雁\n\n\n\t离家出走的夏明翰到长沙找到五四运动时结识的何叔衡。何叔衡非常佩服他与封建大家庭决裂的勇气，对他说：“神州遍地起风雷，投身革命有作为，家法纵严难锁志，天高海阔任鸟飞。”\n\n\t1920年秋，夏明翰在何叔衡的帮助下结识了毛泽东，成为毛泽东创办的湖南自修大学的第一批学员，开始大量阅读进步书刊。毛泽东戏称夏明翰“比《红楼梦》中的贾宝玉强多了”。1921年冬，经毛泽东、何叔衡介绍，夏明翰加入中国共产党。入党后，夏明翰按照中共湖南区委的指示，在长沙从事工人运动，参与领导和组织长沙人力车工人罢工斗争。\n\n\t1923年10月至1925年1月，夏明翰先后担任过社会主义青年团长沙地委委员，团湘区执行委员会一、二届委员，主持过宣传、学运工作，并兼管政治和妇女运动。\n\n\t1924年，夏明翰担任中共湖南省委委员，负责农委工作。他经常化装成农民，深入长沙、平江、济阳、湘潭等地做农村调查，了解农民生活状况。他注意培养农运干部，保送革命青年到广州农民运动讲习所学习，为湖南农民运动培养了大批骨干和积极分子。\n\n\t夏明翰的进步思想和革命热情深深影响着他的弟弟妹妹，小时候的他们就了解下层群众的疾苦，长大后纷纷投身革命。\n\n\t当弟弟妹妹还是孩子的时候，明翰看见一个讨饭的妇女站在结冰的门边，穿着满是补丁的单裤；鞋子露着趾头，怀里抱着婴儿，婴儿没有奶吃，哭个不停。那位妇女有气无力地喊着：“行行好，施舍点吧。”明翰把看到的情况告诉了弟弟妹妹，与他们一起商量怎么帮可怜的母子。\n\n\t弟弟明霹说：“多抓一把米给她嘛!”“太少了，”弟弟明震说：“装一碗热饭，挟两块肉。”妹妹明衡抓出自己所有的糖说：“我的糖通通给她毛毛吃”。最后在夏明翰的提议下，兄妹们一起跑到门口，把他们一年的“压岁钱”全部送给了那位妇女。\n\n\t稍大些时，夏明衡把查禁日货的行动延伸到自己家里时，两个弟弟和一个妹妹与他一起联手对付他们的大哥夏雷根和祖父夏时济。\n\n\t他们一起把祖父吩咐大哥藏在夹墙里的日货统统搜出来，正当他们准备庆柷胜利、放火焚晓的时候，夏雷根飞步跑来，尖声叫道：“住手!你们，你们干什么?”\n\n\t明震抢先说：“这是洋人进行经济侵略的工具，我们有资格对它采取行动!”\n\n\t“什么行动?”\n\n\t“烧!”\n\n\t“啊!你们不顾家?”\n\n\t“要顾家，先顾国。”\n\n\t“你们知不知道，这些东西是怎么来的?”\n\n\t明翰说：“剥削来的。”\n\n\t雷根以长兄的口吻教训道：“这些东西，祖辈花了多少心血，你们不要做败家子!”\n\n\t明翰气愤地说：“你要明白，不是祖辈花了多少心血，而是用人民的血汁换来的!这样的家不败，这样的东西不烧，我们的国就不能保，更不能兴!”\n\n\t雷根深知自己不是弟弟妹妹的对手，一咬牙，恨恨地说：“好，你们等着，我去请爷爷!”\n\n\t明翰和弟弟妹妹哈哈大笑：“爷爷亲自出马，我们也照决定办事!”\n\n\t雷根急问：“什么决定?”?\n\n\t弟弟妹妹同声答：“决定烧掉!”闻讯赶来的夏时济看到被付之一炬的心血，气得当场昏倒在地。\n\n\t在轰轰烈烈的革命高潮里，他的弟弟夏明震、夏明霹和妹妹夏明衡都投入到农运中来。他们深入农村发动群众，使衡阳的农民运动成为湖南农运开展得最好的地区之一。\n\n\t1927年2月，夏明翰被党调到武汉工作，担任全国农民协会秘书长，兼任毛泽东和中央农民运动讲习所秘书。\n\n\t1927年，国内政治局势陡然逆转，轰轰烈烈的国民大革命陷入腥风血雨。夏明翰家族的几位年轻人迎着狂风恶雨，坚持战斗。\n\n\t1927年4月12日，蒋介石公然背叛革命，在上海发动反革命政变，大肆屠杀共产党人和革命群众。夏明翰闻讯后悲愤地写道：“越杀胆越大，杀绝也不怕。不斩蒋贼头，何以谢天下!”\n\n\t党的八七会议后，毛泽东从武汉回到湖南领导秋收起义，夏明翰主要负责当地的联络工作，在征得党组织同意后，他把自己的弟弟夏明霹派往衡阳，弟弟夏明震到郴州，妹妹夏明衡到衡山，发动农民，组织武装起义。\n\n\t在血雨腥风的年代，这几位年轻人冒着生命危险战斗在第一线，1928年2月22日，夏明翰的五弟、参与领导湘南起义的夏明震在郴州反革命暴乱中牺牲，年仅21岁。 　　当月28日，在衡北等地从事地下游击斗争的七弟夏明霹在衡阳被反革命武装逮捕，敌人割掉他的脚后跟、用铁丝穿他的手心。他仍高呼“共产党万岁!”，痛骂故人不止，牺牲时年仅18岁；3月20日夏明翰英勇就义；6月，他的四妹、中共湘南特委委员、湘南妇女运动领袖夏明衡在长沙被国民党反动派追捕，从容就义，年仅26岁。\n\n\t“杀了夏明翰，还有后来人”，1930年，夏明翰的亲外甥邬依庄在红军某部任指导员，在执行任务中不幸牺牲，年仅19岁。\n\n\n\t别让子规啼血蒙了眼，别用泪水送儿别人间\n\n\n\t1927年10月，任湖南省委委员兼组织部长的夏明翰受湖南省委派，兼任平(江)浏(阳)特委书记，先后领导发动了平江、浏阳的农民暴动，有力地配合了井冈山根据地的创建。\n\n\t1928年初，夏明翰被党调到湖北工作，任中共湖北省委常委，配合新任湖北省委书记郭亮的工作，夏明翰告别了妻子和刚出生的女儿到了武汉。此时，以野蛮著称的桂系军阀正在大肆搜捕革命者，许多被捕者根本不经审判便被处决。面对一片萧条和恐怖，夏明翰全无惧色，仍奔走在各个秘密机关，部署“停止年关暴动”的计划。\n\n\t同年3月18日，由于叛徒的出卖，夏明翰在武汉被捕。敌人对他施以各种酷刑，逼他交出党的组织，但是毫无所得。又一次审讯开始了。夏明翰镇静自若地走进来，昂首对着那个恶煞般的主审官怒目而视。\n\n\t主审官问：“你姓什么?”\n\n\t夏明翰答：“姓冬。”\n\n\t“你明明姓夏，为什么说姓冬!简直是胡说!”\n\n\t“我是按国民党的逻辑讲话的。你们的逻辑是颠倒黑白、混淆是非的，你们把杀人说成慈悲，把卖国说成爱国。我也用你们的逻辑，把姓”夏“说成姓”冬“，这叫以毒攻毒。”\n\n\t主审官又问了几个问题，可是什么都问不出来。反动派在夏明翰身上连半根稻草都没捞到，而且失去了希望，只得使出了最后的一招儿，宣布“就地处决”。\n\n\t回到牢房，他知生命将要结束，忍着伤痛用半截铅笔给母亲、妻子、大姐分别写了三封信。他在给母亲的遗书里写到：“你用慈母的心抚育了我的童年，你用优秀古典诗词开拓了我的心田。爷爷骂我、关我，反动派又将我百般折磨。亲爱的妈妈，你和他们从来是格格不入的。你只教儿为民除害、为国除奸。在我和弟弟妹妹投身革命的关键时刻，你给了我们精神上的关心，物质上的支持。亲爱的妈妈，别难过，别呜咽，别让子规啼血蒙了眼，别用泪水送儿别人间。儿女不见妈妈两鬓白，但相信你会看到我们举过的红旗飘扬在祖国的蓝天!”\n\n\t在给妻子郑家钧的信中，他深情写道：“同志们曾说世上唯有家钧好，今日里才觉得你是巾帼贤。我一生无愁无泪无私念，你切莫悲悲凄凄泪涟涟。张望眼，这人世，几家夫妻偕老有百年?抛头颅，洒热血，明翰早已视等闲。‘各取所需’终有日，革命事业代代传。红珠留着相思念，赤云(夏明翰的女儿夏芸)孤儿望成全，坚持革命继吾志，誓将真理传人寰!”\n\n\t写完这封催人泪下的遗书，年仅28岁的夏明翰抑制不住对妻子和女儿的眷恋，用嘴唇和着鲜血，在遗书上亲吻下一个深深的吻印。\n\n\t3月20日，也就是夏明翰被捕后的第三天，反动派把夏明翰押到汉口余记里刑场。夏明翰泰然自若，连声高呼革命口号，接着又高唱起《国际歌》。周围的群众都感动得流下眼泪，反动派在这凛然正气的震慑下胆颤心惊。\n\n\t行刑的时刻马上就到了。反动派问夏明翰：“你还有什么话要说吗?”\n\n\t夏明翰说：“有，给我拿纸和笔来!”\n\n\t反动派还希望夏明翰最后能供出点有用的材料来，立即给他了一支笔和一张纸。\n\n\t夏明翰挥笔写下一首正气凛然、气壮山河的就义诗：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”\n\n\t写完后，大声念了一遍，把笔往地上用力一抛。\n\n\t夏明翰慷慨就义了。他用自己的鲜血和生命，谱写了一曲壮烈的革命之歌。这一正气凛然的词句激励了无数后人为之奋斗。\n\n\n\t编后记\n\n\n\t在家庭的熏陶和进步思想的引导下，夏明翰带领弟弟妹妹相继走上革命的道路，并英勇就义，他们的精神气壮山河，令人叹为观止。幼年的夏明翰不仅没有被祖父的封建专制思想所奴役，反而同仇敌忾，伸张正义，这也得益于他的母亲。夏明翰的母亲陈云凤是前朝进士的女儿，擅长诗书，思想开明，给参加革命的儿女以大力的支持。儿女相继牺牲后，她没有悲观失望，而且赋诗安慰、鼓励过度悲伤的大女儿夏明玮：\n\n\t“雁断何须添烦忧，\n\n\t自有旌旗映红楼；\n\n\t好护瑶琴弹旧曲，\n\n\t莫将凤纸写离愁。”\n\n\t母亲营造的良好的教育氛围为夏明翰兄妹的成长提供了充足的养分，也为他们日后走上革命道路起到了关键性作用。","picNo":"8","picUrl":[{"pic_title":"夏明翰烈士","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_1.jpeg"},{"pic_title":"夏明翰","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_2.jpeg"},{"pic_title":"青年时期的夏明翰","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_3.jpeg"},{"pic_title":"1973年，夏明翰的妻子郑家均与长外孙在武昌都府堤毛主席旧居留影。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_4.jpeg"},{"pic_title":"1983年，中华人民共和国民政部向夏明翰颁发的革命烈士证书。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_5.jpeg"},{"pic_title":"1927年春，夏明翰与妻子郑家均在武昌。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_6.jpeg"},{"pic_title":"湖南衡阳的夏家大院，气势恢宏，前临水塘，背依卫冲山，房屋45间，占地超过两千平方米。图为夏家旧居。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_7.jpeg"},{"pic_title":"郭沫若题写的夏明翰的《就义诗》","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3821_8.jpeg"}]}]