[{"e_id":"4767","title":"北周权臣宇文护被杀","content":"\n    在1449年前的今天，572年4月12日(农历572年3月14日)，宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！。\n\t\n\n\t宇文护(513年-572年4月12日)，小字萨保，代郡武川(今内蒙古武川西)人，鲜卑族，宇文泰长兄宇文颢的儿子，母阎姬，北周权臣。\n\n\t宇文护曾经跟随宇文泰与东魏交战，屡立战功。宇文泰以宇文护为都督，从破侯莫陈悦。后以迎西魏皇帝的功劳，封水池县伯。大统十三年(547年)，进封中山公。十五年(549年)，迁大将军，后拜司空。\n\n\t宇文泰在556年死后，宇文泰的各个儿子年幼，遗命宇文护掌管国家大政。宇文护以宇文泰嗣子宇文觉幼弱为理由，乘宇文泰的权势和影响尚存的时候，及早夺取政权，迫使西魏恭帝禅位于周。翌年，宇文觉称为周天王，建立北周。宇文护成为大司马，被封为晋国公。北周保定五年(565年)十月，金州(今陕西省安康)刺史贺若敦因口出怨言，为晋王宇文护所不容，逼令自杀。\n\n\t后来，大将军赵贵、独孤信对宇文护不服。虽然宇文觉也不满他专权，但未能成功诛杀宇文护，反而被先发制人。赵贵被杀，独孤信被逼自杀。宇文觉也被废黜而死。宇文觉死后，宇文护改立宇文泰的另一个儿子宇文毓。武成二年(560年)，宇文毓又被他毒死，立宇文泰四子宇文邕，是为周武帝。\n\n\t周武帝表面上曲从宇文护，宇文护放松对他的戒心。宇文护的儿子生性贪婪，下属则肆意放纵，乱政害民。天和七年(572年)三月十四，宇文护从同州(今陕西大荔)回长安，武帝和宇文护一起去见太后，武帝说太后最近经常喝酒，希望宇文护能读《酒诰》给太后听，请她戒酒。宇文护不知是计，向太后朗读《酒诰》，读到一半的时候，宇文邕猛然用玉珽打宇文护的后背，把他打倒，武帝忙令宦官何泉用刀砍杀宇文护，何泉惶惧，斫不能伤，这时宇文直匿于户内，杀死宇文护。\n\n\n\t延伸阅读：“史上“屠龙”第一人”——宇文护\n\n\n\t \n\n\n\t延伸阅读：“史上“屠龙”第一人”——宇文护\n\n\n\t乖乖咙的咚啊!老话说：舍得一身剐，敢把皇帝拉下马。把皇帝拉下马已经是凌迟碎剐之罪了，何况杀皇帝!皇帝是国家的象征，权力的代表，杀一个已经是惊天动地了，杀两个更是有点不可思议，难道还有更厉害的!\n\n\t——历史上有一个叫宇文护的人，竟然杀了三个皇帝，这才是真正的杀皇帝冠军。\n\n\t宇文护，字萨保，就是前面提到的宇文泰的侄儿。他从小追随宇文泰，既为之管理家族，又随军转战，东征西讨，功绩不小，很得宇文泰的信任和器重，官拜骠骑大将军爵封中山公。却说宇文泰杀了元钦后又立元钦的弟弟元廓为帝，是为西魏恭帝。三年后，宇文泰因病死去，临死前，因为自己的儿子还小，于是他委托侄儿宇文护执掌政权。\n\n\t宇文护掌权后不到两个月，就逼傀儡皇帝元廓禅让与宇文泰的儿子宇文觉(不久就杀死了元廓)，这样就最后灭亡了西魏而建立了北周。这是公元557年的事情。\n\n\t北周建立后，宇文护就任大冢宰(宰相)，继续执掌朝廷大权，“百官总己以听之”。在他眼里，年方16岁的皇帝宇文觉还是个孩子，完全可以也应该由自己作主。谁知，宇文觉年纪虽小，性格却很坚毅刚决，他很不满意宇文护的专横跋扈。同时，朝中另有一批大臣也看不惯宇文护的作为，认为“军国之政，当归天子，何得犹在权门!”他们一起鼓励宇文觉除掉宇文护。于是宇文觉招了一批武士，经常在皇宫后园演习如何擒拿宇文护；他又与大臣商量，决定于某一天开宫廷宴会时，抓住宇文护杀掉。谁知他们的阴谋还来不及实施，就有人向宇文护告密了。于是宇文护先下手杀掉了宇文觉。\n\n\t除掉宇文觉以后，宇文护又立宇文毓当了皇帝，是为北周明帝。宇文毓，史书说他：“宽明仁厚，敦睦九族，有君子之量”。大概是认为他比较仁儒不大会对自己造成威胁的缘故，所以宇文护把他抬了出来当皇帝。\n\n\t然而宇文毓却并不如宇文护所想象的那般懦弱无能，他在处理事务中逐渐显露出自己的聪明才智和才干。他周围逐渐集聚起一批老臣元勋。他致力于发展经济，在百姓中也威望日高。所有这些，都引起宇文护的疑惧和不安。为了试探一下，宇文护假惺惺地搞了一次“归政于帝”的举动，把除了军权以外的所有权力都交还给皇帝。谁知宇文毓毫不客气地照单全收，并把自己的名号正式改为皇帝(在此以前，北周的最高统治者不称皇帝而叫天王)。这样一来，宇文护害怕了。他买通了主管皇宫中饮食事务的一个官员，在皇帝的食物里暗中下了毒药，毒死了宇文毓。这是公元560年的事情，宇文毓在位不过两年半。\n\n\t这样，宇文护在公元557年到560年的短短三年多时间里，先后杀死了西魏恭帝元廓，以及北周的闵帝宇文觉和明帝宇文毓三个皇帝，夺得中国历史上杀皇帝的冠军。(东南一箫对世界史所知不多，不知道宇文护在世界史上排不排得上冠军，望有识之人教我。)\n\n\t杀皇帝是最严重的造反行为。所以敢于杀皇帝的人，必然已经做好准备，杀得了是我运气，杀不了我只有死路一条。所以杀了皇帝的人，一般都是自己要做皇帝，并且后来做了皇帝的人。象刘裕、萧鸾、萧衍、高洋、完颜亮等。象刘劭、朱友珪等，虽然很快被人杀死，但终究也做了几天皇帝。\n\n\t那些杀皇帝而不是自己想做皇帝的人，虽然一时成功，但后来下场基本是个死。象东汉梁冀，杀了个小皇帝，又立一个皇帝，后来终于被刘志所杀。太监宗爱杀了两个皇帝，也很快被杀死。胡充华杀了自己当皇帝的儿子，杀唐朝两个皇帝的宦官，以及元朝的特克实，也都很快被人杀死。\n\n\t例外的人很少，但不是没有。一个是杀司马曜的张贵人，她杀了司马曜后，谎称皇帝突然暴病而死。东晋那个混乱的朝廷，竟然相信了她的话，没有治她的罪。一个是宇文泰，他是象曹操一样，能当皇帝而不当。所以他杀了两个皇帝而能无事。再一个是慈禧太后，她的情况更特殊。\n\n\t最奇怪的例子就是那个冠军宇文护了。按理说，那么多例子摆在前面，他又杀了那么多皇帝，当然知道杀皇帝而不当皇帝最后只有死路一条。但他就是自己不当皇帝，而又让自己的另一个堂弟宇文邕当了皇帝。\n\n\t也许宇文护杀了两个堂弟皇帝，觉得自己的堂弟都是脓包?也许他认为只要自己始终保持权力和警惕，就能永远做不是皇帝的皇帝?也许他认为“杀皇帝的冠军”这个头衔比当皇帝还伟大，还想继续展示自己这方面的才能?\n\n\t谁知他的堂弟竟是一个比一个厉害。\n\n\t宇文邕，史书记载他：性格深沉不露，但却有远见卓识。平时没有人去问他，他从不主动开口。宇文毓曾经感慨地说：他这个人啊，要么不开口，开口就必定说到点子上。所以非常欣赏和器重他，平时有大事就必定和他商量，临死时又把重担交给了他。就这样，宇文邕登上了帝位，这就是历史上大名鼎鼎的北周武帝。他韬晦不露，装聋作哑，并尽量提高宇文护的地位和名誉，借以麻痹宇文护，以免重蹈两个哥哥的覆辙。上任才一年，他就下令：所有大事，先由宇文护研究决定后再奏闻于他。几年后，他又下令：大冢宰晋国公(指宇文护)德高望重，今后所有文字(包括皇帝诏书)都只能称他的职位名或爵位名而不能称呼他的名字。对于宇文护拥有的卫兵超过了皇宫，宇文护滥用职权残害忠良任用奸邪，以及宇文护的儿子们的胡作非为等等事情，他都一概不闻不问，任其所为，“人不测其所为”。\n\n\t这样，宇文护认为他是一个无用而只能依靠自己的人，渐渐不再提防他。经过长长的十二年，宇文邕终于设计亲手杀死了这个历史上绝无仅有的杀皇帝的冠军。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4767_1.jpeg"}]}]