[{"e_id":"4779","title":"罗斯福总统在胜利前夕去世","content":"\n    在76年前的今天，1945年4月12日(农历1945年3月1日)，第32任美国总统“富兰克林·罗斯福”逝世。\n\t\n\n\t富兰克林·罗斯福\n\n\t4月12日。罗斯福总统去世了。这位美国第31任总统在佐治亚州的沃姆斯普林斯他的精致的小别墅里突然死去。这一消息，使全国和全世界大为震惊。一名随从医生说，63岁的总统死于脑溢血。\n\n\t从3月29日起，总统就住在沃姆斯普林斯，以解除为结束战争而忙碌给他带来的疲劳。他是在美国取得凯旋胜利之际去世的。他统帅的军队和战舰已攻到柏林的城门和日本的海岸；一个为拟定确保世界和平联合国宪章的会议已定于本月晚些时候在旧金山召开。\n\n\t\n\n\t丘吉尔、罗斯福、斯大林在雅尔塔会议上\n\n\t罗斯福总统的终生好友鲁亚-默塞尔委托伊丽莎白-苏马托夫为他画像。在他去世前的几个小时里，他一直为画家摆着一种坐姿。刚到下午，总统嘟哝着说：“我头很痛。”不一会儿，他就死去了。白宫是在下午5时48分发出讣告的。没过2小时，副总统哈里-杜鲁门宣誓就任总统。\n\n\t在罗斯福总统活着的最后几个月里，健康每况愈下。沃姆斯普林斯的休养似乎使他的精力恢复一些。他去世时，身边没有一位亲属。罗斯福夫人正在华盛顿出席节约俱乐部会议。她在那里得到通知，返回白宫，在那里她得知丈夫的死讯。她的儿子们都在部队，她给他们发电说：“他工作到生命的最后一息，正如他所希望于你们的那样。祝福你们，祝福我们所爱的一切。妈妈。”\n\n\t白宫下了半旗，这是自1923年沃伦-哈丁去世以来，第一次悼念一位在职总统的去世。当罗斯福去世的消息传遍全市时，许多男女老少含泪聚在白宫外边、街道和广场上。\n\n\t罗斯福总统被视为最杰出的白宫领导人之一。他生于纽约，出身名门，曾在格罗顿、哈佛和哥伦比亚大学受过良好的教育。自1932年当选总统以后，他积极主张实行新政，把美国从深深的经济危机中解脱出来。1936年，他又以压倒的优势再次当选。接着，他又打破惯例，于1940年和1944年连续两次当选为美国总统。连任4届总统，这在美国历史上是前所未有的。\n\n\t罗斯福对本民族和全世界的影响在参议员罗伯特-阿-塔夫脱所致的参议院献词中得到了最好的表述。罗伯特是俄亥俄州的共和党议员，活跃的政治家。他称罗斯福是“我们时代最伟大的人。他是作为这场战争的英雄死去的，他的的确确做到了为美国人民战斗到生命的最后一息”。\n\n\t葬礼将于本周末在白宫东屋举行。由于室内只能容纳200人，所以只有一些高级官员参加。葬礼仪式结束后，他的尸体被运往他的家乡，在纽约州海德公园的一块土地下葬。\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t从政简历\n\n\t美国第32任总统富兰克林·罗斯福(1882.1.30—1945.4.12)，一直被视为美国历史上最伟大的总统之一，是20世纪美国最受民众期望和受爱戴的总统，也是美国历史上惟一连任4届总统的人，从1933年3月起，直到1945年4月去世时为止，任职长达12年。曾赢得美国民众长达7周的高支持率，创下历史记录。他是身残志坚的代表人，也受到世界人民的尊敬.\n\n\t富兰克林· 德拉诺·罗斯福出生于纽约。父亲詹姆斯·罗斯福是一个百万富翁。母亲萨拉·德拉诺比父亲小26岁。罗斯福曾就读于哈佛大学和哥伦比亚大学。1910年任纽约州参议员。1913年任海军部副部长。1921年因患脊髓灰质炎(俗称：小儿麻痹)致残。1928年任纽约州长。1932年竞选总统获胜。执政后，以 “新政”对付经济危机，颇有成效，故获得1936年、1940年、1944年大选连任。第二次世界大战初，美国采取不介入政策，但对XTL采取强硬手段，以“租借法”支持同盟国。1941年底，美国参战。罗斯福代表美国两次参加同盟国“三巨头”会议。罗斯福政府提出了轴心国必须无条件投降的原则并得到了实施。罗斯福提出了建立联合国的构想，也得到了实施。63岁时由于脑溢血去世。\n\n\t罗斯福家族\n\n\t罗斯福家族在美国有超过 300年的历史。当然，众所周知的有来自该家族的2位美国总统，包括第二十六届总统西奥多·罗斯福(Theodore　Roosevelt)　和第三十二　届总统富兰克林·罗斯福(Franklin　Delano　Roosevelt)，以及现任美国国会的中国委员会总法务长苏珊·罗斯福(SusanRoosevelt)也是罗斯福家族的成员。\n\n\t除了在政治上获得成功以外，罗斯福家族在商业领域同样声名显赫。在纽约建立之初，从美国的曼哈顿第22大街到第46大街，从第　5大道到哈德逊河的地产大部分都　是罗斯福家族的物业。在美国众多大都市均见以罗斯福家族命名的道路、高速公路　和大厦，其中还包括在美国海军有名的罗斯福号航空母舰。自在19世纪，罗斯福家　族在金融和投资方面开始发展并获得了重大的成就。罗斯福家族除了管理自己家族　的资产以外，同时也管理来自他人委托的资金。设立已经超过　100年的罗斯福信托有着受人尊敬的声誉和丰富的经验，在世界各地都有大量的投资。罗斯福中国投资　基金是由罗斯福信托成立的，致力于投资中国的国际投资公司。\n\n\t生平\n\n\t富兰克林·　德拉诺·罗斯福 1882年1月30日，罗斯福出生于纽约的海德公园。其父詹姆斯·罗斯福是外交界和商业界的活跃人物，其母萨拉·德拉诺是出身上层社会且受过国外教育的漂亮女性。詹姆斯比萨拉大26岁。经过母亲实施的启蒙教育之后，罗斯福随家庭教师学习拉丁语、法语、德语、书法、算术和欧洲历史。　罗斯福5岁时跟随父亲去见当时的总统克利夫兰，总统曾给他一个奇怪的祝愿：“祈求上帝永远不要让你当美国总统。”可是他却成了美国历史上执政时间最长的总统，也是最有威望的总统之一。1896年，罗斯福被送入以培养政界人物为目标的格罗顿学校，开始适应新的环境。　他读书多，见识广，文质彬彬，酷爱体育，擅长网球、高尔夫球，爱好骑马和驾驶帆船。当时，格罗顿公学橄揽球盛行，他就主动组织了拉拉队，当管理员。　他擅长辩论，是“辩论学会”会员，在格罗顿公学他的成绩优良，给人的印象是用讨好人的办法来加强自己的地位，以至于雷克斯福德.特格韦尔认为在格罗顿处理困难问题的作法，成了他在后来的类似情况中言行举止的模式。”\n\n\t1900年进入哈佛大学，攻读政治学、历史学和新闻学。这年，他72岁的父亲去世，留下12万美元的存款，其母从外祖父处继承了130万美元的遗产，大学时代的罗斯福热衷于社会活动，学习成绩并不突出，数次去欧洲旅行，喜欢球类活动。在哈佛他当了校刊《绯红报》的出色助理。他巧妙的利用了堂叔老罗斯福的影响，他要求当时担任纽约州长的堂叔到哈佛来讲演，于是报刊就吸收他为助理人员，恰此时老罗斯福作为麦金利的伙伴与民Z党的布赖恩竞选总统。他便主动提出访问校长，埃利奥特校长接见了这个一年级的新生。罗斯福进攻性的对校长说：“如果你的投票代表你的信仰，你就应该乐意把你的影响放在天平上。”埃利奥特回答了他的问题。不但在《绯红报》刊登了富兰克林的独家消息，美国的其它大报也纷纷作了转载。以至于当罗斯福快毕业时，升为该报的主编。为了保持声誉，他又在哈佛读了一年的研究生。\n\n\t1904年，罗斯福进入哥伦比亚大学法学院。1905年3月，与埃莉诺(西奥多·罗斯福总统的侄女)结婚。　埃利诺是当时现任总统西奥多·罗斯福的侄女，总统亲自参加了结婚仪式，使得结婚非常隆重，但富兰克林发现，大多数人都是因总统而来，由此激发了他从政的决心。1907年，罗斯福从法学院毕业，进入律师事务所任律师。\n\n\t1910年，罗斯福以民Z党人的身份开始涉足政界。当他把这个决定告诉身为共和党人的总统叔叔时，对方怒而骂道：“你这个卑鄙的兔崽子!你这个叛徒……”但是富兰克林·罗斯福没有改变前进方向。他乘着一辆红色的汽车，每天进行十多次演说，最终当选纽约市参议员。1913年，威尔逊总统任命他为海军助理部长，他在任七年，表现杰出，主张建设\"强大而有作战能力的海军\"。 1919年，罗斯福为威尔逊的国际聪明计划奔走游说，结果导致1920年竞选副总统失败。虽然此次竞选失败了，但他的作为政治新星的光芒却未曾削减。此后，罗斯福出任马里兰信用与储蓄公司的副董事长，同时又重操律师业。此外，罗斯福还从事各种商业冒险活动。\n\n\t智慧、干练、胸怀宽广、身负众望，似乎什么都不能阻挡这个39岁的男人迈上政治峰巅的脚步。但是，无情的灾难就在这时降临。1921年8月，罗斯福带全家在坎波贝洛岛休假，在扑灭了一场林火后，他跳进了冰冷的海水，因此患上了脊髓灰质炎症。高烧、疼痛、麻木以及终生残疾的前景，并没有使罗斯福放弃理想和信念，他一直坚持不懈地锻炼，企图恢复行走和站立能力，他用以疗病的佐治亚温泉被众人称之为“笑声震天的地方”。在康复期间，罗斯福大量阅读书籍，其中有不少传记和历史著作，却几乎没有经济学或哲学著作。\n\n\t罗斯福的外交思想源于他最钦佩的两位总统。他的远房堂叔西奥多·罗斯福教给他如何捍卫民族利益，达到权力制衡。伍德罗·威尔逊教给他：国际秩序是建立在共同维护和平的基础上的。1928年，在罗斯福夫人的理解与支持下，罗斯福重返政界，参加州长竞选而险胜，于 1929年出任纽约州州长(1930年再次当选州长)。纽约可以说是罗斯福培养进行政治活动和管理国家事务的能力的实验场所。1932年总统竞选是在严重经济危机的背景下进行的。民Z党总统候选人罗斯福主张实行\"新政\"。政敌们常用他的残疾来攻击他，这是罗斯福终生都不得不与之搏斗的事情，但是他总能以出色的政绩、卓越的口才与充沛的精力将其变成优势。首次参加竞选他就通过发言人告诉人们：“一个州长不一定是一个杂技演员。我们选他并不是因为他能做前滚翻或后滚翻。他干的是脑力劳动，是想方设法为人民造福。”依靠这样的坚忍和乐观，罗斯福终于在1933年以绝对优势击败胡佛，成为美国第32届总统。\n\n\t在罗斯福首次履任总统的1933年初，正值经济大萧条的风暴席卷美国的时候，到处是失业、破产、倒闭、暴跌，到处可见美国的痛苦、恐惧和绝望。罗斯福却表现出一种压倒一切的自信，他在宣誓就职时发表了一篇富有激情的演说，告诉人们：我们惟一害怕的就是害怕本身。在1933年3月4日那个阴冷的下午，新总统的决心和轻松愉快的乐观态度，“点燃了举国同心同德的新精神之火”。提出了旨在实现国家复兴和对外睦邻友好的施政方针。为了推行新政，罗斯福将一批具有自由主义色彩的律师、专家与学者组成智囊团，征询方针政策问题；通过\"炉边谈话\"方式，密切与人民群众的联系，与反对新政的最高法院进行坚决的斗争并成功地改组最高法院。\n\n\t1933年3月9日至6月16日，美国国会应罗斯福总统之请召开特别会议。罗斯福先后提出各种咨文，督促和指导国会的立法工作。国会则以惊人的速度先后通过《紧急银行法》、《联邦紧急救济法》、《农业调整法》、《工业复兴法》、《田纳西河流域管理法》等。\n\n\t1933-1934年的新政着重\"复兴\"，主要措施有：整顿金融业，恢复银行信用，实行美元贬值，刺激对外贸易；恢复工业，强化国家对工业生产的调节和控制，防止盲目竞争引起生产过剩；限制农业生产以维持农产品价格，避免农场主破产；规定协定价格以减少企业之间的竞争，制止企业倒闭1935-1939年的新政则着重\"救济\"和\"改革\"，主要措施有：更为有力地运用行政干预，实行缓慢的通货膨胀，广泛开展公共工程建设和紧急救济，实施社会保险，以扩大就业机会和提高社会购买力；进行税制改革，根据纳税能力纳税，分级征收公司所得税和过分利得税等。罗斯福新政，恢复了公众对美国政治制度的信心，强化了联邦政府机构。并由此使美国的工业、农业逐渐全面恢复。第一个任期终了的1936年，面对国民收入50%的增幅，罗斯福娓娓动听地描述道：“此时此刻，工厂机器齐奏乐曲，市场一片繁荣，银行信用坚挺，车船满载客货往来奔驰。”因此，罗斯福在1936年再次当选总统，也就不足为怪了。\n\n\t1933年，罗斯福政府承认苏联并与这建立外交关系。1934年，美国国会废除干涉古巴主权的普拉特修正案，美军撤出海地和尼加拉瓜，美国允许菲律宾独立。当然，罗斯福在推行睦邻政策的同时，对拉丁美洲国家也有过粗暴的干涉。\n\n\t30年代中期，德意日法西斯在欧洲和亚洲成两个战争策源地。然而，此时的美国盛行孤立主义。1935年，美国国会通过旨在使美国保持中立的皮特曼决议案。该决议案规定：战争时期禁止美国输出武器装备和信贷，而有效期为两年的\"现购自运\"条款则授权总统要求在美国购买非军事物资的交战国付现金并用本国船只装运。面对法西斯国家的侵略扩张，孤立主义和中立法无异于对侵略扩张的默许和纵容。为了引导美国及其公众作好反法西斯战争的准备，加强美国防务力量，罗斯福与孤立主义展开了坚决而富有艺术性的斗争。\n\n\t1937年10月，罗斯福在芝加哥参加新建大桥的落成典礼时发表演说，指出：\"当某种传染性疾病开始蔓延的时候，为了保护居民的健康，防止病疫流行，社会许可并且共同对患者实行隔离\"，\"战争都会蔓延。战争可以席卷远离原来战场的国家和人民。我们决心置身于战争之外，然而我们并不能保证我们不受战争灾难的影响和避免卷入战争的危机；。\"隔离演说\"遭到猛烈抨击。乃至罗斯福事后不无后怕地说：\"你想领个头，但回头一看，身后一个人也没有，这种情况多么可怕啊!\"但是，\"隔离演说\"毕竟向美国公众指出了战争恐怖的存在。\n\n\t1938年1月，罗斯福在特别咨文中敦促立即增加20%的海军建设费。国会经过激烈辩论而于5月通过文森扩充海军法，准许以10亿美元发展海军。这一事实表明，大多数认真思考问题的美国人，已经看到战争的威胁并因而同意加强防务。1938年12月，在罗斯福的倡议下，泛美会议通过《利马宣言》，反映出美洲国家反法西斯的决心。1938年3月，德军进入布拉格之后，美国副国务卿代表总统谴责德国\"肆无忌惮的不法行为\"和\"横行霸道\"。\n\n\t1939年9月，德波战争爆发之后，罗斯福不得不发表正式中立声明并实施中立法。在9月21日国会召开的特别会议上，罗斯福企图用禁运政策曾给美国带来的灾难--1814年国会大厦部分被焚来说服国会废除禁运条款，同时声称\"当然，向诸位回顾这上点只不过是复述历史罢了\"。经过国会内外的激烈辩论，国会通过中立法修正案，取消禁运条款，实行现购自运原则(现金购买，运输自理)。罗斯福随即予以签署。\n\n\t1940年5　月，英法联军经德军打击而溃败。罗斯福要求国会追加国防拨款，加强战备。为了获得共和党人的支持，罗斯福任命亨利·史汀生为陆军部长，弗兰克·诺克斯为海军部长。大战期间，美国历任陆军部长为哈里·伍德林(1937年至1940年6月)、亨利·史汀生(1940年6月到1945年9月)。历任海军部长为克劳德·斯旺森(任至 1939年)、查尔斯·爱迪生(1940年)、弗兰克·诺克斯(1940年6月至1944年)、詹姆斯·福雷斯特尔(1944年继任)。在英国面临危亡的时刻，罗斯福开始向英国提供武器装备。\n\n\t1940年总统竞选初期，罗斯福的全部精力集中在扩军备战方面，在罗斯福的影响下，国会批准陆海军的扩充，伯克一沃兹沃思选征兵役法得到通过。9月2日，罗斯福与英国签署协定，将50艘驱逐舰转让给英国，英国则将部分海军基地租借给美国。此项协定意味着正式中立的结束，标志着美国有限参战的开始。1940年7月，当民Z党人在芝加哥举行总统提名会议时，代表们仍不清楚罗斯福是否会寻求　从华盛顿总统以来就没有先例的第三个任期。对此，罗斯福玩了一个小小的把戏。他通过参议员艾尔　本·巴克利向提名会议发表声明，宣布他没有再任下一届总统的愿望和目的，并敦促代表们选举他们　中意的无论什么人，然而又通过参议员利斯特·希尔把自己的名字列到提名名单上。然而，共和党总统候选人温德尔·威尔基却大肆发难：\"选举罗斯福就意味着把他们的儿子、兄弟和情人送进坟墓。\"大会开始酝酿投票。当写有罗斯福作为候选人的名单提交给大会的时候，整个会场乱作　一团，代表们以嘘声和喝倒彩声表示强烈反对。罗斯福被迫改变策略，向选民保证他是主张和平的，甚至不惜许下诺言：\"你们的孩子不会被送去参加任何外国的战争…… 我们防御的目的就是防御。罗斯福夫人立时从纽约飞往芝加哥，在会内会外发表　讲话，从而很快改变了会场气氛。她说：“现在不是通常时期，而是战争迫近的非常时期，除了我们　可以为整个国家利益做些什么这样的问题之外，我们不应为其他任何问题而进行争吵。”罗斯福夫人　的话打动了代表们的心。当晚的报纸上都在显著位置刊登了罗斯福夫人的讲话，选民们的情绪也一下　子倒向了罗斯福。\n\n\t当时由于世界战争频繁，为保证美国对外政策的一致性，美国人特别是孤立主义者不赞成领导人中途易人，所以55%的选民还是选择了罗斯福。因此罗斯福终于打破了美国“国父”乔治·华盛顿总统确立的传统，第三次当选为美国总统。\n\n\t1940年12　月，正在加勒比海地区巡视的罗福收到英国首相邱吉尔的特急信件，内称为对付德国军事力量，英国需要大量武器装备，但英国财政不能为美国武器装备交付现金之日即将来临。于是，罗斯福在记者招待会上不提由美国贷款给英国或给英国军用物资的建议，却谈及平常的比方--\"我\"把花园浇水管借给家宅起火的邻居，以帮助邻居扑灭火灾，而灭火之后邻居是归还水管还是赔偿水管，都好商量；继而在炉边谈话中宣称：\"我们必须成为民Z国家的伟大兵工厂\"，\" 我要求我们的人民绝对相信我们的共同事业将取得巨大成功\"。美国公众对此持赞成态度。\n\n\t1941年1月，罗斯福提请国会\"授权并拨给充分的款项，去制造更多的军火和多种军用物资，以供移交现在同侵略国家进行实际战斗的国家\"。1941年3月，国会通过的租借法案(总统有权将武器装备租借给与美國A全有关的国家)经总统签署而生效。(60%供给英国，32%供给苏联)。租借法案的通过，使美国处于非交战状态，是美国积极干预反法西斯战争的重要里程碑。\n\n\t1941年6月，苏德战争爆发之后，罗斯福谴责德国的侵略，宣布美国将援助苏联。8月，罗斯福和邱吉尔在纽芬兰举行会谈并发表\"大西洋宪章\"。该宪章宣称美国和英国不追求领土扩张，也不愿有违背有关民族意愿的领土变更，尊重各民族选择其政府形式的权利。\n\n\t1941年12月7日，日本偷袭珍珠港，太平洋战争爆发。德国和意大利对美国宣战。美国则向日本、德国和意大利宣战，正式参加第二次世界大战。对珍珠港事件负有责任的美国太平洋陆军司令沃尔特·肖特中将和太平洋舰队总司令赫斯本德·金梅尔海军上将于12月17日被解除职务。次年2月和3月，肖特和金梅尔分别以少将和海军少将军衔退役。\n\n\t为了赢得战争，罗斯福下令实施战争动员和改组军队指挥机构。战争结束前，美国武装部队员额达到 1514万余人，其中陆军1042万人，陆军航空队230万人(飞机7万余架)，海军388万余人(舰船4500艘)，海军陆战队59万余人，海岸警备队 24万余人。1941年6月成立的科学研究与发展局主管国防科技研究，主要成就有：雷达和电子设备的发展，实战用火箭、炸弹、导弹等的无线电引信，原子弹等。生产管理局于1941年春夏使美国逐渐完成向战时经济的转变。此后，供应品优先分配委员会、战时生产委员会、经济稳定委员会、战时动员委员会(机构职能或交叉，或承继)负责战争物资的生产与分配，保证了美国及其盟国的战争需要。新闻检查局和战时新闻局则负责美国的新闻与宣传工作。自1939年起，罗斯福就对年迈体弱的将军实行强制退役，提拔富有作战指挥能力的人员进入最高指挥阶层。1942年，罗斯福下令在原陆海军联合委员会的基础上，组建参谋长联席会议(由陆军参谋长乔治·马歇尔、海军作战部长欧内斯特·金、陆军航空队司令亨利·阿诺德及总统参谋长威廉·李海组成)，对武装部队实施统一指挥。\n\n\t罗斯福在20世纪四十年代唤醒了美国对外干涉主义，同时他决定在二战后建立一个维持世界和平的组织——联合国。为了共同研究军事形势和制定联合作战计划，罗斯福和邱吉尔在华盛顿举行\"阿卡迪亚\"会议(1941年12月)，达成的主要协议有：1942年和1943年美国的生产目标；成立\"军需品分配委员会\"，统筹分配军需品，成立美英联合参谋长会议，协调盟军的联合作战；太平洋地区成立美英荷澳盟军司令部；组建中国战区(同时组建中缅印战区美军怀念部)；重申盟国战略为\"欧洲第一\"即首先战胜纳粹德国；拟定《联合国家宣言》。\n\n\t1942年元旦，在罗斯福的倡导下，美英苏中等26个国家的代表在华盛顿签署《联合国家宣言》，国际反法西斯同盟正式形成。\n\n\t1942年上半年，北非英军屡遭失败，盟国面临的军事形势极为不利。为了摆脱军事困境和作为盟军不能于1942年在欧洲开辟第二战场的补偿，罗斯福不顾马歇尔的反对，和邱吉尔一道决定盟军实施北非登陆计划。北非作战消灭了该区的德意军队。\n\n\t1943年初，罗斯福和邱吉尔率领有关指挥与参谋人员赴摩洛哥的卡萨布兰卡，举行军事会议。会议决定：1943年进攻西西里，进攻法国的作战延至 1944年。在会议结束后的联合记者招待会上，罗斯福宣称：法西斯轴心国必须无条件投降\"，\"这不是说要消灭德、意大利、日本的所有居民，但是确是要消灭这些国家里的基于征服和奴役其他人民的哲学思想\"。\n\n\t从1943年起，同盟国由战略防御转为战略进攻。为了协调盟国的作战行动和探讨盟国的战后政策，罗斯福先后与盟国首脑举行一系列重要会议。\n\n\t1943年3月，罗斯福即与艾登谈及战后成立维持世界和平与安全的国际组织的问题。在罗斯福的努力下，国会同意美国参加此种国际组织。\n\n\t5月，罗斯福、邱吉尔及有关指挥与参谋人员在华盛顿举行\"三叉戟\"会议，决定：夺取亚速尔群岛以提供新的海空军事基础；加强对德国的空袭；训令艾森豪威尔在占领西西里之后即着手准备进攻意大利本土；次年5月1日为实施\"霸王\"计划的日期；制定详细计划，在太平洋地区发动打新的攻势。\n\n\t墨索里尼的法西斯意大利政府垮台之后，罗斯福和邱吉尔于8月魁北克召开\"象限\"会议，决定与新政府谈判停战。但是，盟军仍在为争夺意大利而与德军作战。\n\n\t11月，罗斯福与邱吉尔、蒋介石在埃及举行开罗会议。会议讨论了中国和缅甸的军事形势并决定实施\"安纳吉姆\"计划，签署了三国\"开罗宣言\"。宣言规定，三国旨在剥夺日本自一战以来在太平洋地区所提的一切岛屿，使日本所窃取于中国之领土归还中国，使朝鲜获得自由与独立。\n\n\t开罗会议之后，罗斯福、邱吉尔一行即前往伊朗与苏联最高统帅斯大林举行德黑兰会议。会议主要讨论开辟欧洲第二战场、意大利地区的军事行动和太平洋的进攻作战、德国投降后苏联的对日作战、波兰边界、战后德国的处置以及建立战后维持世界和平与安全的国际组织等问题。会议重申盟军将于1944年5月实施\"霸王\"计划。罗斯福为了让马歇尔留在华盛顿，决定任命艾森豪威尔为实施\"霸王\"计划的盟军最高司令。\n\n\t1944年6月5日(因气候原因而由5月1日延迟)，盟军在法国诺曼底登陆，实施\"霸王\"作战计划，欧洲第二战场形成。1944年，第二次世界大战到了最紧要的关头，美国的总统大选也同时迫近。美国舆论普遍认　为，关键时刻行政首脑不宜更替。美国民Z党政府警告选民：“行到河中最好别换船。”\n\n\t罗斯福选中哈里·S·杜鲁门为自己竞选的伙伴。开始，杜鲁门感到突然，认为自己从来没有进　行过这种竞选活动，担心对罗斯福的前途无补。经罗斯福劝解，他才最后答应。为了赢得竞选，罗斯　福驳斥了共和党总统候选人托马斯·E·杜威的“疲惫不堪的老人”的抨击，公开了他的医生罗斯·　麦金太尔海军中将向人出示的一份健康证明书的情景，并示威性地在恶劣的天气中进行竞选活动。\n\n\t1944年11月17日，罗斯福再次以53%的得票率第四次当选为美国总统。在这一任期里　，罗斯福只担任了73天职务就在佐治亚州与世长辞了。这样，富兰克林·罗斯福一连任了四届，1　2年又39天的总统，是第一位任期超过两届、打破华盛顿先例的总统。由于1951年通过的宪法　修正案第二十二条的限制，他将是美国历史上惟一一位任期达四届的总统。　罗斯福4次当选美国总统，除了战争因素，究竟有无成功的秘诀呢?答案是肯定的。罗斯福的权威传记作家詹姆斯·伯恩斯，经过大量研究而得出以下结论：抓住公众舆论；善于选择时机；关心政治细节；注意内部的派别之争；个人的魅力和政治上的技巧。罗斯福连任4届总统，对于美国政治制度和世界反法西斯战争都是极为重要的。\n\n\t1945年2月，罗斯福和邱吉尔、斯大林在克里米亚半岛举行雅尔塔会议。会议主要讨论战后德国的处置、波兰与东欧政府、联合国、苏联对日作战等问题。会议重申纳粹德国必须无条件投降。\n\n\t1944年他召开了一系列会议，在财政、贸易、食品和农业等领域实行比较开放的政策。总之，他看住了美国，他是唯一能够阻止美国重犯孤立主义错误的人。\n\n\t繁重的政治与战争事务，损害了罗斯福的健康。1945年4月12日，罗斯福在乔治亚洲的温泉因突发脑溢血去世。著有《向前看》、《论我们的道路》等。其遗体安葬在海德公园。按照罗斯福的遗愿，美国设立罗斯福图书馆保存罗斯福的公私文件，供后人研究。罗斯福总统于1934年批准成立国家档案馆的法令后，决心使自己的文件最终能够归属于国家档案馆，而不落入国会图书馆手中。他的文件也比以往的总统多得多。例如，其前任总统胡佛每天收到信函平均400件，罗斯福则每天收到信函平均4000件。1938年，罗斯福利用28000多名捐献者的捐款，在纽约海德公园自己的一块地产上建造了一个图书馆，存放他的文件。 1943年，他把这个图书馆连同地产一起捐赠给了美国人民。他1939年向联邦政府进行了捐赠，并批准成立国家总统图书馆系统，管理这些资料。罗斯福自己的图书馆(FDR　Library)1941年完工并奉献给了美国人民，他在纽约的海德公园庆典上说道：“奉献图书馆对我来讲是一次基于信念的行为。把过去的资料收集起来保存在建筑物里是为了将来的人们使用，一个国家必须相信三件事：它必须相信过去，它必须相信未来，它必须相信它自己的人民有能力学习过去，在创造自己的未来时获得判断，而这一点是最重要的。”罗斯福总统图书馆是美国建成的第一个总统图书馆，由民间捐款修建在纽约市哈德逊河畔海德公园内。 1939年，国会通过一项议案，决定接受罗斯福总统把该图书馆赠送给国家的请求，并划归国家档案馆管理。1955年，国会才正式决定以罗斯福总统图书馆的形式为每一位离任总统修造一个总统图书馆，但规定建造费用应来自民间的自愿捐款，不由政府投资。建成后所有权归联邦政府。由国家档案文件管理局管理。 1978年11月，卡特总统签署了“总统文件法”，规定自1981年1月20日起，所有美国总统文件都成为国家财产，“合众国将保留并持有总统文件的所有，拥有及管理权”，还规定：“当总统任期届满，或在任期届满时，国家档案文件局局长即履行保管、管理、保存和请点总统文件的职责”。该法案的出现，标志着美国政府在集中保管公务文件方面迈出了一大步，美国联邦政府的全部公务档案因而实现了集中统一管理。为了履行这一职责，国家档案文件局在白宫派驻了一个工作联络小组，负责执行总统文件的管理安排并促进总统档案文件移交给国家档案文件局。他手中自然累积了大量文件材料。他十分重视和珍爱自己的书信和文件，不但积累了几百万件手稿，还收集了150份世界著名领导人的讲话录音，以及200卷关于这些领导人活动的纪录影片。罗斯福总统图书馆在补充、编目和利用档案文件方面进行了大量的工作。收集起来的全部手稿和印刷文件都进行了系统整理，共分为18类，并且编制了分类目录。馆内也藏有总统家庭成员和同事大的一些文件材料。馆藏量为16227立方英尺(1992年资料)，这个图书馆于1946年开放。\n\n\t美国著名记者约翰逊在罗斯福传记中写道：\" 他推翻的先例比任何人都多，他砸烂的古老结构比任何人都多，他对美国整个面貌的改变比任何人都要迅猛而激烈。然而正是他最深切地相信，美国这座建筑物从整个来说，是相当美好的。\"　罗斯福是20世纪最受爱戴和最令人憎恨的美国总统。他受人爱戴的是因为，虽然他出身贵族，但他相信平凡人的价值，并且为维护百姓的权利而战，他受人爱戴的另一个原因是，他有着慑人的魅力。他愉快地工作，对未来充满信心。他带领美国走出经济困境，改变了美国人的生活方式。然后为了捍卫民Z政体，帮助世界实现了安全。\n\n\t他足可以为身后的一切欣慰：他去世后25天，德国无条件投降，3个月后，日本无条件投降。而那个伴随他一生并与之顽强斗争的脊髓灰质炎症，也在他去世整整十年后——1955年4月12日被最终攻克。\n\n\t历史学家和政治学家们一致认为，罗斯福、华盛顿和林肯是美国最伟大的三位总统。\n\n\t补充一下，在1941年6月，罗斯福任曾经发表的一个演说，在演说中提及过“四大自由”……\n\n\t第一是言论和发表意见的自由──在世界每一个地方。\n\n\t第二是每个人以自己的方式崇拜上帝的自由──在世界每一个地方。\n\n\t第三是不虞匮乏的自由──从全球的角度说，意味着保证使每个国家的居民过上健康的和平时期生活的经济共识──在世界每一个地方。\n\n\t第四是免受恐惧的自由──从全球的角度说，意味着世界范围的裁军，它是如此全面彻底，以致任何国家都无法对他国发动武装侵略──在世界每一个地方。\n\n\t这并不是对遥远将来的幻想。它是我们自己的时代、我们这一代人就能实现的一个世界的确切基础。这一世界恰恰是专制主义所谓“新秩序”的对立面，独裁者们企图用炸弹的威力来创造那种秩序。\n\n\t与那种“新秩序”针锋相对，我们提出一更大的概念──精神秩序。一个良好的社会能够面对世界职权的阴谋或外国革命而无所畏惧。\n\n\t自英国有史以来，我们一直在从事变革，即不间断的和平革命，这场革命平静稳步地发展，不断适应变化中的情况而无须使用集中营或万人家。我们拜求的世界秩序是自由国家的合作，在一个友好文明的社会中一同工作。\n\n\t这个国家把它的命运托付给千百万自由的男女公民的双手、头脑和心灵，把它的信念建立在上帝所引导的自由上。自由意味着任何地方人权至上。我们支持为争取和捍卫人权而斗争的人们。我们的力量在于我们目标一致。\n\n\t这一崇高观念除胜利无其它结局。\n\n\t罗斯福语录\n\n\t我们所不得不畏惧的唯一东西，就是畏惧本身，这种难以名状、失去理智和毫无道理的恐惧，麻痹人的意志，使人们不去进行必要的努力，从而将退却变成前进。\n\n\t幸福并不仅仅取决于拥有多少钱财，而在于成功的喜悦和创造活动所带来的心灵震颤。\n\n\t单纯坐而论道是完全于事无补的，我们必须行动起来，而且必须迅速行动起来。\n\n\t检验我们进步的标准，并不在于我们为那些家境富裕的人增添了多少财富，而要看我们是否为那些穷困贫寒的人提供了充足的生活保障。\n\n\t\n\t\t在每一片土地上，时刻都有使人分道扬镳和使人走到一起的种种力量在发挥作用，在为各遂其志而奋斗的时候，我们乃是个人主义者；但在作为一个国家而寻求经济和政治进步的过程中，我们就成了一个整体，不是全体向上，就是一起坠入深渊。\n\n\n\t任何地方和平遭到破坏都会危及世界各国的和平.\n\n\t罗斯福集邮\n\n\t罗斯福每晚临睡前都会用半小时来集邮，他整理过的邮票有八十万枚。他还关心美国邮票的印制，不管是从内容到设计，他都要亲自过问，他亲手过问过的邮票有200多套。第二次美国大战期间，美国开展了捐邮票慰问伤员的活动，罗斯福积极参加，不断地把自己重复的邮票捐献出去。\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福\n\n\t\n\n\t富兰克林·罗斯福","picNo":"51","picUrl":[{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_1.jpeg"},{"pic_title":"丘吉尔、罗斯福、斯大林在雅尔塔会议上","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_2.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_3.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_5.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_6.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_7.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_8.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_9.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_11.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_12.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_13.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_14.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_15.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_16.jpeg"},{"pic_title":"富兰克林·罗斯福","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_19.jpeg"},{"pic_title":"","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_20.jpeg"},{"pic_title":"","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_21.jpeg"},{"pic_title":"","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_22.jpeg"},{"pic_title":"","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_23.jpeg"},{"pic_title":"","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_24.jpeg"},{"pic_title":"","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_25.jpeg"},{"pic_title":"","suffix":"jpeg","id":26,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_26.jpeg"},{"pic_title":"","suffix":"jpeg","id":27,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_27.jpeg"},{"pic_title":"","suffix":"jpeg","id":28,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_28.jpeg"},{"pic_title":"","suffix":"jpeg","id":29,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_29.jpeg"},{"pic_title":"","suffix":"jpeg","id":30,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_30.jpeg"},{"pic_title":"","suffix":"jpeg","id":31,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_31.jpeg"},{"pic_title":"","suffix":"jpeg","id":32,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_32.jpeg"},{"pic_title":"","suffix":"jpeg","id":33,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_33.jpeg"},{"pic_title":"","suffix":"jpeg","id":34,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_34.jpeg"},{"pic_title":"","suffix":"jpeg","id":35,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_35.jpeg"},{"pic_title":"","suffix":"jpeg","id":36,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_36.jpeg"},{"pic_title":"","suffix":"jpeg","id":37,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_37.jpeg"},{"pic_title":"","suffix":"jpeg","id":38,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_38.jpeg"},{"pic_title":"","suffix":"jpeg","id":39,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_39.jpeg"},{"pic_title":"","suffix":"jpeg","id":40,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_40.jpeg"},{"pic_title":"","suffix":"jpeg","id":41,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_41.jpeg"},{"pic_title":"","suffix":"jpeg","id":42,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_42.jpeg"},{"pic_title":"","suffix":"jpeg","id":43,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_43.jpeg"},{"pic_title":"","suffix":"jpeg","id":44,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_44.jpeg"},{"pic_title":"","suffix":"jpeg","id":45,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_45.jpeg"},{"pic_title":"","suffix":"jpeg","id":46,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_46.jpeg"},{"pic_title":"","suffix":"jpeg","id":47,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_47.jpeg"},{"pic_title":"","suffix":"jpeg","id":48,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_48.jpeg"},{"pic_title":"","suffix":"jpeg","id":49,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_49.jpeg"},{"pic_title":"","suffix":"jpeg","id":50,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_50.jpeg"},{"pic_title":"","suffix":"jpeg","id":51,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4779_51.jpeg"}]}]