[{"e_id":"4783","title":"“万里号”津沪特快客轮沉没","content":"\n    在73年前的今天，1948年4月12日(农历1948年3月4日)，“万里号”津沪特快客轮沉没。\n\t1948年4月12日，“万里号”津沪特快客轮沉没，一方传说是秦始皇登基时用过的“传国玉玺”也石沉大海。然而庆幸的是，因人民解放军营救及时，船上1230名旅客和船员全部安全上岸，其中包括当时著名的“翡翠大王铁百万”铁宝亭。平津富豪商贾撤往上海南京。\n\n\t\n\n\t“万里号”津沪特快客轮沉没\n\n\t1948年3月，蒋介石集团在战场节节失利的形势下频频下达密令，将科技文化界精英和平津的大富豪商贾尽早撤往上海或南京。铁保亭名列北平珠宝富商南迁之首，但任凭国民党大员频频造访，铁宝亭却不为所动——北平地下党通过他参加共产党的女婿马常与他悄悄建立了联系。不料，就在此时，他的结拜兄弟、“西北王”马鸿逵派专机将他接到宁夏银川，共商去留大计，使事态发生戏剧性的变化。\n\n\t原来，当时的宁夏以区区几个旅的兵力，难抵彭德怀的强大攻势。虽然彭德怀不止一次捎来亲笔信函，保证以诚相待共图国是，但当年杀害过不少西路军官兵的马鸿逵心存疑虑，做好了投蒋准备。他想借铁宝亭在南京高层的人脉关系南下游说。铁宝亭委婉劝说马鸿逵投共未果，便允诺前往南京活动。这次南下，铁宝亭带了8大皮箱珍宝，其中一方传说是秦始皇登基时用的玉玺。\n\n\t\n\n\t传国玉玺\n\n\t这方玉玺以后为各朝皇帝作为传国玉玺收藏。传说当年元军仓皇离开大都，元顺帝将它掩埋在塞北荒漠，后来有牧民挖到献给蒙古王爷，直至落到皇太极手中。人们万万没想到，这方宝玺后来被溥仪送进洋行做了抵押物。幸好铁保亭被洋行聘为定夺皇宫抵押品的鉴定人，不惜重金抢救出来。“万里”号隐患重重驶向渤海湾\n\n\t由于当时津浦铁路被截断，飞机票又稀缺，海路运输就成了通往江南的主要通道。铁宝亭所乘坐的特快客货轮“万里”号隶属于陈立夫支持的上海福民轮船公司。然而，即将启航的“万里号”隐患重重。\n\n\t就在“万里”轮将要启航的前一天，在“万里”轮已按当局和军方要求提供一批船票的情况下，军方突然提出再增加200张船票以应付紧急“军运”。而此时，额定载客450人的“万里”轮，已暗中超员高价售出580张船票。现在军方强行增加200张船票，旅客人数达1230名。\n\n\t其实，还有连船长也不知晓的“内情”：“万里”轮货运长和码头货运处长相互勾结，超载一大批棉花和煤油。 1948年4月11日清晨，严重超载的“万里”轮吃力地驶向渤海湾。触礁后翻船危险步步逼近\n\n\t4月12日凌晨，渤海湾出口处掀起了巨大风浪。严重超载的“万里”轮驶至山东成山头北侧的荣成湾内线时，在海驴岛与成山角之间险峻的航道上偏离航线，不慎触礁，船底被撞开一条大口子。眼见堵漏赶不上进水速度，船长下达了抢滩和发出紧急求救信号的命令。上午9时27分，轮船一侧搁浅在苍岛下沙滩上，正向一侧倾斜。而倾斜的一侧，海水深不见底。全船沉没或翻身倒扣的危险仍在步步逼近……\n\n\t就在当日上午，国内和世界各大通讯社、报纸都争先恐后发出消息：“泰坦尼克号”的悲剧似乎欲在中国重演……“万里”轮载客千人以上，内有数十名平津巨商富豪及部分外籍人士。著名的北平珠宝巨商“翡翠大王铁百万”和千余名乘客生死未卜……一家外国通讯社特意抢发了一条独家消息：“据不愿透露姓名的官员称，该海域现正被共军严密控制。彼等如被俘获，将立即被实行共产，生命财产凶多吉少……”\n\n\n\t1230名旅客和船员全部获救\n\n\n\t当时为营救“万里”轮，国民党方面受命参与营救的船只不少，但它们最多只是开到成山头海上灯塔以东的海面观望。解放军乘8只大木船紧急救援，到下午两点多钟，船上1230名旅客和船员全部被安全营救上岸。\n\n\t尽管解放军和民兵一再宣传并竭力维护秩序，但卸载物资仍然出现混乱现象。突然之间，从船长室毗邻的房间内抛出一只蓝布包，由于船身倾斜得厉害，蓝布包越过船舷，“扑通”一声落入茫茫大海。铁保亭大惊失色——蓝布包里是传国玉玺!就这样，这方传说中的“传国玉玺”收藏宝物葬入了茫茫波涛。\n\n\t\n\n\t“万里”轮随即沉没，乘客被临时安置在荣成解放区。上海方面，家属每天到码头打探消息。可事发过去数日，船东福民轮船公司对于乘客生死安危仍说不清楚，还一直隐瞒轮船超载情况，并且不公布乘客名单。直至4月15日，由葫芦岛驶往上海的“自忠”号带去“万里”轮上人员的情况，家属们这才盼来了亲人平安的消息。","picNo":"3","picUrl":[{"pic_title":"“万里号”津沪特快客轮沉没","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4783_1.jpeg"},{"pic_title":"传国玉玺","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4783_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4783_3.jpeg"}]}]