[{"e_id":"4785","title":"“美猴王”六小龄童(章金莱)出生","content":"\n    在62年前的今天，1959年4月12日(农历1959年3月5日)，毛泽东的“孙悟空情结”。\n\t\n\n\t六小龄童：本名章金莱，汉族，1959年4月12日出生于上海，祖籍浙江绍兴，现为中央电视台、中国电视剧制作中心演员剧团国家一级演员，中国电视艺术家协会演员工作委员会副会长，北京电影家协会青少年电影工作委员会的副会长，无党派人士。\n\n\t六小龄童六岁从父六龄童(本名：章宗义，猴戏表演艺术大师、绍剧一代宗师，被誉为“南猴王”)练艺学武。1976年6月在上海高中毕业后，考入浙江昆剧团艺校，专攻武生，曾主演昆剧《孙悟空三借芭蕉扇》、《美猴王大闹龙宫》、《武松打店》、《三岔口》、《挑滑车》、《战马超》等，颇受观众好评。\n\n\t\n\n\t1982年初，六小龄童在杨洁导演、中央电视台和中国电视剧制作中心联合摄制的二十五集大型神话电视连续剧《西游记》中主演孙悟空一角，此片1988年新春在国内外播出后引起巨大反响，并荣获年度中国“飞天奖”的特别奖、“金鹰奖”最佳连续剧一等奖。六小龄童因此被评为中国第六届“金鹰奖”最佳男主角奖及第一届(新时期十年1978年至1987年)“中国电影电视十大明星”奖，同时，以一百二十三万多张巨额选票当选为“中国第二届电视十大明星”首席。2007年12月，在《天下英才周刊》、《南方周末》等主办的“2007中国演艺名人公众形象满意度调查”中获得“2007最受公众尊敬的表演艺术家”奖项。2008 年获得多个奖项：5月10日在由中国红十字会总会报刊社、经济参考报社共同主办的“ 2008 中国公益事业发展大会”上当选为2008中国十大公益人物之一，10月24日，在由中国广播电视协会、浙江省广播电视局、杭州市萧山区人民政府主办的“杭州生态园杯·中国电视剧辉煌30年庆典”中当选为中国电视剧辉煌30年最具影响力的十大电视剧演员之一，12月7日在由北京师范大学北京文化发展研究院、中国国情研究会、凤凰卫视、《财富时报》社、中国推选网及搜狐网联合主办的“2008·中华十大财智人物”推选活动中获得“2008·中华十大财智人物”的“最具影响奖”，12月19日在深圳电视台电视剧频道举办的《剧变中国—30年30个难忘经典》大型电视评选中，他扮演的孙悟空获得10个经典荧屏形象之一，12月29日在由安徽卫视、光线传媒以及首都广播电视节目制作业协会携手奉献的大型盛会《国剧盛典·回响30年》颁奖典礼中获得“国剧30年最具影响力人物”奖。 2009年8月8日在第三届中国品牌节获得“中国最有品牌影响力的60位明星”暨“十大杰出明星”奖。2009年12月18日在2009品牌中国年度人物颁奖典礼上获得“品牌中国60年60位品牌功勋人物”奖项。2010年2月11日在首届“中国风尚电视人物”评选中被评为“十大风尚电视男演员”。2012年10月10日获得北京电视台、北京市委宣传部、国家广电总局电视剧管理司、北京市广电局联合主办的“北京电视剧辉煌30年经典荧屏形象”奖。\n\n\t\n\n\t1991年初六小龄童参加了由黄健中导演的影片《过年》及主演另三部电影的拍摄(其中《过年》中饰中年教师程志，获电影“百花奖”最佳男配角奖提名)。1992年春，他完成了由李安琪导演、湖北电视台录制的纪实人物专题艺术片《父子美猴王》，发行国内外。1993年秋，他在由中央电视台影视部、中国儿童电影制片厂和华华集团公司联合摄制的反映其家族史的八集电视连续剧《猴娃》中饰演其父六龄童，并荣获中国第十二届“金鹰奖”最佳男配角奖，成为“金鹰奖”史上第一个两次获此殊荣的演员。《猴娃》一剧获第14届“飞天奖”及第12届“金鹰奖”最佳儿童连续剧奖。\n\n\t1994年9月，他参加了由上海东方电视台、谢晋任总导演、武珍年导演的十五集电视连续剧《大上海屋檐下》的拍摄，主演著名京剧武生颜世鹏。1996年6月，由他出任艺术指导、杭州电视台拍摄的人物专题艺术片《六龄童》荣获全国“星光杯”一等奖。1998年7月，他继续在中央电视台、中国电视剧制作中心联合摄制的电视连续剧《西游记》后15集中主演孙悟空，并荣获2000年度由中央电视台颁发的全国十佳优秀演员奖，名列前茅。1999年月10月，与郭凯敏导演合作，在六集电视连续剧《追踪309》中主演刑警队长罗大鹏。还在电视电影《一九三九·恩来回故里》中主演周恩来并出任该剧制片人，在三十集电视连续剧《义海风云》中主演一位当代珍珠商老板李正平，2002年至2005年又相继在电视连续剧《啼笑因缘》、《连城诀》、《欢天喜地七仙女》、《荀慧生》中出演重要角色，2007年6月在38集全球首部立体电视连续剧《吴承恩与西游记》中同时扮演吴承恩和孙悟空两个角色，12月在电视连续剧《贺龙传奇》中再度扮演周恩来。2009年2月，在电视连续剧《北平战与和》中扮演胡适。2012年11月在山东卫视和北京强润影视联合制作的年度自制大剧《新燕子李三》中扮演李显。\n\n\t1994年六小龄童创立了“六小龄童”、“孙悟空”、“美猴王”、“猴圣”等二十多个系列品牌。2012年6月16日，在其出生地上海正式落成了由政府建制、展馆面积近四千平米的“六小龄童艺术馆”，以“收藏各类西游记藏品数量之最”而载入大世界基尼斯记录。\n\n\t前不久，北方文艺出版社发行了以他父子生活艺术经历为题材的《两代美猴王》一书。中国工人出版社出版了描写他与已故的二哥小六龄童(本名：章金星)童年生活的传记小说《猴娃》一书。北京市邮票公司发行一套《猴娃》纪念首日封及“猴王世家”纪念小型张。中国青年出版社又出版了传记作品《美猴王——六小龄童》发行数十万册。2004年京华出版社出版了自传《六小龄童·猴缘》，2005年海燕出版社出版了《“孙悟空”的成长日记》、《金箍棒的秘密》两本童书，其中《金箍棒的秘密》被新闻出版总署列为向青少年推荐的百种优秀图书之一。2007年由机械工业出版社出版的《六小龄童品西游》(上、下册，另已有越南文版翻译出版)出版发行以来，受到了海内外读者的关注，已发行近百万套，不但是畅销而且是常销书，每年都在做调整出新版。之后陆续出版了《听孙悟空说西游》(上、下册，另已有新疆维语版出版)及吴承恩原著、六小龄童亲自主编的典藏版《西游记》(上、下册)，西游文化校园行活动迄今为止已去过二十七个省、市、自治区的二百多所中小学及北京大学、清华大学、泰国崇圣大学、越南河内文化大学等国内外近百所大学及新加坡道教学院等国内外近百所大学。2013年4月16日被聘为中国政法大学“马克思主义学院本科生荣誉导师” ，2013年5月16日被中国人民大学聘为“中国人民大学学生成长与发展辅导特聘专家”、“中国人民大学艺术学院荣誉教授”。2013年10月24日被北大资源研修学院聘为文物鉴定专业荣誉教授。\n\n\t\n\n\t六小龄童曾出访美国、法国、意大利、摩纳哥、西班牙、韩国、泰国、新加坡、马来西亚、越南、新西兰、南非、澳大利亚等国及香港、澳门、台湾等地区，所到之处掀起“《西游记》热”和“六小龄童热”，被誉为“当代美猴王”、“国猴”、“再世孙悟空”、“天下第一猴”、“猴圣”。 同时，因前后17年(1982-1999)完成一部世界名著电视剧《西游记》，\n\n\t六小龄童成为中国影视界第一位被载入大世界基尼斯纪录的人!\n\n\t1988年11月，他应温哥华市市长的邀请，赴加拿大为筹建当地儿童医院病房而义演，并受到了卑诗省省督林思齐(译音)先生颁发的“杰出华人艺术奖”。农历猴年(2004)，“美猴王世家艺术馆”在中国淮安落成，六小龄童出任吴承恩纪念馆荣誉馆长，丹麦首相又任命其为2005年纪念安徒生诞辰200周年亚洲区友好大使，他也是北京儿童医院唯一的爱心大使。2006年9月27日在第三届中国文化产业(国际)论坛上国家广播电影电视总局社管司司长才华向其颁发了“中国民族文化走出去战略的形象塑造特别贡献”奖。2006年11月15-21日，六小龄童参加了中央电视台“玄奘之路”印度段的考察并任玄奘故里纪念馆荣誉馆长、陕西铜川玄奘研究所荣誉所长。2007年秋，出任中国《西游记》研究协会副会长、泰中友好关系协会副主席职务。2007年12月18日，六小龄童被中国野生动物保护协会任命为金丝猴爱心大使。2008年12月23日被聘为中日友好协会理事，2009年6月8日当选为北京市红十字会第九届理事会理事，2010年11月28日被北京市红十字会聘为艾滋病宣传形象大使，2011年5月14日被北京大学爱心社聘为2011年度爱心大使，2012年6月29日被第五届中国民族文化产业发展论坛聘为形象大使。2012年9月21日获得联合国颁发的联合国世界和平使者。2013年5月20日被聘为瓜州玄奘取经博物馆名誉馆长。2013年6月14日被中国野生动物保护协会聘为公益形象大使。2013年8月4日被聘为中国东盟青少年文化交流节文化交流大使。2013年9月7日被聘为日中儿童交流协会中方的名誉会长。\n\n\n\t“章氏猴戏”在中国已延续了四代，其家族是国内外公认的“猴王世家”。《西游记》一剧在美国、日本、德国、法国及东南亚各国播出后，受到广泛好评，六小龄童从此家喻户晓、名振中外。\n\n\n\t延伸阅读：毛泽东耐人寻味的“孙悟空情结”\n\n\n\t \n\n\n\t延伸阅读：毛泽东耐人寻味的“孙悟空情结”\n\n\n\t博览群书的毛泽东一生中对《西游记》百读不厌，在他晚年的书房里，还一直放着5种不同版本的《西游记》，供他随时翻阅。他对孙悟空这个角色有着浓厚的兴趣，在其著作、讲话、谈话和诗词当中，引用中国古典小说中的人物是很多的，但是，引用最多的或者说他最有兴趣的，大概就要数孙悟空了。\n\n\t早在延安时期，毛泽东在对抗日军政大学的师生说：“唐僧就代表坚定正确的方向，百折不回；猪八戒不讲究吃穿，就是艰苦朴素的作风；孙悟空有七十二般变化，就是灵活机动。再加上沙和尚、白龙马等实干家，所以能取得真经。我们有了这三条，就能获得全中国。”毛泽东以人们熟知的《西游记》人物来诠释自己所要表达的思想，生动而又形象。\n\n\t杰出外交家、曾任外交部副部长的王炳南在《阳光普照雾山城》一文中写下这样一段回忆：1945 年10 月，在山城重庆与国民党蒋介石进行谈判期间，毛泽东同国民党的各种人物进行了接触。毛泽东认为，国民党是一个政治联合体，有左中右之分，不能把他们看成是铁板一块，为了促进谈判，也要找当权的右派。有一次，毛泽东去见陈立夫，他先从回忆大革命前国共合作的情景谈起，然后以孙悟空自况，批评了国民党十年内战的反共政策。毛泽东说：“我们上山打游击，是国民党剿共逼出来的，是逼上梁山。就像孙悟空大闹天宫。玉皇大帝封他为弼马温，孙悟空不服气，自己坚定是齐天大圣。可是你们连弼马温也不让我门做，我们只好扛枪上山了。”这里毛泽东把孙悟空又作为正面人物来宣扬了。\n\n\t《西游记》第6 回“观音赴会问原因，小圣施威降大圣”中有一个故事，说孙悟空有72 变的法术，能够随意变为鸟兽虫鱼草木器物，还能变为各种各样人。有一次，他和天上的皇帝——玉皇大帝的战将杨二郎相遇，孙悟空变成一物，杨二郎即变降他的一物，双方变来变去，最后孙悟空变成一座土地庙儿：大张着口，似个庙门，牙齿变做门扇，舌头变做菩萨，眼睛变做窗棂。只有尾巴不好收拾，竖在后面变成一根旗杆，结果还是被二郎神识破了：“我也曾见庙宇，更不曾见一个旗杆竖在后面的。断是这畜生弄喧。”\n\n\t毛泽东对这个故事很感兴趣，有好几次在讲话当中说到这个故事。\n\n\t1953 年9 月16 日至18 日，在中央人民政府委员会第27 次会议期间的讲话中，毛泽东说：“冒充的事，实际上是有的，现在就碰到了。那些人有狐狸尾巴，大家会看得出来的。孙猴子七十二变，有一个困难，就是尾巴不好变。他变成一座庙，把尾巴变作旗杆，结果被杨二郎看出来了。从什么地方看出来的呢?就是从那个尾巴上看出来的。实际上有这样一类人，不管他怎样伪装，他的尾巴是藏不住的。”(《毛泽东选集》第5 卷第111 页)\n\n\t1957年7月9日，毛泽东在上海干部会议的讲话中，再次提到了孙悟空的尾巴变旗杆的这个故事，他借这个故事来抒发他对知识分子的某种反感说：“我历来讲，知识分子是最无知识的。这是讲得透底。知识分子把尾巴一翘，比孙行者的尾巴还长。孙行者七十二变，最后把尾巴变成个旗杆，那么长。知识分子翘起尾巴来可不得了呀!”\n\n\t在这次上海干部会议的讲话中，毛泽东谈到人要锻炼也以孙悟空的故事来比喻：“孙悟空在太上老君的八卦炉里头一锻炼就更好了。孙悟空不是很厉害的人物吗?人家说是‘齐天大圣’呀，还要在八卦炉里头烧一烧。不是讲锻炼吗?”这里引用的就是《西游记》第7回“八卦炉中逃大圣，五行山下定心猿”中的故事。孙悟空就是在这八卦炉里炼就一双“火眼金睛”的。\n\n\t毛泽东在读《西游记》第28回“花果山群猴聚义，黑松林三藏逢魔”时曾写下一段批语。吴承恩在这一回中写孙悟空回花果山，用法术把千余来犯人马一个个打得血染尸横，并鼓掌大笑道：“快活!快活!自从归顺唐僧，他每每劝我道：‘千日行善，善犹不足。一日行恶，恶常有余’。此言果然不差。我跟着他打杀几个妖精，他就怪我行凶，今日来家，却结果了这许多性命。”\n\n\t孙悟空的这段话，毛泽东用黑铅笔都划上了道道，并写了这样的批语：“千日行善，善犹不足。一日行恶，恶常有余。”乡愿思想也。孙悟空的思想与此相反，他是不信这样的，即是说作者吴承恩不信这些。他的行善即是除恶。他的除恶即是行善。所谓“此言果然不差”，便是这样认识的。\n\n\t这一批语，表明了毛泽东爱憎分明、惩恶不贷的革命立场，对不问是非的好好先生式的乡愿哲学深恶痛绝。\n\n\t由于斗争形势的需要，孙悟空还以反面形象两次出现在毛泽东的言论中。第一次是1938年5月，在延安抗日战争研究会的讲演中，在谈到同日本帝国主义的包围和反包围的斗争时，毛泽东比喻说：“我之包围好似如来佛的手掌，它将化成一座横亘宇宙的五行山，把这几个新式孙悟空——法西斯侵略主义者，最后压倒在山底下，永世也不得翻身。”毛泽东认为，“这丝毫也不是笑话，而是战争的必然的趋势。”(《毛泽东选集》第2卷，第473页)\n\n\t第二次是在新中国成立前夕，在中国共产党第七届中央委员会第二次全体会议上的报告中，在谈到准备和南京国民党政府进行谈判的问题时，毛泽东说：“我们希望四月或五月占领南京，然后在北平召集政治协商会议，成立联合政府，并定都北平。我们既然允许谈判，就要准备在谈判成功以后许多麻烦事情的到来，就要准备一副清醒的头脑去对付对方采用孙行者钻进铁扇公主肚子里兴妖作怪的政策。只要我们精神上有了充分的准备，我们就可以战胜任何兴妖作怪的孙行者。不论是全面的和平谈判，或者局部的和平谈判，我们都应当这样去准备。”(《毛泽东选集》第4卷，第1436页)\n\n\t总的说来，毛泽东对孙悟空的“强者为尊该让我，英雄只此敢争先”、“皇帝轮流做，明年到我家”的反抗性格和英雄形象很是欣赏。1957年3月8日，毛泽东在同文艺界的谈话中说：“孙悟空这个人自然有满厉害的个人英雄主义，自我评价是齐天大圣，而且他的傲来国的群众——猴子们都拥护。”向玉皇大帝挑战是“反对官僚主义”。\n\n\t1961年11月17日，毛泽东针对日益恶化的国际局势有感而发，写下《七律·和郭沫若同志》的著名词作，其中有这样歌颂孙悟空的诗句：“金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。”\n\n\t到了1964年1月，在同安娜·露易斯·斯特朗的谈话中，毛泽东又借孙悟空这个人物故事，对自己当时的心境和思考作了进一步的表露。他说，同修正主义斗争的转折点是1963年7月14日苏共中央公开信对中国的攻击。“从那时起，我们就像孙悟空大闹天宫一样。我们丢掉了天条!记住，永远不要把天条看得太重了，我们必须走自己的革命道路。”\n\n\t尤为有趣的是，毛泽东对孙悟空的故乡花果山也颇有兴趣，而且在20世纪50年代短短四年间三谈花果山。\n\n\t毛泽东第一次提到花果山，是在1955年10月下旬。其时，毛泽东南巡，专列途经镇江西站时，他在专列上接见了中共镇江地委书记陈西光和镇江专署专员高俊杰，听取关于农业合作化等工作汇报时，问道：“你们知道《西游记》里的花果山在哪里吗?”陈西光和高俊杰不敢贸然回答。毛泽东风趣地说：“就在你们江苏嘛，新海连市(1961年10月1日，经国务院批准，新海连市更名为连云港)。你们年轻人(陈、高当时均为38岁)应该去转转，说不定碰上孙悟空呢。”\n\n\t毛泽东第二次谈花果山，是1956年7月的一个晚上。在徐州火车站，毛泽东在专列上召见了中共徐州地委书记胡宏和徐州专署专员梁如仁。二人汇报了徐州地区的一些情况，毛泽东询问了一些情况之后，问道：“你们知道不知道花果山、水帘洞在哪里呢?”胡、梁二人都说不知道。毛泽东接着说：“花果山、水帘洞就在你们管辖的新海连市，有空可以去看看。”毛泽东又说：“孙悟空在花果山占山为王，由水帘洞跳进东海，从东海龙王那里寻得金箍棒而后大闹天宫。”关于孙悟空的传奇故事，毛泽东还意犹未尽地对他俩讲了许多。\n\n\t1958年3、4月间，毛泽东第三次谈起他情萦于怀的花果山。当时的团中央第一书记胡耀邦在即将离京外出调查研究前，请示毛泽东主席有何指示。毛泽东嘱咐胡耀邦：“孙猴子老家在江苏省新海连市云台山上，你路过江苏，去新海连市看看孙猴子老家到底是个什么样子。”胡耀邦根据毛泽东主席的交待，于1958年4月20日到新海连市视察，两次向党团领导骨干谈到过这件事。\n\n\t毛泽东三谈孙猴子老家在新海连市，引起了省、地、市领导及当地人民的重视，经过调查证实，果然如毛泽东主席所说的那样，云台山确有与《西游记》描述相一致的花果山、水帘洞、南天门、玉皇宫、老君堂、娲遗石、八戒石、猴石、唐僧崖、白龙洞、七十二洞等地方，。特别是团圆宫里的唐僧全家塑像，与山下唐僧外祖父殷开山的故里，则更和《西游记》完全吻合。\n\n\t如今花果山一块巨大的摩崖石刻上，镌刻着毛泽东之语“孙猴子的老家在新海连市(现连云港市)云台山”，其书法集毛泽东手迹而成，被人们称为“毛公碑”。(刘继兴)","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4785_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4785_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4785_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4785_4.jpeg"}]}]