[{"e_id":"4795","title":"魏则西事件","content":"\n    2016年4月12日(农历2016年3月6日)，魏则西事件。\n\t\n\n\t魏则西的父母怀抱他的遗像，悲伤不能自已\n\n\t西安电子科技大学学生魏则西罹患“滑膜肉瘤”，辗转多家医院，病情不见好转，通过百度搜索找到武警北京总队第二医院，医生称从国外引进的疗法可“保20年”。在接受4次治疗、花费20余万元后，仍没有明显效果，魏则西于2016年4月12日去世。\n\n\t网友认为百度推荐医院延误病情，百度回应表示正向涉事医院的主管部门申请审查。\n\n\t这两天，一篇关于搜索和医院的网文，在各大社交平台刷屏。被查出患有“滑膜肉瘤”这种罕见病的大学生魏则西，辗转多家医院，病情不见好转。后通过百度搜索找到武警北京总队第二医院，在花光东凑西借的20多万元后，仍不幸去世。魏则西生前曾在知乎撰文，详述此次经过，并称这种生物免疫疗法，在国外早已因为“效率太低”而被淘汰了。而据报道，涉事医院也并没有如宣传中那样，与斯坦福医学院有合作。\n\n\t该网帖引发网友大量转发评论，网友还对百度与医院提出质疑，称百度对医疗广告审查不严，武警北京总队第二医院相关科室系被私人承包。\n\n\t目前，百度公司已就此进行了两次紧急回应，称魏则西去世之后，立即联系则西爸爸进行慰问和哀悼。但则西爸爸在接受媒体采访时表示，从未接到过百度公司的电话。而武警北京总队第二医院目前还未就此事发声。\n\n\t\n\n\t魏则西\n\n\t\n\n\t魏则西的葬礼\n\n\t\n\n\t2016年4月13日，陕西咸阳，则西的墓上摆满了他生前爱吃的水果饼干巧克力。\n\n\n\t患病求医\n\n\n\t百度搜索得知这家医院\n\n\t“医生说保10年20年没问题”\n\n\t备受关注的“魏则西事件”起于问答社区知乎。知乎网友魏则西是西安电子科技大学计算机系学生，于2年前体检后得知罹患“滑膜肉瘤”晚期。据魏则西生前描述，该疾病为“一种很恐怖的软组织肿瘤，目前除了最新研发和正在做临床实验的技术，没有有效的治疗手段。”\n\n\t得知病情后，魏则西父母在先后带着他前往北京、上海、天津和广州多地进行求诊，但最后均被告知希望不大。\n\n\t“各大肿瘤医院都说没有希望，让我们再要一个孩子。”魏则西母亲在接受媒体采访时称。不过魏则西父母并未就此放弃，在通过百度搜索得知“武警北京总队第二医院”后，魏则西父母先行前往考察，并被该医院李姓医生告知可治疗，于是魏则西在武警北京总队第二医院接受了4次的治疗。\n\n\t魏则西母亲回忆：“当时都说没办法，我们也没有放弃。在百度上搜，看到武警北京总队第二医院，然后又在央视上看到，就和魏则西的爸爸先去北京考察了一次。发现这医院人很多，全国各地哪儿都有人来治疗。而且医生告诉我们他们这儿有美国斯坦福引进的生物免疫疗法，保10年20年没有问题。于是我们决定在这里治疗，虽然费用不菲。”\n\n\t魏则西母亲解释说，当时原本希望去307医院治疗，但是到北京考察后发现武警北京总队第二医院情况不错，而且医院内还播放着央视的报道，一听能保10年20年便很开心，“我们就四处借钱凑钱，决定花多少都要把孩子的病治好，最后总共治疗4次，花费20多万后，没有明显效果，医生也开始改口称，治好是概率事件。”\n\n\t今年4月12日，在一则“魏则西怎么样了?”的知乎帖下，魏则西父亲用魏则西的知乎账号回复称：“我是魏则西的父亲魏海全，则西今天早上八点十七分去世，我和他妈妈谢谢广大知友对则西的关爱，希望大家关爱生命，热爱生活。”\n\n\t记者从西安电子科技大学计算机学院获悉，已经接到了本院学生魏则西去世的消息，魏则西是该院2012级学生，当时以600多分的高考成绩考入计算机系，其后因患病，休学留级至2013级。\n\n\t此外，记者通过百度搜索找到“武警北京总队第二医院”电话，并在询问“魏则西”情况时，对方确认确实有陕西籍23岁患者“魏则西”在该院接受过治疗，但前台咨询电话无法查询到更多信息。\n\n\t魏则西去世后，事件并未就此结束，网友找出魏则西在2016年2月26日一则题为“你认为人性最大的恶是什么?”的回答，将百度搜索和百度推广推上风口浪尖。其中，“魏则西回答帖”、“魏则西去世消息”和“百度搜索滑膜肉瘤排名第一的是武警北京总队第二医院”的截图在微博上被转载1万余次，网友在转载评论中称：“要百度给合理说法”。\n\n\n\t百度回应\n\n\n\t涉事医院资质齐全\n\n\t正向相关主管部门申请审查\n\n\t昨日凌晨1时31分，百度官方微博“百度推广”再次回应了“魏则西事件”，微博写道：“针对网友对魏则西所选择的武警北京总队第二医院的治疗效果及其内部管理问题的质疑，我们正积极向发证单位及武警总部主管该院的相关部门递交审查申请函，希望相关部门能高度重视，立即展开调查，如果调查结果证实该院有不当行为，我们全力支持则西家属通过法律途径维权。”\n\n\t记者搜索公开资料发现，早在4月28日时，百度官方微博“百度推广”就曾回应过该事件，当时的回应中写道：“得知此事后，立即与则西爸爸取得联系，致以慰问和哀悼，愿则西安息!对于则西生前通过电视媒体报道和百度搜索选择的武警北京总队第二医院，我们第一时间进行了搜索结果审查，该医院是一家公立三甲医院，资质齐全。”\n\n\t但据法制晚报报道，记者了解到，魏则西的爸爸表示，百度从未与自己和则西的妈妈联系过，百度公司在说谎。他还表示，直到5月1日晚接受记者采访时为止，武警北京总队第二医院同样并未就此事与自己联系过。\n\n\n\t新华社谈魏则西事件\n\n\n\t据新华网北京5月2日新媒体消息，这个五一假期，互联网上最引人注目的事件之一，是一个年轻生命的逝去和众多网友为他追索公道。\n\n\t21岁的魏则西因罹患罕见病“滑膜肉瘤”最终不治离世，然而他生前辗转多舛的求医经历通过多篇网文持续发酵、引发同情。这些文字多提到死者生前曾借助知名搜索引擎百度获取治疗信息。当事公司先后在4月28日和5月1日发文回应，但每次回应后网上声讨的浪潮却愈加反弹，矛头所向还有前一段时间的“贴吧承包事件”和长期受到质疑的“竞价排名”营利方式。\n\n\t作为中国最大的互联网搜索引擎，社会上关于百度商业伦理的讨论再次高涨。抛开眼前情绪化的争论，我们来审视互联网搜索工具的本质。作为IT时代最基本的应用需求，不可否认搜索工具的出现极大地提高了效率，是人类文明迈出的一大步。但搜索在这一事件中真的像当事公司自己撇清时说的那样无辜吗?\n\n\t互联网作为高科技企业，积累了海量用户数据，并基于这些数据研发功能性产品工具。而工具起到的作用是向善还是相反，关键看交给谁来用。是交给机器无差别的计算，还是加入了人欲的“算计”?是真心为公众服务，积累每一次便捷带来的微笑，还是为心存不良的金主服务，抓取每一枚可能让良心不安的金币?从业者的选择，用户都看得到，其实企业心里更知道。竞价排名这种赢利方式，本质上就是把这一好工具交给了心存不良的逐利者。\n\n\t亚马逊CEO杰夫·贝佐斯信奉“善良比聪明更重要”，这个理念因张小龙的引用而在中国广受知晓。好产品就是积攒每一点小善，积累每一点正能量，才能获得成功。悖善而行者，也会在一次次自我放弃后，被用户所放弃。\n\n\n\t\n\t\n\t\t渡人渡已，是为善。误人害己，人在算，天在看。\n\t\n","picNo":"4","picUrl":[{"pic_title":"魏则西的父母怀抱他的遗像，悲伤不能自已","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4795_1.jpeg"},{"pic_title":"魏则西","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4795_2.jpeg"},{"pic_title":"魏则西的葬礼","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4795_3.jpeg"},{"pic_title":"2016年4月13日，陕西咸阳，则西的墓上摆满了他生前爱吃的水果饼干巧克力。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4795_4.jpeg"}]}]