[{"e_id":"346","title":"唐敬宗李湛被杀","content":"\n    在1194年前的今天，827年1月9日(农历826年12月8日)，唐敬宗李湛被杀。\n\t唐敬宗，名李湛(公元809-826年)，唐穆宗的长子，初封为鄂王，后徒封为景王，于元和四年(809)六月七日出生于东内大明宫之别殿。他是在长庆二年(822)十二月被册立为皇太子的，长庆四年(824)正月，敬宗先因父亲穆宗健康恶化以太子身份监国，穆宗于公元824年正月病死后，他于同月丙子日继位。第二年改年号为“宝历”。\n\n\t敬宗继位时，年仅16岁，内有王守澄、梁守廉等宦官揽权，外有李逢吉、牛僧孺专政，他只是宦官和朝臣的一个驯服工具。他满足于奢侈放纵的享乐，根本不关心朝政，连每天形式上的上朝也不顾，常常迟上朝几个时辰，害得大臣们三天两头在朝堂久等。有一天，一个臣子劝谏他要勤于政事，别让宦官掌大权，这臣子才说了几句话，敬宗就双手乱挥，不地吆喝那臣子快滚出去。朝政昏暗，河北(今北京市，河北省、辽宁省大部、河南省、山东省古黄河以北地区)的成德、幽州、魏博等三个藩镇相继背叛，脱离朝廷，割据一方，人民反抗也时有发生。长安城内的染坊工张韶和另一个名叫苏玄明的人，曾秘密团结了一百多个染工发动叛乱，这一天，张韶和苏玄明扮作送柴草进宫的送车人，一百多人藏在许多辆柴车中。混进银台门。守门的卫兵风柴草异常沉重，顿生疑心，便走近上前去检查，张韶就拔刀将他们杀死。众人跳下柴车，拔出兵器，呐喊着杀了朝堂。敬宗正和太监在清思殿玩球，仓皇间逃到左神策军营中，最后，张韶等被禁卫军包围，全部被斩杀。事后，敬宗依然只顾游玩饮宴。\n\n\t敬宗平时最爱玩球和徒手格斗，左右小太监因体力不支，往往被摔得头破臂断，但敬宗不满意，还出高价招入力士。他喜欢在深更半夜亲自去捕捉狐狸。力士有不卖力的，就被发配边远地区，家属连坐，小太监稍有过失，敬宗也要动手马他们打得出血才罢休，宫中宦官许遂振、李少端、鱼弘志等还因为与他“打夜狐”配合不好而被削职，左右宦官和力士无不怨恨万分。\n\n\t宝历二年十二月初八日辛丑(827年1月9日)，敬宗又一次出去“打夜狐”，还宫之后，兴致昂然，又与宦官刘克明、田务澄、许文端以及击球军将苏佐明、王嘉宪、石从宽等二十八人饮酒。敬宗酒酣耳热，入室更衣，此时大殿上灯烛忽然熄灭，刘克明与苏佐明等同谋将其害死，时年仅18岁。敬宗死后，群臣上谥号为睿武昭愍孝皇帝。文宗太和元年七月十三日，葬于庄陵。\n\n\t\n\n\t因玩乐而丧命\n\n\t\n\n\t唐朝时马球盛行皇帝也疯狂\n\n\t\n\n\t唐人击鞠图-健儿骏马逞豪强 中国马球\n\n\n\t延伸阅读：疯狂的球迷唐敬宗竟是这样死的\n\n\n\t \n\n\n\t延伸阅读：疯狂的球迷唐敬宗竟是这样死的\n\n\n\t\n\n\t唐代的官僚贵族\n\n\t唐代的官僚贵族，大多是球场上的高手，很多人在工作之余以蹴鞠为乐。这样蹴鞠在当时就成了一项贵族运动，常常和奢侈浪费联系在一起。\n\n\t唐中宗的驸马杨慎交、武延秀，在家中修建私人球场。为了让他的马跑后不扬起尘土，一千步长的球场全用油和泥建筑。唐代宗时的剑南节度使郭英又家中养女伎骑驴打球，驴身上的鞍饰及人身上的服装，也要用去数万钱。\n\n\t正所谓豪门一场球，贫民几岁秋。\n\n\t据史料记载，唐朝喜欢踢球这项运动的皇帝不在少数，唐太宗、唐玄宗都是其中的好手，当然这也和唐朝的文化体育异常繁荣有很大关系。而在这些踢球者中间最出挑的当数其中的帝王级球员——唐敬宗李湛。\n\n\t唐敬宗的痴迷程度远远超过他的两位先祖，他完全把踢球当作自己的正当职业，把皇帝作为自己的副业来经营。唐敬宗踢球不是玩票性质，他以一个职业球员的标准来要求自己，经常因为踢球而放弃上朝，整天泡在球场上摸爬滚打，或同太监一起玩，或自己一个人玩。\n\n\t唐敬宗当皇帝是不合格的，但做球员绝对是够格的。他很有天赋，属于技术型球员，在球场之上常常是头、脚并用，威猛异常。他在当了皇帝后，见中和殿比自己的东宫宽敞多了，踢球的兴趣更是大增，常常置公务于不顾，只一门心思在宽大的殿中球场练脚法。有时白天没玩够，晚上接着玩，挑灯夜战。\n\n\t宝历二年(826)六月，唐敬宗下令在宫中三大殿同时举行大规模体育盛会，有踢足球的，有角力摔跤的，最精彩的是令教坊和内园分组进行驴鞠比赛。球赛最大的“赞助商”唐敬宗站在宫楼之上看得异常兴奋。随着比赛的深入，高潮迭起，发生了一些不尽如人意的事情。这个队员因体力不支，被那个队员打破脑袋，打断胳膊，或两个骑驴击球队员因控制不住胯下之驴而导致二驴相撞，队员坠落驴下，被驴践踏而受伤。\n\n\t唐敬宗李湛是一个喜怒无常、以别人的伤残为欢乐的残暴君主。他常常叫打球供奉半夜赛球，以致经常发生“碎首折臂”的惨事。而他却以此为乐，残酷的暴虐行为终于激起了打球供奉们的反抗。宝历二年(826年)十二月，唐敬宗李湛在郊外打猎，回到宫殿已是夜半，忽然心血来潮，把打球供奉从睡梦中唤醒召来，要他们陪自己打球作乐。这时马已困乏，人无准备，又是夜半时分，更容易发生危险事故。而唐敬宗李湛一意孤行，毫不听人劝说，为了满足其残暴的本性，非要人伤马残不可。在忍无可忍的情况下，打球供奉苏佐明、王嘉宪、石从宽、阎惟直等人联合起来，杀死了这个疯狂的球迷。","picNo":"4","picUrl":[{"pic_title":"因玩乐而丧命","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/346_1.jpeg"},{"pic_title":"唐朝时马球盛行皇帝也疯狂","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/346_2.jpeg"},{"pic_title":"唐人击鞠图-健儿骏马逞豪强 中国马球","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/346_3.jpeg"},{"pic_title":"唐代的官僚贵族","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/346_4.jpeg"}]}]