[{"e_id":"347","title":"“靖康之变”北宋灭亡","content":"\n    在894年前的今天，1127年1月9日(农历1126年闰11月25日)，靖康之变北宋灭亡 被俘嫔妃公主不如娼妓。\n\t\n\n\t北宋皇帝宋钦宗靖康年间(公元1126~1127年)。靖康二年四月金军攻破东京(宋朝首都开封，今河南开封)，在城内搜刮数日，掳徽宗，钦宗二帝和后妃，皇子，宗室，贵卿等数千人后北撤，东京城中公私积蓄为之一空。北宋灭亡。又称靖康之难、靖康之祸和靖康之变。\n\n\t靖康之耻是指中国历史上的一次著名事件，发生靖康之变导致北宋的灭亡，深沉刺痛汉人的内心，南宋大将岳飞在《满江红》中提到：“靖康耻，犹未雪，臣子恨，何时灭!”。\n\n\t宋朝开国以来，辽国一直雄踞在长城和大漠一带，与宋朝南北对峙。到了北宋后期，东北地区的女真族逐渐强大起来，建立了金国。这时辽国已经开始衰弱，北宋朝廷就想联络金国进攻辽国，不料却因此暴露出自己的虚弱，引来了金兵的入侵。\n\n\t1125年金国灭亡了辽国以后，金太宗以一名辽将逃亡到宋朝为借口，分兵两路前来进攻宋朝。深秋季节，由宗望率领的东路金兵一路长趋直下，势如破竹。不几天，离宋朝的京城只剩十天路程了。北宋朝廷闻讯后惊恐万状。昏庸的宋徽宗吓得拉住一名大臣的手，说：“真想不到啊，金人竟会这样对待我!”话刚说完，就昏倒在床前。群臣一阵忙乱，才将宋徽宗救醒，他苏醒后的第一件事，就是叫人拿纸笔来，写传位诏书，将皇位传给皇太子，自己退位为太上皇，随即带着一批宠臣，以烧香为名，连夜逃出京城。太子赵桓接了皇位，他就是宋钦宗。\n\n\t \n\n\t\n\n\t京城的局势一天天吃紧，宋钦宗虽然表示要抗金，其实暗中却和主和派宰相白时中、李邦彦商议逃跑之事。这时兵部侍郎李纲挺身而出，坚决劝阻宋钦宗不要南逃。说：“太上皇传位给皇上，是要皇上留守京城，皇上怎能放弃京城呢?”\n\n\t宋钦宗无话可说。白时中却在旁边说：“金兵来势凶猛，京城危险，不知李侍郎可有什么退兵的良策!”\n\n\t李纲严厉地回答：“京城城池高大，今天的良策就是公开迎战，激励军民团结抗敌，等候各路援军赶来退敌。”\n\n\t宋钦宗忙问：“那么谁能带兵守城?”\n\n\t李纲回答：“朝廷用高官厚禄供养大臣，就是为了有事时可用，白、李两位宰相，自当肩负守城的重任!”\n\n\t白时中、李邦彦听了，额角上冒汗，气急败坏地说：“李纲说得这么好听，还是让他守城吧!”\n\n\t李纲见他们已经充分暴露出贪生怕死的丑态，就从容答道：“只要皇上让臣带兵打仗，臣自当万死不辞。”\n\n\t宋钦宗见他态度坚决，当即任命他为尚书右丞、京师留守，派他带兵守城，并表示自己也决心留在京城固守御敌。\n\n\t但是过了两天，宋钦宗变了卦，又想逃跑了。李纲上早朝时，看见钦宗的车驾即将启程，急忙大声问整装待发的禁卫军：“诸位将士，你们是愿意守城呢，还是愿意随从皇上去南边?”\n\n\t“我们愿意死守京城!”禁卫军齐声回答。\n\n\t \n\n\t\n\n\t于是李纲又去对钦宗说：“皇上，将士的父母妻子都在京城，所以都愿意守城；如果要他们随同皇上南下，万一途中逃回，皇上将靠谁来保护?如今金兵已经逼近，只怕皇上的车马走不多远，就会被他们追上，那有怎么办?”\n\n\t钦宗这才感到，南逃确实也不是好办法，因此决定留下。李纲乘机宣布：“皇上已经决定留守京城，如果有谁再敢提逃跑的建议，一律以动摇军心论处!”\n\n\t将士们听了，一起欢呼雀跃，兴奋得满脸泪水，跪下高呼：“万岁”“万岁”“万万岁”。\n\n\t李纲立即着手布置城防，短短三天，一切都准备就绪。这时，金将宗望用火船开始向京城发动火攻，李纲派出两千名敢死队员在城下列阵，专用挠钩钩住敌船，城上的守兵掷下火油、砖石，把几十艘敌船全部烧毁、击沉。\n\n\t金兵并不罢休，又用云梯攻城，城上守兵推下檑木，发射火炮，城下的敢死队员又举火焚烧云梯，彻底大败了金兵的攻城计划。\n\n\t李纲率军正取得节节胜利，谁知道畏敌如虎的钦宗，暗中却在和金国使臣接洽，准备接受极为屈辱的议和条件。\n\n\t李纲知道后极力反对，在钦宗面前据理力争，钦宗仍然不顾一切地派人到金军大营去议和。\n\n\t \n\n\t\n\n\t就在这时，从陕西、甘肃以及其他各地赶来救援京师的二十万大军，陆续到达。钦宗又想派兵去偷袭金营，捞回些损失，结果没有成功。金军派人来当面指责钦宗背约，李邦彦等吓坏了，把责任全推给李纲。钦宗居然罢了李纲的官职，以向金兵表示议和的决心。\n\n\t李纲被罢官的消息一传出，激怒了京城朝野的百姓。太学生陈东等人上书，要求恢复李纲的官职、罢免李邦彦一伙国贼。京城军民数万人不约而同，集中到皇宫门口，对陈东等表示支持，要求钦宗接见。他们的呼声震天动地，把宫门前的“登闻鼓”都敲烂了，还打死了几十名宦官。\n\n\t钦宗见众怒难犯，被迫恢复李纲的官职。金兵见京城士气如此高昂，各地援军又已开到，便决定退兵北去。金兵刚刚退去，钦宗便以为天下太平了，派人去接回宋徽宗，李纲及时提醒他，要提防金军再回来。钦宗反而觉得他多事，把他调离了京城。\n\n\t不久，金兵果然再次渡过黄河南下，很快就到达京师城下。这时，各路援军已经撤走，京城只剩下三万禁卫军，李纲又不在。钦宗不率军民抗战，竟然相信无赖郭京的话，说他能请“神兵”退敌。钦宗下令撤去城上守军，打开城门，金兵乘势攻进城来，无赖郭京早已溜得无影无踪了。\n\n\t金兵进入京城后，将府库里积存的无数金银、珍宝。搜刮一空，连同宋徽宗、钦宗两位皇帝和皇族宫妃等三千多人，一齐带着撤回北方去。\n\n\t这场惨祸发生在北宋靖康年间，因此称为“靖康之变”。北宋就此灭亡。\n\n\t在一般人的眼中，战争仿佛只是男人们的事，女人们则可以远离战场，在后方承受相思之苦以及可能有的功名和不幸。但是，在男权占绝对主导地位的社会中，女人们决没有如此轻松，她们经常成为战争的牺牲品或战利品，往往承受着比男人更多更沉痛的苦难。靖康之难就是一例。\n\n\t据《开封府状》记载，金兵围攻陷汴京前后，大肆烧杀掳惊，奸淫妇女，无恶不作。除金银财物之外，他们大量俘虏宋朝官员和百姓，其中女性尤多。金人特意索要“ 女童六百人”。据《瓮中人语》及载，靖康元年闰十一月，“二十七日，金兵掠巨室，火明德刘皇后家、蓝从家、孟家，沿烧数千间。斡离不掠妇女七十余人出城。 ”\n\n\t宋靖康元年、金天会四年十一月二十五日，北宋都城汴京被金军攻破，共俘虏后妃三千余人，民间美女三千余人，以及大臣、宗室家属数千人。当时，金国左副元帅粘罕率军驻扎在汴京城西南五里的北宋皇帝郊祭的斋宫青城，右副元帅斡离不衰君驻扎在汴梁城东北五里的刘家寺，六千女俘大多集中在这两处。\n\n\t据《开封府状》记载，在这些女俘中，就有“帝姬，即公主二十一人”。按徽宗共生女儿二十六人计算，除去早夭4人，最小的年仅一岁的福帝姬北行时下落不明外，其余的帝姬则一网打尽了。由城破之日，到天会五年四月一日徽、钦二帝北行，其间女俘死亡很多，如《南征录汇》载:“二十日，信王妇自尽于青城寨，各寨妇女死亡相继。”“ 二十四日，仪福帝姬病，令归寿圣院。”随后死亡。“二十五日，仁福帝姬薨于刘家寺。”“二十八日，贤福帝姬薨于刘家寺。”可见，这些无辜的女俘受到的蹂躏是何等的惨烈!","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/347_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/347_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/347_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/347_4.jpeg"}]}]