[{"e_id":"348","title":"金熙宗被海陵王完颜亮所弑","content":"\n    在871年前的今天，1150年1月9日(农历1149年12月9日)，金熙宗被海陵王完颜亮所弑，完颜亮成为金国第四位皇帝。。\n\t金熙宗皇统九年(1149年)十二月九日夜，已经就寝的金熙宗完颜亶在迷迷蒙蒙中听到殿外传来一阵杂乱的脚步声，于是他厉声叱问“是何人!”\n\n\t脚步声一下停止了，周围变得一片安静，但这种安静并没有持续多久，一大群人涌进了金熙宗的寝宫。金熙宗发现事情不妙，赶忙去拿那把他一直放在床上的防身佩刀，但却扑了个空。忽然，一把刀捅入了他的体内，接着又是另一把，在一片混乱之中，金熙宗摇摇晃晃地倒在地上，他拼命地抬起头来，想看清这伙大逆不道的反贼究竟是什么人，这时，又有人持刀砍了过来，金熙宗临死前的最后一眼，终于看清了来人，这正是和他从小一起长大的堂弟完颜亮。\n\n\t\n\n\t这样手足相残的惨剧究竟是怎么回事，原来，这还要从金朝的继承制度谈起。\n\n\t金朝建国之初，宗室贵族的势力十分强大。金朝灭辽灭宋的重大战役，几乎都是完颜家族的人员指挥完成的。最高议政机构勃极烈会议也全为完颜氏宗室所把持。金太祖时，“虽有君臣之称，而无尊卑之别”。据说金太祖攻入燕京之后，和大臣们并排坐在大殿上，问皇帝用的黄伞盖共有几顶，打算分给大臣们一人一顶。辽人和宋人听说这件事，一齐笑掉了大牙，不过还没笑多久，就被金人的铁骑赶得满地找牙了。金太宗多花了国库一点钱，那些宗室大臣就不干了，还共同决议，打了他二十板子。小事尚且如此，对于皇帝即位的大事，就更要大家商量才行。金太宗很想传位给自己的儿子，但在宗室贵族的压力下，不得不立太祖的长孙完颜亶作继承人。完颜亶继位，即是金熙宗。\n\n\t和自己的祖辈不同，金熙宗从小就受到大儒韩昉的教导，汉化程度很深，能用汉文赋诗作字，喜雅歌儒服。这就召来那些宗室贵族的不满，认为他“尽失女真故态”、“宛然一汉家少年子。而熙宗受到中原文化的影响深，就很自然地认为天子的权威应该是至高无上的，对于宗室贵族享有大权的现状很不满。但他登基的时候只有十七岁，朝廷政事都操纵于权臣之手，宗翰、宗干、宗弼相继秉政。其中宗翰和宗弼就是小说《说岳全传》里大名鼎鼎的“大狼主”粘罕和“四狼主”兀朮。而宗干则是金熙宗的养父，也是完颜亮的生父。这样，不论是论功绩还是论亲情，金熙宗都不可能违拗这些权臣的意愿。于是他在心情郁闷的情况下开始借酒浇愁，很快就养成了酗酒的毛病。经常借着酒醉鞭打身边的人，弄得人人自危，后来，更发展到使酒杀人的程度。有一次因酒醉竟下令处死户部尚书宗礼。而且，后来这种酗酒大概发展到了神经错乱的地步。金熙宗开始对左右大臣、侍从随意打骂，乃至手刃杀人。在皇统九年的十、十一、十二月之间，他先后杀死亲王、大臣、嫔妃十数人，甚至皇后裴满氏亦不能幸免。如此残暴，惹得百官震恐，人人危惧。所谓狗急还会跳墙，金熙宗这般行径，已是把他周围的人逼到了墙角，众叛亲离的结果也就是可想而知了。\n\n\t但是，金熙宗可能怎么也不会想到，最后要了自己命的人竟然是完颜亮。金熙宗是在养父宗干的抚养下长大的，对养父的悉心养育之恩一直念念不忘。他和完颜亮也是从小一起长大，哥俩感情很好，兄弟情深。所以金熙宗即位以来对完颜亮也一直是信任有加，屡屡给他加官晋爵。后来又让他做到了太保，已是一人之下，万人之上的高位。但是，在一个整天酗酒到神经错乱的皇帝手下，这样的高位也未必会有什么保障。许多惊人大事，往往都是由不为人所注意的小事引起。完颜亮之所以会兴起谋逆之心，也是如此。\n\n\t这件小事的确够得上鸡毛蒜皮。皇统九年正月十六日，完颜亮过生日，金熙宗就命侍卫大兴国给这个堂弟送去赏赐之物，他的皇后裴满氏得知，也让大兴国顺便捎带去自己的礼物。金熙宗听说此事就老大不高兴，他不愿意皇后和外臣关系太近，害怕他们结党。而且，他自己这时正在和皇后闹别扭，或许还有点吃醋吧。于是他让侍卫打了大兴国一百棍子，又追回了皇后给完颜亮的赐物。此后金熙宗虽然对完颜亮态度不变，依然宠幸，完颜亮却不免产生了疑惧之心。而紧接着发生的一件事情，又使他的这种疑惧更为强烈了。\n\n\t同年四、五月间，狂风大雨，雷电震宫，按照“天人感应”的说法，这是上天示警，说明皇帝有了过错。一般皇帝面对这种情况，照例都是要下“罪己诏”的。于是，金熙宗就命汉人学士张钧替自己草“罪已诏”，以“奉答天戒”。\n\n\t这种“罪己诏”是特定的官样文字，写作起来也有一定的套路，总不外乎是说点皇帝过错，表达一下愧悔之情而已。更何况是写给“上天”的，作为“天子”的皇帝也就得谦虚点，所以会有“惟德弗类，上干天戒”、“顾兹寡昧，眇予小子”的话头。本来这算不了什么，但是，为人阴损的参知政事萧肄却去对金熙宗告黑状：“弗类”是说皇帝大无道；“寡昧”是说皇帝众叛亲离，不知国事；“眇”是目无所见，“小子”是无知婴孩之称；总之，这明明就是汉人托以文字在指斥皇帝陛下。\n\n\t按说以金熙宗的汉文水平，应该不会读不懂“罪己诏”这种官样文章。但也许是酒喝得太多，脑袋发昏吧，听了萧肄此言，他勃然大怒，立命卫士拖张钧下殿，打了他几百棍子，看他没死，又亲自冲上前去，用自己的短剑划开了张钧的嘴，最后当场把他剁成肉酱。残杀了张钧，金熙宗余怒未息，又大声质问：“他敢这么写，是谁主使的?”这时，与完颜亮不和的宗室完颜宗贤回答：“是太保(完颜亮)所为。”于是金熙宗心中恼怒，但完颜亮既然身居太保高位，又是自己的堂弟，毕竟不好像对待翰林那样再当场把他剁成肉酱，就下诏把完颜亮贬出京外，让他作“领行台尚书省事”去了。\n\n\t不过，后来金熙宗也回过味来，觉得这个堂弟并没有什么大过错，于是又把他召回朝中，任命为平章政事。但是，差点也变成肉酱的完颜亮这回可不敢相信皇帝堂哥的恩典了，不论是为了自身的安全，还是素来已有的野心，都促使他产生了谋逆之心。\n\n\t完颜亮对皇位的这份觊觎之心，也和金朝的继承制度有关。完颜亮也是金太祖之孙，他的父亲完颜宗干，虽为庶出，却是金太祖的长子。金代皇位继承并无一定之规，完颜亮也有着做皇帝的可能。所以他看到同为太祖之孙的金熙宗登上皇位，心中自然会有几分不服气。他曾经作诗一首：\n\n\t蛟龙潜匿隐苍波，且与虾蟆作混和。等待一朝头角就，撼摇霹雳震山河。\n\n\t他还曾经给别人书写扇面：“大柄若在手，清风满天下。”由此都可以看出他那“不为人下”的心志。而金熙宗的酗酒残暴，滥杀无辜，则无疑促使他把心志转化为了行动。\n\n\t于是完颜亮开始加紧密谋，他联络了因数次被金熙宗在朝上杖打心怀怨愤的左丞唐古辩，右丞完颜秉德等人，结成了一个谋弑集团。但行刺皇帝，结交宫内近侍和禁卫军头目是最关键的一步。于是完颜亮又去拉拢皇帝的贴身侍卫大兴国。大兴国在完颜亮生日那次，因为附带送皇后的礼物被熙宗杖责一百，早就心中不满，再加上他在熙宗身边伺候，看着皇帝喜怒无常，生怕他没准哪天会撒酒疯，一刀把自己捅死。于是被完颜亮打动，也加入了谋弑集团。大兴国有熙宗寝殿的钥匙，他的加入，便使完颜亮的谋弑计划成功了一半。完颜亮大为高兴，约定于十二月九日那天举事。\n\n\t于是，这就出现了本文开头所写的那一幕。完颜亮的谋弑大为成功，十二月二十日，他正式登基，做了皇帝。\n\n\t金熙宗之所以会被篡位者杀掉，和他酗酒之后乱杀人很有关系。而且他杀起来毫无理由，弄得周围人人自危，最终给了完颜亮以可乘之机。但是，当完颜亮接替他这个堂弟作了皇帝之后，杀起人来是有过之而无不及，而且大部分还都是金的宗室，也就是说，都是他自己的亲戚。\n\n\t完颜亮这么做，固然有巩固统治的考虑：毕竟金代宗室力量强大，而他自己的皇位又来的不那么正当。但是，他似乎把杀人当成了一种爱好，动不动就“族诛”“夷其族”，杀得别人断子绝孙。在他刚当上皇帝的第二年，他就大开杀戒，先是把太宗的子孙七十余人统统杀光，接着又把重臣完颜宗翰(粘罕)、完颜宗弼(兀朮)的后人也一并杀掉，总共有好几百人。后来，他对那些帮助自己篡位的“功臣”也感到不放心，完颜秉德、唐括辨等人都被他以谋反的罪名杀掉。杀完了旁支的宗室，他还不过瘾，又杀到自己所出的太祖一支来。他同父异母的弟弟，一个说了他几句闲话，一个怕他猜忌，找了个算命先生来给自己看相；被他知道了后就全部杀掉。太祖的长女，他的姑姑兀鲁大长公主，抱怨了他几句，也被他杀死。他的庶母李氏，在他小时候总恶言恶语的，于是他就把她和几个儿孙一起逮住杀掉，把他们的遗骨扔到濠水里。他的嫡母徒单氏，在得知他篡位后，曾说：“皇帝(熙宗)虽失德，人臣也不能行弑呀。”完颜亮因此对她怀恨在心。但他的生母大氏却对徒单氏很尊敬，临死前还劝完颜亮要好好照顾徒单氏。于是完颜亮也不得不装出孝子的模样，对徒单氏颇为恭顺。但当他想要南侵南宋时，徒单氏曾表示出反对的意见，他就再也忍不住，派人把她杀死。当他准备南侵的时候，还令杀掉当时还活在人世的宋、辽皇族男子一百三十多人，来斩草除根。\n\n\t完颜亮如此大肆屠杀，固然为自己除掉了潜在的皇位继承人，而且对宗室的打击也有利于巩固皇权，但这种血腥的做法却使他重蹈了金熙宗的覆辙，把自己放在了广大宗室的对立面。这些人虽然迫于他的淫威，隐忍不发，但一旦有机会，就会让完颜亮得到百倍的报偿。\n\n\t完颜亮在杀掉大批宗室之后，就开始着手改革金代的体制。他本来也是受汉化影响很深的，在制度设计上也多仿效中原王朝：立官制、崇科举、行纸币，其要点就是要削弱贵族势力，把权力更多地集中到皇帝手里。他本来就有“天下一统”的野心，便想把京城从当时的上京会宁(今黑龙江阿城)迁到燕京(今北京)。可那些宗室贵族在上京有家有业有祖坟，自然心中不情愿，但被完颜亮杀怕了，也无可奈何。而完颜亮为了把事作绝，又命人把包括金太祖在内的金朝“始祖以下十帝陵”尽数内迁到燕京大房山营，并派人尽毁上京宫室和大族豪宅，干脆一把火将上京烧得毫毛不剩。这样一来，就把那些宗室贵族回老家的念头全然断绝了，不得不哭哭啼啼地跟他到燕京城来。这是北京在历史上第一次成为王朝首都，也使金朝的统治重心得以转移。上京毕竟偏在一隅，不利于中央政府的统治，南迁燕京，就可以周知四方之政，免去鞭长莫及之失，又能以便利的水陆交通解决物资输送问题。而且，对于完颜亮来说，自己在上京杀掉了那么多宗室，肯定是到处阴魂萦绕，虽说他不那么迷信，但住在屡经杀戮，血泊处处的旧宫殿里，心情大约不会很好。摆脱上京旧都，正好也可以摆脱那些旧事的阴影。而大量女真人口随之南迁，也由过去的奴隶主，变为计口授田，官收其租的大小地主，一下子就由奴隶社会变为封建社会，也算是向“文明”迈进一步吧。\n\n\t完颜亮虽然喜欢杀人，但为了有人替他办事，也不能把人都杀光了。于是，他就把金朝特有的当堂打屁股的廷杖制度发扬光大，他十分得意，觉得这是自己的仁政，不像以前贬谪大臣，让他们动辄几千里地来回乱跑，弄不好会死在路上。这廷杖不过是当堂打几下屁股，打完了爬起来仍然可以继续当官嘛。而且打在臣子的屁股上，可痛在君王的心里，还有利于上下沟通感情。于是上到宰执，下到奴婢，旁及嫔妃，都被他打过屁股。以前的廷杖也有打背的，但由于完颜亮太喜爱这项运动了，怕打背敲断脊柱，下回就打不成了，于是改为统统打屁股。之后这当堂打屁股的爱好也被明朝皇帝学了过去，还有更加惊天地泣鬼神的表演，不过这就是后话了。\n\n\t完颜亮虽然为人残暴，却十分“爱面子”，很喜欢用一些装模作样的行为，来表现自己的“圣明”。他有时候出游，见到百姓有车陷在泥里了，就命令随行的侍卫帮忙，一定要给推出来才走。去军营里视察官兵，就抢着吃士兵们的陈米饭，而且比人家吃得还快。说起来这倒都不错，可他这么做完全不是出于本心，只不过想让别人看见夸他好罢了。他还故意穿了一件打补丁的衣服到朝堂上，让大臣们都看到，还要写在记录皇帝日常言行的起居注里。这不由令人想起道光皇帝为了崇尚俭朴，也穿着打补丁的裤子上朝，满族本是女真后裔，看来道光此举，也算“遵守祖制”。不过，正是这般矫揉造作，使完颜亮标榜的爱民之举，往往给老百姓带来不少麻烦。他为了表示自己崇尚俭朴，就说自己不要吃什么山珍海味的，只吃鹅就行啦。可是当他出去游猎，却还要吃这个，而且没准什么时候要。沿途的百姓只好到处给他找鹅，弄得鹅价大涨，一只竟要值到万钱，甚至还有用一头牛来换一只鹅的。而他大概由于总是这么装来装去，在心理上也不由弄假成真。平时和大臣们交谈时，就喜欢自比为古代那些贤明的君主，还趁势责备大臣们不给他踊跃进谏。可若是真有傻乎乎的大臣把这话当了真，进谏把他惹毛了，那就只好准备脑袋落地吧。\n\n\t只是装的东西终究不能长久，早晚会露出底里来。当他准备南侵的时候，就先派人去重修汴京，大建宫室，极其奢华。“运一木之费至二千万，牵一车之力至五百人。宫殿之饰，遍傅黄金，而后间以五彩，金屑飞空如落雪，一殿之费以亿万计。”完工之后，稍有不如意，马上命人拆毁重造，早把“俭朴”的嘴脸抛到了一边。等到造起南征的战舰来，为了早点做完，更是把百姓的房子拆了来充当材料，甚至用死人膏来作润滑油。弄得百姓不堪，民变纷纷。就这样，完颜亮却仍不管国内局势不稳，执意要侵略南宋，恐怕多少也是让自己幻想出来的“英明神武”给弄昏头了吧。\n\n\t完颜亮曾经说过，他有三大愿望：“国家大事，皆我所出，一也；帅师伐国，执其君长问罪于前，二也；得天下绝色而妻之，三也。”现在他做了皇帝，这第一大愿已经完成。第二大愿则尚需时日，不容易那么一蹴而就。至于这第三大愿“得天下绝色而妻之”，搜罗尽天下美女，倒是相对容易多了。不过完颜亮找美女还喜欢就地取材，他一边大杀宗室，一边就顺便把这些人的妻女姐妹姑嫂之类的女眷统统收到宫里。这些人往往也是他的亲戚，什么弟媳、小姨子、堂姐妹，更有甚者，连他的叔母、舅母都不能幸免。\n\n\t明代人的小说集《醒世恒言》里有一篇《金海陵纵欲亡身》，便是讲他怎么把这些女眷一一“妻之”的故事，叙事细致，文笔恣纵，绝对够得上黄色小说的等级。不过看到这种故事，虽然让我们惊叹这位皇帝真堪充当伟哥代言人，但也不免觉得这小说家言，多少有夸大增饰的部分。可是再看看作为“正史”的《金史》，就会使我们更加惊叹，原来这篇小说可是“无一字无来处”，根本就是这位皇帝大人本纪的白话翻译版。\n\n\t完颜亮在篡位作皇帝之前，不免装装样子，家中只有一妻三妾，以当时人的习惯这并不算过分，等他登基，就把她们立为后妃。所以《金史·后妃传》还称赞他“尊卑之叙，等威之辨，若有可观者”，只是装模作样终不得长久，一旦登上了皇位，贪淫好色的本相便暴露了出来。先是宰执大臣劝他广纳嫔妃，以多子嗣，他就和宰执大臣们商议，道是这些被杀掉的逆臣之女眷，多是自己的中表亲，打算收到宫里来。宰相觉得这太荒唐，表示反对。他却毫不理睬，照收不误。当时宫人在外面有丈夫的，都要轮流出入侍奉完颜亮。他如果想临幸哪位宫人，就把她的丈夫打发到上京去，而不让她一同前往。他还经常让教坊乐工在宫中轮流值班，每当临幸妇女，就让乐工奏乐，并命人把帏帐撤掉，毫无遮蔽，有时还派人当面说些污言秽语，以此为乐。女使辟懒在外面有丈夫，完颜亮封她做县君，想临幸她。没想到辟懒怀孕了，完颜亮就让她喝麝香水，亲自揉打她的腹部，强行堕胎。辟懒苦苦哀求，希望能保全这个尚未出世的小生命，说孩子生下来，一定不喂养。可完颜亮不听，最终还是把胎儿堕掉了。\n\n\t他的贵妃唐括定哥，原来是完颜乌带的妻子。完颜乌带曾经是帮助完颜亮篡位的谋臣。完颜亮和他的妻子早有私情，等当了皇帝，又想起她来，便派人给她传话，说自古以来天子就可以有两个皇后，你要是把丈夫杀掉跟了我，我一定会封你做皇后。定哥却说年轻时做了不好的事情，现在儿女都大了，怎么还能再作呢。于是完颜亮便威胁她若不杀掉丈夫，就族灭全家，定哥只好趁完颜乌带酒醉，让人把他勒死。完颜亮一边假作悲哀，为他的死痛哭流涕；一边就迫不及待地把定哥纳入宫中，封为贵妃。完颜亮对她十分宠幸，经常和她一起乘车游览瑶池，而让其他妃子徒步跟着。只是这完颜亮的大愿是要尽得天下美色，所以也不会只满足于一人，随着他妃子越来越多，就渐渐疏远定哥了。定哥十分怨恨，有一次完颜亮和其他妃子乘车从她楼下经过，她就大骂完颜亮，可完颜亮只是装没听见，并不理她。她为了报复完颜亮，就和别人私通，最后终于被完颜亮知道，把定哥处死。\n\n\t完颜亮把定哥召入宫中，又看上了她的妹妹石哥。可石哥是秘书监文的妻子，完颜亮就叫文的母亲一定要把儿媳妇休掉，否则他就要“别有所行”。母亲把完颜亮的话告诉了文，文心里很难过，不愿意休掉妻子。他母亲就叹息着劝他，道是皇上说要“别有所行”，就是要杀你，怎能因为一个妻子而招致杀身之祸呢。于是夫妻二人拥抱在一起，痛哭而别。完颜亮如愿以偿得到了石哥，封她为丽妃，很是宠爱。但他还不满足，又把文招至便殿，叫石哥说些污言秽语来羞辱文，以此为笑谑。\n\n\t他的昭媛耶律察八，本来是护卫萧堂古带的妻子，完颜亮听说她长得漂亮，就强把她弄到宫里做了妃子。可察八却一直怀念自己的丈夫，有一次让侍女偷偷给丈夫送了几个软金鹌鹑袋子，以表思念之情，却被人发现，告发到完颜亮这里来。萧堂古带吓得要命，以为自己必死无疑。可完颜亮却没有杀他，还说他没有罪，有罪的是那个想念他的人，说要给他结“来生缘”。于是登上楼去，抓住察八，一刀把她砍死，又把尸体扔下楼去。周围的嫔妃们看到这种景象，全都浑身发抖，没有一个敢抬头的。\n\n\t完颜亮的“绝色”，大多是他用各种手段强抢入宫的。为了避免杀身灭族之祸，很多人尽管心中凄苦，却不得不强作色笑，勉尔承欢。可完颜亮还没有自知之明，自我感觉良好，觉得这些女子都看上他了。他的堂妹莎里古真，是侍卫长撒速的妻子，貌美善淫，他自然不肯放过，把她召到宫中大加宠幸，以后每次召她入宫，都要自己亲自在廊下等她。旁边的人觉得很奇怪，问他贵为天子，嫔妃众多，何必这么劳苦自己。他却说天子易得，像这样的约会才是可贵的。等到莎里古真来了，更是对她百般纵容，唯恐她不高兴。还经常在宫里铺满地毯，和莎里古真裸体追逐嬉戏。可莎里古真风流淫荡，偶一出宫，也要找个机会寻欢作乐，见到美貌风流的小白脸，就不免春风几度。对此她那个绿帽无数的老公还没说什么，完颜亮却大吃其醋，气冲冲地把她召进宫中质问：“你喜欢大官，官职有能大过皇帝的吗!你爱男人才能，有文武全才似朕的吗!你喜欢床上舒爽，有丰伟魁梧过于朕的吗!”到了气愤之处，甚至说不出话来。莎里古真倒也毫不惧怕，只是嘻嘻一笑道：“我只是觉得你无能。”听了这话，皇帝心中这一气，真是无法用言语表达。不过也许是为自己“无能”感到惭愧吧，过了一会儿，便又安慰莎里古真道：“不要让别人知道我已经知道了你在外面的事，也别因为这个就上头上脸，以后碰到大众宴会，要装得没事人一样，行立自如，千万别让大臣妃嫔们猜测你我什么事发生，免得别人看笑话。”\n\n\t完颜亮的荒淫生活，到了令人匪夷所思的程度。由于之后的金世宗也是篡位登基，完颜亮死后被废为庶人，墙倒众人推，对他的记载自然也有不少诬蔑失实的地方，时人已经提出疑问：“百可一信耶?”不过，作为帝王，这总不是什么光彩事。以唐太宗之一代明主，尚且因为杀了兄弟，纳了弟媳，被后来的史官不时用笔戳戳脑袋。完颜亮没有李世民的功业，却宗室一杀好几百，所纳之人，更是上至尊长，下到卑幼。而他之后的那位金世宗，又是金代有数的明君，号称“小尧舜”。这两相对比也就越发显得强烈。所以“后世称无道主以海陵为首”，也就不足怪了。\n\n\t完颜亮的三个大愿已经完成了两个，还剩下的那个就是让他最关心的“帅师伐国，执其君长问罪于前”。他素有统一天下之志，认为“自古帝王混一天下，然后可为正统”，这种宏伟理念使他想先灭南宋，再灭西夏和高丽，使天下最后成为“一家”。\n\n\t南宋建都临安，就是杭州，一向以风景秀美，繁华富庶而闻名。词人柳永作词吟咏杭州美景，曾有“三秋桂子，十里荷花”之句，完颜亮听到这个词句，不禁对杭州的美景产生了神往之情。于是派人去把西湖的景致都画了下来，制成屏风，又添画自己戎装骏马于吴山之上，题诗曰：“万里车书一混同，江南岂有别疆封。提兵百万西湖上，立马吴山第一峰。”勃勃野心，跃然纸上。\n\n\t为了在大臣中得到支持，完颜亮还假托自己做了一个梦，梦见上了天宫，天帝令他灭掉南宋，以此来证明自己伐宋的主张是天意。但他周围的大臣多数都不赞成出兵南宋，认为与南宋订有合约，师出无名，国家人心思安，金军不习南方作战，又劳师袭远，粮草难济。于是完颜亮大开杀戒，就连他的嫡母徒单太后，都被他杀掉，其他的人自然是噤若寒蝉，不敢再反对了。“统一思想”之后，他又打算迁都。当年他把首都由上京迁往中都，就有为南侵考虑的因素。现在既然准备出兵南宋，就觉得这中都也未免太远，又把首都迁到了南京汴梁。同时罢废了宋金边境的榷场贸易，接着又大量征兵，开始为战争做全面准备。\n\n\t正隆六年(1161年)中秋，完颜亮在汴京新修的宫殿中赏月，云雾涌天，闭目不见，心焦气燥的完颜亮词性大发，作《鹊桥仙·待月》：\n\n\t停杯不举，停歌不发，等候银蟾出海。不知何处片云来，作许大，通天障碍。\n\n\t虬髯捻断，星眸睁裂，唯恨剑锋不快。一挥截断紫云腰，仔细看，嫦娥体态。\n\n\t先不说词句好歹，一股横霸之气已经扑面而来，也能看出完颜亮在侵宋之前的焦灼心态。不过这“仔细看，嫦娥体态”，虽然是说要截云看月，暗喻他对南宋的觊觎之心，却也有他一点个人的打算。原来他身边的内侍梁统，原是宋人，对他说宋高宗身边的刘贵妃，是个倾国倾城的佳人，发誓“得天下绝色而妻之”的完颜亮，自然对此大感兴趣，恨不得立刻攻下南宋，把“嫦娥”弄到手。于是就在这一年的九月，完颜亮做好一切准备，发动全国六十万兵力，组成三十二个军，全部出动，进攻南宋。出发之前，他还趾高气扬地跟将领们说，多则一百天，少则一个月，一定能扫平南方。他还惦记着他的“嫦娥”，连给刘贵妃将来要用的衾枕被褥都准备好了。\n\n\t就在完颜亮积极备战，虎视眈眈的时候，南宋朝廷还沉迷在“和议”带来的苟安局面。从金国出使归还的南宋官员，曾向宋高宗报告说金人正在汴京大肆营建，肯定有南侵之意。高宗却自我安慰地说这不过修行宫罢了。后来完颜亮的南侵意图越来越明显。宋高宗也不得不开始做了一些准备。但却还抱着求和的幻想，所以这准备工作也就拖拖拉拉。于是完颜亮的大军一路攻城略地，过了淮河，可没想到却在长江边上的采石矶，被一个书生虞允文打得大败。\n\n\t起初，南宋负责长江防务的官员弃城逃跑，被朝廷免职；而接替他的人还没有到任，江防部队无人指挥，处于一片混乱状态，难以抵挡金军的进攻。如果长江天堑不能固守，南宋就危在旦夕。这时，朝廷派中书舍人虞允文来采石犒师，他虽然是个书生，从来没有指挥过战争，但看到军无主帅，情势危急，便挺身而出，主动担任江防指挥。由于金人的战船多是临时拆用民房的木材建造的，很不牢固，而宋军则有多种战船，船体坚固，在水战上就占了优势。同时，虞允文还对江防作了周密的部署，凭借水战长技，加以水陆结合，以御金军。等宋军刚布置完，金兵就开始渡江了。完颜亮亲自挥动着小红旗指挥，几百艘金军大船迎着江风，满载着金兵向南岸驶来。这时江面上的宋军战船，也向金军的大船冲去。宋军的战船虽小，但是很坚实，就像尖利的钢刀一样，插进金军的船队，把敌船拦腰截断，敌船纷纷被撞沉。江上的金兵又听到南岸鼓声震天，看到山后无数旗帜在晃动，以为是宋军大批援兵到来，纷纷逃命。\n\n\t金军遭到意料不到的惨败，气得完颜亮暴跳如雷，一肚子怒气发泄在兵士身上，把逃回去的兵士全都打死。他还不甘心，第二天又派兵渡江，却被宋军把他的三百只大船困在江心和渡口，一把火全烧了。于是完颜亮只好另想出路，带着留下的人马到扬州去，想到那里去渡江。\n\n\t其实，这时完颜亮手下的士兵已经是人人厌战了，听说还要渡江打下去，都怨声载道。但完颜亮也有他自己的苦衷。在此之前，留守东京的完颜雍已经发动了政变，自立为帝，改年号为大定。完颜亮很惊诧，说这个年号本来是打算在自己平定南宋之后用的，现在却被完颜雍用了，这难道是天意么，感叹不已。天意与否是很难说清，但如此结果却也是完颜亮的荒淫好色造成的。完颜雍的妻子乌林答氏，貌美聪慧，孝敬公婆，治家有法，和丈夫的感情很好。她还给丈夫出谋划策，劝他多献珍宝给完颜亮，博得了完颜亮恭顺的赞誉，在完颜亮大杀宗室的时候能幸免于难。完颜雍在外任职，乌林答氏始终跟随在丈夫的身边。但完颜亮对这位美人，早就垂涎三尺了。等完颜雍任济南尹时，就命令他把妻子送到中都，一方面作为作人质，一方面也可以满足自己的淫欲。乌林答氏思虑盘算，如果抗旨不去中都.完颜雍将因此遭杀身之祸；如果听命前往，必然名节不保。于是深明大义的乌林答氏决定舍命保夫，与完颜雍诀别后，前往中都，在中都附近的良乡自杀。夺妻之恨使完颜雍对完颜亮充满了刻骨仇恨，现在一有机会，就发动了政变。\n\n\t后院失火，前线作战又不利。进退两难的完颜亮还想充面子，打算先攻下南宋，再回师北伐。可此时完颜雍即位的消息已经在军中传开，军心动摇；而完颜亮为了渡江必胜，又把逃亡的士兵统统杀掉，于是人心更加不稳。十一月二十六日，完颜亮集中兵力，勒令将士们在第二天从瓜州强渡长江，后退者斩。结果当夜就突发兵变，完颜亮还以为宋军偷袭，不料一看，射进帐篷的利箭却刻着金国制造的印记，他明白大势已去，本欲困兽犹斗，但连自己的箭囊都未找到，便被乱箭穿身，叛兵蜂拥而入，又一连几刀将他砍得血肉模糊，并用绳束套上他脖子用力将他勒死，用大氅裹住尸体焚毁。后来，金世宗完颜雍降封他为“海陵郡王”，谥号为炀帝，葬于大房山鹿门谷诸王的墓地间。臣下上奏说完颜亮罪恶深重，不应封王，也不应葬在诸王墓地。完颜雍又废他为“海陵庶人”，改葬于墓地西南40里处的平民坟茔。","picNo":"1","picUrl":[{"pic_title":"这样手足相残的惨剧究竟是怎么回事，原来，这还要从金朝的继承制度谈起。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/348_1.jpeg"}]}]