[{"e_id":"349","title":"南宋民族英雄文天祥慷慨就义","content":"\n    在738年前的今天，1283年1月9日(农历1282年12月9日)，南宋民族英雄文天祥慷慨就义。\n\t\n\n\t英雄文天祥\n\n\t文天祥(1236年6月6日-1283年1月9日，距今已736年)字履善，一字宋瑞，号文山。吉州庐陵(今江西吉安)人。1256年(理宗宝佑四年)中进士第一名。在贾似道当权时受排挤。\n\n\t1275年，元军进边临安，宋朝廷下诏征勤王兵。任赣州知州的文天祥组成万人的义军，北上人卫。1276年任右丞相，被派往无军营谈判，被扣留。押解中在镇江逃出，得到人民的帮助，流亡至通州(今江苏南通)，从海道到福建，与张世杰、陆秀夫等在福州拥生赵呈为帝，坚持抗元。\n\n\t1277年进兵江西收复了几个县城，使抗无形势大力好转。但不久为元军所败，退人广东。\n\n\n\t\n\t\n\t\t1278年在五坡岭(今广东海丰北)被俘。元将张弘范叫他写信招张世杰投降，遭拒绝，书《过零丁洋》诗以明志：\n\t\n\t\t辛苦遭逢起一经，干戈寥落四周星。\n\t\n\t\t山河破碎风飘絮，身世浮沉雨打萍。\n\t\n\t\t惶恐滩头说惶恐，零丁洋里叹零丁。\n\t\n\t\t人生自古谁无死，留取丹心照汗青。\n\t\n\n\n\n\t1279年被送到大都(今北京)，囚3年，途经威胁利诱，始终不屈。1283年1月9日(至元十九年十二月初九日)在柴市被害，从容就义。\n\n\t文天祥(1236～1283)，初名云孙，字天祥。选中贡士後，换以天祥为名，改字履善。宝祐四年(1256年)中状元後再改字宋瑞，後因住过文山，而号文山。庐陵(今属江西吉安)人。南宋后期杰出的民族英雄军事家，爱国诗人和政治家。著作有《文山先生全集》、《文山乐府》，名篇有《正气歌》、《过零丁洋》等。宋理宗宝祐四年(1256年)进士第一名(状元)，与陆秀夫、张世杰被称为\"宋末三杰\"。他晚年的诗词，风格慷慨激昂，苍凉悲壮，具有强烈的感染力，反映了他坚贞的民族气节和顽强的战斗精神。1283年1月9日(农历十二月九日)在北京菜市口慷慨就义，年仅四十七岁。文天祥在狱中写作大量诗词，《过零丁洋》、《正气歌》等作品已成为千古绝唱，是中华民族精神的象征。\n\n\t延伸阅读：南宋民族英雄文天祥爱国的一生\n\n\t \n\n\t延伸阅读：南宋民族英雄文天祥爱国的一生\n\n\t\n\n\t文天祥纪念馆\n\n\t文天祥十九岁时获庐陵乡校考第一名，翌年(宝祐四年)入吉州(今江西吉安)白鹭洲书院读书，同年中选吉州贡士，并随父前往南宋首都临安应试。在殿试中，他作「御试策」切中时弊，提出改革方案，表述政治抱负，宋理宗亲拔为第一，也成为权相贾似道门生，考官王应麟奏曰：「是卷古谊若龟鉴，忠肝如铁石，臣敢为得人贺」。但四天后父亲不幸病故，文天祥归家守丧三年。开庆初年(1259年)蒙古军攻鄂州(今湖北武昌)，宦官董宋臣请理宗迁都以避敌锋，文天祥上疏请斩董宋臣，以振人心，并献御敌之计，未被采纳。后历任签书甯海军节度判官厅公事、刑部郎官、江西提刑、尚书左司郎官、湖南提刑、知赣州职等。咸淳六年(1270年)因得罪奸相贾似道而遭罢斥。\n\n\t宋恭帝 德祐元年(1275年)正月，因元军大举进攻，宋军的长江防线全线崩溃，朝廷下诏让各地组织兵马勤王。文天祥立即捐献家资充当军费，招募当地豪杰，起兵勤王，以「正义在我，谋无不立；人多势众，自能成功」的口号，组织义军三万，开赴临安。宋朝廷委任文天祥知平江府，命令他发兵援救常州，旋即又命令他驰援独松关。由于元军攻势猛烈，江西义军虽英勇作战，然最终因为孤立无援，抗争失败，到最後仅馀六人。\n\n\t次年正月，元军兵临临安，文武官员都纷纷出逃。谢太后任命文天祥为左丞相兼枢密使(右相是长江防卫使赖旦臣，督导襄阳作战)，派他出城与伯颜谈判，企图与元军讲和。文天祥到了元军大营，希望以谈判的方式来刺探蒙古军情，在谈判过程中，文天祥据理力争，怒骂伯颜。但与此同时，南宋朝廷却派人前往文天祥军营，宣布解散文天祥的军队。伯颜得知文天祥军队已经被解散，故下令逮捕他。此时元军占领了临安，但两淮、江南、闽广等地还未被元军完全控制和占领。于是，伯颜企图诱降文天祥，利用他的声望来尽快收拾残局。文天祥宁死不屈，伯颜只好将他押解北方。当文天祥被押送到镇江的时候，得当地义士相救脱险。这时，南宋朝廷已奉表投降，恭帝被押往元大都，陆秀夫等拥立7岁的宋端宗在福州即位。文天祥于景炎元年(1276年)五月二十六日奉诏入福州，任枢密使，同时都督诸路军马，往南剑州(今福建南平)建立督府，派人赴各地募兵筹饷以继续抗元战争。秋天，元军攻入福建，端宗被拥逃海上，在广东一带乘船漂泊。\n\n\t七月文天祥对张世杰专制朝政极为不满，又与陈宜中意见不合，于是离开南宋行朝，以同都督的身份在南剑州(今福建南平)开府聚兵，指挥抗元，后入清流境过国母崠作《吊惠利夫人》诗：百万貔貅扫犬羊，家山万里受封疆。男儿若不平强寇，死愧明溪莘七娘。\n\n\t冬十月，文天祥转移到汀州，莲城等地，派使参赞吴浚取雩都联络各地的抗元义军，坚持斗争。\n\n\t\n\n\t文天祥\n\n\t景炎二年(1277年)元兵入汀关，文天祥欲据莲城拒敌，汀州守将黄去疾闻帝驾下海，拥郡兵有异心，文天祥逐屯兵朋口转到龙岩。二月，文天祥率军攻复梅州，四月斩杀跋扈大将二人后.至夏，由梅州出兵，进攻江西，此时各地豪杰响应抗元，号令通于江淮.在雩都(今江西于都)获得大捷后，又转战至赣州，以偏师进攻吉州，陆续收复了许多州县。元江西宣慰使李恒在兴国县发动反攻，文天祥兵败，妻妾子女失散，收容残部，奉老母再入莲城，请命益兵再举，后转战至循州。\n\n\t祥兴元年(1278)夏，文天祥得知端宗已死，继位的弟弟——赵昺移驻崖山，被任命少保，信国公。为摆脱艰难处境，便要求率军前往，与南宋行朝会合。由于张世杰坚决反对，文天祥只好作罢，率军退往潮阳县。同年冬，元军大举来攻，文天祥在率部向海丰撤退的途中遭到元将张弘范的攻击，文天祥军在五坡岭造饭时被元军攻击，兵败，文天祥吞下随身携带的冰片企图自杀，未死，但却昏迷过去，在昏迷当中，文天祥被俘。\n\n\t文天祥遂被张弘范押往崖山，让他写信招降张世杰。文天祥说：“我不能保护父母，难道还能教别人背叛父母吗?”张弘范不听，一再强迫文天祥写信。文天祥于是将自己前些日子所写的《过零丁洋》一诗抄录给张弘范。\n\n\t张弘范读到“人生自古谁无死，留取丹心照汗青。”两句时，不禁也受到感动，不再强逼文天祥了。写《过零丁洋》廿天后，南宋在崖山海战惨败后，陆秀夫背着八岁幼帝赵昺跳海而死，南宋灭亡。张弘范向元世祖请示如何处理文天祥，元世祖说：“谁家无忠臣?”命令张弘范对文天祥以礼相待，将文天祥送到大都(今北京)，路上绝食八日，不死。被关押在北京府学胡同。\n\n\t元世祖忽必烈爱其才，首先派降元的原南宋左丞相留梦炎对文天祥现身说法，进行劝降。文天祥一见留梦炎便怒不可遏，留梦炎只好悻悻而去。元世祖又让降元的宋恭帝赵显来劝降。文天祥北跪于地，痛哭流涕，对赵显说：“圣驾请回!”赵显无话可说，怏怏而去。元世祖大怒，于是下令将文天祥的双手捆绑，戴上木枷。关进兵马司的牢房。文天祥入狱十几天，狱卒才给他松了手缚，又过了半月，才给他褪下木枷。\n\n\t元朝丞相孛罗亲自开堂审问文天祥。文天祥被押到枢密院大堂，昂然而立，只是对孛罗行了一个拱手礼。孛罗喝令左右强制文天祥下跪。文天祥竭力挣扎，坐在地上，始终不肯屈服。孛罗问文天祥：“你现在还有什么话可说?”文天祥回答：“天下事有兴有衰。国亡受戮，历代皆有。我为宋尽忠，只愿早死!”孛罗大发雷霆，说：“你要死?我偏不让你死。我要关押你!”文天祥毫不畏惧，说：“我愿为正义而死，关押我也不怕!”\n\n\t从此，文天祥在监狱中度过了三年。在狱中，他曾收到女儿柳娘的来信，得知妻子和两个女儿都在宫中为奴，过着囚徒般的生活。文天祥深知女儿的来信是元廷的暗示：只要投降，家人即可团聚。然而，文天祥尽管心如刀割，却不愿因妻子和女儿而丧失气节。他在写给自己妹妹的信中说：“收柳女信，痛割肠胃。人谁无妻儿骨肉之情?但今日事到这里，于义当死，乃是命也。奈何?奈何!……可令柳女、环女做好人，爹爹管不得。泪下哽咽哽咽。”狱中的生活很苦，可是文天祥强忍痛苦，写出了不少诗篇。《指南后录》第三卷、《正气歌》等气壮山河的不朽名作都是在狱中写出的。\n\n\t元世祖至元十九年(1282年)三月，权臣阿合马被刺，元世祖下令籍没阿合马的家财，追查阿合马的罪恶，并任命和礼霍孙为右丞相。和礼霍孙提出以儒家思想治国，颇得元世祖赞同。八月，元世祖问议事大臣：“南方、北方宰相，谁是渠能?”群臣回答：“北人无如耶律楚材，南人无如文天祥。”于是，元世祖下了一道命令，打算授予文天祥高官显位。文天祥的一些降元旧友立即向文天祥通报了此事，并劝说文天祥投降，但遭到文天祥的拒绝。十二月八日，元世祖召见文天祥，亲自劝降。文天祥对元世祖仍然是长揖不跪。元世祖也没有强迫他下跪，只是说：“你在这里的日子久了，如能改心易虑，用效忠宋朝的忠心对朕，那朕可以在中书省给你一个位置。”文天祥回答：“我是大宋的宰相。国家灭亡了，我只求速死。不当久生。”元世祖又问：“那你愿意怎么样?”文天祥回答：“但愿一死足矣!”元世祖十分气恼，于是下令立即处死文天祥。\n\n\t次日，文天祥被押解到柴市刑场。监斩官问：“丞相还有甚什么话要说?回奏还能免死。”文天祥喝道：“死就死，还有什么可说的?”他问监斩官：“哪边是南方?”有人给他指了方向，文天祥向南方跪拜，说：“我的事情完结了，心中无愧了!”于是引颈就刑，从容就义，年47岁。行刑後不久，俄有诏使止之，然文天祥已死，忽必烈惋惜说：“好男子，不为吾用，杀之诚可惜也。”文天祥的妻子欧阳氏收屍时在他的带中发现绝笔自赞：“孔曰成仁，孟曰取义，唯其义尽，所以仁至。读圣贤书，所学何事?而今而后，庶几无愧。” 文天祥杀身以成仁，其浩然正气万古流芳。\n\n\t文天祥的一生为人们留下了许多不朽诗篇，他的精神更值得我们广为传颂!","picNo":"3","picUrl":[{"pic_title":"英雄文天祥","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/349_1.jpeg"},{"pic_title":"冬十月，文天祥转移到汀州，莲城等地，派使参赞吴浚取雩都联络各地的抗元义军，坚持斗争。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/349_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/349_3.jpeg"}]}]