[{"e_id":"350","title":"心学大师王阳明逝世","content":"\n    在492年前的今天，1529年1月9日(农历1528年11月29日)，中国明代最著名思想家、军事家王守仁逝世。\n\t\n\n\t王守仁(王阳明)\n\n\t王守仁(1472-1529)，汉族，浙江余姚人。字伯安，号阳明子，世称阳明先生，故又称王阳明。中国明代最著名的思想家、哲学家、文学家和军事家。陆王心学之集大成者，非但精通儒家、佛家、道家，而且能够统军征战，是中国历史上罕见的全能大儒。封“先儒”，奉祀孔庙东庑第58位。\n\n\t王守仁(号阳明)(1472.9.30-1529.1.9)，曾被贬至贵州龙场驿(今贵阳市修文县境内)，驿馆破败不可居住，乃居于馆旁山洞，其洞因而得名阳明洞，是贵阳名胜古迹之一。其学说世称“心学(继承陆九渊之‘心学’并加以完善)”。是我国古代有名的哲学家、文学家、政治家和军事家，其学术思想在中国、日本、朝鲜半岛以及东南亚国家乃至全球都有重要而深远的影响。如今位于贵阳城东扶风山麓，始建于清嘉庆十九年(1814年)的“阳明祠”就是为了纪念“王阳明”先生而修建的。\n\n\t明宪宗成化年间，生于浙江余姚。父王华，王华在明朝成化十七年辛丑(1481)中了状元，王守仁就随父移居北平(北京)。\n\n\t《明史》载， 王守仁出生时取名为王云，但五岁不能说话。一位高僧告诉王华，要他给儿子改名为王守仁。王华照做了，王守仁这才说话。王华对儿子家教极严，王守仁少年时学文习武，十分刻苦，但非常喜欢下棋，往往为此耽误功课。其父虽屡次责备，总不稍改，一气之下，就把象棋投落河中。\n\n\n\t\n\t\n\t\t王守仁心受震动，顿时感悟，当即写了一首诗寄托自己的志向：\n\t\n\t\t象棋终日乐悠悠，苦被严亲一旦丢。\n\t\n\t\t兵卒坠河皆不救，将军溺水一齐休。\n\t\n\t\t马行千里随波去，象入三川逐浪游。\n\t\n\t\t炮响一声天地震，忽然惊起卧龙愁。\n\t\n\n\n\n\t王守仁自幼聪明，非常好学，但不只限于四书五经，而且也很喜欢其他书籍。思想也比较怪癖，一直很多私塾先生都不能理解他。\n\n\n\t\n\t\n\t\t有一首他做的打油诗很能说明他的这种思想：\n\t\n\t\t山近月远觉月小，便道此山大于月。\n\t\n\t\t若人有眼大如天，还见山小月更阔。\n\t\n\n\n\n\t据考证，作者王守仁，时年十四岁，这首诗叫《蔽月山房》，是王守仁第一首流传千古的诗作。\n\n\t他以诸葛亮自喻，决心要作一番事业。此后刻苦学习，学业大进。骑、射、兵法，日趋精通。明弘治十二年(1499)考取进士，授兵部主事。当时，朝廷上下都知道他是博学之士，但提督军务的太监张忠认为王守仁以文士授兵部主事，便蔑视守仁。一次竟强令守仁当众射箭，想以此出丑。守仁再三推辞，张忠不允。守仁只得提起弓箭，拉弯弓，刷刷刷三箭，三发全中红心，全军欢呼，令张忠十分尴尬。 王守仁做了三年兵部主事，因反对宦官刘瑾，于明正德元年(1506)被廷杖四十，谪贬贵州龙场(修文县治)驿丞。刘瑾被诛后，任庐陵县知事，累进南太仆寺少卿。其时，王琼任兵部尚书，以为守仁有不世之才，荐举朝廷。正德十一年(1516)擢右佥都御史，继任南赣巡抚。他上马治军，下马治民，文官掌兵符，集文武谋略于一身，作事智敏，用兵神速。以镇压农民起义和平定“宸濠之乱”拜南京兵部尚书，封“新建伯”。后因功高遭忌，辞官回乡讲学，在绍兴、余姚一带创建书院，宣讲“王学”。嘉靖六年(1527)复被派总督两广军事，后因肺病加疾，上疏乞归，1528年十一月二十九日(1529年1月9日)于肺炎病逝于江西南安舟中。\n\n\n\t延伸阅读：王守仁至理名言让你内心强大的名言\n\n\n\t \n\n\n\t延伸阅读：王守仁至理名言让你内心强大的名言\n\n\n\t历史上达到圣人标准的只有四个人：孔子、孟子、朱熹、王阳明。至今还公认的评价说，中国历史上只有两个圣人，他们是：孔子、王阳明。有评价说：中国历史之中，文人用兵当以三个人为最!这三人分别是：诸葛亮，王阳明、毛泽东。\n\n\t\n\n\t王阳明像\n\n\t内心强大才是真正的强大\n\n\t1.“破山中贼易，破心中贼难。”\n\n\t2.“夫万事万物之理不外于吾心。”\n\n\t3.“心即理也。”“心外无理，心外无物，心外无事。”\n\n\t4.“人心之得其正者即道心；道心之失其正者即人心。”\n\n\t5.“无善无恶心之体，有善有恶意之动，知善知恶是良知，为善去恶是格物。”(四句教)\n\n\t6.“你未看此花时，此花与汝心同归于寂。你来看此花时，则此花颜色一时明白起来。便知此花不在你的心外。”\n\n\t7.“有志于圣人之学者，外孔、孟之训而他求，是舍日月之明，而希光于萤爝之微也，不亦谬乎?”\n\n\t8.“圣人与天地民物同体，儒、佛、老、庄皆我之用，是之谓大道。二氏自私其身，是之谓小道。”\n\n\t9.“殃莫大于叨天之功，罪莫大于掩人之善，恶莫深于袭下之能，辱莫重于忘己之耻，四者备而祸全。”\n\n\t10.“夫学贵得之于心。求之于心而非也，虽其言之出于孔子，不敢以为是也，而况其未及孔子者乎?求之于心而是也，虽其言出于庸常，不敢以为非也，而况其出于孔子者乎?”\n\n\t11.“所以为圣者，在纯乎天理，而不在才力也。故虽凡人，而肯为学，使此心纯乎天理，则亦可为圣人。”\n\n\t12.“天地虽大，但有一念向善，心存良知，虽凡夫俗子，皆可为圣贤。”\n\n\t王阳明让你内心强大的100句名言\n\n\t1.明万历年间，内阁首辅王锡爵曾对东林书院的创始人顾宪成抱怨说：当今所最怪者，朝廷认为对的，外界一定认为不对；朝廷认为不对的，外界一定认为是对的。\n\n\t一个政府，不得人心到如此境界，也算是人类历史上的一朵奇葩。\n\n\t2.在这片废土之上，一眼望去，黑夜漫无边际。从失望到绝望乃至无望的世人不禁想问：尚有光明之可能乎?\n\n\t3.其实，无论是在思想的影响还是在事功的建立上，曾国藩都稍逊其偶像王阳明一筹。\n\n\t4.被成功学洗脑多年的中国人应该扪心自问一下：为什么天天读曾国藩还是仕途失意?为什么日夜学胡雪岩仍然一贫如洗?\n\n\t5.道理人人会讲，诸子百家各有用武之地，但不从心上用力，砥砺出不偏不倚、动转得势的强大心灵，即使做同样的事，说同样的话，动作也会走形。毕竟相由心生，情随事迁。\n\n\t6.阳明心学是炼心的学问，是“乾坤万有基”。王阳明之所以将国人宏大而细腻的心理图谱精确地描绘出来，就是要传达一条真理：一切战斗都是心战，内心的强大才是真正的强大。\n\n\t7.首先，“心即理”告诉我们要相信自己，倾听内心，树立起强大的主体意识。其次，炼心的目的也不是成为圣贤一了百了。阳明心学是一种信仰哲学，而信仰只有被实践时才有意义。王阳明融三家之长，却归宗于儒家，提出振聋发聩的“知行合一”，就是要强调内圣外王，将心性之学转化为卓越的事功。\n\n\t8.一个人对了，一个国家就对了。你是什么样，社会就是什么样。\n\n\t9.人的宿敌只有一个，便是他自己。\n\n\t10.是非，不用从学者的讲学中去区分，只需从自己的内心去辨别。\n\n\t11.不能等别人为你铺好路，而是要自己去走、去犯错，最后创造一条属于自己的路。\n\n\t12.书本上那些堂而皇之的价值观，言之凿凿的“成功秘诀”不一定适合每个人的真实需求。\n\n\t13.一个残酷的事实是，没有人可以引领你，每个人的路都是自己选的，真正能改变你的只有你自己。\n\n\t14.一个真实的自我可以让人有效地应对真实的世界，从而完整地把握世界。一切皆因思想而异。如欲改变命运，首先改变自己。如欲改变自己，首先磨炼内心。\n\n\t15.圣人这个行业没有统一的标准，唯一达成共识的是，这是个操作性不高且吃力不讨好的职业，古往今来除了屈指可数的几个人可以算作圣人外，就剩下若干疯子神经病自称实现了这一理想。\n\n\t16.文官带兵怕就怕纸上谈兵，懂兵法而不懂实战，酿成袁崇焕式的悲剧。事实上兵部上下那么多官员里，长期以来最不缺的就是高谈阔论之徒。\n\n\t17.专制政府的死穴就在于其治下民众的情绪没有一个宣泄口。对民主政府而言，你不喜欢执政党没关系，下次投票选在野党就行了。而专制政府的执政党承担了民众所有的不满，发展到最后连某人家门口的路没修好他也要骂上政府两句，如何能够避免社会的动荡?\n\n\t18.明廷面临的就是这样的困境。老百姓的观念很朴素：作为政府，打劫是正常的，但趁火打劫就不对了。狼兵的所作所为就是趁火打劫，导致的直接后果就是民众纷纷投入山贼的怀抱，成为山贼的密探。\n\n\t19.周敦颐说，太极就是2.0版的无极，好比一款2D建模的电脑游戏要向3D转型了，开发系列中的一代过渡产品，有些体验功能前瞻一下，吸引你的眼球。紧接着开天辟地(太极动而生阳，动极而静，静而生阴，静极复动。一动一静，产生阴阳万物)。\n\n\t20.心是宇宙的本体，万物的主宰，安身立命的根据，衡量是非的标准。天地间诸事诸物，举凡纲常伦理，言行举止，成败荣辱，皆不出于我心。\n\n\t21.读史越多，越会悲哀地发现，以史为鉴几乎是不可能的。技术变了，制度变了，表面那一层都变了，可里面的内核永远不变。魏忠贤四百年前有，四百年后还会有，换个皮囊他就成了你的上司。袁崇焕四百年前有，四百年后还会有，身边那些不懂政治却想玩政治的人最终都被政治玩得很惨。\n\n\t22.一直以来，书都没有错，只是读的人错了。\n\n\t23.懂得明哲保身不难，难的是懂得什么时候挺身而出。\n\n\t24.所有的人都站在一边并不一定是好事，比如他们都站在船的一边，最后的结果就是船翻人亡。\n\n\t25.官场的内耗，国家的虚耗终使社会积重难返，尾大不掉，表面的繁荣也逐渐成为泡沫，像吹出的肥皂泡，体积越来越庞大，而随着肥皂水的张力到达极限，越来越脆弱，然后一触即破。\n\n\t26.心学是教会了很多人使用权术，但更重要的是，它教会了我们什么时候不用，这才是它之于这个历史悠久的泱泱大国最根本的意义。\n\n\t27.战争总是异常血腥和残酷，不要说士兵，便是身居高位的将军也很容易惊慌失措。东晋成帝朝的左将军司马流，参战前就非常惊恐，以至于吃烤肉的时候都找不到自己的嘴在哪儿，结果打仗时被杀身亡。\n\n\t28.人世间所有的战斗，剥除了各种外衣之后，都是心战。\n\n\t29.强者和弱者的唯一区别在于，信念够不够坚定。如果交战双方都是强者，那就看谁的信念更坚定。\n\n\t战场之上，求死者生。\n\n\t30.政治上可以犯罪但绝不能犯错。眼看伍符就要铸成大错，江彬急中生智，假装醉酒，将伍符扑倒在地，咬着他的耳朵小声道：“书呆子，该输了!”\n\n\t31.按照常理，即使是同等品级的宦官，地方官也不敢得罪，这一点从《大明王朝1566》中江南织造局总管杨金水(宦官)和浙江巡抚、布政使之间的尊卑关系就能看出。\n\n\t32.世上之事，了犹未了，终以不了了之，得过且过的人多了，就形成一汪绝望的死水。\n\n\t33.自三皇以降，先秦诸子，汉唐经学，宋明理学，所有大大小小的命题最终都在这三字上归宗。三字一出，洞见全体，既包含了本体又包含了功夫，任凭你考三王、叩天地、质鬼神、俟后圣，无有如此简易精一者，致良知之教也。\n\n\t34.无论学术还是事功，王阳明都已成为那个时代当之无愧的第一人。即使舆论尚有非议，即使朝中权贵刻意排挤，也不能改变他被莘莘学子顶礼膜拜的事实。\n\n\t35.想在学术上有所建树，想在仕途上有所作为，不想浑浑噩噩白过一生者，唯一的途径、不二的法门就是去绍兴，去找王阳明——这是那个年代几乎所有人的共识。\n\n\t36.良知之心就是君子之心，渊默之心，临危不乱之心。君子的权术是高超实用的艺术，小人的权术是滑稽可笑的表演。怎样成为君子?拥有光明之心。如何拥有光明之心?深入思考，全面把握，说服自身，内心平静。\n\n\t37.人生最大的痛苦就是找不到一双合脚的鞋，从这一点发散开来，王守仁进一步得出“心外无物”的结论——真正的生活在内心，只有内心强大才是真正的强大。\n\n\t38.多少个不眠之夜，当他躺在床上辗转反侧时，他的脑袋里总是充满疑问。人为什么来到这个世界上?人生弹指一瞬间，譬如朝露，生若蜉蝣，活着到底是为了什么呢?每当这个时候，死亡的恐惧总是会涌上他的心头，使他不敢继续想下去。\n\n\t39.人，是要有些信仰才能支撑着活下去的。没有了大义可以选择苍生，如果连苍生的代言人于谦都落个鸟尽弓藏的结局，那么路在何方?像庄子那样身如不系之舟，脱离这“曳尾于涂中”的苦海?两千年来，无数的人都这么做过，刘伶醉酒，阮籍狂狷，他们真的快乐吗?\n\n\t40.生命就是在这喋喋不休的追问中慢慢成熟的，每一个人，无论智商高低，相貌美丑，面对越来越复杂的环境，询问最多的问题终究是“我要做什么样的人?”\n\n\t41.王守仁和小钱俩人对着竹子，神色凝重地坐了下来，从早到晚，四目圆睁，望穿秋水，尽心竭力地去格其中之理。\n\n\t42.在神州这片土地上，有人的地方就会有斗争，扬才露己向来招人忌恨。\n\n\t43.没有一劳永逸的制度，制度是有保质期的，只有不断地修补、革新，才能保证社会机器的良好运转。改革固然会伤及既得利益团体，固然会出现波折动荡，但不改则必死无疑。\n\n\t44.的确，生命的价值在于它能够拒绝庸俗，能够灿烂奔放，但也可以在随波逐流中丧失任何意义，成为行尸走肉。\n\n\t45.一言以蔽之，理学与心学的区别就是“为学”和“为道”的区别。\n\n\t46.当程朱理学成为官方意识形态之后，这种趋势就更加明显。最终的结果便是否定人心，肯定道心。\n\n\t性统治了情，理主宰了心，人悲哀地沦落为理的载体，存在于世的意义与山川草木无异。说难听点，就是植物人。\n\n\t47.阳明顿悟了：圣人之道，吾性自足，不假外求。\n\n\t所谓的天理，圣人之道，全在我心中，全在我与生俱来的秉性中，为圣之道，只需向自己内心深处去挖掘和寻找。\n\n\t历经风雨如晦的朝廷，乱象纷呈的舆论，光怪陆离的一切，时代终于选择了王阳明，喊出了振聋发聩的声音：\n\n\t众神已死，我是上帝!\n\n\t48.不要被历史故事所欺骗，伯乐相马这样的美谈之所以能流传下来正是因为它极其少见，事实的真相只有一个——千里马常有，而伯乐不常有。\n\n\t49.读一读苏辙的《上枢密韩太尉书》，体会一下他挖空心思、绞尽脑汁的措辞就能明白，一个有才华的人，想要得到大人物的赏识，甚至是接见，都是一件多么难的事!\n\n\t50.可恨之县必有可怜之处，庐陵县天天上演山寨版《一号法庭》，终于激起了江西政坛的官愤：告状对我省而言实属正常，但不事生产，全民告状，这也欺官太甚了吧!\n\n\t51.曾经，我羡慕杜丽娘和柳梦梅之间生生死死死死生生的爱情，迷恋贾宝玉和林黛玉桃花树下读西厢的意境，然而现在我明白了，男人之间那种抛却一切私心杂念，心灵契合，相互欣赏，相互提携，并肩共进的友情更显弥足珍贵，更值得激赏。\n\n\t52.那个月明星稀的夜晚，透过昏黄的纸窗，我仿佛看见阳明和徐爱二人正在促膝长谈，没有名缰利锁，尽弃一切俗欲，时而激烈辩论，时而抚掌大笑。往来古今，四极八荒似乎都已凝滞在此时此地，寰宇之间，只有他师徒二人的交谈之声，讨论着世间最朴素、最纯粹的道理，不知东方之既白……\n\n\t53.就在夫子庙旁，阳明的学说开始走俏，以至于秦淮河上的妓女在完成了本职工作后也能和顾客探讨一下“朱陆异同”。然而，酒逢千杯知己少，在这个平庸的时代，人皆以奇谈怪论吸引眼球，外在的信息不辨真假，但以猎奇为乐，谁又能真懂阳明之心?\n\n\t54.最不爽的当然是文官集团，想想也是，这些人十年寒窗，悬梁刺股，多少个不眠之夜，多少次对月长叹，把别人泡美眉、打网游的时间都投入到对圣人经典的咬文嚼字、穷思冥想之中，不就图个一朝为官，享受人生吗?结果朱重八太不地道了，定了个奇低无比的工资标准恶心人，上传到网上去都没人信，还被骂为五毛党，天理何在?\n\n\t55.看过《移魂都市》、《异次元骇客》等科幻电影就会明白，人类集体感知到的这个世界有可能只是一套制作精密的程序，你身在其中而不自知罢了。\n\n\t唯一靠谱的是回归内心。\n\n\t56.所有的经典都不过是对“我心”的记载，是各人的心路历程。因此对它不能当作教条来顶礼膜拜，而是取其益者用之。\n\n\t57.对比心学和理学，心学的方向由心指向物，心驭万物，自尊无畏，使人始终对外部世界保持浓厚的兴趣和积极性；理学由物指向心，填鸭灌输，使人丧失独立思考的能力黑白不分，丧失对社会家庭乃至自身的责任感，胆小怕事碌碌无为。\n\n\t58.唯有通过实践，你才能够对良知逐渐获得认同感与亲切感，并使之转化为自觉的理性意识，从而达到知行合一的境界(路歧之险夷必待身亲履历而后知，岂有不待身亲履历而已知路歧之险夷者?)。\n\n\t59.真知即所以行，不行不足以谓之知。知而不行，只是未知。\n\n\t60.龙场的磨难使他意识到，环境的存在是不以自己的意志为转移的，要想建功立业，首先必须尊重环境，顺应环境，任何事业都是从处理好与眼前环境的关系开始的。并且，这种顺应不是违心的、伪装的，而是调整与纠偏之后此心与环境的逐步契合。\n\n\t61.这些用程朱理学包装起来的禽兽，四面竟出，前瞻后顾，追名逐利，应接不遑。记诵之广不过用来长其傲，知识之多不过用来行其恶，见闻之博不过用来肆其辩，辞章之富不过用来饰其伪。\n\n\t62.知识和理论，其最终目的是让更多的人活得更好(物质的富足，精神的享受)，如果与这个初衷背道而驰，将之变为利益集团的工具、喉舌、遮羞布，致使贫富差距越拉越大，社会矛盾越积越多。这样的知识和理论，要之何用?\n\n\t63.没有人因为你会背牛顿三大定律而认为你有多了不起。同理，懂得心学也不是什么值得炫耀之事，让它融入你待人接物的一言一行，用人格魅力感染影响周围的人才是它真正的作用。\n\n\t64.四百多年后的中华大地，那些丰臣秀吉的后代，手捧着《王文成公全集》的日本军官，用同样的方法对待手无寸铁的炎黄子孙时，同胞们用空洞的眼神告诉世人，他们早已忘记此法的创始人就是四百年前的王阳明。\n\n\t65.古代食盐就是黄金，盐商就是今天的房地产商，准入门槛很高，需持“盐引”方能向政府买盐，再运到偏远地区贩卖。“盐引”相当于《建设用地规划许可证》，不是所有人都能搞到的。\n\n\t66.战争不是传奇，不是织田信长带着两千人就能冒雨在桶狭间砍翻今川义元的两万大军；不是《三国演义》里每当某人快不行时就“斜刺里杀出一员大将”来解围。\n\n\t67.人生一场虚空大梦，韶华白首，不过转瞬。池仲容，不是我要杀你，而是你不愿善终，自取灭亡，以至天要杀你，你认命吧。\n\n\t68.一串铃音，漾起了悠扬的旋律，淙淙的流水声夹杂在呜咽的洞箫里，有些低沉，有些沉寂，带着些微的伤感。是怀念吗?这片炎黄的浩土之上，神话的遗迹已然湮没，女娲离去了自己的孩子，唯有五帝还挂念着留下自己的魂灵。在这片没有神的土地上，祈祷已是惘然。每一个人，每一个生灵，只有依靠自己的力量，才能争得宿命之外的幸福。\n\n\t69.历来的赌徒，下注的那一刻，脸上的表情无不是容光焕发，紧张兴奋的。曾几何时，这些山贼还未落草为寇，他们在田间辛勤劳作，所得仅能糊口，还要饱受大户的盘剥，官府的欺凌。一天，有人跑来告诉他们，放下那沉重的锄头吧，跟我上山，你就能摆脱这无尽的痛苦。\n\n\t70.当像狗一样活着都成为一种奢望时，反抗便是唯一的出路。或许他们当中大部分人反抗意识并不那么强烈，但摆在眼前的事实是任何一种选择都要强于继续忍受剥削，更何况来人的说辞那么具有诱惑力和煽动性，不走何为?\n\n\t71.真正的贼在专制制度中，专制制度有贼性才使贼与专制制度同生共长，滔滔不绝。既然历史的治乱兴替严丝合缝地遵循“血酬定律”，通过暴力革命夺取的政权不具备足以服众的合法性，那么你能革他的命，我为什么不能革你的命?\n\n\t72.民为本，社稷次之，君为轻。沧海桑田，物换星移，一句话说了两千年，大小制度改了无数次，终有今日之民主共识。当民主政治在全球攻城夺池，遍地开花时，有人认为人类历史已经终结。在他们看来，自由民主制是人类意识形态发展的终点和人类最后一种统治形式。然而，即便如此，谁也不能打包票说，人类可以坐享民主之成，从此一劳永逸。因为人性没有终结，因为任何制度都不如人性古老，但都比人性更早消亡。制度不是重点，无论独裁还是民主，抑或其他形式，皆出自人性。\n\n\t73.历史发展到今天，生产力高度发达，粮食产量早已能够将全球之人免于饥荒，可仍然有人在挨饿，学者将此称之“制度性贫困”。不是资源匮乏，而是分配不公，有人宁愿将粮食倒进海里也不愿拿去给灾民纾解饥荒，为什么?因为人的优越感只有在贫富对比之中才能体现，为了保持这种快感，一部分人制订各种政策、条款，收买专家学者为其摇旗呐喊，文过饰非，越来越多的人被这种游戏规则所蛊惑，入其彀中，不能自拔，离良知越来越远，为那些人为预设的“梦想”消磨一生，乐此不疲……\n\n\t74.多少人一辈子都活在白做工的日子里，靠着微薄的薪资抚慰自身的苦难，犹如在迷宫里东奔西跑的困兽，永远无法摆脱苦难的牢笼。\n\n\t商业社会每天都在播放催眠曲：努力工作，努力消费。似乎不工作就是废人，只能选择工作到退休，拿着仅够糊口的养老金，等待死神的降临。\n\n\t75.说白了，法就是明确奖惩的律令，什么该奖，什么当罚，严格执行，利用人性的趋利避害，驱动其自私自利的特性来为君主服务。\n\n\t势立威，术驭臣，法制民，由此整个国家成为一台高速运转的、君主的个人电脑。\n\n\t76.谁也不想生活在一个毫无底线的比坏型社会里。独裁者没有资格以道德和文化来回避法治建设、政治改革，而每一个公民，亦没有权利因制度之恶，便纵容姑息人性中的残酷和冷漠。\n\n\t77.人的价值是至高无上的，故有“人类社会”一词。而现实情况却是，人要为钱服务，人与人之间的关系货币化，人成了钱的工具。\n\n\t当所有事物都商品化后，人本身就丧失了价值，整个社会将会被冲垮。\n\n\t78.在官员知法犯法不是新闻、依法治国才是新闻的时代，抛开制度变革不谈，每个人都应扪心自问：如果体制有毒，个人在其中的罪孽就可以赦免么?\n\n\t79.毕竟，卖猪肉的人用自己夹着瘦肉精的猪肉挣来的钱，兴高采烈地出来买馒头，没想到被别人染了色；卖染色馒头的人给孩子买奶粉，讵料里面有三聚氰胺。\n\n\t每个人都在伤害别人，每个人都是受害者。\n\n\t80.如果民众意识到几乎所有的政府官员和部门都只为私利打算，又怎么可能心甘情愿地忍受被剥夺、被压制的命运?于是，在这个不义的世界里，尽自己最大的可能获取最大的利益，成为天然正当的选择。\n\n\t81.社会的公平与正义坍塌后，每个人不得不用自己的方式来捍卫各自的权益。然而，人们并不知道私权的边界何在，也不清楚何种方式恰当，最终便只能演变为弱肉强食的丛林游戏。\n\n\t82.弱者制造麻烦、违法闹事，强者动用权力、专政镇压。在一轮又一轮的博弈中，别说法律，神也无法阻挡人们放大自己利益边界的热情，直到它遭遇更强大的阻力。\n\n\t83.所有人都不问是非曲直。当政府败给汹涌的民意时，它会本能地掩盖真相，用金钱摆平当事人。然而，稳定可以赎买，人心难以欺骗，当所有人都无师自通地提高自己的伤害能力时，社会的运行成本也随之水涨船高，直至溃坝。\n\n\t84.权利和义务的对等，自由和不伤害他人之自由的折中。通过这样一个漫长却必经的过程，善恶标准、政治文明才可能得以重建，公民社会方非镜花水月。\n\n\t而这一切的起点，在于每个人都能倾听内心深处最真实的价值判断。\n\n\t85.民主政治是人民做出政治决定并为自己的决定付出代价的政治体制，但人民有时候是好逸恶劳、自私短视的。因此，没有与之匹配的文化土壤和规则意识，民主政治只能是一张永远无法兑现的空头支票。\n\n\t86.一个不容否认的事实是：这个国家早已习惯了自我欺骗，从政府到人民。\n\n\t谎言成为维系一切的基石，只需轻轻一推，这座填充着豆腐渣的违章建筑便会轰然倒塌。\n\n\t87.生老病死是自然演变的过程，本身没有痛苦可言。真正的苦，是人不愿去体悟生老病死背后所隐藏的心性命题，从而使其承受了精神与肉体的巨大损耗，永远无法离苦得乐。\n\n\t88.人如果不能解决社会问题，最起码不要制造社会问题。\n\n\t正如雨果在《九三年》中所说：“真正的革命观点是不指控任何人。谁都不是无辜者，谁也都没有罪。”\n\n\t多少人，为了行善而作恶；多少人，变成了年轻时他所讨厌、所反对的那个人。\n\n\t89. 中国文化是一种早熟的文化。诸子百家一上来就把每种思想都说尽说透了，搞得后人只能做些注疏索引的工作。“原心推罪”本身没有错，我相信随着人类的发展，最后断案的方法还是会依托技术的革新、制度的完善以及人类自身素质的提高回到“原心推罪”的路子上来，毕竟这是最精确最人性的定罪方式。\n\n\t90. 爱真是一个复杂的命题，难缠的东西。得不到的永远在骚动，被偏爱的都有恃无恐。在一起时腻得烦了争吵不断，天各一方又盯着手机猜疑纠结。有人心痛刚过换个人又卿卿我我，有人很想看破拒绝再说爱你爱我，总之几乎无人能够逃脱爱的漩涡。\n\n\t91.人如果厘清自己生命的意义，把全部的意念都放在实践生命意义的斗志里，那种酣畅纯粹的美，就是心学。\n\n\t92.阳明心学具有思想解放的意义，它提倡人格独立，不盲从权威，人人都可成王成圣。悍然独往却随机转化，变而通之又岿然不动。心有主，我制外；心无主，外制我。心为本体，万物在我。\n\n\t93.错过了王阳明，中国停滞了数百年；得到了王阳明，日本有了明治维新。\n\n\t94.知行合一就是告诉你：不要因为走了太远，而忘记为什么出发。\n\n\t95.钱德洪又问，“致良知”到底有没有一个从本体到功夫，简易精一的概括?\n\n\t阳明沉思片刻，吟出了那首著名的天泉证道四句教：\n\n\t无善无恶心之体，有善有恶意之动；\n\n\t知善知恶是良知，为善去恶是格物。\n\n\t96.阳明心学已不仅仅是简单的儒学正脉，他吸收了佛、老二者之精华，借用儒释道三棵大树，酿出了自己的心学之果，最终在致良知上归宗。\n\n\t97.良知不能明觉，其人必将浑浑噩噩，愚昧无知，骗人并遭人骗，害人又被人害，其性格亦将走向偏执狭隘，自私独裁，最终沦为欲望和他人的奴隶，昏聩一生。\n\n\t98.世人良知不能明觉，所言所行总是缺乏远见。有人领悟了一点新思想就沾沾自喜，既而有怀才不遇之感；有人为了贯彻执行自己的思想，不择手段乃至付诸暴力，结果呢?\n\n\t99.人生天地之间，五谷杂粮，吞风饮露，如能致其良知，复见心之全体，尽己之性，则亦能尽人之性，尽物之性，知往察来，由此及彼，无所不悉。最终既无内外之分，也无人我之间，达到万物一体的境界，能够“参天地，赞化育”。是谓天人合一。\n\n\t100.生命的无意义，迫使人去创造自己的意义。不管黑暗多么广阔无边，我们必须拥有自己的光明。","picNo":"2","picUrl":[{"pic_title":"王守仁(王阳明)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/350_1.jpeg"},{"pic_title":"7.“有志于圣人之学者，外孔、孟之训而他求，是舍日月之明，而希光于萤爝之微也，不亦谬乎?”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/350_2.jpeg"}]}]