[{"e_id":"352","title":"意大利国王维克托·艾曼努尔二世逝世","content":"\n    在143年前的今天，1878年1月9日(农历1877年12月7日)，意大利国王维克托·艾曼努尔二世逝世。维克托·艾曼努尔二世 Victor Emmanuel II(维托里奥·埃马努埃莱二世，或译作维托里奥·伊曼纽二世，1820年3月14日～1878年1月9日)，萨丁尼亚-皮埃蒙特国王(1849年～1861年在位)，意大利统一后的第一个国王(1861年～1878年)。\n\n我们是遵守条约的，但我们对来自意大利四面八方的痛苦呼喊不能无动于衷——维克托·艾曼努尔二世论政府必须支持意大利各地的反奥运动\n\n(作者:阿澈)一提起意大利独立运动，人们就会想起意大利开国三杰马志尼、加富尔、加里波第的丰功伟绩，当然，作为他们的后盾，开国君主维克托·艾曼努尔二世的作用也不容忽略。与几乎同个时代的德国独立运动相比，意大利独立运动所面临的形势更为复杂，难度也更大，因此也出不了像俾斯麦这样可以一力擎天的人物，“三杰”的努力缺一不可，而国王维克托·艾曼努尔在其中的作用也更加微妙。\n\n\n\n意大利各地尽管有着共同的语言、共同的文化、共同的民族认同，但是自罗马帝国时代以来，从未统一在同一个政权之下，9世纪曾出现过一个由查理曼子孙统治的意大利王国，其统治范围也同近代意大利民族的边界迥然有异。因为四分五裂，意大利在历史上饱受周边大国的争夺和摧残，法国、德国、西班牙、奥地利，乃至阿拉伯帝国、奥斯曼帝国等，都曾在这里点燃过战火。\n随着19世纪欧洲民族主义思潮的兴起，意大利的热血青年也将民族统一确定为奋斗目标，但是，从19世纪40年代的形势来看，意大利统一似乎是一个遥不可及的梦。当时的形势是，意大利北方的伦巴第和威尼斯两地被奥地利所占据，意大利中部有着众多的小公国，如托斯坎纳、帕尔马等，它们与奥地利也有着千丝万缕的关系，或由奥地利驻军，或其君主本身就来自奥地利。意大利中部罗马周围地区存在着教皇国，有法国的驻军保护。意大利南方是两西西里王国，国王来自西班牙的波旁家族。此外，还有一个撒丁王国，也称为皮埃蒙特，统治着皮埃蒙特和撒丁岛两个部分，其国王来自意大利本土。\n维克托·艾曼努尔正是在1849年这个关键年份成为撒丁国王。他的家族叫萨伏伊家族，是意大利一个古老的显赫世家，从11世纪起就有自己的领地。萨伏伊家族的领地经过一代代的扩展，到18世纪终于成了撒丁王国。说到维克托·艾曼努尔，必须提他的父亲查理·阿尔伯特，查理·阿尔伯特因为其开明的思想和旗帜鲜明的反奥立场而使撒丁王国成为意大利有志青年瞩目的中心，他在1848年革命高潮中对奥地利宣战，支援米兰的反奥起义，尽管因实力不足而失败，查理·阿尔伯特也因此心灰意冷而退位，但撒丁王国已成为意大利人心目中的希望所在。\n在父亲退位之后，29岁的维克托·艾曼努尔二世便接过了寻求民族统一的接力棒。他年青时曾受过严格的专制主义教育，也倾向于强化君主的独裁统治，但40年代革命浪潮的考验使他增加了政治上的灵活性，容忍了自由派的思想，保留了1848年颁布的宪法，成为意大利诸侯中唯一保留立宪制形式的国家，这一点至关重要，只有自由派的支持，才可能有意大利的统一大业。\n维克托·艾曼努尔即位第二年，内阁中一位思想敏锐、足智多谋的人物脱颖而出，他就是时任财政大臣的加富尔，出身于贵族，是一个十分成功的实业家，以1847年创办《复兴报》为起点，走到了时代的前台。1852年，国王任命加富尔组阁，开始了两人近10年的合作历程。他们之间的合作，就如同时代的威廉一世和俾斯麦一样，外人看来十分成功，但其中的坑坑洼洼，则只有当事人才能体会矣。加富尔曾因为打击教会势力引起了虔诚的国王及太后的不满，也因为力劝国王与法国联姻而引起国王的反感，甚至在《维拉弗朗加和约》签订后还一度离职，但两个基于理性的政治家，还是促使这段合作成为世界政治史上成功的典范之一。\n加富尔任首相之后，首先在国内进行了一番以富国强兵为目的的改革，包括奖励实业、促进贸易、削弱教会权力等，他允许一定程度的言论自由，尤其是允许报刊登载激烈的反奥文章。同时扩充军备，增加兵额，明显在为一场战争作准备。但仅仅凭撒丁国政府的力量是不可能实现统一的，这对君臣对此十分清楚。为此，撒丁国参加了克里米亚战争，投入到英法一方作战，拉近了与英法的距离。1858年，加富尔与法国皇帝拿破仑三世达成了协议，拿破仑在即将到来的撒奥战争中出兵20万相助，夺回伦巴第和威尼斯之后，撒丁国将割让萨伏伊和尼斯两地作为报酬。\n当都灵的宫廷正在踌躇满志地作准好备之时，民间的马志尼也在以另一种方式努力着，他不断地制造起义和刺杀，但宛如以卵击石，面对坚如磐石的旧势力只能一次次洒下英雄泪。这时，倒是另一位民间豪杰正在发挥越来越重要的作用，他就是加里波第。意大利的民主派不愿和国王合作，不愿加入政府军，于是，加里波第便打起了“志愿军”的旗号，吸收了他们，使他们报国有门，撒丁政府也以建立志愿军基金等方式支持加里波第。\n\n\n\n1859年，一场盼望已久的战争终于打响。在引诱奥军越过界河之后，撒丁—法国联军稳扎稳打，获得马金塔战役的胜利，夺取米兰，加里波第的志愿军从侧翼攻击，给奥军制造了很多意料不到的麻烦，奥军被迫退守威尼斯四要塞。与此同时，民主派在意大利中部的托斯坎纳、帕尔马等小邦发动起义，亲奥地利的政权被逐走，这些小邦都宣布和撒丁王国合并。\n关键时刻，拿破仑三世被意大利的革命形势吓倒，便独自和奥地利媾和，和约规定伦巴第由法国转交给撒丁王国，威尼斯仍归奥地利，中意各邦仍恢复君主统治。这对撒丁王国来说是一个沉重的打击，但自身实力不足的苦楚使维克托·艾曼努尔咽下了这口气，而加富尔则以辞职来抗议，当然，几个月后他还是回到他的位置上。萨伏伊和尼斯仍作为酬劳送给了中途的背叛者，但中意各邦与撒丁国的合并是谁也没能改变的。\n1860年，西西里岛的大起义给统一带来了新机，加里波第的“千人志愿军”在马尔萨拉登陆，迅速发展到2万多人，仅用一个多月便占领了西西里岛。接着，加里波第不顾加富尔的反对，渡过海峡进攻那不勒斯，腐败落后的那不勒斯王国经不住这么一击，便化成了硝烟，随后加里波第将南意大利拱手交给了维克托·艾曼努尔，与其说他忠于国王，倒不如说他忠于意大利统一的理想。\n1861年2月18日，在撒丁王国的议会大厅里，维克托·艾曼努尔迎来了一生中最辉煌的时刻，议会庄严地宣布“国王维克托·艾曼努尔二世为他自己，为其后裔领取意大利国王的头衔。”不过，出人意料的是，维克托·艾曼努尔并没有以首任意大利国王的身份改称一世，而是按萨伏伊王朝的家系排列继续称“维克托·艾曼努尔二世”。\n然而天意弄人，这年六月，加富尔逝世，连续近10年的高强度的忘我工作使这位仅51岁的巨星提前耗尽了革命最大的本钱——身体。在此之后，国王再也未能找到像加富尔这样合适的搭档，首相如走马观花般地更换，但幸运的是，国际形势瞬息万变，德国统一的同时也赠给了意大利最后的两份厚礼。\n\n\n\n1866年，普奥战争爆发，意大利同普鲁士结盟，进攻奥地利统治下的威尼斯，尽管屡战不利，但奥地利战败的结局仍使威尼斯回归年轻的意大利王国。四年后，拿破仑三世的帝国被普鲁士战车辗碎，教皇国失去了监护人，在意大利的进攻下毫无还手之力，历时1100年之久的罗马神权国家就此终结，庇护九世不情愿地放弃了一切世俗权利，退居梵蒂冈。1871年，意大利王国的首都庄严地迁到罗马。\n统一大业基本完成了，但维克托·艾曼努尔并没能舒舒服服地享受作国王的乐趣。左派和右派在议会中争斗不休，马志尼及其继承者坚决拒绝同君主政体合作，地方自治派积极活动，教皇煽动天主教世界孤立意大利，这些都使国王焦头烂额。但一切都在1878年结束了，维克托·艾曼努尔走完了人生旅程，以一个成功帝王的形象定格在历史上。萨伏伊王朝继续统治意大利，直至二战期间与墨索里尼独裁政权同归于尽。\n维克托·艾曼努尔二世的成就与德皇威廉一世相似，难度则更大。但因为在此后一百多年里意大利的影响比不上德国，维克托·艾曼努尔二世在本榜中也名列在威廉一世之后，他位居第44位。\n\n点评：在意大利统一的过程中，忍耐、等待和让步同决心、力量和进取一样重要，令人数次体会到“有时，退让比勇往直前需要更多的勇气”这句话的价值。一个自身正陷于专制危机中的小国，最终能够完成统一意大利的重任，维克托·艾曼努尔二世最得力的依靠是人气，而最能体现智慧的是他的迂回待变的策略。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/352_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/352_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/352_3.jpeg"}]}]