[{"e_id":"359","title":"托洛茨基被斯大林赶出苏联","content":"\n    在93年前的今天，1928年1月9日(农历1927年12月17日)，斯大林将包括托洛茨基在内的反对人士赶出苏联。\n\t\n\n\t苏联政治斗争失败者托洛茨基\n\n\n\t\n\t\n\t\t理想崇高有未闻，何今避祸似瘟神?\n\t\n\t\t托氏如肯施杀手，岂有胡为斯大林?\n\t\n\n\n\n\t列夫·达维多维奇·托洛茨基，俄国与国际历史上最重要的无产阶级革命家之一，二十世纪国际共产主义运动中最具争议的、也是备受污蔑的左翼反对派领袖，他以对古典马克思主义“不断革命论”的独创性发展闻名于世，第三共产国际和第四国际的主要缔造者之一(第三国际前三次代表大会的宣言执笔人)。\n\n\t托洛茨基1879年10月26日生于乌克兰赫尔松县富裕农民家庭，祖籍是犹太人。原姓布隆施泰因。\n\n\t长期游移于布尔什维克和孟什维克之间。1917年革命托洛茨基率领“区联派”与列宁派联合，并再次被工人推举为彼得格勒苏维埃主席。对于十月革命这场20世纪最重大的社会革命，托洛茨基赢得了不朽的历史地位。后来成了托洛茨基死敌的斯大林，当时作为革命组织领导者之一曾写道：“起义的一切实际组织工作是在彼得格勒苏维埃主席托洛茨基同志直接指挥之下完成的。我们可以确切地说，卫戍部队之迅速站在苏维埃方面来，革命军事委员会的工作之所以搞得这样好，党认为这首先要归功于托洛茨基同志。”(值得一提的是，若干年后，当反托成为政治需要时，此类评价都从斯大林文章中删掉了。)甚至连后来狂热的斯大林派雅克·沙杜尔，当时却也写道：“托洛茨基在十月起义中居支配地位，是起义的钢铁灵魂。”(苏汉诺夫《革命札记》第6卷P76。)不仅在起义中，而且在无产阶级政权的捍卫、巩固方面和国际共产主义革命方面，托洛茨基也作出了极其卓越的贡献(外交官-苏联国际革命政策的负责人、苏联红军缔造者以及共产国际缔造者)。革命后若干年里，托洛茨基与列宁的画像时常双双并列挂在一起；十月革命之后到列宁病逝之前，布尔什维克历次全国代表大会上，代表大会发言结束均高呼口号：“我们的领袖列宁和托洛茨基万岁!”在欧美共运中托洛茨基的威望非常高。\n\n\t1926年4～5月结成托洛茨基-季诺维也夫联盟，围绕工业化道路和一国能否建成社会主义问题批判斯大林的反动观点。1927年8月，共产国际执委会第八次全会通过决定，解除其共产国际执行委员职务。1927年，托洛茨基坚决反对斯大林修正主义对中国大革命的瞎指挥，被开除出党。1928年被流放到阿拉木图。1929年2月12日被逐出国，抵土耳其。1932年被取消苏联国籍。\n\n\t在斯托斗争中，左翼反对派以托为首严重低估了官僚化倾向，错失斗争良机(在1925年之前左翼反对派有人提出武装推翻斯大林集团、将之关禁闭，但遭到托洛茨基反对。列宁的妻子克鲁普斯卡娅当时甚至私下说要把斯大林送上绞刑架。托当时宁愿把斯大林当作同志、将斗争控制在党内范围，直到1928年共产国际六大问题才得以公开)。更要命的是，在当时论战双方都把列宁当作最高权威抬出时，托洛茨基等人却坚决反对公布列宁遗嘱(即列宁给中央委员会的信，信上对托洛茨基的评价非常高，却公开说斯大林“粗暴”，建议把他从总书记的位置上调开，参见中文马克思主义文库·列宁文库)。另一个重大的主观原因是当时俄国革命者早已出现了分化(居于中央领导地位的革命者与基层的革命工作者甚至从1920年就开始形成了不同的世界观)，话说不到一起，对问题的敏锐性也有很大不同，致使左翼反对派不能在同一个时期里聚集起足够的力量。从客观方面看，国际工人阶级的革命情绪低落(自1923年德国革命失败后)，还有三年内战和反帝国主义干涉战争造成的最优秀的一批革命者和革命工人死伤、脱离大工业，以及俄国工人从新经济政策中得到的初步实惠，这些都严重削弱了左翼反对派的政治基础。但反对派在斗争的主观方面的失利无疑是其失败的更直接原因。\n\n\t托洛茨基错过1924到1927年的斗争良机而使左翼反对派失利后，拒绝承认苏联官僚化的不可逆转，仍寄希望于在苏联无产阶级推动下的上层政治改良，并且要求各国左翼反对派留在共产党内为革命路线而斗争。直至1933年希特勒上台后他才宣告第三国际无可救药，并认为只有一场自下而上的政治革命能够挽救堕落了的苏联工人国家(是政治革命而不是社会革命，因为始终要保卫苏联的公有财产制度)，并指导其支持者为第四国际而斗争。\n\n\t1934年12月1日青年共产党员尼古拉也夫，在列宁格勒刺杀政治局委员基洛夫。斯大林集团开始准备一连串莫斯科审判，以托氏为主要清算对象，并向法国施加压力。12月16日季诺维也夫、加米涅夫等19人被捕，后被判徒刑5--10年不等，是为「莫斯科中心」案。1935年6月18日被迫迁居挪威，不久又因苏联官方压力，被挪威当局监禁。1936年8月举行「托季联合中心」案审判。25日季诺维也夫、加米涅夫等16人被杀，托氏被缺席判处死刑。1937年1月布哈林、李可夫、赖可夫斯基等被捕。\n\n\t1937年1月9日，托氏迁居墨西哥。1月23日「反苏维埃托洛茨基中心」案审判拉狄克、皮达可夫等被告17人。托氏父子均列为主要被告。30日皮达可夫等13人被处死刑，拉狄克徒刑十年。6月11日，红军将领图哈切夫斯基等8人被捕，第2天枪决。\n\n\t1938年2月16日托氏长子、第四国际的积极分子谢多夫在巴黎被斯大林特务所杀。3月2──15日，布哈林、李可夫、克列斯廷斯基等被审判，旋被处死。\n\n\t1938年9月3日托洛茨基建立世界社会主义革命党，即第四国际，起草了该党纲领。\n\n\t1940年8月20日托洛茨基于墨西哥遭斯大林派遣的凶手杰克逊暗杀。\n\n\t托洛茨基在1929年到1940年的流亡期间写下了大量具有伟大启发性的著作。(例如，尽管苏联当权者歪曲了社会主义多年，在二次大战后苏联境内仍有工人只是看了托洛茨基的部分著作后就走上了反对斯大林集团的革命社会主义道路，在左翼反对派的历史影响下苏联国内一直有零星的地下左翼反对派在积极运动，直至苏联解体，可见其巨大影响力。)\n\n\t共产主义曾是人类的伟大理想，沙皇的宰相维特伯爵甚至都认为共产主义一定能实现，只是当时还不适合俄国的国情而已。然而经过一段时间的痛苦实验，特别是斯大林等人发起的类似肃反运动的祸害，如今使人们唯恐避之不及。托洛夫斯基本来有机会为人类提早除掉斯大林这个害人精，却因为妇人之仁错失良机，而给苏联人民乃至整个人类带来灾难，自己也终因此而毁灭。这不能不说是整个人类的悲哀!","picNo":"1","picUrl":[{"pic_title":"苏联政治斗争失败者托洛茨基","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/359_1.jpeg"}]}]