[{"e_id":"362","title":"一代侠盗燕子李三逝世","content":"\n    在85年前的今天，1936年1月9日(农历1935年12月15日)，一代侠盗燕子李三逝世。\n\t\n\n\t燕子李三——李景华\n\n\t所谓真实李三，也就是史学界公认的燕子李三，即李景华。1895年，李景华生于河北涿州，幼时随叔父流落到沧州。沧州习武之人众多，他也跟着拜师习武，爬墙上树易如反掌，非一般人所能比。据其辩护律师蔡礼回忆：“沧州人练武的多，他在那儿学了点武艺。十八九岁时，跟着沧州一个走江湖的班子到河南洛阳卖艺。在洛阳时，班子住所里丢了东西，人家怀疑他，就把他赶出去了。他在洛阳人地两生，没有着落，便靠偷盗生活。”一次，他见洛阳警备司令白坚武横行霸道，非常气愤，便在夜里偷偷摸进白家，将其随身佩戴的左轮手枪偷走，用武装带把手枪吊在他家后花园，留下一张纸条，上书“‘燕子李三'到此一游”。这令白坚武十分恼恨，可又怕事情传出去有伤自己脸面，就没有大动干戈。之后，李景华又在当地偷窃过几家豪门，引起了当地上层社会名流的愤恨，当局到处抓捕他。李景华为了逃避追捕，隐姓埋名去了少林寺。\n\n\t从少林寺出来后，李景华流窜到平津一带活动。他作案有两个特点：一是专偷豪门富户，从不骚扰贫苦百姓；二是作案后总要留点痕迹，如仿效小说中花蝴蝶、白菊花等大盗的做法，把一只用白纸叠成的“燕子”插在作案的地方，或留下写有“燕子李三”字样的纸条，以表明明人不做暗事，好汉做事好汉当。这更使得他声名大噪，“燕子李三”的绰号由此得来。\n\n\t李景华偷盗的都是高门大户，就连当时临时执政段祺瑞在北平吉兆胡同东口的宅第、国务总理潘复以及大军阀张宗昌、褚玉璞等人的财物，他都偷盗过。其所偷财物有时会分给穷人，但绝大部分被他吃喝嫖赌吸大烟挥霍掉了。1934年，李景华再次被抓捕后关进北平感化所。见感化所的狱卒薪俸微薄，他就出了一个主意，让狱卒们晚上将他放出去，作案后他再返回来，所窃之物由他们分发。后来，他还和感化所巡官史海山成了拜把兄弟。于是，李景华白天回来睡觉，晚上出去行窃，有恃无恐地作了许多案子。但他信守诺言，作案后必定及时返回，给史海山等人带来不少的“好处”。8月的一个晚上，西单丽华绸缎庄的经理潘国英去哈尔飞剧场听戏，李景华在散场时，跟踪他坐的人力车到了西单二条的住宅内，偷了不少高档绸缎和衣物。不久，史海山拿着一件李景华给他的高档毛背心去洗染店，店主发现这是潘宅丢的，马上报告了潘国英。原来，潘国英失窃后除告知警方外，还通知了有关的各家商铺，请他们务必留心。侦缉队将史海山和其他一些接受赃物的人抓起来，关在前门外鹞儿胡同的侦缉队总部审讯。李景华得知这个消息后躲在审讯大厅的屋顶上偷听，被侦缉队发现捕获。\n\n\t1934年12月9日《京报》报道：“法院看守所深恐其再行逃脱，故为防范计，特令李三佩带木狗刑具，以示严防。”“木狗”又称“木狗子”，是旧时木制刑具的一种，把它装于犯人两腿间，使之不得自由伸缩离合。这是一种原始、野蛮、惨无人道的刑具。\n\n\t1935年1月，北平地方法院审理“燕子李三”盗窃一案。后几经波折，官司一直打到最高法院，法院认定李景华有“强盗罪”，判处有期徒刑12年。李景华不服判决，提出上诉。时任北平律师工会副会长的蔡礼先生为李景华免费辩护时认为，“判12年徒刑过重”，“即使从重判处也不过8年”。可是，尚未等到最高法院回复，1936年1月9日，李景华因长期吸食鸦片造成的肺痨发作而病死在北平看守所，时年40岁。\n\n\t为了增强本领，李景华曾师从田盘山万松寺师父石敢当，及其同道师弟五台山法慧。法慧因见他从小在山区长大翻山越岭如履平地，除教他刀枪剑戟斧钺钩等十八般武艺外，又授他八步登空和燕子三抄水，传说神奇。在地面上上窜下跳，在水面上可贴水面跳跃，宛如燕子掠水疾飞，因此在师兄中得名燕子李三。几年苦练，功夫大进。\n\n\t当然李景华不会有传说中的“燕子三超水”的轻功，不能在水面上点水而行。但他的武功确实非同小可。这可以从他的作案对象中看出。他的作案对象不是小家小户，而是深宅大院、高墙阻隔、护卫森严的富家大户。在这些地方，他能够来去自如，这不能不说他有超常的手段。他可以头朝下，借助一些工具，身子像壁虎一样紧贴墙壁往上爬；也可以将系有长绳的铁爪抛于高墙或树枝之上，然后攀着绳子爬上去：还可以用脚蹬墙，借劲使力，巧妙地越过障碍；也可以轻而易举地撬开各种锁子……\n\n\t李景华一直在平津一带活动，曾在北平右安门外关厢居住。因身怀绝艺，再加上作案前周密细致地摸底，并配有特制的药水等，李景华很少失手，作案无数。曾到临时执政段祺瑞的府邸行窃，还偷过国务总理潘复、执政秘书长梁鸿志、爱新觉罗瑞仲家等人的财物，所以，名声越来越响，轰动一时。每次作案后，为显示自己艺高胆大，燕子李三还故意戏耍权贵，仿效传奇小说中诸如花蝴蝶、白菊花等大盗的做法，把一只用白纸叠成的“燕子”插在作案的地方，显示自己明人不做暗事。据说“燕子李三”的绰号便由此传遍民间。\n\n\t当时时局十分混乱，当权者即为国之巨蠹，为富者往往不仁。因此，老百姓对于专偷富人的李景华倒有一份亲切感，把他看做梁山好汉时迁一样的人物。李景华有时候也将偷窃的部分财物分给百姓，受到百姓的称颂。有报纸就曾这样报道：燕子李三“得赃数千元之巨，初冬往游城隍庙，见附近居民以贫苦者太多，遂起怜悯之心，每人一元或二元，任意施舍，遂为侦缉队注意，跟踪逮捕”。\n\n\t据说李景华曾多次入狱，但凭借高超的武功，屡屡脱身。一说李景华并不会武术，且身体虚弱，但天生纵跳能力极强。\n\n\t燕子李三是小偷，所以小偷绝对都有点恶习，比如嫖啊之类的，而燕子李三却让恶习害了命啊!燕子李三准备去偷一个军官的东西，东西很值钱，准备偷了卖了钱分一点给穷人，当时这个军官官位很大，所以院子也很大，不过军官派了人把院子围了个水泄不通，但是燕子李三的轻功绝对不是假的(不信，问你们老一辈的爷爷奶奶!民国时期)还是进去吧东西偷到手了，但是就在燕子李三跑的时候，有人发现了他，大军进行追捕，燕子李三一跃就飞上了别人家的房顶(3M多高吧)就在要跑的时候人马把房子围了起来(不过，以燕子李三的轻功绝对可以跑掉)但是就是在这个关键的时刻，李三致命的恶习犯了(鸦片烟瘾发了)要知道这烟瘾发了不得了，就跟羊癫疯一样抽搐!于是大军抓捕了他，防止李三逃跑，把他的脚手全用重犯的枷锁拷了起来。判刑20年!\n\n\t但是平民百姓都知道燕子李三只偷富贵人家，还分钱给百姓，于是就请了一个律师帮李三打官司!那时候的律法最多3到8年，而燕子李三判刑20年，所以就在官司打赢的时候燕子李三死了!不是打死的，更不是枪毙，鸦片烟瘾犯了，很久没抽了，在牢房猝死了 。(轻功绝对是真的，但不是武侠里面可以飞的那种，可以飞檐走壁，跳得比常人高，)","picNo":"1","picUrl":[{"pic_title":"燕子李三——李景华","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/362_1.jpeg"}]}]