[{"e_id":"365","title":"中国代表在远东国际军事法庭参加审判战犯","content":"\n    在75年前的今天，1946年1月9日(农历1945年12月7日)，中国代表在远东国际军事法庭参加审判战犯。\n\t\n\n\t东条英机在法庭上受审\n\n\t1月9日，盟国最高司令部又指示东京盟军最高统帅部，在东京设置远东国际军事法庭，审判与惩处日本法西斯首要战犯。\n\n\t参加远东国际军事法庭的中国法官是梅汝敖、检察官向哲浚，担任助理的法律专家、历史学家是裘劭恒、方福枢、杨寿林、刘子健等。梅汝敖是国民政府立法院委员兼外交委员会主席，向哲浚是上海特区法院首席检察官。法庭审讯工作错综复杂。审讯中除规定采取“英美法”诉讼程序外，还规定每一个被审讯的战犯除设有自聘的日本律师及辩护人外，都要配置一名美国律师。这些美国律师为一些没有危害美国利益的战犯“寻机开脱”。事前国民政府没有进行充分准备，以为只要法官、检察官的“金口一开、大笔一落”，就能严惩战犯，所以没有准备足够的人证、物证材料，因此，审判一开始，中方代表就陷入有冤难伸、有苦难言的被动局面。这使代表们痛心疾首，又气又急。\n\n\t为了迅速摆脱困境，中国代表立即分头去盟军总部查阅日本内阁和陆军省等几个部门的档案。日本十几年的档案资料，包括文件、作战命令、来往电报等等，难以数计。代表们先是摘抄、翻译、整理出原始材料，然后根据这些材料拟出发言材料，为此他们夜以继日。有些罪行，日本档案资料没有记载，只能通过实地调查取得实证。如为了搜集南京大屠杀的罪行材料，中国代表专程回国调查，找到了南京大屠杀的幸存者，并将此人带到东京出庭作证。经过代表们一段时间的紧张工作，中方掌握了大量有力的罪证，这是那些侵华战犯所始料不及的。\n\n\t审讯板垣时，为他出庭的辩护律师和证人有15人。在涉及到板垣参与“九.一八”事件时， 进攻中国的日军联队长岛本作证说：“他那天晚上在朋友家喝酒，喝得醉熏熏的，回家后就得到了“九.一八”事变发生的报告。 中国检察官当即打断他的话反问：“岛本既然声称自己当晚喝醉了，那么，一个糊涂的酒鬼能证明什么?又怎能出庭作证人呢?”结果，岛本被轰下庭去。这个下马威使板垣的辩护班子乱了手脚。\n\n\t中国检察官不仅要先花力气击败日本的律师和证人，还要对付美国律师的辩护。土肥原贤二在侵略中国中犯下滔天罪行，出庭时，他的辩护律师竟说土肥原为人厚道。为此，中国检察官严辞反驳，并出示当年奉天特务机关专门用来向日本政府邀功请赏的报纸。其中一页上载有“华南人士一闻土肥原、板垣之名，有谈虎色变之慨”的话。中国检察官说，这是土肥原和板垣两个残害中国人民凶狠如虎的写照。但美国律师竟为之辩护说这是在谈老虎，与本案被告无关。中国检察官冷静地解释地道：“‘谈虎色变’，是说土肥原、板垣两人凶狠如虎，人们听到他们的名字，就像提到老虎一般，害怕脸色都变了。”美国律师无言以答，全场哄堂大笑。\n\n\t中国法官从开庭到最后宣判，用了8天时间， 宣读了长达1200多页的判决书。东条、松井、土肥原、板垣、广田等战争罪犯终被送上绞刑架。\n\n\t\n\n\t中国审判官梅汝敖\n\n\t\n\n\t法庭上的检察官们\n\n\t\n\n\t远东国际军事法庭提讯过程中，日本战犯全体起立。28名日本甲级战犯分别为：土肥原贤二、畑俊六、广田弘毅、南次郎、东条英机、冈敬纯、梅津美治郎、荒木贞夫、武藤章、星野直树、贺屋兴宣、木户幸一、木村兵太郎、桥本欣五郎、小矶国昭、永野修身、大岛浩、松井石根、大川周明、平沼骐一郎、东乡茂德、松冈洋右、重光葵、佐藤贤了、岛田繁太郎、白鸟敏夫、铃木贞一、板垣征四郎。","picNo":"4","picUrl":[{"pic_title":"东条英机在法庭上受审","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/365_1.jpeg"},{"pic_title":"中国审判官梅汝敖","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/365_2.jpeg"},{"pic_title":"法庭上的检察官们","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/365_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/365_4.jpeg"}]}]