[{"e_id":"366","title":"国际信鸽爱好者联合会在布鲁塞尔成立","content":"\n    在73年前的今天，1948年1月9日(农历1947年11月29日)，国际信鸽爱好者联合会在布鲁塞尔成立。1948年1月9日，国际信鸽爱好者联合会在布鲁塞尔成立，成员国（地区）有比利时、荷兰、英国、法国等37个，总部设在比利时布鲁塞尔。每两年举行一次国际奥林匹克赛鸽品评大会。关于鸽子的趣闻飞程最远的鸽子——1971年11月27日，在澳大利亚昆土兰肯纳慕拉地方，发现一羽飞得半死的鸽子，戴着德国汉诺威环标。说明这羽鸽子的飞程约16090公里，是全世界飞得最远的鸽子。会员最多的国家——按全国人口平均计算，世界上信鸽协会会员最多的国家是比利时。比利时全国人口为985万人，会员数达108910人，每10万人中有信鸽协会会员1106人。拥有信鸽80万羽，平均每人812羽。最长的赛程——1981年，美国举行一次信鸽比赛，从大西洋沿岸一直飞到太平洋沿岸，距程4072公里，是目前世界上最长的赛程。归巢的那羽赛鸽是肯特尔饲养的名叫“蓝巴龙”雨点雄鸽，环号“1979VDS38”，血统是詹森X勃莱考克斯。年龄最大的冠军鸽——比利时波斯丁有一羽名叫“比诺尼”赛鸽，生于1963年，赛龄高达8年。它从第一次参赛以来，越赛越强，越老越勇，最后一次波城国际赛，获得了冠军。这是它征战8年获得最高的荣誉。以后因撞了电线受伤而退役，否则也许还会出成绩。飞得最快的信鸽——1965年5月8日，英国东英联合会在东阿格利亚举行一次信鸽竞赛，司放1428羽，最先到达的是维金父子饲养的鸽子，每分钟飞了2950米，等于每小时飞行177公里。这项比赛一般分速在1000米左右，这是迄今为止世界上飞得最快的信鸽。最大的体重——当今世界上形体最大的鸽子要数法国的伦替鸽，这是一种肉用鸽，体重达1650克，人称“巨无霸”。最小的体重——世界上形体最小的鸽子是中国北京的扎灰鸽，这是一种观赏鸽，体重仅200克。最长的寿命——日本一羽外号叫“老困柴”的军用信鸽，是在抗日战争胜利后我国从日本军鸽营接收来的战利品。它的足环上印着昭和8年（1933年）字样，后来由昆明军鸽队饲养，于1975年死去，活了43年。一般鸽子的寿命在15-20年，它可算得上“鸽子长老”。最高的功勋——在第2次世界大战中，英国的一羽名叫“格久”的通讯鸽，它在完成一项重要通讯任务中，拯救了1千多人的生命。为此，“格久”获得了英国伦敦市长授予的掺金勋章，相当于维多利亚十字奖章。最贵的身价——1986年，比利时出售给英国的一羽优良信鸽，价格是41000英磅（约合77000美元）。这笔钱可以买10只同样重量的赤金鸽子。 信鸽的历史鸽子鸽种、鸟属、鸠鸽科、鸽形目、孵卵纲、脊椎动物门。鸽子亦称家鸽、鹁鸽，鸽子的祖先是野生原鸽。早在几万年以前，野鸽成群结队地飞翔，在海岸险岩和岩洞峭壁筑巢、栖息、繁衍后代。由于鸽子具有本能的爱巢欲，归巢性强，同时又有野外觅食的能力，久而久之被人类所认识，于是人们就从无意识到有意识地把鸽子作为家禽饲养。据有关史料记载，早在5000年以前，埃及和希腊人已把野生鸽驯养为家鸽了。公元前3000年左右，埃及人就开始用鸽子传递书信了。根据英国著名的生物学家达尔文的《物种起源》一书中介绍，大约在公元前2000多年，埃及的第五王朝就驯养鸽子；公元前1600多年印度的权贵阶层极爱养鸽，他们在宫廷内饲养着各种各样的鸽子达2万余只；到了公元前1000多年，埃及人已开始举行公开的鸽子竞赛，贵族们都以养鸽为乐，甚至用鸽子作为陪葬品，公元200年，巴勒斯坦人已十分普遍地饲养鸽子了，以后将鸽子传到英国、法国、德国、意大利和亚非各国。我国也是养鸽的古国，有着悠久的历史，据《越绝书》记载，\"蜀有苍鸽，状如春花\"。在从长沙马王堆汉墓出土的帛书《相马经》所见，其中就相马眼指出\"欲如鸽目，鸽目固具五彩\"。按该帛书含有楚的语调，由此推测，在春秋战国时代的中国南方，已经有了目色不同的鸽子。秦汉时期，宫廷和民间都醉心于各种鸽子的饲养与管理。隋唐时期，在我国南方广州等地，已开始用鸽子通信，在《唐国史外》中就指出\"南海舶，外国船也，每岁至安南、广州……舶发之后，海路必养白鸽为信，舶设，则鸽虽数千里亦能归\"。这说明在海上的中外劳动人民已用鸽子传递信书，以向家人报平安。唐宋时期，养鸽之风极为盛行，在当时杭州一带，以养鸽为乐，在鸽腿上系上风铃，数百只群起群飞，望之若锦、风力振铃，铿如云间之珮。当时不但民间好鸽，皇室也不例外，唐朝宰相张九龄，在岭南家乡，曾养群鸽，并用鸽与家人来传递书信。到南宋时，高宗赵构更是迷恋养鸽，甚至不理朝政，故有人曾写打油诗，如《古杭杂记》中写道：\"万鸽飞翔绕帝都，朝暮收放费工夫；何如养取云边雁，沙漠能传二圣书\"。明朝时，我国的养鸽已具相当水平，据《鸽经》记载，明朝正统年间在淮阳，一日大风雨，有鸽坠落在主人屋上，十分困乏。被捉之后，正准备杀吃，忽见足上有一油纸封裹的信函。看封面题字，知道该鸽是从京师来的，时间仅有3天。从这段记载可以看出，从淮阳到京师，只有3天，空距700多公里，足见当时信鸽的竞翔水平。清朝时，养鸽业更是繁荣发展，这时我国已从国外引进了大批的优良名鸽品种。尤其到了清末民初，无论达官显贵、八旗子弟，还是走卒贩夫、顽童老翁，以豢鸽放飞者大有人在，少则畜养一二十只，亦有多至数百只者，这时的养鸽者非常喜爱给鸽佩哨。（给鸽尾带上哨子）人们不但可以看到鸽子在蓝天上翻飞，而且还能享受到美妙的太空雅乐。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/366_1.jpeg"}]}]