[{"e_id":"378","title":"王忠诚、徐光宪获国家科学技术奖","content":"\n    2009年1月9日(农历2008年12月14日)，王忠诚、徐光宪获国家科学技术奖。\n\t胡锦涛出席大会并为获奖代表颁奖　温家宝讲话　李长春习近平出席　李克强主持\n\n\t\n\n\t1月9日，2008年度国家科学技术奖励大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席胡锦涛向获得2008年度国家最高科学技术奖的中国工程院院士王忠诚(右)、中国科学院院士徐光宪颁奖。 新华社\n\n\t新华社电 中共中央、国务院1月9日上午在北京隆重举行国家科学技术奖励大会。党和国家领导人胡锦涛、温家宝、李长春、习近平、李克强出席大会并为获奖代表颁奖。温家宝代表党中央、国务院在大会上讲话。李克强主持大会。\n\n\t人民大会堂大礼堂里灯火璀璨，鲜花竞艳，气氛庄重而热烈。上午10时，大会在雄壮的国歌声中开始。中共中央总书记、国家主席、中央军委主席胡锦涛首先向获得2008年度国家最高科学技术奖的中国工程院院士、北京市神经外科研究所所长、北京天坛医院名誉院长王忠诚，中国科学院院士、北京大学教授徐光宪颁发奖励证书，并同他们热情握手，表示祝贺。在热烈的掌声中，胡锦涛等党和国家领导人向获得国家科学技术进步奖特等奖、国家自然科学奖、国家技术发明奖以及其他国家科学技术进步奖的代表颁奖。\n\n\n\t中共中央政治局常委、国务院总理温家宝在讲话中代表党中央、国务院，向2008年度国家科学技术奖获得者表示热烈祝贺，向全国广大科技工作者表示诚挚问候和崇高敬意。\n\n\t温家宝指出，科技实力决定国家命运。在科学技术迅猛发展的今天，谁不重视科技，谁就要被淘汰。一个13亿人口的中国正在进行的现代化建设，是人类历史上最波澜壮阔的事业，必须充分依靠科学技术，支撑发展和引领未来。要坚持科教兴国战略，把提高自主创新能力、建设创新型国家作为国家发展战略的核心。只有这样，才能把发展的主动权牢牢掌握在自己手中，我国的现代化事业才有光明的前景。\n\n\t温家宝强调，当前，一场历史罕见的金融危机正在蔓延加剧，给全球金融体系和实体经济带来很大冲击。历史表明，每一次大的危机常常伴随着一场新的科技革命；每一次经济的复苏，都离不开技术创新。知识和科技是可持续发展的重要因素，是克服经济困难的根本力量。广大科技工作者要急国家之所急、想国家之所想，承担起历史赋予的重任。要深入到企业、农村中去，深入到经济建设第一线去，推动科技成果加快向现实生产力转化。要把加快组织实施《国家中长期科学和技术发展规划纲要》与当前扩内需、保增长结合起来，推动发展方式转变和产业结构升级。要扶持科技型企业发展，为经济平稳较快发展作出贡献。要有宽广的胸怀和长远的眼光，真正让知识和科技在应对当前金融危机，推动我国现代化建设的伟大事业中大显身手。\n\n\t温家宝最后说，我们相信，在以胡锦涛同志为总书记的党中央领导下，高举中国特色社会主义伟大旗帜，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，解放思想，开拓创新，充分运用知识和科技的力量，一定能够战胜国际金融危机给我们带来的困难和挑战，我国的科学技术事业也一定能够取得新的更大发展。\n\n\t中共中央政治局常委、国务院副总理李克强在主持大会时强调，党中央、国务院隆重奖励为我国科技事业发展作出杰出贡献的科技工作者，充分体现了党和国家对科技事业的高度重视和对广大科技工作者的亲切关怀。希望同志们继续发扬忠于祖国、忠于人民的奉献精神，实事求是、脚踏实地的科学精神，敢于创新、不懈攀登的求索精神，严肃认真、一丝不苟的工作精神，坚持走中国特色自主创新道路，把增强自主创新能力贯彻到现代化建设的各个方面，为实现祖国繁荣富强和人民幸福安康贡献自己的智慧和力量。\n\n\t中共中央政治局委员、国务委员刘延东在会上宣读了《国务院关于2008年度国家科学技术奖励的决定》。\n\n\t王忠诚在代表全体获奖人员发言时表示，当前，我国发展正处在重要战略机遇期，世界科技发展突飞猛进，创新创造日新月异。我们广大科技工作者一定要认真学习党的十七大精神，深入贯彻落实科学发展观，为建设创新型国家作出更大的贡献。\n\n\t会前，胡锦涛等党和国家领导人会见了2008年度国家科学技术奖励获奖代表。\n\n\t出席奖励大会并参加会见的领导人还有：王岐山、回良玉、刘淇、刘云山、李源潮、张德江、徐才厚、郭伯雄、令计划、路甬祥、韩启德、华建敏、桑国卫、马凯、阿不来提·阿不都热西提、张梅颖、李金华、万钢和徐匡迪。\n\n\t中央军委委员陈炳德、廖锡龙、常万全，中央和国家机关及军队有关方面负责人，国家科技教育领导小组成员，国家科学技术奖励委员会委员等也出席了大会并参加了会见。首都科技界代表约3300人参加了大会。\n\n\t会上，颁布了2008年度国家科学技术奖励获奖人选和项目。2008年度国家自然科学奖二等奖授奖项目34项；国家技术发明奖授奖项目55项，其中一等奖3项、二等奖52项；国家科学技术进步奖授奖项目254项，其中特等奖3项、一等奖26项、二等奖225项；授予3名外籍科学家中华人民共和国国际科学技术合作奖。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/378_1.jpeg"}]}]