[{"e_id":"380","title":"伊朗在霍尔木兹海峡军演意在应对石油制裁威胁","content":"\n    2012年1月9日(农历2011年12月16日)，伊朗在霍尔木兹海峡军演意在应对石油制裁威胁。\n2012年1月9日，伊朗大规模军演。\n\n\n资料图：伊朗今年4月在波斯湾和霍尔木兹海峡举行大规模军演\n\n资料图：伊朗海军发射岸舰导弹\n\n2011年12月27日，伊朗海军的一艘微型潜艇在安曼湾演习中升起一面伊朗国旗。\n2011年11月8日，总部设在维也纳的国际原子能机构发表有关伊朗核问题的最新报告，对伊朗核计划可能具有军事用途“表示严重关切”。报告认为，至少在2003年年底之前，伊朗曾“有组织、有系统地”从事“与核爆炸装置有关的”活动。\n国际原子能机构的报告，虽然未就伊朗目前是否试图制造核武器给出明确结论，但对伊朗核计划是否具有军事用途，作出了迄今为止最为明确的表态。此前更有媒体传出，国际原子能机构的最新报告有12页附录，用文件和照片证明伊朗“正在秘密发展核武器”，并制作了核弹头的计算机模型。\n就在核报告出笼的前后脚，对伊朗动武的问题被以色列和西方国家的媒体炒得沸沸扬扬。\n在伊核危机再度升温的敏感时期，伊朗此举引起国际社会的广泛关注。\n2011年12月24日，西方国家的平安夜似乎并不太平。就在这一天，伊朗海军开始在南部霍尔木兹海峡以东的广阔海域举行为期10天、代号为“守卫90”的大规模军事演习。在伊核危机再度升温的敏感时期，伊朗此举引起国际社会的广泛关注。\n此次海湾军事演习，将跨越2000多公里海域，覆盖霍尔木兹海峡东部至亚丁湾的大片地区。在如此广阔的水域举行军演，对于伊朗海军来说还是首次，这也是伊朗迄今筹划过的最大规模演习。伊朗海军将在演习中测试多种型号的导弹、鱼雷等国产新型武器装备，其首艘大型国产驱逐舰“贾马兰”号、国产潜艇“塔里克”和“卡迪尔”号以及多款无人机也参加了演习。\n有外界认为，伊朗的此次军演，不排除意在警告西方若遭遇打击和西方石油禁运，伊朗将封锁霍尔木兹海峡的可能。\n霍尔木兹海峡位于阿拉伯半岛和伊朗南部之间，是海湾进入印度洋的必经之地，素有“海湾的咽喉”之称。世界上近40%的石油以及数量可观的天然气要从这里运往世界各地，是海湾石油输往西欧、美国、日本等的重要海上通道，对全球油气供应具有战略影响。\n近期发表的一份美国智库报告指出，霍尔木兹海峡“对美国军事和经济利益的重要性难以估量”。据估算，如果伊朗封锁霍尔木兹海峡30天，国际原油价格将暴涨，美国将为此蒙受巨大损失；而对于正在遭受主权债务危机的欧洲国家来说，更会雪上加霜。因此，外界观察家常把霍尔木兹海峡比作西方国家的“软肋”，封锁这条水路，便按住了西方国家的命门。伊朗处于扼守霍尔木兹海峡的重要战略位置，这一狭窄水道很可能成为伊朗手中对付西方国家的一张“王牌”。\n大量分析认为，伊朗此时举行如此大规模的军演，显然与西方国家以伊核问题为由对伊朗越来越加剧的经济制裁，特别是石油禁运的威胁有关。\n近几个月来，因阿拉伯世界剧变一度被国际社会暂时淡忘的伊朗核问题，又被拉进了人们的视线。\n面对美以的威慑，伊朗警告说，如果美国或以色列对它实施打击，它将把美国在中东地区的32个军事基地作为打击目标，并关闭具有战略意义的霍尔木兹海峡。伊朗海军司令萨亚里说，封锁海峡对伊海军来说轻而易举。\n在美伊的最新博弈中，“明战”虽未打响，但“暗战”早已展开。随着西方对伊朗核计划担忧日重，进入伊朗境内的间谍无人机不断增加。据伊朗官方称，在击落美国RQ-170“哨兵”隐形无人机之前，伊军已经截获了4架以色列无人机和2架美国无人机。伊朗破获西方间谍案报道，也频频见诸伊朗报端。\n外界认为，真正动武并非易事。在轰轰烈烈炒作一番之后，美国等西方国家的行为似乎没有完全像热炒的那样。在试图推动安理会通过新制裁决议的努力失败后，美国再次单方面加大对伊制裁力度，英国也于2011年11月21日宣布对伊进行金融制裁。欧盟在其12月1日的外长会议上，决定进一步扩大对伊朗的制裁。\n从12月初起，英国和欧盟开始推动对伊朗实施石油禁运。有消息说，欧盟正在劝说意大利、西班牙和希腊三个主要伊朗石油进口国放弃从伊朗进口原油，以形成欧盟对伊朗石油禁运的统一立场。外界认为，粉碎石油禁运图谋，或许是促成伊朗此次军演的一个动因。从2006年12月以来联合国安理会实施的三个制裁决议，未能使伊朗经济伤筋动骨，其一个原因是制裁决议基本未涉及伊朗的石油领域。而石油禁运如果真的实行，则将对伊朗构成重要的打击。伊朗是当前世界上第三大石油出口国。近年来，伊朗的石油出口收入占其外汇总收入的80%，占政府预算收入的60%。石油出口的稳定性无疑对伊朗经济发展乃至社会安定至关重要。\n有分析认为，欧洲力主的对伊石油禁运恐怕会因对全球石油市场的影响巨大而难以实行，美以因种种原因一时还不太可能对伊动武，霍尔木兹海峡暂时也不会被关闭。不过，在伊核危机持续升温、美以同伊朗长期军事对峙的情况下，海湾地区的安全稳定值得国际社会警惕。","picNo":"4","picUrl":[{"pic_title":"2012年1月9日，伊朗大规模军演。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/380_1.jpeg"},{"pic_title":"资料图：伊朗今年4月在波斯湾和霍尔木兹海峡举行大规模军演","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/380_2.jpeg"},{"pic_title":"资料图：伊朗海军发射岸舰导弹","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/380_3.jpeg"},{"pic_title":"2011年12月27日，伊朗海军的一艘微型潜艇在安曼湾演习中升起一面伊朗国旗。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/380_4.jpeg"}]}]