[{"e_id":"381","title":"我国“氢弹之父”于敏获国家最高科技奖","content":"\n    2015年1月9日(农历2014年11月19日)，他的名字曾经是绝密的——中国的“氢弹之父”于敏。\n\t\n\n\t2015年1月9日上午，北京人民大会堂举行2014年度国家科学技术奖励大会。著名核物理学家、“两弹一星”功勋、 中国“氢弹之父”于敏院士获2014年度国家最高科学技术奖。国家主席习近平为他颁奖。国家最高科学技术奖得主每人奖金500万元人民币，此前已有24位著名科学家获此殊荣。\n\n\t于敏不仅是核物理学家，也是中国核武器研究和国防高技术发展的杰出领军人物之一，他在核武器理论研究和设计方面屡有突破。\n\n\t于敏是一个神秘人物，曾经“隐身”三十年之久，直到1988年他的名字才得以解禁。从原子弹试验成功到第一颗氢弹爆炸成功，中国人只用了两年零八个月时间，创造这个奇迹的其中一位杰出代表就是于敏。\n\n\t他在中国氢弹原理突破中解决了一系列基础问题，提出了从原理到构形基本完整的设想，起了关键作用。此后长期领导核武器理论研究、设计，解决了大量理论问题。对中国核武器进一步发展到国际先进水平作出了重要贡献。从20世纪70年代起，在倡导、推动若干高科技项目研究中，发挥了重要作用。\n\n\t\n\n\t上午，中共中央总书记、国家主席、中央军委主席习近平向获得2014年度国家最高科学技术奖的中科院院士、中国工程物理研究院高级科学顾问于敏颁发奖励证书。\n\n\t\n\n\t中国“氢弹之父”：于敏\n\n\t于敏，核物理学家。1926年8月16日生于天津市宁河县。1949年毕业于北京大学物理系。1980年当选为中国科学院学部委员(院士)。 中国工程物理研究院研究员、高级科学顾问，曾任该院副院长。\n\n\t在中国氢弹原理突破中解决了一系列基础问题，提出了从原理到构形基本完整的设想，起了关键作用。此后长期领导核武器理论研究、设计，解决了大量理论问题。对中国核武器进一步发展到国际先进水平作出了重要贡献。从20世纪70年代起，在倡导、推动若干高科技项目研究中，发挥了重要作用。 1982年获国家自然科学奖一等奖。1985年、1987年和1989年三次获国家科技进步奖特等奖。1994年获求是基金杰出科学家奖。1999年被国家授予“两弹一星”功勋奖章。1985年荣获“五一劳动奖章”。1987年获“全国劳动模范”称号。\n\n\t\n\n\t晚年的于敏\n\n\t获奖者得奖金500万人民币\n\n\t国家科学技术奖一共分为五项，分别是最高科学技术奖、国家自然科学奖、国家技术发明奖、国家科学技术进步奖、中华人民共和国国际科学技术合作奖。\n\n\t作为我国最权威的政府科技奖励，国家科学技术奖每年都倍受公众瞩目。国家科学技术奖是中国国家科学技术奖励委员会主办的在科学技术方面设立的国家级奖励。包括国家最高科学技术奖、国家自然科学奖、国家技术发明奖、国家科学技术进步奖、国际科学技术合作奖五个奖项。其中，国家最高科学技术奖每年授予人数不超过2名，获奖者的奖金额为500万元人民币。此前已有24位著名科学家获此殊荣。\n\n\t历届国家最高科学技术奖得主\n\n\t国家最高科学技术奖于2000年设立，是中国科技界的最高荣誉。每年获奖者不超过两名，奖金金额为500万元人民币。截至2014年，共有25位杰出科学工作者获得国家最高科学技术奖。\n\n\t◎2000年\n\n\t吴文俊，世界著名数学家，中国科学院院士\n\n\t袁隆平，杂交水稻之父，中国工程院院士\n\n\t◎2001年\n\n\t王选，汉字激光照排系统创始人，中国科学院院士、中国工程院院士\n\n\t黄昆，物理学家，中国科学院院士\n\n\t◎2002年\n\n\t金怡濂 ，高性能计算机领域的著名专家，中国工程院院士\n\n\t◎2003年\n\n\t刘东生，地球环境科学家，中国科学院院士\n\n\t王永志，航天技术专家，中国工程院院士\n\n\t◎2004年\n\n\t空缺\n\n\t◎2005年\n\n\t叶笃正，气象学家，中国科学院院士\n\n\t吴孟超，肝胆外科学家，中国科学院院士\n\n\t◎2006年\n\n\t李振声，遗传学家，小麦远缘杂交的奠基人，中国科学院院士\n\n\t◎2007年\n\n\t闵恩泽，石油化工催化剂专家，中国科学院院士、中国工程院院士\n\n\t吴征镒，植物学家，中国科学院院士\n\n\t◎2008年\n\n\t王忠诚，神经外科专家，中国工程院院士\n\n\t徐光宪，化学家，中国科学院院士\n\n\t◎2009年\n\n\t谷超豪，数学家，中国科学院院士\n\n\t孙家栋，运载火箭与卫星技术专家，中国科学院院士\n\n\t◎2010年\n\n\t师昌绪，金属学及材料科学家，中国科学院院士、中国工程院院士\n\n\t王振义，内科血液学专家，中国工程院院士\n\n\t◎2011年\n\n\t吴良镛，建筑与城市规划学家，中国科学院院士、中国工程院院士\n\n\t谢家麟，加速器物理学家，中国科学院院士\n\n\t◎2012年\n\n\t郑哲敏，著名力学家、爆炸力学专家，中国科学院院士、中国工程院院士\n\n\t王小谟，雷达工程专家，中国工程院院士\n\n\t◎2013年\n\n\t张存浩，物理化学家，中国科学院院士、第三世界科学院院士。\n\n\t程开甲，核武器技术专家，中国科学院院士，两弹一星元勋\n\n\t◎2014年\n\n\t于敏，核物理学家，氢弹之父，中国科学院院士\n\n\t延伸阅读：他的名字曾经是绝密的——中国的“氢弹之父”于敏\n\n\t \n\n\t延伸阅读：他的名字曾经是绝密的——中国的“氢弹之父”于敏\n\n\t被称为中国“氢弹之父”的前中国工程物理研究院副院长于敏曾为新中国的氢弹研制作出了杰出贡献。而在晚年，于敏仍然关注核武领域的最新动向，他与其他院士一起上书中央领导，建议开展小当量核武器的理论研究。\n\n\t他已经高度近视，略有些背驼，头上华发稀疏。他便是中国的“氢弹之父”于敏。10多年前，连于敏这个名字都是绝密，直到1988年，于敏的名字才得以解禁，但由于当时的解密程度有限，许多史实还没有公开。15年过去了，许多不可以说的也可以说了。\n\n\t靠古诗词安眠\n\n\t78岁的于敏告诉记者，目前，他除了轻微地有一些老年人似乎非有不可的病外，身体很好。1988年，于敏从中国工程物理研究院副院长的岗位上正式退了下来。如今还挂着个顾问的头衔。\n\n\t他一天的生活是这样的：早上7点钟起床后，洗漱完毕，先打一打太极拳，做一做健身操，然后吃饭。他说，他做的健身操，太极拳，都是野路子，不规范，锻炼身体活动筋骨罢了。饭毕，看一些科技资料，电视新闻。然后上网看看评论和消息。一上午的时间就这样打发了。午饭后还要睡一会儿。然后，起来看看报纸和专业的书籍。剩下的时间大多消耗在读史上了。\n\n\t于敏虽然是一位大物理学家，但他最大的爱好，竟然是中国历史、古典文学和京剧。他从小就会背不少古诗词。如今，工作少了，他至少一天要拿出3个小时的时间来读他喜欢的书。这些书包括《资治通鉴》、《史记》、《汉书》、《三国志》、《三国演义》、《红楼梦》等等。隔三岔五地，他还会去看上一次打小就爱看的京剧。他说：年轻时最爱看《三国》，年老了最爱看《红楼》。\n\n\t由于学习和工作的繁忙，多年来于敏的休息时间一天只有6个小时左右。而至少有30年了，于敏是靠古诗词的安眠来完成这6个小时的睡眠的。他一边说一边给我们背起了白居易的《琵琶行》：“浔阳江头夜送客，枫叶荻花秋瑟瑟......”\n\n\t“国产土专家”\n\n\t于敏，1926年8月16日生于河北省宁河县芦台镇(今属天津市)。父亲是当时天津市的一位小职员，母亲出生于普通百姓家庭。于敏上有一个姐姐，在北京师范大学读书时加入中国共产党；下有一个弟弟和妹妹，早年夭折。于敏7岁时开始在芦台镇上小学。中学先在天津木斋中学念，后转学到天津耀华中学。\n\n\t1944年于敏上了北京大学工学院。但是上学后，于敏发现，因为这里是工学院，所以，老师只是把知识告诉学生会用就行了，根本不告诉学生根源。这使于敏很快就失去了兴趣。1946年，他转入了理学院去念物理，并将自己的专业方向定为理论物理。\n\n\t1949年于敏本科毕业后，考取了张宗遂先生的研究生。后张病了，指导他学业的便是胡宁教授。他的学术论文就是在胡的指导下完成的。后来，于敏被彭桓武、钱三强调到了中科院近代物理研究所。\n\n\t这个所是1950年成立的，当时由钱三强任所长，王淦昌和彭桓武任副所长。当时我国科学界一片空白，他们高瞻远瞩，创建了新中国第一个核科学技术研究基地。\n\n\t由于于敏在原子核理论物理研究方面取得的进展，1955年，他被授予“全国青年社会主义建设积极分子”的称号。1956年晋升为副研究员。1957年，以朝永振一朗(后获诺贝尔物理奖)为团长的日本原子核物理和场论方面的访华代表团来华访问，年轻的于敏参加了接待。于敏的才华给对方留下了深刻印象，他们回国后，发表文章称于敏为中国的“国产土专家一号”。“国产土专家”的称号由此而来。\n\n\t经过长期的努力，于敏对原子核理论的发展形成了自己的思路。他把原子核理论分为三个层次，即实验现象和规律、唯象理论和理论基础。在平均场独立粒子方面做出了令人瞩目的成绩。\n\n\t钱三强在谈到于敏时也说：“于敏填补了我国原子核理论的空白。”留学英国、被选为皇家爱尔兰科学院院士的彭桓武则认为：“原子核理论是于敏自己在国内搞的，他是开创性的，是出类拔萃的人，是国际一流的科学家。”\n\n\t三次与死神擦肩而过\n\n\t在私下，于敏被人们称为中国的“氢弹之父”。虽然，他自己一直坚决反对，但就凭这一点，也足见他在中国核事业方面的杰出贡献。\n\n\t1964年10月16日，我国成功地爆炸了第一颗原子弹。两年之后的12月28日，又在罗布泊核试验基地进行了首次氢弹原理试验。1967年6月17日，我国用“轰六”飞机空投，进行了全当量氢弹实验，取得了圆满成功。这标志着我国成功地爆炸了第一颗氢弹。\n\n\t从原子弹到氢弹，按照突破原理试验的时间比较，美国人用了七年零三个月，英国四年零三个月，法国八年零六个月，前苏联四年零三个月，而中国只用了两年零两个月。从原子弹试验成功到第一颗氢弹爆炸成功，中国只用了两年零八个月的时间，速度之快是世界上绝无仅有的。\n\n\t中国工程物理研究院的科学家们取得的成就是辉煌的，但工作条件之艰苦却难以想象。1969年，我国首次地下核试验和一次大型空爆热试验并行准备连着做。于敏参加了这两次试验。当时，他的身体很虚弱，走路都很困难，上台阶要用手帮着抬腿才能慢慢地上去。热试验前，当于敏被同事们拉着到小山岗上看火球时，就见他头冒冷汗，脸色发白，气喘吁吁。\n\n\t大家见他这样，赶紧让他就地躺下，给他喂水。过了很长时间，在同事们的看护下，他才慢慢地恢复过来。由于操劳过度和心力交瘁，于敏第一次在工作现场几至休克。\n\n\t1969年1月，于敏和同事一起踏上了去往西南的专列。也许因为临时加车，有站就停有车就让，车速很慢。有时在深山峡谷中一停就是好几个小时。除了少数老弱病残者坐硬卧车厢外，大部分人挤在没有厕所的大闷罐车厢内。于敏当时本来身体就不好，加上长途跋涉，休息不好胃病发作，整整四天四夜，差点把他折磨死。\n\n\t到了大西南，由于工作条件不具备，上面只好又做出决定，家属留在深山，科研人员全部返京。于敏带着还没有休息过来的身体、没有治好的病，只身回到了北京。\n\n\t由于沉重的精神压力和过度的劳累，回到北京后，于敏的病情日益加重。1971年9月13日，林彪阴谋败露，研究院的斗争也降了温。领导考虑到于敏的贡献和身体状况，特许于敏的妻子孙玉芹10月回京探亲。\n\n\t一天深夜，于敏感到身体很难受，就喊醒了妻子。妻子见他气喘心急，赶紧扶他起来给他喂水。不料于敏突然休克过去。后来许多人想起来都后怕：如果那晚孙玉芹不在身边，也许后来的一切就都不存在了。\n\n\t这次出院后，于敏本来应该好好休息一下，可是为了完成任务，他顾不上身体未完全康复，再次奔赴西北。1973年，由于在青藏高原连续工作多时，在返回北京的列车上他开始便血，回到北京后被立即送进了北京医学院第三附属医院检查，在急诊室输液时，于敏又一次休克在病床上。\n\n\t致力于打破核垄断\n\n\t早在20世纪八十年代初，于敏就意识到，惯性约束聚变在国防上和能源上的重要意义，为引起大家的注意，他在一定范围内作了“激光聚变热物理研究现状”的报告，并立即组织指导了我国理论研究的开展。\n\n\t1986年初，邓稼先和他对世界核武器科学技术发展趋势作了深刻分析，对我国所处发展阶段作了准确估计，向中央提出了加速核试验的建议了事实证明，这项建议对我国核武器发展起了重要作用。\n\n\t1988年，他与王淦昌、王大衍院士一起上书中央领导，建议加速发展我国惯性约束聚变研究并将它列入我国高技术发展计划。他们的建议被采纳后，我国的惯性聚变研究进入了新的阶段。\n\n\t如今，于敏虽然认为自己已经“垂垂老矣”。但他仍然关注着这一领域的最新动向。他认为，现在的核武器又进入了一个新的时期和新的历史阶段。它有两个明显的特点：一是某些核大国的核战略有了根本性的改变。过去是威慑性的，不是实战的。现在则在考虑将核武器从威慑变为实战；二是某些核大国加紧研究反导系统，并开始部署，使得核对他没有威慑性。去掉了对方的威慑，就是新的垄断。\n\n\t“我们当初是为了打破核垄断才研制核武器的。对此，如何保持我们的威慑能力，要引起足够的重视。如果丧失了我们的威慑能力，我们就退回到了五十年代，就要受核讹诈。但我们还不能搞核竞赛，不能被一些经济强国拖垮。我们要用创新的，符合我们国情的方法，打破垄断保持我们的威慑。”他说。\n\n\t没有出过国的大科学家\n\n\t谈到他的这一生有什么遗憾时，于老告诉我，如果说他的这一生有遗憾的话，那应该是两个，一是这一生没有机会到国外学习深造交流，这对一个科学家来说是很大的遗憾；二是因为工作太忙对孩子们关心不够，没有将他们培养成对国家有所建树的人。但他说，虽然想起来是遗憾，并不后悔。\n\n\t于敏认为，对于科学家来说，正式的职业是科学研究。而学术研究的环境和学术氛围比较浓的是欧美和过去的苏联。他说，我虽然在国内是一流的，但没有出过国总是一种遗憾。如果年轻时能够出国进修或留学，对国家对科学的贡献或许会更大。其实，于敏的一生中，应该说有无数次出国的机会，但是由于工作的关系，他都放弃了。\n\n\t从1976年到1988年，于敏的名字是保密的。1988年，他的名字解禁后，他第一次走出了国门。但是，对这一次出国，于敏至今说起来甚感尴尬，但也颇有自己的一番心得。\n\n\t由于工作的关系，于敏此次出国是以某大学教授的身份去美国访问的。在不到一个月的时间内，尽管去了许多地方，但他始终像个\"哑巴\"：要问也不方便问，要说也不方便说，很不好受。\n\n\t他说：“我这一生在和别人的交流方面有无法弥补的欠缺。博学，就必须交谈，交谈就不能是单方面的，不能是‘半导体’，必须双向交流。但从我所从事的工作来讲，和外面接触总有一个阀门，因此交谈起来吞吞吐吐，很别扭。不能见多识广，哪能博学?不能交流又哪来考察的收获。所以，从此以后，我就决定不再出国了，把机会多让给年轻人一些。这样对这些年轻人，对我们的事业都是有好处的。”","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/381_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/381_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/381_3.jpeg"},{"pic_title":"晚年的于敏","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/381_4.jpeg"}]}]