[{"e_id":"383","title":"著名京剧表演艺术家、二度梅花奖得主黄孝慈离世","content":"\n    2017年1月9日(农历2016年12月12日)，著名京剧表演艺术家、二度梅花奖得主黄孝慈离世。\n\t著名京剧表演艺术家、梅花奖得主黄孝慈2017年1月9日下午因病去世，享年73岁。\n\n\t黄孝慈1960年毕业于中国戏剧学院，进入江苏省京剧院工作，工青衣花旦，曾拜京剧表演艺术家杜近芳为师。在其舞台生涯中，黄孝慈形成自己的表演风格，戏品和人品在圈内有口皆碑，代表剧目有《骆驼祥子》《红菱艳》《四郎探母》等。今天，记者采访了黄孝慈的老友、徒弟等。\n\n\t高温天执意从病床上赶往排练场\n\n\t记者采访江苏京剧院院长王群时，他非常难过，因为今天下午他刚去探望过黄孝慈，他说，黄孝慈是江苏京剧界的一杆旗帜，是江苏京剧界首位二度梅得主，即便在退休之后，她依然坚持传承，带徒弟，传剧目，为京剧的传承做了大量工作，是一位德艺双馨的艺术家。\n\n\t\n\n\t王群说，2016年6月，黄孝慈确诊癌症并手术，8月时，江苏省演艺集团京剧院青春版《红菱艳》开始排练。这出戏是黄孝慈的代表作，在1988年全国京剧会演上她凭《红菱艳》一举成名，被专家喻为“江南水乡碧螺春”，评价她“对京剧旦角表演形式有重大突破”。所以青春版复排，又是她的得意门生高飞担纲主演，黄孝慈作为艺术指导对这部戏非常看重，她多次不顾病痛，从病床上赶到排练场指导。\n\n\t\n\n\t黄孝慈的虎妞\n\n\t江苏省演艺集团总经理柯军昨晚接受记者采访时也回忆说：“南京的八九月份非常热，考虑到黄老师的身体，大家多次阻拦她来排练场地，但她执意要来。黄老师当时是打了激素、带着止痛药来现场，和新编版《红菱艳》剧组的工作人员共同奋斗了37天。”\n\n\t黄孝慈的苦心没有白费，青春版《红菱艳》在2016年12月初的首届江苏省京昆群英会上大获好评，高飞还拿了奖，但这时黄孝慈病情开始恶化，2016年12月19日，柯军等陪同省领导去病房探望黄孝慈，“黄老师知道我们要来，特地把头发梳整齐，还涂了点口红，她希望能保持艺术家的美。她和我们谈笑风生，说得最多的还是关于京剧的传承，但她还遗憾地说，还有几部戏没有传承。”柯军沉痛地说，文化强省体现在一个个人和剧种上，而她在其中做了大量贡献。\n\n\t独具匠心的创新让京剧重新年轻\n\n\t除了《红菱艳》，很多人对黄孝慈饰演的《骆驼祥子》中虎妞也是赞不绝口，更值得赞叹的是她独具匠心的创新。\n\n\t据了解，为了研究虎妞，同时又进行京剧表演形式的创新，她看了8遍老舍的《骆驼祥子》，以触摸文学中的虎妞，并寻找京剧舞台上的虎妞，捕捉角色的灵魂和形象，揣摩如何运用京剧程式化，又借鉴其他艺术手法，塑造出一个栩栩如生的虎妞形象。她认为，虎妞再虎也是妞，再泼辣也是女人，只有演出特殊的女人味，才能抓住祥子，情动观众，才能将新的审美创造写进新的京剧经典。\n\n\t她在江苏京剧界的老友们告诉记者，黄孝慈很清醒地意识到，时代在前进，如果不创新，就会失去观众。一旦失去观众，剧种就会走向死亡。黄孝慈在塑造每一个角色的同时，更注重的是激活京剧剧种逐渐老化的细胞，使京剧重新年轻起来，绽放时代的光彩，开辟京剧的未来。\n\n\t收徒弟从来不收费而且处得像闺蜜\n\n\t“我这一辈子只做了一件事，就是爱京剧、学京剧、演京剧、传京剧。”黄孝慈常常把这句话放在嘴边。不少人收徒、带学生都是收费的，或者起码有个正式的拜师仪式，但黄孝慈不讲究这一套。只要她看中的好苗子，她一句话就收了，教徒弟从来分文不取。黄孝慈的爱徒高飞接受记者采访时，黄老师跟学生的关系既是师生，又是母女，还像闺蜜，“她经常教育我们说：艺术家是清贫的，不要想着去挣大钱，我们要获得艺术上的荣誉感、满足感。” 高飞说，黄老师跟徒弟们一见面就谈戏，谈唱腔。她去医院看黄老师，一进门，黄老师还不忘大声嚷嚷：飞儿，你先把那个台步给我走一遍。\n\n\t记者了解到，黄孝慈亲自辅导和培养过的徒弟无数，带出了很多年轻的京剧人才。宿迁第一实验小学的“黄孝慈少儿京剧艺术团”在她的培养下，人才辈出，硕果累累，多次获得全国和省级京剧大奖。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/383_1.jpeg"},{"pic_title":"黄孝慈的虎妞","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/383_2.jpeg"}]}]