[{"e_id":"384","title":"河间驴肉造假事件","content":"\n    2018年1月9日(农历2017年11月23日)，驴肉火烧之乡被曝驴肉造假。\n\t\n\n\t天上龙肉，地下驴肉\n\n\t2017年1月9日，据中国之声《新闻纵横》报道，俗话说，天上龙肉，地下驴肉。驴肉火烧在中国人的饮食中占据着一席之地，其香嫩的口感，丰富的营养，让很多食客都对驴肉火烧情有独钟。\n\n\t但是近日有媒体报道，“驴肉火烧之乡”河北省河间市有黑作坊制售假“河间驴肉”销往外地，这既损害了消费者利益，也给当地驴肉火烧的产业形象带了十分消极的影响。事发后，当地采取了哪些措施?\n\n\n\t“驴肉火烧之乡”被爆制售假驴肉\n\n\n\t新闻媒体的曝光，在河间市引起了极大的波澜。1月8日一大早，接到命令的河间市食品药品监督管理局副局长冯胜利就迅速展开了行动。“我们在下边都设有派出机构，一早7点半我接到电话之后，就马上部署这里出现的几个点，把涉及到能判断出来准确的涉嫌违法的点通知所长，不到八点，马上行动。”\n\n\t\n\n\t河间市展开驴肉专项整治行动\n\n\t对于报道中提到的河间市窦庄村赵文博驴肉加工黑作坊，冯胜利表示，该村在之前就出现过非法制售家驴肉的情况，食品监管部门也对其进行过严厉打击，这次，黑作坊又死灰复燃。“窦庄这个黑窝点曾经干过，后来由于不景气，也没法改造。2017年6月份我们还去他那巡查过一次，没有生产迹象。”\n\n\t目前，这一黑作坊已经被捣毁，非法生产加工设备被拆除或没收。“这个黑窝点我们已经联合派出所以及当地乡政府把它取缔了。等我们去的时候他已经把煮肉的锅灶拆了，没有原料肉，也没有成品，只有一台冰箱、一台空调、一些空白的包装袋，一些非法生产设备，我们将生产设备拆除，没收包装袋还有一些香精香料。”\n\n\t对于之前媒体报道中提到的博龙香肉制品有限公司等两家企业，冯胜利表示，已经将其生产许可证扣押，并封存其进货记录、生产记录和销售记录，控制相关法人代表、主要经营者，并对生产区域以及原料库房和成品库房进行查封，有关部门正在进行进一步的调查取证。\n\n\t除此之外，记者8日晚上还从河间市委宣传部获悉，该事件发生后，河间市还要求对全市17家驴肉生产企业和38家驴肉加工作坊进行全面排查，并要求国土部门对驴肉加工户非法占地情况进行全面排查，要求环保部门对涉及到环境污染情况进行全面治理工作，要求各乡镇迅速部署开展对黑作坊的排查整治、关停取缔工作。同时，8日下午1点左右，河间市还对该市驴肉产业协会全体成员及17家驴肉生产企业召开了自律警示专题会议。\n\n\t据了解，河间驴肉火烧2011年6月被列为河北省级非物质文化遗产名录，目前河间驴肉火烧产业从业人口5万余人，年产值72亿元，年出栏肉驴11万头，年加工驴20万头，目前拥有自主商标20多个。正是这样一个视“驴肉火烧”为生命的地方，这次却被假驴肉“闪了腰”。\n\n\t那么，这些年来，驴肉造假问题为何难以清除?监管难点出在哪里?未来又该如何彻底根治呢?\n\n\t\n\n\t河间驴肉造假事件\n\n\n\t驴肉火烧协会会长：驴肉制售从业者合法经营的思想意识淡薄\n\n\n\t谈起对驴肉制假售假的监管和查处，河间市食药监局副局长冯胜利坦言，取证越来越难。“掺杂使假这种行为是过街老鼠人人喊打，根本问题就是利益驱使。这些年我有一个感触，一开始查这种违法事件的时候比较容易，越来越难，它的防范性、隐蔽性、机动性导致取证很难。有的时候通过各种信息，明明知道他的违法事实是确凿的，但到了现场，他可能已经机动灵活的转移了。”\n\n\t那么，真驴肉和假驴肉的批发成本能相差多少?河间市驴肉火烧协会会长张海涛给记者算了一笔账，“价位相差太多，假肉冒充的和真驴肉，如果说一个是2，一个就是5。我们现在的正常价，如果驴肉火烧店挣取正常利润，一斤肉要100块钱左右。”\n\n\t此外，河间市驴肉火烧协会会长张海涛告诉记者，目前一些驴肉制售从业者合法经营的思想意识淡薄也是造成制假售假屡禁不止的重要因素。\n\n\t作为河间市驴肉火烧协会会长，同样作为省级非物质文化遗产项目“功夫驴”的传承人，张海涛表示，河间驴肉的品牌要想继续良性发展下去，接下来要让从业者从思想观念上发生转变。“要在学识、学习方面对他们进行普及引导，让他们从自身认为应当依法诚信经营。协会内部再建立起一些考核奖励监督制度，只要我们发现一个，就立刻把它清除出去，立刻摘牌，毫不手软。”\n\n\n\t如何辨别真假驴肉?\n\n\n\t马、骡子和驴同属马属动物，是市场掺假多的对象，那么，作为普通消费者，如何才能分辨真假驴肉呢?北京农学院食品科学与工程学院仝其根教授之前在接受媒体采访时表示，可以通过肉的肌肉纤维情况以及口感进行辨别。“驴肉是所有牲畜里面蛋白质含量最高的，说明它是瘦肉型的，它的肌肉组织中间几乎没有肥肉，没有脂肪，有肌膜，比较透亮。驴肉的肌肉纤维介于粗和细之间，马肉比较粗，驴肉咀嚼起来是甘甜的，马肉是酸的 。”\n\n\t一些驴肉火烧的店家，在接受媒体采访中，也为消费者提供了分辨真假驴肉的小妙招。“马肉的纤维特别粗，肉质特别粗，并且边上都是黄的，如果买的大块回家一切，比较散切不成片的是骡子肉，驴肉都能切成片，薄厚都能切成片。”\n\n\t河北河间市驴肉火烧协会会长张海涛在接受中国之声记者采访时认为，通过肉的颜色等并不能完全分辨真假，因此还是呼吁消费者尽量选择正规店面购买驴肉制品。“因为驴的品种、年龄，煮制的工艺，都会有影响。基本上贪图小利的店都是不上规模，没有品牌意识，不想发展的，尽量去品牌的店吃。”\n\n\t可以说，有着数百年发展历史的“河间驴肉火烧”，眼下正面临一场形象丑闻、生存危机。打造一个品牌需要数十年上百年，毁掉一个品牌也许一次“危机”就够了。一轮轮的“造假”丑闻过后，留给“河间驴肉”正名的时间不多。面对造假，当然要谴责造假者的道德和良心去哪里了，但更应该呼唤执法者的决心和韧劲。\n\n\t其实无论什么时候，食品安全领域的执法监管都是一场长跑。不能寄希望于“突击”或“专项整治”，而应厘清职责，建立起常态化、长期化执法机制；同时，当地不妨拓宽执法思路，创造条件鼓励群众举报；而在问责方面，对造假者不妨建立“黑名单”制度，对情形严重者，不能止于警告罚款等常规手段，需要负刑责的就要坚决移送司法机关，抬高其违法成本。","picNo":"3","picUrl":[{"pic_title":"天上龙肉，地下驴肉","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/384_1.jpeg"},{"pic_title":"河间市展开驴肉专项整治行动","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/384_2.jpeg"},{"pic_title":"河间驴肉造假事件","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/384_3.jpeg"}]}]