[{"e_id":"1165","title":"江泽民给上将军衔获得者授衔","content":"\n    在25年前的今天，1996年1月23日(农历1995年12月4日)，江泽民给上将军衔获得者授衔。江泽民等军委领导和晋升上将合影1996年1月23日，中央军委在北京举行隆重的晋升上将军官军衔仪式，周子玉、于振武、丁文昌、隋永举4人晋升为上将。江泽民参加了授衔仪式。附录：我国军衔制是怎么产生的？已经授予了多少上将军衔？新中国成立后，为加强人民军队的正规化、现代化建设，实行军衔制问题很快被摆到议事日程上来。1950年9月4日，人民解放军总干部管理部成立时，设置了军衔奖励处，开始研究军衔制问题。1952年11月26日，总干部管理部向毛泽东主席并军委的报告中，对实行军衔制准备工作等问题拟订了初步计划。1955年2月8日，毛泽东颁布由第一届全国人大常委会第六次会议通过的《中国人民解放军军官服役条例》，其中对军官军衔做了规定，分元帅2级、将官4级、校官4级、尉官4级，共14级。1955年8月11日，国防部部长彭德怀、总政治部主任罗荣桓下达了关于军士和兵评定军衔的指示，规定了士兵军衔制的内容，士兵军衔分为军士3级，上等兵、列兵，共二等5级。1955年9月23日，第一届全国人大常委会第22次会议根据《军官服役条例》，审议了国务院总理周恩来提出的建议，决定授予对创建和领导人民武装力量、领导战役军团作战立有卓越功勋的高级将领以元帅军衔。同年9月27日，在北京举行授予元帅军衔及勋章典礼，毛泽东主席授予朱德等10人以元帅军衔；同日，国务院举行授予将官军衔和勋章典礼，周恩来总理将将官军衔的命令状分别授予粟裕等将官；28日，国防部举行授衔典礼，彭德怀部长授予在北京的部分校级军官军衔。此后，各大军区也先后举行了授衔仪式。第一次全军授予少尉以上军衔的军官53.1万余名，其中元帅10名、大将10名、上将55名、中将175名、少将800名，共计1040名。之后，又选升上将2名、中将2名、少将560名。1963年对《军官服役条例》作了修正，将第一次授予尉官军衔和少校军官军衔晋级交由各军区、军兵种、学院、公安部队、各总部首长代国防部部长审批、奉国防部部长命令公布并上报备案。1965年5月22日，第三届全国人大常委会第9次会议讨论决定，自当年6月1日起取消军衔制。至此，全军共授予将官以上军衔1614名。1980年3月，邓小平在军委扩大会议上提出，军队究竟搞不搞军衔制，也是组织路线问题。1982年12月4日，第五届全国人大第五次会议通过的《中华人民共和国宪法》规定，人民解放军将恢复军衔制度；1983年6月19日，中央军委发出《关于成立恢复军衔制领导小组的通知》，决定成立中央军委恢复军衔制领导小组，由余秋里、杨得志、萧克、王平、朱云谦、刘华清、张震等17人组成领导小组。其间，军委决定\"裁军百万\"，恢复军衔制工作推迟。1988年4月，根据军委和总部的人事变化情况，重新成立了实行军衔制度领导小组及其办公室，由杨白冰、迟浩田、赵南起、郭林祥、李耀文、朱光、丁衡高、刘凯、邢智勇、李继耐等10人组成。1988年7月1日，第七届全国人大常委会第2次会议通过中央军委提出的《中国人民解放军军官军衔条例》。《条例》对现役军官军衔等级的设置，现役军衔职务等级编制军衔，现役军官军衔的首次授予，现役军官军衔的晋级，现役军官军衔的降级、取消和剥夺，现役军官军衔的标志和佩带等都作了明确规定。现役军官军衔分为将官4级、校官4级、尉官3级，共3等11级。与此同时，会议还作出了《关于确认1955年至1965年期间授予的军官军衔的决定》。1988年9月14日，中央军委在北京举行授予上将军官军衔仪式，洪学智等17人被授予上将军衔。同年10月1日，人民解放军正式实施新的军衔制度，共授予尉官军衔40.5万人、校官军衔18万人，将军官衔1452人。1993年6月7日，中央军委在北京举行晋升上将军官军衔仪式，张万年等6人晋升为上将；1994年6月8日，徐惠滋等19人晋升为上将；1996年1月23日，周子玉等4人晋升为上将；1998年3月27日，曹刚川等9人晋升为上将。军衔的类别划分，在1955年颁布的文件中，全部衔称在类别上划分为八类18种：第一二类为指挥军官和政治军官军衔，包括12种；第三类为技术军衔；第四类为军需军衔；第五类为军医军衔；第六类为兽医军衔；第七类为军法军衔；第八类为行政军衔。各种军衔，除了按照条例规定在其称号前冠以相应名称外，还用缀在领章上的符号来标志。1988年实行的新军衔制，在军衔类别的区分上，作了较大精简，只保留四种：陆军军衔、海军军衔、空军军衔和专业技术军衔。陆军在衔称前不冠军种字样，以“八一”红五星衬托宝剑形光芒线的陆军符号作为领花加以标志；海军军衔，在衔称前冠以“海军”二字，以“八一”红五星衬托铁锚的海军符号作为领花加以标志；空军军衔，在衔称前冠以“空军”二字，以“八一”红五星衬托飞翔的空军符号作为领花加以标志；专业技术军衔，在衔称前冠以“专业技术”四字，以“八一”红五星衬托原子符号作为领花加以标志。附：中国人民解放军元帅、大将、上将一览表中华人民共和国元帅朱　德　彭德怀　林　彪　刘伯承　贺　龙陈　毅　罗荣桓　徐向前　聂荣臻　叶剑英（均为1955年9月23日授予）中国人民解放军大将粟　裕　徐海东　黄克诚　陈　赓　谭　政萧劲光　张云逸　罗瑞卿　王树声　许光达（均为1955年9月27日授予）中国人民解放军上将王　平　王　震　王宏坤　王新亭　韦国清　乌兰夫　邓　华甘泗淇　叶　飞　吕正操　朱良才　刘　震　刘亚楼　许世友杨　勇　杨成武　杨至成　杨得志　苏振华　李　达　李　涛李天佑　李克农　李志民　宋任穷　宋时轮　张宗逊　张爱萍陈士榘　陈再道　陈伯钧　陈奇涵　陈明仁　陈锡联　周　桓周士第　周纯全　赵尔陆　洪学智　钟期光　贺炳炎　郭天民唐　亮　陶峙岳　萧　华　萧　克　黄永胜　阎红彦　韩先楚彭绍辉　董其武　傅　钟　傅秋涛　谢富治　赖传珠（均为1955年9月27日授予）王建安（1956年1月25日授予）李聚奎（1958年授予）洪学智　刘华清　秦基伟　迟浩田　杨白冰　赵南起　徐　信郭林祥　尤太忠　王诚汉　张　震　李德生　刘振华　向守志万海峰　李耀文　王　海（1988年9月14日根据中央军委主席邓小平签署的命令授予）张万年　于永波　傅全有　朱敦法　张连忠　曹双明（1993年6月7日，中央军委授予）徐惠滋　李　景　杨德中　王瑞林　周克玉　丁衡高　戴学江李文卿　王　克　李来柱　谷善庆　刘精松　曹芃生　张太恒宋清渭　固　辉　李希林　史玉孝　李九龙（1994年6月8日，中央军委授予）周子玉　于振武　丁文昌　隋永举（1996年1月23日，中央军委授予）曹刚川　张　工　邢世忠　王茂润　李新良　方祖岐　陶伯钧张志坚（1998年3月27日，中央军委授予）郭伯雄　徐才厚（1998年9月29日，中央军委授予）","picNo":"1","picUrl":[{"pic_title":"江泽民等军委领导和晋升上将合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1165_1.jpeg"}]}]