[{"e_id":"1167","title":"“法轮功”痴迷者天安门广场自焚事件","content":"\n    2001年1月23日(农历2000年12月29日)，“法轮功”痴迷者天安门广场自焚事件。农历除夕，正当千家万户忙着挂灯笼、贴春联，欢欢喜喜迎接新世纪第一个春节的时候，几名“法轮功”痴迷者却在李洪志“升天圆满”妖言的蛊惑下，在天安门广场制造了一起骇人听闻的自焚事件。\n悲惨的事件进一步暴露了“法轮功”邪教反人类、反社会、反科学的本质，也再次向“法轮功”痴迷者敲响了警钟：执迷不悟、追随邪教，祸国殃民毁自己。\n愚昧点燃邪恶火\n1月23日，除夕的北京，处处张灯结彩，午后的天安门广场祥和平静。就在这个时候，一起人们意想不到的几名“法轮功”痴迷者自焚事件发生了———\n14时41分，在人民英雄纪念碑东北侧，一名50多岁男子面向西北方向，盘腿“打坐”，并将一个绿色塑料瓶中的液体不断往身上浇。随后，一团烈焰从这名男子身上喷出，窜起一道浓烟。烈焰中，这名男子声嘶力竭地叫喊：“宇宙大法是世人必经之法。”\n几分钟后，人民英雄纪念碑北面，4名相距不远的女子点燃了身上的汽油，火苗几乎同时窜起，借着冬日的寒风愈烧愈猛，瞬间就变成了滚动的“火球”。她们在广场上痛苦地窜动，不停发出凄厉的惨叫。其中一个瘦小的女孩，对飞奔而来的民警哭喊：“叔叔，救救我!”\n几乎同时，在广场东北侧，一名中年妇女突然掏出包中夹裹的雪碧瓶，张开嘴猛喝几口，并将液体洒遍全身。刹那间，一股刺鼻的汽油味四散弥漫。值勤民警果断冲上前，夺下了她手中的打火机，及时制止了她自焚的企图。即使在警车中，这名妇女还高喊：“让我‘升天’，让我‘升天’!”\n人民英雄纪念碑西北侧，值勤民警也从一个神色慌张的中年男子身上，发现了两个装满汽油的雪碧瓶，他的兜中还装有刀片和打火机。\n火舌肆虐，黑烟翻滚。5名“法轮功”痴迷者亲手点燃的火焰，严重灼伤了他们的身体。事件发生后，广场值勤民警奋不顾身，迅速全力扑救。在人民英雄纪念碑东北侧，4名民警首先发现50多岁的男子自焚后，立即取出灭火器，以最快速度赶到他身旁。一名民警冒着被烈火烧伤的危险，冲到火球前，用灭火毯盖住男子的头和身体，试图熄灭火焰。就在众多民警拼尽全力扑救时，这个男子一面继续高喊邪教口号，一面不停掀开盖在他身上的灭火毯，拒绝施救。不到一分钟，几名民警连用4个灭火器，迅速扑灭了这名男子身上的火焰，并用值勤警务车将其迅速送往医院救治。\n越来越多的民警冲向火焰，越来越多的灭火器喷出的白雾压住了肆虐的火舌。仅过了一分半钟，纪念碑北面的4个“法轮功”痴迷者身上的火焰均被扑灭。然而，虽经民警奋力扑救，仍有一名痴迷“法轮功”邪教的妇女当场被烧死，另外4人严重灼伤、面目全非。另两名“法轮功”痴迷者自焚未遂，正接受调查。\n事件发生后不到7分钟，北京急救中心的3辆急救车也及时赶到现场，将伤者紧急送往北京治疗烧伤最好的积水潭医院。\n北京市政府负责人要求医院不惜一切代价，全力救治烧伤者，尽一切力量挽救他们的生命。面对着这批随时有生命危险的“特殊”病人，积水潭医院立即成立了由著名烧伤学专家组成的抢救组，并腾出专门病房，由医务人员对病人进行24小时监护。许多正值春节休假的医生、护士，闻讯后也迅速赶往医院参加抢救。在抢救中，伤者急需输血，北京市卫生局立即协调，从市中心血站紧急调拨了近10000毫升血浆和数千毫升的鲜血。\n医生检查伤者伤情后，考虑到烧伤者会因为严重吸入性损伤造成气管血肿、堵塞，导致病人窒息死亡，抢救小组决定为烧伤者做气管切开手术。输液、切开气管、吸痰、注射、外敷药品，各项抢救工作有条不紊。\n19岁的女大学生陈果在点燃汽油前，也许根本就没想到自己的轻信和无知会带来如此巨大的痛苦。医院在急救她时发现，陈果烧伤面积达80%，深三度烧伤近50%，头、面部四度烧伤，形成黑色焦痂，同时处于休克状态。\n12岁的小姑娘刘思影全身烧伤面积达40%，头、面部四度烧伤，双眼睑外翻，呼吸困难，颜面、双手基本毁损。\n郝惠君、王进东等人也都有吸入性损伤和严重的烧伤……\n为了挽救伤者的生命，医院经过研究，由专家主刀，在两个手术室分别为他们施行了微粒植皮手术。\n在护理过程中，医护人员耐心细致。由于伤情十分严重，陈果仅能吞咽少量牛奶，护士就用奶瓶将牛奶一滴一滴地挤进陈果的嘴中。一次，陈果突然发生呛噎，喉咙中的脏物全部喷在了护士海秀芳的脸上，海秀芳擦净脸后继续喂食。失去视力的小女孩刘思影在疼痛中念念不忘要一个玩具娃娃，医务人员立即给她买了一个能发出动听音乐的玩具小熊。每次打针、抽血时，护士就为她播放音乐，减轻她的痛苦。\n经过全体医务人员夜以继日地奋力抢救，伤员已度过了休克期。积水潭医院院长蔺锡侯说，虽然经过医院的全力抢救，伤者的生命体征比较平稳，但并不意味着他们就一定能够抢救成活。因为他们还要面临多次比较大的消痂、植皮等手术，这期间还要经过多器官的功能衰竭，感染、出血等很多“关口”，因此还很难讲他们已完全脱离了生命危险。目前，抢救工作仍在紧张进行中。\n精心筹划升“天国”\n公安机关初步调查证实，这7名参与自焚事件的人，都来自河南省开封市，都是痴迷“法轮功”、中毒很深的人。在这次自焚事件中死亡的妇女，是36岁的“法轮功”痴迷者刘春玲，她不仅自己长期迷恋“法轮功”，而且带动、影响了12岁的女儿刘思影。这次事件的具体组织者王进东，从1996年就开始练“法轮功”。去年12月19日，一家3口曾来到天安门广场，打出横幅，宣扬“法轮功”。\n郝惠君是开封市一所中学的音乐教师。她的同事反映，郝惠君过去一直工作很好，性格开朗，能歌善舞。自打1997年练习“法轮功”以后，渐渐变得少言寡语，痴痴呆呆，常常精神恍惚，萎靡不振。去年12月，她到天安门广场参与非法聚集活动，被有关部门送回学校。受她的影响，正在北京学习音乐的19岁的女儿陈果也痴迷“法轮功”，并同她一起到过天安门广场闹事。公安机关调查证实，发生在天安门广场的这起自焚事件是几名“法轮功”痴迷者，受李洪志及“法轮功”邪教的唆使、煽动及精神控制，为了“走向圆满”、进入“天国世界”而实施的一次荒唐、愚昧的疯狂之举。\n自焚未遂的刘葆荣，原是开封市色织厂职工。1984年因工伤离职在家，从1995年10月开始练习“法轮功”。经过教育挽救，现在她对“法轮功”邪教的本质有了初步认识。刘葆荣证实：这次来广场自焚的“每个人在开封时就都知道这次到北京来干什么”，“在开封时就准备好了要自焚、升‘天堂’的”。\n对这次自焚行动，刘葆荣认为：“李洪志在他的经文和讲话中老是说，还有一部分人没‘走出来’。如果我再不‘走出来’，就实现不了真正的‘圆满’。”她认为，“‘圆满’就是去‘天国世界’，是很好的事情，是瞬间的，不会有痛苦感觉的。”为此，刘葆荣到天安门广场喝下了汽油……\n57岁的“法轮功”痴迷者刘云芳是开封市一家油漆店的临时工。他对记者说：“在家就做好了自焚、进入‘天国世界’的准备。”\n在来北京之前，他们就对这次自焚事件作了周密部署、精心准备。他们约定了去北京的时间、地点，并由王进东统一购买火车票。1月16日，郝惠君、刘云芳、刘葆荣在王进东的安排下，一同登上了开往北京的火车。同去的还有12岁的小学生刘思影和她的母亲刘春玲。火车启动时，这6名“法轮功”痴迷者与到车站送行的另一名“法轮功”痴迷者相约：“天堂见!”\n1月17日晨，陈果按计划到北京西站接站。在北京“法轮功”痴迷者的接应下，他们来到一处“法轮功”痴迷者提供的居民楼内躲藏起来，筹划准备在农历除夕在天安门广场自焚。\n为了保证行动成功，他们深居简出，平时只到附近超市买一些方便食品充饥，一直隐藏了7天。据邻居讲：“一直以为这处房间是空的，没发现有人。”\n在紧锣密鼓的准备期间，这伙“法轮功”痴迷者仍在醉心交流升入“天国世界”、进“天堂”后的“美好滋味”，并互相鼓劲。年轻的陈果曾经担心自焚时“会不会疼”，当时王进东就教训她：“这是常人的感受，练功的人不会疼的，一下子就会升入天堂了。”刘葆荣也说：“神要先出来，不能有常人的想法。”\n57岁的刘云芳还给开封市苹果园小学五年级学生刘思影“讲故事”，讲“天国世界”如何美好，“天堂里全是金子，道路是金子铺的，树也是金的，什么都是金子的”；修炼好了到“天国世界”就能够当“法王”，“当了法王就会有好多人侍候你……”\n公安机关在他们藏匿的房间里，查获了一批“法轮功”书籍、录音带、录像带、传单等邪教宣传品，其中有《法轮佛法(在美国讲法)》、《转法轮》、《法轮佛法大圆满》等，以及用于播放宣传品的录音机等。\n在精神准备的同时，他们还进行了周密的行动准备。51岁的王进东曾经当过汽车司机，他最早提出点燃汽油自焚的主意。按照分工，王进东与刘云芳购买了汽油；郝惠君购买了刀片和打火机。他们将大衣的内衬和衣兜割破，用塑料袋装好汽油捆在腰部，以便双手能从衣兜里就割破塑料袋并点燃。\n经过数次试验，他们发现，包装了3层的塑料袋仍有渗油现象。为了保险起见，刘葆荣建议改用1.25升的雪碧饮料塑料瓶装汽油。她解释说，雪碧的颜色与汽油相近，不易被发现。他们还选定了在广场自焚的时间、地点。为了防止现场打不着火，他们甚至每人准备了两个打火机。\n23日上午，在一名“法轮功”顽固分子的帮助下，他们购买了一箱雪碧饮料，倒掉后灌进汽油。随后，带上刀片和打火机，乘出租车来到天安门广场，准备实施自焚计划。由于当天上午人民大会堂举行春节团拜会，广场停放车辆而暂时封闭，他们只好躲在广场附近闲逛，到下午广场开放后，一起经过精心预谋的恶劣事件开始实施……\n据刘葆荣说，原定下午两点半，7人同时在广场不同位置点火，“当时我的表不准了，见还没人动，就拿出了包里的雪碧瓶……”她说“是警察救了我一命”，她要感谢警察。\n刘云芳说，他“按计划准备点燃时，警察发现”，被及时制止。\n刘葆荣、刘云芳两人在警察的帮助下逃脱了邪恶的“火焰”；可是这股烧向人类的邪火却吞噬了其他5名痴迷邪教的人……\n从刘云芳和刘葆荣的谈话中，记者看到，“法轮功”的毒害，使这些人丧失了常人的理智和意识。刘葆荣说：“造成了这么坏的影响，是对大法太执迷不悟的结果。”看来，她在做这件事之前，就已经想到了事件会给社会造成非常恶劣的影响。当记者赶到开封市，把王进东自焚烧伤的消息告诉他的妻子和女儿时，同样痴迷邪教“法轮功”的母女俩表情麻木，没有丝毫悲伤、痛苦的表现。她们甚至为自己亲人的这种愚昧、癫狂的选择感到什么“骄傲”。\n陈果家乡的亲属和老师听说她自焚的消息后，都感到很惋惜，同时对“法轮功”害人夺命的邪教本性表示极大的愤慨。\n在北京积水潭医院，记者见到了躺在烧伤科病房里的刘思影。受到烧伤折磨的她，仍在不时地对护理她的护士阿姨说“天国”是多么美好。这个熟读李洪志《转法轮》邪书的稚嫩纯真女孩，受李洪志编造的“天国世界”的谎言的毒害是多么深重啊!\n刘葆荣说到刘思影时，也充满了怜惜之情。她说，“这个孩子很机灵，都是她妈教的。她妈很痴迷，她也很痴迷。她妈害了她，也是李洪志害了她!”\n悲惨结局悔恨泪7名“法轮功”痴迷者到天安门广场自焚，两人被及时发现制止，而另5人的结局却极其悲惨，1人死亡，4人大面积烧伤。北京市积水潭医院烧伤科副主任李迟对记者说，尽管4人的生命体征目前比较平稳，但并不意味他们就脱离了生命危险，因为还要进行一系列手术，还要面临感染期的考验。即使脱离了生命危险，将来仍然会有不同程度的残疾，有的甚至会失去生活自理能力。目前，医院正全力救治。\n54岁的退休女工刘葆荣，因为值勤民警及时制止才幸免于难。回想那荒唐、悲惨的一幕，她后悔不迭，“按照‘大法’说的，达到一定境界，圆满升天时烟应该是白的，一瞬间就达到了，元神走了，肉身留下，变成舍利子。可她们烧的时候全是黑烟。没想到会那样!”\n“是什么驱使你到天安门广场自焚的?”记者问。\n“是李洪志‘经文’中‘放下生死’、‘忍无可忍’、‘走向圆满’的影响。”\n“为什么选择天安门广场呢?”\n“传说东北有一个练‘法轮功’的老太婆，梦见天安门写着‘大法弟子报名处’。所以就选了这个地方。”\n“一个老太婆做的梦，你怎么就相信呢?”\n“当时太迷信，太执迷不悟。好像只有到那里去，才能不怕死，才能进‘天国世界’。”\n“‘天国世界’是什么样呢?”\n“就是金子铺的，路是金子的，鸟是金子的，什么都是金子的，人体也是金的。”\n“现在还相信吗?”\n“纯粹是骗人的。”\n“这个事件之后，你怎么看待生命?”\n“生命真是宝贵的，不该轻易为崇拜哪个人就放弃。这样做确确实实过分了，真是不值得。李洪志在美国正享福呢，而我们却在这里受苦。真是不值得。”\n“这次事件后，你怎么看待‘法轮功’?”\n“真是害人害己、祸国殃民啊!如果‘大法弟子’了解真情，了解烧的情况，他们应该赶快清醒。”\n在积水潭医院烧伤科病床上，面目全非的陈果几乎不能说话了。看到她焦残的双手和脸部黑色的焦痂，谁都无法想象她曾是音乐学院一名弹琵琶的漂亮女孩。\n19岁的陈果走上音乐之路是她妈妈启蒙的。12岁时，她曾参加中央电视台银河少年艺术团赴新加坡演出，在学校的成绩常常是优。然而，当她母亲迷恋上“法轮功”后，在母亲的影响下，1996年起，她也练起了“法轮功”。疼爱她的父亲1998年病逝后，她变得更加沉默寡言。1999年，学校发现她参与“法轮功”活动后，多次和她谈心。她却在给老师的一封信中说，“法轮大法”是“世界上的一切学说中最玄奥、超常的科学”，“我的生命是‘大法’开创的”。在这次自焚事件中，陈果烧得很惨。记者看望她时，她只能用点头或摇头表达她的意思。\n“你在学校时，老师和同学是不是都很喜欢你?”\n她点点头。“你过去练‘法轮功’吗?”她点点头。“以后还练吗?”她摇摇头。“你后悔吗?”“后悔。”这时，她吃力地惊人地吐出这两个字来。\n“将来你还想弹琴吗?”她点点头。然而，那双烧焦的双手告诉记者：对这个琵琶专业的学生来说，弹琴将只能是永远的梦了。这个正值豆蔻年华的女孩子，她的光明前程就这样被她所痴迷的邪教“法轮功”彻底葬送了。\n12岁的刘思影与陈果一个病房。刚到北京时，她俩整天在一起。如今，同在一个病房，近在咫尺，难以相见。在那个她梦想去“天国”的时刻，她的双手也被烧焦了，面部大面积烧伤。\n刘思影聪明伶俐，在学校获过多项奖，被同学们誉为“开心果”。在妈妈的影响下，1999年3月她开始在家里练习“法轮功”。在“法轮世界”当“法王”的诱惑下，年少的刘思影产生了极端的举动。同行的“法轮功”人员也给她打气：“自焚时，神的一面要出来，不能有常人的想法。一瞬间就成了。”\n“烧的时候疼吗?”\n“疼。”\n“那为什么还要点燃呢?”\n“开始我不知道。”\n“你要去的是什么世界?”\n“美好的世界。”\n“那你为什么没去成呢?”\n“妈妈骗了我。”躺在病床上，这个最听妈妈话的孩子，说出了这句让人揪心的话。\n采访结束了，我们的心情极其沉重。如果没有“法轮功”，如果不相信邪教，这些无辜的人们、这些天真的孩子怎么会有如此悲惨的结局!\n打击邪教，取缔祸国殃民的“法轮功”，是中国政府坚定不移的立场。执迷不悟，追随邪教，逃脱不掉悲惨的结局。血的教训应该擦亮“法轮功”顽固分子的眼睛，对邪教“法轮功”再也不能痴迷了。\n历史，永远铭记这个惨痛的日子。","picNo":"0","picUrl":[]}]