[{"e_id":"1172","title":"中国政府公布《能源发展“十二五”规划》","content":"\n    2013年1月23日(农历2012年12月12日)，中国政府公布《能源发展“十二五”规划》。\n\t2013年1月23日，国务院发布能源发展“十二五”规划，中国经济时报邀请行业人士对“十二五”规划中各个行业透露出来的信息进行分析，并提出建议。\n\n\t天然气\n\n\t天然气占一次能源消费比重提高到7.5%大力开发非常规天然气资源深入推进天然气价格改革，页岩气出厂价格实行市场定价\n\n\t中宇资讯分析师 王金涛：\n\n\t“十二五”期间除了加大原油、成品油、天然气等产品的储备应急保障能力，天然气开发将成为国内能源发展的重点，在保持2亿吨原油生产能力的同时，国家将大力提升天然气产量，2015年以前国家将力争实现10%以上的年均增长，其中煤层气、页岩气的商品量分别达到200亿立方米和65亿立方米，非常规天然气成为天然气供应的重要增长极。此外，从2013年开始，成品油、天然气的定价机制将逐步改革。\n\n\t电力\n\n\t继续深化电力体制改革理顺电价机制加快建立现代电力市场体系建立理顺煤电关系的长效机制\n\n\t中宇资讯分析师 关大利：\n\n\t理顺电价定价机制，对于缓解近年一直困扰我国经济发展的煤电矛盾有较大帮助。煤炭价格市场化，在解决煤电矛盾上已经迈出了一大步，下一步改革的重点可能将向电力改革入手。虽然短期电力改革不会一步到位，但在不同时期针对不同情况而采取不同措施，应该是目前改革的一个发展方向。\n\n\t水电\n\n\t积极有序发展；研究建立水能资源开发权公平竞争、有偿取得及利益合理分配机制\n\n\t中投顾问新能源行业研究员 萧函：\n\n\t大力发展水电是优化能源结构、降低煤炭、石油消耗量的重要举措，“十二五”期间水电行业将会迎来良好的发展机遇。不过，水电站大规模上马的序幕仍未拉开，且环保生态、区域移民、产能布局等问题短期内很难解决，国企上马多个水电项目的做法有“跑马圈河”之嫌。在我国，水电行业的快速发展与国家政府部门的重视程度密不可分，相关部门何时采取协调措施加速发展尚不得而知，从目前来看，如期完成常规水电和抽水蓄能电站装机2.9亿千瓦的目标很难。\n\n\t煤炭\n\n\t因地制宜开发煤炭共伴生资源探索煤炭分质转化、梯级利用的有效途径推进煤炭洗选和深加工升级示范\n\n\t煤炭行业分析师 李廷：\n\n\t受资源禀赋影响，煤炭在我国能源消费中的基础地位很长时间内难以改变，同时生态环境对经济社会发展的约束日益增强。由此，如何更加清洁的利用煤炭以及如何提高煤炭使用效率成为必须要面对的课题，“十二五”规划中利用一节的内容来阐述能源高效清洁转化，对煤炭高效利用提出了具体要求，为未来煤炭开发利用指明了方向。\n\n\t中国煤炭市场第一博营销专家 李朝林：\n\n\t煤炭是我国最基础、使用污染相对严重的战略资源，煤炭行业最难做的是环境保护。按照“十二五”规划要求，煤炭消费比重降低到65%左右，任务艰巨。建议改变能源运输方式，下力气推进普通电网及智能电网建设，坚持输煤输电并举，并逐步提高输电比重；同时，搞好煤炭清洁利用及副产品的综合利用。\n\n\t石油\n\n\t石油对外依存度控制在61%以内集约化发展炼油加工产业，提高产业集中度完善化石能源的消费税，稳步推进石油分销市场开放\n\n\t金银岛分析师 齐绪名：\n\n\t依照国家“十二五”能源规划中“能源机制体制改革，完善税收政策”、 “鼓励能源投资多元化”以及“加大国际贸易极度”、“发展清洁能源”等项目条款的规定，2013年山东地炼存在着巨大的机遇与挑战。国家税务总局《关于消费税有关政策问题的公告》的出台，对山东地炼现有的油品市场势必存在着巨大的冲击，加之地炼原料供应缺乏和油品质量不达标，地炼后期生存举步维艰。但上述因素存在的同时，同样规范了山东地炼的油品市场，为地炼企业提供了有利的原料供应途径，使得山东地炼逐渐与“三桶油”市场同步，后期或将成为我国油品市场的第四方“霸主”。\n\n\t生物质能\n\n\t有序开发以非粮燃料乙醇和生物柴油为重点，加快发展生物液体燃料鼓励利用城市垃圾、大型养殖场废弃物建设沼气或发电项目\n\n\t中国可再生能源行业协会执行会长 张平：\n\n\t“十二五”规划明确了生物质能源开发的目标、布局与技术路线图。发展生物质能源需要面对原料多元、技术多元等诸多挑战，只有通过政府主管部门牵头，行业专家主导，围绕生物燃气、液体燃料、成型燃料和生物质发电四个方向，制定可持续发展的技术路线；建设集成创新平台，完善技术创新体系；加大财政扶持力度，健全财税金融政策，改进生物质能源投资管理，才能开创生物质能源百花齐放的全新局面。\n\n\t风能、太阳能\n\n\t优化布局，有序推进；协调配套电网与风电开发建设，布局储能设施，建立电力调度体系积极开展海上风电项目示范，促进海上风电规模化发展加快多元化利用，推进光伏产业兼并重组和优化升级推广与建筑结合的光伏发电，提高分布式利用规模，积极开展太阳能热发电示范加快发展建筑一体化太阳能应用\n\n\tIMS Research原资深光伏分析师 王润川：\n\n\t“十二五”规划在发展太阳能方面的表述中，多用“大力”、“加快”等字眼，而在风能发展方面，多用“有序”、“优化”等字眼，可以理解为目前推动光伏发展的力度比风电大。经过多年，风电的发展已经逐步成熟，渐渐可以实现独立的良性发展，而太阳能目前应用规模偏小，发展依旧需要依赖政策。目前光伏领域中，制造环节实际上是完全竞争的，政府的重点是扩大中断市场，这个方向是科学而理性的。","picNo":"0","picUrl":[]}]