[{"e_id":"6137","title":"倾国名姬陈圆圆逝世","content":"\n    在326年前的今天，1695年5月16日(农历1695年4月4日)，一代名妓陈圆圆风流艳史 到底被多少人轮番占有?。\n\t\n\n\t陈圆圆中年画历史影像\n\n\t\n\n\t一代名妓陈圆圆，不过如此吧!\n\n\t陈圆圆(1623年4月3日-1695年5月16日，距今已324年)，原姓邢，名沅，字圆圆，又字畹芬，明末清初苏州名姬，江苏常州府武进县金牛里(现常州奔牛)人氏。父业“惊闺”， 俗呼货郎。母早故，育于姨母陈氏家，改姓陈，居苏州桃花坞。隶籍梨园，为吴中名优。戏曲家尤西堂少时“犹及见之”。陈圆圆“容辞闲雅，额秀颐丰”，有名士大家风度。每一登场演出，明艳出众，独冠当时，“观者为之魂断”。\n\n\t陈圆圆俏丽绝伦，能歌善舞，18岁时，在苏州登台演出，自称为“玉峰女优陈圆圆”。她演的是花旦，“体态轻靡，说白便巧”，一下子成了名扬四海的红歌妓。\n\n\t陈圆圆的名声传到北京，田妃的父亲田畹和青年将领吴三桂都想得到刀她，派人专程赶到苏州，吴赠以1千两白银的聘礼，而田则邮了2千两银子，终于把陈圆圆买到手，并带到了北京。这时，朝政紊乱，国事，内则义军蜂起，外则满族虎视眈眈，崇祯帝昼夜忧郁，坐立不宁。田畹为了讨得主子的欢心，将圆圆送进皇宫，准备给皇帝消愁解闷。但是崇祯不领情，叫田妃送回了她父亲的府第。\n\n\t这时，李自成的起义军已经攻下西安，直奔河北，北京形势日趋紧张。田畹眼见自己的几百万家私，即将化为流水，心中惴惴不安。陈圆圆向他献计说：“你最好结交一些有实力的武将，好有一个依靠。”田畹左思右想，最后想到了吴三桂。。\n\n\t一天，吴三桂入京，田畹设宴相请。酒过三巡，吴三桂直截了当地问：“听说玉峰歌妓陈圆圆曾入贵邸，这批歌姬中是否有她呢?”田畹被迫无奈，不得不反圆圆叫了出来。圆圆走到吴三桂身边敬酒的时候，吴问她在这里是否愉乐。她细语说：“红拂尚且不喜欢杨素，何况连杨素都不如呢?”接着，陈圆圆拨动琴弦，弹了一曲《昭君怨》，以抒发自己的幽怨之情。\n\n\t\n\n\t山海关战事紧张，崇祯帝催促呈三桂星夜赴任，而军中又不能随带姬妾，吴只得把圆圆安置在父亲吴襄的家中。不久，闯王李自成攻克北京，崇祯吊死于煤山。这时，明朝的军队已经被打得落花流水，所剩无几了，只有吴三桂部还是一支完整的军事力量。李自成想把吴襄全家，包括陈圆圆在内都找了来，作为人质，并叫吴襄和圆圆写信给三桂，劝其认清时势，归顺闯王。李自成派人把招降书连同犒赏三桂军队的4万两白银，一并送至山海关。\n\n\t吴三桂得知父亲已经投降李自成，又接到圆圆的劝降信，自然乐意受托。不实正在这个时候，他派往京城的探子回来了，说父亲被关在宫里，家被抄了，圆圆也被李自成占去了。吴三桂一听，火冒三丈，大吼说：“李自成啊李自成，我与你有不共戴天之仇。”于是他写信给多尔衮，引清兵入关，合力向北京进攻。《圆圆曲》中所说：“冲冠一怒为红颜”，就是指这件事而言。\n\n\t李自成正在迎战的时刻，发现呈三桂军队中夹有辫子兵，不禁失声叫道：“这是满州兵，何以到此?”便下令放弃京师，向西撤走，李自成杀了吴襄及其家人30余名以后，准备再杀陈圆圆，圆圆说：“吴将军本来是愿意归顺大王的，后来因为我的缘故，忽而变了卦。如果杀了我，他一定要与你拼命这恐怕不利于大王吧。”李又想把圆圆一起带走，圆圆说：“如果大王把我带走，他一定要全力追赶你。请大王考虑一下，你能不能有把握打败吴将军?否则，不若把我留下，他一见我安然无恙，疑团顿释，自然就不会追你了。”这样，陈圆圆被安置在一个平民百姓的家里。\n\n\t吴三桂回到北京老家，不见圆圆，便四出探听，后来在民间找到了她。吴三桂打算继续追击李自成，圆圆向他叙述闯王对她礼遇的经过，并说：“李自成是英雄人物，军纪严明，秋毫不犯。他之所以扣留我，目的是为了要招你投降，所以你不必再追击他了。”于是吴三桂的部队就留在北京，等修清世祖的到来。\n\n\t清世祖一入京师，就建立清朝政权，封吴三桂为平西王。\n\n\t吴三桂坐镇昆明以后，在北门外为陈圆圆建筑一座大园苑，名曰“野园”，又称“安阜园”，楼阁耸峙，花木葱茏，园中心挖有莲花池，波平如镜，澈见底，旁有珠帘乡幕的画楼，相传就是“陈圆圆梳妆台”，至今仍有遗亦可寻。\n\n\t吴三桂在滇中颇多内宠。这时，陈圆圆已经50开外了，自知“人老珠黄不值钱”，康熙12年，清廷撤藩，吴三桂兴兵造反，自称为“天下都招讨兵马大元帅”。对此，圆圆是不赞成的，她对吴说：“人生在世，不过数址年，何必称王称霸，争城夺地，涂炭生灵?我为王爷着想，不若卸兵权，做个范蠡大夫，泛舟五湖，怎不快活?”吴说：“这是妇人之见。”圆圆知道已无可挽回，便说：”我侍候大王已有二三十年，时间不能算不久，长此奢华，恐遭天忌，请允许我削发为尼吧。”经过反复商量，吴终于答应了她的要求。\n\n\t于是陈圆圆移居宏觉寺，诵经念佛，吴三桂打着“反清复明”的旗号，率兵离开昆明后，陈圆圆估计他此行必败，为了免受株连，迁居于昆明西郊瓦仓庄的三圣阉与市区相距有半里多路。陈圆圆在庵内，茹素吃斋，不问世事，与吴家断绝了一切往来。\n\n\t康熙28年，陈圆圆在庵内一病身逝，被葬于商山寺旁。墓联曰：“尘劫中不昧本来，朗月仍辉性海；迷障里能开觉悟，净莲更邮污泥。”横匾为“圆光寂照”四字。\n\n\t\n\n\t已故人物画家齐熙耀笔下的年轻陈圆圆画像\n\n\t\n\n\t陈圆圆墓地\n\n\t\n\n\t陈圆圆墓地\n\n\t\n\n\t陈圆圆墓地\n\n\t\n\n\t秦淮八艳之倾国名姬——陈圆圆\n\n\t延伸阅读：一代名妓陈圆圆风流艳史 到底被多少人轮番占有?\n\n\t \n\n\t延伸阅读：一代名妓陈圆圆风流艳史 到底被多少人轮番占有?\n\n\t\n\n\t色美艺绝名倾吴下\n\n\t陈圆圆(1623―1695)，原姓邢，名沅，字畹芬。明末清初江苏武进(今常州)人。出身于货郎之家，少女时便艳惊乡里。因家贫父母将其寄养于经商的姨夫家中。圆圆冰雪聪明，诗词歌赋，一点就通。时逢江南年谷不登，重利轻义的姨夫，将圆圆卖给苏州梨园。圆圆初登歌台，扮演《西厢记》中的红娘，人丽如花，似云出岫。莺声呖呖，六马仰秣，使台下看客凝神屏气，入迷着魔。圆圆遂以色艺双绝，名动江左。\n\n\t\n\n\t冒辟疆在《影梅庵忆语》中曾说到：“妇人以资质为主，色次之，碌碌双鬓，难其选也。慧心纨质，淡秀天然，平生所见，则独有圆圆尔。”而就是这样的色艺冠绝，成就了陈圆圆悲剧的一生。\n\n\t大才子冒辟疆途经秦淮，对这位名满江南的绝丽佳人一见倾心，而就是这样的一见钟情，却成为了圆圆多舛一生的起点。两人原本相约一生相守，不离不弃，却因为冒父的离任调职而劳燕分飞。\n\n\t\n\n\t一日，崇祯皇帝朱由检的大舅子田弘到江南游玩，在妓院里碰见了正值二八佳龄的红歌妓陈圆圆，陈圆圆不但歌舞出色，诗画俱佳，更有一种动人心弦的神韵，绝非一般美女可比。当即被她的美丽容貌和甜美歌声所吸引，就半带强迫地把她买了下来。那时专宠后宫的贵妃妹子一病不起，靠裙带关系坐享容华的田弘担心人走茶凉，为了博得皇上的欢心，竟别出心裁地把陈圆圆作为进贡的礼物奉献给崇祯皇帝。可那时正值明朝末年，内有起义军风起云涌，外有满人虎视眈眈，弄得大明朝廷摇摇欲坠。崇祯皇帝被折腾得焦头烂额，没有兴趣在女人身上下功夫，对陈圆圆只是欣赏，没有收纳之意。陈圆圆在宫中盘桓了两三个月，终究没能投入皇帝的怀中，田弘只好打发她返回了田府。\n\n\t陈圆圆进宫时满载着希望，如今却一无所成地回来了，田弘当然心中不快。陈圆圆在田府的地位也就一落千丈，被贬到歌舞班中充当歌舞姬。\n\n\t超尘脱俗迷倒总兵\n\n\t随着明廷内忧外患的形势越来越严峻。李自成的势力已越过宁武关、居庸关，直逼京师；满清军队也从东北面发起进攻。危急关头，明朝廷下诏吴三桂以总兵身份统领大军镇守山海关。\n\n\t吴三桂是原锦州总兵吴襄的儿子，能骑善射，智勇过人，曾中过武举。崇祯初年，吴襄因贻误战机而被革职，同时吴三桂则升为宁远总兵。清兵进攻宁远时，来势凶猛，明朝的军队则软弱懈用，致使宁远失守，吴三桂因之被连降三级；后来，吴三桂痛定思痛，加紧操练兵马，使他的部下成为一支劲旅。如今国难当头，急需将才，所以朝廷又提拔他镇守国门，还连带起用他父亲吴襄为京营提督。一时间，吴家父子兵权在握，成了京城里的热门人物，乱世之时谁都想得到军队的庇护，所以吴三桂离京赴任时，京城里的达官显贵纷纷设宴为他饯行，想为自己今后找下个靠山。\n\n\t\n\n\t田弘自然也不落后，在府中摆下珍肴美酒款待吴总兵。这天，除了数不清的山珍海味呈列在吴三桂面前外，还有田府中绝色的歌舞姬陈圆圆在席前奉歌献舞。一阵悠扬清新的丝竹声后，陈圆圆身披白纱舞衣从重重帘幕中缓缓飘出，就好像一朵白云飘到了大厅之中。她淡扫蛾眉，轻点朱唇，淡雅中露出一种超尘脱俗的气韵来；轻舒长袖，明眸含笑，那笑便像烟雾笼罩着的牡丹花，朦胧而诱人心醉；一段轻舞后，在厅中站定，随着动人心弦的乐器声，唱起了小调，那声音仿佛从遥远的天际飘来，轻悠悠地荡入听者的心底，宛如清泉浇身般的清爽。这舞这歌，把上座的吴三桂迷得欲醉欲仙，捧着酒杯，眼痴迷迷地盯着陈圆圆，好半天忘了喝酒，也不知搁下酒杯。\n\n\t\n\n\t陈圆圆歌罢，奉田弘之命捧了银壶来为吴总兵斟酒。吴三桂心荡神移地接了酒，一饮而尽。陈圆圆曳着长裙飘然入内，吴三桂的目光随之而去，良久都不曾收回。\n\n\t宴散前，吴三桂终于按捺不住，悄悄对田弘说：“倘以圆圆送我，战乱之时，我会先保贵府，再保大明江山!”田弘会心地点了点头。\n\n\t第二天，吴三桂派人带了千两黄金作聘礼，到田府求婚。而田弘早已准备好丰盛的嫁奁，当天就亲自把陈圆圆送到了吴家。\n\n\t此时边关战事已急，吴三桂王命在身，可他还是挤时间举办了隆重的纳妾之礼，只等享受了洞房花烛夜，再启程赴任。\n\n\t这一夜新郎新娘早早入了洞房，只为良宵苦短。\n\n\t \n\n\t无奈好梦易醒，两人尚兴犹未尽时，屋外已响起大军开拔的号角。吴三桂揽衣推枕，匆匆梳洗完毕，门外已传来禀报：“鞍马已备好。”这时，陈圆圆面带红晕地倦倚床头，钗横鬓乱，泪光莹莹，吴三桂看着她，怎么也挪动不了脚步，回过身来拥抱着她，在门外又响起催报声，才不得不一步三回头地走出了房门。\n\n\t怒发冲冠只为红颜\n\n\t\n\n\t吴三桂离开京城不久，闯王李自成便率大军攻入了北京，建立了大顺王朝。城中旧臣遗老全部遭到了搜捕，吴襄及全家也在其列，而陈圆圆的美貌被闯王的心腹大将刘宗敏(一说是闯王本人)看中，于是被夺为侍妾。“大顺帝”李自成逼迫吴襄写信给吴三桂，劝他来京受降，否则要他全家性命。\n\n\t信派专使送到了山海关吴三桂手中，见信后，吴三桂动了心，他深知大明皇朝已无重兴的可能，不如干脆顺应时势，归附了李自成，也好保全家人的性命。这时他突然想起了陈圆圆，在他的想象中圆圆应是和家人一同在押，可他还是不放心，便随口问了一句：“陈夫人现在何处?”来使觉得陈夫人不过是一小妾身份，情况无碍大局，便如实相告：“陈夫人已被刘宗敏将军收入府中。”\n\n\t听到这句话，吴三桂顿时火冒三丈，怒吼道：“岂有此理!”随即抽出佩剑，一剑砍下来使的头颅，他的打算也随之彻底改变了。\n\n\t吴三桂自忖光凭自己的兵力与闯王交战难操胜券，于是派副将杨坤持书到满清大营，乞求睿亲王多尔衮出师相援，准备好好地惩罚一下李自成的大顺王朝，以泄痛失圆圆之恨。如此一来，他是准备以父母妻子的性命作代价的，而且还装模作样地致书父亲说：“父既不能为忠臣，儿安能为孝子乎?儿与父诀，不早图，贼虽置父鼎俎旁以诱三桂，不顾也!”堂而皇之地以尽忠于大明皇朝为借口，来赔上全家的性命。岂不料请清兵灭大顺国，将来的天下无疑为满清人所坐，那不就是背叛民族的利益，引狼入室了吗?为了心爱的陈圆圆，家人也好，民族也罢，吴三桂已顾不了那么多!\n\n\t\n\n\t吴三桂开关引清兵通往北京，正合多尔衮的心意，他立即发兵入关。李自成侦知清兵逼近的消息，就亲自率领二十万大军向东迎去，同时带上了吴襄作为人质。由于清军与吴三桂的兵马并肩作战，致李自成大败。李自成一怒之下，马前斩杀了吴襄，并将他的首级悬挂在高竿上示众，回师京城后又杀了吴家老少共三十八口。\n\n\t清兵紧追不舍，李自成眼看大势已去，只好带上京城的金银财宝撤回陕西故地。临走时本想带着陈圆圆，陈圆圆却认认真真地劝告说：“妾身若随大王西行，只怕吴将军为了妾身而穷追不舍；不如将妾身留在京师，还可作为缓兵之计!”李自成听了以为颇有道理，就留下了陈圆圆。\n\n\t可惜那边吴三桂并不知道陈圆圆留在京城，挥师紧追李自成的残部，一心夺回心爱的女人。一直追到山西绛州，忽然京师有人来报，说是已在京城寻获了陈圆圆，吴三桂喜不自胜，立刻停兵绛州，速派人前去接陈夫人来绛州相会。\n\n\t\n\n\t陈圆圆来到绛州时，吴三桂命手下的人在大营前搭起了五彩楼牌，旌旗箫鼓整整排列了三十里地，吴三桂穿着整齐的戎装亲自骑马出迎，其仪式之隆重决不亚于迎接圣驾降临。\n\n\t这一夜重会之欢胜似当初洞房新婚，营帐中点起了红烛，挂起了芙蓉帐，喝过重逢喜酒的吴三桂紧紧搂住失而复得的陈圆圆。陈圆圆经历了劫难，又受奔波之苦，神色带有几分倦态，却更加显得娇憨妩媚，让吴三桂怜爱得心尖发痛。全家三十九人惨死的悲痛被他抛诸脑后，一心一意地享受着陈圆圆的魅力，一任李自成残部渡过黄河回了陕西。\n\n\t此时京城里也正热闹，多尔衮组织人马隆重地迎接清世祖顺治帝入关，在北京建立了大清朝廷，准备全盘控制整个江山。为了表彰吴三桂开关请兵之功，清朝廷册封他为平西王，并赏银万两，吴三桂竟然也不假思索地接受了下来。这样一来，当初请兵相助的初衷完全变了质，不折不扣地成为开关延敌的民族叛徒。\n\n\t烟花散尽香销玉殒\n\n\t崇祯帝自缢殉国后，福王朱由崧在南京重新组建了南明新朝廷。新朝廷深知吴三桂手握重兵，举足轻重，因而遣特使前往绛州，欲封吴三桂为蓟国公，并从海路运米三十万担、银五万两犒劳吴军。不料吴三桂因已受封于清廷，不肯再接受南明皇朝的这一套，他已经决定彻底归附于满清手下。陈圆圆曾起心劝吴三桂弃清返明，以尽忠义之道，可惜吴三桂已是执迷不悟，一门心思地追随清廷。\n\n\t\n\n\t清顺治二年(1645年)，吴三桂继续协助清兵西讨，由山西渡黄河入潼关，攻克西安，将李自成的主力彻底消灭。随后，他又风尘仆仆，东征西伐，为清廷统一中国立下了汗马功劳。最后他为清廷拿下了西南一带，将最后一个南明小朝廷——永历皇朝赶往缅甸，清廷诏令他坐镇云南，总管西南军民事宜。此时已是顺治十四年(1657年)，吴三桂可以说是功成名就，他将五华山的永历皇宫重加修葺，建成了平西王府，踌躇满志地经略所辖领地，俨然就是西南边地的土皇帝。在吴三桂戎马倥偬的那些年里，陈圆圆紧随其左右，为他消愁增乐，简直成了他的精神支柱。可是在政途选择上，吴三桂并不听从陈圆圆的劝导，不惜将曾是自己君主的大明皇朝置之死地，使大江南北掀起滚滚硝烟。陈圆圆默默看着这一切，不免黯然神伤。\n\n\t在昆明稳定下来后，吴三桂冠冕堂皇地以王爷自居，并提出封陈圆圆为平西王妃，不料陈圆圆却不肯接受，她提出：“妾出身卑微，德薄才浅，能蒙将军垂爱已属万幸，实在不配贵为王妃，宁愿作侍妾追随将军左右!”陈圆圆此举着实令吴三桂费解，别的女人不惜争风吃醋为的就是一个名位，她竟然把送上门的恩惠拱手推出。\n\n\t为何陈圆圆会做出这样不可理喻的事来呢?且看她此时写的一阕“丑奴儿令”：\n\n\t满溪绿涨春将去，马踏星沙，雨打梨花，又有香风透碧纱。\n\n\t声声羌笛吹杨柳，月映官街，懒赋梅花，帘里人儿学唤茶。\n\n\t词中所绘并非眼前之景，而是此时之情，满怀落寞消沉，便是陈圆圆这时的心境。经历了十几年的坎坎坷坷，惯看了人世间的沉浮起落，生生死死恍如过眼烟云，她对一切都已看淡。何况她也明白，为了自己吴三桂不惜引外族入关，毁灭大顺王朝，背弃朝廷及家人，落下了重重罪名，这一切虽然谈不上是她的过错，可毕竟与她有关，让她自感罪孽深重，哪里还有什么心思去做王妃。\n\n\t顺治十八年(1661年)，吴三桂以兵势从缅甸索回了永历皇帝，陈圆圆认为这是拥明复清的好时机，连忙力劝吴三桂趁此机会推出永历帝，对清廷反戈一击。她深切地说：“如此可成不世之功!”然而吴三桂却不想放弃到手的权位重新立马横刀，居然将永历帝绞杀了。天下人为之大失所望，陈圆圆更是心灰意冷，深感已到万劫难复的地步；而那些所谓的红颜祸水、所谓的祸国殃民，所有国破家亡、所有骨肉疏散的痛苦和罪名，却都倾注到了这个可怜的女子的身上。王朝坍塌的碎瓦，无奈地砸破了一个女子的豆蔻年华；历史颠覆的战车，无情地碾碎她柔弱的希望。\n\n\t于是她上书吴三桂，欲出家到洪觉寺蓄发为尼。吴三桂再三劝说也没用，只得顺了她的意。并专为她修了一座寺庙，赐名“金蝉寺”。圆圆由玉林国师赐名“寂静”，号“玉庵”，在金蝉寺带发修行。\n\n\t\n\n\t不久，吴三桂自号周王天下都招讨兵马大元帅，蓄发，改穿明服，扯旗造反了。吴三桂出征后的第六年，即康熙十八年(1679年)，在湖南衡阳草草称帝，改元昭武。称帝之日感了风寒，竟一病不起，五个月后就一命归天。清军很快消灭了吴军，向昆明全境进击，将吴三桂全家抄斩。圆圆因已出家，不在抄斩之列，但痴情的她却以死相报，投池自尽，安睡于荷花盛开的莲花池中……\n\n\t陈圆圆实在是个悲剧人物，她何尝想卷入汹涌的时代潮流，在急浪和漩涡中度那不安宁的生活呢?然而由于她貌美艺绝，是一个天生的尤物，因此成了很多有权势的男人们争夺不已的猎物。不公平的命运摆布着她，裹胁着她，使她身不由己，随波逐流，终于走上一条不归路。\n\n\t自古红颜多薄命，就让我们在吴梅村的《圆圆曲》中再去缅怀那个孱弱的背影吧——\n\n\t鼎湖当日弃人间，破敌收京下玉关。恸哭六军俱缟素，冲冠一怒为红颜。\n\n\t红颜流落非吾恋，逆贼天亡自荒宴。电扫黄巾定黑山，哭罢君亲再相见。相见初经田窦家，侯门歌舞出如花。许将戚里空侯伎，等取将军油壁车。\n\n\t家本姑苏浣花里，圆圆小字妖罗绮。梦向夫差苑里游，宫娥拥入君王起。前身合是采莲人，门前一片横塘水。横塘双桨去如飞，何处豪家强载归?\n\n\t此际岂知非薄命，此时只有泪沾衣。熏天意气连宫掖，明眸皓齿无人惜。夺归永巷闭良家，教就新声倾座客。座客飞觞红日莫，一曲哀弦向谁诉?\n\n\t作者：夏日新","picNo":"18","picUrl":[{"pic_title":"陈圆圆中年画历史影像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_1.jpeg"},{"pic_title":"一代名妓陈圆圆，不过如此吧!","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_3.jpeg"},{"pic_title":"已故人物画家齐熙耀笔下的年轻陈圆圆画像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_4.jpeg"},{"pic_title":"陈圆圆墓地","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_5.jpeg"},{"pic_title":"陈圆圆墓地","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_6.jpeg"},{"pic_title":"陈圆圆墓地","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_7.jpeg"},{"pic_title":"秦淮八艳之倾国名姬——陈圆圆","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6137_18.jpeg"}]}]