[{"e_id":"6144","title":"华沙犹太人区被毁灭","content":"\n    在78年前的今天，1943年5月16日(农历1943年4月13日)，华沙犹太人区被毁灭。\n\t\n\n\t华沙犹太隔离区起火\n\n\t\n\t\t1943年5月16日，华沙犹太人区内的抵抗力量已经崩溃。高墙围筑的城区内犹太人已经绝迹，德军几乎抓不到任何俘虏。纳粹德国党卫军的尤尔金·兹特鲁将军说，他的军队杀死了56065名犹太人。\n\t\n\t\t并不是所有的人都死在纳粹的枪口下。许多人或留在燃烧着的房屋里自尽，或从房顶上跳下来自杀身亡。尽管拚死抵抗时有发生，但是纳粹分子仅用了4周的时间就摧毁了这片犹太人集居区。而且这将不会是最后一个被捣毁的犹太区。一周前，海因里希-希姆莱下令清除所有的犹太人集居区。\n\n\n\t电影《钢琴家》是部2002年的老电影，当年横扫奥斯卡、戛纳等一系列大奖。这部电影取材于波兰犹太裔钢琴家席皮尔曼的自传回忆录，是真实事件真实人物。而导演罗曼波兰斯基也是犹太人，母亲丧生于奥斯维辛集中营。影片描写了这位波兰犹太裔钢琴家在二战期间艰难生存的故事。作为一名天才的作曲家兼钢琴家，席皮尔曼一家过着优雅舒适的生活。然而突然有一天，他被赶出了家门，圈禁到犹太人隔离区里，像猪狗一样卑微地活着。他在华沙的犹太区里饱受着饥饿的折磨和各种羞辱。在这里，即便所有热爱的东西都不得不放弃的时候，他仍旧顽强的活着。之后他被赶上了一趟火车，去往一个叫特布林卡(纳粹集中营)的地方。幸运的是临上火车前，他被人救了下来。他的音乐才华感动了一名德国军官，在军官的冒死保护下，钢琴家终于捱到了战争结束，迎来了自由的曙光。而他父母兄弟姐妹全都坐上火车，有去无回。\n\n\t\n\n\t第二次世界大战爆发前， 波兰约有330万犹太人， 占波兰总人口的十分之一。四分之三以上的犹太人居住在城镇。1939年前大约有38万犹太人居住在华沙，占人口总数的三分之一。多数犹太人从事工业和手工业。贸易，商业， 到制衣业也都主要由犹太人经营。\n\n\t\n\n\t1939年9月1日德国入侵波兰，9月27日波兰宣布投降，华沙沦陷。德国人在占领地上推行他们的种族政策，根据海德里希1939年9月21日给前线领导人所发出的指令，犹太人将被从吞并领土上清除，只有罗兹的除外。小村镇的犹太人被赶了出去，他们被运往大城市，并被集中在那里。德国人命令犹太人委员会根据德国的指令去管理犹太人居民区。\n\n\t\n\n\t犹太人被要求佩带表明犹太人身份的袖标， 被抓到集中营或其他德国人管辖的地方去做劳工。禁止他们进入一些市内的地区；分配给他们的食物比波兰人少得多；他们受到野蛮的恐怖主义暴力的袭击；犹太教会堂被捣毁；成千的犹太人被任意屠杀。\n\n\t\n\n\t华沙犹太人区隔离墙\n\n\t华沙犹太人集中营于1940年11月开始关押犹太人。华沙犹太区起初用铁蒺藜围住，后来又筑起高10英尺、长11英里的砖墙。德军把大批犹太人从附近各地区赶入墙内。这个真正的城中的黑暗之城从一开始就容纳了多达35万人，随着关押人数的增多，最后竟难以置信的容纳了50万人。\n\n\t\n\n\t在华沙犹太区里因为封闭，一半以上的犹太人没有任何籍以维持生活的手段，他们的生活只能完全依靠同样陷入困境的同胞的救济，绝大多数犹太人必须依靠典当才能过活。隔都里犹太人忍受着饥饿、疾病的折磨，挣扎于死亡边缘。饥荒，斑疹，伤寒接踵而至。仅1941年这一年中，在华沙隔都就有43000多犹太人死于疾病、饥饿、寒冷等纳粹所谓的“自然原因”，大约占到了犹太区人口的10%。\n\n\t\n\n\t1942年7月22日开始，德军每天向特雷布林卡死亡营输送5000名犹太人。1943年1月19日，当纳粹分子进入犹太区集合一批准备运走的犹太人的时候，遇到了犹太人战斗组织的武装反抗。德国纳粹党卫军使用水、火、毒气等各种办法将抵抗组织从地堡里逼出来。巷战延续4天，击毙德国人50名，缴获不少枪支弹药。纳粹分子撤走，停止了输送计划。\n\n\t\n\n\t4月19日，为庆祝次日希特勒的生日，党卫军决定发起“特别行动”，扫荡犹太区。早晨6点钟，装备有坦克和火炮的2000名党卫军冲入犹太区中心，手无寸铁的6万名犹太人藏在地堡中。犹太人战斗组织的220名战士，则拿着从波兰地下组织那里获得的手枪、步枪和自制手榴弹，冲上了战斗前线。他们摧毁坦克，杀死德军，堵截企图进入犹太区的纳粹增援部队。傍晚德军撤退了。次日又开始战斗，华沙城硝烟弥漫了几天。5月8日，德军夺取犹太人战斗组织总部的地堡。里面的战士为了避免被俘而自杀或互杀。\n\n\t\n\n\t1943年4月19日至1943年5月16日，短短3个星期之内，约1.3万华沙犹太人牺牲；另外，300，000人送到死亡营。华沙犹太区不复存在。电影里的钢琴师问起义的策划者：明知会失败为何还要起义?回答是：纳粹想把我们变成奴隶，但只有自由的人们才能够抵抗。这是场毫无悬念的战斗，他们不可能获胜，更不可能拯救犹太民族，但他们已没什么可失去的了。这里的犹太人明白，即使不战死在家中或居住区的下水道，他们也一定会被毒死在臭名昭著的死亡营，与其苟且偷生，不如反抗而死。\n\n\t\n\n\t值得思索的是，当时起义抵抗德军的全是华沙城里犹太人，而非犹太裔的波兰人袖手旁观。但仅仅一年后，就爆发了著名的华沙起义，20多万波兰人战死，华沙成为一片废墟。","picNo":"10","picUrl":[{"pic_title":"华沙犹太隔离区起火","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_3.jpeg"},{"pic_title":"华沙犹太人区隔离墙","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6144_10.jpeg"}]}]