[{"e_id":"4494","title":"黄帝故里拜祖大典","content":"\n    2011年4月5日(农历2011年3月3日)，黄帝故里拜祖大典。\n\t\n\n\t2011年4月5日上午(农历三月初三)，庚寅年黄帝故里拜祖大典将在河南新郑举办，这是全球华人的一次盛会，大会围绕“同根同祖同源、和平和睦和谐”这一主题，是符合 当今社会之主题，顺应海内外同胞之愿望，是国脉所在、世人所愿、盛世吉言。\n\n\t轩辕黄帝故里，黄帝塑像庄严伟岸，气宇轩昂。拜祖广场上人山人海，气球点缀。\n\n\t河南省委副书记、省政协主席叶冬松致欢迎辞：三月三，拜轩辕。当前的中华文化具有无限的生命力，中华民族具有强大的向心力、凝聚力。今天，来自世界各地的炎黄子孙再次同聚黄帝故里，恭拜始祖轩辕黄帝，共建中华精神家园，祈福中华繁荣昌盛，祈福华夏儿女幸福安康。这是全球华人的盛典，是中华民族的精神盛典，是盛世中国兴旺繁荣的和谐盛典。\n\n\t中华全国台湾同胞联谊会会长梁国扬主持辛卯年黄帝故里拜祖大典典礼。9点55分，大典主司仪、中华全国台湾同胞联谊会会长梁国扬宣布辛卯年黄帝故里拜祖大典开始，全场肃立，鸣21响礼炮。辛卯年黄帝故里拜祖大典正式开始。\n\n\t大典沿承规制，共有九项仪程，分别为：盛世礼炮、敬献花篮、净手上香、行施拜礼、恭读拜文、高唱颂歌、乐舞敬拜、祈福中华、天地人和。\n\n\t礼炮后，各级领导人和嘉宾先后敬献花篮，鞠躬致敬。亲民党副主席张昭雄等嘉宾陆续净手上香。\n\n\n\t\n\t\n\t\t十届全国人大常委会副委员长、中华炎黄文化研究会会长许嘉璐恭读《拜祖文》:\n\t\n\t\t惠风和煦，万物复萌。河洛浩浩，溱洧清清。\n\t\n\t\t豫州亿众，意气腾腾。小康既现，黾勉攀登。\n\t\n\t\t南联鄂皖，陕鲁西东。并肩挽臂，七省齐兴。\n\t\n\t\t仰望具茨，郁郁葱葱。圣迹犹在，追远慎终。\n\t\n\t\t盛世怀祖，感恩圣功。忆昔往古，天下鸿蒙。\n\t\n\t\t吾祖率民，肇始文明。钻木阳燧，民远膻腥。\n\t\n\t\t岐伯尝药，百世所凭。仓颉创字，古今遵行。\n\t\n\t\t嫘祖植桑，民以御冬。民娱天道，查乎民情。\n\t\n\t\t广寻智者，竭尽聪明。教民稼穑，企盼丰登。\n\t\n\t\t采铜铸造，未必不经。伟在吾祖，德如峻峰。\n\t\n\t\t垂裳而治，穆穆春风。德义教化，息忿止争。\n\t\n\t\t百官不私，法简律明。以战止战，东巡西征。\n\t\n\t\t不暇席暖，迁徙无恒。忔辞俱劳，尽瘁鞠躬。\n\t\n\t\t民讳狙落，姑言仙升。咸池断竹，代以今声。\n\t\n\t\t遐而在迩，永纪圣踪。噫嘻吾祖，视今何世。\n\t\n\t\t环球播荡，时乱时凶。烽火连绵，饥馑频仍。\n\t\n\t\t投薪止火，扰扰纷争。唯我华夏，和乐融融。\n\t\n\t\t百业俱举，各尽所能。屡灾屡奋，日夜兼程。\n\t\n\t\t倏尔卅载，日益繁荣。大爱遍在，保障民生。\n\t\n\t\t正义弘扬，文化复兴。噫嘻吾祖，观彼海冻。\n\t\n\t\t美哉荡荡，涛息风平。两岸手足，路畅心通。\n\t\n\t\t古训是式，存异求同。既爱且让，互信日增。\n\t\n\t\t今兹圣诞，齐禀元宗。前路尚遥，唯赖精诚。\n\t\n\t\t振兴中华，重担共承。贡献世界，天下为公。\n\t\n\t\t嗟我列祖，佑我功成。肃此敬告，伏惟尚飨。\n\t\n\n\n\n\t10时25分，恢弘的音乐响起，240名成人合唱队、80名少年儿童组成的合唱队齐声高唱《黄帝颂》，著名歌唱家殷秀梅和童星李木子手牵手，在金色的祈福树下共同领唱。\n\n\t乐舞敬拜环节，与往年不同的是，今年是由60名专业舞蹈演员演绎一段古典舞她们金色高冠、大红色镶金边的华服古色古香，身着蓝、金色交错舞蹈服的领舞，长袖飞舞，舞姿灵动优美。\n\n\t\n\n\t乐舞敬拜\n\n\t\n\n\t祈福中华\n\n\t\n\n\t天地人和\n\n\t黄帝诞辰：黄帝的诞辰是农历三月初三，即上巳节，是汉族水边饮宴、郊外游春的节日。中国自古有“二月二，龙抬头；三月三，生轩辕”的说法。\n\n\t《史记•五帝本记》记载：“黄帝者，少典之子，姓公孙，名轩辕，黄帝居于轩辕之丘”。至于具体出生地点，史学界并没有统一的观点。古为有熊国都城，其父少典为有熊国国君，但也有个别人认为在其它地方。\n\n\t\n\n\t传说一、黄帝出生于中国西北黄土高原的沮源关降龙峡。在传说中黄帝的母亲是黄土高原上的一名少女，一天傍晚(也有说是夜晚)突然看见北极光，然后就怀孕、生下了黄帝。\n\n\t\n\n\t传说二、在公元前4856年前，在今河南新郑的轩辕丘有个龙图腾的国家，君主名曰少典氏。他是伏羲帝和女娲帝直系的第七十七帝，他的夫人有二，一是任姒(女登)，二是附宝，她们是姐妹，是有硚氏之女。在今新郑市区北关的轩辕丘的有熊国的宫殿里，传来了婴儿出生时呼吸大自然之气时的“哇哇”哭啼声。这一说法得到包括中国古都学会在内的部分民间机构的认可。\n\n\t\n\n\t传说三、黄帝生于山东省曲阜市周围。据古史记载“黄帝生于寿丘”“寿丘在鲁东门之北”，而寿丘位于曲阜城东四公里的旧县村东。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4494_7.jpeg"}]}]