[{"e_id":"11822","title":"西班牙国王卡洛斯一世","content":"\n    在463年前的今天，1558年9月21日(农历1558年8月10日)，西班牙国王卡洛斯一世。西班牙国王卡洛斯一世 Carlos I(1500年2月24日-1558年9月21日)，即德意志国王、神圣罗马帝国皇帝查理五世，即位前通称奥地利的查理(1500—1558年)，尼德兰君主(1506—1555年在位)，西班牙国王、西西里国王、那不勒斯国王(1516—1556年在位)，德意志国王(1519—1556年在位)，神圣罗马帝国皇帝(1520—1556年在位)，低地国家至高无上的君主。在欧洲人心目中，他是“哈布斯堡王朝争霸时代”的主角。\n\n我和上帝说西班牙语，和女人说意大意语，和男人说法语，和我的马说德语——卡洛斯一世；\n\n\n我这辈子曾经犯了许多严重错误，或许由于我年轻无知，或许由于我的缺点。但是，有一点我可以向大家保证：我从未有意伤害过我的任何一位臣民，对他们施以暴力或不公。如果真有这种情况，我感到很遗憾，并请求原谅——卡洛斯一世在退位仪式上的讲话。\n\n在查理曼和拿破仑之间，统治欧洲版图最广的是西班牙国王卡洛斯一世(也即德意志国王、神圣罗马帝国皇帝查理五世)，这个处于大航海时代和宗教改革运动启动阶段的帝王，统治的领域包括西班牙、那不勒斯、西西里、撒丁、奥地利、尼德兰、卢森堡、名义上的整个德意志邦联，还有非洲的突尼斯、奥兰等，加上美洲正在不断扩大的、数倍于欧洲本土面积的殖民地。他的帝国被称为“日不落帝国”，这个称号比维多利亚的大英帝国早了三百多年。\n\n\n\n\n卡洛斯的帝国是哈布斯堡家族“婚姻扩张”政策的结晶。他的祖父是德意志国王兼神圣罗马帝国皇帝马克西米连一世，他的祖母是尼德兰女君主玛丽娅，他的父亲“美男子”腓力，继承了尼德兰的王位；他的外祖父和外祖母是西班牙的“天主教双王”斐迪南二世和伊莎贝尔一世，两者的婚姻促成了西班牙的统一，他的母亲是“疯女”胡安娜，1496年与“美男子”腓力结婚。卡洛斯出生后，6岁从父亲那里继承了尼德兰(包括今荷兰、比利时、卢森堡)，\n16岁外祖父逝世，由于母亲有精神病不能理政，他当选为西班牙国王(当时西班牙王国的领地除了本土之外，还包括那不勒斯、撒丁岛、西西里岛和美洲殖民地)，19岁祖父去世，他通过向各选帝侯贿选，击败了几个劲敌，当选为德意志国王，第二年加冕为神圣罗马帝国皇帝。由于卡洛斯将家安在西班牙，死后也葬在西班牙，而且西班牙一直是支持卡洛斯霸业的坚实后方，他在历史上首先被视为西班牙国王。\n尽管拥有了如此庞大的帝国，但卡洛斯一生仍然不间断地征战，为了他的欧洲霸业，也为了他对天主教的狂热虔诚。他是一个中世纪典型的“骑士式”国王，与他交手最多的是法国国王弗兰西斯一世，因为后者是当时西欧唯一有实力跟卡洛斯对抗的君主。从1521到1544年，两位枭雄共过招四次，对意大利北部的争夺是重点，卡洛斯总体上占据上风，并曾于1525年活捉弗兰西斯。弗兰西斯被释放后，拒绝履行当囚徒时许下的条约，于是战火再起，卡洛斯提议两人进行一次“骑士式”的决斗作了断，但这一盛事因被后者拒绝而化为泡影。\n因为罗马教皇一度支持法王以牵制卡洛斯，卡洛斯派兵攻入教皇国，并使罗马城遭到“有史以来最大的洗劫”，但此事并没有降低卡洛斯在天主教世界的声誉，还使教皇从此对卡洛斯言听计从。\n卡洛斯同奥斯曼土耳其帝国的苏莱曼大帝生活于同一时代，这既是不幸，也是幸运。卡洛斯将奥地利的领地交给弟弟斐迪南，苏莱曼的新月军团对欧洲腹地的攻掠使斐迪南吃尽了苦头，特别是1529和1532年两次围攻维也纳，集基督教世界之力才勉强逼退了土耳其人。但由于匈牙利国王在抵抗中战死，斐迪南取得了匈牙利和波希米亚的统治权，此两国从此在哈布斯堡家族的旗帜下直至一战结束。\n卡洛斯从他的外祖父母“天主教双王”那里继承了对天主教的绝对忠诚和狂热。他在西班牙继续实行制裁、驱逐非天主教徒的政策。但是在1517年，一个“不知天高地厚”的德国修道士将“九十五条论纲”贴到维滕堡教堂的大门上，揭开了风起云涌的欧洲宗教改革的序幕，他就是新教的发起者马丁·路德。此事件发生在卡洛斯“天主教帝国”的土地上，是对卡洛斯的巨大挑战和考验。卡洛斯决心还击，他在1521年召集了沃姆斯宗教会议，把路德押出会场，宣布路德及其追随者违法，但路德在同情新教的萨克森选侯庇护之下安然无恙。接着，投向新教的德意志诸侯组成了施马尔卡登联盟，忍无可忍的卡洛斯在1545年召开特伦特公会议，对新教诸侯宣战，但先胜后败，在1555年因斯布鲁斯之战中差点成为阶下囚。对天主教无比虔诚的卡洛斯只能眼睁睁地看着新教之火在他的地盘上越烧越旺。\n卡洛斯一世的时代，西班牙在美洲新大陆的领地不断扩大。科尔特斯和皮萨罗，这两个名字对印第安人来说象征着灭顶之灾，但对世界连成一体的历史进程来说，他们却有着不可代替的作用。他们分别在北美洲和南美洲挥舞屠刀，各灭掉了一个庞大的帝国，将大片崭新的土地记入了西班牙国王的名下，两人之中，皮萨罗受卡洛斯的支持更为充分。在经历了两次南美洲的冒险之后，1529年，皮萨罗获得了觐见国王的机会，向卡洛斯一世请求准许他远征秘鲁，卡洛斯同意他的要求，任命他为“远征军司令”，给了他充足的经费。皮萨罗用这笔钱招募了一支不足200人的探险队，最后奇迹般地征服了有600万人口的印加帝国。在征服者的时代过后，卡洛斯一世成功地将美洲殖民地纳入到王室的掌控之中。1524年，他成立了西印度事务院，主管美洲殖民地的各方面事务，包括官员任免权，后又先后建立了新西班牙总督辖区(设在墨西哥城)和秘鲁总督辖区(设在利马)，代表国王掌管殖民地的全权。他准许殖民者们强迫印第安人劳动并榨取贡物。\n像他的外祖母资助哥伦布远航一样，卡洛斯资助了麦哲伦。1517年，刚刚即西班牙王位的卡洛斯接见了这位野心勃勃的葡萄牙跛脚航海家，在祖国不能一展抱负的麦哲伦，在邻国找到了知音，很快就与卡洛斯达成了协议：国王提供航海的一切费用，探险过程中新发现的任何土地都归国王所有，但其中5%的收入归麦哲伦，他将被任命为这些新领地的总督。1522年，麦哲伦的船队完成了人类的第一次环球航行。\n卡洛斯一世的帝国，无疑是当时西方世界的头号帝国，但几乎将欧洲的大事都当成自己家事的卡洛斯，在疲于奔命的同时又不得不去压制宗教改革这个不可阻挡的历史潮流。1555年经历了因斯布鲁斯之败后，戎马一生的卡洛斯终于心灰意冷，将德意志交给弟弟斐迪南，将西班牙和尼德兰交给儿子菲利普二世之后，独自回到尤斯特修道院履行与亡妻多年前的约定，安度生命最后的日子。\n卡洛斯一世对历史影响最大之处还不在于他为巩固他的庞大帝国而在欧洲大陆上进行的一系列战争，而在于美洲新大陆的开发方面，他统治时期，是新旧两个大陆连成一体的重要阶段。而对于这时欧洲的另一件大事——马丁·路德发起的宗教改革运动，卡洛斯在德意志的努力归于失败，但在西班牙和意大利则维持了天主教铁板一块的局面。综上所述，他在本排行榜中列第52位\n\n点评：卡洛斯一世为维护天主教的“铁板一块”和哈布斯堡家族的霸业奋斗了40年，仍不得不接受天主教在欧洲的地盘不断缩小和家族霸业受到损害的事实，但在他投入精力不多的海外事业，却“意外”取得了破天荒的发展。这也是一个典型的例子，说明了16—18世纪任何一个以推动历史进步为己任的西欧君主，都必须具有足够的海外意识。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11822_1.jpeg"}]}]