[{"e_id":"11839","title":"日本首相安倍晋三出生","content":"\n    在67年前的今天，1954年9月21日(农历1954年8月25日)，日本首相安倍晋三出生。\n\t\n\n\t安倍晋三(1954年9月21日-)，男，日本政治家。现任日本内阁总理大臣(即日本首相，第97任)、自由民主党总裁。他是日本第一位于第二次世界大战后出生及战后以来最年轻的总理大臣。\n\n\t安倍晋三出生于日本东京，1977年毕业于日本东京成蹊大学政治学系。1993年首次当选日本众议院议员。2006年9月26日，就任第90届日本首相，次年9月12日辞职。2012年9月26日，安倍晋三战胜其他4位候选人，成为新一任自民党总裁。2012年12月16日，日本自民党在第46届众议院选举中以绝对优势获胜，党首安倍晋三于2012年12月26日特别国会上再度被指名出任内阁总理，由此成为战后继吉田茂之后，第二位曾任日本首相者再度任职的政治家。\n\n\t2014年11月21日，安倍晋三宣布解散日本众议院，并于2014年12月24日成功连任日本第97任首相。\n\n\n\t人物评价\n\n\n\t前来韩国参加济州和平论坛的前日本首相鸠山由纪夫在接受韩媒采访时，毫不犹豫地批评了日本现任首相安倍的言行。\n\n\t鸠山由纪夫称，对于日本方面而言，诚实看待历史的勇气很重要，只有出现有勇气的发言，舆论才会改变。“安倍经济学”也是日本银行拿出资金制造日元走低的产物，股价暂时上涨，是因为外国投资人买进了6、7万亿日元规模的股票。这些股票什么时候出售，股价就会下跌，进口物价因日元走低而上涨，又因消费者物价并未上涨，负担就转嫁给了中小企业。他指出，日本的企业情况已经很困难，有必要与韩国和中国保持良好关系来拓展市场并培植经济的原动力。期待日本以此为契机，感受到正视历史的必要性。日本国民在过去20年间工资平均降低了1百万日元左右。在国内经济低迷的情况下，桥下彻为了所谓人气，为了成为媒体宠儿，“觉得说些既有意思又能吸引国民的话就能吸引关注”，做出了不该做的言行，导致了今天的局面。安倍或桥下彻的想法绝对不能代表明智的日本人的想法。\n\n\t鸠山在2009年9月到2010年6月的短暂时间里担任过日本首相，2012年末从日本政界完全隐退。\n\n\n\t印度外长呼吁安倍谨慎行事\n\n\n\t2014年1月7日，印度外长胡尔希德会见到访的日本公明党党首山口那津男时说，日本应该吸取历史教训，虚心接受中韩等国对日本首相安倍晋三参拜靖国神社的批评。\n\n\t印度外交部不愿透露姓名的有关人士说，胡尔希德在会见山口时询问了对方对安倍参拜靖国神社在中韩等国引发强烈反响一事的看法。山口表示，安倍作为一国领导人应该谨慎行事，并尽可能降低自己行为带来的消极影响。\n\n\n\t港报称中国对日本舆论战策略击中安倍要害\n\n\n\t中国驻英国大使刘晓明在英国《每日电讯报》发表文章批评日本首相安倍晋三参拜靖国神社时提及伏地魔。\n\n\t刘晓明把日本军国主义比作幽灵，把靖国神社比作恶魔的化身。他写道：“如果把日本军国主义比作伏地魔，靖国神社无疑就是其魂器之一，代表这个国家灵魂最黑暗一面。\n\n\t一般英国民众很难明白安倍参拜靖国神社的问题，但将靖国神社比作伏地魔灵魂所依附的法器，英国和西方大众就能非常形象化地理解和接受。\n\n\n\t延伸阅读：安倍历史老师：感到好丢人 早知如此让他留级\n\n\n\t \n\n\n\t延伸阅读：安倍历史老师：感到好丢人 早知如此让他留级\n\n\n\t\n\n\t2015年5月26日，日本《中文导报》报道，以安倍晋三首相高中时期的“历史老师”为名义，日本律师泽藤统一郎于5月21日在其博客“藤统一郎的宪法日记”中发文，称自己没有教好安倍历史课，深感丢人，后悔让安倍在没有好好学习的情况下毕业。\n\n\t原来，在5月20日的党首辩论中，日本共产党委员长志位和夫说，日本在接受《波茨坦公告》后结束了战争，《波茨坦公告》第六条以及第八条中提到的《开罗宣言》确认日本发动的战争是侵略战争。志位和夫为此要求安倍就日本发动的那场战争对错做出明确表态。安倍拒绝做出表态，反而声称他没有看过《波茨坦公告》这部分内容，“无法做出评论”。\n\n\t对此，安倍的“历史老师”发文批评旧日“学生”。以下是《中文导报》对该文章的编译内容：\n\n\t安倍君，我真的觉得好丢人。在高中时是我教你历史的，你对历史的无知，我也有责任。真是太丢人了。\n\n\t迄今为止我经常为你提心吊胆的，因为我知道你对历史和社会的知识很贫乏，而且你看问题很浅。幸好到目前为止周围很努力地支持帮助你，你没有出什么大纰漏而到了如今。我十分感慨，对于周围的帮助和善后的力量。可是，你那浅浅的底子终于是露馅了。\n\n\t你在国会说你没读过波茨坦宣言和开罗宣言。你没有直接坦率地说：“我没读过”。你说的是，“那些部分我还读得不算很详尽，所以不太清楚”，你用有点怪的日语装了装样子，但结果是一样的啊。\n\n\t我现在感到，你在高中生的时候，我该严谨打分，让你历史和社会科不及格，让你留级才是啊。那样，才能让你好好学习。那么做，既是为你好，也是为了日本国民。我让不好好学习的你及格了，让你毕业了，这真太遗憾了。\n\n\t不知为何，一说到宪法，你脑子里就只有大日本帝国宪法。你对于旧宪法以及五条誓文倒是记得蛮牢，还有，对你祖父曾活跃过的满洲，你也蛮关心的。但是，对于波茨坦宣言以及战败，以及那之后战后的各项改革，对于日本国宪法的制定以及战后民主主义，你一点儿都没好好学。\n\n\t你的脑子里，日本历史在1941年12月8日就停止了。波茨坦宣言、开罗宣言等那些之后的事情，是不是因为你不喜欢，所以就没兴趣知道也没兴趣阅读。\n\n\t作为教师，我记得教给你们了无数遍，那场战争是侵略战争，是为了扩大殖民地的战争。日本承认这是错误并且反省，并在战后再出发，所以才又被紧邻诸国接纳。你为什么就不能说“那场战争是错误的”?或者说“就是开罗宣言和波茨坦宣言上写的那样”?\n\n\t有你这么莫名其妙的学生，我也真够不幸的。我周围已经有人说你那回答要成为今年的流行语了。\n\n\n\t日本天皇父子就历史问题发声 “敲打”安倍\n\n\n\t\n\n\t日本皇太子德仁在55岁生日前出席记者会时“罕见”就政治话题发表言论，表示日本应该“正确”认识历史。一些日本网民认为，德仁的表态中“包含对日本首相安倍晋三的警告”，日本政客们需要“好好学一学”。分析人士解读，日本皇室近来就历史和宪法问题的表态是一种“进步”，是在自身权限范围内最大程度地表明立场。\n\n\t延伸阅读：安倍晋三：和平主义之家生出个不孝子\n\n\t \n\n\t延伸阅读：安倍晋三：和平主义之家生出个不孝子\n\n\t\n\n\t日本现任安倍晋三，1954年9月21日生于日本山口县。他的祖父安倍宽外号“昭和的吉田松阴”，因反对东条英机的军阀主义，被政界视为有骨气的，战后组建建党纲领为贯彻民主主义，建立议会民主的“日本进步党”而震动日本政坛。\n\n\t1924年4月29日出生的安倍晋太郎是安倍晋三的父亲。安倍晋太郎子承父业，是二战后著名的日本政治家，在中曾根康弘内阁时，与前首相竹下登、宫泽喜一并称为中曾根康弘之后的日本政坛“三领袖”。安倍晋太郎立志做和平主义政治家，是前首相福田赳夫的得意门生，曾任中曾根康弘内阁外务大臣，执掌福田派后该派改名安倍派(现森派)，是日本自民党继三角大福中时代后”安竹宫“时代三人之一，后因病逝未能登上首相的宝座。\n\n\t\n\n\t反战主义者父亲安倍宽\n\n\t当然，与天然的反战主义者父亲安倍宽不同，安倍晋太郎称为和平主义政治家有个人和家庭的原因。\n\n\t安倍宽早年与日本陆军大将大岛义昌的外孙女本堂静子结婚，生下安倍晋太郎，不久即离婚。外界推测，反战的安倍宽与陆军大将岳父家的政治见解矛盾，是其婚姻走向尽头的原因之一。父母离婚时，安倍晋太郎出生仅85天，随父亲回到山口县。安倍宽在离婚后一直没有再娶，因此从记事起，安倍晋太郎就没有母亲，人们都告诉他，他的母亲已经死了，小安倍只能成天捧着父母的结婚照，看着上面母亲的形象发呆。上中学时，\n\n\t安倍晋太郎听说母亲还活着，在东京结了婚。他竟怀揣着母亲的照片来到东京，想从茫茫人海中找到从未见过面的母亲。安倍晋太郎一直幻想着有朝一日能见母亲一面。\n\n\t\n\n\t二战末期，他参加了神风特攻队，安倍宽闻讯后非常伤心，终于对儿子吐露实情：原来，安倍晋太郎的母亲在和安倍宽离婚后，和横浜正金银行的银行职员再婚，在生了2个孩子后早已病死，年仅31岁。这件事对安倍晋太郎心灵的打击可想而知。\n\n\t战后，对安倍晋太郎从东京大学法学部毕业，进入每日新闻当记者，有报道说，多年后，刚从东京大学毕业的安倍晋太郎到日本每日新闻社求职时，面试官问他：“你一生中最大的目标是什么?”他毫不犹豫地答道：“像父亲一样成为一名和平主义政治家。”\n\n\t作为旁观者的网友们也许很奇怪，安倍晋三祖父两代都是日本著名的反战的和平主义政治家，为何会变成靠参拜靖国神社，祭拜二战战犯表达其右翼政治观点的中日关系麻烦制造者?\n\n\t\n\n\t和父亲安倍晋太郎变成和平主义政治家的原因相类似，安倍走上靠损害中日关系换取日本国内右翼分子支持的不归路也与他的家庭有重大原因，不过这个家庭不是他父辈的“和平主义之家”，而是他的外祖父岸信介一家。\n\n\t\n\n\t岸信介长期为日本军国主义政府从事经济工作，战后被定为甲级战犯，但后来侥幸逃过审判，还担任了日本首相一职。\n\n\t岸信介早年被过继到了岸家当了舅舅岸信政的养子，后来岸信政将女儿岸良子嫁与岸信介，育有一子一女，儿子叫岸信和，女儿叫岸洋子。\n\n\t岸洋子长大后，1951年时任日本外相的岸信介委托和他关系密切的日本《每日新闻》记者长坂庆一给女儿岸洋子找对象。长坂庆一便推荐了自己的同事安倍晋太郎，他正是安倍晋三的父亲。\n\n\t此时安倍晋太郎已是孑然一身，因此，外人总以为安倍晋太郎是入赘到了岸家。对此，安倍晋太郎曾经气愤地说：“我没有入赘到岸家，我是安倍家的，我的父亲是安倍宽。”\n\n\t通过与岸洋子的联姻，安倍晋太郎迅速在日本政坛打开局面。1956年，岸信介担任外相，安倍晋太郎出任他的秘书官。岸信介当上首相后，安倍又成为首相秘书官，俨然是岸信介的心腹。岸信介逐渐淡出政坛后，安倍晋太郎接过其衣钵，开始独立发展。\n\n\t自己是和平主义者，但岳父却是甲级战犯——父母的婚姻悲剧似乎会在安倍晋太郎身上重现。智慧的安倍晋太郎吸取了父亲的经验无论在私人关系还是在政治观点上，他与和岳父岸信介都分得很清楚。\n\n\t借着岳家的政治资源的隐蔽，安倍晋太郎官运亨通，相继出任农林水产大臣、内阁官房长官、通产商业大臣、外务大臣和自民党干事长等职，成为日本20世纪七八十年代最重要的政治家之一。安倍晋太郎曾两次竞选日本首相，但最终都没成功，其中原因还得从“角福战争”说起。\n\n\t20世纪80年代，日本政界上演“角福大战”。“角”是田中角荣，“福”是福田赳夫，两人为控制日本政坛斗得不可开交。这次政坛角力，把安倍晋太郎向首相宝座推去。当时，安倍晋太郎是福田派内定的接班人，他与田中派继承人竹下登达成“密约”，先由竹下接过中曾根康弘的首相职位，然后传给安倍晋太郎。所有日本媒体都认为，安倍家族“一门三首相”的盛况即将出现。\n\n\t如果不是1991年，安倍晋太郎在即将出任首相的前夕突然病逝，这样和平主义的日本政治家的履历将堪称完美。\n\n\t\n\n\t但人无完人，安倍晋太郎虽然仕途坦荡，但却疏忽了对下一代的教育，安倍家族的“和平之家”名声到他这一代，也就终结了。\n\n\t因为祖父两代人的政治观点倾向自由主义的缘故，安倍晋三成长于氛围宽松的家庭环境，但在他的教育问题上“不是东风压倒西风，就是西风压倒东风”，安倍晋太郎没空管自己的儿子，这个重任自然就落到了当过战犯的岳父一家人生上。\n\n\t安倍晋三一直以有外祖父岸家血脉为荣。安倍容貌憨厚，说话简单明了、平和泰然继承了其父相对温和的风格；同时，安倍又有外祖父的鹰派特色，外交态度强硬，最关心安全问题。安倍晋三的童年是在岸信介身边度过的。5岁时就目睹了日本国民反对《日美安全条约》，游行队伍围困岸信介家的情景，但岸仍强行修改了《日美安全条约》，对此，安倍至今记忆犹新，对其“胆识”赞不绝口。岸认为《旧金山和约》是美国强加的对日本的枷锁，同时希望修改和平宪法，拥有自己的军队。岸信介是这一派的最典型的代表，他的外孙安倍晋三也继承了他的这种观点。\n\n\t如今，安倍在外交上的一系列强硬姿态，无不折射出其战犯外祖父的影子。连安倍晋三的母亲安倍洋子也载文介绍安倍晋三说，“安倍在政策主张上像外祖父，性格却像父亲。”\n\n\t\n\n\t祖父安倍宽虽然也当过日本陆军大将的女婿，但二战期间，安倍宽反对军部的总动员令，同时也坚持反对东条英机。 祖父安倍晋太郎尽管是甲级战犯嫌疑人岸信介的乘龙快婿，但他继承了父亲安倍宽的理念，对战争极其厌恶，对民主主义的理解非常深入，因此虽然身处右翼群体之中，却始终和右翼保持着距离。\n\n\t可疏于对子女教育的安倍晋太郎九泉之下怎么也不会想到，他会养出个令亲者痛仇者快的不孝子来。\n\n\t今天，不知安倍晋三在靖国神社拜鬼的时候心中是否想过，将来的一天，他怎么面对他的祖父、父亲的在天之灵?","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_4.jpeg"},{"pic_title":"反战主义者父亲安倍宽","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11839_10.jpeg"}]}]