[{"e_id":"11830","title":"我国飞机设计师冯如第一次试飞成功","content":"\n    在112年前的今天，1909年9月21日(农历1909年8月8日)，我国飞机设计师冯如第一次试飞成功。\n\t\n\n\t冯如(1884年1月12日~1912年08月25日)\n\n\t他是中国第一位飞机设计师、制造者和飞行家，原名冯九如。广东恩平人。生于一个贫农家庭。他从小喜欢制作风筝和车等玩具。对神话故事尤其是飞天故事，更是满心向往。\n\n\t12岁随父漂洋过海到美国谋生。他目睹美国先进工艺，认为国家富强必须依靠工艺的发达，改变中国贫穷落后面貌非学习机械、发展工艺不可。于是，他白天当勤杂工，晚上读机械学，苦心钻研数年，精通36种机械原理，发明了抽水机、打桩机，制成了性能优良的无线电收发报机。\n\n\t1903年，当得知莱特兄弟发明了飞机后，冯如决心要依靠中国人的力量来制造飞机。他得到当地华侨的赞助，于1907年在旧金山以东的奥克兰设立飞机制造厂，1909年正式成立广东飞行器公司，冯如任总工程师。公司于当年便投入制造飞机。\n\n\t1909年9月21日，冯如于接近黄昏时在奥克兰附近一个圆形山丘旁进行了第一次试飞，这是一个远离居民点的地方，在场的除记者外，就是他的三个助手。当飞机起飞后飞行了0.8公里，离地4.57米准备作一次转弯时，螺旋桨突然停转，飞机摔在地面，冯如被摔出机外，幸没受伤。造成事故的原因是由于螺旋桨桨轴螺丝拧得太紧，致使桨根断裂。\n\n\t1910年3月，美国莱特和亚屈在洛杉矶表演飞行。冯如为借鉴先进技术，专程前往参观，但表演者非常保守，限定观众必须远离三里。冯如虽然没有得到教益，却大长了奋发图强的志气。\n\n\t1910年7月，冯如根据寇蒂斯“金箭”和莱特兄弟的“飞行者一号”，又制作了第二架飞机，10月至12月，冯如驾驶它在奥克兰进行飞行表演大获成功，并受到孙中山先生和旅美华侨的赞许，同时获得美国国际航空学会颁发的甲等飞行员证书。\n\n\t1911年2月，冯如谢绝美国多方的聘任，带着助手及两架飞机回到中国。辛亥革命后，冯如被广东革命军政府委任为飞行队长。1912年8月25日，冯如在广州燕塘飞行表演中不幸失事牺牲，被追授为陆军少将，遗体安葬在黄花岗，并立碑纪念，被尊为“中国首创飞行大家”。\n\n\t冯如在弥留之际，嘱咐同志：“吾死后，尔等勿因是失其进取之心。”\n\n\t\n\n\t冯如第一次试飞的情景\n\n\t\n\n\t1909年9月23日，美国旧金山《旧金山观察者报》以头版位置报道了冯如制造飞机和试飞的经过。\n\n\n\t延伸阅读：冯如的故事\n\n\n\t \n\n\n\t延伸阅读：冯如的故事\n\n\n\n\t少年壮志\n\n\n\t提起飞机的发明者和制造者，许多人都知道美国的莱特兄弟。为了纪念这两位伟大的科学家，美国政府将最大的空军基地命名为“莱特基地”，并在他们的家乡俄亥俄州的德顿附近修建了一座著名的“莱特大学”。殊不知，一位与莱特兄弟生活在同一个时代的中国留学生，在美利坚的大地上，完全依靠自己的聪明才智，设计、制造和驾驶了中国历史上的第一架飞机，他就是冯如。他的成功仅比莱特兄弟晚5年。1883年冯如出生于广东省恩平县牛江渡区杏圃村，距广州约200多公里。当时的中国正遭西方列强的凌辱，中国的劳苦大众在半殖民地半封建的水深火热中艰苦度日。冯如的父亲冯业伦是一个朴实憨厚的庄稼人，靠耕耘一小块土地养家糊口。冯如自小聪明伶俐，父亲送他到乡村小学念书，由于他成绩出众，深受老师的喜爱。他从小热爱手工，经常用泥土、木棍等物制造成一些小车、小工具等模型，特别是他用火柴盒做成的“小轮\n\n\n\t顽强的意志\n\n\n\t正当冯如潜心研究和制造机械的同时，传来了日本帝国主义强占我国旅顺口、大连和中东铁路的消息。1904年，日俄两个帝国主义国家，为了争夺在我国东北的特权，在中国的土地上进行了一场狗咬狗的战争。在美国的调停下，1905年9月两国订立了《朴茨茅斯和约》，和约竟规定将辽东半岛南端的旅顺口、大连及附近海域转让给日本；从长春到旅顺口的铁路也交给日本所有。面对这一切，腐败的清政府却置之不理，并予以承认。这简直是中国人民的奇耻大辱。他为清政府的腐败无能而感到羞耻，为祖国的不幸而感到痛心。冯如发誓要用自己的一技之长报效祖国。起初，他想制造一艘军舰献给祖国，以加强中国的海防力量。当时，由于莱特兄弟发明了飞机，在国际上引起强烈的反响。各国纷纷研制飞机、飞艇、航空武器，作为当时国防的先进装备。冯如想，制造一艘军舰，要耗费数百万金钱，不如造数百架飞机，价廉省工，用处更大。主意拿定以后，他对他的助下们说：“现在是竞争激烈的时代，飞机已经成为军事上不可缺少的装备，如果我们能够制造出千百万架飞机，分别驻守在中国的各港口，足以使中国的国防强大起来，外国列强再也不敢欺负我们!”当有人对是否有能力研制飞机提出疑问的时候，冯如坚定地说：“我发誓要用毕生的精力为国家研制成飞机。苟无成，毋宁死!”研制飞机，首先遇到的困难是缺乏资金。冯如变卖了自己所有的金银玉器，仍不能解决问题。于是，他到当地华侨中去募集资金。当地华侨听说冯如要造飞机以救国，都非常感动，但是，绝大多数人觉得光靠中国人自己的力量是不可能制造出飞机的。冯如并不气馁，加紧了在华侨中的宣传工作。最后，只有黄杞、张南、谭耀能三人愿意提供援助。冯如凑集资金1000多美元，办起了中国人的第一家飞机制造公司。1907年9月，冯如和他的助手，爱国华侨朱竹泉、朱兆槐、司徒璧如一起，在屋仑地区租了一间厂房，开始了研制工作。当时莱特兄弟的飞机刚刚起飞没有多久，为了保持垄断地位，他们把所有资料全部封锁起来。冯如他们只能靠自己掌握的空气动力学的知识，白手起家绘制设计图纸。为了了解当时各国研制飞机的情况以及吸取别人的长处，冯如把自己生活上节省下来的钱全部购买了报纸和杂志。他们起早贪黑，没昼没夜地干着，攻克了一个又一个技术上的难关。经过半年的努力，第一架飞机终于制作出来了。看着自己研制的飞机，冯如兴奋得流下了眼泪。1908年4月，冯如在奥克兰市的麦园进行试飞，他的朋友们为了安全起见，劝他换一个人试飞。冯如婉言谢绝了他们的好意，他对朋友们说：“生命不足惜，只要中国的飞机能够飞上天，死也值得!”冯如挥手踏上了他所制造的飞机。随着轰轰的马达声，飞机离开了地面。当升至数丈高的时候，一个倾斜，飞机突然坠落在地上。围观的群众呼唤着冯如的名字，向飞机跑去，万万没有料到，冯如若无其事地从残损的机翼下钻了出来。只见他从容自若，面不改色，对走过来的助手们说：“看来我们还要再一次从头开始。”冯如一行人回到了屋仑，谁知此时他们的厂房已被一场大火化为灰烬。他们几个月来辛辛苦苦绘制的图纸资料被大火烧得干干净净。面对这飞来的横祸，冯如毫不动摇，他坚定地对助手们说：“还是那句话，苟无成，毋宁死!”正当此时，他接到了父母远隔重洋寄来的家书，信中谈到二位老人非常想念远离家乡的儿子，希望冯如能够立即返乡全家团聚。冯如看过信后，面对遥远的祖国，深情地说：“父母亲大人，请你们原谅你们的儿子吧，飞机造不成，我誓不回国!”冯如千辛万苦又一次募集到一点资金，重新购置了工具器材，在奥克兰的麦园支起了帐篷，又矢志不渝地研制起来。他们搜集了大量的资料，将它们汇集成册。经过周密的计算，重新设计了零件制作图，精心生产出机翼、方向舵、螺旋桨、内燃机等部件，经过组装，一架全新的飞机诞生了!9月21日，冯如在哥林达市再次驾机试飞。飞机在他的操纵下，腾空而起，飞行了2600多英尺以后缓缓降落在草坪上，“成功了!我们成功了!”围观的朋友们欢呼起来，他们拥向飞机，把冯如高高举起。经测定，冯如的飞机首飞竟达2640英尺，比莱特兄弟的首飞纪录还要远1788英尺。几天后，旧金山的一家报纸发文报道了这次试飞的消息。标题是：《中国人的航空技术超过西方》。飞机从设计到试航成功，仅用了一年零两个月的时间。冯如以他卓绝的天才，丰富的创造力，为中国人赢得了荣誉。冯如的成就，极大地鼓舞了正在遭受西方列强奴役的中国人民，使他们认识到中国人民的力量，增强了中国人民的自信心。孙中山先生看到冯如的成功表演时，感叹道：“中国大有人才呀!”\n\n\n\t青冢埋伟士\n\n\n\t1910年冯如在美国又设计和制造了一种性能更好的飞机。这架飞机机翼长29.5英尺，翼宽4.5英尺，内燃机30马力，螺旋桨每分钟转动1200转。当年10月，旧金山举办国际飞行比赛，冯如驾驶着他新设计的飞机参赛，以700多英尺的飞行高度和65英里的时速分别打破了一年前在法国举办的第一届国际飞行比赛的世界纪录，荣获优等奖，再一次使中国人的航空技术超过了西方。冯如已经成为举世公认的飞机设计师、制造家和飞行家。冯如的名声越来越大，不惜重金聘用冯如的外国公司越来越多。为了争夺制空权，欧美各国都在积极发展航空事业，他们拼命地网罗航空方面的专业人才。冯如一心想的是发展中国的航空事业，想的是为中国多制造一些飞机，所以他断然回绝了各国的聘请，仍然寻找机会为祖国服务。当时的清政府也在着手筹建空军，他们托人到美国找到冯如，希望他回国做事。冯如喜出望外，当即表示同意，说：“为祖国贡献出我菲薄的才智，正是我平生的愿望呀!”1911年2月，冯如和他的助手朱竹泉、朱兆槐和司徒璧如，携带着他们自制的两架飞机以及制造飞机的机器，踏上了归国的航程。在途中，望着波涛滚滚的太平洋，冯如思绪万千，他想起了当今世界航空事业发展迅猛异常，从第一架飞机的诞生开始，在不到10年的时间内，全世界已有860多架飞机，这些飞机绝大多数掌握在西方列强的手中，而中国却连一架也没有。他发誓要抱着“壮国体，挽利权”的宗旨，发展祖国的航空事业，尽快使祖国富强起来。经过一个多月的航行，冯如一行人顺利抵达香港，清政府派了宝璧号军舰专程迎接，将飞机和机器安置在广州郊外，冯如原准备在广州郊外为国民演示飞机驾驶，但因革命党人发动的黄花岗起义爆发，此计划未能实现。随着革命高潮的即将来临，清政府对冯如越来越不放心，他们不仅取消了飞行表演的计划，而且还派人监视冯如的行动。反动政府的昏庸和腐败，使冯如非常失望，他时常仰天长啸，深感自己生不逢时，报国无门。正当冯如陷于极度苦闷之中的时候，辛亥革命爆发了。冯如毅然参加了革命军，投入到推翻清王朝，建立共和国的革命洪流中。革命军委任冯如为陆军飞机长，授权冯如准备组织飞行侦察队，配合北伐军对驻守北方的清王朝进行空袭。后来由于南北统一，飞行侦察队未能组织起来。孙中山就任南京政府临时大总统以后，非常重视发展中国的航空事业。他积极筹建南京机场，并在1912年2月举行中国第一次航空飞行演飞。在这次演习中，冯如等人驾驶的飞机由于中途发生了故障，飞行数丈后即降落，飞机也有所损坏。尽管这次演习未获得成功，但是它的政治作用达到了，各报相继报道了这一消息，并在全国引起了积极的反响，因为这毕竟是中国人第一次在自己的国土上使用自己的飞机进行的飞行演习。孙中山先生的关怀和全国民众的支持，给了冯如等人极大的鼓舞，他深感肩上的担子更重了，因为他看到发展中国的航空事业并非是一朝一夕的事情，而是一项漫长而艰巨的任务。演习以后，冯如又一如既往地与他的同事们埋头设计制造性能更加良好的飞机。1912年8月5日，经民国临时政府批准，冯如在广州郊区作第二次飞行表演。那一天，广州城外的天气格外晴朗，机场的周围坐满了前来观看表演的群众。人群中，有人手捧鲜花，有人手持国旗，都在急切地盼望着那一时刻的到来。中午11点左右，冯如健步出现在观众面前。他头戴飞行帽，身穿飞行衣，显得格外精神。在一片欢呼声中，他简单地介绍了飞机的性能，然后登上了飞机，为观众作飞行表演。伴随着马达的轰鸣声，飞机升上了高空。冯如驾驶着自己制造的雄鹰在蓝天上悠悠飞翔。飞机像一只矫健的银燕，忽高忽低，忽左忽右；看台上欢声雷动，鼓乐齐鸣，天上地下连成一体，共同为祖国航空事业的伟大壮举而欢呼。飞机的空中技巧表演结束后，冯如准备着陆。突然，他望见远远的跑道上有两个儿童在戏闹，不幸的事件即将发生。就在这千钧一发的紧急时刻，冯如猛拉操纵杆，脚踩加速器，飞机像一只发疯的雄鹰，猛然冲上天空，一场突如其来的灾难避免了。但是，由于冯如用力过猛，飞机失去了平衡，在抖动中，部分零件损坏，飞机突然坠落在草地上。周围的观众像潮水一般向着冯如涌来。当他们把冯如从飞机的残骸中救出来的时候，冯如的头部、胸部、腹部等都受了重伤。观众噙着泪水把冯如送到了医院，经抢救无效，冯如长眠在鲜花之中。那一年，冯如只有29岁。冯如的一生，是为中华的崛起而奋斗的一生，他把短暂的也是毕生的精力都献给了祖国的航空事业。在他生命弥留之际，还念念不忘嘱咐他的助手们继承他的遗愿，把中国的飞机事业搞上去。珠江在流淌，白云山在哀鸣。9月24日，广州各界人民在冯如飞机坠落的地方举行了追悼会。遵照冯如的遗愿，他的遗体安葬在广州东郊白云山下黄花岗烈士墓的左侧，冯如与开创民国的英雄们一起受到全国人民的怀念。","picNo":"3","picUrl":[{"pic_title":"冯如(1884年1月12日~1912年08月25日)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11830_1.jpeg"},{"pic_title":"冯如第一次试飞的情景","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11830_2.jpeg"},{"pic_title":"1909年9月23日，美国旧金山《旧金山观察者报》以头版位置报道了冯如制造飞机和试飞的经过。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11830_3.jpeg"}]}]