[{"e_id":"11843","title":"“南洋革命党第一人”陈楚楠病逝","content":"\n    在50年前的今天，1971年9月21日(农历1971年8月3日)，“南洋革命党第一人”陈楚楠病逝于新加坡。\n\t\n\n\t孙中山(前中)与陈楚楠(前左三)在一起\n\n\t孙中山先生曾感慨说：“华侨是革命之母。”言之确凿，在他所领导的“驱逐鞑虏、恢复中华”的斗争中，华侨给予了大力支持，陈楚楠是其中之一，并被誉为“南洋革命党第一人”。\n\n\t陈楚楠，祖籍福建厦门，别号“思明州之少年”，1884年生于新加坡一个木材商人之家，家境富裕，早年与兄长合营树胶种植业，属当地颇有名气的工商界人物。\n\n\t孙中山先生创立近代第一个革命团体兴中会后，陆续派员赴海外华侨聚居区建立分会。1901年，尤列受中山先生指令前往新加坡，设立名为“中和堂”的革命机关，宣传“驱逐鞑虏、恢复中华、创立联合政府”，召唤华侨转向中山先生的革命旗帜下。陈楚楠对孙中山先生的革命主张存有疑惑，专门拜访了尤列。尤列深入浅出讲解了中山先生的革命思想，包括革命方针、方法、目标，揭露保皇党鼓吹开明君主专制、反对革命的实质。陈楚楠茅塞顿开，决心追随孙中山先生投身反清革命。\n\n\t陈楚楠在尤列支持下，与志同道合的侨胞张永福、林义顺等，建起了“小桃园俱乐部”，商议反清覆满。他还以“思明州之少年”的笔名，在香港的兴中会机关报《中国日报》上发表文章，抨击保皇派，鞭笞清王朝。\n\n\t1903年夏，在上海的进步报章《苏报》，因发表了一系列鼓吹推翻帝制、实现共和的文章，如邹容的《革命军》、章太炎的《驳康有为论革命书》，引起清廷恐慌与震怒，遂以“劝动天下造反”、“大逆不道”的罪名，求助租界当局巡捕房出面，查封了《苏报》，拘捕了章太炎和邹容。章、邹两志士被捕后，关押在上海公共租界工部局，清政府随即要求工部局将两志士“引渡”，企图加以杀害。对此，陈楚楠愤懑不已，一边与张永福等致电英国驻沪领事馆，请援引保护国事犯条例，勿将章太炎、邹容引渡清廷；一边筹集资金翻印了《革命军》5000册，改名《图存篇》，以掩当官者耳目，派人携带回福建老家，及广东潮州、梅州地区广为散发，扩大影响。\n\n\t\n\n\t孙中山与陈楚楠(右)\n\n\t从《苏报》案中，陈楚楠省悟到报纸的威力，遂与张永福着手创办《图南日报》。1904年春，《图南日报》出版发行，陈楚楠自任经理，张永福为副经理，开创了南洋革命党人创办书报宣传革命的先河。《图南日报》创刊之初，引起了孙中山先生的注意，希望能与创办人陈楚楠会面。1905年7月初，孙中山先生从欧洲乘轮船去日本，途经新加坡在港口稍作停留时，陈楚楠及张永福、林义顺由尤列领着上船，拜谒了中山先生。孙中山对他们的成绩赞扬备至，叮嘱适时成立革命党团体，以利活动之有序进行，末了寄以无限期望，道：“革命党总要苦斗，将来自然会有好结果的。”1906年2月16日，中山先生第二次到达新加坡，下榻于晚晴园。安顿完毕，即与陈楚楠、张永福、李竹痴等商讨组建同盟会新加坡分会事。\n\n\t同盟会新加坡分会很快宣告成立了，陈楚楠任会长，张永福副之，会址就设在晚晴园。\n\n\t《图南日报》因受保皇派变本加厉的压迫，发行量锐减。陈楚楠虽然苦心支撑，却实在难以维持了，不得不歇业。但他并未因此而气馁，决计再办新的报纸，并取名《中兴日报》，作为同盟会新加坡分会的机关报。1907年8月20日，《中兴日报》面世，与保皇派展开舆论激战。同盟会的胡汉民、居正等著名理论家也来助战。这场笔战分外激烈，吸引了各式人等争阅《中兴日报》，日销量高达4000余份。孙中山先生的革命主张在南洋华侨中日益深入人心，同盟会新加坡分会会员也由成立之初十余人，增至为400余名。\n\n\t孙中山先生创立同盟会后，组织领导了7次反清武装起义，起义费用，大都来自海外华侨的筹款，陈楚楠主持的新加坡分会，曾屡屡担任了筹款的重任，他自己也多次慷慨解囊。\n\n\t1907年5月广东潮州黄冈起义前，中山先生写信给陈楚楠及张永福，希望能得数千元之数专为起义用。他接信后，立即开会，分头筹款，及时汇给起义指挥者许雪秋。\n\n\t陈楚楠除为起义筹款助饷外，又尽力营救义军官兵。如黄冈起义失利后，退往香港避难的同盟会员、三合会首领余既成，被清吏诬告入狱。陈楚楠筹集诉讼费用2000多元，聘请新加坡大律师前往辩护，终于使关押了8个月的余既成胜诉出狱。\n\n\t云南河口起义失败，近500义军退入越南，被法国殖民者驱赶出境，义军转去新加坡，又被英国殖民当局以乱民拘留。陈楚楠忧心如焚，多方奔走交涉，终于准予担保入境。他随之与张永福、林义顺等在蔡厝港开设“中兴采石场”予以安置，又介绍部分去槟榔屿、吉隆坡等埠的工厂、农场、矿山，为革命保存了一批有生力量。\n\n\t辛亥革命胜利福建光复后，省库空虚，连军饷都发不出，又地方不靖，民心不安。福建筹饷局总办黄乃裳通电南洋华侨要求援助。陈楚楠以同盟会新加坡分会会长身份，成立以陈嘉庚为会长的福建保安会，一个月内募捐得20多万元汇回福建，安定了危局。\n\n\t1917年7月间，孙中山先生在广州组建护法军政府，当选为军政府大元帅，陈楚楠回国任大元帅府参议。1921年，陈楚楠担任福建省实业厅长，到任后规划创办银行、开发矿山及水产资源，以发展家乡经济。由于日本帝国主义染指福建，加上民国乱世军阀混战，政局动荡，以致成效无多，壮志难酬，陈楚楠遂于1932年重返新加坡，此后息影家园。\n\n\t汪精卫叛国投靠日本，紧锣密鼓筹组伪政权，于1939年派人去新加坡，以“中央监察委员”及“国民政府委员”的高位，诱骗陈楚楠赴南京任职，以壮声势。陈楚楠坚辞不就，表现了崇高的民族气节。\n\n\t1971年9月21日，“南洋革命党第一人”陈楚楠病逝于新加坡，生前著有南洋同盟会早期文献《晚晴园与革命史略》，传诵一时。","picNo":"2","picUrl":[{"pic_title":"孙中山(前中)与陈楚楠(前左三)在一起","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11843_1.jpeg"},{"pic_title":"孙中山与陈楚楠(右)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11843_2.jpeg"}]}]