[{"e_id":"11854","title":"建国门事件","content":"\n    在27年前的今天，1994年9月21日(农历1994年8月16日)，94年北京建国门事件。\n\t建国门事件是1994年9月21日发生于中国首都北京建国门外的一场涉外政治事件。一名中国军队军官田明建在开枪打死其长官和战友后，携枪向天安门广场进发，在建国门与赶来的警察发生激烈的枪战。双方在城市公路两侧激烈交火，据称有多名警察牺牲。\n\n\n\t起因\n\n\n\t回忆94年北京建国门事件就让人心惊胆战!94年建国门事件的歹徒为何如此疯狂?94年北京建国门事件背后到底隐藏着什么秘密，会让一个军人满大街的杀人?我们一起来解密94年北京建国门事件背后的真相!\n\n\t\n\n\t建国门事件\n\n\t一九九四年九月二十一日，加拿大各大电视台突然播出紧急新闻：中国首都北京建国门外使馆区附近发生枪战，伊朗外交官和他九岁的儿子当场死亡。人们在电视萤幕上看到，一辆黄色的面的挡风玻璃已经粉碎；一辆两节相连的公共汽车浑身弹洞；受了伤的伊朗外交官的孩子在车里大哭大叫；武警和警察在持著枪奔跑；人们抬著伤者急冲冲地撤离。与此同时，叭叭砰砰的枪声不断地爆响著。\n\n\n\t94年建国门事经过\n\n\n\t中国政府在建国门事件发生后，立即关闭了电视卫星传播，各国记者进行现场采访。加拿大记者是因为枪战就发生在他们的外交公寓下面，而且是因为他们估计到了中国政府可能采取措施，在中国政府尚未醒过来的瞬间，抢在禁令之前转播了现场实况。这才使人们看到了几个珍贵的镜头。\n\n\t国内的新闻媒介全部奉命对此保持沈默。只是当天的北京晚报被授权刊登了新华社的一条一百余字的新闻。以致于该报价格暴涨，据说最高的被炒到了原价的五十倍。\n\n\t\n\n\t94年建国门事件\n\n\t凶犯系驻守在通县的北京卫戍区三师十二团的中尉副连长，刚满三十岁，来自河南农村的田明建。该人聪明机智，勤恳好学，曾被保送西安陆军学校深造，军事技术颇有造诣，特别是枪法，是学员中的尖子。在团司令部任参谋时，深受上司赏识，上下左右的关系也十分圆滑，许多官兵在涉及切身利益的关头，常常托他代为疏通，既然一言兴邦，自然也就少不了一字千金。一次，某战士重礼贡进，但求事无成，一气之下将他受贿的隐秘曝光，田明建遂被下放连队任职。副连长这个职务，按部队惯例是负责行政管理的。此前不久，一士兵请假探亲，田未批准。该战士平素与田关系不好，知道他借职权之便作梗刁难，与之争吵不休，田盛怒之下，对他拳脚相加。不打人不骂人是部队的纪律，殴打战士更是绝对的。这就成为了轰动军营的94年建国门事。\n\n\t\n\n\t94年北京建国门事件歹徒田明建\n\n\t田明建停职反省，但一直思想不通，拒不承认错误，并与营团两级主管言语对抗，上级遂决定予以处分，而且，公开警告说：再不悔过，将令其还乡务农。此时又发生的另一件事促成了田的铤而走险。田在农村的妻子曾与其生下一女，像大多数农村子弟一样，他一直盼望妻子能为其生个儿子，他受处分之前他妻子即已怀孕，由于农村严格的计生政策，他一直对部队隐瞒自己老婆怀第二胎的事，受处分后团里检查田的家信，得知其妻怀孕后即通知地方计生办，派人带其妻去乡里作强制人流，结果由于怀孕已近七个月，出了医疗事故，不但孩子(后证实为男婴)没了，连大人也因失血过多而死亡。田明建见似锦前程化作泡影，老婆儿子也没了，顿感心灰意冷人生绝望，他不甘于默默地沈沦，决心采取极端方式呼唤社会的注意。部队的惯例是：被停职反省而非隔离反省者，在正式处分下达前，只是不工作，不出操课，而无须办理交接。这给田明建向社会寻求报复提供了可能。九月十九日晚，他请枪库保管员吃饭，并从他手中借了钥匙。他从连队的武器库中取出一支部队刚刚装备不久的八一式步枪和满满六匣子弹。出操之前他把枪藏在检阅台旁边的椅子下面。\n\n\t\n\n\t94年建国门事件\n\n\t他又和平时相熟的老乡战友打了招呼说第二天出操他叫卧倒就趴下(事后这几人因发现徵兆却未举报受了处分)，九月二十日晨，连队出操之际，他像所有因身体不适，度假，调离等而无需参加训练的军人一样，站在旁边观望，谁也没觉得什么意外。谁知，当团政委来到操场上作例行视察时，田明建突然喊卧倒然后出枪射击，团政委等四人当场死亡，十多人受伤。军营一时大乱，田明建趁机窜上公路，劫持了一辆过路的吉普车，直奔天安门广场而去。车过建国门立交桥附近突遇红灯，司机趁机将车撞到路旁的树上后弃车便逃，岂料遇上田明建这样的枪手，只一枪就把他撂在那儿再也起不来了。田转身朝迎面驶来的黄色面的冲去，出租汽车司机见凶犯朝自己来了，急忙开车门想逃，但，未容他离车，无情的弹雨就盖了过来。紧接著，田明建的枪口转向了路上的行人，车辆和建筑物，一时间血肉飞溅。大批武警持枪赶到，企图用强大的火力将凶犯消灭。田以街心交通护栏为掩体，时而卧倒时而半蹲，准确射击，数十名武警竟一时无法靠前。恰在此时，一辆44路公共汽车驶来，如果司机冷静机智，以最大油门全速直冲，本可有惊无险。但哪个司机受过这种训练呢?被横飞的枪弹吓懵了的司机，竟然把车停在了路中间，子弹成串地飞到车里，乘客纷纷倒在血泊之中。不少早晨上班的人是被从自行车上扫下来的，正在这里硝烟弥漫，枪声震耳之际，伊朗大使馆政务秘书尤素福穆汗默德皮什科纳里架车送孩子上学由此路过，一串子弹飞来，尤素福当场身亡，四个孩子中一死两伤。\n\n\t\n\n\t94年北京建国门事件\n\n\t田明建毕竟只是针对社会发泄不满闹事寻死，没有更慎密的思考和谋略，所以，枪战了一阵之后，便且战且退被军警围困在雅宝路的一块空地上，所带的近两百发子弹将近打光，他便用短点射压制警方火力，后来部队狙击手进入使馆区的高楼从背后向他射击他才中枪毙命。\n\n\t建国门事件的发生时间正在国庆四十五周年的前十天，94年建国门事发生，使得国务院总理李鹏在当年的国庆讲话中，不得不加上了我国一些地方社会治安还有许多问题这样的话。\n\n\t建国门事反映出解放军中存在的很多问题。落后的管理体制。政工干部私拆他人信件，农村计生干部视人命如草芥，长此以往，必有大乱。四名团级干部死有余辜。\n\n\t巷战，起码有三件不可或忘的要领，即：一，正面对敌，背有依托；二，敌总我寡，凭险据守；三，弹勿虚发，留有后备。田选择半自动步枪而非冲锋枪是对的。\n\n\t\n\n\t94年建国门事件\n\n\t94年北京建国门事件枪战的全部资料所显示出来的田明建的战术动作，在低姿快速前进，利用地形地物，以及沈著冷静对敌方面相当有素养，可是，他在几十名武警和警察在街树，楼房，车辆掩蔽下向其逼近之际，竟然依旧背对对方狂奔，在最后，已经身陷包围圈中时，依然向空旷处寻求生路，而不是就近利用建筑物隐蔽自己，作困兽之斗。\n\n\t田建明在与武警接火之后，仍然胡乱扫射无关之物体，除了表明他意在闹事寻死之外，也表现出他缺乏一个职业军人在巷战中所应有的本能。虽然他是在几乎打完所有子弹之后才被击毙的，这至少也从一个侧面显示了他所在的北京卫戍部队的在巷战中的军事素养，作为城市的卫戍部队，水平如此，很难说是完全合格的。\n\n\t最值得一提的是，在香港，好莱乌警匪片中，以及各国特种部队纷纷仿效的单手换弹匣的漂亮动作就是在这一天由田建明介绍给世界的。\n\n\t\n\n\t建国门事件的歹徒\n\n\n\t结局\n\n\n\t绝望的田明建从军火库拿了一把81式自动步枪和满满六匣子弹，先杀了23-名官兵后，从当时的通县一路杀往天安门广场，杀死了伊朗的外交官的政务秘书和他的一个孩子(此事引起了伊朗政府的一些反应)，最后由于弹药即将用光，被持枪民警防暴队民警武警部队以交替掩护冲锋从正面击毙。","picNo":"7","picUrl":[{"pic_title":"建国门事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_1.jpeg"},{"pic_title":"94年建国门事件","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_2.jpeg"},{"pic_title":"94年北京建国门事件歹徒田明建","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_3.jpeg"},{"pic_title":"94年建国门事件","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_4.jpeg"},{"pic_title":"94年北京建国门事件","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_5.jpeg"},{"pic_title":"94年建国门事件","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_6.jpeg"},{"pic_title":"建国门事件的歹徒","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11854_7.jpeg"}]}]