[{"e_id":"11857","title":"台湾花莲西南发生强烈地震　大陆救助遭中伤","content":"\n    在22年前的今天，1999年9月21日(农历1999年8月12日)，台湾花莲西南发生强烈地震　大陆救助遭中伤。9月26日，台湾花莲至南投一带再次发生7.1级地震 1999年9月21日1时47分，在台湾省花莲西南（震中位于北纬23．7度，东经121．1度）发生7．6级地震。据台湾有关方面统计，至当晚22时，已造成1674人死亡，3924人受伤，2650人被困，219人失踪。在灾情严重地区，大批涌入的重伤者使医院人满为患，收容轻伤者的学校体育馆、大礼堂人山人海。此次地震波及福建省、广东省、浙江省和江西省的部分地区，造成不同程度的震感影响。其中，福建省福州、泉州、厦门、宁德等城市震感强烈，广东省广州至汕头、浙江省温州、江西省南昌、九江等地均有不同程度震感。9月21日，中共中央总书记、国家主席江泽民致电台湾，对台湾地区发生强烈地震表示慰问。江泽民主席指出：今天凌晨台湾地区发生强烈地震，造成台湾同胞生命财产的严重损失，我们对这一重大灾情表示极为关切，对受灾同胞表示亲切慰问，对遇难同胞表示沉痛哀悼。两岸同胞骨肉相连，台湾同胞的灾难和痛苦牵动着全体中国人的心。我们愿为减轻地震灾害损失提供一切可能的援助。10月20日，外交部、国务院台办、国家地震局有关负责人针对近来台湾有些人一再歪曲、中伤祖国大陆支援台湾抗震救灾的行动和努力，在接受海峡两岸和香港特别行政区记者的联合采访时，介绍了有关事实，对谣言和指责进行了批驳。国家地震局新闻发言人李强华介绍了祖国大陆地震界关心台湾“9·21”强烈地震的情况。他说，由于工作的关系，祖国大陆地震部门和专家对“9·21”地震特别关注，在地震发生的当天上午就致函台湾有关地震研究机构负责人和专家表示慰问，并表示愿随时组织专家赴台帮助开展工作。但这一提议迄今没有得到台湾当局的同意。10月15日，鉴于地震应急抢险工作已告一段落，震区将面临恢复重建，中国地震学会特意致函台湾有关专家，表示愿邀请台湾专家来祖国大陆，共同合作研究灾后重建问题。但是，台湾方面回函称目前不准备派人来。李强华说，地震是人类共同的敌人，中国是地震多发国，两岸今后仍将面临地震的严重威胁。抗震救灾是人道主义和科技范畴的问题，两岸地震专家都不希望将这一问题“泛政治化”。外交部港澳台司司长朱祖寿指出，台湾当局所谓祖国大陆阻挠国际救援的指责是毫无根据的。地震发生后，我们对国际社会的救援行动一直表示感谢，尽可能提供便利，并计划通过联合国启动国际救援。根据联合国的有关规定，只有主权国家才有权提出启动国际救援的要求。出于对台湾方面的尊重，海协受权致函台湾海基会，征询台湾方面的意见，但是海基会回函表示没有必要。实际上，国际社会的民间救援行动一直在台湾正常、顺利地开展，共有20多个国家、30多支救援队伍的700多名人员参加了救援工作。至于所谓阻碍拖延俄罗斯救援人员飞台的指控，朱祖寿说，事实是俄罗斯紧急状态部通过驻华使馆，提出俄飞机经过中国领空的申请，外交部随即和有关部门协商给予批准，并不存在所谓不准俄飞机飞越的问题。中方完全是按照国际惯例处理的。台湾方面一再炒作这个问题别有用心。实际上有的地区的救援队伍抵台后却无事可做，只好提前离开台湾。他说，启动国际救援对台湾民众很有利，但台湾当局却将地震救灾“泛政治化”，企图搞“地震外交”，以“主权国家”的身份与一些国际组织发生联系。究竟是谁在阻挠国际救援行动，究竟是谁在将地震救灾“泛政治化”，大家应该看得很清楚。国务院台办交往局局长张怀君介绍了“9·21”地震后，江泽民等国家领导人多次表示慰问，祖国大陆各界迅速开展援灾赈灾行动的情况。他说，到目前为止，祖国大陆各地共筹集救灾物资折合人民币500万元，收到捐款3000万元，中国红十字会明天又将汇出第三批50万美元的救灾款。他说，台湾“中国统一联盟”等团体和台湾一些人士均对祖国大陆的关心和善意表示感谢。但台湾有些人却刻意进行歪曲。台湾当局对江泽民等领导人的关心反应低调，李登辉只字不提祖国大陆方面的关心和援助，还乘机兜售其“两国论”谬论。台湾当局不顾灾区同胞的需求，对祖国大陆救灾人员和物资赴台采取了搁置、拖延的态度，有些人还一再歪曲事实、制造谣言，对祖国大陆方面积极支援台湾震灾的作法进行中伤、诬蔑。张怀君说，台湾发生强烈地震，本是一个促进两岸关系发展的契机，台湾少数人却乘机破坏两岸关系，令人遗憾。我们奉劝台湾那些别有用心的人，把力量用在加强抗震救灾上，不要试图转移台湾同胞对当局救灾行动不力的不满。我们也希望台湾当局多做对台湾救灾重建有益的事，尽快允许祖国大陆救灾人员和物资赴台，以密切两岸民众的感情。9月23日，一位男子从废墟中找回祖母的遗像和一尊观音像9月22日，一位母亲抱着女儿悲痛欲绝，她的丈夫和另外的孩子还埋在废墟中。9月23日，一名工作人员坐在起重机的吊臂上对倒塌的楼房进行搜索。9月21日，救援人员在一栋倒塌的十二层楼房里将一名妇女救出。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11857_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11857_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11857_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11857_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11857_5.jpeg"}]}]