[{"e_id":"11861","title":"所罗门群岛与中国建交","content":"\n    2019年9月21日(农历2019年8月23日)，所罗门群岛与中国建交。&#13;\n　　2019年9月21日，国务委员兼外交部长王毅同所罗门群岛外长马内莱在北京举行会谈并签署《中华人民共和国和所罗门群岛关于建立外交关系的联合公报》。&#13;\n　　9月21日，随着国务委员兼外交部长王毅同所罗门群岛外长马内莱正式签署《中华人民共和国和所罗门群岛关于建立外交关系的联合公报》，至此，已经有179个国家同中国建交。&#13;\n　　就在此前一天(9月20日)，中方对基里巴斯政府作出承认一个中国原则、同台湾当局断绝所谓“外交关系”并将同中国恢复外交关系的决定表示高度赞赏。&#13;\n　　自台湾地区领导人蔡英文2016年上台以来，已经先后有七个国家选择与台湾当局断绝所谓“外交关系”，蔡英文也因此打破了由陈水扁时期六国“断交”的纪录。&#13;\n　　当今世界，“一个中国”原则已经是人心所向，大势所趋，势不可挡。王毅21日在同所外长举行联合记者会时表示，坚持“一个中国”原则是联合国大会作出的决议，是国际社会的普遍共识。&#13;\n　　所罗门群岛总理索加瓦雷20日刊发声明中提出了一个问题，当今世界，除了16个不发达国家以外，所有联合国成员都遵守2758号决议，少数小国反对全球大多数国家的决定，究竟代表谁的利益?而对此他给出的答案是，“所罗门只能用最合适的方式来维护自己国家和人民的利益。”&#13;\n　　中所建交：光明磊落，水到渠成&#13;\n　　所罗门群岛、基里巴斯在90个小时之内连续“转向”，有外交人士21日告诉，“有一点可以确认，这个势头还会继续往下进行下去”。记者21日在建交仪式现场看到，所罗门群岛方面共四位代表出席了仪式，双方外交人员也在签署公报后亲切握手，共饮香槟，现场充满和谐友好的气氛。&#13;\n　　从今年4月所罗门大选至今，中所两国为了今天做了扎实的准备与努力，所罗门方面也是经历了认真的斟酌与思考。王毅说，所罗门群岛政府经党团会议集体决策，政府内阁正式批准，全体人民一致支持，做出与中国建交的战略决定，光明磊落，水到渠成。&#13;\n　　索加瓦雷在声明中称，所罗门在决策和行动过程中，采取了比其他政府更为透明的方式。而据从消息人士处了解到，所罗门政府在这几个月中先后派出多批次调研小组前往台湾岛内和中国大陆其他省份考察，以求给到政府决策最直接的参考。&#13;\n　　中国国际问题研究院国际战略研究所副所长苏晓晖在接受澎湃新闻采访时表示，中所建交除了反映出“一个中国”原则已经成为国际共识之外，同时也说明越来越多国家看到了中国发展所带来的机遇，所罗门群岛正是从本国可持续和长远发展的角度来看待未来选择谁来作为自己的合作伙伴的。&#13;\n　　2018年11月，习近平主席访问巴布亚新几内亚，并同八个太平洋岛国领导人举行集体会晤，双方一致同意将双方关系提升为相互尊重、共同发展的全面战略伙伴关系。在这之后，双方在“一带一路”倡议和“南南合作”的框架之下的各项合作进一步展开与落地。&#13;\n　　而值得注意的是，习近平主席当时在举行集体会晤之外，还分别单独会见了八国领导人。苏晓晖说，“这恰恰说明了中国外交一贯主张大小国家一律平等，反对霸权主义，反对强权政治。这一点对于所罗门群岛毫无疑问是具有极大吸引力的。”&#13;\n　　中所新一轮合作即将落地&#13;\n　　事实上中所在尚未正式建交之时，合作与贸易已然稳步开展。根据所罗门中央银行最新报告，2018年中所贸易额为20亿所币(约17亿人民币)，中国是所罗门最大单一贸易伙伴，超过所有其他伙伴的贸易总和。索加瓦雷在声明中也表示，未来所罗门将极大受益于中国的“一带一路”倡议，由此带来的大量基础设施开发，将直接促进我们城市和农村地区经济发展。&#13;\n　　而伴随着两国的建交，新一轮的合作即将落地。根据中国中铁股份有限公司最新发布的《中国中铁股份有限公司重大海外工程中标公告》，其子公司中标所罗门金岭金矿项目施工总承包工程。该工程中标金额约为 8.25 亿美元。&#13;\n　　苏晓晖表示，着眼于双方未来的合作，基础设施的建设当然是其中的一个非常重要的领域，近年来中国在太平洋岛国的基建设施的投入已经产生了非常好的溢出效应，很多国家都希望吸引中国公司投资，另外我们也应该对接岛国自身个性的发展，比如说渔业或者旅游业，中国应该不仅是投资者，也同时是重要的市场。&#13;\n　　不过对于这些合作，台湾岛内某些人士却污蔑这是“金元外交”，对此外交部发言人耿爽20日回应称，这些言论再次暴露了他们“以己之心度人之腹”的心态。耿爽说道，“习惯于用‘金钱买外交’的人可能理解不了，原则是买不来的，信任也是买不来的。”&#13;\n　　不过即便如此，未来同所罗门的合作之路仍然面临挑战，除了索加瓦雷总理未来可能面临国内反对党议员发起不信任案之外，也会面临来自美国方面的压力。&#13;\n　　据路透社此前18日报道，美国国际开发署亚洲局代理副局长史蒂尔当天在美国众议院外交委员会的预算听证会上说，该部门“正在重新评估”对所罗门群岛的援助。对此索加瓦雷总理20日在回答记者提问时表示，“所罗门群岛不会沦为外国政治势力满足自身狭隘地缘政治利益的工具。”","picNo":"0","picUrl":[]}]