[{"e_id":"271","title":"明代落魄才子唐伯虎逝世","content":"\n    在497年前的今天，1524年1月7日(农历1523年12月2日)，平生未作风流事，枉博如许风流名的明代落魄才子唐伯虎逝世。\n\t\n\n\t唐寅(1470年3月6日-1524年1月7日)，字伯虎，一字子畏，号六如居士、桃花庵主、鲁国唐生、逃禅仙吏等，据传于明宪宗成化六年庚寅年寅月寅日寅时生，故名唐寅。汉族，吴县(今江苏苏州)人。他玩世不恭而又才气横溢，诗文擅名，与祝允明、文征明、徐祯卿并称“江南四才子”，画名更著，与沈周、文征明、仇英并称“吴门四家”。\n\n\t说起唐伯虎，肯定会马上使人想起一位翩翩浊世佳公子，风流倜傥，浪漫非凡，不是“三笑点秋香”，就是“风流花丛中”加上狂傲“柳三变”的合成体，其人玉树临风，白面朗目，风花雪月之中，花丛锦绣陪衬，绝对联想不到穷愁、厌世、潦倒、蹇涩、痛哭、渲泄等诸多用于失意文人的词语，加之唐寅又好书画，又赶上“资本主义萌芽”得如火如荼的明朝中晚期，让不少后世失意文人总觉能混上唐伯虎一样传说中的好生活也真是不枉一生白活了。特别是冯梦龙小说《唐解元一笑姻缘》，更是把唐伯虎的传说定型，其后无聊文人及小说家们附会穿凿，所有“倜傥不羁”的风流事物都算在这位 大才子脑袋上。\n\n\t果真如此吗?\n\n\t清朝张廷玉主编的《明史》中，只是在卷二百八十六列传第一百七十四中才能看到唐伯虎的名字，而在这篇《文苑二》中，50多人的文士乱传中唐寅排倒数第十六，只有短短二百一十三个字，内容如下：\n\n\t“唐寅，字伯虎，一字子畏。性颖利，与里狂生张灵纵酒，不事诸生业。祝允明规之，乃闭户浃岁。举弘治十一年乡试第一，座主梁储奇其文，还朝示学士程敏政，敏政亦奇之。未几，敏政总裁会试，江阴富人徐经贿其家僮，得试题。事露，言者劾敏政，语连寅，下诏狱，谪为吏。寅耻不就，归家益放浪。宁王宸濠厚币聘之，寅察其有异志，佯狂使酒，露 其丑秽。宸濠不能堪，放还。筑室桃花坞，与客日般饮其中，年五十四而卒。\n\n\t“寅诗文，初尚才情，晚年颓然自放，谓后人知我不在此，论者伤之。吴中自枝山辈以放诞不羁为世所指目，而文才 轻艳，倾动流辈，传说者增益而附丽之，往往出名教外。”\n\n\t据此，可见唐伯虎是个倒霉地牵涉进“考试舞弊案”后一蹶不起的落魄文人，后来被志大才疏，心有异志的宁王朱宸濠所欣赏，幸亏唐寅还不象李太白那样常想自己“但用东山谢安石，为君谈笑静胡沙”附和当朝皇族，装疯卖傻喝醉酒，才免于宁王青睐，最后被宁王“放归”。不久，宁王造反，很快被抓杀头，唐伯虎终于未被朝廷秋后算帐。虽然穷死，却保善终，未被闹市人群中在看客的笑骂声中砍头。幸夫?悲夫?\n\n\t由于唐寅“文才轻艳”，传说者均“增益而附丽之”，平生未作过多风流事，却枉博如许风流之名，悲哉!\n\n\t出身寒门 聪颖超俗\n\n\t明成化六年(公元1470年)，唐伯虎生于苏州，名寅，字伯虎，后字子畏，号六如。其父唐广德是做小生意的苏州市民，其母丘氏也是小家碧玉，在讲究门户出身的封建王朝，这种出身决定了唐寅只有努力奋发，通过科举才能考取功名， 进入仕途，方能光宗耀祖，青云直上。\n\n\t唐寅少年时代很聪颖，过目成诵，苦读经书，闲暇时也学画山水花鸟排遣。十九岁时，唐寅娶徐氏为妻，两人感情甚洽。此时的唐寅生活平静，读史观书之余，或是幻想自己成为汉唐边塞击敌立功的将领文士，或是沉醉于目前安恬的“春 江花月夜”之中：\n\n\t侠客重功名，西北请专征。惯战弓刀捷，酬知性命轻。\n\n\t孟公好惊坐，郭能始横行。将相李都尉，一夜出平城。(《侠客》)\n\n\t陇头寒多风，卒伍夜相惊。转战阴山道，暗度受降城。\n\n\t百万安刀靶，千金络马缨。日晚尘沙合，虏骑乱纵横。(《陇头》)\n\n\t上述两首诗，均仿募唐初边塞诗人的语义，虽空为“悲歌慷慨”，诗句确不乏壮志豪情。\n\n\t嘉树郁婆娑，灯花月色和；春时流粉气，夜水湿裙罗。\n\n\t夜雾沉花树，春江溢月轮。欢来意不持，乐极词难陈。(《春江花月夜》)\n\n\t此诗虽难比初唐大诗人张若虚，却也蹈其诗境，加之诗人小康身世，亲历江南盛景，真的读之让人如身历其境。\n\n\t唐伯虎二十五岁那年，一年内父、母、妻、妹相继去世，对他精神打击很大，深感死生无常，对释理有了更深刻的感悟。悲痛之余，唐寅更加努力读书。此间，他的《白发》、《伤内》两首诗最为发自内心，前者哀父母，后者悲亡妻，感 情真挚、自然：\n\n\t清朝搅明镜，元首有华然。怆然百感兴，雨泣忽成悲。\n\n\t忧思固逾度，荣卫岂及哀，夭寿不疑天，功名须壮时。\n\n\t凉风中夜发，皓月经天驰。君子重言行，努力以自私。(《白发》)\n\n\t此诗不仅感怀人生寿夭无常，也有李长吉式的凄然与古诗十九首式的壮烈感兴。\n\n\t凄凄白露零，百卉谢芬芳。槿花易哀谢，桂枝就销亡。迷途无往驾，款款何从将?晓月丽尘梁，白月照春阳。抚景念 畴昔，肝裂魂飘扬。(《伤风》)\n\n\t由此，可见其闺实悼亡之诗，清丽伤感，直追潘岳和元稹。\n\n\t明弘治十一年(公元1498年)，唐寅乡试中解元(第一名)。此时，他正是春风得意的时候，不仅自信心倍增，声名也名震江南。恰恰在唐寅人生的巅峰时刻，命运的阴影也悄然袭侵而来。\n\n\t正当唐寅“一朝欣得意，联步上京华”之时，他进京会试。在路上，江阴巨富徐经徐大公子与这位唐大才子结成莫逆之交(徐经虽是个有钱无才的主儿，他的曾孙徐霞客因《徐霞客游记》而万古名传。不过，至徐霞客时，徐家已中落)。\n\n\t唐寅当时也是年青疏狂，因文名显赫颇为自得，经不住一掷千金的富贵公子徐经奉承，两人一同乘船进京会试，而且终日高头大马往来，还有俊仆优童陪同，非常招摇，已经惹起不少人暗中反感、嫉恨。“世路难行钱作马”，徐大公子大把金钱掷向主考官程敏政的家人，连“高考”试题都一窝端来，自然考卷做得上等。但还没有享受金榜题名的喜庆，不久 就为人告发，双双锒铛入狱。\n\n\t明清时期，“八股”科举虽然是中国文人的“桎梏”，但对于泄题漏题的主考官，结果都会为皇上亲自下旨杀头，中国最后一个受腰斩极刑的人就是雍正年间的福建学政俞鸿图，此公因为小妾收人钱财，把试题外泄，竟让一个“戏子”中举(封建社会优伶与娼妓地位相等)，引起世人喧然大哗。最后真相大白，虽不是俞鸿图自己泄题，这位可怜虫仍被腰斩。由于一刀砍下后，人体上半身主要器官还“健康运转”，俞鸿图上半身辗转于地，用手沾着自己的血在地上连写十一个“惨”字才咽气……。由此可见，凡是涉及科举舞弊案，无论哪朝哪代都是不得了的重罪。而且当时正是明孝宗在位时期，此时期被称为弘治中兴，是明代中后期政治上最为清廉的时期，所以徐经和唐伯虎贿赂考官就显得非常严重。徐家此时只能搬动金山，又大洒银两，徐经最终被革去功名，永不录用。这位徐公子后半辈子只能回家做富翁了，仕进之路想也甭再想。最惨的是我们这位大才子唐伯虎，被逮入狱，大刑伺候，在他与好友文征明的信中，淋漓尽致地详述了当时他的悲惨境状：\n\n\t“……至于天子震赫，召捕诏狱，自贯三木，吏卒如虎，举头抱地，涕泪横集。而后昆山焚如，玉石皆毁；下流难处，众恶所归。缋丝成网罗，狼众乃食人……海内遂以寅为不齿之士，握拳张胆，若赴仇敌。知与不知，毕指而唾，辱亦甚 矣!”\n\n\t不久前还锦衣玉马的唐解元，本以为“春风得意马蹄疾，一夜赏尽长安花”，殊不料锒铛入狱，身被刑具，还要面对如狼似虎的胥吏审问呵斥，遭受世人的指责唾骂。经过一年多的审讯，虽然最终没有判定唐寅是本次考场舞弊案主犯，但干系是摆脱不掉的，他被除掉“士”籍，发配到浙江为吏。\n\n\t无论明王朝的统治机器多么残酷、多么毫无人性，“士可杀不辱”的气节仍残存于唐寅这位柔弱江南文士的血脉之中。在抱怨自己“筋骨脆弱，不能挽强执锐，揽荆吴之士，剑客大侠，独常一队，为国家出死命，使功劳可以记录”之后，唐寅向好友表明心迹：“岁月不久，人命飞霜；何能自戮尘中，屈身低眉，以窃衣食!”大才子奋然攘袂，顿足而起，断然坚拒“臣妾意态间”的官府“办事员”一职，愤然出走，开始了他漂泊的、辛酸的、不俗的、而又传奇的后半生!\n\n\t欲将年少待富贵 富贵不来年少去\n\n\t唐寅31岁出狱后，而立之年却“倒立”，傍徨郁郁，既坚辞不去浙江当“吏”，又不好意思回家，就索性带着随身仅剩的几两碎银远游庐山、洞庭，盘恒一年有余，虽感“近乡情更怯”，最后也不得不回归故里。此后又气又累，大病一场，科举已经全然无望，因为他这么鼎鼎大名的才子，已经列入“黑名单”中的前几名。宋朝柳永还可以换个名字赶考，明代资讯已经非常发达，想效迹前人已是万万不能够。穷愁之余，唐寅最终还是觉得好死不如赖活着，开始卖文卖画为生，并且性情大变，破罐破摔，狎妓聚饮，无所不为。\n\n\t回乡之初，大才子遭此巨变，本来无眼光明的前程变成过眼云烟，加之世态炎凉，冷眼迭加，失落之余，也写过不少 劝世警世的诗作。\n\n\t……即如我辈住人世，何荣何辱?何乐何忧?有时邯郸梦一枕，有时华胥酒一瓯。古今兴亡付诗卷，胜负得失旧松楸……君不见，东家暴富十头牛；又不见，西家暴贵万户侯。雄声赫势掀九州，世界欲动天将浮。忽然一日风打舟断蓬，绝梗无少流。桑田变海海为洲，昔时声势空喧啾。呜呼!何如浅浅水长长流?(《世情歌》)\n\n\t浅俚警省之中，蕴藏着那么多的无奈与哀愁。不仅如此，唐寅还做《白忍歌》以“劝世”：\n\n\t百忍歌，百忍歌，人生不忍将奈何?我今与汝歌百忍，汝当拍手笑呵呵!朝也忍，暮也忍。耻也忍，辱也忍。苦也忍，痛也忍。饥也忍，寒也忍。斯也忍，怒也忍。是也忍，非也忍。方寸之间当自省。……心花散，性地稳，得到此时梦初醒。君不见如来割身痛也忍，孔子绝粮饥也忍，韩信胯下辱也忍，闵子单衣寒也忍，师德唾面羞也忍，不疑诬金欺也忍，张公九世百般忍。好也忍，歹也忍，都向心头自思忖。囫囵吞却栗棘蓬，凭时方识真根本!(《百忍歌》)\n\n\t搜出前世英雄豪杰达官宿儒无数“忍”事迹，一并表明此时唐寅自己的心态，可见文人的内心承受力不错，总能自我 疗愈病痛。\n\n\t富贵荣华莫强求，强求不成反成羞。有伸脚处且伸脚，得缩头时且缩头。\n\n\t地宅方圆人不在，儿孙长大我难留。皇天老早安排定，不用成忧不用愁。(《叹世》)\n\n\t但凡行事要知机，斟酌高低莫乱为。乌江项羽今何在，赤壁周瑜业更谁?\n\n\t赢了我时何足幸，且饶他去不为亏。世事与人争不尽，还他一忍是便宜。(《警世之二》)\n\n\t去年残花今又开，追思年少忽成呆。数茎白发催将去，万两黄金买不回。\n\n\t有药驻颜真是妄，无绳挚日转堪哀。此情莫与儿郎说，值得儿郎自老来。(《警世之四》)\n\n\t上述叹世警世的劝诫，好似一受尽打击压抑的穷儒小心翼翼之作，与几年前唐寅得意之时给吏部官员写的信相比，无论气势和内容都有天壤之别。下面一篇就是当初的大才子目空一切的豪情之作：\n\n\t若肆目五山，总辔辽野，横披六合，纵驰八极。无事悼情，慷慨然诺。壮气云蒸，列志风合。戮长猊，令赤海。断修蛇，使丹岳。功成事遂，身毙名立。斯亦人士之一快，而寅之素斯也!(《上吴天官书》)\n\n\t人生不向花前醉 花笑人生也是呆\n\n\t明弘治十八年(公元1505年)，已经三十六岁的唐寅续娶沈氏，建桃花庵别墅(当时地价与房价皆是中等人家都可负担)卖文卖画之余，已经逐渐从人生了低谷走出的唐寅决定开始新生活，幸亏明中期资本主义萌芽状态已成，城市的繁华已经使文人毋需只死钻仕进一条路，卖文卖画也能生存立足。\n\n\t江南人住神仙地，雪月风花分四季。满城旗队看迎春，又见鳌山烧火树。千门挂彩六街红，凤笙鼍鼓喧春风。歌童游女路南北，王孙公子河西东。看灯未了人未绝，等闲又话清明节。呼船载酒竞游春，蛤蜊上市争尝新。吴山穿绕横塘过，虎邱灵岩复元墓。提壶挈盒归去来，南湖又报荷花开。锦云乡中漾舟去，美人鬓压琵琶钗。银筝皓齿声继续，翠纱污衫红映肉。金刀剖破水晶瓜，冰山影里人如玉。一天火云犹未已，梧桐忽报秋风起。鹊桥牛女渡银河，乞巧人排明月里。南楼雁过又中秋，桂花千树天香浮动。左持蟹螯右持酒，不觉今朝又重九。一年好景最斯时，橘绿橙黄洞庭有。满园还剩菊花枝，雪片高飞大如手。安排暖阁开红炉，敲冰洗盏烘牛酥。销金帐掩梅梢月，流酥润滑钩珊瑚。汤作蝉鸣生蟹眼，罐中茶熟春泉铺。寸韭饼，千金果，鳌群鹅掌山羊脯。侍儿烘酒暖银壶，小婢歌兰欲罢舞。黑貂裘，红氆氇，不知蓑笠渔翁苦? (《江南四季歌》)\n\n\t似乎一觉醒来，惊悟周遭的人生是那样纷繁美好，惊喜之余，难免发出“白驹过隙的感慨：\n\n\t一年三百六十日，春夏秋冬各九十。冬寒夏热最难为，寒则如刀热如炙。\n\n\t春三秋九号温和，天气温和风雨多。一年细算良辰少，况又难逢美景何。\n\n\t美景良辰徜遭遇，又有赏心并乐事。不烧高烛对芳樽，也是虚生在人世。\n\n\t古人有言亦达哉，劝人秉烛夜游来。春宵一刻千金价，我道千金买不回。(《一年歌》)\n\n\t人生七十古来少，前除幼年后除老。中间光景不多时，又有炎霜与烦恼。\n\n\t花前月下得高歌，急须满把金樽倒。世人钱多赚不尽，朝里官多做不了。\n\n\t官大钱多心转忧，落得自家头白早。春夏秋冬燃指间，钟送黄昏鸡报晓。\n\n\t请君细点眼前人，一看一度埋芳草。草里高低多少坟，一年一年无人扫。(《一世歌》)\n\n\t既然已经明了李长吉的“劝君终日酩酊醉，酒不到刘伶坟上土”的深意，唐大才子索性放浪形骸，及时行乐起来：\n\n\t吾金莫放金叵罗，请君听我进酒歌。为乐须当少壮日，老去萧萧空奈何?\n\n\t朱颜零落不复再，白头爱酒心徒在。昨日今朝一梦间，春花秋月宁相待?\n\n\t……劝君一饮尽百斗，富贵文章我何有?空使今人羡古人，总得浮名不如酒。(《进酒歌》)\n\n\t人生七十古来有，处世谁能得长久?光阴真是过隙驹，绿鬓看看成皓首。\n\n\t积金到斗都是闲，几人买断鬼门关。不将尊酒送歌舞，徒把铜汞烧金丹。\n\n\t白日升天无此理，毕竟有生还有死。眼前富贵一枰棋，身后功名半张纸。\n\n\t古稀彭祖寿最多，八百岁后还如何?请君与我舞且歌，生死寿夭皆由他。(《闲中歌》)\n\n\t唐寅三十八岁时，桃花阉别墅建成。虽然仕进无门，但毕竟身有所托，加之又值壮年，美景逸思，皆咏为诗，其中《 桃花庵》为唐寅诗词中最著名的一首：\n\n\t别人笑我忒风颠，我笑他人看不穿。不见五陵豪杰墓，无花无酒锄作田。\n\n\t桃花坞里桃花庵，桃花庵里桃花仙；桃花仙人种桃树，又摘桃花换酒钱。\n\n\t酒醒只在花间坐，酒醉还来花下眠；半醒半醉日复日，花开花落年复年。\n\n\t但愿老死花酒间，不愿鞠躬车马前；车尘马足贵者趣，酒盏花枝贫者缘。\n\n\t若将富贵比贫者，一在平地一在天；若将贫贱比车马，他得驱驰我得闲。\n\n\t别人笑我太疯癫，我笑他人看不穿；不见五陵豪杰墓，无花无酒锄作田。 (《桃花庵》)\n\n\t此外，诗人还趁兴写下欣慕李白的对月歌，飘飘欲仙：\n\n\t李白前时原有月，惟有李白诗能说。李白如今已仙去，月在青天几圆缺。\n\n\t今人犹歌李白诗，明月还如李白诗。我学李白对明月，月与李白安能知?\n\n\t李白能诗复能酒，我今百杯复千首。我愧虽无李白才，料应月不嫌我丑?\n\n\t我也不登天子船，我也不上长安眠。姑苏城外一茅屋，万树桃花月满天。(《把酒对月歌》)\n\n\t良辰美景奈何天，加上万树桃花，新词一曲酒一杯，诗人确实乐在其中，只是不知如此胜景能持续多久。\n\n\t世事灯前戏 人生水上泡\n\n\t浓情过后，乐极生悲，心火转凉。不惑之年的唐伯虎又沉迷于禅理佛境的哲学思考：\n\n\t地水火风成假合，合色声香味触法。世人痴呆认做我，惹起尘劳如海阔。\n\n\t念嗔痴作杀盗淫，因缘妄想入无明。无明即是轮回始，信步将身入火坑。\n\n\t朝去求名莫求利，面作心欺全不计。它人谋我我谋他，冤冤相报不曾差。……\n\n\t拼却这条穷性命，不成此事何须惜?数息随止界还静，修愿修行入真定。\n\n\t空山落木狼虎中，十卷愣严亲考订。不二门中开锁纶，乌龟生毛兔生角。\n\n\t诸行无常一切空，阿耨多罗大圆觉，一念归空拔因果，坠落空见仍遭祸。\n\n\t禅人举有着空魔，犹如避溺而遭火。说有说无皆是错，梦境眼花寻下落。\n\n\t翻身跳出断肠坑，生灭灭兮寂灭乐。(《醉时歌》)\n\n\t纸帐空明暖气生，布衾柔软晓寒轻。半窗红日摇松影，一甑黄梁煮浪馨。\n\n\t残唾无多有滋味，中年到底没心情。世人多被鸡催起，自不由身为利名。(《睡起》)\n\n\t还丹难成药，粘日苦无胶。沽酒衣频典，催花鼓自敲。\n\n\t功名蝴蝶梦，家计鹧鸪巢。世事灯前戏，人生水上泡。(《偶成》)\n\n\t乍看之下，竟有看破红尘、世事皆空之想。尤其是在《和沈石田落花诗》二十首以及《解惑歌》中，张扬潇洒的唐才 子好似又变身成为一个佛学和宣扬仁义忠孝的教徒：\n\n\t纷纷眼底人千百，或学神仙或学佛。学仙在炼大还丹，学佛来寻善知识。\n\n\t彼要长生享富豪，此要它生饶利益。忠孝于其道不同，且把将来挂东壁，\n\n\t我见此辈贪且痴，漫作长歌解其惑。学仙学佛要心术，心术多从忠孝立。\n\n\t惟孝可以感天地，惟忠可以贯金石。天地感动金石开，证佛登仙如芥拾。\n\n\t此诗满眼穷酸腐臭，冬烘味道十足，令人感觉可笑、可怜!\n\n\t今日给孤园共醉 古来文学士皆贫\n\n\t明正德四年(公元1509年)，唐寅四十岁。此后十年间，似乎诗人的生计不时陷入困窘之中。不象现在的名画家，炒作出名后，作品会越卖越高价，再往后就可以让学生、专业枪手代笔，自己临了修改几笔签个名照样大笔银子入袋。明朝的市井文人即使名气再大，总摆脱不了当时社会政治经济的影响。\n\n\t正德皇帝朱厚照是明朝第十个皇帝，为人聪明过人，仪表清俊，可他为政却极其荒唐古怪，是中国历史上出了名的荒诞天子。正德皇帝在位十六年，却有七年在西北等地游荡玩乐，把大同称作“家里”，亲自给自己封赠“大将军”名号，并在边境邀击蒙古骑兵，竟也手刃过几名力大剽悍的蒙古人。他又不时微服私访，数入贵臣勋戚之家，随意巡幸，即使路边小店的美娇娘也照幸不误，后世文人据此撰有《游龙戏凤》的历史名剧。这位混世魔王还亲搏虎豹，宠养一帮武艺娴熟的“哥们”，同时以贪污在历史享有盛名的大太监刘瑾也出在他在位期间，可以想见，正德期间明朝已是从盛到衰的加速期，加之这位皇帝于正德十四年春为了寻花问柳“南巡”，致使苏杭、南京一带的经济更是雪上加霜，所有这些，或多或少会影响到当时以文画谋生的唐伯虎的生活状况。\n\n\t田衣稻衲拟终身，弹指流年了四旬。善亦懒为何况恶?富非所望不忧贫。\n\n\t山房一局金藤着，野店三杯石冻春。只此便为吾事办，半生落魄太平人。(《言怀之一》)\n\n\t笑舞狂歌五十年，花中行乐月中眠。漫劳海内传名字，谁论腰间缺酒钱?\n\n\t诗赋自惭称作者!众人多道我神仙。些须做得工夫处，莫损心头一寸天。(《言怀之二》)\n\n\t十载铅华梦一场，都将心事付沧浪。内园歌舞黄金尽，南国飘零白发长。\n\n\t髀里内生悲老大，斗间星暗误文章。不才剩得腰堪把，病对绯桃检药方。(《漫兴之一》)\n\n\t此生甘分老吴阊，宠辱都无剩有狂。秋榜才名标第一，春风弦管醉千场。\n\n\t跏趺说法蒲团软，鞋袜寻芳杏酷香。只此便为吾事了，孔明何必起南阳?(《漫兴之二》)\n\n\t久遭名累怨青衿，不变贫交托素歆。去日苦多休检历，知谅音少莫修琴。\n\n\t平康驴背驮残醉，谷雨花坛费朗吟。老向酒杯棋局畔，此生甘分不甘心。(《漫兴之三》)\n\n\t平康巷陌倦游人，狼藉桃花病酒身。短梦风烟千里笛，多情弦索一床尘。\n\n\t黄金谁买长门赋?黛笔空描满额颦，惟有所欢知此意，共烧高烛赏余春。(《漫兴之四》)\n\n\t落魄迂疏自可怜!棋为日月酒为年。苏秦抖颊犹存舌，赵壹探事囊没钱。\n\n\t满腹有文难骂鬼，措身无地反忧天。多愁多感多伤寿，且酌深怀看月圆。(《漫兴之五》)\n\n\t在这些诗中，再也看不见满纸云霞，看不见达意潇洒，多的是“悲老大”、“病酒身”、“囊没钱”，而且终于意识到自己“落魄迂疏自可怜”，不仅如此，大才子开始哭穷抱怨，以“贫士”自居：\n\n\t贫士囊无使鬼钱，笔峰落处绕云烟。承明独对天人策，斗大黄金信手悬。(《贫士吟之一》)\n\n\t贫士衣无柳絮棉，胸中天适尽鱼鸢。宫袍着处君恩渥，遥上青云到木天。(《贫士吟之二》)\n\n\t贫士灯无继晷油，常明欲把月轮收。九重忽诏谈经济，御彻金莲拥夜游。(《贫士吟之五》)\n\n\t尤其是奉寄老友孙思和的八首绝句，把当时诗人自己一家的贫赛窘涩描述得细致淋漓：\n\n\t十朝风雨苦错迷，八口妻孥并告饥；信是老天真戏我，无人来买扇头诗。(之一)\n\n\t书画诗文总不工，偶然生计寓其中；肯嫌斗栗囊钱少，也济先生一日穷。(之二)\n\n\t抱膝腾腾一卷书，衣无重褚食无鱼，旁人笑我谋生拙，拙在谋生乐有余。(之三)\n\n\t白板长扉红槿篱，比邻鹅鸭对妻儿；天然兴趣难摹写，三日无烟不觉饥。(之四)\n\n\t邻解皇都第一名，猖披归卧旧茅衡；立锥莫笑无余地，万里江山笔下生。(之五)\n\n\t青衫白发老痴顽，笔砚生涯苦食艰；湖上水田人不要，谁来买我画中山。(之六)\n\n\t荒村风雨杂鸣鸡，燎釜朝厨愧老妻；谋定一枝新竹卖，市中笋价贱如泥。(之七)\n\n\t儒生作计太痴呆，业在毛锥与砚台；问字昔人皆载酒，写诗亦望买鱼来。(之八)\n\n\t偶随流水到花边 便觉心情似昔年\n\n\t到知命之年，年华老去的唐才子大半辈子风霜雨雪，愁情寒意，经历过后，胸臆又峰回路转，渐趋开阔，反而变得旷 达、闲适：\n\n\t偶随流水到花边，便觉心情似昔年。春色自来皆梦里，人生何必尽尊前?\n\n\t平原席上三千客，金谷园中百万钱。俯仰繁华是陈迹，野花啼鸟谩留连。(《寻花》)\n\n\t不结金丹不坐禅，饥来吃饭倦来眠。生涯画笔兼诗笔，踪迹花边与柳边。\n\n\t镜里形骸春共老，灯前夫妇月同圆。万场快乐千场醉，世上闲人地上仙。(《感怀》)\n\n\t我问你是谁?你原来是我。我本不认你，你却要认我。噫!\n\n\t我少不得你，你却少得我。你我百年后，有你没了我。(《伯虎自赞》)\n\n\t谢却尘劳上野居，一囊一葛一餐鱼。早眠晏起无些事，十里秋林映读书。(《题画》)\n\n\t人为多愁少年老，花为无愁老少年。年老少年都不管，且将诗酒醉花前。(《老少年》)\n\n\t生在阳间有散场，死归地府也何防?阳间地府俱相似，只当漂流在异乡。(《伯虎绝笔》)\n\n\t胸中无数才华，平生万般磨难，最终皆为怡然的达观所稀释，再不见激越愤慨，再不见书生意气，只有清新淡远，真正到了“明月松风天然调，抱得琴来不用弹”的境界。自傲、自欺、自负，都消隐一空，吟咏之中，胸襟开朗，笑傲江湖，竟也超越了儒释道，浮云富贵，粪土王侯，连地府也无所危惧，把死后大事当成又一次不经意的放浪漂流，如此高超的人生玄思，是何等的哲学超悟和精神解脱啊。\n\n\t一日兼作两日狂 已过三万六千场\n\n\t有关唐伯虎轶事，以冯梦龙《唐解元一笑姻缘》篇幅最长，后来不知怎么就成了“三笑”点秋香。此外还见诸明朝一些非常不出名的文人笔记，如《蕉窗杂录》、《皇明世说新语》、《戒庵老人漫笔》、《风流逸响》、《诗话解颐》等，篇幅极少，往往只有几十字一个段落。据清朝学者考证，唐伯虎从未自刻过“江南第一风流才子”的图章，存世之印确系伪造。\n\n\t至于他其妻妾成群的传说，很可能因其续娶的夫人名叫沈九娘，后世无聊小道文人望文遐想，把“九娘”附会成“九个美娇娘”。最早对唐伯虎才能做出评价的最著名人物，当属明朝“公安派”领袖人物袁宏道(1568—1610)，他这样写道:“吴人有唐子畏者，才子也，以文名亦不专以文名；余为吴令，虽不同时，是亦当写治生贴子者矣。余昔未治其人，而今治其文，大都子畏诗文，不足以尽子畏，而可以见子畏；故余之评骘，亦不为子畏掩其短，政以子畏不专以诗文重也 。子畏有知，其不以我为欲吏乎?\n\n\t“子畏之文，以六朝为宗，故不甚慊作者之意。\n\n\t“子畏之诗，有佳句，亦有累句，妙在不沾沾以此为事，遂加人数等。\n\n\t“子畏小词，直入画境，人谓子畏诗词中有几十轴也，特少徐吴辈鉴赏之耳。”\n\n\t袁宠道还为唐伯虎诗文专门进行评点，有《袁中郎先生批评唐伯虎汇集》共大约四卷刊印(似乎今已不存?)。\n\n\t此外，唐伯虎的书画在当时已经备受推崇，与他同时代而又稍晚些的大画家徐渭徐文长也非常叹服这位前辈的绘画功底(徐渭，1521-1593，浙江绍兴人，字文长，唐伯虎死时这位狂放的大画家才两岁。徐大画家一生屡遭厄运，以至于精神失常，还因误杀妻子几乎被处死。徐渭一生放荡不羁，以共罹“奇祸”被后人把他与唐伯虎并列，称为“唐徐”)，在他的《唐伯虎古松水壁阁中人待客过画》诗中也对唐寅前辈赏叹道：“南京解元唐伯虎，小涂大抹俱高古”。但无论怎样 ，诗、书、文、画这样的“雕虫小技”其实均非唐寅自傲之资，封建时代读书人最大的梦想是“朝为田舍郎，暮登天子堂 ”，考取功名，封妻荫子，流名万世。因此，他死前不久的《梦》和《夜读》两首诗中，才使这位才子的心事暴露无遗：\n\n\t二十年余别帝乡，夜来忽梦下科场。鸡虫得失心尤悸，笔砚飘零业已荒。\n\n\t自分已无三品料，若为空惹一番忙。钟声敲破邯郸景，仍旧残灯照半床。(《梦》)\n\n\t夜来欹枕细思量，独对残灯漏转长。深虑鬓毛随世白，不知腰带几时黄。\n\n\t人言死后还三跳，我要生前做一场。名不显时心不朽，再挑灯火看文章!(《夜读》)\n\n\t细读唐伯虎留存下来的几篇八股制义，如《苟日新，日日新，又日新》、《唯仁者能好人能恶人》等，佶屈聱牙，不忍卒读，文中虽然经意娴熟，八股运转自如，结构搭配巧妙，切题恰到好处，但终究读之令人感觉索然无味。即使是众多中举高官的明代文人，虽生前显赫，过后都无比落寞，其声名连唐伯虎一根毫毛也不如。\n\n\t如以“与其身后万世名，不如手中一杯酒”论，两者相较，不知假使唐伯虎九泉有知，该做如何感想?","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/271_1.jpeg"}]}]