[{"e_id":"286","title":"电气之王尼古拉特斯拉逝世","content":"\n    在78年前的今天，1943年1月7日(农历1942年12月2日)，美国著名发明家、物理学家尼古拉·特斯拉逝世。\n\t\n\n\t尼古拉·特斯拉(Nikola Tesla，1856年7月10日~1943年1月7日)，塞尔维亚裔美籍发明家、物理学家、机械工程师、电气工程师。他被认为是电力商业化的重要推动者，并因主持设计了现代交流电系统而最为人知。在迈克尔·法拉第发现的电磁场理论的基础上，特斯拉在电磁场领域有着多项革命性的发明。他的多项相关专利以及电磁学的理论研究工作是现代的无线通信和无线电的基石。\n\n\t他的成就与事迹被人为地打压或隐瞒，导致绝大多数普通人没有听说过他。随着人类对环境破坏加大，引发出对清洁能源与自由能源的渴求，特斯拉的名字再次浮出水面。\n\n\n\t人物生平\n\n\n\n\t早年生活\n\n\n\t1856年7月10日，尼古拉·特斯拉出生在克罗地亚斯米湾村一个塞族家庭，父母都是塞尔维亚人，他是五个孩子中的老四。这个村庄位于奥匈帝国(今克罗地亚共和国)的利卡省戈斯皮奇附近。1862年时他的家庭移居到戈斯皮奇。\n\n\t特斯拉少年时在在克罗地亚的卡尔洛瓦茨上学，并在1875年于奥地利的格拉茨理工大学学习物理学、数学和机械学。他在大学只上了一年的课，第二年军事边境局撤销，他失去了助学金，因交不起学费被迫退学。特斯拉没有毕业。1877年，特斯拉到布拉格学习了两年，他一边去大学里旁听课程，一边在图书馆学习。1879年，他试图在马里博尔找一份工作但没有成功，之后返回布拉格继续学业，待到24岁。\n\n\t1882年秋，特斯拉到爱迪生电话公司巴黎分公司当工程师，并成功设计出第一台感应电机模型。1884年，他前往美国，在爱迪生实验室工作，从此留在美国并加入美国国籍。\n\n\t1884年，特斯拉第一次踏上美国国土，来到了纽约，开始在爱迪生实验室工作。除了前雇主查尔斯·巴切罗所写的推荐信外，他几乎是一无所有。这封信是写给托马斯·爱迪生的，信中提到：“我知道有两个伟大的人，一个是你，另一个就是这个年轻人。”\n\n\t爱迪生雇用了特斯拉，安排他在爱迪生机械公司工作。特斯拉开始为爱迪生进行简单的电器设计，他进步很快，不久以后就可以解决公司一些非常难的问题了。特斯拉完全负责了爱迪生公司直流电机的重新设计。\n\n\n\t中年生活\n\n\n\t1886年特斯拉成立了自己的公司，公司负责安装特斯拉设计的弧光照明系统，并且设计了发电机的电力系统整流器，该设计是特斯拉取得的第一个专利。1891年特斯拉取得了特斯拉线圈的专利。同年的7月31日，特斯拉成为美国公民。他告诉他的朋友们，他珍惜这个国籍胜过珍惜他的很多科学发明。1892年到1894年之间，特斯拉担任美国电力工程师协会(IEEE的前身)的副主席。1893年，西屋公司竞拍得在芝加哥举行的哥伦比亚博览会的用交流电照明的工程，这是在交流电发展史上的一件大事。西屋公司和特斯拉希望借此机会向美国民众展示交流电的可靠性和安全性。\n\n\t在赢得著名的19世纪80年代的“电流之战”及在1894年成功进行短波无线通信试验之后，特斯拉被认为是当时美国最伟大的电气工程师之一。他的许多发现被认为是具有开创性的，是电机工程学的先驱。1891年，特斯拉在成功试验了把电力以无线能量传输的形式送到了目标用电器之后，致力于商业化的洲际电力无线输送， 并且以此设想建造了半成品——沃登克里弗塔。\n\n\n\t晚年生活\n\n\n\t20世纪30年代，接近生命的尾声阶段，特斯拉变得深居简出，独居于纽约市的一个旅馆里，偶尔会向新闻界发表一些不同寻常的声明。因举止怪异，特斯拉被普遍认为是“疯狂科学家”的原型。1943年1月7日，终生未娶的特斯拉在纽约人旅馆因心脏衰竭逝世，享年86岁。\n\n\n\t事件简记\n\n\n\t1856年——7月9日至10日之间的夜半时分，特斯拉出生于利卡省斯米湾的一个塞尔维亚家庭。\n\n\t1875年——特斯拉在格拉茨理工大学学习物理学、数学和机械学，第二年因学费问题被迫退学。\n\n\t1877~1880年——特斯拉在布拉格学习(未上大学)。\n\n\t1879年——特斯拉的父亲去世。\n\n\t1881年——特斯拉进入匈牙利政府的中央电报局工作。\n\n\t1882年——特斯拉在布达佩斯(匈牙利首都)一公园散步时发现了旋转磁场。\n\n\t秋天，特斯拉到爱迪生电话公司巴黎分公司任职。\n\n\t1883年——特斯拉在斯特拉斯堡受雇于爱迪生欧洲大陆公司，制造了第一个感应电机模型。\n\n\t1884年——特斯拉前往美国，开始在爱迪生实验室工作。\n\n\t1885年——特斯拉离开爱迪生。\n\n\t1887年——4月，特斯拉电气公司成立。\n\n\t1888年——5月16日，特斯拉作了题为“交流电输送和交流电机系统”的报告。\n\n\t1890年——特斯拉公布了高频电对生理影响的结果。特斯拉提出透热疗法。\n\n\t1891年——7月31日，特斯拉成为美国公民。\n\n\t1891年——特斯拉作了题为“极高频率交流电实验及其在人造无线发光中的应用”的报告，申请了“共振传送器的星形振荡器”的专利。\n\n\t1892年——特斯拉来到伦敦，在皇家科学院作了题为“发光及其他高频现象”的报告，在电气工程师协会上作了“高压高频下的交流电实验”的报告，并在巴黎作了同样的报告。\n\n\t特斯拉的母亲去世。\n\n\t1893年——春天，特斯拉利用圆锥形线圈制造出了100万伏的高电压。\n\n\t5月，特斯拉在哥伦比亚博览会上展示了交流电照明，成为”电流之战“的最终赢家。\n\n\t1895年——3月13日，特斯拉的位于纽约第五大道的实验室毁于火灾。\n\n\t特斯拉获得由黑山王子授予的雄鹰勋章和由美国电气工程师协会授予的艾利略特·克森勋章。\n\n\t1897年——特斯拉在无线电工程技术领域注册了20项发明专利。\n\n\t1898年——特斯拉注册了无线控制技术(在纽约中央公园的湖里进行了遥控自动化小艇的实验，取得极大成功)。\n\n\t特斯拉利用一台小型机电振荡器制造了一次小型地震。冬天，特斯拉展出机器人自动船。\n\n\t1899年——尼亚加拉水电站建成。\n\n\t1899年~1900年——特斯拉在科罗拉多斯普林斯进行实验，并成功制造出球状闪电。\n\n\t1899年——7月3日，特斯拉造成科罗拉多斯普林斯大停电。\n\n\t1900年——特斯拉得到了1000英尺的强大放电，在全球范围内首次达成人造闪电效应。\n\n\t1901年~1905年——特斯拉在纽约附近的长岛建造沃登克里弗塔。\n\n\t1903年——7月的数个夜晚，特斯拉基于沃登克里弗塔制造几百英里半径范围的人造闪电，点亮天空。\n\n\t1906年——沃登克里弗塔停工。特斯拉发明无叶涡轮机。\n\n\t1909年~1922年——特斯拉注册了机械方面的专利(泵、流速计、无叶涡轮)。\n\n\t1910年——特斯拉挚友马克·吐温去世。\n\n\t1915年——诺贝尔奖基金会承认特斯拉和爱迪生曾是1915年诺贝尔物理学奖得主的首选人物。\n\n\t1917年——沃登克里弗塔轰塌。\n\n\t特斯拉获得由美国电气工程师协会授予的爱迪生奖章。\n\n\t1928年——特斯拉的空中运输装置的专利申请获批。\n\n\t1931年——特斯拉在75岁生日之际收到包括罗伯特·安德鲁·密立根、阿瑟·H·康普顿、阿尔伯特·爱因斯坦、威廉·亨利·布拉格等数位诺贝尔奖得主的贺信。\n\n\t特斯拉提出两项从自然界汲取能量的计划：地热蒸汽利用和海水发电。\n\n\t1934年——特斯拉写成诗作《奥林匹亚杂语片段》。\n\n\t特斯拉获得约翰·斯科特奖章。\n\n\t1935年——特斯拉宣布，他的发明“死光”不是死亡射线，而是带电粒子束。\n\n\t1936年——特斯拉完成《引力的动态理论》。\n\n\t1937年——特斯拉挚友霍布森和罗伯特·安德伍德·约翰逊相继去世。特斯拉获得南斯拉夫最高荣誉——白鹰大奖章，以及捷克的白狮大奖章和布拉格大学的荣誉学位。特斯拉获得1937年诺贝尔物理学奖提名。\n\n\t1942年——7月8日，特斯拉在纽约人旅馆受到南斯拉夫国王彼得二世的拜访。\n\n\t1943年——1月7日晚，特斯拉在纽约人旅馆因心脏衰竭逝世，享年86岁。\n\n\t1月中旬，特斯拉的葬礼在纽约曼哈顿的圣约翰大教堂举行。三位诺贝尔物理学奖得主罗伯特·安德鲁·密立根、康普顿和詹姆斯·弗朗克联合发表颂词，总统富兰克林·德拉诺·罗斯福、总统夫人埃莉诺·罗斯福以及副总统亨利·A·华莱士致以崇高的敬意。\n\n\t9月，万吨商船“尼古拉·特斯拉”号自由轮下水。美国最高法院撤销马可尼胜诉的原判，裁定特斯拉为无线电的发明者。\n\n\t1956年——7月，特斯拉诞辰100周年纪念日之际，人们对特斯拉的认识和研究迎来一场国际性的复苏。\n\n\t1957年——特斯拉的骨灰被运回贝尔格莱德。\n\n\t1960年——慕尼黑的国际电工委员会确定特斯拉为磁感应强度的国际科学单位。\n\n\t1975年——特斯拉被正式引入美国国家发明家名人堂。\n\n\n\t延伸阅读：电气之王 还原真实的尼古拉特斯拉\n\n\n\t \n\n\n\t延伸阅读：电气之王 还原真实的尼古拉特斯拉\n\n\n\t\n\n\t说到“特斯拉”，车迷朋友几乎可以肯定首先想到的是埃隆穆斯克创建的“Tesla”电动汽车品牌，随着Modle S在中国的大街小巷中亮相的频率越来越高，这个名字肯定也会越来越深入人心。此外，SUV车型Modle X以及入门级Modle III车型将会在接下来几年时间内上市，组成强劲的“SEX”系列，从而完成穆斯克预想中的性感销售目标。埃隆穆斯克本人也成为了现实中的“钢铁侠”，成为偶像级人物，在老一代帮主乔布斯离去，群龙无首的局面下，他大有继承衣钵的，一统江湖的趋势。不过偶像心中也有偶像，穆斯克本人曾经也只是某人的粉丝之一而已，这个某人便是尼古拉特斯拉。\n\n\t特斯拉的颠覆性意义隐藏在“特斯拉”这个名字里，它是为了纪念伟大的物理学家尼古拉·特斯拉。此外，在深入了解尼古拉特斯拉的生平之后，有道理认为埃隆穆斯克除了想致敬这位科学之王，也有向世界宣告挑战旧的汽车格局的含义。20世纪初，特斯拉发现了无线传输电能的理论，以空气作为能量的导体，但理论却超越了时代。他的理论与社会工业资本对立，将颠覆所有电力公司，受到爱迪生等大亨排挤，没有得到实践空间。电动汽车的命运也如此曲折：它的历史比柴油机和汽油机还长，19世纪末创造了许多速度和距离的纪录，技术和销售量都曾领先于内燃机汽车。但在20世纪20年代，随着得克萨斯、俄克拉荷马、加州大油田的发现，内燃机车占据了历史性优势，而电动车一直没解决的续航能力问题，在城际高速公路建成后凸显出来，只好暂别历史舞台。\n\n\t\n\n\t在加州重新点燃的现代电动车之火，不仅必须在技术上根本解决困难的电池续航问题，而且，它将颠覆世界传统汽车工业建立的基础：石油与内燃机。在近一个世纪的时间里，没有挑战者成功过：从普雷斯顿·塔克尔创立的TuckerSeda(1949年破产)到约翰·德洛里安创立的DMC-12(1982年破产)，甚至是最近在通用EV1(上世纪90年代停产)，无一不被斩戟铩羽。尼古拉特斯拉也曾经想要推广电动车，把他自己的1930年Pierce Arrow改装成电动的，并开上路，但在燃油机大行其道的时代，他的前瞻性眼光没能突破技术以及利益相关方的阻碍。\n\n\t说到尼古拉特斯拉，许多资料以及类似野史的文献中都有不少夸大其词之处，感觉他如同神人一般，能够通天彻地，知晓未来，比如在电影《致命魔术》中，他的发明就可以复制猫甚至是人，还可以进行远程传输，完全颠覆我们的想象。应该说很多人对“尼古拉特斯拉”这个名字有印象是源于2009年夏天，随着《科学超人尼古拉·特斯拉》一片的播出。这或许是国人对特斯拉生平了解最有印象的一次，只可惜，片中充斥着大量不科学的虚假内容，许多人对特斯拉产生的印象其实是错误的。必须得承认他肯定是伟大的，他的发现也改变了我们的生活，指示了人类的发展前景，但个人觉得许多人对把他描述成一个悲剧英雄是带有感情色彩的。今天我们来试着尽量客观的还原他的一些生平，也试着管窥一番“特斯拉”汽车会如何从这位伟人身上汲取养分，从而让我们这些凡人的生活受益。\n\n\t\n\n\t1856年7月10日，尼古拉·特斯拉出生在克罗地亚斯米湾村一个塞族家庭，父母都是塞尔维亚人，他是五个孩子中的老四，有一个兄弟(Dane，在尼古拉五岁时死于骑马意外)和三个姐妹。这个村庄位于奥地利帝国(今克罗地亚共和国)的利卡区戈斯皮奇附近。1862年时他的家庭移居到戈斯皮奇。尼古拉·特斯拉的父亲名为米卢廷·特斯拉，是一位在斯雷姆斯基卡尔洛夫奇教区的塞尔维亚东正教教堂里的牧师。 其母亲名为久卡(Duka)就是一位塞尔维亚东正教神父的女儿，并且非常擅长于制作家庭手工工具。她能背许多塞尔维亚史诗，但从未学过认字。他的教父，Jovan Drenovac，是保卫军事边疆的陆军上尉。特斯拉为家中五个孩子之一。\n\n\t由于家境贫寒，父亲希望小尼古拉子承父业当一名神职人员，但小尼古拉却对神灵无动于衷，立志当电气工程师，并因此常常和父亲发生冲突。十七岁前的特斯拉“中了邪”般地浸淫在发明创造的幻想里，脑袋里经常浮现出种种异常奇怪的现象。他后来常说，童年时代的幻觉使他痛苦不堪，脑海里常常出现强烈的闪光，这恐怕正是“天才发明家”的“天才”之处。\n\n\t\n\n\t他后来曾回忆道：“忽然，我开始摆脱我所熟知的小天地的束缚，本能地开始我的思维旅行，看到了从未见过的新景象。刚开始，我只能看到一些模糊的无法辨认的影像，当我努力集中注意力在它们身上时，它们飞快地从眼前闪过。但是，渐渐地，我能把这些图象固定下来，它们变得清晰可辨并最终呈现出真实事物的具体细节来。不久我就发现跟着自己的想象纵横驰骋时最舒服不过了。于是我开始旅行——当然是在大脑里。每个晚上(有时甚至白天)，当我独自一人时，我就开始自己的旅程，看见不同的地方、城市、国家，有时定居下来，遇到不同的人，互相了解并交上了朋友。然而，令人无法置信的是，他们对我真诚而友好，就像在真实生活中一样。他们所有人都生活悠闲，与世无争。这样一直持续到我十七岁时，从那时起我开始全身心地投入到发明创造中去。”，他同时还声称过：“我只不过是一个被赋予了运动、情感和思想的“宇宙力机器”。\n\n\t特斯拉在克罗地亚的卡尔洛瓦茨上学，并在1875年奥地利的格拉茨科技大学修读电机工程。至少有两份资料说明他在格拉茨大学得到学士学位。然而他的学校却宣称他从来没有获得过学位，他在大学一年级只上了第一学期的课，并且在那期间已经不听课了。另一些人称他因交不起第一学期的学费而被迫退学了。据他大学室友所说，特斯拉没有毕业。在1878年，他离开格拉茨并且与家里断绝了所有的联系，而去了斯洛文尼亚的马里博尔，在那里他首次被聘为助理工程师持续了一年。在这期间他患上了神经衰弱。他的父亲一直劝他回到布拉格大学的查尔斯-费迪南德大学分校，于是他于1880年到那里读了夏季学期。然而当他父亲死后，特斯拉仅仅只在那里读完了一个学期，就离开了大学。\n\n\t\n\n\t1883年，特斯拉进入斯特拉斯堡的爱迪生大陆公司，实现了自己当一名工程师的愿望，并成功设计出第一台感应电机模型。1884年，特斯拉第一次踏上美国国土，来到了纽约。除了前雇主查尔斯·巴奇勒所写的推荐函外，他几乎是一无所有。这封信是写给托马斯·爱迪生的，信中提到：“我知道有两个伟大的人，你是其中之一，另一个就是这个年轻人了。”爱迪生雇用了特斯拉，安排他在爱迪生机械公司工作。特斯拉开始为爱迪生进行简单的电器设计，他进步很快，不久以后就可以解决了公司一些非常难的问题了。特斯拉完全负责了爱迪生公司直流电机的重新设计。\n\n\t爱迪生发明直流电后，电器得到广泛应用，而同时电费却十分高昂，所以经营输出直流电成为了当时最赚钱的生意。1884 年，特斯拉脱离爱迪生公司，遇上西屋公司负责人乔治威斯汀豪斯(George Westinghouse)，并在其支持下于1888 年正式将交流电带给当时代的社会。\n\n\t1886年特斯拉成立了自己的公司，公司负责安装特斯拉设计的弧光照明系统，并且设计了发电机的电力系统整流器，该设计是特斯拉取得的第一个专利。投资商不同意特斯拉关于交流电发电机的计划，并且最终罢免了他的职务。在1886到1887期间，特斯拉在纽约做一个普通的劳动者， 既是为了糊口，也是为他的下一个工程计划积累资金。在1887，他组装了最早的无电刷交流电感应马达(brushless alternating current induction motor)， 并在1888年为美国电气电子工程师学会作了演示。同年(1888)，他发展了特斯拉线圈的原理，并且开始在西屋电器与制造公司(Westinghouse Electric &amp; Manufacturing Company)位于匹兹堡的实验室与乔治·威斯汀豪斯一起工作。威斯汀豪斯听取了他的关于利用多相系统远程传输交流电的想法。\n\n\t\n\n\t1888年，当时众多报章皆大肆报导：著名发明家爱迪生(Thomas Edison)宣称尼古拉特斯拉(Nikola Tesla)是科学界一大“异端”，他所发明的交流电(AC)直接影响人类的性命安全，并屡次展示狗和猫如何通过交流电后瞬间死亡(“电椅”死刑亦因此被启发出来------据说爱迪生为了打击交流电，买通美国某些州政府官员，把当地死刑由绞刑改为交流电电刑。可交流电电不死人，把犯人都电成半死)。另有一说是爱迪生雇佣小学生，抓猫狗来用特斯拉的交流电做实验，把猫狗电死，来显示特斯拉的交流电的危害，以打击特斯拉交流电在人们心目中的地位。\n\n\t1891年特斯拉取得了特斯拉线圈的专利。同年的7月30号，特斯拉成为美国公民，他告诉他的朋友们，他珍惜这个国籍胜过珍惜他的很多科学发明。1892年到1894年之间，特斯拉担任美国电力工程师协会(IEEE的前身)的副主席。1893年，西屋公司竞拍得在芝加哥举行的哥伦布博览会的用交流电照明的工程，这是在交流电发展史上的一件大事。西屋公司和特斯拉希望借此机会向美国民众展示交流电的可靠性和安全性。\n\n\t在 1893 年 1 月位于芝加哥的一次世界博览会开幕礼中，特斯拉展示了交流电同时点亮了 90，000 盏灯泡的供电能力，震慑全场，因为直流电根本达不到这种效果。事后，特斯拉因此次展示取得了尼亚加拉水电站电力设计的承办权。然而最终尼古拉特斯拉还是在科学界战胜了爱迪生，在赢得著名的19世纪80年代的“电流之战”及在1894年成功进行短波无线通信试验之后，特斯拉被认为是当时美国最伟大的电机工程师之一。他的许多发现被认为是具有开创性的，是电机工程学的先驱。在美国电机工程史上，即便到了21世纪，特斯拉的名声依然能媲美其他最为成功最伟大对人类贡献最大的发明家、科学家。\n\n\t\n\n\t从此交流电咸鱼翻身，取代了直流电成为供电的主流。而特斯拉拥有着交流电的专利权，在当时每生产一匹交流电就必须向特斯拉缴纳1美元的版税。一年之内，他的现金就会超过世界首富。换言之，他坚持人人平等，世界大同。在强大的利益驱动下，当时一股财团势力要挟特斯拉放弃此项专利权，并意图独占牟利。经过多番交涉后，特斯拉决定放弃交流电的专利权，条件是交流电的专利将永久公开。从此他便撕掉了交流电的专利，损失了收取版税的权利。从此交流电再没有专利，成为一样免费的发明。\n\n\t1891年，特斯拉在成功试验了把电力以无线能量传输的形式送到了目标用电器之后，致力于商业化的洲际电力无线输送， 并且以此设想建造了半成品——沃登克里弗塔。这也是很多人认为导致尼古拉特斯拉最终走向黯淡晚年的前因。1900年，特斯拉拿着150，000美金 (51%来自于J.P。摩根) 开始计划建造沃登克里弗塔(又称华登克里夫塔或华灯克里夫塔)。于1902年7月，特斯拉的研究从休士顿街移到了华登克里夫塔。此塔最终在第一次世界大战期间被拆除而报废。当时的报纸称华登克里夫塔为“特斯拉的百万大建筑”。这个计划由于耗资太大，但却一直没能投入商业使用，投资人在多年等待无果之后终结了这个或许可以改变人类历史进程的研究项目。\n\n\t在这个阶段，他还谈到用他的电路和单节点X射线产生设备在工作时的危害。在他许多调查这种现象的记录中，他归结了导致皮肤损伤的许多原因。他认为早期的皮肤损伤并不是X射线所引起的，而是臭氧的产生与皮肤接触，和一些亚硝酸接触所致。特斯拉错误地认为X射线是纵波。特斯拉完成了一些实验，并先于伦琴证实了他的发现(包括拍摄他的手的X射线照片，之后他将照片寄给了伦琴)，但没有使他的发现众所周知，他的大部分研究资料在1895年三月的第五大道一次实验室大火中给烧毁了。我们在物理书上学的伦琴射线就源于此。\n\n\t\n\n\t尼古拉·特斯拉一生独立开发并取得专利七百种，合作开发达一千种以上，帮忙开发的更是数不清，却分文未放入自己囊中。他一生的专利，以及科技成果带来的金钱，除了用于设备或生活开销，全部赞助给世界各国的贫苦政府，用以照顾老百姓。尽管他的晚年穷困潦倒，尼古拉·特斯拉坚持拒绝美国政府的挽留打算回南斯拉夫安度晚年。不久之后，美国政府动用国力，拨了天文数字的款项给予南斯拉夫及其他国家在经济方面的支持，如此尼古拉·特斯拉才在美国住了下来。至今南斯拉夫和塞尔维亚的纸币上仍然印有尼古拉·特斯拉的头像。\n\n\t无疑，特斯拉是一位伟大的发明家，他的许多发明改变和影响着这个世界。我们对他的生平事迹了解太少，这就更需要有能真实反映特斯拉其人其事的作品。虽然有太多的虚构成分充斥在互联网上，比如比较普及的纪录片《科学超人尼古拉·特斯拉》同样提到过的“通古斯大爆炸”以及“死亡射线”等骇人听闻的传说，几乎可以证实是后人杜撰的，特斯拉说到底也是人类，他曾说过：“我只是个平凡的人，没有什么特殊的能力。宇宙中的任何一小部分都包含整个宇宙的所有信息，在其中藏着的某个神秘数据库又保存着宇宙的总体信息，我只是很幸运地可以进入这个数据库去获取信息而已。”但是可以肯定的是尼古拉特斯拉最伟大的成就还是发明交流电及交流发电机，这个是毋庸置疑的，这或许也是埃隆穆斯克采用“特斯拉”来命名自己的汽车品牌的原因吧，想必他也希望通过电能来改变人类的出行方式。\n\n\t20世纪30年代，接近生命的尾声阶段，特斯拉变得深居简出，独居于纽约市的一个旅馆里，偶尔才会向新闻界发表一些不同寻常的声明。因举止怪异，特斯拉被普遍认为是“疯狂科学家”的原型。1943年1月7日，终生未娶的特斯拉在纽约一家酒店因心脏衰竭逝世，享年87岁。从照片上看，我们可以发现尼古拉特斯拉长相俊美，加上他有2米左右的身高，身形伟岸，还是一名高智商的发明家，一生中有诸多优秀女子垂青与他，但他总觉得约会势必占据掉太多研究时间，一直没有与女性深入交流。\n\n\t\n\n\t去世之后，特斯拉的成就慢慢被世人所忽视。但是在20世纪90年代，他的公众名望出人意料地上演了王者归来。在2005年，他被电视节目“最伟大的美国人”(美国在线和探索频道共同开展)列为前100名，这张名单是由公众投票产生诺贝尔物理学奖自创立开始的三十年里，尼古拉·特斯拉一个人就被评选出九次，与爱迪生一起二次，而他把这十一次的诺贝尔奖全部让贤。拒绝1912年和爱迪生共享那次的理由是从好友马克·吐温那里学来的：“娶一个老婆如何能两人共享，特别是与一位骗徒窃盗惯犯共享岂不危险?”。爱迪生后也放弃去参加诺贝尔奖的竞选。所以尼古拉特斯拉虽然一次都未接受诺贝尔奖，但在他1931年75岁生日的时候，收到八位诺贝尔物理学奖得主的感谢函。 1943年他的葬礼时，有三位诺贝尔物理学奖得主代表诺贝尔团队致词。这足以体现出他在科学界的地位。\n\n\t总之，特斯拉一生发明无数，最华彩的乐章是交流输电系统和无线电的发明，由他设计完成的尼亚加拉水电站带领美国进入了真正的电气时代。不仅如此，他也拍摄了世界第一张X射线照片，发明了第一台无线控机器、发动机火花塞、霓虹灯等等。同时他还预言：未来人类将用天线接收太阳能，通过电能控制天气变化，所有国家都将纳入全球广播系统(有人说这是互联网模型)。虽然特斯拉成就非凡，他最终的梦想——全球无线电能传输却遭到了失败，导致他晚年的落魄，留下了无尽的传说，尽管其中有无数传说是杜撰的，但抛开这些演异之外，他仍然是科学之王。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/286_10.jpeg"}]}]