[{"e_id":"12669","title":"李元昊称帝，国号大夏，西夏建立","content":"\n    在983年前的今天，1038年10月11日(农历1038年9月11日)，李元昊称帝 西夏建立。\n\t\n\n\t1038年10月11日，李元昊称帝，国号大夏，西夏建立。\n\n\t夏景宗，西夏开国皇帝(1038年——1048年在位)。西夏王李德明之子。小字嵬理，更名为曩霄。称帝前改唐宋所赐姓，为嵬名氏，自诩为青天子，即所谓兀卒。曾受宋封赏，为难定军节度使，袭爵西平王。宋初党项发展较快，社会各方面均较成熟，他适应发展需要，建立了党项的国家夏国。在位时继续对宋、吐蕃、回鹘作战，连续夺得胜利，扩展、确立了夏的疆域。实行了许多利于夏发展的政策，倡导农业生产，注重手工业，尤其是铁冶业的生产发展。强调党项的风俗习惯，曾下令居民依照羌族原有习俗秃发，禁止盲目学习汉人束发习俗，下令废弃唐宋所赐李赵姓氏，改用党项名氏；又去除宋所赐爵号，称党项语首长名，建立自己的年号。夏的官制、军制、礼仪均在他指导下设立起来，能不拘民族成份，任用汉人中有才能者。西夏文字也是他命野利仁荣创制的。据史书记载，元昊很有智谋，善长于法律、兵法、佛法、汉文等学问，20 岁便领军作战，英勇机智。宋庆历八年(1048)，由于他实行的建国方略与一部分贵族的主张有矛盾，具体表现为皇族与后族的斗争，在这场斗争中，被儿子宁令哥于此年刺杀。死后谥武烈皇帝。\n\n\t评论：李元昊是党项的民族英雄。\n\n\t延伸阅读：西夏文字是如何创造出来的呢?\n\n\t \n\n\t延伸阅读：西夏文字是如何创造出来的呢?\n\n\t大庆元年(公元1036年)，西夏王朝开国皇帝李元昊为增强民族意识，命令大臣野利仁荣效仿汉文，主持创制并推广使用西夏文字。总共创制6000余字，编纂成书，分12卷，称作“国书”。上至佛经诏令，下到民间书信，都用西夏文书写。为了方便人们学习西夏文，元昊还下令印了字典。\n\n\t“西夏文字”究竟什么样?它是怎么创造出来的?和汉字又有什么关系?带着这些疑问让我们一起来揭开它神秘的面纱：\n\n\t西夏文字的创制借鉴了汉字的形制，在构成上可分为单纯字和合体字两大类。其笔画多在十画左右，撇、捺等斜笔较多，结构均匀，格局周正，有比较完整的构成体系和规律，具有鲜明的个性特点。\n\n\t\n\n\t\n\n\t西夏文字创制规律\n\n\t西夏文字创制后被作为“国字”推行，因此在西夏国的应用范围十分广泛，如官署文书、法律条令、审案记录、买卖文契、文学著作、历史书籍、字典辞书、碑刻、印章、符牌、钱币、以及译自汉、藏问的佛经等。西夏文字是西夏文化的精华所在，它的使用在整个西夏时期从未间断过。西夏灭亡后，仍由其后人在一定范围内延续使用至明朝中期，成为我们探寻西夏后裔踪迹的有力佐证。\n\n\t西夏文字的起源\n\n\t\n\n\t岩画上的西夏文字\n\n\t党项在内徙以前仍处在原始游牧部落时期，过着“不知稼穑，土无五谷”、“畜嫠牛、马、驴、羊以食”的游牧生活，他们“逐水草而居，但候草木以计时岁”。社会形态尚处于原始社会父系氏族公社末期，生产力水平低下，无法令赋税，也没有文字。内徙后，由于长期受到各民族特别是汉族文明的影响，社会经济与文化都有了长足的发展。西夏社会形态的变更与生产力水平的提高，是文化发展的先驱。党项族历经数百年的辗转迁徙，不断吸取融入了其他民族的生产力技术与先进文化，从而加速本民族的封建化进程。特别是西夏建国前夕，由于政治与经济上需要有一个独立的局面，文化也相应地需要从汉族文明的母体脱离出来。在生产发展以及与其他民族文化的撞击中党项文化有了新的质变，而文字的创制则是这种质变的显著表现。在西夏建国前夕，元昊为了进一步突出民族文化的秀才特质，于是创制了记录党项语言的文字——西夏文。\n\n\t西夏文字的创造\n\n\t西夏文字创制于元昊建国前的公元1036年左右，由大臣野利仁荣演绎而成。文字的创制是民族文化发展到成熟阶段的重要标志，它给本民族的人民在思想交流和文化传承上带来莫大的便利，也使后人研究这种文化与党项民族语言成为可能。西夏文的创制参照了汉字创制的\"六书\"理论，采用合成法进行造字，即先创造了一些文字元素，即我们常说的字根或母字，然后再用合成法繁衍出更多的西夏字。\n\n\t在西夏文中，除有很少的一部分是直接采用文字元素创字外，绝大部分是合成造字。包括会意、音意、对称、互换、反切、长音等六种合成法。如：\n\n\t会意合成法：西夏文“水”字中的一部分+“土”字合成(泥)\n\n\t音意合成法：读音为“令”的西夏文的一部分+西夏文“绢”字的一部分，合成西夏文“ ”\n\n\t互换合成法：(指)——(趾)(逃)——(服)\n\n\t对称合成法：(双)(唇)(中)(分)\n\n\t反切合成法：读音为“妻”的西夏字的一部分+读音为“因”的西夏字的一部分，合成汉族“秦”姓的西夏字。\n\n\t长音合成法：读音为“阿”的西夏字的一部分+含意为“长”的西夏字的一部分，合成阿长音。\n\n\t西夏文字创制后，元昊即下令推行国中，诏令国民悉用蕃书。以法令的形式确立了西夏文的地位，并于建国初期设立\"蕃字院\"，选拔西夏贵族子弟加以教之，以期传播。因此西夏文字很快就在西夏国中通行。西夏灭亡后，西夏文字一直到明代中期尚有少数党项后裔还在使用。此后便被历史所淹没，变成了一种死亡的文字。清嘉庆九年(1804年)，《重修凉州护国寺感通塔碑》被发现后，学者根据该碑上的汉字与西夏文对照及记年，才重新确认了这种文字即是衰亡已久的西夏文。\n\n\t\n\n\t西夏文刻《孙子兵法》\n\n\t文献资料\n\n\t西夏文字就目前发现的文献资料证实，大约有5900多个。内蒙古额济纳旗黑水城出土的西夏辞书《文海》与《音同》收字最全。这两部辞书是由西夏时期的党项族人编著的，为进一步研究西夏语言、文字提供了丰富的实物资料，同时出土的还有一部由党项族人骨勒茂才编著的辞书《蕃汉合时掌中珠》，它是用汉文与西夏文对音、对意的方式编成的，并收录了许多党项语词汇，因而成为后人解开西夏语言、文字的钥匙。\n\n\t\n\n\t逐渐被人了解的西夏文字\n\n\t西夏文字共有6千多字，天庆元年(公元1336年)李元昊下令颁行，尊西夏文为“国字”，并于1036年建“蕃学”教授西夏文，培养官员。又设“蕃学院”国家机构，管理公文来往中的西夏文本。在他的大力推动下，西夏文字慢慢地应用于西夏人社会生活的方方面面。\n\n\t西夏文字创立后，党项族西夏文字与汉字并用，西夏国灭亡后，其后裔仍有人使用，元代和明代中叶均有西夏文，可惜，并没有流传到现在。","picNo":"6","picUrl":[{"pic_title":"1038年10月11日，李元昊称帝，国号大夏，西夏建立。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_2.jpeg"},{"pic_title":"西夏文字创制规律","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_3.jpeg"},{"pic_title":"岩画上的西夏文字","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_4.jpeg"},{"pic_title":"西夏文刻《孙子兵法》","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_5.jpeg"},{"pic_title":"逐渐被人了解的西夏文字","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12669_6.jpeg"}]}]