[{"e_id":"12675","title":"奥地利作曲家布鲁克纳逝世","content":"\n    在125年前的今天，1896年10月11日(农历1896年9月5日)，奥地利作曲家布鲁克纳逝世。\n\t布鲁克纳(1824～1896)奥地利作曲家、管风琴家。生于安斯费尔登。1835～1837年学习管风琴和乐理。1837～1840年在圣弗洛里安教堂童声唱诗班任歌手，后在此教堂任管风琴师并开始作曲。1856～1868年在林茨大教堂任管风琴师。1868～1891年任维也纳大学教授。终生未婚。重要作品有9首编号的《交响曲》和《感恩赞》、《庄严弥撒》合唱曲等宗教音乐作品。其宗教音乐作品被誉为“奥地利教会音乐的典范”。\n\n\t\n\n\t安东·布鲁克纳(德语：Anton Bruckner，1824年9月4日-1896年10月11日)生于奥地利安斯菲尔登，于维也纳逝世，是一位奥地利作曲家， 管风琴演奏者和音乐教育家。他最具代表性的作品是他那规模宏大的交响曲。他的作品对二十世纪的音乐史有着巨大而广泛的影响。\n\n\t布鲁克纳在1824年9月4日在奥地利小镇安斯菲尔登一个教师家庭中出生，他是12个孩子中最年长的。当时的奥地利，在教堂唱诗班里任职和管风琴演奏也是一个教师的职责。布鲁克纳早年学习小提琴，钢琴，但最主要是管风琴，10岁时即会间或到教堂当管风琴师帮补家计。他父亲死后，1837年他到圣弗洛里安慈善机构当合唱男童。在那里他得到音乐方面的深入教育并且受培训成为老师。他的第一份差事，(1841-1843)在小镇温德哈格当学校教师。但布鲁克纳和校长发生龃龉，最后竟至解聘:布鲁克纳自己应行的职责没尽，作曲太“多”，还在管风琴上即兴演奏。这个时期布鲁克纳写有一首弥撒曲(为女中音，两把圆号和管风琴而作)。\n\n\t圣弗洛里安慈善机构后来向布鲁克纳提供一个教师职位，经过这一段可朗斯多夫的教师生活后(其中他还写作了一些作品)，1845年布鲁克纳回到圣弗洛里安慈善机构，在那里作为“临时风琴手”，直到1855年，他已创作了一系列作品，包括一部大型B大调弥撒，为合唱，独唱和管弦乐队而作。\n\n\t但布鲁克纳并不满足于圣弗洛里安慈善机构当教师。他到维也纳上课，老师是极端保守的同奏低音和对位法教授西蒙·锡希特。他还申请林兹的一个教堂管风琴职位，在一次试奏后他就成功了。1855年末他上任直到1868年。在林兹，他成为男声合唱协会的指挥，经常率团演出。布鲁克纳也没有忘记作曲，他写了一些合唱曲。在这个时期，他接触到了理查德·瓦格纳的作品，如唐豪瑟，漂泊的荷兰人，罗恩格林，特里斯坦与伊索尔德。这些作品对他影响深远。\n\n\t但林兹也留不住布鲁克纳。他放弃了维也纳一个作为和声和对位法教师资格考试的成绩，虽然他以绝对优势通过了。他想得到的是一个宫廷管风琴师或者是一个教授职位。后来他去林兹剧院乐队长奥托·基兹勒那里上配器和谱曲法课。\n\n\t1863年到1868年，就是他的不惑之年，布鲁克纳写出了他第一批“知名”的作品:三部大型的弥撒，分别是d，e和f小调和c小调第一交响曲。d小调弥撒的演出非常成功(1864年在林兹，1867年在维也纳)。第一交响曲(1868年在林兹首演)也受到布鲁克纳后来的对头爱德华·汉斯力克的正面评价。布鲁克纳花了不少心血在这些作品上，而且他还努力要到维也纳落户，这一切都不是无偿的：布鲁克纳在1867年因心理障碍要接受一个为期数月的疗养。\n\n\t之后的1868年，布鲁克纳成功以通奏低音和对位法教授的身份到维也纳音乐学院任教。1869年他踏上了到南锡和巴黎的音乐会之旅，期间他在管风琴上做过不少即席演奏，博得掌声。在接下来的几年，布鲁克纳用尽一切办法去得到一个宫廷管风琴师和一个大学教授的位置，可惜长时间未果。1875年他最终成为维也纳大学“无薪教师”。但后来他还是成功成为了领薪教师。就连古斯塔夫·马勒也听过他的课。\n\n\t他的第三交响曲使他在维也纳陷入了新一轮的危机。第一稿是献给瓦格纳的，上面援引了大量瓦格纳的东西，但很快他就对这稿作了大修改。1877年没有瓦格纳的影响的第二稿上演，得到的却是灾难性的结果。观众成批成批地离开。布鲁克纳成为彻底的瓦格纳主义者，同时也成为了刚到维也纳的布拉姆斯的对头。直到第4交响曲在1881年上演，布鲁克纳才在对方阵营里赢得一些掌声。“勃拉姆斯派”(汉斯力克用语)和“瓦格纳和布鲁克纳派”之间的战火也终于停息。\n\n\t布鲁克纳活到老，写到老。他不断重写，但自己却从没听过自己的第5和6交响曲。第7交响曲却很成功，首演在1884年的莱比锡。写作过感恩赞之后布鲁克纳写了自己的第8交响曲，第一版受到首演指挥家赫尔曼·列维的严厉批评。布鲁克纳很伤心地重写，而且花了很多时间。1892年第二版在维也纳大获成功。第8交响曲的第3版1890年就已上演。在1890年代布鲁克纳荣誉加身，1892年的荣誉博士对他来说可能是最弥足珍贵的了。\n\n\t布鲁克纳还不停笔，但他的第9交响曲只有前3个乐章。第4乐章只有片断。布鲁克纳在1896年10月11日逝世，终年72岁。\n\n\t布鲁克纳的异性缘很奇特；终其一生，他都在不断地写求婚信，特别是写给年轻的小姐，但总是失败。但若读过他的求婚信，就会明白这是为什么了。信中的语气，简直就是要迫使对方承认自己的音乐，情书写得好像向教授解释自己论文理念的博士口试报告一样。\n\n\n\t关于作品\n\n\n\t布鲁克纳是一位有天赋的管风琴演奏家，他的管风琴即席演奏很有名。这位虔诚的作曲家在自己五十岁终于在交响曲方面取得突破。他对权威的崇拜在他后三部交响曲上可见一斑：他的第七交响曲是献给巴伐利亚国王路德维希二世，第八交响曲是献给奥匈帝国皇帝弗朗茨·约瑟夫一世的，而未完成的第九交响曲，则是献给上帝的，“如果他不嫌弃的话”，作曲家这样说。\n\n\t布鲁克纳的作品以其宏大的音响建筑著称。交响曲的首乐章，(终乐章有时也是如此)有不止两个，而是三个大型主题。这应该归功于布鲁克纳管风琴方面的经验技巧，“音级强度”，不同音响强度之间的突然转变，布鲁克纳对乐器组和对管风琴的音栓的处理如出一辙。\n\n\t布鲁克纳的交响曲也是在不断的进化之中，虽然他被公认为一个乐坛怪人，饱受乐评家讽刺。这一切直到他的第七交响曲1884年莱比锡首演。歌唱性主题具有强烈的感召力，第二乐章柔板是瓦格纳的挽歌，有力的谐谑曲还有热力四射的终曲，让世界见识了这位时年60的作曲家的天才。当时乐评家汉斯力克和作曲家布拉姆斯属于绝对音乐阵营，和华格纳的标题音乐阵营对立，当时汉斯力克等乐评家妄断地把布鲁克纳归到后者，于是把对华格纳的强烈攻击，也不理性地加在布鲁克纳的作品上，让向来不愿卷入乐坛纷争的布鲁克纳感到万分苦恼。布鲁克纳要等到20世纪，才获得世人对他的普遍认同。\n\n\t布鲁克纳以经常大幅修改即使是自己早已定稿的作品而闻名。若单单以为这是细节上的小修小补，那就错了；他的第一，三，四和八交响曲修改得几乎和重新写过的一样。特别是第四号交响曲“浪漫”，修改幅度早已绝对不是同一部作品了，只剩下谐谑曲和终曲与旧版有些许相同。初版是一个多层混合体，当时他没有考虑到演出的难度。修改版本在多个方面多显得更平顺，在和声和配器方面更有布鲁克纳的特色风格。除了布鲁克纳自己动手修改外，他的学生与出版商也常在他的作品上擅自加以修改，理由是“方便演奏”。但许多修改，由于为了凸显短而简明的乐句，原本宏大的建筑音响只好退居其次。到了20世纪70年代，人们才认识到这一点，在此之前，布鲁克纳的学生费迪南德·略沃和其兄弟Schalk对布鲁克纳交响曲的编辑版本大行其道，虽然他们的版本的确有助于人们对布鲁克纳的接受度上升。在后来才被出版的初稿中，可以发现其实乐队音色被认为更接近华格纳式的宏大、戏剧性张力之理念，所有的删节只会造成作曲家原始乐念之减损。布鲁克纳交响曲的原貌，在1932年的一场纪念音乐会上才第一次重见天日。在这一场音乐会上，布鲁克纳的第九交响曲的前三乐章的原版(被称为原典版)被演出。之后，一份带布鲁克纳亲笔签名的原稿的全集得以出版。\n\n\t安东·布鲁克纳下葬于圣弗罗里安教堂的管风琴之下。\n\n\t林兹市立交响和剧院乐团以布鲁克纳命名，为林兹布鲁克纳乐团。施特劳宾(Straubing)市的一个艺术学校就以布鲁克纳为名。\n\n\n\t影响\n\n\n\t布鲁克纳是布拉姆斯外另一位19世纪在后世留下深刻影响的德奥系作曲家之一。特别是他的第九交响曲，在当时可谓前卫，具有启示性。布鲁克纳大胆的和声对位音响可以说为勋伯格开了路。他独特的配器和实现手法为卡尔·尼尔森和西贝流士所推崇并推广。布鲁克纳的影响其实还可见于马勒的交响乐作品，还有新古典主义作曲家如保罗·欣德米特和约翰·尼伯姆克·大卫的作品。布鲁克纳另一功绩是，将弥撒和感恩赞这类宗教音乐音乐会化。布鲁克纳的音乐语言在二十世纪的作曲家弗兰茨·施密特和理查德·魏茨的努力下继续延伸。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12675_1.jpeg"}]}]