[{"e_id":"12670","title":"北宋政治家、史学家司马光逝世","content":"\n    在935年前的今天，1086年10月11日(农历1086年9月1日)，北宋政治家、史学家司马光逝世。\n\t\n\n\t司马光(1019～1086.10.11)，北宋时期著名政治家、史学家、散文家。北宋陕州夏县涑水乡(今山西运城安邑镇东北)人，汉族。出生于河南省光山县，字君实，号迂叟，世称涑水先生。司马光自幼嗜学，尤喜《春秋左氏传》。\n\n\t宋仁宗(赵祯，1010年～1063年，北宋第四代皇帝)宝元元年(1038年)，司马光年方20，中进士甲科。宋英宗(赵曙，1032～1067)继位前任谏议大夫，宋神宗(赵顼，1048年～1085年)熙宁(1068～1077)初拜翰林学士、御史中丞。\n\n\t熙宁三年(1070年)，司马光因反对王安石变法，出知永兴军。次年，判西京御史台，居洛阳十五年，专门从事《资治通鉴》的编撰。哲宗即位，还朝任职。元丰八年(1085年)，任尚书左仆射兼门下侍郎，主持朝政，排斥新党，废止新法。数月后去世。追赠太师，温国公，谥文正，著作收在《司马文正公集》中。\n\n\t司马光的主要成就反映在学术上。其中最大的贡献，莫过于主持编写《资治通鉴》。《资治通鉴》是我国最大的一部编年史，全书共二百九十四卷，通贯古今，上起战国初期韩、赵、魏三家分晋(公元前403年)，下迄五代(后梁、后唐、后晋、后汉、后周)末年赵匡胤(宋太祖)灭后周以前(公元959年)，凡一千三百六十二年。作者把这一千三百六十二年的史实，依时代先后，以年月为经，以史实为纬，顺序记写；对于重大的历史事件的前因后果，与各方面的关联都交代得清清楚楚，使读者对史实的发展能够一目了然。\n\n\t\n\n\t司马光一生大部分精力都奉敕编撰《资治通鉴》，共费时十九年，自英宗冶平三年(公元1066年)，至神宗元丰七年(公元1084年)。他在《进资治通鉴表》中说：“日力不足，继之以夜”，“精力尽于此书”。书名的意思是：“鉴于往事，资于治道。”\n\n\t司马光著述颇多。除了《资治通鉴》，还有《通鉴举要历》八十卷、《稽古录》二十卷、《本朝百官公卿表》六卷。此外，他在文学、经学、哲学乃至医学方面都进行过钻研和著述，主要代表作有《翰林诗草》、《注古文学经》、《易说》、《注太玄经》、《注扬子》、《书仪》、《游山行记》、《续诗治》、《医问》、《凉水纪闻》、《类篇》、《司马文正公集》等。在历史上，司马光曾被奉为儒家三圣之一(其余两人是孔子和孟子)。\n\n\t\n\n\t评论\n\n\t司马光聪明过人，司马光砸缸的故事我们都耳熟能详，就知这么智慧过人的人写一部《资治通鉴》也费时十九年!\n\n\t延伸阅读：等了17年，当上宰相的司马光终于杀了那个乡下女孩\n\n\t \n\n\t延伸阅读：等了17年，当上宰相的司马光终于杀了那个乡下女孩\n\n\t宋神宗元丰八年(公元1085年)，67岁的北宋名臣司马光终于当上了宰相。\n\n\t当朝宰相执意杀掉一名乡下女子\n\n\t司马宰相上台后，将一起陈年老案翻了出来，重新进行审理，审理的结果是，将案中原来已经释放回家的一名乡下女子改判死刑，并立即斩首示众。\n\n\t此时距案件发生的时间已经过去了整整17年。身为宰相的司马光与这名乡下女子有何仇怨，为何已经过去了将近20年，还一定要置她于死地呢?\n\n\t\n\n\t其实司马光重新审理的这件案子，根本不是什么大案要案，只是一起再平常不过的普通刑事案，案中因改判被杀的女子名叫阿云，在案发时也不过13岁，而整个案子的案情也十分简单。\n\n\t一起普通的刑事案\n\n\t熙宁元年(公元1068年)年正月，13岁的登州(今山东登州)少女阿云还在为母亲守孝，孤苦无依。没想到阿云的叔父贪图钱财，竟然以几石粮食(价值约等同于现在2000元人民币)就将阿云卖给了一位名叫韦大的老光棍为妻。韦大容貌丑陋，阿云对这门亲事死活不愿意，可又拗不过叔父。于是阿云做出了一个大胆的决定，杀死韦大，看你还怎么娶我。\n\n\t阿云晚上悄悄来到韦大的家里，适逢韦大正在熟睡，阿云拿起砍柴刀朝着韦大一阵乱砍。被惊醒的韦大下意识的翻身起来用手阻挡，阿云看韦大醒来，又惊又怕，丢掉柴刀，扭头就跑。\n\n\t阿云当时只是一个年仅13岁的小女孩，柔弱无力，对韦大一阵乱砍，除了砍掉韦大一个手指头外，韦大身上其他地方都是些皮外伤，没什么大碍。于是媳妇没娶着、差点丢掉性命的韦大立即报了官，说有人要杀他。\n\n\t知县接到报案，迅速赶来勘察现场，并对韦大及其邻居进行审讯。这个韦大，穷的一间屋子能剩下四个墙角，小偷到他家门口都是绕着走，又因长的太丑，平时大家都不喜欢与他来往，更没有与人结下仇怨。因此虽然韦大当时没看清是谁要杀他，但是算下来，除了这个没过门的媳妇阿云，不会有别人。\n\n\t知县将立即将阿云捉来，说这案子明摆着就是你干的，你就招了吧，免得受皮肉之苦。阿云也不抵赖，毫不隐瞒的将事情的整个由来说的清清楚楚。就这样还不到一天，这起杀人案就这样告破了。\n\n\t简单案子不简单，轰动整个大宋王朝\n\n\t整个案子的案情就是这么简单，既没有刑讯逼供，也没有栽赃陷害，但这个案子后来不仅轰动了宋朝，在整个中国的法律史上，都是一件有代表性的典型案件，其影响比清末的杨乃武与小白菜案不知道要大过多少倍。\n\n\t阿云招供后，知县以阿云谋杀亲夫的罪名判处阿云死刑。但宋朝律法规定，地方官判处死刑，案件必须逐级上报，最后由朝廷的最高司法机构——大理寺和审刑院进行复核，经复核没有问题的，才准许地方官对人犯执行死刑，这个程序和现在的死刑复核程序很是类似。案子报到登州知府许遵那里，许遵一看就觉得这个判决有问题。\n\n\t许遵认为，阿云被许配给韦大时尚处于为母亲守孝期间，按照宋朝律法规定，守孝期间的婚约无效，再者阿云是被叔父逼婚，自己并不同意这门亲事，因此这门亲事，无论于公于私，都是不合法的。既然婚约不合法，阿云就不是韦大的妻子，也就没有谋杀亲夫之罪。再说案件的后果也不严重，韦大并无大碍，阿云罪不至死。于是许遵签署了自己的意见，将案子报送到大理寺和审刑院。\n\n\t大理寺和审刑院审查案卷后认为，即便阿云不是韦大的妻子，但是其蓄意谋杀，并且造成了对方人身伤害，按照大宋律法一样要判处死刑。\n\n\t一个普通官员表现出令人钦佩的伟大\n\n\t得知这个消息，许遵坐不住了。看到这里，我心里不由有一丝暖暖的感动。\n\n\t许遵在登州任知府，属于中央下派到地方政府挂职锻炼的官员，挂职期满就会调回中央并升职。这种情况下，对许遵来说，明哲保身、以求升官无疑是对他最有利的选择，但是许遵却决心要救可怜的阿云一条命\n\n\t为了一位素不相识的平民女子，许遵这位普通的官员，置个人的前途于不顾，挺身而出与朝廷的最高司法机构争辩，其勇气与正气着实令人钦佩。\n\n\t许遵开始详细查阅宋朝律法，希望能找到推翻大理寺和审刑院的法律依据。恰在此时，宋神宗下诏说，谋杀已经造成人身伤害，但官员在审讯犯人并对犯人用刑前，犯人如实供认犯罪情节的，以自首对待，并依照谋杀罪行降低2个等级论罪。\n\n\t这个诏书，简直就是为阿云量身定做的，按照诏书的规定，阿云最多只会被判有期徒刑，而绝对不会被判死刑。许遵以皇帝的诏书为依据，向刑部申诉。没想到皇帝的诏书在刑部不管用。\n\n\t刑部不接受许遵的申辩，依然维持死刑判决。这时事情又发生了戏剧化的转折。许遵被调往大理寺任大理寺卿，这是大理寺的最高长官，这下许遵掌握了案件复核的主动权，阿云被改为有期徒刑。\n\n\t惊动皇帝，北宋两大名臣展开辩论\n\n\t但御史台又不干了。御史台相当于现在的纪检、监察部门，专门负责督查政府官员的违法违纪行为。御史上书皇帝，弹劾许遵，说许遵利用职务之便枉法，之所以不说徇私枉法，是因为没人相信许遵和一位乡下的平民女孩有什么私下交易。\n\n\t神宗皇帝把这个案子发到翰林院，让司马光和王安石这两个当时最有名望的翰林学士来评判。王安石和司马光虽然都对对方的才学、人品十分钦佩，但政见截然不同。\n\n\t\n\n\t司马光支持刑部的死刑判决，王安石支持许遵的有期徒刑判决，两个翰林学士为此在朝堂上吵的不亦乐乎，谁也无法说服谁。\n\n\t双方争论的焦点，就是阿云的判决是按大宋律法来，还是按皇帝的诏书来。按照大宋律法，阿云判死刑，按照皇帝的诏书，阿云判有期徒刑。这实际上就是法律效力大，还是皇帝的诏书效力大的问题，这次争论就是历史上著名的“律敕之争”。即便是现在，这也是个很容易引起争论的问题。\n\n\t\n\n\t王安石与司马光争论背后的真相\n\n\t但司马光和王安石争论的真正意图不在这里。当时王安石在朝廷里鼓吹变法，司马光坚决反对变法。如果以皇帝的诏书为准，就证明皇帝的旨意对法律有最终解释权，皇帝的旨意可以对法律进行修改和变更，而这是王安石推行变法的基础。\n\n\t司马光认为法律是国家最高意志的体现，任何人不能凌驾于法律之上，不能干预司法，不能破坏法律的严肃性，包括皇帝。乍一看，司马光的说法似乎很现代化、很有道理，但实际上其真正的意图在于，法律不能改，制度不能改，国家的法度不能变，力图把将要推行的变法扼杀在萌芽状态。\n\n\t神宗皇帝看到两人相持不下，又将案子交有其他翰林学士及朝廷官员审议，审议的结果是支持王安石的意见，神宗皇帝御批 “可”。原本这案子就可以结案了，没想到审刑院的官员又不干了。\n\n\t皇帝的面子也不管用，整个大宋王朝都被卷了进来\n\n\t审刑院这一帮官员连皇帝的面子也不给，他们联名上书皇帝，要求继续与王安石辩论。审刑院这边还在闹腾，枢密院(类似于现在的国防部)、中书省(类似于国务院办公厅)的官员也参与进来，纷纷发表意见。一时间，一起普通的杀人案把大宋的朝堂搅了个天翻地覆，双方唇枪舌剑，互不相让。\n\n\t神宗皇帝看这样吵下去不是个事啊，于是就对犯人自首的界定和量刑做出详细解释，命令翰林院按自己的解释拟写诏书，发往中书省，要中书省遵照执行。没想到中书省直接给驳回，说皇上的诏书违背法律，不能执行。\n\n\t皇帝乾纲独断\n\n\t这下可把皇帝给惹火了，要是由着你们的性子，不知道这事还要闹多久，于是神宗直接下诏，免除阿云的死刑，改判有期徒刑。没过多久，朝廷大赦天下，阿云被释放回家。回家后的阿云又重新嫁人生子，案子似乎真的结束了。\n\n\t结局，司马光终于杀掉了那个女子\n\n\t公元1085年，宋神宗去世，宋哲宗继位，司马光任宰相，得势的司马光重新审理此案，以谋杀亲夫的罪名将阿云逮捕并斩首示众。17年前输掉争论的司马光，终于将失去的东西找了回来。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_2.jpeg"},{"pic_title":"司马光聪明过人，司马光砸缸的故事我们都耳熟能详，就知这么智慧过人的人写一部《资治通鉴》也费时十九年!","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12670_6.jpeg"}]}]