[{"e_id":"12692","title":"圣斗士星矢动画首播","content":"\n    在35年前的今天，1986年10月11日(农历1986年9月8日)，圣斗士星矢动画首播。\n\t《圣斗士星矢》是日本著名漫画家车田正美的代表作之一，1985年12月起开始在集英社的《周刊少年Jump》上连载。动画版于1986年10月11日在日本首播。这个故事讲的是一个爱与勇气的故事，爱可以使人强大，勇气可以完成理想，青少年正是处于理想的萌芽阶段，是很适合青少年观看的动漫。\n\n\t内容以超神话为背景：自遥远的神话时代时代起，在智慧和战争女神雅典娜的身边，围绕着一群充满了希望与勇气的少年战士，被称为女神的圣斗士。日本古拉杜财团的城户光政受射手座黄金圣斗士艾俄洛斯临终之托收养了一名女婴，并取名为城户纱织，而这名女婴就是雅典娜的转世。为了保护城户纱织，他将自己的一百个亲生儿子送往世界各地，接受严酷的训练。六年后，十名少年成为出色的圣斗士，携带着各自的圣衣陆续返回日本。纱织继承城户光政的遗志，主持了“银河擂台”，让十名少年圣斗士通过比武来争夺最高荣誉的象征——射手座黄金圣衣……\n\n\t\n\n\t车田正美的集大成之作，充分体现了《周刊少年JUMP》“友情、努力、胜利”的办刊主旨。作品以古希腊神话为主要世界观架构，辅以大量圣经神话、埃及神话、西方传说还有一些凯尔特神话、中国神话、阿兹特克神话……等各种神话与传说。大量引入“异次元世界”、“宇宙隧道”、“第七、第八感觉……”等概念，对各种架空格斗技法的命名和设计独出一辙，对应守护星座外型的可脱卸圣衣的设计更是别具匠心，为日后各种玩具及周边产品的热销奠定了坚实基础。作品中出现的“圣衣”、“小宇宙”等词汇一度成为青少年的流行语，风靡亚洲地区甚至不少欧美国家。电视动画也是有着全球80多个国家，如法国、意大利、巴西等国热播的傲然成绩，直至如今依然大名远扬。\n\n\t剧情简介\n\n\t在遥远的神话时代，海中的波塞冬、冥界的哈迪斯无一不在觊觎人类赖以生存的大地。身为大地守护神的雅典娜，与他们展开连番战争。与此同时，人类中一些骁勇善战、正义善良的少年围绕在女神身边和她并肩作战。他们拳可以撕裂天空，脚能够踩裂大地，这群不用武器、完全凭借赤手空拳战斗的少年被称作“雅典娜的圣斗士”。从神话时代开始，雅典娜和圣斗士们就与无数邪神展开无数次的圣战。时间到了现代，星矢、紫龙、冰河、瞬、一辉等五个青铜圣斗士在战争中不断成长起来，他们打败了阴谋篡位的教皇、意欲淹没大地的海神波塞冬，对抗企图带来永久黑暗的冥王哈迪斯。为了大地和人类，雅典娜和圣斗士们一次次挺身而出……\n\n\t\n\n\t银河战争篇\n\n\t十三年前希腊圣域，射手座黄金圣斗士艾俄洛斯突然出走圣域，带着射手座黄金圣衣，并手抱一个刚出生的女婴逃离圣域。 十三年后一个日本财团在东京举行银河擂台赛 ，由已故城户光政的孙女城户沙织主持，而参加的选手是由世界各地受训回来的青铜圣斗士，优胜的选手可夺得人马座黄金圣衣。星矢、紫龙、冰河及瞬由不同的修练地方到达，他们以不同的理由去参加比赛。可惜比赛途中，喑黑圣斗士出现抢走了人马座黄金圣衣，令比赛中途暂停，一辉为黑暗圣斗士首领，最终被星矢打败后，一辉醒悟过来，五人也知道了教皇是邪恶的，城户沙织就是真正的雅典娜，教皇得知后陆续派刺客来刺杀雅典娜，五人打败了黑暗，白银等圣斗士，终于出发到圣域要打倒教皇.........\n\n\t圣域黄金十二宫篇\n\n\t教皇撒加见众多的白银圣斗士亦不敌星矢他们一班青铜圣斗士，终于，连黄金圣斗士也要出动了。狮子座的艾奥里亚因要为哥哥艾奥罗斯洗去污名，因此自愿出发。穿上了人马座黄金圣衣的星矢在艾奥罗斯的灵魂帮助下击败了艾奥里亚，沙织以女神的身份出现，艾奥里亚终于明白真相，返回圣域找教皇算帐。\n\n\t沙织率领一班青铜圣斗士来到希腊圣域与教皇决战，可是沙织被黄金之箭射中，一定要在十二小时内突破十二宫并找出教皇才能救回沙织一命。于是星矢、紫龙、冰河、瞬决定冒死突破十二宫……\n\n\t\n\n\t在经历一系列惨烈的激战之后，星矢赶到教庭，看到善良的教皇，他命星矢到雅典娜神殿拿取神盾去救雅典娜。但是教皇突然变成邪恶的化身，并穿上了双子座黄金圣衣，原来他就是十三年前失踪的撒加。这时复活过来的一辉牵制着撒加，星矢终能拿到神盾救回雅典娜。女神得到剩下的黄金圣斗士迎接，赶去教庭，途中救回濒死的紫龙、冰河及瞬。到最后，撒加被星矢集合众人力量的一拳回复善良，含着泪用女神手杖自尽。至此圣战宣布结束，邪恶再一次离开圣域。\n\n\t北欧奥丁篇(TV原创剧情)\n\n\t北欧之神奥丁的人间使者西蒂被海魔女苏兰特戴上了尼伯龙根的指环，成为了北极星并集结了七位身穿传说神斗衣的神斗士，点燃了以摧毁圣域为目的的激烈大战的导火索，新的圣战即将开始。\n\n\t海皇波塞冬篇\n\n\t掌管七大洋的大神--海皇波塞冬借口帮人类清洗掉所有的罪恶，将世界带入了洪水和海啸还有地震的恐怖中!爱和正义的化身--女神雅典娜被波赛东囚禁在生命之柱中，代替人类经受海水的浸泡...圣斗士必须击败波赛东和他手下的海斗士，救出女神、拯救整个世界。\n\n\t冥王哈迪斯篇\n\n\t在遥远的神话时代，冥王哈迪斯曾率领一百零八冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。\n\n\t数千年后，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。复活后的哈迪斯及其冥斗士将魔爪伸向圣域。连番恶战，圣域几近毁灭。参透阿赖耶识的处女座圣斗士沙加和女神雅典娜以活体闯入冥界。青铜五人组以女神之血修复业已破损的圣衣，随后闯入潘多拉城。\n\n\t战场移到黑暗的冥界，一场绵亘了数千年的正邪大战就此展开……\n\n\t天界篇\n\n\t天界篇序奏(SaintSeiya:TheHeavenChapter-Overture)\n\n\t冥界篇的死斗之后。中了冥王哈迪斯的诅咒而丧失所有力量的星矢在城户沙织照顾下静静地生活着。但奥林匹斯十二神之一的月之女神阿尔忒弥斯要将反抗神的星矢抹煞掉，于是派遣了三名天斗士(Angel)下人界。沙织为救星矢的性命，将女神的地位和地上世界的支配权交给了阿尔忒弥斯。成为大地之神的阿尔忒弥斯企图在大地上施下天罚令人类灭亡，而失去神力的沙织则通过流出自己的鲜血来保护人类。面对未曾有过的危机，本应失去力量的星矢重新站起，重新赶赴雅典娜的身边。然而天斗士们出现在星矢的面前并阻挡其去路，紫龙、冰河、瞬、一辉也与天斗士们陷入苦战。最后连奥林匹斯十二神的阿波罗也降临了。面对全宇宙最强的神，赌上人类命运的最大的战斗开始了。\n\n\tNEXTDIMENSION冥王神话\n\n\t(冥王神话ND)\n\n\t1990年，星矢在极乐净土最终决战中被冥王哈迪斯之剑刺入心脏，即使返回现世神剑也无法拨出。为了破坏剑，城户沙织带上瞬穿越时空前往243年前的前圣战时代。\n\n\t谁知到了前圣战时代，纱织却是变成婴儿降临在雅典娜神像前，教皇与双鱼座卡迪奈尔当场叛变，所幸处女座释静摩救下了婴儿纱织，但随后落进了陷阱-神之迷宫。瞬则落在了圣域竞技场上，与243年前的天马座圣斗士“天马”相遇；随后一辉，冰河，紫龙也跟着穿越到了这个时代。\n\n\t这时冥王军的天雄星水镜[前巨爵座圣斗士]登场，目的是夺取雅典娜的首级，他一路闯宫，向白羊座史昂，金牛座奥克斯，双子座该隐&amp;亚伯，巨蟹座迪斯托尔，狮子座凯撒五位亦正亦邪的黄金圣斗士发起了挑战，最终水镜死在了曾经的挚友天秤座童虎面前，之后童虎宣布要夺取雅典娜的首级，成为叛变之人。\n\n\t迷宫里释静摩与早在叹息之墙就已死去的处女座黄金圣斗士沙加展开对决，纱织则成长为幼女体型，展示出其强大的神之小宇宙。\n\n\t接着冥王军的天贵星维梅尔率领冥斗士准备从黄泉比良坂进入巨蟹宫；而足以让圣域毁灭的传说中第十三位黄金圣斗士蛇夫座也在复活中，影响到了现代的白银蛇夫座莎尔娜；天界派来杀害雅典娜的天斗士斗马也紧追不舍。多方势力正在慢慢交织在一起，圣斗士的神话仍然继续着..............\n\n\t相关历史\n\n\t1985年12月在日本《少年Jump周刊》杂志上刊登。\n\n\t1986年TV动画后在日本全国的播出。\n\n\t1987年7月18日，圣斗士星矢剧场版-邪神厄里斯上映\n\n\t1988年7月23日，圣斗士星矢剧场版-真红少年传说上映\n\n\t1990年11月在《VJump》上发表完结篇。\n\n\t1991年由海南美术摄影社引进，并改名为《女神的圣斗士》。\n\n\t2001年08月17日《圣斗士星矢大全》发售\n\n\t2002年08月23日浜崎达也小说《盟之章》发售\n\n\t2002年11月09日《冥王哈迪斯十二宫篇》于SkyTV率先播放\n\n\t2002年12月19日在秋田书店月刊《Champion RED》开始连载圣斗士星矢G，作者为岗田芽武。\n\n\t2004年2月14日，期待以久的“圣斗士星矢”系列最新剧场版动画“天界篇·序章”终于在日本上映了。\n\n\t影片《圣斗士星矢》剧场版《天界编序奏Overture》于日本首映，成为圣斗士星矢15年来首部电影。此DVD外套封面设计由角色设计师ShingoAraki亲手从新绘画，随碟附送16页书刋，额外辑录导演和星矢声优古谷彻的评论、电影预告片及特别节目《星矢的历史》。\n\n\t2005年12月，《圣斗士星矢》漫画完全版发售\n\n\t2005年12月《冥王哈迪斯冥界篇前章》播放\n\n\t2006年4月，车田正美作《圣斗士星矢NEXT DIMENSION冥王神话》开始连载\n\n\t2006年8月，手代木史织作《圣斗士星矢THE LOST CANVAS冥王神话》开始连载\n\n\t2006年12月，《冥王哈迪斯冥界篇后章》播放\n\n\t2007年2月，《圣斗士星矢》PS2游戏开始发售\n\n\t2008年8月1日，《冥王极乐净土篇》结束\n\n\t2008年11月，《圣斗士星矢冥王神话LostCanvas》动画化决定\n\n\t2009年6月-2010年4月，《圣斗士星矢冥王神话LostCanvas》OVA第一季发售，共13话\n\n\t2011年2月-2010年7月，《圣斗士星矢冥王神话LostCanvas》OVA第二季发售，共13话\n\n\t2011年11月23日，PS3游戏圣斗士星矢战记开始发售\n\n\t2012年4月1日，《圣斗士星矢Ω》TV动画播放\n\n\t2012年11月29日，PSP游戏圣斗士星矢Ω：终极小宇宙发售\n\n\t2013年4月1日，《圣斗士星矢Ω第二季》TV动画播放\n\n\t2013年7月19日，久织ちまき作《圣斗少女翔》开始连载\n\n\t2013年10月17日，PS3游戏圣斗士星矢：勇士发售\n\n\t2014年4月，《圣斗士星矢G》续作《圣斗士星矢Episode G.A》开始连载\n\n\t2014年6月21日，圣斗士星矢系列时隔20年之久推出的全新剧场版电影圣斗士星矢 Legend of Sanctuary上映","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12692_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12692_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12692_3.jpeg"}]}]