[{"e_id":"12709","title":" 阿比·艾哈迈德获2019诺贝尔和平奖","content":"\n    2019年10月11日(农历2019年9月13日)， 阿比·艾哈迈德获2019诺贝尔和平奖。&#13;\n　　据诺贝尔奖官方网站最新消息，北京时间2019年10月11日17时许，挪威诺贝尔委员会宣布，将2019年诺贝尔和平奖授予埃塞俄比亚总理阿比·艾哈迈德·阿里，以表彰他为和平和国际合作所做的努力，尤其是他为解决与邻国厄立特里亚的边界冲突所采取的果断行动。&#13;\n　　获奖理由：&#13;\n　　诺贝尔委员会表示，阿比与厄立特里亚总统密切合作，(于2018年)签署和平协议，为结束埃厄两国之间的长期僵局做出了努力。&#13;\n　　此外，阿比在国内的重要改革，也让许多公民对更美好的生活和更光明的未来充满希望。&#13;\n　　作为总理，阿比一直致力于促进和解、团结和社会正义。诺贝尔委员会认为，阿比的努力应该得到认可，并需要被鼓励。委员会希望，2019年诺贝尔和平奖可以促进阿比为和平与和解做出更多努力。&#13;\n　　获奖者将获得证书、金质奖章和奖金。金质奖章正面是诺贝尔的头像，背面刻有铭文，意为“为了人类的和平与情谊”。今年诺贝尔奖的奖金为900万瑞典克朗(约合650万人民币)。&#13;\n　　埃厄双方关系转圜是历史性的大事件。&#13;\n　　自1998年爆发大规模战争以来，埃塞俄比亚和厄立特里亚之间的关系陷入僵局，并不断围绕划界等问题发生摩擦。直至20年后，这一切终于有了转机。&#13;\n　　2018年9月16日，埃厄两国领导人在沙特红海沿岸城市吉达签署和平协议。此前的9月11日，两国重新开放边界口岸。埃塞俄比亚总理阿比·艾哈迈德当天宣布，两国部队将从各自边境撤离。&#13;\n　　2018年6月5日，埃塞俄比亚宣布将完全接受并全面执行2000年同厄立特里亚达成的阿尔及尔和平协议，以及埃厄边界委员会关于两国边界划定的决议。两周后，厄立特里亚不仅接受了埃塞俄比亚的和平提议，还派遣了以厄立特里亚外交部长为首的代表团前往埃塞俄比亚进行访问，开启了“融冰之旅”。&#13;\n　　一个月后，两国领导人在厄立特里亚首都阿斯马拉实现历史性会晤，双方签署了和平友好联合声明，重开了大使馆，重启了交通、贸易、通讯的互联互通，许多因双方冲突而分裂的家庭得以重聚。&#13;\n&#13;\n　　诺贝尔和平奖背景：&#13;\n　　诺贝尔和平奖是由瑞典发明家阿尔弗雷德·诺贝尔创立的5个诺贝尔奖中的一个。和平奖的评奖委员会是由5人组成的挪威诺贝尔委员会，成员由挪威议会任命。根据诺贝尔的遗嘱，和平奖应该奖给“为促进民族团结友好、取消或裁减常备军队以及为和平会议的组织和宣传尽到最大努力或做出最大贡献的人”，但评选委员会逐渐拓宽了和平奖所涵盖的范围。&#13;\n　　据诺贝尔官网信息显示，自1901年以来，诺贝尔和平奖已经颁发了99次。在1914至1916、1918、1923、1924、1928、1932、1939至1943、1948、1955至1956、1966至1967以及1972年期间，由于处于战争时期或是没有合适的人选，诺贝尔和平奖停发过19次。&#13;\n　　诺贝尔和平奖有67次只颁给一位获奖者，30次由两位获奖者共享，而还有2次由三位获奖者共享。&#13;\n　　截止2018年，诺贝尔和平奖共授予106位获奖人和24个获奖组织(国际红十字会曾在1917、1944以及1963年三度获奖，联合国难民事务高级专员公署曾在1954和1982年两度获奖)。在106位获奖人中，有17位是女性。&#13;\n　　此前，据“今日美国”报道，根据诺贝尔研究所的数据，今年的诺贝尔奖有301位候选人，其中223位是个人，78位是组织。被提名者名单要到颁奖50年后才会“解密”，不过，有媒体猜测，一些领跑者将是竞逐今年诺贝尔和平奖的有力人选。&#13;\n　　英国立博博彩公司(Ladbrokes)等博弈网站，都将瑞典16岁的环保小斗士格雷塔·桑伯格(Greta Thunberg)视为拿下2019年诺贝尔和平奖的最佳人选。不过，这一想法却不被专家看好。&#13;\n　　还有新西兰第40任总理杰辛达·阿德恩。今年3月，在新西兰克赖斯特彻奇市两座清真寺发生枪击案并造成大量伤亡后，阿德恩承诺要修改新西兰现行枪支管理法律，禁止买卖半自动步枪。&#13;\n　　而最终获得今年诺贝尔和平奖的埃塞俄比亚总理阿比此前也被外界视为得奖的有力人选。&#13;\n　　与此同时，不少国家领导人也曾对这一奖项表现出兴趣。&#13;\n　　今年年初，美国总统特朗普表示，日本首相安倍晋三建议诺贝尔和平奖评审委员会给特朗普颁发诺贝尔和平奖，以表彰他与朝鲜方面开始对话、推动半岛无核化;今年9月，特朗普在与巴基斯坦总理伊姆兰·汗举行双边会谈时表示，自己“在很多事情上”都应该获得诺贝尔和平奖，但他抱怨颁奖委员会不公平，甚至想不通前任总统“奥巴马为啥能拿奖”。&#13;\n　　2017年，安倍晋三也“信心满满”地打算在任期内实现“修宪大业”之余，借推动与俄罗斯签署和平条约、解决争议领土问题争取获得诺贝尔和平奖。&#13;\n　　近年诺贝尔和平奖得主&#13;\n　　2015年的和平奖颁发给自2013年成立的“突尼斯全国对话四方集团”,以鼓励由突尼斯四个公民社会组织组成的“突尼斯全国对话四方集团”为建立多元民主、稳定地区和平做出的贡献，并对突尼斯避免陷入阿混乱起到了关键作用。&#13;\n　　2016年诺贝尔和平奖授予哥伦比亚总统桑托斯，以表彰其为结束该国历时50多年的内战所作出的努力。&#13;\n　　2017年诺贝尔和平奖授予国际非政府组织“国际废除核武器运动”，以表彰该组织致力于普及核武器给人类带来巨大灾难的相关知识以及争取彻底消除核武器的努力&#13;\n　　2018年诺贝尔和平奖授予刚果(金)妇科医生德尼·穆奎格和伊拉克人权活动人士纳迪娅·穆拉德，以表彰他们为反对在战争和武装冲突中使用性暴力而做出的努力。&#13;\n　　获奖者将获得证书、金质奖章和奖金。金质奖章正面是诺贝尔的头像，背面刻有铭文，意为“为了人类的和平与情谊”。今年诺贝尔奖的奖金为900万瑞典克朗(约合650万人民币)。","picNo":"0","picUrl":[]}]