[{"e_id":"12706","title":"《爸爸去哪儿》首播","content":"\n    2013年10月11日(农历2013年9月7日)，《爸爸去哪儿》亲子互动真人秀首播。\n\t\n\n\t《爸爸去哪儿》海报。\n\n\t湖南卫视第四季度全新推出大型明星亲子旅行生存体验真人秀，该节目版权和模式购自韩国MBC电视台的《爸爸!我们去哪儿?》。这是湖南卫视继《变形计》之后又一档真人秀亲子互动节目，并由《变形计》制作人谢涤葵和《我是歌手》制作人洪涛联合操刀打造。\n\n\t这档名人代际沟通纪实节目将创新视角对准亲子关系，五位明星爸爸跟子女进行72小时的乡村体验真人秀于2013年10月11日起每周五晚22：00登陆湖南卫视，于2013年10月26日起每周六晚21：00登陆金鹰卡通卫视。节目为季播，第一季共12期，由林志颖父子、田亮父女、郭涛父子、王岳伦父女、张亮父子联手担任嘉宾。\n\n\t节目简介\n\n\t湖南卫视第四季度推出的创新节目《爸爸去哪儿》原版模式购自韩国MBC电视台的《爸爸!我们去哪儿?》，与热播节目《我是歌手》属一母同胞。原版本的节目形态为五位明星父亲与自己的子女一起到偏僻的村庄或是条件较为恶劣的环境下生存数日，或是过夜旅行体验过程。\n\n\t湖南卫视版在尊重原版的情况下，增加了侧重考验明星带孩子的能力，并向观众传递正能量，让更多的人更加重视亲子之间交流与互动，创新推出了以亲子互动为主旨的《爸爸去哪儿》。在节目中五位明星将还原到爸爸的角色，每期五位明星爸爸跟子女72小时的乡村体验，爸爸单独肩负起照顾孩子饮食起居的责任，节目组设置一系列由父子(女)共同完成的任务，父子(女)俩在不熟悉的环境下状况百出。\n\n\t短短三天两夜，将成为平日里很少有机会待在一起的父子(女)拉近距离的难忘时光。节目里让父亲着实体验了一把没有孩子妈在身旁、爸爸们一下子又当爹又当妈，这样或许爸爸们更能体会到妻子在家带孩子的辛苦。不管是参加节目体验的明星还是电视机前的观众看了以后应该都会更加爱护自己的妻子，更加要做一个好父亲的决心。\n\n\t分集介绍\n\n\t【第一站】\n\n\t第一期\n\n\t2013年10月11日\n\n\t北京市灵水村\n\n\t五组嘉宾抽签入住屋，结果几家欢喜几家愁，林志颖带着kimi无奈入住超级破烂蜘蛛屋，郭涛带着儿子幸运抽中现代化村长家，已经哭了三个小时的Cindy和田亮住进了没有厕所的古朴房，而王诗龄抽中了她喜欢的山羊房，张亮父子抽到了唯一有像样洗澡间的举人老宅。\n\n\t分配完房屋，开始工作啦，孩子们有了自己的任务。Kimi和石头找大铁锅，另三位小孩搜集食物材料。李锐作为代理村长出镜\n\n\t第二期\n\n\t2013年10月18日\n\n\t大清早，爸爸们要带着孩子去寻找186号地址并挑选早餐；而今天爸爸的任务是教小孩唱《走在乡间的小路上》；中午，爸爸为小孩做面食午餐，由小孩选出最好吃的爸爸，得票少者接受磨玉米惩罚，张亮在比赛中不幸落败，只能去接受惩罚，而其他家庭不忍看到张亮父子独自劳动，都加入了磨玉米的队伍中。下午，五位孩子有了自己的任务，他们将在没有爸爸的陪同下放四只羊到指定地点去。\n\n\t【第二站】\n\n\t第三期\n\n\t2013年10月25日\n\n\t宁夏沙坡头\n\n\t下车后，五组家庭各从制作单位处拿到50元，并采购在沙漠三天两夜所需的食品，只有50元，他们各尽其长，孩子们充分发挥自己可爱的特点，为爸爸带来不少的方便；采购完所需物品，他们开始骑骆驼到目的地，到了目的地，村长开始分配任务，第一个任务是搭野营帐篷，搭帐篷表现最好者得到一桶矿泉水作为奖励，kimi家最终获得了这一大桶矿泉水；晚上，孩子们将一起在黑夜中寻找目的地，为Kimi篝火庆生；第二天，他们得帮助治沙工人填埋麦草方格；完成任务后，村长奖励一个游戏——滑沙游戏。\n\n\t第四期\n\n\t2013年11月1日\n\n\t五位爸爸下湖捕鱼作为晚餐食材；五组家庭坐羊皮艇过黄河对岸，五个孩子分成两队找寻食材，爸爸们则通过当地农家抓捕家鸡；五个父亲为各自孩子做一道晚餐食物；保护鸡蛋环节，五个孩子分成三组保护鸡蛋，三位爸爸分别想办法打破鸡蛋，通过这一环观察和测试孩子的临场反应和诚实程度。\n\n\t嘉宾介绍\n\n\t林志颖(演员，职业赛车手) 1974年10月15日\n\n\t小小志(Kimi)可爱 2009年9月15日\n\n\t妈妈：陈若仪\n\n\t田亮(演员，跳水运动员) 1979年8月27日\n\n\t田雨橙(Cindy)魔力 2008年4月15日\n\n\t妈妈：叶一茜(微博)\n\n\t郭涛(演员) 1969年12月17日\n\n\t郭子睿(石头)责任 2007年2月26日\n\n\t妈妈：李燃\n\n\t王岳伦(导演) 1973年9月27日\n\n\t王诗龄(Angela)女王 2009年10月13日\n\n\t妈妈：李湘(微博)\n\n\t张亮(国际名模) 1982年3月26日\n\n\t张悦轩(天天)淘气 2007年11月12日\n\n\t妈妈：寇静","picNo":"1","picUrl":[{"pic_title":"《爸爸去哪儿》海报。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12706_1.jpeg"}]}]