[{"e_id":"12620","title":"唐朝经学家孔颖达去世","content":"\n    在1373年前的今天，648年10月10日(农历648年9月18日)，唐朝经学家孔颖达去世。\n\t\n\n\t孔颖达(公元574—648年10月10日)，字仲达，冀州衡水(今河北省冀县)人，孔安之子，孔子三十二代孙。是隋唐之际的著名经学家和教育家。\n\n\t他自幼学习勤奋，很有才智。“八岁就学，诵记日千余言……及长，明服氏春秋传，郑氏尚书、诗、礼记、王氏易，善属文，通步历。”(《新唐书·儒学上·孔颖达传》)曾师从于当时著名经学家刘焯，学成之后，便居家兴办私学，以教书为业。隋炀帝大业初年，“举明经高第”，授河内郡(今河南新阳)博士，后又被任命为太学助教。隋末，炀帝曾召天下儒官集于东都，诏国子秘书学士与论议，颖达为冠。其时年最少，老师宿儒耻出其下，阴遣客刺之，匿杨玄感家得免。补太学助教。入唐后，太宗平王世充，引为秦府文学馆学士，唐高祖武德九年(公元626年)，授国子博士。唐太宗贞观六年(公元632年)，擢升国子司业。岁余，迂太子右庶士，乃兼国子司业。与诸儒议历及明堂，皆从颖达之说，又与魏征撰《隋史》。十一年(公元637年)又与朝贤修订《五礼》，所有滞疑咸咨决之。贞观十二年(公元638年)，升为国子祭酒，仍侍讲东宫。贞观十七年(公元643年)，因年老辞官。贞观二十二年(公元648年)，病逝，终年七十四岁。\n\n\t孔颖达一生主要从事学术研究和经学教育，将毕生的精力都献给了隋唐时期的文教事业。从乡村儒师、河内郡博士、太学助教、文学馆学士、国子博士、国子司业，一直到国子祭酒，他经历了从一般学者、教师到教育家、教育界主要行政长官的所有主要阶梯，是中国历史上少有的教育实践家。在学术研究方面，孔颖达重点在经学方面，也旁及史学、天文历法学及文学等，是个博学的大家。在讲经中，孔颖达又以《礼》、《春秋》和《易》的研究为主，兼及其他各经，在学术界有着较高的水平和声望。\n\n\t唐太宗李世民对孔颖达十分器重，他适应政治统一的要求，认为儒学多门，章句繁杂，训解不一，应对经文有统一的解释。于是贞观二年(公元628年)命孔颖达与颜师古、司马才章、王恭、王琰等诸儒撰定《五经》义训。贞观十五年(公元641年)，《五经义训》撰成，合一百八十卷，命名为《五经正义》。唐太宗对孔颖达这一工作十分赞赏，曾诏曰：“卿等博综古今，义理该洽，考前儒之异说，符圣人之幽旨，实为不朽。”(《旧唐书·孔颖达传》)\n\n\t关于《礼》，他说：“君臣上下父子兄弟非礼不定者：上谓公卿大夫，下谓士也。君父南面，臣子北面，公卿大夫列位于上，士则列位于下。兄前弟后，唯礼能定也。”(《礼记正义·曲礼上第一》)因此，他说：“礼者体也，履也，……顺之则宗祐固、社稷宁、君臣序、朝廷正；逆之则纪纲废、政教烦、阴阳错于人，人神怨于下。故曰：人之所生礼为大也。非礼无以事天地之神，辩君臣长幼之位，是礼之时义大矣哉。”(《礼记正义·序》)就是说，学习《礼》的意义与作用，在于固宗祐、宁社稷、序君臣、正朝廷，维持现存秩序和政治安定。这是对孔子“不学礼，无以立”的思想的继承和发挥。他还认为，《礼》有“化性”的作用。他说：“人生而静，天之性也。感物而动，性之欲也。喜怒哀乐之志，于是乎生；动静爱恋之心，于是乎在。精粹者虽复凝然不动，浮燥者实亦无所不为。是以古先圣王鉴其若此，欲保之以正直，纳之于德义，犹襄陵之侵修堤防以制之，覂驾之马设衔策以驱之。”(《周礼正义·序》)在他看来，人生来的天性本是静的，接触外界事物后产生了动的念头，即产生了“喜怒哀乐”等情感，从而做出动静爱恶的选择。“精粹者虽复凝然不动”，而“浮躁者”却“无所不为”了。因此，为了训化人性，节制情欲，使之变好而不变坏，就不能不借助教育作为“堤坊”和“衔策”的手段，而“礼”就正是起这种作用的。在这里，他同董仲舒一样，从人性情欲的角度说明教育对人的发展具有重要意义。他认为“中人之性可上可下”，这显然是儒家传统的人性观。但孔颖达“人生而静，天之性也”的思想，是明显接受了玄学和佛学影响的。这是时代思潮特点的必然反映。\n\n\t孔颖达对《礼》中蕴含的教学方法也给予了充分的发挥。他十分重视《学记》关于教学中的启发诱导和因材施教的理论。他说：“使人晓解之法，但广开道示语学理而已。若人苟不知晓，亦不偪急牵令速晓也。……师当随才而与之，使学者不甚推抑其义而教之。……但为学者开发大义头角而已，亦不事事使之通达也。”(《礼记正义·学记第十八》)之所以要启发诱导，是因为“但开发义理而不通达，使学者用意念，所得必深”(同上)，可以培养学生的思维能力。之所以要因材施教，是因为“力不能向，然后语之，语之而不知，虽舍之可也”，即教学不可能按主观意志行事，要从学生的实际出发。如果不按学生的接受能力，“务欲前进，诵习使多”，“进而不顾其他”，只能使学生负担过重，那是失败的教学方法。因此，他主张，既要使学生“学而时习之”，又要使学生有“退息”的机会。他说：“教学之道，当以时习之”，又必须使“学者疲倦而暂休息”(同上)。这种“习”、“息”结合的主张，是符合学习规律的，是可取的。\n\n\t此外，孔颖达主张教与学都要在钻研和精通“经义”上下功夫，反对死记硬背的教学。首先做教师的必须钻研和精通“经义”，这是教学成败的关键。他曾批评有的教师“不晓经义，但诈吟长咏以视篇简而已”(同上)。只是叫学生“诵文而已”，没有把经典的真正道德教给学生，没有引导学生了解经典的本文，这样的教师是不合格的。他还批评有的教师“既自不晓义理，而外不肯默然，故假作问难……若已有解之然也”(同上)。这样的教师更是根本失去了做教师应尽的职责，是自欺欺人。\n\n\t关于《易》，他说：“夫易者，象也；爻者效也。圣人有以仰视观察，象天地而育群品……若用之以顺，则两仪序而百物和；若行之以逆，则六位倾而五行乱。”(《周易正义·序》)就是说，学习《易》的意义与作用，在于使君臣、父子、夫妇各守本分，从而“五常之教”便可得以维护。\n\n\t他通过《易》的阐释，论述了“教化其民”的思想，证明了“三纲五常”的永恒合理性。\n\n\t孔颖达所谓“教化其民”，即是加强政治伦理道德的宣传和教育，以维护等级制度。他认为尊卑、上下的等级关系是不可逾越的，更是不能搞乱的。他说：“天尊在上，泽卑处下。君子法此履卦之象，以分辨上下，尊卑以定，正民之志，意使尊卑有序也。”(《周易正义》卷二)又说：“地道也，妻道也，臣道也者，欲明坤道处卑，待唱乃和。故历言此三事，皆卑应于尊，下顺于上也。”(《周易正义》卷一)“若卑不处卑，谓地在上，高不处高，谓天在下。上下既乱，则万物贵贱则不得其位矣。”(《周易正义·系辞上第七》)在这里，他把上下尊卑的等级关系说成是自然之理，因此它是合理的，是任何人都不能违背的。\n\n\t孔颖达还用《易》的“天即自然”的观点，论证“三纲五常”是天经地义的。他说：“男女正，天地之大义也者，因王位之言广明家人之义，乃道均二义，非惟人事而已。家人即女正于内，男正于外，二义则天尊在上，地卑在下，同于男正位，故曰天地之大义也。家人有严君焉，父母之谓者，上明义均天地，此又言道齐邦国。父母一家之主，家人尊事同于国有严君，故曰家人有严君焉，父母之谓也。父父、子子、兄兄、弟弟、夫夫、妇妇而家道正，正家而天下定矣。……既家有严君，即入不失父道，乃至妇不失妇道，尊卑有序，上下不失而后为家道之正。”(《周易正义》卷四)在这里，他把“家人之义”与“天地之义”撮合在一起，阐明家庭的尊卑上下的关系是出于“自然”之理，而这种尊卑上下的关系更可以扩大到社会国家。每个人都要正位，使君不失君道，臣不失臣道，父不失父道，子不失子道，夫不失夫道，妇不失妇道。这样便可以身修、家齐、国治、天下平矣。由此可见，孔颖达所谓“自然”之理，并非自然界的客观规律，而是社会人与人之间的关系。他给“三纲五常”罩上一件“自然”的外衣，从而证明它是合理的，是不可违背的人间“正道”。他所谓的“王化”或“教化其民”，实质是通过教育的手段，维护与巩固统治秩序。\n\n\t关于《春秋》，他说：“夫春秋者，纪人君动作之务，是史所职之书。……失则贬其恶，得则褒其善，此春秋之大旨，为皇王之明鉴也。……一字所嘉，有同华兖之赠；一言所黜，无异肖斧之诛。所谓不怒而人威，不赏而人劝，实求也而作则，历百王而不朽者也。”(《春秋正义·序》)就是说，《春秋》是政治评价的典范，是永恒的政治价值观。学习《春秋》的意义与作用，在于褒善贬恶，为统治者所鉴戒。\n\n\t总之，孔颖达概述了《诗》、《书》、《礼》、《易》、《春秋》五经的基本内容，并论述了学习它们的重要意义与作用。他所强调的教学内容仍是儒家的经典。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12620_1.jpeg"}]}]