[{"e_id":"12622","title":"烟草渊源说","content":"\n    在529年前的今天，1492年10月10日(农历1492年9月19日)，烟草渊源说。\n\t\n\n\t1492年10月10日，哥伦布首先写出了关于发现南美洲烟草的日记之后，在不长的时期内，南美烟草不仅声名大噪，而且其籽种也几乎撒遍了全球。一百多年间，东西方的许多人都相继为这种烟草所征服。而对于这种魔法似乎无边的植物，中国和外国许多人，虽然对其功过、名称、拓植过程、吸食方式、经济价值等等都曾作过详尽的记录，但却几乎众口一词地断定中国古无，而且对于这种“妖草”传入中国的路线提出了种种不同的看法。\n\n\t提出烟草传入中国的不同看法有以下几种——\n\n\t吕宋传入说\n\n\t“明万历时人姚旅的《露书》、明末人张介宾和方以智的《景岳全书》和《物理小识》，清人上潮居士的《金丝录》，赵之谦的《勇庐闲诘》，历鹗的《樊榭集》以及光绪时的《续修浦城县志》、民国时的《上杭县志》等方志，均持此说。雍乾时人全祖望则谓：种出吕宋旁之“小国”。《食物本草》的看法也与之相同。日本传入说。此说盖由康熙时人黎士宏发端，其《仁恕堂笔记》，率先断定“烟之名始于日本，传于漳州之石马。”与黎同时代的汪灏《随銮记恩》则说得更细，谓“此烟草生海处章奇(长崎)岛。”\n\n\t高丽传入说\n\n\t其代表为康熙年间的刘廷玑所作的《在园杂志》。朝鲜《李朝仁宗实录》中丁丑、戊寅、已卯、丙戌诸年也有记载。“大西洋”和交趾传入说。《粤志》和熊人霖的《地纬》均谓“种得自大西洋，而《广东高要县志》则谓来自交趾”。“海外”和“外洋”传入说。不说具体传播地，只笼统而言来自“海外”和“外洋”的，有乾隆时的《安溪县志》、《泉州府志》、《晋江县志》。其它传入说。黄钧宰认为“初出吕宋，继产关东”，见《金壶七黑全集》。俞正燮认为“由吕宋、琉球、朝鲜而闽广，而中土”，见《癸巳存稿。，施闰章则概言“种出异域”，见《矩斋杂记》。\n\n\t总之，对于由哥伦布首先记载而后在中国也广为传种的南美烟草，人们做了种种分析，但是令人遗憾的是，对于中国是否古有烟草，却很少有人注意。有些人甚至断言中国“古无所谓烟”。烟草是否只产于美洲?中国古代是否也有自己的烟草呢?博学而又长于考证的不少中国人，早就提出过一些颇有价值的看法。\n\n\t湖南湘西地区春秋战国时为楚国属地，秦时为黔中郡，汉属武陵郡，三国时先蜀后吴。在以后的漫长历史长河中，湘西地区的土家族和苗族用古朴的山歌、苗歌抒发喜怒哀乐，《烟源歌》是其中最有代表性的一首歌谣。《烟源歌》：“要说烟源三国起，征讨南蛮战火生。孔明亲自把兵督，沅澧两岸扎重兵。孟获战败无处躲，银坑洞内把身存。只因孔明计策好，又打又拉攻不停。团团转转都围住，还用百草辣子薰。其中有种黄金叶，胜过其他几十分。眼看薰得命难保，孟获无奈现原形。其实金叶叫烟草，一直流转到如今。”传说虽非信史，可这是真实历史侧面的折光反映。从群众歌谣说明诸葛孔明在兴兵南征途中，湘西地区确实早已有烟草存在。\n\n\t烟草属于茄科，这一属品种繁多，不仅“多为野生种”部分野生种，是育种的重要原始材料(江豪：《烟草》第十一页)，而且因土壤土质之不同而性味各异。”因此，将南美烟草视为惟一原种，实不科学。魏纳尔的《非洲与美洲的发现》说烟草是：“由非洲西北海岸带至美洲大陆的。”有的考古学家则根据美洲古墓中发现的烟斗雕像多似东亚蒙古人种，于是认为“吸烟的习俗可能是亚洲人中的遗风”，见《烟草春秋》第八页。而澳大利亚人也发现过自己原产的红花烟草。从这些情况来看，烟草的原产地也许是多元的。近代风靡全球的南美的被称之为Tobacco的烟草，也许不过是传播最广的一种而已。除了这种Tobacco，非洲有非洲的原始烟草、澳洲有澳洲的原始烟草、中国有中国的原始烟草，也许未可不信也。不然，至今还有龙山和邵阳的“野烟”又作何解释呢?\n\n\t烟草起源的论争，古今中外所论，不外乎美、亚两洲，均查有据，均有事实。中国自殷周时代发现烟草后，一般在少数民族地区繁植广种，成为风俗习惯，但历代统治者对此时放时禁，因之烟草生产时断时续，他们视烟草为“蔬谷之害”，烟草未能普及。历代文字记载广叙汉事，对少数民族的风俗习惯鲜传寡闻，故历代诗文反映不多。至六朝、五代、宋代、元代、清代等几次民族大融合后，逐步吸收并记载少数民族的烟草之事。烟草自美洲发现后，无拘束地自由传播于世界各地，因而误认为烟草源于美洲，忽视了中国是烟草起源国之一。\n\n\t\n\n\t延伸阅读：世界烟草百年风云录\n\n\t \n\n\t延伸阅读：世界烟草百年风云录\n\n\t\n\n\t左：描述玛雅文明的石雕中，正在抽食烟草的祭司。 右：烟草传至欧洲后，18世纪画作中出现的早期吸烟者。\n\n\t自从哥布1492年发现新大陆以后，烟草开始传播于世界各地，进入人类社会生活，并演绎出许许多多令人不可思议的故事。而香烟这东西，真正作为一种大众化的商品同人们生活结缘，只不过100多年的历史。这100年间世界范围内有关香烟的事件错综复杂，变幻莫测。\n\n\t\n\n\t1900年北洋营报局出版绍兴人徐树兰著《种烟叶法》，该书介绍了新昌烟叶种植法。\n\n\t1901年英国13家烟草公司联合成立了帝国烟草公司。\n\n\t1902年9月，英美烟草商联合成立了烟草托拉斯组织——英美烟草公司。总部设在伦敦、纽约。董事长为美国烟草大王杜克。\n\n\t1903年世界卷烟托拉斯英美烟公司来华设厂，就地产销卷烟。\n\n\t1904年清政府庆亲王复涵英使用权，同意英美烟公司在华制造的卷烟按烟丝课税(每公斤付关银0.45两)。此涵即所谓“庆亲王合约”。\n\n\t同年日本进一步加强了专卖体制，在1899年对烟叶种植，收购实行专卖的基础上，将全国制烟厂收归政府管理。\n\n\t1905年简照南、简玉阶兄弟，以10万元港币的资本额在香港筹建了“南洋烟草公司”。1909年移师范上海，改名为“南洋兄弟烟草公司”，推出“飞马”、“飞艇”牌香烟。\n\n\t1907年美国一家专门从事烟草贸易的公司A.C.孟克公司成立。\n\n\t1911年俄商老巴托在哈尔滨建立老巴托父子烟草有限公司，1914年被英美烟公司吞并。\n\n\t1912年莫林斯公司成立，它主要设计和制造卷烟包装机。\n\n\t1913年由雷诺士(R.J.Beynolds)实业公司设计生产的骆驼牌香烟问世，该产品在第二次世界大战期间随美国士兵的足迹走遍世界各地。\n\n\t同年英美烟公司在我国山东潍坊、安徽凤阳、河南邓县试种美种烤烟成功。\n\n\t1914年在美国旧金山举办的庆贺巴拿马运河通行万国博览会上，中国烟叶出展并获金奖。\n\n\t1915年北洋政府颁布《全国烟酒公卖暂行简章》和《烟酒公卖栈组织法》，设全国烟酒公卖局，各省设立同样机构，由国家公卖机构酌定公卖价格，通告各地执行，公卖收入归属中央财政。\n\n\t1916年南洋兄弟烟草公司在上海设立卷烟厂。1918年改组为南洋兄弟烟草股份有限公司，向北洋政府注册，将企业中心由香港移至上海。\n\n\t1919年菲利浦·莫瑞斯烟草有限公司在美国弗吉尼亚州成立。\n\n\t1924年美国塞拉尼斯公司成立。该公司根据再士人卡米尔·德莱弗斯研制的醋酸纤维丝束而成立并设厂生产醋纤丝束。\n\n\t同年美国《读者文摘》发表了一篇题为“烟草对人体有害吗?”的文章，这是关于“吸烟与健康”的第一篇文章，引起世人的关注。\n\n\t同年菲利浦·莫瑞斯公司研制出混合型“万宝路”牌卷烟，后风靡世界。\n\n\t1927年英国医生弗·伊·蒂尔登在医学杂志《手术刀》上撰文，称他看到或听到的每个肺癌患者都抽烟。\n\n\t1927年国民政府成立后，强化国家对烟酒税的管理，成立全国整理烟酒税务委员会，对烟酒税进行整顿。在这次整顿中，明确烟酒税为国家税，建立了一套从上而下的垂直管理机构，公布了《烟酒公卖暂行条例》，规定公卖费征收20%，并取消商人包税制。\n\n\t\n\n\t\n\n\t1930年德国累斯顿市的前进公司推出每分钟生产1800—2000支卷烟的卷烟机。\n\n\t意大利的萨西布SPA公司成立，主要生产烟机设备。\n\n\t1934年颐中烟草有限公司成立，并作为英美烟公司在华销售代理人。\n\n\t\n\n\t1938年植物学家蔡希陶从抗日战火中迁到云南期间，以特别名贵的美国弗吉尼亚州烤烟“大金元”种子，在云贵一带试种成功。解放后“大金元”经过多年培育，成为我国所有烟草中最好的品种——云南一号。\n\n\t同年约翰·霍普金斯大学一位生物学教授对6813人做了调查，发现不抽烟者中活过60风的占66%，而嗜烟者中只有46%的人活过60岁。\n\n\t1941第二次世界大战期间，罗斯福总统宣布烟草为重要作物，烟草种植者可以缓服兵役。\n\n\t1942云南第一家烟厂——昆明亚西亚烟厂成立。该厂老板庚晋俟为纪念其兄庚恩扬率部追随蔡锷将军武装起义的日子(1911年10月30日，即农历9月9日)，给一卷烟牌号起名为“9·9”牌。寓意为9月五谷丰登，囤圆仓满，祝愿国运昌盛，人民安泰。\n\n\t同年国民党政府颁布《战时烟类专卖暂行条例》，这是中国对烟类实行专卖的第一部正式法规。财政部成立烟类专卖局，各省相继成立烟类专卖局。条例规定，烟类专卖的范围为纸卷烟、雪茄烟、烤烟及其它用机制或仿机制的烟类和卷烟用纸。条例除确定政府专卖权外，对产制运销，政府仅采取管制政策，其它仍系民产，商运，商销。\n\n\t1945年第二次世界大战后，在战败德国，美军占领区兴起一种厅特的交易方式，以香烟取代了大大贬值的帝国马克，成为日常商业活动的代用货币。\n\n\t1946年北美烟草化学研究会第一次召开会议；豪尼公司成立，主要从事烟机设备生产。\n\n\t1948年美国医学协会杂志报道：从心理学的角度看，烟草可以缓解精神紧张，故无需反对。\n\n\t同年烟草机械出现关于平准器的专利，从此卷烟机有很大改造。\n\n\t1949年烟草化学家研究会成立。10月，美国农业部农业研究院农业研究室召开烟草研讨会。会上。67位各学科专家共同探讨提高烟草生产和加工的科技水平，并每年召开一次会议，1951年正式定名为烟草化学家研讨会。\n\n\t1950由中华烟草公司生产的“中华”牌卷烟诞生，该品牌包装盒以庄严和崇高的天安门和华表为标志，以后一直成为“国烟”的象征。\n\n\t1951年在荷兰首都阿姆斯特丹举办第一次“世界香烟会议”。参加国约50个，会上讨论了烟草栽培技术、经济及香烟对人体的影响等问题。\n\n\t中国财政部颁布《专卖事业暂行条例子试行草案》。\n\n\t1952年颐中烟草公司转让给上海中华烟草公司。\n\n\t1953年罗纳德·里根出现于一则广告中，他嘴里叼着一根香烟，说道貌岸然：“吸烟无不适感受。”\n\n\t1954年英国皇家医学会第一次发表“吸烟与健康的报告”，把吸烟与肺癌联系起来，引起]医学界和各方面的关注。\n\n\t1955年美联邦贸易委员会禁止在香烟广告中宣称有益健康。\n\n\t同年德国佛克公司成立，主要生产烟草工业用包装机。\n\n\t1956年18个国家24个团体代表在巴黎集会，正式成立“烟草科学研究合作中心”，秘书处设在巴黎。1986年已发展成为57个国家和地区的141个团体参加的国际组织。\n\n\t同年由于发明了吸丝成型的方法，英国莫林公司根据这一原理设计的卷烟机，使卷烟工业翻开了新的篇章，标志着大规模机械化卷烟的开始。如MK8等型号卷烟机，最高速度每分钟生产卷2000~3000支。\n\n\t1957年由美国癌症心脏研究所、美国癌症研究会和美国心脏学会共同成立的一个研究小组明确宣布：吸烟与肺癌有直接关系或因果关系。\n\n\t同年毛泽东主席视察河南襄城县烟区。举目四望，烟海茫茫，他兴致致勃勃地说：“你们这里成了‘烟叶王国’!”\n\n\t1962年英国皇家内科学会发表“吸烟与健康”的报告，首次提出吸烟是导致肺癌的主要原因的证据，从此展开了禁烟与产烟之间的唇枪舌战。\n\n\t1963年瑞典25位科学家倡导发起反吸烟运动，建立了国家“吸烟与健康协会”。\n\n\t中国烟草工业公司成立，对烟草实行高度集中统一管理，卷烟生产和烟叶收购、复烤、调拨，分配统一经营，产供合一。经过整顿，全国卷烟厂从104个调节器整到61个。\n\n\t1964年美国卫生部根据6000多篇论文，首次提出“吸烟与健康”的报告。结论是：吸烟是一种与疾病和死亡有关的极为重要的因素，需要立即采取措施。此举基本上平息了“关于吸烟能否促进癌症发生”的争论。\n\n\t1966年美国香烟盒上开始注有一条警告说明：“注意——吸烟有害健康”。\n\n\t同年英国由市民创建的反吸烟运动组织，改为控制吸烟的官方机构。\n\n\t1967年在纽约首次举行“吸烟与健康”国际会议。其后每四年召开一次，以推动国妹合作，加强戒烟工作。\n\n\t1968年美国成立烟草安全领导小组，国内有30个团体参加吸烟与健康的研究，国际上有英、德、日、加、瑞士等20多个国家参加。\n\n\t1969年世界卫生组织所属欧洲委员会通过决议，吸烟严重危害人体健康，禁止在世界卫生组织开会的场所吸烟。\n\n\t由英国著名中国鼻烟壶鉴赏家奥德尔在纽约成立国际中国鼻烟壶学会，旨在促进对中国鼻烟壶艺术鉴赏、学习和交流。\n\n\t\n\n\t1971年第二次“吸烟与健康”国际会议在伦敦举行。\n\n\t中国开始试生产药物疗效型卷烟，后改称为新混合卷烟。\n\n\t1972年美籍华人左天觉著《烟草的生理学和生物化学》在美国出版。该书搜集大量资料，补充了科技发展的新内容，系统地总结了烟草质量与植物生理和化学成分的关系。\n\n\t乐富门国际公司成立，主要生产和销售烟制品。\n\n\t1974年联合国卫生组织召集研究吸烟对健康影响的专家委员会，由该委员会向各国政府及国际组织提出减少青少年吸烟，帮助吸烟者戒烟的3条总建议和12条具体策略。\n\n\t世界卫生组织专家委员会及执委会提出，要保护不吸烟者享有在工作场所吸到未被香烟烟雾污染空气的基本权利。\n\n\t1975年第三次“吸烟与健康”国际会议在纽约召开。\n\n\t同年挪威通过了关于限制烟品销售法。\n\n\t同年瑞典科研人员发现尼古丁可提高人的大脑功能。\n\n\t1976年世界卫生组织在世界卫生大会上通过决议，制定了发展戒烟的政策。\n\n\t同年法国西蒙娜卫生部长掀起反吸烟运动，结果使法国烟叶消耗量下降45%。\n\n\t同年芬兰在全国开展吸烟与健康教育活动，议会通过了烟草法令。\n\n\t1977年美国癌症学会发起并确定11月21日为全国范围的戒烟日活动，此后每年在这一天就成了全国的戒烟活动日。这一天有4万人自动戒烟24小时，后来有许多人从此戒了烟。\n\n\t同年英国皇家内科学会将吸烟与健康改为吸烟或健康，提出第三次报告。\n\n\t1978年联合国世界卫生组织第二次专家会议发出控制吸烟瘟疫的报告。该组织吸烟与健康技术委员会做出结论，在吸烟较为广泛的国家内，死亡是由于吸烟所致。\n\n\t同年6月，该组织又在纽约召开国际戒烟问题讨论会。\n\n\t1979年中国卫生部、教育部、轻工部等五个单位联合发出通知，经国务院批准公布了《关于宣传吸烟有害与控制吸烟的通知》，表明了我国政府对于控制吸烟问题的政策和立场。\n\n\t同年美国卫生部长根据三万篇有关吸烟问题的资料，提出长达1200页的第二次“吸烟与健康”问题的报告。\n\n\t1980年世界卫生组织总干事马勒博士发表了关于把4月7日世界卫生日定为戒烟日的谈话，号召在全世界范围内开展“要吸烟，还是要健康，任君选择”的活动。\n\n\t同年一些国家科学家研究表明，从烟草的绿色组织中可提取蛋白质，从而为烟草在人类生活中的应用开辟了一条新途径。\n\n\t1981年世界卫生组织在科伦坡召开的发展中国家控制吸烟会议上，提出了为实现使人人都享有健康，有必要实现2000年无吸烟者的号召。\n\n\t1982中国轻工业部发出《关于中国烟草总公司正式成立的通知》，决定从1982年1月台票日起，正式成立中国烟草总公司，实行产供销、人财物的集中统一管理，从而正式确定了烟草专卖和集中管理体制。\n\n\t同年联合国世界卫生组织召开第三次专家委员会，制定发展中国家控制吸烟策略的报告。\n\n\t1983年在加拿大温尼伯召开的第五次“吸烟与健康”国际会议建议，含有20毫克/支以上焦油的香烟，在世界范围内停止生产与出口，所有香烟以及烟制品应注明“吸烟危害健康”的警告；并明确标出焦油、尼古丁、一氧化碳的含量。\n\n\t中国国务院于同年9月23日发布了《烟草专卖条例》，同时决定成立国家烟草专卖局。\n\n\t1984年中国国家工商行政管理局决定，禁止以一切宣传工作和宣传方式给销售香烟做广告。\n\n\t同年美国开展停止吸烟活动。烟草大王的孙子、31岁的得里克·雷诺兹戒了烟，并卖掉了他持有的雷诺烟草公司的股票。以后，他成为美国肺部保健康协会抵制吸烟运动的发言人。\n\n\t中国烟草总公司正式加入世界烟草科学研究合作中心，并于1986年当选为理事会理事。中国烟草总公司副经理茂先于1987年当选为该中心理事会理事。\n\n\t1985年经国家体改委、中国科协批准，中国烟草学会成立，国家烟草专卖局局长李益三任理事长，它受中国科协领导，挂靠在中国烟草总公司。\n\n\t1985年，日本政府高速了专卖制度，将政府专卖机构改组为企业——日本烟草株式会社。\n\n\t1986年第39届世界卫生组织大会通过了有关戒烟的22项决议。接着，世界许多国家政府发出通知：要求不得在公共场所吸烟，号召人们不要吸烟，劝告戒烟，禁止烟草电视广告。\n\n\t韩国政府宣布废除吸外国香烟的禁令，烟草专卖局由一个政府的官方机构改组为国营公司。\n\n\t老牌的法国专卖组织由政府机构改组为一个含有私人资本的国有化企业。\n\n\t1987年联合国世界卫生总会做出一项决议：4月7日为世界无烟日。\n\n\t同年中国第一个吸烟与健康协会——北京吸烟与健康协会成立。\n\n\t1988年从元旦起实施禁烟的国家和地区：日本东京地铁191个车站内禁止吸烟；菲律宾政府机构办公室和医院禁止吸烟；加拿大扩大禁止吸烟范围，并禁止各种报纸、电台、电视台做香烟广告；土耳其67个省的官方制定了禁止吸烟章程，卫生部长带头和一些知名人士1月9日在国家电视台宣布抽最后一支烟。接着西班牙、意大利、澳大利亚、挪威等国家做出积极瓜，并通过法案，禁止一切公共场所吸烟英国政府决定，从1988年起，每年3月12日为“全国戒烟日”。\n\n\t同年奥支会组委会做出决定：在汉城奥运会期间，所有奥运会比赛场所和休息活动区，包括运动员村、餐厅、医疗中心和汽车内一律禁止吸烟奥运会比赛场内不准出售香烟，也不准做香烟广告。禁烟的口号是：为了奥运会先手和观众您的健康。\n\n\t同年第九届国际烟草科学大会在中国广州市召开。参加会议的来自五大洲60多个国家和地区共415名代表。会议的主题是”传统与创新”。会上共发表论文127篇，其中中国代表论文15篇。\n\n\t1989年因每年4月7日是世界卫生组织成立的纪念日，每年这一天，世界卫生组织都要提出一项保健要求的主题。为了不干扰其卫生主题的提出，世界卫生组织决定将每年的5月31日定为世界无烟日。这年世界无烟日活动的口号是：“在无烟环境中成长”。\n\n\t同年美国卫生局埃费里特·库普报告指出：吸烟每年使39万美国人死于非命；男性烟民比不吸烟者死于肺癌的可能性高出15倍。\n\n\t1990年韩国科学技术研究院附属遗传工程学中心洪周奉博士经三年努力，将人体胰岛素基因移植到烟草组织中，成功地从烟草中提取出胰岛素。\n\n\t同年世界卫生组织提出，今年5月31日世界无烟日主题为：青少年不要吸烟。\n\n\t第七届世界烟草大会上，世界卫生组织总干事中岛宏博士倡议：“卫生工作者应带头不吸烟，卫生部门应成为无烟单位。诊室是卫生部门面向社会的一个窗口，公众通过这个窗口了解医院，应让他们看到我们的工作场所是无烟的场所。”\n\n\t挪威政府宣布：“在十年内戒掉抽烟恶习”的反吸烟决定。\n\n\t世界烟草展览会于10月22——25日在维也纳举行，有28个国家172个公司参加。\n\n\t世界烟草烟民大会于10月26——27日在芬兰首都赫尔辛基举行。22个国家的125名代表参加了会议，会议认为吸烟是一种人权，呼吁人们尊重他们的嗜好。\n\n\t1991年世界卫生组织发布控制吸烟七年行动计划，从1991年在公共场所禁止到1997年全球禁止吸烟。\n\n\t世界卫生组织号召各国积极参加世界戒烟日活动。并制定5月31日戒烟日口号为；在公共场所和交通工具上不吸烟。\n\n\t7月，中国第七届全国人民代表大会常务委员会第20次会议通过了《中华人民共和国烟草专卖法》。该法共八章，四十六条。\n\n\t1992年9月，在西班牙巴塞罗那举行的25届奥运会上，组委会决定，所有比赛场馆禁止吸烟与烟草广告。\n\n\t10月，拥有173个成员国的国际民用航空组织通过决议，自1996年7月1日起，将在其所有成员的民用商业航班飞机上禁止吸烟，把戒烟运动推向全球。\n\n\t豪尼公司展示了它最新研制的Protos二型卷烟机，生产速度每分钟高达1.6万支卷烟。\n\n\t澳大利亚一个名叫莱斯的妇女以被动吸烟导致哮喘和患上肺气肿为由，向悉尼地方法院提出控诉，要求雇主赔偿损失。同年5月底，法院陪审团以雇主违返澳大利亚《职业卫生与安全条例》为据，判处被雇主南威尔士州卫生局赔偿原告莱斯8.5万澳元。这一被称为世界“戒烟运动的一个里程碑案件”迅速传出，引起了世界舆论的轰动。\n\n\t1993年法国进一步削弱了对烟草的直接控制和垄断权，私有化法律规定专卖机构SEITA为一个州立企业，后来又向投资者和大众出售了大部分股权。\n\n\t同年，由中国烟草总公司主办的首届’94莫斯科中国烟草展览会在莫斯科国际贸易展览中心举行。\n\n\t1995年在泰国召开第四次亚太烟草或健康问题会议，亚洲烟草控制咨询中心主任朱迪思·麦凯教授指出，亚洲女烟民在妇女中占2%-10%。\n\n\t1996年雷诺士公司购买坦桑尼亚烟草公司5500万美元的股份，该公司是非洲最大的烟草企业，年销售额超过7500万美元。\n\n\t同年，一项西班牙总统提出的在欧洲联盟成员国中禁止所有烟草广告的新倡议没有得到部长委员会的多数支持。反对的国家有英国、德国、荷兰、丹麦、瑞典和奥地利。\n\n\t1997年7月3日，中国国务院总理李鹏签发国务院第223号令，颁发《中华人民共和国烟草专卖法实施条例》，共十一章七十条。\n\n\t8月，第十届世界烟草或健康大会在中国北京召开，江泽民主席在开幕式上作了讲话。\n\n\t1999年根据美国一些州对烟草公司提出关于吸烟危害健康的诉讼。双方经历长达数月的艰苦谈判，终于达成一项协议：四家烟草公司在今后25年内支付2500亿美元赔偿，按人口和吸烟造成的损失分配到各州。\n\n\t1999年1月，世界第二大烟草公司英美烟草公司宣传出资76亿亿美元，以收购股票的方式兼并世界第四大烟草公司——富乐门国际公司，使其在世界烟草市场占有份与菲利普·莫里斯公司相当接近。此项兼并工作已于6月前完成。\n\n\t日本烟草公司(JT)以9500亿日元收购了雷诺士纳贝斯高公司(RJRN)海外机构，旨在增强海外特别是在亚洲的竞争能力并鼓舞内部士气。\n\n\t","picNo":"9","picUrl":[{"pic_title":"","suffix":"gif","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_1.gif"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_2.jpeg"},{"pic_title":"左：描述玛雅文明的石雕中，正在抽食烟草的祭司。 右：烟草传至欧洲后，18世纪画作中出现的早期吸烟者。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_3.jpeg"},{"pic_title":"1900年北洋营报局出版绍兴人徐树兰著《种烟叶法》，该书介绍了新昌烟叶种植法。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_5.jpeg"},{"pic_title":"1930年德国累斯顿市的前进公司推出每分钟生产1800—2000支卷烟的卷烟机。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_7.jpeg"},{"pic_title":"1971年第二次“吸烟与健康”国际会议在伦敦举行。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12622_9.jpeg"}]}]