[{"e_id":"12663","title":"芬兰前总统阿赫蒂萨里获诺贝尔和平奖","content":"\n    2008年10月10日(农历2008年9月12日)，芬兰前总统阿赫蒂萨里获诺贝尔和平奖。芬兰前总统马尔蒂·阿赫蒂萨里（Martti Oiva Kalevi Ahtisaari）社民党人。1994年3月任芬兰总统。2000年3月1日去职。2008年诺贝尔和平奖于北京时间2008年10月10日17时揭晓，芬兰前总统马尔蒂·阿赫蒂萨里（Martti Ahtisaari）“因其三十多年来在各个大陆为解决国际冲突而作出的重要努力”获此奖项。阿赫蒂萨里1937年6月23日出生于芬兰维普里（Viipuri，今俄罗斯维堡）。其曾祖父为挪威移民，其父亲奥伊瓦（Oiva）是一名军士。奥伊瓦·阿赫蒂萨里1929年加入芬兰国籍，1935年将姓由“阿多尔夫森”（Adolfsen）改为“阿赫蒂萨里”（Ahtisaari）。持续战争爆发后，奥伊瓦被征往前线充当军事技工，而阿赫蒂萨里则跟随母亲蒂内（Tyyne）搬到库奥皮奥以躲避战争。阿赫蒂萨里在这里度过了他童年的大部分时光，从这里开始他的学生生活，也是在这里认识了他后来的妻子埃娃。1952年，由于父亲的工作关系，阿赫蒂萨里全家搬到奥卢。他在奥瓦加入了基督教青年会。完成兵役后（他在芬兰陆军预备役里是一名上校），他开始修读奥卢大学的远程课程。经过两年的学习，他在1959年取得了小学教师资格。除了母语芬兰语之外，阿赫蒂萨里还熟练掌握瑞典语、法语、英语和德语。1960年，阿赫蒂萨里前往巴基斯坦卡拉奇，领导基督教青年会的物理教育培训基地，除了管理学生外，还参与教师培训。这段经历让他接触并适应国际环境。1963年，他回到芬兰，开始活跃于一些为发展中国家提供援助的组织。1965年，他进入芬兰外交部国际发展援助署，后升任副署长。1968年，他与埃娃·伊尔梅莉·许韦里嫩（Eeva Irmeli Hyv&amp;auml;rinen）结婚。阿赫蒂萨里夫妇育有一子，马尔科·阿赫蒂萨里（Marko Ahtisaari），是一名科技企业家和音乐家。 我成功地说服了中国领导人（芬）马尔蒂·阿赫蒂萨里北约轰炸南联盟之后不久，贝尔格莱德达成的协议要求由联合国安理会批准，除了中国之外，这方面没有任何其他国家会是障碍。中国在安理会拥有否决权，她的领导人对中国驻贝尔格莱德大使馆遭到轰炸依然非常气愤。法国总统希拉克认为我（芬兰总统）有必要访问北京，向中国领导人介绍已经达成的协议，并请求中国在联合国进一步讨论此事时给予支持。但安排此行有其难处，由于广泛地批评人权问题，中国的领导是敏感的。需要时才准备与之合作，对此中国人感到受了伤害。日程终于敲定了。2001年6月8日，我先是会见外交部长唐家璇，下午又会见了江泽民主席。我对江主席说，现在到了决定性的时刻，为了结束北约的轰炸，南斯拉夫的军队必须开始撤出科索沃，安理会决议及其确切的时间是解决的一个部分。江主席说，北约开始大规模轰炸时他正在意大利访问，轰炸是对南斯拉夫内部事务的干涉，没有得到过联合国安理会的许可。总之，应该通过和平手段解决问题。江说：2001年5月7日北约轰炸了中国使馆，致使三人牺牲，数人受伤。十几亿中国人民表示了愤慨。克林顿几次想打电话，但我要处理牺牲者的安葬问题。后来，电话接通了，克林顿表示道歉。我对他说，每一个中国人的生命都是极其宝贵的。江强调说，中国从一开始就要求停止轰炸，应该和平解决。他说，阿赫蒂萨里总统，您接受的是一项非常艰巨的任务，我敬佩您的领导才能，我希望您能继续积极地推进这一和平进程。我是上午同唐外长进行交谈的，我向他递交了与我后来递交给江主席的相同的报告。我同唐讨论了具体问题。我从这些交谈中得出的印象是，中国不打算在安理会制造麻烦。当然，这也正是我进行访问的主要目的。后来果然有消息证实，在安理会表决关于科索沃的决议案时，中国准备弃权。理由是，北约结束轰炸，南斯拉夫领导人宣布接受和平建议和阿赫蒂萨里在北京所作的说明，以及中芬之间的良好关系。尽管中国有很大困难，但还是将这样做，实现和平终究是重要的。 此前，瑞典学院2008年10月9日宣布，将2008年度诺贝尔文学奖授予法国作家勒•克莱齐奥。勒•克莱齐奥出生于1940年，是20世纪后半期法国新寓言派代表作家之一。1994年，法国读者调查中，克莱齐奥成为最受读者欢迎的作家，是当今法国文学的核心之一。与莫迪亚诺、佩雷克并称为“法兰西三星”。克莱齐奥的代表作有《诉讼笔录》、《寻金者》、《罗德里格岛游记》。2008年10月8日，诺贝尔化学奖授予了日本学者下村修、美国科学家马丁•查尔菲，以及美国华裔科学家钱永健。他们三人在发现和研究绿色荧光蛋白（GFP）方面有突出成就。2008年10月7日，诺贝尔物理学奖授予了发现了亚原子物理学中自发对称性破缺机制的美国籍科学家南部阳一郎，以及发现有关对称性破缺起源的日本科学家小林诚和益川敏英。2008年10月6日，诺贝尔生理学或医学奖揭晓，来自法国和德国的3名科学家因发现导致艾滋病与宫颈癌的病毒分享该奖。这3人分别为发现导致宫颈癌的人乳头状瘤病毒（HPV）的德国人哈拉尔德•楚尔•豪森，以及发现艾滋病病毒的法国人弗朗索瓦丝•巴尔-西诺西和吕克•蒙塔尼。按照传统，2008年诺贝尔奖颁奖仪式将在今年12月10日举行。除和平奖颁奖仪式在挪威首都奥斯陆举行以外，生理学或医学奖、物理学奖、化学奖、文学奖和经济学奖都将在瑞典首都斯德哥尔摩举行。2008年诺贝尔奖每项奖金仍为1000万瑞典克朗（约合140万美元）。","picNo":"1","picUrl":[{"pic_title":"芬兰前总统马尔蒂·阿赫蒂萨里（Martti Oiva Kalevi Ahtisaari）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12663_1.jpeg"}]}]