[{"e_id":"12664","title":"央行释放七万亿","content":"\n    2015年10月10日(农历2015年8月28日)，央行释放七万亿，中国式量化宽松到来！。\n\t\n\n\t2015年10月10日，央妈低调释放的一则信息，被称为核弹级的消息在网络流传。因其想象空间巨大，可释放的能量比核弹还猛烈，以至于有市场人士惊呼：“忘掉降息吧，央行已拔出倚天屠龙剑!”、“央行释放七万亿，中国式量化宽松到来!”\n\n\t7万亿这个数字让人\n\n\t很自然想到08年后的4万亿大刺激计划。该计划至今影响甚深。\n\n\t央行放水，自然首先利好股市楼市。今日市场也给予了足够配合，上证指数最高时上涨4.25%。\n\n\t但我们看到，对于这个政策，诸多公号的解读完全是标题党路数，夸大其辞，耸人听闻。这个政策的真实信号究竟是什么?\n\n\t1\n\n\t先来看看央行的挙措，消息称：人民银行在前期山东、广东开展信贷资产质押再贷款试点形成可复制经验的基础上，决定在上海、天津、辽宁、江苏、湖北、四川、陕西、北京、重庆等9省(市)推广试点。\n\n\t信贷资产质押再贷款，这是什么鬼?之前大家听都没说过!想必又是类似“逆回购RR、短期流动性调节 SLO、常备借贷便利SLF、抵押补充贷款PSL等”让人看不懂的非常规名目，小动作而已。\n\n\t但是，有人却因为“信贷资产质押再贷款”这几个字而吓出了一身冷汗。里面有几个意思呢?就是说，以前商业银行向央行贷款，抵押品是国债、央行票据、高等级信用债等，如果合格的抵押品不足，商业银行就没办法从央行获得更多贷款，市场流动性会减少；这个新政策出来后，商业银行凭借地方政府或企业的信贷证明，就可以作为抵押品，从央行获得新贷款。\n\n\t举例说，商业银行借贷给企业一百万，企业目前还不上，商业银行钱袋收紧，想要从央行获得资金注入，它可以将企业的债务作为抵押品，央行同意后便开动印钞机，再借给商业银行几十万。\n\n\t从货币政策角度观察，这种“再贷款”无疑增加了基础货币，可以通过货币乘数放大，形成更高的广义货币(M2)，其效果等同于降准。如果再贷款利率比较低，又带来接近于降息的效果。\n\n\t2\n\n\t央行由此在降准降息的传统工具盒之外，开辟了另一条增加流动性的新渠道。但是，市场上此后却出现了诸如“中国式量化宽松到来了”、“类似08年的温式刺激卷土重来”等声音，这些判断缺乏事实根据，在语不惊人死不惊的道路上狂奔到底。\n\n\t这些人对央行举措的误读可以总结为以下三点：\n\n\t1.印钱，再印钱。中国如果搞量宽，当量会非常大。中国光需要置换的地方政府债务就在十万亿以上，还有银行系统和影子银行的房地产相关债务也有数十万亿，由此推算，一旦中国搞量化宽松，规模至少在10万亿以上。相比之下，2008年的 4万亿简直是小巫见大巫了。\n\n\t2.人民币马上贬值2%。多7万亿，按比例货币马上贬值2%。二千万马上少了一辆宝马。央行此次变相QE，是为了借商业银行之手购买地方政府债，这是一次拯救地方政府债务危机的行动。由于地方政府债务规模巨大，因此这场投放基础货币的大规模印钞，将会产生严重的后果，人民币贬值的压力加大。\n\n\t3.大刺激重出江湖。三季度GDP数据即将公布，一定会跌破 7%，四季度不能再差了!这将倒逼中央出招， 类似08年的温式刺激卷土重来。用新一轮货币大放水来延缓 “房地产+ 地方债+企业破产 ”危机，是不得以而为之的 “托底” 之举。\n\n\t3\n\n\t真实情况如何?\n\n\t根据华泰证券分析师罗毅测算，试点范围推广到11个省区，信贷政策支持再贷款保守估计投放规模不会超过230亿元。\n\n\t格隆汇刊发署名青朴山的文章，我们认为较为中肯，对央行举动的几个关键问题做了解答，摘要如下：\n\n\t是放水吗?\n\n\t这么理解，对，也不对。\n\n\t从形式上看，央行发放再贷款，这是金融教科书上经典的放水行为，所以理解成放水，我是没办法反驳你的。\n\n\t但请注意三点：\n\n\t信贷资产质押再贷款只是央行提供给商行的一个权力。该行为的发起方，或者说主动权在商业银行而非央行。商业银行如果不去行使这个权力，央行一厢情愿放水是放不出来的。\n\n\t在对经济一致预期越来越差的情况下，可供银行信贷投放的优质项目极端不足，商业银行惜贷严重。目前的情况是商业银行根本不愿贷款，而不是没钱可贷。这种情况下，银行把存量信贷资产质押给央行、释放额度再进行信贷投放的动力有多大?2014年，信贷资产质押再贷款在山东和广东试点，至2014年底，山东发放了9单、广东只发放3单。\n\n\t央行在信贷资产质押再贷款方面，一样有额度控制，在已经试点的山东、广东的额度都不高。而且，并非所有的企业贷款都可作为质押品，例如房地产企业和产能过剩行业的银行贷款，是不能拿去央行抵押的。\n\n\t所以，这个东东形式上完全符合放水的金融特征，但，它真的、真的不是放水，更不可能有梦呓般的7万亿。\n\n\t是中国式QE的开始吗?\n\n\t这么理解的人，除了金融没学好，应该英文也没学好。所谓QE(QuantitativeEasing，量化宽松)，是一种新型货币政策，是指央行通过公开市场购买政府债券、商业银行金融资产等做法。QE会直接导致市场的货币供应量增加，降低市场利率，从而为实体经济复苏提供支撑。\n\n\t美联储是QE的始祖，其做法是央行主动、直接购买商业银行表内的次贷资产、缓释银行有毒资产压力。而我们的信贷资产质押再贷款，是商业银行主动，以信贷资产向央行质押，获取资金。两者在方向、因果关系上截然相反。除非哪天我们的央行直接购买商行的债券，或者购买地方政府债券，那才是中国“QE”的开始。\n\n\t简而言之，这东东只让央行的货币政策工具篮子里多了一个类似PSL的工具，商业银行则多了一项盘活存量信贷资产的选择权。与增加货币供应、降低社会融资成本，或许有一线关系，但确定没有很毛线的关系。\n\n\t能优化商业银行与地方政府的资产负债表吗?\n\n\t绝对不能。\n\n\t对商业银行而言，可供质押的信贷资产是优质资产而非不良贷款，此举与解决银行坏账问题完全没有关系。除非央行直接购买商业银行的有毒信贷资产，否则央行的这种撩拨行为对商业银行的不良率只是隔靴搔痒。\n\n\t但问题在于：从根本上改变商业银行的惜贷情绪，理顺货币政策传导机制，商业银行不良率的实质性下降是必要前提。唯有如此，商业银行的风险偏好才有望获得实质提升，才更有动力向包括中小企业在内的实体经济发放贷款。\n\n\t所以，最多能帮助盘活信贷资产，没法优化。优化的根本，还是经济形势不错，借钱的人有钱还。\n\n\t对实体经济就没帮助?\n\n\t当然还是有的。在银行惜贷严重，一批企业还贷困难重重的情况下，这个东东至少能起到变相展期的作用。至于央行官方说的引导商行扩大“三农”、小微企业信贷投放，用呵呵回答比较精准。\n\n\t能替代外汇占款的基础货币投放功能，替代降准降息?\n\n\t这个说法多少有点靠谱，但也不尽然，尤其后半部分。\n\n\t从货币创造机制来看，再贷款的确能填补基础货币缺口，但由于再贷款不能直接增加商业银行存款，其对M2的扩张作用是会明显弱于外汇占款的。\n\n\t外汇占款被动投放基础货币时，首先商业银行收到外币现钞(汇)，使得银行存款扩张；随后，商业银行与央行进行结售汇，央行的国外资产和备付金账户(超额准备金)增加，商业银行的外币资产减少，而存放央行准备金增加。\n\n\t再贷款投放基础货币则是另一回事：央行资产端“对其他存款性公司债权”增加，负债端备付金账户增加；商业银行资产端的存放央行准备金增加，同时负债端的“向中央银行借款”增加，但“吸收存款”科目没有变动。\n\n\t因此，外汇占款投放基础货币，首先带来的就是商业银行存款的增加，即广义货币M2的增加，接下来通过商业银行与央行结售汇使得基础货币增加；而再贷款能带来基础货币的增加，却无法直接扩张M2。\n\n\t所以，在外占不断下滑的情况下，实现宽松的最根本办法除了直接买债，剩下最有效的还是降准降息，甚至要干脆利落，加速降准，一次性降息，而不是婆婆妈妈，羞羞答答。\n\n\t2015年7万亿投资与08年4万亿有何不同?\n\n\t日前彭博新闻报道，国务院去年底已批准总投资额逾10万亿元的七大类基础设施项目，其中今年投资超过7万亿元。这一消息引发不少业界关注。\n\n\t这次的7万亿容易让人联想到2008年的4万亿刺激计划。不过分析人士却认为，今年的计划可能会温和得多，与4万亿计划有本质区别。\n\n\t\n\n\t\n\n\t人民大学经济学院副院长刘瑞表示，7万亿的投资在意料之中，中国目前还并未摆脱依靠投资拉动的模式，但这已与2008年4万亿投资有本质不同。他认为2008年的4万亿投资是应急之举，而这次的7万亿投资应该是周密计划，更多指向的是基础设施的投资，能够起到带动效应。他认为，即将出台的京津冀经济带、长江经济带、一带一路经济带规划出台可能带来的项目投资就有约有7万亿。\n\n\t刘瑞也指出，今年是“十二五”规划的最后一年，“十二五”规划中本身就有很多的高铁等交通项目。此外去年公布的城镇化规划有42个城市试点，据他测算，如果要完成70%的城镇化率，需要的投资至少在50万亿以上。不过他也认为，“这7万亿可能一年也花不完，上次的4万亿投资2年也没花完”。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12664_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12664_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12664_3.jpeg"}]}]