[{"e_id":"12666","title":"诺贝尔经济学奖正式揭晓","content":"\n    2016年10月10日(农历2016年9月10日)，诺贝尔经济学奖正式揭晓。\n\t2016年10月10日，据诺贝尔奖官网消息，哈佛大学的奥利弗·哈特(Oliver hart)、麻省理工学院的本格特·霍斯特罗姆(Bengt Holmstrm)荣获2016年诺贝尔经济学奖，获奖理由为对契约理论的贡献。\n\n\t\n\n\t奥利弗·哈特 和 本特·霍姆斯特姆\n\n\t斯德哥尔摩时间10日上午11时45分(北京时间10日17时45分)，2016年诺贝尔经济学奖正式揭晓。英裔美国经济学家、哈佛大学经济学教授奥利弗·哈特(Oliver Hart)和芬兰经济学家、麻省理工学院经济与管理学教授本特·霍姆斯特姆(Bengt Holmstrom)共同获奖。两位教授的获奖理由是对契约理论的贡献。诺奖评委会认为，“两名经济学家在过去多年里探索了很多契约理论在实践中的应用，对最优契约安排的分析为很多领域政策与制度的设计制定提供了一个智力基础。”\n\n\t那么什么是契约理论?社会上有各种各样的契约关系，契约理论可以用来解决类似这样的问题：诸如学校、医院和监狱这样的公共服务提供者，应该是国有的还是私有的?企业管理人员的收入应当多少来自奖金，多少来自认股权?由于此类关系常引起利益冲突，契约的制定必须合情合理，以保证各方作出互利共赢的决定。本年度的两位诺贝尔经济学奖获奖者发展了契约理论，认为契约理论是一个分析契约制定中各种问题的综合性框架，例如高管人员基于绩效的薪酬、保险中的免赔与自付、公共部门活动的民营化等问题。\n\n\t哈特、霍姆斯特姆两人的理论缘何而来又发展至哪?国内著名经济学家张维迎教授在之前的书中，曾有先见之明地探讨过企业的契约理论以及两人在这一理论上的发展和建树等问题。\n\n\t企业的主流契约理论之先河由科斯(Coase，1937)开辟，之后又由阿尔钦和德姆塞茨(Alchian，Demsetz，1972)、威廉姆森(Williamson，1975、1980)、克莱因等(Klein et al，1978)、詹森和麦克林(Jensen，Meckling，1976、1979)、利兰和派尔(Leland，Pyle，1977)、罗斯(Ross，1977)、张五常(Cheung，1983)、格罗斯曼和哈特(Grossman，Hart，1986)、霍姆斯特姆和泰若勒(Holmstrom，Tirole，1989)、哈特和莫尔(Hart，Moore，1990)、阿根亚和博尔腾(Aghion，Bolton，1992) 以及其他学者加以拓展。最新的模型是由杨小凯和黄有光(Yang，Ng，1993) 提出的。这一派理论的共旨是， 企业乃“ 一系列合约的联结”(nexus of contracts)(文字的和口头的，明确的和隐含的)。然而，每个作者的侧重点各不相同，其中最具影响的是交易费用理论和代理理论。前者的重点仅限于研究企业与市场的关系(即企业的边界是什么?为什么会有企业存在?)；后者则侧重于企业的内部结构与企业中的代理关系。\n\n\t\n\n\t\n\n\t诺贝尔奖公布现场\n\n\t科斯企业理论的一个部分由威廉姆森(1975，1979，1980)和克莱因等(1978) 作了开拓性的研究， 又在泰若勒(1986)、格罗斯曼和哈特(1986)、哈特和莫尔(1990)、瑞奥登(Riordan，1990) 及道(Dow，1993) 那里取得了进一步的发展。这一派理论将企业看成是连续生产过程之间不完全合约所导致的纵向一体化实体，认为企业之所以会出现，是因为当合约不可能完全时，纵向一体化能够消除或至少减少资产专用性所产生的机会主义问题。\n\n\t威廉姆森(1975，1979，1980)和克莱因等(1978)与科斯持相同的观点，即认为企业是用以节约交易费用的一种交易模式。然而，与企业何以产生的理由相比，他们似乎更关心一个企业是应该“买”进还是“制造”出一种特殊的投入，或企业究竟应该有多大。他们把“资产专用性”及其相关的机会主义作为决定交易费用的主要因素。其思路大致如下：如果交易中包含一种关系的专用性投资(relationship-specific investment)，则事先的竞争将被事后的垄断或买方独家垄断(monopsony)所取代，从而导致将专用性资产的准租金攫为己有的“机会主义”行为。这种机会主义行为在一定意义上使合约双方相关的专用性投资不能达到最优，并且使合约的谈判和执行变得更加困难，因而造成现货市场交易的高成本，当关系的专用性投资变得更为重要时，用传统现货市场去处理纵向关系的交易费用就会上升。因此，纵向一体化(vertical integration)可用以替换现货市场。因为在纵向一体化组织内，机会主义要受到权威的督查。在威廉姆森的早期文献中，他很强调在现货市场和纵向一体化之间的选择。然而，在他晚近的著作以及克莱因等的许多著作中，却考虑用长期合约去代替纵向一体化，因为即使在一个纵向一体化企业的内部，交易费用也并非无足轻重。如果由于内部生产的不经济造成纵向一体化的不经济，协调独立交易者之间的交易活动的长期合约安排将会出现，以节约交易费用。\n\n\t在威廉姆森和克莱因等之后，格罗斯曼和哈特(1986)以及哈特和莫尔(1990)发展了一个所有权结构的模型。他们认为，当由于明晰所有的特殊权力的成本过高而使合约不能完备时，所有权即具重要意义。 他们在剩余索取权与剩余控制权(residual rights of control)(即在合约中未能明晰的部分)之间作了区分，同时又将所有权与剩余权利的购买(purchase)等同起来。他们认为，当两个参与者进入一种交易关系，在这种关系中，财产被用来创造收入，而要在合约中列示所有关于财产的特殊权利又费用颇高时，最合适的做法也许是其中一方将所有的剩余权利都购买过去。剩余权利对购买方来说是一种收益，对另一方却是一种损失，这就不可避免地造成激励机制的扭曲。因此，一种有效率的剩余权利的配置必须是购买者激励上所获得的收益能够充分弥补售出者激励上的损失，投资行动最重要的一方似乎更应该取得对剩余权利的所有权。\n\n\t\n\n\t英裔美国经济学家、哈佛大学经济学教授奥利弗·哈特\n\n\t格罗斯曼—哈特—莫尔对企业的契约理论作出了重要的贡献。正如他们所指出的，在他们以前，讨论交易费用的文献强调不完全合约会导致一种非一体化关系(即市场交易)，从而产生一种劣于完全合约之下的交易效果。这就暗含着一个假定，即一体化能够产生只有在完全合约下才能有的交易效果。他们的模型超越了这一点。按照他们的理论，有意义的比较不应存在于非一体化交易和一体化交易之间，而应存在于一种一体化与另一种一体化之间；问题不仅仅是一体化是否应出现，更重要的是谁将一体化谁。因为剩余权利被一方购买，实际上构成了第二方的损失，所以一体化虽然能改变机会主义者的动机和扭曲的行为，但它并不能消除这些激励问题。最优的一体化应该能将控制权让渡给这样的主体，他们的投资决策相对于其他方更为重要。而在投资决策同样重要的场合，非一体化也许更为有效。\n\n\t我们不满意格罗斯曼—哈特—莫尔的地方是，他们混淆了企业的所有权与财产的所有权。他们将企业定义为由企业自己所有的财产构成，这是很有问题的。实际上，契约理论的一个主要进步就在于指出了企业是一组合约的联结，而不仅仅是物质财产的简单聚集。财产所有权不能代表企业的所有权。他们用财产的剩余权利而不是用剩余索取权来定义企业的所有权，但却无法解释剩余权利是如何与剩余索取权相联系的。他们的定义导致他们将重点放在对财产的支配而不是对“行为”的支配上，放在“企业1”和“企业2”之间的关系而不是资本家与工人的关系上。然而，对一种企业理论来说，更基本的是企业内不同成员之间的横向关系而不是不同企业之间的纵向关系。要想充分了解与企业相关的雇佣关系，剩余权利和剩余收益(return)都很重要。历史地看，这二者是完全合二为一的，很难想象能够将剩余权利从剩余收益中分解出来。也许最有趣的问题是弄清它们之间的组合是如何演化的。在这篇论文中，我们用委托权代替所有权来表示企业内不同成员之间的内部合约安排。这里，委托权同时指剩余收入与剩余权利。然而，我们使用监督权或执行权威的说法而不使用剩余权利，是因为在企业的范围里，剩余权利不是个很好定义的概念。\n\n\t虽然格罗斯曼—哈特—莫尔关于所有权的定义是有问题的，但他们的分析框架却是强有力的。通过明确地将财产约束引入分析框架，阿根亚和博尔腾(1992)在交易费用和合约不完全性的基础上发展出一种资本结构的理论。在他们的论文中，一个缺乏起家资本的企业家与一个富有的投资者之间的不完全长期合约被模拟成“纵向一体化”；由于企业家对项目的金钱和非金钱报酬都感兴趣，而投资者只关心项目的金钱收益，因此，双方的目标含有潜在的冲突。他们考虑的是：(1)初始的合约结构能否以及如何使当事者的目标达到完满一致；(2)当初始合约不能达到这种一致时，控制权应如何配置以取得效率。他们指出，一旦某些重要的未来变量因很难或不可能被初始描述而在合约中遗漏时，控制权的分配就至关重要了；不同的控制权安排会带来不同的资金收益和私人好处。尤其是，(1)当企业家个人利益与总利益(包括货币的和非货币的)一同增长时，企业家单方面的控制是有效率的；(2)当投资者的货币利润与总收益一同增长时，投资者单方面的控制也是有效率的；(3)而当上述双方的收益都不随总收益同时增长时，随机状态控制则是有效率的。阿根亚和博尔腾把随机状态控制(contingent control) 解释为一种举债筹资条件下的控制权配置。如果基期信号(first-period signal)表示一种违约或不违约的情景(default-no default event)，只要履行偿债义务，企业家即拥有控制权；而投资者则往往是在企业家拖欠债务的情况下才获得控制权。阿根亚和博尔腾的模型非常接近资本雇佣劳动的模型。\n\n\t然而另一些经济学家看到了这一理论的不足，如霍姆斯特姆等人。在一篇有关企业理论的综述文章中，霍姆斯特姆和泰若勒(1998)认为，所有权在解决企业激励问题时是重要的。尤其是，所有权(用我们的话来说是委托权)应当与那些边际贡献最难估价的投入要素相联系。资本之所以雇佣劳动，是因为资本的贡献最难度量，容易被错估。需要指出的是，这里所隐含的假设虽有启发性，但尚待深究。在都认为最难监督其行为的要素应获得委托权这一点上，他们的观点与我们的观点确有表面上的相似之处，但这并不意味着资本的贡献是最难估价的。我们认为，资本的所有者之所以成为委托者，并不是因为资本的贡献比管理者的贡献更难估价，而是因为资本是一种能提供信号、能表示有关企业家能力的信息，否则，要获取这种信息必须付出更大的成本。\n\n\t\n\n\t麻省理工学院经济与管理学教授本特·霍姆斯特姆\n\n\t以上文章整理节选自张维迎《企业的企业家—契约理论》《理解公司》(世纪文景，2014)\n\n\t\n\n\t张维迎教授在《企业的企业家—契约理论》一书中，对契约理论做了全面的评论。想理解霍尔姆斯特姆贡献的读者，可以读张维迎教授的《理解公司：产权、激励与治理》第7章，该章总结了激励合约的六个原则(包括激励强度原则、激励的信息量原则、激励与监督的选择原则、激励的平衡原则、激励的团队原则和激励的动态原则)，其中大部分是霍姆斯特姆的贡献。张维迎教授在《博弈论与信息经济学》第5和第6章给出了霍姆斯特姆对委托—代理理论贡献的简要数学模型，可供想深入了解霍姆斯特姆贡献的读者参考。\n\n\t\n\n\t奥利弗·哈特\n\n\t68岁，出生于英国伦敦，是哈佛大学Andrew E. Furer经济学教授，经济计量学会、美国人文与科学院院士，英国科学院院士，不完全合约理论的开创者之一。他1974年获得普林斯顿大学经济学博士学位，其研究领域涉及微观经济理论、企业理论、合约理论、法学与经济学。\n\n\t哈特教授在企业理论上作出过突出贡献，他与格罗斯曼(Hart&amp;Grossman，1986)以及与穆尔的论文(Hart&amp;Moore，1990)奠定当代企业理论的基础(两篇论文均收录在《企业制度与市场组织——交易费用经济学文选》中，上海人民出版社/格致出版社出版)，并为企业理论确立了一个基于不完全合约理论的分析框架；他的另一本论文集《企业、合约与财务结构》(上海人民出版社/格致出版社出版)已是企业理论的经典教科书。\n\n\t\n\n\t本特·霍姆斯特姆\n\n\t67岁，出生在芬兰赫尔辛基。霍姆斯特姆是一位知名的微观经济学家，他最知名研究领域为契约和激励理论，特别是将相关理论用于公司，企业治理及金融危机期间流动性问题的研究。","picNo":"8","picUrl":[{"pic_title":"奥利弗·哈特 和 本特·霍姆斯特姆","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_2.jpeg"},{"pic_title":"诺贝尔奖公布现场","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_3.jpeg"},{"pic_title":"英裔美国经济学家、哈佛大学经济学教授奥利弗·哈特","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_4.jpeg"},{"pic_title":"麻省理工学院经济与管理学教授本特·霍姆斯特姆","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_6.jpeg"},{"pic_title":"奥利弗·哈特","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_7.jpeg"},{"pic_title":"本特·霍姆斯特姆","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12666_8.jpeg"}]}]