[{"e_id":"12661","title":"慕绥新马向东贪污受贿被严惩","content":"\n    2001年10月10日(农历2001年8月24日)，慕绥新马向东贪污受贿被严惩。2001年10月10日，辽宁、江苏的审判机关对慕绥新、马向东贪污受贿等案分别作出一审判决。沈阳市原市委副书记、市长慕绥新被依法判处死刑，缓期二年执行，剥夺政治权利终身；沈阳市原市委常委、常务副市长马向东被依法判处死刑，剥夺政治权利终身；其余14名涉案人员也依法受到惩处。慕绥新、马向东贪污受贿等案件，涉及领导干部人数之多，涉案金额之大，所造成的后果之严重，都是新中国成立以来所罕见的。中央纪委等有关部门，及时查处了他们严重违纪违法问题，对其中触犯刑法的有关人员依法移交司法机关处理。根据最高人民法院和辽宁省高级人民法院分别依法指定管辖，江苏省南京市、宿迁市和辽宁省抚顺市、大连市、锦州市、营口市、丹东市等7个中级人民法院受理了检察机关的起诉，并于2001年8月14日起陆续开庭，依法进行公开审理。法庭经公开审理查明，慕绥新、马向东等人置党纪国法于不顾，利用职务上的便利或者本人职权和地位形成的便利条件，大肆收受贿赂，为他人谋取利益。其中，慕绥新于1993年4月至2000年12月，受贿价值人民币661.4万余元的财物，并有人民币269.5万余元巨额财产来源不明。马向东于1986年2月至1999年6月，单独受贿人民币341万余元、美元23万余元、港币11万元和价值人民币10万元的内部职工股，伙同他人共同收受贿赂人民币7.8万元、美元50余万元及其他财物，伙同他人贪污公款美元12万元，分得赃款美元4万元；挪用公款美元39.8万余元；并有价值人民币1068.6万余元的巨额财产不能说明合法来源。沈阳市国有资产管理局原局长郭久嗣，于1992年12月至2000年8月期间，多次索要或收受他人财物价值人民币204.9万余元、美元2.5万元、港币6万元和股票3.4万股，并造成国家巨额贷款不能收回；郭久嗣还利用其受聘于某公司的便利，非法收受他人财物价值人民币67万元；还指使他人挪用公款人民币10万元归个人使用，进行营利活动。沈阳市城乡建设委员会原主任宁先杰，于1997年1月至1999年3月期间，单独受贿人民币115万元、美元9.2万元，与他人共同受贿美元50万元、贪污美元12万元。沈阳市烟草专卖局原局长周伟，于1998年3月至2000年8月期间，收受贿赂价值人民币192万余元，侵吞公款人民币18.6万元，向他人行贿价值人民币31.57万元；非法经营，违法所得人民币20万元。辽宁省大连市、江苏省南京市等7个中级人民法院根据上述各被告人的犯罪事实和情节，依照我国刑法的有关规定，于今天分别对其进行了公开宣判：鉴于慕绥新主动坦白司法机关尚未掌握的涉及人民币320余万元的涉嫌受贿犯罪问题，并积极退清了全部赃款赃物，有悔罪表现，以受贿罪、巨额财产来源不明罪并罚判处慕绥新死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以贪污罪、受贿罪、挪用公款罪、巨额财产来源不明罪并罚判处马向东死刑，剥夺政治权利终身，并处没收个人全部财产；以受贿罪、公司人员受贿罪、挪用公款罪并罚判处郭久嗣死刑，剥夺政治权利终身，并处没收个人全部财产；鉴于宁先杰在共同贪污和受贿犯罪中系从犯，且坦白全部犯罪事实，积极退清全部赃款，有悔罪表现，以贪污罪、受贿罪并罚判处宁先杰死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；鉴于周伟能坦白受贿、贪污犯罪事实，积极退清全部赃款，有悔罪表现，以受贿罪、贪污罪、行贿罪、非法经营罪并罚判处周伟死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。此外，沈阳市政府原副秘书长迟若岩因贪污罪、受贿罪、行贿罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市政府原副秘书长泰明因受贿罪、行贿罪并罚被判处有期徒刑十三年零六个月；沈阳市财政局原局长李经芳因贪污罪、受贿罪、巨额财产来源不明罪并罚被判处有期徒刑二十年；沈阳市国家税务局原局长赵士春因受贿罪、巨额财产来源不明罪并罚被判处有期徒刑十五年零六个月；沈阳市财政局办公室原主任马声因贪污罪、受贿罪并罚被判处有期徒刑十四年零六个月；沈阳市中级人民法院原院长贾永祥因受贿罪、贪污罪、挪用公款罪、巨额财产来源不明罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市中级人民法院原副院长梁福全因受贿罪、贪污罪、行贿罪、巨额财产来源不明罪并罚被判处无期徒刑，剥夺政治权利终身；沈阳市政协原副主席、沈阳市中级人民法院原副院长焦玫瑰因受贿罪、贪污罪并罚被判处有期徒刑十三年零六个月；沈阳市人民检察院原检察长刘实因故意泄露国家机密罪、贪污罪、受贿罪并罚被判处有期徒刑二十年；沈阳市国有资产经营有限公司原总经理田英杰因贪污罪、单位受贿罪并罚被判处有期徒刑十四年；辽宁高明集团董事长刘宝印因行贿罪、偷税罪并罚被判处有期徒刑四年；以上各犯均被并处没收个人全部或部分财产，或处罚金。","picNo":"0","picUrl":[]}]