[{"e_id":"3627","title":"罗马帝国皇帝提比略逝世","content":"\n    在1984年前的今天，37年3月16日(农历37年2月11日)，罗马帝国皇帝尼禄逝世。\n\t\n\n\t皇帝提比略\n\n\t提贝里乌斯·克劳狄乌斯·尼禄(Tiberius Claudius Nero，，中文又译成提庇留、台伯留、提比略，前42年12月16日—37年3月16日)，是罗马帝国的第二任皇帝，公元14年—37年在位。\n\n\n\t早年生平-童年\n\n\n\t提贝里乌斯出身于共和时期流传下来的名门“克劳狄乌斯”家族。提贝里乌斯的父亲“克劳狄乌斯·尼禄”在共和末年，曾经担任过凯撒的财务官。到了前44年凯撒遇刺之后，他在混乱中四处奔波，直到后三头同盟成立后，他加入了马克·安东尼的阵营，国内局势才稍微稳定。后来，由于屋大维的要求，莉薇娅改嫁给屋大维。提贝里乌斯的生父克劳狄乌斯·尼禄在与莉薇娅离婚后，不久即病故身亡。\n\n\t提贝里乌斯从小就在困苦与忧患中度过幼年。他在后三头同盟建立之前，常跟著父母在西西里、亚该亚等地逃离敌人的追捕。在前39年母亲莉维娅改嫁之后，提贝里乌斯与弟弟德鲁苏斯，一起过继成为屋大维的儿子。\n\n\t\n\n\t皇帝提比略\n\n\n\t军事与政迹\n\n\n\t提贝里乌斯成年之后，在奥古斯都的看护下开始了他的公共生活。他担任军团长官，在东方解决了亚美尼亚的王位问题，并向帕提亚人索回过去克拉苏斯兵败之后被夺去的军旗。他还在山外高卢、潘诺尼亚等地，与高卢、日耳曼部族进行战争，并取得了胜利。他在公元前9年与前7年，获得了在罗马举行了小凯旋式的殊荣。\n\n\t此外，他还担任过财务官、大法官和执政官，并且在公元前6年还获得了5年保民官的特权。\n\n\t\n\n\t《自我放逐》\n\n\n\t自我放逐\n\n\n\t提贝理乌原先与维丝帕妮亚结婚，夫妻感情深厚，并生有一子(小德鲁苏斯)。公元前12年，奥古斯都的好友兼女婿阿格里帕死去。奥古斯都为了稳固皇族继承人的基础，强迫提贝里乌斯与维丝帕妮亚离婚，改娶屋大维的女儿尤莉亚。提贝里乌斯痛苦地接受这项要求，并与尤莉亚生有一子。但在他们的儿子夭折之后，提贝里乌斯对妻子感到厌恶难耐，夫妻感情破裂。\n\n\t由于奥古斯都的三个外孙逐渐长大：波斯图姆斯、鲁基乌斯、盖乌斯(他们是尤莉亚与阿格里帕的儿子)，而提贝里乌斯是在奥古斯都继承人中最为年长、并且已经建立功迹的第一人。他一方面不愿意成为奥古斯都继承上的难题，一方面不愿意再与妻子生活。于是在公元前6年，他以个人健康不仅作为借口，拒绝母亲莉维娅的恳求，毅然要求退隐，并坚决地航向罗德岛，在那里过著一个普通公民的生活。\n\n\t后来，尤莉亚被控通奸，奥古斯都行使“家父权利”流放尤莉亚。长孙波斯图姆斯行为荒唐放荡，也被奥古斯都放逐。在此之前，提贝理乌斯的另一位同胞兄弟“德鲁苏斯”也逝世了。由于皇室空虚，公元2年，提贝理乌斯终于回到罗马，但他依旧不涉及政治。\n\n\t\n\n\t皇帝提比略\n\n\n\t登上帝位\n\n\n\t几年之后，奥古斯都仅存的亲生外孙鲁基乌斯和盖乌斯也相继亡故，于是提贝里乌斯便成为唯一合适的成年皇位继承人选了。他收养了亲侄子日耳曼尼库为继子，重新开始国家的政治事业。\n\n\t提贝里乌斯重新进行日耳曼战役。他以严格的纪律重整部队，一湔先前瓦鲁斯在条顿森林惨败的气氛。提贝里乌斯渡过莱茵河，击败了布鲁克特利人。12年他回到罗马，并举办了凯旋式。\n\n\t公元14年8月19日，奥古斯都病逝。提贝里乌斯受元老院一致同意，在法律上继承奥古斯都所有一切的权利——让提贝理乌斯继任罗马皇帝。\n\n\t\n\n\t皇帝提贝里乌斯\n\n\n\t登基时的军队哗变\n\n\n\t公元14年，提贝理乌斯在罗马继位为皇帝。但此时帝国边境两个军区︰日耳曼军区(莱茵河流域)与伊里利库姆军区(多瑙河流域)，都发生了部队的哗变。他们借著奥古斯都去世时的局面，趁机提出争取福利的要求；他们要求退役、提高待遇、减轻劳动负担，并指控长官的欺凌，当地军官与军团统帅无法制止。提贝里乌斯分别派遣两位特使赶赴处理。\n\n\t提贝里乌斯的儿子小德鲁苏斯到达伊里利库姆，险些遭到群情激奋的士兵杀害。后来，他借由一次月蚀所引发的恐慌，联合各营区的百夫长，纠出活跃与鼓噪的士兵诛杀，迅速地敉平这场骚动。另一方面，提贝里乌斯则是派遣继子日耳曼尼库斯到日耳曼军区处理事变，但下日耳曼军团不愿意接受，于是日耳曼尼库斯便率领效忠于他的上日曼军团，偷袭攻击下日耳曼的营区，镇压日耳曼军团中的不服从份子。\n\n\t\n\n\n\t执政初期\n\n\n\t执政初期，提贝里乌斯力求宽和。他的态度谦和，拒绝“国父”、“统帅”等称号；他尊崇元老院，仿效共和时期的习惯，事无大小均亲自向元老院报告国政；他时常到法庭聆听判决，借以防止法官收贿与贪污。他提倡言论自由，除非言谈涉及对奥古斯都的污辱，他对于冒犯他本人或家庭者完全不予追究。他曾对元老院说过自己的立场︰“元老们，一个经由你们的支持，才拥有如此广泛权力的国家元首，是全体公民的仆人。”\n\n\t提贝里乌斯的经济政策，基本上是采取保守的方针。在经过前朝政府的扩大开销之后，他限制了各项国家的支出。他削减娱乐与演出事业的开支，限制奢侈品的消费，并以身作则鼓励节约。\n\n\t提贝里乌斯注意社会治安，剿灭各地流窜的土匪和镇压非法暴动。影响后世最大的，是他建立了一支六千人编制的“近卫军步兵大队”，并让他们驻扎在罗马城内，成为皇权巩固的另一基础。\n\n\t提贝里乌斯的对外政策，则是以守势为主。他遵行奥古斯都不再扩张的原则，将日耳曼军团撤回莱茵河左岸。除了毛利塔尼亚地区的叛变之外，提贝里乌斯未再进行各项战事。\n\n\t\n\n\t大阿格里皮娜\n\n\n\t日耳曼尼库斯之死\n\n\n\t日耳曼尼库斯是提贝里乌斯的亲侄，他与奥古斯都的孙女大阿格里皮娜结婚，生有九名子女。日耳曼尼库斯在平定日耳曼军区的哗变之后，在该年冬天率领部队渡过莱茵河，进攻毫无准备的日耳曼部族，获取丰厚的胜利品，之后提贝里乌斯以不扩大战争的方针，召日耳曼尼库斯回国。然而，罗马军团在取海道回国的过程中，遭遇暴风雨而折损相当多的部队。\n\n\t提贝里乌斯在日耳曼尼库斯归国后，为他举办了凯旋式。18年，日耳曼尼库斯被派任到东方，处理帕提亚方面的外交事务。但叙利亚的行省长官披索，对日耳曼尼库斯多方掣肘，使两造双方的关系十分紧张。19年，日耳曼尼库斯病死，他临死之前认定受到披索的毒害，要求家人为他报仇。后来，披索奉召国国，因故自杀。\n\n\t在古典作家塔西佗的作品中，时人怀疑披索是受到提贝里乌斯的指使，为的是除去日耳曼尼库斯与其孩子的皇位继承，好让他的亲生儿子德鲁苏斯能顺利接班。\n\n\t\n\n\t阿格里皮娜\n\n\n\t阿格里皮娜的流放\n\n\n\t日耳曼尼库斯的遗孀大阿格里皮娜，自认流有纯正的奥古斯都血统，瞧不起过继而来的提贝里乌斯，并怀疑其夫之死与提贝里乌斯有关。大阿格里皮娜曾经在家族的餐宴上，拒绝提贝里乌斯递给他的苹果，明白表示出她的厌恶、与受到毒害的恐惧；提贝里乌斯也不满地对这位儿媳说︰“亲爱的孩子，妳因为没当上女皇而感到委曲吗?”莉维娅过世之后，双方缺少了调和的中间人，逐渐变得水火不容。阿格里皮娜成了反提贝里乌斯一派的重要人物。\n\n\t在近卫军长官谢雅努斯的运作下，公元30年提贝里乌斯以发动阴谋为由，对阿格里皮娜一派发动攻击。阿格里皮娜与其女小阿格里皮娜遭到流放，大阿格里皮娜绝食而死，其长子尼禄也受到流放身亡，次子德鲁苏斯监禁在皇宫中受饥饿而死，三子卡利古拉召到卡布里岛就近监视。支持与同情阿格里皮娜一派的人士都受到扩大株连。\n\n\t\n\n\t卡布里岛\n\n\n\t退隐卡布里\n\n\n\t由于提贝里乌斯在23年丧子，并且与亲族之间的关系恶劣，使他萌生离开罗马的念头。到了公元26年，提贝里乌斯终于决定离开，到了坎帕尼亚的外岛“卡布里岛”去。他借著与元老院的书信往返，以及指定近卫军长官谢雅努斯为他在罗马的代理人，以这种十分奇特的方式维持国家大政的运作。从此时开始一直到过世，提贝里乌斯未曾再回到首都。\n\n\n\t与基督教的关系\n\n\n\t在塔西佗的《历史》一书中提到，耶稣基督是在提贝里乌斯任内，被当地长官本丢彼拉多判处钉十字架之刑。\n\n\t\n\n\t谢雅努斯\n\n\n\t谢雅努斯的垮台与皇位的继承\n\n\n\t谢雅努斯主导了对阿格里皮娜的斗争。由于皇帝的授权，他在31年达到权力的最顶点，并打算与莉维拉(小德鲁苏斯的遗孀、提贝里乌斯的儿媳)结婚，获取皇位的继承人的资格。32年，提贝里乌斯撒换谢雅努斯的近卫军长官一职，改派马克罗为新长官。在一场元老院的会议中，提贝里乌斯以一封信的公开的宣读，指控谢雅努斯的阴谋夺权计划。马克罗当场逮捕谢雅努斯，谢雅努斯与其女儿被杀。\n\n\t公元37年，提贝里乌斯以79岁的高龄，病死在卡布里岛。他的遗嘱中声明，让卡利古拉与他未成年的孙子小提贝里乌斯继承他的遗产。\n\n\t\n\n\n\t评价\n\n\n\t提贝里乌斯个性严苛、不易亲近，再加上他执政后期抛弃首都隐居外岛，并选择了残暴的谢雅努斯作为他的代理人。因此，罗马高层人士对提贝里乌斯的评价十分差劲。塔西佗在书中以各式恶劣的动机解释提贝里乌斯的一切政策，无论是善政或恶政；而苏埃托尼乌斯更是搜罗了各式未经证实的闲聊，将他在卡布里岛的生活描绘得淫秽不堪。影响所及，使得提贝里乌斯在一千多年之间受到后人的批评。\n\n\t十九世纪的学者特奥多尔·蒙森在其著作《罗马史》一书中，公开为提贝里乌斯翻案。他考证当时的铭刻、法律，重新塑造其“治国有方”的形象；而后来在克劳狄乌斯后期到尼禄当政时期的帝国才干之士，也都是经过提贝里乌斯所提拔出来的。当代的罗马史研究证明，与其说提贝里乌斯的恶名源自于他的恶政，更大程度上是源于史学家塔西佗的偏见。","picNo":"11","picUrl":[{"pic_title":"皇帝提比略","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_1.jpeg"},{"pic_title":"皇帝提比略","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_2.jpeg"},{"pic_title":"《自我放逐》","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_3.jpeg"},{"pic_title":"皇帝提比略","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_4.jpeg"},{"pic_title":"皇帝提贝里乌斯","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_6.jpeg"},{"pic_title":"大阿格里皮娜","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_7.jpeg"},{"pic_title":"阿格里皮娜","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_8.jpeg"},{"pic_title":"卡布里岛","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_9.jpeg"},{"pic_title":"谢雅努斯","suffix":"gif","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_10.gif"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3627_11.jpeg"}]}]