[{"e_id":"3638","title":"世界上第一枚液体火箭升空","content":"\n    在95年前的今天，1926年3月16日(农历1926年2月3日)，美国发明家戈达德制造的世界上第一枚液体火箭升空。\n\t\n\n\t现代火箭技术之父\n\n\t“我想象着如果能够制造一些可以升上火星的装置，那该多美妙啊。”1899年仅17岁的罗伯特•戈达德(Robert Goddard) 这么想。1926年3月16日是一个雪天，在麻省，他迈出了制造和发射世界上第一支液态推进剂火箭的第一步。\n\n\t1926年3月16日 美国火箭研制的先驱者、科学家罗伯特·戈达德在美国成功发射了世界上第一枚液燃助推火箭。\n\n\t罗伯特•戈达德(Doddard，Robet Hutchings)，是美国最早的火箭发动机发明家，被公认为现代火箭技术之父。\n\n\t戈达德出生于美国马萨诸塞州，他从1909年开始进行火箭动力学方面的理论研究，三年后点燃了一枚放在真空玻璃容器内的固体燃料火箭，证明火箭在真空中能够工作。他从1920年开始研究液体火箭，1926年3月16日在马萨诸塞州沃德农场成功发射了世界上第一枚液体火箭。\n\n\t美国人戈达德在他17岁的时候就向往火星之旅了。十年以后戈达德认识到，唯一能达到这个目的的运载工具就是火箭。从那时起，他就决定将自己献身于火箭事业。童年的时候，戈达德就显示出对科学幻想和机械的特殊兴趣和能力。那时候他常迷恋于威尔士的科幻小说，如《星球大战》等，也醉心于阅读凡尔纳的《从地球到月球》等作品。在他的自传中，他承认这些小说大大激发了他的热情和想象。他认为，这些小说“完全抓住了我的想象力。威尔士的奇妙的真实的心理描写使事情变得十分生动，而其所提出的面对奇迹的可能途径总是让我想个不停”。24岁从渥切斯特技术学院毕业后进入克拉克大学攻读博士学位。这两所院校都在他的家乡马萨诸塞州。1911年他取得博士学位后留校任教。在此期间，他认识到液氢和液氧是理想的火箭推进剂，在随后的几年里，他进一步确信用他的方法一定会把人送入太空。他在实验室里第一次证明了在真空中可存在推力，并首先从数学上探讨包括液氧和液氢在内的各种燃料的能量和推力与其重量的比值。1919年发表经典性论文&gt;，开创了航天飞行和人类飞向其他行星的时代。他最先研制用液态燃料(液氧和汽油)的火箭发动机，1925年在他的实验室旁的小屋里，一台液体推进剂的火箭发动机进行了静力试验，1926年成功地进行了世界第一次液体火箭发动机的飞行。在马萨诸塞州的奥本，冰雪覆盖的草原上，戈达德发射了人类历史上第一枚液体火箭。火箭长约3.4米，发射时重量为4.6公斤，空重为2.6公斤。飞行延续了约2.5秒，最大高度为12.5米，飞行距离为56米。这是一次了不起的成功，它的意义正如戈达德所说：“昨日的梦的确是今天的希望，也将是明天的现实。”\n\n\t戈达德于1929年又发射了一枚较大的火箭，这枚火箭比第一枚飞得又快又高，更重要的是它带有一只气压计.一只温度计和一架来拍摄飞行全过程的照相机，这是第一枚载有仪器的火箭。\n\n\t1935年发射的一枚液体火箭第一次超过了声速；此外，还获得火箭飞行器变轨装置和用多级火箭增大发射高度的专利，并研制了火箭发动机燃料泵、自冷式火箭发动机和其他部件。他设计的小推力火箭发动机是现代登月小火箭的原型，曾成功地升空到约2千米的高度。他一共获得过214项专利。\n\n\t戈达德的研究极端缺少经费，而且挑剔的舆论界也不放过这位严谨的教授。《纽约时报》的记者们嘲笑他甚至连高中的基本物理常识都不懂，而整天幻想着去月球旅行。他们称戈达德为“月亮人”。为新闻界左右的公众也对这位科学家的工作表示怀疑和不理解，但这都不能撼动顽强的戈达德。最好的办法是走自己的路，继续自己的研究，而对公众的反应保持沉默，因为他很清楚这种讥讽是不会持久的。\n\n\t报界的注意力再次集中到他身上，至少这次有些赞扬的话语了。意想不到的是报界的报导引起了美国航空界先驱人物之一林白的注意。在亲自考察了戈达德的试验和计划之后，他立即设法从格根海姆基金会为戈达德筹得5万美元。这对于极端缺少资金而又迫切需要进行实验设计的戈达德真是雪中送炭。这时马萨诸塞州对于戈达德的计划就显得太拥挤了，于是在1930年他的全家和四个助手迁到新墨西哥州的罗斯威尔建立他的发射场。到1941年，除了短暂的中断之外，他在这里从事了在科技史上最令人瞩目的个人研究计划。\n\n\t戈达德的研究终于受到政府的重视。在他死后，他获得的荣誉达到了顶峰。他被追授了第一枚刘易斯•希尔航天勋章，而国家宇航总局的一个主要基地以他的名字命名为戈达德航天中心。\n\n\t戈达德虽然成功地发射了世界上第一枚液体火箭，但最初并没有引起美国政府的重视和支持，所以到他逝世时美国的火箭技术还远远落后于德国。直到1961年苏联宇航员加加林上天后，美国才发表了戈达德30年来研究液体火箭的全部报告。后来，他被誉为美国的\"火箭之父\"，美国宇航局的一座空间飞行中心被命名为\"戈达德空间研究中心\"。\n\n\t但他的一生却是孤独而不被人理解的。勇敢的戈达德毫不气馁，在理论和实践上做了很多工作，向怀疑他的设想的人们表明未来的整个航天事业都将建基于火箭技术之上。他也因此而当之无愧地被称为“现代火箭之父”。\n\n\t戈达德的一生是坎坷而英勇的一生。他所留下的报告、文章和大量笔记是一笔巨大的财富。对于他的工作，冯•布劳恩曾这样评价过：“在火箭发展史上，戈达德博士是无所匹敌的，在液体火箭的设计、建造和发射上，他走在了每一个人的前面，而正是液体火箭铺平了探索空间的道路。当戈达德在完成他那些最伟大的工作的时候，我们这些火箭和空间事业上的后来者，才仅仅开始蹒跚学步。”\n\n\t\n\n\t1925年，美国火箭之父罗伯特戈达德和他的双动发动机火箭。\n\n\t\n\n\t美国火箭之父罗伯特戈达德运输火箭留影\n\n\t\n\n\t戈达德纪念邮票\n\n\n\t评论\n\n\n\t火箭是探索宇宙的不可缺少的工具，戈达德是个先驱者之一。","picNo":"4","picUrl":[{"pic_title":"现代火箭技术之父","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3638_1.jpeg"},{"pic_title":"1925年，美国火箭之父罗伯特戈达德和他的双动发动机火箭。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3638_2.jpeg"},{"pic_title":"美国火箭之父罗伯特戈达德运输火箭留影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3638_3.jpeg"},{"pic_title":"戈达德纪念邮票","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3638_4.jpeg"}]}]