[{"e_id":"3651","title":"美莱村惨案","content":"\n    在53年前的今天，1968年3月16日(农历1968年2月18日)，美莱村惨案。\n\t\n\n\t在越南战争中，一九六八年美军在当时的广义省美莱村制造了“美莱村大屠杀”，杀害了五百多名手无寸铁的妇女和儿童。据统计当时遇难人数在500以上。\n\n\t屠杀开始\n\n\t尽管尼克松政府、美国陆军部以及一个专门的国会委员会试图抹掉这个肮脏的事实，但由于罗恩·瑞登豪尔等愤怒的士兵以及记者塞摩尔·荷西的努力，事情终于被曝了光：在一个名叫美莱村的偏僻小村庄，美军士兵有组织地处死了504名越南妇女、儿童和老人。\n\n\t1968年3月15日，美国陆军上尉欧内斯特·麦迪那通知他属下的士兵，北越第48营就驻扎在被他们称为“平克维尔”的美莱村。情报人员预测，这个小村庄的妇女和儿童，将在早上7点钟去赶每周一次的集市，不会呆在村子里。于是，在中尉威廉·凯利的指挥下，第11轻步兵旅的查理连队奉命去烧毁房屋，炸毁地下掩体和地道，杀死所有的牲畜。\n\n\t麦迪那当时到底是如何下的命令，对此，连队里存在着矛盾尖锐的不同看法。有个士兵后来作证说，麦迪那命令连队“杀死村里的一切活口”。另一个士兵则说，麦迪那命令不要抓俘虏。但是，有7个人肯定麦迪那没有下杀死妇女和儿童的命令。可是，当有人问麦迪那“谁是敌人?”时，他却回答说：“敌人就是从我们身边跑开，躲着我们，看起来像敌人的任何人。”\n\n\t1968年3月16日，凯利中尉带领一排去进行搜查和破坏。上午7点12分，查理连出发前往美莱村。一排的使命是保护飞机降落区，为第二批部队扫除敌人的火力。有个直升飞机驾驶员报告说，那个地区很“热”，意思是越共正在下面等着他们。凯利和他的士兵朝地面开火，却没有遇到反击，他们遇到的只有美莱村的妇女、儿童和老人。\n\n\t没有任何预先警告，屠杀就开始了。在一座寺庙里，大约15至20名正在做祷告的妇女和儿童，全部被从她们身后射来的步枪子弹打死了。一名士兵端着一支M-16步枪朝两个正在走路的小男孩开枪，大一点的那个男孩倒在另一个男孩的身上想保护他，这个士兵就朝他们不断地开枪，直到两个男孩都死去。80个村民被带到村里的一个广场上。凯利留下几个人守住这群人。他对其中一名士兵说：“你知道我想怎么处置他们。”10分钟后，凯利中尉回来了，他问：“你们把他们解决了吗?我要他们都死掉。”一名士兵看着凯利拿起他的步枪，把一个和尚推到稻田里，然后在相当近的距离内，就向那个和尚开枪。另外一群妇女和儿童被命令沿着一条水渠排好，随后，凯利领着他的士兵把她们全部射倒。其中一个浑身是血的两岁男孩从水渠里爬出来，开始逃跑。凯利追上他，把他扔进沟里，又向他开枪射击。\n\n\t美方士兵的抵制\n\n\t直升飞机驾驶员，休·汤普森少尉，简直不敢相信他自己的眼睛。他飞过了一条填满尸体的水渠!我记得那时我们说起了《圣经》中耶稣把水变成葡萄酒的故事，可是，水渠里那些人流淌的鲜血，给这个故事染上了灰暗的色彩。那天，汤普森担负的任务之一，就是用烟雾标明受伤的越南平民的方位，以便向他们提供医疗援助。然而，他每投下一颗烟雾弹，就招来一阵士兵们对那些受伤的人的疯狂杀戮。\n\n\t汤普森试图通过无线电与地面部队联系，想搞清楚这是怎么回事，但他没有成功。于是，他用无线电向总部报告：美国军队正在向平民开枪。汤普森还多次降下飞机搭救越南平民，把他们送到安全地带。第二次降落时，他看见凯利中尉和一群士兵，正准备着要炸毁一个躲藏着妇女和儿童的地下掩体。\"我问他(凯利)在炸毁掩体之前，能否先让妇女和儿童们出来，他说唯一能让他们出来的办法就是扔手榴弹。\"汤普森让凯利命令他的士兵住手，接着，他呼叫来两架武装直升飞机，以便营救这些平民。在等待援机时，汤普森就站在美国士兵和地下掩体之间。当他让那些妇女和儿童出来时，他向他的乘务长指示：“如果有哪个美国兵向越南人开枪，你们就向美国人开火。”对此，凯利明显感到很恼火，但他没有阻止汤普森。后来，凯利抱怨道：“那个驾驶员不喜欢我做事的方式，可我才是头儿。”后来，由于汤普森的杰出表现，他被授予了特级飞行十字勋章——这大概是一个美国军人首次因为威胁要杀死自己的同伴而获奖。\n\n\t有些士兵拒绝参与暴行，但为数太少。哈里·斯坦利是查理连的一名机枪手，他就拒绝用他的M-60机枪开火。斯坦利说：“我没有开火，因为我想等待某种抵抗，可是没有人抵抗，所以我就没有理由开枪。对我来说，他们简直是一帮疯狂的暴徒。我可不愿做杀人犯!”凯利命令斯坦利扫射被他带到水渠的村民，斯坦利拒绝了。凯利威胁要把他送上军事法庭，可那还是不起作用。于是，凯利便抓起了一支M-16步枪朝斯坦利的肚子戳去，斯坦利也举起他的7.62毫米口径的自动机枪朝凯利的肚子戳去。斯坦利后来说，那时他想：“反正我都要死，那么，喂，如果你想向我开枪，我们就不妨相互开枪吧，反正我不会做你叫我做的事，因为我认为那是错的。”结果，凯利让步了，他另外召集了二三十名士兵，开始屠杀村民。\n\n\t一个证人说，他在午餐时间路过那条水渠，那时渠里已倒着几百名村民的尸体。\n\n\t美军士兵的施虐狂本性，进一步撕下了所谓因军事目的而屠杀的伪装。妇女被强奸、兽奸、断肢。一名美国士兵竟然把M-16步枪插进一个妇女的阴道，然后扣动扳机打死了她。\n\n\t屠杀曝光\n\n\t屠杀之后，美国陆军部的官方报纸《星条旗报》，竟以头条新闻登出：“美军包围赤色分子，杀死128人。”\n\n\t1969年秋，大屠杀发生一年多以后，美莱村发生的故事，连同随查理连采访的美国摄影师拍摄的照片，登上了美国报纸。对这件暴行的报道，美国人的反应各有不同。有人拒绝相信这件事曾发生过，声称这个故事是一些同情共产党的人栽赃陷害，有人则认为这种事发生在战时是自然的，但更多的人则愤怒了。\n\n\t法庭审判\n\n\t凯利遭到了起诉，他被指控预谋杀害了102个越南平民。审判定于1970年11月，在佐治亚州的本宁堡军事法庭举行，由一名军事法官主持，陪审团由6名陆军军官组成。\n\n\t审判持续了4个月。仅筛选陪审员就花了3天，这主要是因为大多数陪审员候选人都承认他们支持凯利，他们对政府的指控怀有偏见。一位陪审员候选人说：“我觉得似乎有人想陷害某些人。”另一位说，他认为起诉凯利不对。一名上校说：“在那里，我们从不知道谁是敌人，真的。”由于对凯利表现出同情，对政府的起诉表现出敌视，有25名军官被免除了担任陪审员的资格。\n\n\t审判开始前，凯利嘲讽地说道：“这是真的：在1968年3月16日凌晨，我和中士们一起守夜，然后是我策划去杀死美莱村的那些人。是我给弹夹装上了子弹，天哪，你还能怎样预谋呢?当然，在越南，我们将其称之为突击战。”\n\n\t起诉方有62名证人，被告方有44名证人。没有来自美莱村的证人向法官陈述。起诉方一个接一个地传唤证人来描述凯利在美莱村犯下的残忍罪行。被告方则争辩说，凯利只是军队的替罪羊，大屠杀的责任应当由麦迪那上尉来承担。有几个士兵为凯利作证，他们告诉法庭，是麦迪那下令杀死越南平民的。\n\n\t被告方还传唤了两名心理分析医生，医生证明凯利缺乏预谋杀害越南平民的心智能力。两名医生都证明，凯利当时承受着巨大的精神压力，再加上他有限的智力状况和心理结构，他不可能控制这样大型的屠杀。随后，其中一名医生被取消了证人资格，因为主持审判的法官对他证词的真实性表示怀疑。\n\n\t凯利也为自己进行了辩护。在直接询问中，他承认自己在美莱村枪杀了几个越南平民俘虏。但是，他坚持说他是执行麦迪那上尉的命令，他还否认那天他杀死了102个平民。凯利明确表示说他“毫无悔意”。他说，至少在5个不同的场合，麦迪那都曾告诉过他，美莱村的所有居民都得铲除，因此他执行了那些命令。凯利还说，他从未怀疑过麦迪那的命令是否合法，而且，他过去曾经，将来也会为在麦迪那上尉手下服役而感到骄傲。\n\n\t可是，对被告方最具杀伤力的一个证人，就是麦迪那上尉。走进法庭时，他和凯利相互点头，并相互致以简短的问候：“嗨!你好吗?”接着，麦迪那作证说，他从未下令杀死越南平民。当被问及是否应该杀掉平民时，他进一步作证说：“不，不能杀死妇女和儿童，你们得有点情理。你们可以反击他们，但必须有点情理。”此外，麦迪那还声称，屠杀一开始，他就向地面部队下令，不要杀死任何赤手空拳的平民。麦迪那说，屠杀发生后两天，他遇到了凯利，并且问过他是否有暴行发生。麦迪那引用凯利的话说：“天哪，我现在还能听见惨叫声。”不过，法庭认为这是句不能采纳的自白，所以，这句话被从法庭记录中勾销了。麦迪那走下证人席时，转身向法官敬了一个礼，然后看也没看凯利，就走出了法庭。\n\n\t就在陪审团退庭准备商议时，凯利提出了他最后的请求。他说，军队从未告诉过他，他的敌人也是人。他强烈要求陪审团对此予以理解。\n\n\t美莱村大屠杀之后3年零2周，军事陪审团判决威廉·凯利中尉因谋杀102个越南平民有罪。他被判决处以终身苦役。1974年，凯利的终身苦役被减为10年。本来，军事上诉法庭下令把凯利拘禁在本宁堡的军事监狱里。但尼克松总统解除了那项命令，要求把凯利软禁在一幢公寓里。凯利在他的公寓里呆了3年就被释放了。\n\n\t与大屠杀有关的30多个人都接受了调查。其中有些人——包括麦迪那——上了军事法庭，麦迪那起初也被指控谋杀了102个越南平民。然而，这个指控后来也被减为一项谋杀一名越南妇女的谋杀罪，而且，最后他也被宣布免受处罚。凯利是唯一因大屠杀而被监禁的人。\n\n\t这个案子只是美国在越战中所犯的罪行中的一个代表而已，而且从审判结果可以看出，只是在走个过场，为了给外界一个交待罢了。不过此案中的关键人物—休·汤普森少尉的表现，还是让人看到了残酷战争中人性光辉的闪现。\n\n\t屠杀数字统计\n\n\t根据不同的资料来源，越南平民的实际死亡数目也各不相同。美国军方的官方报告称，一共死亡了168人，其中20%是越南平民。越南的官方报告则称，住在村里的900名平民中，有568名被杀害(尽管越方同时宣称中越战争中平民被屠杀几千)。而据《纽约时报》的一则消息称，双方政府私下同意，死亡数目在400人到500人之间。\n\n\t纪念活动\n\n\t2008年3月16日，当年奇迹般死里逃生的幸存者，以及原美军士兵和当地居民数千人，齐集在大屠杀遗址上悼念屠杀惨案四十周年。\n\n\t当年因救助了部分居民而闻名的五十八岁原美军士兵劳伦斯·科尔伯恩也参加了悼念仪式，他强调“美国民众绝不能忘记惨案发生的这一天”。\n\n\t事件幸存者的回忆\n\n\t据屠杀事件纪念馆称，因压在亲人的尸体下处于昏死状态而逃过一劫的幸存者有二十人左右。其中有七、八个现在仍住在村里，但大多已经七、八十岁，很少有人说起“对美军的仇恨”。\n\n\t但也有例外。住在邻近的黄安嘉莱省的一名五十五岁女性的母亲、妹妹和弟弟等五名家人均被美军杀害，这还是她在屠杀发生之后第一次返回故乡，在悼念仪式上，她泪流满面地说：“被杀害的亲人们至今还在我的梦中哭泣。我现在还痛恨美军，但却不知该如何表达。”","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3651_1.jpeg"}]}]