[{"e_id":"3658","title":"《末代皇帝》在第60届奥斯卡奖评选中获九项奖","content":"\n    在33年前的今天，1988年3月16日(农历1988年1月29日)，《末代皇帝》在第60届奥斯卡奖评选中获九项奖。《末代皇帝》剧照，尊龙扮溥仪，陈冲扮婉容1988年3月16日，意大利扬科电影公司、英国道奥电影公司、中国电影合作制片公司1987年联合出品的影片《末代皇帝》，在第60届奥斯卡奖评选中获9项奖。编剧：马克-贝皮罗，贝尔纳多-贝尔托卢奇，翁加里-恩佐；导演：贝尔纳多-贝尔托卢奇；主演：尊龙，陈冲，彼得-奥图尔，英若诚，邬君梅，坂本龙一。本片获第60届奥斯卡金像奖最佳影片、最佳导演、最佳改编剧本、最佳摄影、最佳作曲、最佳美工置景、最佳服装设计、最佳剪辑、最佳音响效果9项奖；法国电影凯撒奖最佳外语片奖。1908年的一个寒冬之夜，清宫卫队长敲开了醇亲王府的大门，他按慈禧太后的旨意，把年仅3岁的溥仪接进宫去登基接位。清王朝的命运就这样交付给了一个世事不懂的孩子。不久，爆发了辛亥革命，溥仪被废黜，成了“紫禁城里的皇帝”了。1919年，英国教师庄士敦受聘入宫担任溥仪的老师，使他开始接受西方文化的熏陶。他学会了骑自行车，剪掉了辫子，戴上了眼镜，穿上了西服，并学会了跳舞和打网球。尽管如此，他在1922年按旧制娶了婉容为“皇后”，文绣为“皇妃”，仍然在紫金城里过着帝王生活。1924年10月，直系将领冯玉祥发动北京政变，囚禁贿选的总统曹锟，驱逐溥仪出故宫。溥仪在庄士敦的陪同下，带着婉容和文绣到天津过起寓公的生活。由于文绣对溥仪没有感情，再加上与婉容不和，她毅然离家出走，与溥仪脱离了关系。日本为了达到自己的政治目的，不断加紧对溥仪的控制，派特务监视其一举一动。庄士敦不得不于1931年离开了溥仪。1934年，日本侵吞中国东三省后，便要求溥仪出任所谓“满洲国”的皇帝。一心想复辟当皇帝的溥仪，不顾婉容、陈宝琛等人的劝阻，随日本人去长春再圆皇帝梦。但是，他只不过是一个傀儡皇帝，不仅没有任何权力，而且还要受到日本特务甘粕和吉冈的监护。婉容因精神空虚、苦闷，染上了吸毒的瘾，并和侍卫官发生了恋情。不久两人的私情败露，侍卫官被杀，私生的孩子也被弄死。婉容由此精神失常、半痴半疯，被日本人关了起来。1945年8月，日本无条件投降，“满洲国”解体，企图出逃的溥仪在机场上被苏军俘获，押往苏联。回国后，溥仪在战犯管理所关押10年，他一面回顾自己的历史，交待罪行，一面进行劳动改造。1959年，一批战犯被特赦，溥仪也在其中。获释后的溥仪在北京植物园任职，他已从一个连衣服都不会穿的皇帝，改造成了一个能自理生活并从事一些轻微劳动的平民。1966年，“文化大革命”席卷全国。一天，骑着自行车回家的溥仪遇到了一队被红卫兵押着游街的“牛鬼蛇神”，他突然发现在那群头戴高帽、脖子上挂着牌子的队列中，居然有当年战犯管理所的所长。他急忙上前向红卫兵解释，说这个所长是好人，但红卫兵却置之不理。他踽踽独行来到故宫博物院，这里已没有游人，冷冷清清。他独自登上太和殿，从皇帝的宝座下面掏出了当年登基时从陈宝琛那里取来的蝈蝈笼子。在夕阳映照下，一只蝈蝈从笼子里爬了出来……若干年后的某个夏天，一些外国游客来到故宫博物院参观，在太和殿前，导游高声介绍：“中国最后一个皇帝爱新觉罗-溥仪在这里登基，那时他才3岁。1967年，他在北京逝世……［鉴赏评析〕在第60届奥斯卡金像奖颁奖仪式上，《末代皇帝》一举夺得了9项大奖，轰动了世界影坛。这部以中国历史人物为题材的多国合作影片，体现了电影艺术在编剧、导演、摄影、剪辑、音乐、美工等诸方面的成就。影片以独特的角度和结构安排，流畅地表现了这个中国近现代史上富有传奇色彩和历史意义的事件。影片的成功在相当大的程度上应归功于意大利籍导演贝尔托卢齐。贝尔托卢齐的拍片风格相当独特：只写电影文学剧本而不用分镜头剧本，镜头之间的衔接仅凭感觉。这种看似即兴发挥的创作手法，事实上摆脱了分镜头剧本的束缚，使导演能充分自由地体会场景和氛围，从而使影片更富于艺术表现力。这种敏锐的感觉加上他在音乐方面的功力，使他对影片音乐的格调和审美情趣产生了自己独特见解。在他的指导下，中国作曲家苏聪先完成音乐，拍摄时演员伴随音乐表演，一次完成。这种拍摄手法使整部影片的音乐和画面丝丝入扣，浑然天成，产生了良好效果。这是本片能获奥斯卡最佳作曲和最佳音响效果奖的一个重要因素。在半个多世纪奥斯卡辉煌史册上也第一次有了一个中国艺术家的名字——苏聪。曾以《现代启示录》和《赤色造反者》两次获奥斯卡摄影奖的意大利著名摄影师斯托拉罗，在本片中以出色的摄影手法、色调优美的画面表现了气势磅礴的宏大场面，成功地烘托了主题气氛，第三次荣膺奥斯卡最佳摄影奖。著名影星尊龙和陈冲在本片中分别扮演溥仪和皇后婉蓉。溥仪这一角色在年龄、心理上的变化跨度非常大，而婉蓉也是从一代尊后到最终精神失常，这两个角色的演出难度很高，然而尊龙和陈冲却以他们对角色的深刻理解和精湛的演技完成了人物的塑造。在强大的演员阵容中，还有扮演溥仪老师庄士敦的英国演员奥图尔，扮演战犯管理所所长的中国著名话剧演员英若诚等，他们也为影片的成功作出了贡献。","picNo":"1","picUrl":[{"pic_title":"《末代皇帝》剧照，尊龙扮溥仪，陈冲扮婉容","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3658_1.jpeg"}]}]