[{"e_id":"3664","title":"石家庄“3·16”特大爆炸案","content":"\n    2001年3月16日(农历2001年2月22日)，2001石家庄特大爆炸案始末:百人丧生惊动中央。\n\t\n\n\t图为石家庄“3·16”特大爆炸案主犯靳如超。\n\n\t2001年4月18日，制造了震惊海内外的石家庄特大爆炸案的案犯靳如超，被一审判处了死刑。但时至今日，这起爆炸案的详情如何?靳如超是怎样实施犯罪的?他到底是个什么样的人?一直是社会和公众关注的问题。请看--\n\n\t天罗地网捕恶魔\n\n\t2001年3月16日凌晨4时16分许，石家庄市长安区育才街棉纺三厂宿舍15号楼西侧墙体被炸塌，但无人员伤亡；\n\n\t随后，与其相邻的棉三宿舍16号楼发生爆炸，楼房整体倒塌，造成93人死亡，12人受伤；\n\n\t4时30分，位于长安区建设大街东侧的市建一公司宿舍1号楼发生爆炸，第3单元被炸塌，造成5人死亡，20人受伤；\n\n\t4时45分，位于新华区电大街13号的市五金公司宿舍楼发生爆炸，第1单元被炸塌，造成10人死亡，6人受伤；\n\n\t5时许，位于桥东区裕华路民进街12号的一居民二层小楼又发生爆炸，幸未造成人员伤亡。\n\n\t案发后，党中央、国务院领导极为关注。当日，国务委员、国务院秘书长王忠禹受党中央、国务院委托，急赴案发现场进行具体指导，要求公安机关调动一切力量，采取一切手段，想尽一切办法，不惜一切代价，全力抢救受害群众，做好善后工作，同时迅速侦破此案，抓获罪犯。河北省领导王旭东、钮茂生、赵世居、冯文海、陈来立、张群生、何少存等亲临现场指挥。公安部领导率公安部刑侦局领导和二十余名刑侦技术专家赶到案发现场，实地指挥破案工作。同时，河北省成立了以省委常委、省委政法委书记冯文海为组长的专案督导组，昼夜坚守在指挥部，与办案人员一起分析研究案情和侦查措施，协调解决破案中的实际困难，检查工作落实情况。河北省公安厅成立了以省长助理、厅长俞定海为组长的专案组并组成了破案指挥部，在紧急处置现场、抢救伤员的同时，组织石家庄市警力实施紧急围堵方案，并对重点要害单位和部位加强警戒保卫，增加社会巡逻，防止歹徒再次作案。\n\n\t公安机关迅速组织专家和技术人员，对现场进行全面细致的勘查，并组织侦查人员对现场及周围的居民进行深入调查。经过反复勘验现场和对现场提取痕迹物证的分析检验鉴定，确定爆炸使用的炸药为含有硫磺的硝铵类非标准炸药，爆炸物为软包装爆炸装置，引爆方式为火雷管引爆。鉴于5个爆炸现场使用的炸药种类、装置类型、引爆方式完全一致，作案时间又较为集中，且各爆炸点之间爆炸时间间隔与相应距离有明显的对应关系，专案组认定，这是一起有预谋、有准备的爆炸案，决定并案侦查。\n\n\t经过参战干警细致的走访调查，于案发当天中午认定，家住爆炸案发生地棉三宿舍1号楼201室的靳如超有重大作案嫌疑。主要依据：一是靳具备作案因素、动机和爆炸技能，且与几个爆炸现场的有关人员都存在矛盾；二是靳具备作案时间；三是靳曾自制过炸药；四是5起爆炸现场的炸点位置均对准了与之有矛盾的特定报复对象。\n\n\t为尽快抓获靳如超，专案组于3月16日晚，将靳如超的照片、指纹、笔迹上报公安部，在全国刑侦计算机网络中发布。同时，召开紧急电话会议，通报案情，部署在全省范围内开展查控工作。公安部立即向全国发出了缉捕靳如超的A级通缉令，并连夜在全国有关媒体进行广泛刊播。\n\n\t河北省广大干部群众纷纷行动起来，积极提供破案线索。短短几天时间，全省民警共调查走访群众二百多万人次，发现目击证人二十多名，获取有价值线索五十多条，准确地掌握了靳如超在案发前的活动特点、踪迹和案发后的出逃过程，从而确定了重点抓捕区域，为顺利破案、追捕成功奠定了基础。\n\n\t鉴于靳如超有大区域长途流窜作案的经历，公安部决定，从2001年3月21日零时开始，在全国开展搜捕靳如超的集中统一行动。在集中统一行动中，河北省公安机关调集一切警力，对本辖区内交通要道和易于藏身的场所进行了地毯式的拉网清查。与此同时，全国各级公安机关也积极行动，布下了缉捕爆炸恶魔的天罗地网。\n\n\t2001年3月23日8时20分，犯罪嫌疑人靳如超被广西北海市警方擒获，警方当场从其丢弃在树丛中的编织袋中，搜出了365克硝铵炸药、34枚雷管等物。3月24日，靳如超被警方押回河北。\n\n\t\n\n\t图为靳如超在公开宣判大会上。\n\n\t蓄谋已久施报复\n\n\t“是我搞的爆炸，我早就想炸他们(靳认为跟自己有矛盾的人)了!”被捕后的靳如超，当着前去采访记者的面，毫不掩饰地说。\n\n\t3月24日，专案组选调有审讯经验的民警，连夜对当日押回的靳如超进行审讯。靳如超对在云南杀人和制造石家庄3·16特大爆炸罪行供认不讳。\n\n\t靳如超交代，2001年3月9日，他在云南省马关县用柴刀砍死曾与他非法同居过3个月的韦志花后，深感罪行严重，便决定孤注一掷、铤而走险、报复杀人。在这种心理的支配下，靳如超于3月10日乘坐昆明至天津的XW222号航班飞往天津，当天用身份证登记住宿在天津火车站附近的裕辰旅馆608号房间；3月11日上午乘车到达安国市，用身份证登记住宿；3月12日中午，靳如超乘车回到石家庄市郊区，他先从石家庄热电厂旁的管道沟内取出2000年6月前后从鹿泉市抱犊寨附近一采矿点重庆籍打工人员胡晓洪手中购买后藏匿于此的50枚雷管和30根纸捻(导火索)，又马上乘车直奔鹿泉市黄壁庄镇北白砂村，找2000年相识的做炸药人王玉顺。\n\n\t据北白砂村村民王玉顺和郝凤琴交代，2000年四五月间，一个陌生人找上门，提出想买炸药，问了价钱后，说要先弄点试试，如果行买卖就成交，不行就算没事，然后就走了。直到2001年3月12日吃完中午饭的时候，这人突然来了，经过讨价还价，订购了500公斤炸药，约好两天后提货。经辨认，这人就是靳如超。\n\n\t当晚，靳如超没敢回家，在鹿泉一个果园里躲了一夜。\n\n\t鹿泉市上庄吉星旅馆老板荣树恒介绍，2001年3月13日上午8时许，一个男人(后在通缉令上认出此人就是靳如超)以天津河西区吴信发的名义登记住宿，洗了个澡后不辞而别。此后，靳如超再次出现在王玉顺家，购买了少量炸药，自己到黄壁庄水库上游一个人迹罕至的山坡上做了爆炸实验。当晚，靳如超住到平山县电厂街财源旅馆。\n\n\t2001年3月14日上午9时许，靳如超又从平山县赶到王玉顺的炸药制造点，花950元钱买了550公斤炸药，并提出炸药暂时寄存在王玉顺的库房里。因为靳如超要求，提货时别人不能在场，王就把库房的钥匙给了他，让他拉完“货”把钥匙压在门口的砖头底下。当晚，靳如超住到鹿泉市李村镇一个停车场的招待所里。\n\n\t2001年3月15日上午8时许，靳如超到鹿泉市李村镇附近的公路旁，以拉货为名，租用了李村镇南白砂村个体运输司机张军涛的白色福田客货车。张军涛在接受记者采访时介绍，他跟随靳如超从北白砂村村南一废弃厂房的库房中，将外包装标有“鸡饲料”的9整袋、5个半袋“货物”装上车，在运货途中，因靳如超一会儿说要到陈村，一会儿又说去赵林铺，便觉得有点不对劲儿，走到双河村时，就把“货”给他卸在了村北一水闸旁。\n\n\t之后，靳如超又以拉饲料为名，租用了暂住鹿泉市大河镇贾村刘学海的一辆蓝色三轮摩托车。刘学海告诉记者，他拉着“货”走到石家庄市郊区杜北桥丁字路口附近，因车辆没有牌照不能进市，正巧看见鹿泉市大河镇贾村的王向东开着三轮摩托车从此经过，就上前介绍靳如超租用该车。于是，王向东帮靳如超将“货物”拉到了石家庄郊区前太堡村西一废弃的空房内。\n\n\t当晚7时许，靳如超在平山县火车站附近租用平山镇东关村刘志华一辆带篷红色三轮摩托车，以找人为名，到鹿泉市北白砂村附近，将藏匿的装有雷管、纸捻(导火索)的包裹取出。20时40分左右，靳如超带刘志华来到前太堡村边废弃的房子里，将9袋“货物”装上车。\n\n\t\n\n\t靳如超被带到爆炸现场进行指认。\n\n\t刘志华证实，他们拉着“货物”进石家庄市，先到电大街市五金公司宿舍门口西侧放了两袋；接着到民进街12号院胡同口的东南角放了一袋；然后到建设北大街市建一公司宿舍1号楼楼旁放了4个半袋；剩下的1袋半放在了棉三宿舍19号楼东侧花池旁。然后，靳如超和刘又返回了前太堡村附近的空房处，将剩余的5袋“货物”统统拉到了棉三宿舍19号楼东侧花池旁。因刘志华对石家庄市道路不熟，靳以指路为由，将刘带到石家庄市热电厂附近，告诉了他回平山的路线。\n\n\t刘志华走后，靳如超潜回热电厂的管道沟内，将雷管与导火索连接好，做成了15个引爆装置。\n\n\t2001年3月16日凌晨2时30分许，靳如超从管道沟中钻出，搭乘一辆出租车，到建设北大街市建一公司宿舍1号楼，将预先放置在楼旁的炸药分放到三单元的二层和四层(靳前妻父母的居住地)。下楼后搭乘出租车到棉三宿舍19号楼存放炸药的地方，想将炸药搬到约100米处的16号楼，但搬不动，于是便拦了一辆出租车到火车站，在站前街公共汽车站附近，以拉货为名，租用了栾城县冶河镇东留村个体运输司机王新停的一辆蓝色三轮摩托车，返回棉三宿舍放炸药处。\n\n\t据王新停供述，他分两次将6袋半“鸡饲料”运到了棉三16号楼前的小路上。运“货”途中，王新停嫌原先讲好的25元车费太少，“货主”答应再多给他5元钱。因为这个“货主”听力不好，他们谈话的声音较大，被附近一个扫马路的清洁工人听到直往这边看。\n\n\t\n\n\t被押赴刑场的靳如超\n\n\t此后，靳如超来到棉三16号楼北侧，将两袋炸药拖到1单元门内南墙根处；又将两袋炸药拖到了2单元楼门口内南侧墙根处；再将两袋炸药拖到了2单元门西侧阳台下(16号楼是靳如超的居住地，他认为邻居与他过不去)；最后将剩下的半袋炸药放在了15号楼西侧的外墙根处(此处住着靳如超的父亲和继母，靳对继母非常仇视)，插上引爆装置，重新返回到16号楼。大约4时10分许，靳如超将16号楼和15号楼的导火索依次点燃(16号楼有一处未爆)。\n\n\t靳如超从棉三宿舍小南门逃出，跑到中山东路世贸中心门前，搭乘出租车到建设大街的市建一公司宿舍，分别插上引爆装置后，依次点燃了4层和2层的导火索。市建一公司宿舍爆炸现场北侧十几米一治安岗亭当晚值夜班的李志法师傅，在接受记者采访时证实，3月16日凌晨将近4时30分，他脸朝北在岗亭中喝水，突然听见有人从岗亭外跑过，抬头一看，见一个穿深色衣服的中等个头男人向北跑进黑暗中，正纳闷间，就听见一声巨大的爆炸声，紧接着又是一声，把他震得从凳子上掉了下来。\n\n\t据靳如超交代，爆炸发生时，他已经逃到了市建一公司宿舍北侧的棉一立交桥下。他马上搭乘出租车赶到电大街13号市五金公司宿舍。此时，路口炸油条的摊点已经在生火，他步行进院后，将炸药拖到1单元楼内(靳如超的前妻和她现在丈夫的居住地)南墙边，插上雷管和导火索，点燃后逃离现场。\n\n\t爆炸发生前正在五金公司宿舍路南停车等客的出租车司机吴国辉告诉我们，2001年3月16日清晨4时30分，他正在打盹中突然听见有人敲车窗玻璃，打开车门，来人坐在吴师傅身后，说上火车站，没开出多远，那人又让开回去，吴师傅以为还有别人，车开到电大街就发现那里好像炸了窝，有人在街上飞跑，坐在身后的那个乘客让吴师傅赶快将车往后倒，车出电大街往东，一直开到民进街附近，那乘客给钱就走了，直到看见了通缉令，吴师傅才觉得那个乘客有些蹊跷。\n\n\t据靳如超交代，从出租车上下来，他避开司机的视线拐进了民进街，将胡同口的炸药拖进了12号院的二层小楼下(生母留下的房产，2000年被姐姐转卖给他人)，点燃引爆装置后，跑到光明街上。当时，在光明街小学西侧停着一辆出租汽车，车上的司机王志海正在睡觉。靳如超上车说要去留村，车过了胜利路又说要去元氏。王志海说他的车上没有押车人员，乘客去向不定他怕不安全，就在留村路口让这个乘客下车去搭乘前边路边停着的一辆出租车。\n\n\t爆炸案发生后，从留村载靳如超去元氏的出租车司机王军林等人，向公安机关举报，3月16日凌晨租车的人，就是通缉令上的靳如超。并说当时靳如超坐在车后排听不见王军林说话，副驾驶还将过不过收费站的问话写在了纸上给他看。107国道元氏收费站路东一饭店的老板任增身也证实，3月16日凌晨5时30分左右，出租车司机王军林和一个中年男人曾到饭店来换过零钱。那个中年男人就是靳如超。\n\n\t靳如超供述，绕过元氏收费站后，他搭乘一辆南行的中巴车逃出河北，然后多次换乘长途汽车，经郑州、漯河、武汉、衡阳、梧州、玉林……于2001年3月22日下午4时许到达北海市，3月23日上午8时多被北海市公安局抓获。\n\n\t靳如超被带到爆炸现场进行指认。\n\n\t为了验证靳如超能否一个人连续实施爆炸，公安部和石家庄市公安局于2001年3月25日清晨4时许做了模拟实验。参加试验的侦查员按照靳如超供述的作案过程和路线，一一进行模仿，结果全程仅用了39分钟。\n\n\t\n\n\t图为靳如超在法庭上。\n\n\t靳如超其人\n\n\t靳如超，男，汉族，1960年12月7日出生，原籍江苏宿迁，8岁开始在石市光明街小学上学，9岁因病导致听力障碍，后转入棉三子弟学校上学。靳如超1976年在石家庄棉纺三厂五七劳动公司参加工作，1977年到棉三准备车间当工人，1984年结婚，1988年因强奸罪被判处有期徒刑10年、剥夺政治权利3年。出狱后，靳如超没有正当的职业，修理过三轮车、推销过化妆品、非法倒卖过火车票。\n\n\t和他一起上学的人回忆起学生时代的靳如超，说当时他的绰号叫“靳聋子”，浑身又脏又臭，他不搭理别人，别人也不爱搭理他。\n\n\t靳如超的妹妹说，她从小就非常害怕哥哥靳如超，原因是他的性情太暴躁，动不动就打人摔东西。他不喜欢吃饺子，有一次，家里包了点饺子，他从外面回来看见，一下子就把桌子掀翻了。特别是1994年母亲因车祸去世后，靳如超的脾气更加乖戾。家人曾为其办过保外就医，但靳回来后就囚禁已经离婚的妻子，并把家里搅得鸡犬不宁，21天后又被重新收监。\n\n\t爆炸中幸免于难的靳如超前妻认为，靳如超这个人脾气很特别，他很少与人交往，喜欢看科幻片和科技知识方面的书籍。耳朵虽聋，但视力很好，他原先有一把猎枪，枪法很准，还会驾驶汽车和摩托车。他俩离婚的主要原因是他的性情残暴，动不动就打骂人，往死里打人，而且生活放荡，常常出去鬼混。\n\n\t\n\n\t图为靳如超在法庭上。\n\n\t靳如超的姐姐说，靳如超乖戾得要命，她怀孕的时候，靳如超让她给代写征婚广告，她没写，靳如超竟拿猎枪瞄准她，吓得母亲的叫声都变了调，她挺着大肚子就跑。靳如超出狱后姐弟很少碰面，见面靳如超就要钱，所以兄弟姐妹搬家，都不敢告诉靳如超地址。去年大家商量着把母亲留下的房子卖了，分给了靳如超1万元，靳如超却认为少给了他，为此两人结怨甚深。\n\n\t说起靳如超，他的父亲和继母老泪纵横。靳如超的父亲指着自己脸上的疤痕说：“这都是靳如超打的。”他说，靳如超还曾用铁钩子将他前妻的腮帮子钩破。还有一次，靳如超把他前妻的手脚绑住，说要给她过电，吓得他前妻大声喊叫，邻居听见把电闸拉掉才没出事。靳如超对继母更是逢见必打，有一次甚至到厨房拿菜刀砍她。他继母一见他回来就跑，经常到派出所报告，希望将靳如超关起来。\n\n\t曾经看押过靳如超的监狱管理人员介绍，靳如超1988年判刑后先在河北省第四监狱服刑，就因为他妻子来监狱探监时，狱友给他妻子倒了一杯水，靳就一口咬定狱友和他妻子通奸，非要杀了那人不可。后来，靳被转到深州监狱服刑。\n\n\t负责16号楼的原棉三宿舍第一居委会主任吴淑兰在接受采访时告诉我们，靳如超父母离异，家庭不和，邻里关系也非常紧张。刑满释放后，他一直行踪不定，也断断续续到南方打过工。此人好吃懒做，有钱就花，花完就要，不给就闹。他多次到居委会要求给找工作，可给他介绍了四五个工作，他都不干，说是太掉价。靳与邻居闹矛盾，曾扬言要炸楼。案发前大家一直没有见过他，据说是去深圳打工去了。\n\n\t靳如超正在石家庄北郊监狱服刑的弟弟，看到电视中播出的3·16爆炸案现场，毫不犹豫地说，“错不了，准是我哥干的，我哥心狠手黑，我俩以前也制造过炸药，他有这方面的技术。另外他报复心特强，谁得罪了他，他准会报复谁。”\n\n\t一直参与审讯靳如超的石家庄市公安局副局长许振霞介绍说，靳如超是一个性格孤僻、充满仇恨、易走极端的人。2000年秋天，靳如超在石家庄结识了26岁的云南姑娘韦志花，当时韦志花身无分文，靳如超答应娶她并给她介绍工作。不料，靳如超带给她的是窘迫的生活和拳脚相加，韦志花失望之后于2000年年底逃回老家。2001年2月22日，靳如超追到韦志花的原籍云南，强迫韦跟他回石家庄，韦不从。3月9日，争执中靳如超用柴刀将韦志花砍死。杀死韦志花后，靳如超知道自己已经逃脱不了罪责，下决心破釜沉舟报复所有“对不起”他的人，于是，在短短的时间里，制造了这场惨绝人寰的悲剧。\n\n\t(骆继荣与刘成群合作，发表于2001年4月19日《河北日报》一版)\n\n\t\n\n\t2001年3月16日凌晨，靳如超制造了震惊海内外的石家庄特大爆炸案，造成108人死亡，38人受伤。图为石家庄特大爆炸案现场抢救伤者照。\n\n\t新闻背后的新闻 中途加入的采访\n\n\t2001年3月16日凌晨，正在邢台采访邢台土地局受贿案的我，被一阵急促的手机铃声惊醒。电话是河北省消防部门的一个朋友打来的，他告诉我，石家庄有几处居民楼发生了爆炸，现在警方和部队正在往外抢救伤员，目前尚不清楚是煤气管道爆炸还是刑事案件。放下电话，我拨通了另一个朋友的手机，证实了石家庄发生多起爆炸的情况属实，并得知目前已从现场抢救出了近百名群众，活的死的都有!\n\n\t作为一个新闻记者，遇到突发事件往前冲几乎是职业的本能，考虑到邢台的采访可以暂缓，我马上下楼，与同到邢台采访的河北省检察院朋友商量尽快赶回石家庄。说走就走，载着我们的依维柯风驰电掣般地往回赶，3月16日上午8时左右，我们赶到了位于育才街的棉三宿舍爆炸现场。当时现场周边近百米已经戒严，我们凭着乘坐的警用号牌车辆和多年混的“脸熟”，一直进入到爆炸废墟附近。只见现场烟尘弥漫，不时有担架抬出……\n\n\t考虑到单位已经上班，我将电话打回编辑部请战，得到答复是本报已经派出了一个采访组，叫我回社待命。上午9时许，我奉命撤出爆炸案现场。\n\n\t石家庄的爆炸案震惊国内外，虽然不能参加采访，但职业的习惯使我每天密切关注着案件的进展情况，直到一周以后，犯罪嫌疑人靳如超在广西北海市落网。\n\n\t前些年，我国在新闻报道方面有着一些严格的规定，地方媒体记者不允许报道发生在当地的大型突发事件、只能转载新华社通稿就是其中的一例。也许就是因为这条规定，加上人头不熟，本报派出的采访组最终没有挤进3·16爆炸案指挥部，因此发回的也多是一些外围的消息。\n\n\t2001年3月23日靳如超落网以后，官方公布的破案结果出乎大多数人的意料。靳如超有没有同伙?一个人能否在不到一个小时的时间内相继在五个地点实施爆炸?爆炸用的大量炸药来自何方?靳如超为什么对社会怀有如此刻骨的仇恨?靳如超实施爆炸前因涉嫌杀人已经被云南警方发出协查，后铤而走险又制造了这起惨案，户籍所在地管理部门有没有责任?等等。甚至一些不负责任的境外媒体，竟影射石家庄爆炸案另有隐情!他们拿出的证据之一就是：“否则，对如此惊人的惨案，为什么当地媒体都保持沉默?!”\n\n\t面对世人的种种疑惑，河北省委领导做出批示，由河北日报、河北电视台抽调两组资深记者进行详细采访，用真实、具体的细节，回答社会上的种种猜测。河北日报抽调我和刘成群承担这次重要采访任务。2001年3月24日靳如超押回石家庄的当天，我们进入了设在某军事学院的3·16爆炸案总指挥部，开始进入正式采访。\n\n\t十几天时间里，我们与靳如超进行了彻夜长谈，到看守所采访了为靳如超制作炸药、卖给他雷管的犯罪嫌疑人，与靳如超的亲属、前妻、从前的同事同学、曾服刑监狱的看守人员等进行长时间座谈，走访了3月10日靳如超从南方返回后的每一个落脚地点及几乎所有的接触人与见证人，追踪寻找到了在不知情情况下为靳如超运送炸药、载其往返几个爆炸点作案直至最后送其逃跑的十几名小货车、出租车、三轮车司机，阅读了专案组浩繁的调查卷宗，甚至详细地阅读了靳如超所写的厚厚两本日记……最后终于写成了这篇看似有些啰唆的新闻稿。\n\n\t2001年4月18日，是靳如超受审的日子，也是我们发出稿件的日子。稿件见报的当天，媒体和网络纷纷转载。现在回想起来，尽管那是一次中途加入的采访，但我庆幸，由于我的敬业和执著，终于让读者看到了真相!","picNo":"7","picUrl":[{"pic_title":"图为石家庄“3·16”特大爆炸案主犯靳如超。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_1.jpeg"},{"pic_title":"图为靳如超在公开宣判大会上。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_2.jpeg"},{"pic_title":"靳如超被带到爆炸现场进行指认。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_3.jpeg"},{"pic_title":"被押赴刑场的靳如超","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_4.jpeg"},{"pic_title":"图为靳如超在法庭上。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_5.jpeg"},{"pic_title":"图为靳如超在法庭上。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3664_7.jpeg"}]}]