[{"e_id":"3665","title":"十届全国人大一次会议温家宝任国务院总理","content":"\n    2003年3月16日(农历2003年2月14日)，十届全国人大一次会议温家宝任国务院总理。\n\t\n\n\t温家宝在主席台上\n\n\t2003年3月16日上午，十届全国人大一次会议在人民大会堂举行第六次全体会议。会议经过投票表决，决定温家宝为中华人民共和国国务院总理，决定胡锦涛等为中华人民共和国中央军事委员会副主席。\n\n\t大会执行主席曾庆红主持会议。2948名代表出席会议，符合法定人数。\n\n\t这次会议的议程是：根据中华人民共和国主席的提名，决定国务院总理人选；根据中华人民共和国中央军事委员会主席的提名，决定中华人民共和国中央军事委员会副主席、委员人选；选举最高人民法院院长；选举最高人民检察院检察长。\n\n\t会议首先宣读了中华人民共和国主席胡锦涛关于国务院总理人选的提名信和中华人民共和国中央军事委员会主席江泽民关于中央军事委员会副主席、委员人选的提名信。\n\n\t根据宪法第六十二条的规定，胡锦涛向大会提名温家宝为国务院总理人选；江泽民向大会提名胡锦涛、郭伯雄、曹刚川为中华人民共和国中央军事委员会副主席人选，徐才厚、梁光烈、廖锡龙、李继耐为中华人民共和国中央军事委员会委员人选。\n\n\t最高人民法院院长的人选，最高人民检察院检察长的人选，主席团提名后，各代表团进行了酝酿协商，主席团根据多数代表的意见，确定了正式候选人名单。\n\n\t9时05分，4张不同颜色的表决票、选举票开始分发给全场每一位代表。\n\n\t根据十届全国人大一次会议选举和决定任命的办法，选举事项设选举票，决定任命事项设表决票。对选举票上的候选人，代表可以表示赞成、反对、弃权。表示反对的，可以另选他人；表示弃权的，不能另选他人。对表决票上的人选，代表可以表示赞成、反对、弃权，不能另提人选。\n\n\t监票人验票箱后，经过投票、计票，10时29分，计票工作结束。\n\n\t工作人员宣读表决、选举计票结果后，曾庆红宣布：\n\n\t温家宝为中华人民共和国国务院总理。\n\n\t胡锦涛、郭伯雄、曹刚川为中华人民共和国中央军事委员会副主席；徐才厚、梁光烈、廖锡龙、李继耐为中华人民共和国中央军事委员会委员。\n\n\t肖扬当选为最高人民法院院长。\n\n\t贾春旺当选为最高人民检察院检察长。\n\n\t表决、选举结果宣布后，全场响起热烈的掌声。\n\n\t如潮的掌声中，任期届满的国务院总理朱镕基和新任国务院总理温家宝亲切握手，相互致意。\n\n\t根据大会决定，胡锦涛签署第一号国家主席令，任命温家宝为中华人民共和国国务院总理。\n\n\t担任大会执行主席的还有：王兆国、何鲁丽、王岐山、田成平、杨景宇、宋德福、房凤友、徐有芳、郭伯雄。\n\n\n\t相关链接：国务院总理温家宝简历\n\n\n\t温家宝，男，汉族，1942年9月生，天津市人，1965年4月加入中国共产党，1967年9月参加工作，北京地质学院地质构造专业毕业，研究生学历，工程师。\n\n\t1960年至1965年北京地质学院地质矿产一系地质测量及找矿专业学习。\n\n\t1965年至1968年北京地质学院地质构造专业研究生。\n\n\t1968年至1978年甘肃省地质局地质力学队技术员、政治干事、队政治处负责人。\n\n\t1978年至1979年甘肃省地质局地质力学队党委常委、副队长。\n\n\t1979年至1981年甘肃省地质局副处长、工程师。\n\n\t1981年至1982年甘肃省地质局副局长。\n\n\t1982年至1983年地质矿产部政策法规研究室主任、党组成员。\n\n\t1983年至1985年地质矿产部副部长、党组成员、党组副书记兼政治部主任。\n\n\t1985年至1986年中央办公厅副主任。\n\n\t1986年至1987年中央办公厅主任。\n\n\t1987年至1992年中央书记处候补书记兼中央办公厅主任，中央直属机关工委书记。\n\n\t1992年至1993年中央政治局候补委员、中央书记处书记，中央办公厅主任，中央直属机关工委书记。\n\n\t1993年至1997年中央政治局候补委员、中央书记处书记。\n\n\t1997年至1998年中央政治局委员、中央书记处书记。\n\n\t1998年至2002年中央政治局委员、中央书记处书记，国务院副总理、党组成员，中央金融工委书记。\n\n\t2002年至现在中央政治局常委，国务院副总理、党组成员，中央金融工委书记。\n\n\t中共第十三届中央委员、中央书记处候补书记，十四届中央委员、中央政治局候补委员、中央书记处书记，十五届中央委员、中央政治局委员、中央书记处书记，十六届中央委员、中央政治局委员、常委。\n\n\t\n\n\t朱镕基和温家宝亲切握手。","picNo":"2","picUrl":[{"pic_title":"温家宝在主席台上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3665_1.jpeg"},{"pic_title":"朱镕基和温家宝亲切握手。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3665_2.jpeg"}]}]