[{"e_id":"3670","title":"连环画泰斗贺友直去世","content":"\n    2016年3月16日(农历2016年2月8日)，连环画泰斗贺友直去世。\n\t\n\n\t今年元宵节，贺老在自己的斗室晤见友人，谈到兴头上，开怀不已。\n\n\t连环画泰斗贺友直去世，一生谦卑为人正直简单。2016年3月16日下午7点30分许，连环画泰斗贺友直在瑞金医院病逝，享年94岁。\n\n\t中国美术家协会副主席、上海市文联主席、著名画家施大畏在接受记者采访时说：“那个把中国连环画带到世界舞台、让我们的人物白描得以媲美世界伟大作品的人走了。但我们不悲观，因为他告诫自己的艺术追求、影响后辈的艺术理念以及留给现世的高蹈艺品，都是值得中国画界、艺术界回味并珍视的瑰宝。”\n\n\t据贺老的朋友张先生透露，16日，他接到贺友直家属的求助电话后，和救护车同时抵达医院。“下午4点时候，可能是回光返照，他拉住我的手说，‘麻烦侬了，。”不多时后贺老不省人事，晚上7点又吐血多次。瑞金医院医护人员说，导致贺老去世的病症还是突发的上消化道出血，俗称“胃出血”。\n\n\t贺老的夫人回忆说，老头子早上状态还不错，自己下了面条，后来宁波美术馆来了人，跟他谈论捐赠和展览的事情，说择日要用车来接他。客人走了之后，贺友直去了一次卫生间，许久没有动静，推门发现，老先生已经昏迷，面部身上有血，赶忙求助送诊。“客人一走，老头子还挺开心的。他跟我讲，春天回宁波的话，不要坐汽车，要坐高铁去，因为他还没有乘过。万万没有想到，这是他跟我讲的最后几句话。”\n\n\t昨晚23点40分，记者代表文汇报特意赶到巨鹿路贺友直长期居住的家中。贺友直那间30余平方米的小屋，已经布置成悼念的灵堂。\n\n\t红烛燃起，小屋墙壁照片中的贺老笑意盈盈，目光炯炯有神。简单的灵台上摆放着几盆点心，旁边则是一座贺老自画像的雕塑，一副硕大眼镜架在塑像的鼻梁之上，彰显着当年贺友直鹤发童颜的风采。\n\n\t狭小的居所中，贺老的夫人、子女、亲朋默默无语，一双双熬红的眼睛透露着对老人驾鹤西去的不舍。虽然已近午夜，但前来祭奠的贺老生前好友、画迷，来来往往，络绎不绝。来客在静默中点香、鞠躬、离去。\n\n\t记者从贺老寓所离开时，楼下又晃动着好几个身影。或许怕打扰家属休息，又或许怕给家属再添悲伤，他们在楼下鞠了躬之后，缓步离开。只是这个过往承载了贺老无数欢声笑语的小屋，恐怕无眠了。\n\n\t\n\n\t对自己：“我不是大师，只是画匠”\n\n\t贺友直是特定时代造就的连环画家，一直以平实白描的手法致力于描摹人物造型、生活场景及总体构图。在他的笔下，连环画脱离了“小儿科”而蔚为大观。恰如美术评论家谢春彦所言：“其为人之风格亦确如是，亦确如他笔下主要的形式白描，一管7寸叶茎笔不离，一根墨线儿到底，光明磊落，是绝无什么枝蔓的。然即如清清之泉，其亦必有艰难的出处，波折宛转起伏回还，在山泉水清，出山泉水浊。”\n\n\t于中国当代美术史，贺友直的名字无法绕开。他在1960年代创作的长篇连环画 《山乡巨变》 是一部具有里程碑意义的大作，真正将中国连环画带给世界。他为连环画开辟的“三小”———小动作、小道具、小情节的创作理念，替中国传统的白描、插图找到了独特的出路。\n\n\t彼时，贺友直的连环画、齐白石的变法丹青、林风眠的中西妙合、潘天寿的文人画变体、叶浅予的舞蹈速写、黄永玉的 《阿诗玛》 版画、李可染的长江写生等，共同构成的美术浪潮，震动、唤醒并影响了中国一代美术人士的眼、手、心。\n\n\t评论界常说，贺友直的连环画中，人们看到的不仅是一幅幅风俗画，更可以藉此追寻一个已经逝去的时代。贺友直的连环画绝非一般意义上的“小人书”，而是一代人的集体“文化记忆”。\n\n\t虽然如今的名家常说，自己从小就临摹贺老的作品，但这位从底层成长而起的人物，却总习惯放低自己：“千万不要称我为‘线描大师，，称不上，‘大师，这两字要说，过200年、300年。顶多是画匠，画小画的画匠。”20多年前，功成名就的他与谢春彦往新加坡办画展，谢春彦替画册起了个宏大的名字，当事人直摆手：“还是简单的《贺友直画故事》 好。”人人都道 《山乡巨变》 可扛鼎，他却说最喜欢 《朝阳沟》，“因为真正看见了知识女性下乡的神采，在画画30年后才真正懂得连环画”。\n\n\t\n\n\t贺友直作品《山乡巨变》\n\n\n\t对后辈：“小鬼，你好好画”\n\n\n\t2014年12月，上海市第六届文学艺术奖评选，荣获终身成就奖的贺友直在后台遇上杰出贡献奖得主施大畏。“我刚进人民美术出版社，绘画时常一转身才惊觉老师背后注视的目光，听他叫我‘小鬼，。”施大畏说，那嘱托响起在30多年前，却是贺老师留给自己、也留给后辈最朴实却有大义的箴言。\n\n\t“小鬼，你好好画。”简单6个字，谁说不是贺老来自民间的深沉感悟与底层视角。\n\n\t1959年，上海人美社派贺友直去画反映农村搞合作化的作品 《山乡巨变》。贺友直对农村生活并不陌生，《山乡巨变》 清新细腻的基调、富有幽默感的人物，也与他的性格、兴趣比较接近。接到任务后，贺友直就奔赴湖南下生活。一去几个月，犁田、耕种、舀粪，与农民保持“三同”。久而久之，老乡们都夸他“内行”。后来，他带着学生下生活时说：“知识分子要真正做到和农民打成一片，谈何容易? 能做到像个农民就很不错了，至少不让人家对你生厌。”\n\n\t1980年，他应邀到中央美术学院教学。礼堂里人头济济，贺友直开口就“自揭底细”：“我是1937届的。”下面有人猜是1937年毕业于比利时、巴黎、美专的或者鲁艺的，贺友直回答“小学毕业”。\n\n\t面对哄堂大笑，他正色道：“我是没有什么文化的，所以我珍惜现在学习的环境及展示的舞台。我就是一直没有放弃，才能在64开小本上，在方寸小框框里一步步提高。”再过半年，谢春彦进京看望老友，“他俨然是当时中央美院最受欢迎的教授。美院周六有内部电影票，这样的稀缺品，学生们都会悄悄塞给贺老师。”\n\n\t\n\n\t贺友直作品 《小二黑结婚》\n\n\n\t对现世：“人民和国家没有忘记我，谢谢”\n\n\n\t纵观历史上有“大成就者”，无不十分懂得感恩，贺友直亦然。他说，如果没有出版社的创作舞台，如果没有周围人的引导帮助，靠个人奋斗是不可能成功的。所以，他拒绝旁人劝他转战国画的“美意”，更早早捐赠毕生艺术精华。\n\n\t2002年，八十高龄的贺友直创作出白描巨制 《申江风情录》，以白描的特有魅力，描绘出小街之百态。2003年底，他根据儿时记忆，为家乡父老创作了《新碶老街风情录》 组画。再往后，《申江风情录———小街世象》 《老上海360行》 《弄堂里的老上海人》 等一系列老上海风俗画，再次震动业界。92岁高龄时，贺友直发表“上海市民生态录 《走街串巷忆旧事》”，一图一文，用艺术与文学，幽默而犀利地针砭时弊，将百年上海之风貌、得失全然铺展在市民面前。贺友直笔耕不辍不为稻粱谋，更多是为了还原一个真实的历史，抢救一份珍贵的记忆。正如他所言：“我来自民间，所以我懂得升斗小民。”\n\n\t虽说“从没读过有文凭的学校”，也始终“无官一身轻”，但2012年获颁“上海文艺家终身荣誉奖”，他领到了10万元奖金，转身都捐给了他当年就读的宁波北仑新碶小学的贫苦学子。中华艺术宫开馆时，他手一挥，《山乡巨变》 《小二黑结婚》 《白光》 全都贡献了出去。陆陆续续地，《李双双》 《朝阳沟》 《十五贯》 等34部连环画原稿等都捐赠给了公益性文化机构。谢春彦喟叹：“每每看着他把2元、3元、直到200元、500元的稿费一笔笔记在小抄本里，唯干净、辛勤之心可以评说一二。”施大畏更借自嘲以叹老师的艺术坚贞：“我是从连环画逃出的‘叛徒，，更知坚守方寸天地、岿然难撼的艺术献身精神有多弥足珍贵。”\n\n\t2014年12月，贺友直获得第六届上海文学艺术奖终身成就奖。颁奖仪式上，他的幽默和直率令人印象深刻。他说，自己的信念是画好每一本连环画，画一本一个样。“我还要说thank you，今天我能站在这里，要谢谢党、人民和社会。Stop了。领这个奖我很难为情，因为我赖以为人民服务的阵地已经没有了，连环画已经被淘汰了。人民和国家没有忘记我、认可我，我衷心感谢!”","picNo":"4","picUrl":[{"pic_title":"今年元宵节，贺老在自己的斗室晤见友人，谈到兴头上，开怀不已。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3670_1.jpeg"},{"pic_title":"对自己：“我不是大师，只是画匠”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3670_2.jpeg"},{"pic_title":"贺友直作品《山乡巨变》","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3670_3.jpeg"},{"pic_title":"贺友直作品 《小二黑结婚》","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3670_4.jpeg"}]}]