[{"e_id":"1454","title":"海拉永生细胞被发现","content":"\n    在70年前的今天，1951年1月29日(农历1950年12月22日)，海拉永生细胞被发现。\n\t\n\t\t1951年1月29日，一位名叫海瑞塔·拉克丝(Henrietta·Lacks)的美国黑人妇女前往约翰霍普金斯医院检查身体，被确诊为宫颈癌。在接受治疗过程中，医生从她的子宫肿瘤上取下组织样品，并送往乔治·盖伊的实验室中培养。\n\t\n\t\t盖伊博士为了培养人类细胞，已经反复试验20多年，最终都以失败告终，因为人类的细胞只能分裂40-50次，随后便会死亡。\n\t\n\t\t直到拿到海瑞塔·拉克丝的子宫肿瘤组织样品，盖伊博士惊喜的发现从肿瘤组织分离出来的细胞可以生长，它们每24小时增殖一次，并且具有无限增殖的能力。盖伊博士分别取海瑞塔·拉克丝的姓和名的前两个字给细胞命名。从此，海瑞塔·拉克丝变成了海拉(HeLa)。不幸的是，由于癌细胞扩散，海瑞塔·拉克丝于1951年10月逝世。\n\n\n\t今天我们要说的故事，和一位65年前就已经去世的女士有关。\n\n\t她虽然死于癌症，并且去世前痛苦万状。但从她身上提取到的癌细胞却被称为永生细胞，能够无限存活下去。她的细胞在今天被不断复制、销售、购买、打包，帮助科学家攻克了一个个医学难题，但她的真名却一直被人忘却。\n\n\t她的名字叫海瑞塔·拉克斯(Henrietta Lacks)。但大部分人，把她叫做海拉细胞(hela cell)。\n\n\t\n\n\t让我们从头说起。\n\n\t1951年2月的第一天，约翰·霍普金斯医院接收了一名腹痛难熬，下身出血的女病人，当天，她被诊断出患有晚期宫颈癌。\n\n\t而当时对癌症没有更好的治疗方法，只能依靠镭——当时的科学家发现放射性元素中的γ射线对细胞有杀伤力，就使用它来治疗癌症。\n\n\t\n\n\t(海瑞塔的病历卡)\n\n\t但他们治疗海瑞塔的方式实际上加速了她的死亡。\n\n\t治疗她的医生，把装了镭的试管塞进她的子宫颈，缝上。与此同时，医生也取走了一部分她的癌变组织留作研究。\n\n\t那是1950年代，医生们尚未知悉放射性物质对人体的危害，因此也不会去控制放疗的剂量。从病人身上采集病变组织用于研究也不需要事先征得同意。\n\n\t\n\n\t(研究海瑞塔细胞的医生以及她的照片和墓碑)\n\n\t无论如何，医生的努力并没能治愈海瑞塔，相反她的皮肤被放射线烧焦了，癌症更加来势汹汹并且大范围转移。8个月后，痛苦万分的她死于并发的尿毒症。\n\n\t“棒球一样大的肿瘤几乎完全取代了海瑞塔的肾脏、膀胱、卵巢和子宫，其他器官也像塞了珍珠一样，密密麻麻地长满了白色的小肿瘤。”(摘自美国科学记者Rebecca Skloot《The Immortal Life of Henrietta Lacks》，下文同)\n\n\t而在死神的阴影悄然到来之前，她是五个孩子的母亲，刚刚31岁，年轻漂亮。在这张照片里，她涂了深色的口红，直视着镜头，皮肤光滑双眼灵动，丝毫不知道在自己的身体里，肿瘤正在慢慢生长着。\n\n\t\n\n\t(海瑞塔和丈夫戴维)\n\n\t至此，我们的主角已经退场了，但故事才刚刚开始。\n\n\t海瑞塔就医的那所约翰·霍普金斯医院是全美最好的医院之一，当时医院里的乔治·盖伊博士正在尝试在试管中培养人类细胞，但始终不成功。\n\n\t原因在于，人类的细胞存在端粒——一个在染色体末端的一小段DNA蛋白质复合体。细胞每分裂一次，端粒会损失一段。分裂50次左右细胞就再也不能分裂了，这被称为海弗利克上限。\n\n\t在这种情况下，他们得到了海瑞塔的癌变组织切片。助手玛丽把这些组织丢到放了培养基的试管里，并没有抱多大希望。但很快，他们就被震惊了。\n\n\t\n\n\t海瑞塔的癌细胞里存在一种端粒酶，可以无限次把分裂损失的端粒重新加上去，这就导致了它们没有分裂极限，能够无休无止的增殖下去。\n\n\t只要有充足的养分，这些细胞就能疯狂的生长，24小时它们的数目就能翻一番，不受分裂次数的限制，不受器材的限制。当大多数人体组织培养都只能在试管壁上薄薄的覆盖一层时，这些细胞可以在培养液中野蛮的堆积起来。\n\n\t这些细胞杀死了海瑞塔，但却让科学家们欣喜若狂。\n\n\t他们把它叫做“海拉细胞(hela cell)”，取了海瑞塔姓和名的前两个字母拼在一起。\n\n\t\n\n\t(海拉细胞电子三维图像)\n\n\t海拉细胞的出现，为人类打开了病毒学和基因学的大门。\n\n\t海瑞塔去世的那个冬天，美国爆发了有史以来最严重的一次小儿麻痹症疫情。1952年，匹兹堡大学宣布研制出第一支小儿麻痹症疫苗，但必须在人体上实验它是否有效。\n\n\t他们想到了海拉细胞。\n\n\t实验非常成功：海拉细胞比一般人体细胞还容易感染病毒。而且容易养活，方便繁殖，量大便宜。借助这些细胞，科学家们终于证明疫苗是有效的。在这不久之后，小儿麻痹症终于被攻克，海拉细胞也开始为医学界所知。\n\n\t海瑞塔已经死了，可她的癌细胞还活着，并且遍布世界上所有的医学或生物实验室。这些细胞里都有她的DNA，因而，她从某种意义上，得到了永生。\n\n\t\n\n\t有的科学家，用她来试验某种化学物质对人体细胞的作用，最终研制出了化疗方法。他们还用海拉细胞开发出了治疗疱疹、白血病、流感、血友病和帕金森症的药，用海拉细胞试验环境污染对人体的危害。\n\n\t有的科学家，用她来研究人类基因组和遗传学。科学家利用培养海拉细胞和繁殖迭代，弄清楚基因表达和调控的原理，并最终促成了克隆技术的成熟——在成功克隆出多莉羊之前，他们先克隆了海拉细胞。\n\n\t有的科学家，用她来研究怎么攻克绝症，他们把海拉细胞注射到大鼠体内，让它们长出和海瑞塔相似的肿瘤，科学家再依靠它们研究免疫控制和癌细胞扩散。利用海拉细胞，科学家正在一点点探索癌症的原理和可能的治疗方法。\n\n\t\n\n\t我们没有办法知道今天究竟活着多少个“海拉”细胞。\n\n\t一名科学家估计，如果可以把所有生长过的“海拉”细胞堆起来的话，它们可能重达5000万吨。另一名科学家估计，如果将所有生长过的“海拉”细胞从头到尾排列起来，它们可以绕地球至少三圈，相当于1亿多米，而她本人的身高不过1.5米。\n\n\t没有海拉，许多现代医学的突破，都无从谈起。\n\n\t但是人们记得海瑞塔吗?\n\n\t在很长的一段时间内，并不。\n\n\t对许多科学家而言，海拉细胞只是一种实验材料。他们知道它曾经是人类，甚至知道是一位上世纪50年代就已去世的黑人女性，但很多人都不知道她的真名和经历。\n\n\t\n\n\t她也曾经为人女，为人妻，为人母。\n\n\t和大多数美国前几代黑人一样，海瑞塔·拉克斯祖上是从非洲被贩卖到美国的黑人烟农，童年充斥贫穷和暴力，没有上过学。她的童年是在烟草田中度过的，她14岁生下第1个孩子，一共育有5个子女。\n\n\t\n\n\t她死后，研究员希望能解剖她的身体用以研究。她的丈夫虽然不情愿，但医生说服他这可能对避免他孩子得癌症有帮助，最终还是同意了。\n\n\t在解剖时，研究员玛丽注意到她的脚趾上涂了明亮的红色指甲油，在生命的最后，在垂死之际，海瑞塔依然涂了指甲油。\n\n\t在这之后很久，已经是垂暮之年的玛丽回忆这段往事，说：“我的脑子开始想象，想她坐在浴室，慢慢地把颜色涂在脚指甲上。那一刻，我第一次意识到这么长时间以来我们用的细胞，还有所有寄出去的细胞，都是从这样一个活生生的女人身上取来的。”\n\n\t\n\n\t但她的后代并没有从这些细胞里收益，即便她的细胞支撑起了数十亿的产业，帮助取得了一系列医学突破，但她的孩子们大多穷困潦倒，所受的教育也完全不足以帮助他们理解母亲为医学所贡献的一切。\n\n\t她死的时候，她的女儿狄波拉只有3岁。相对于母亲的“永生”，她一生历经了被养父性骚扰、早孕、和男人的伤心事、离婚和漫长的贫穷。在她受尽苦难时，母亲不在她身边。她常常深夜醒来，躺在床上哭泣，苦苦地想自己的母亲到底发生了什么。\n\n\t而她直到暮年，才知道自己的母亲其实还活着——以细胞的形式。\n\n\t\n\n\t狄波拉于2009年去世。\n\n\t她说：“没准我会像妈妈那样，变成海拉细胞回来，这样我们就能一块儿为这个世界做好事了。我想我会喜欢这个结局。”\n\n\t她终生思念着自己的母亲，可海拉细胞是不会感到悲伤的，它们只会分裂、繁殖，无休无止的生长下去。它们也许永生了，但海瑞塔呢?没有人提起她的话，她就会被历史迅速忘记，连同她短暂的生命里那些一闪而逝的快乐和苦难一起。\n\n\t\n\n\t让我们用埃利·维瑟尔曾经说过的这段话作为本文的结语吧。\n\n\t“我们绝不能把任何人看成抽象的存在。相反，每个人都是一个完整的宇宙，有他自己的秘密、自己的宝藏，还有只属于他的痛苦和胜利。”\n\n\t科学进展通常是建立在巨大代价的基础上，其实所有进展都是如此，这一次，海瑞塔·拉克斯充当了牺牲品。\n\n\t让我们记住她。","picNo":"13","picUrl":[{"pic_title":"","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_1.png"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_2.jpeg"},{"pic_title":"","suffix":"png","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_3.png"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_4.jpeg"},{"pic_title":"他们把它叫做“海拉细胞(hela cell)”，取了海瑞塔姓和名的前两个字母拼在一起。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_5.jpeg"},{"pic_title":"他们想到了海拉细胞。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_7.jpeg"},{"pic_title":"但是人们记得海瑞塔吗?","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_10.jpeg"},{"pic_title":"","suffix":"gif","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_11.gif"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_12.jpeg"},{"pic_title":"让我们记住她。","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1454_13.jpeg"}]}]