[{"e_id":"1471","title":"我国首例“核型定位PGD”试管婴儿诞生","content":"\n    2016年1月29日(农历2015年12月20日)，我国首例“核型定位PGD”试管婴儿诞生。\n\t\n\n\t“核型定位PGD”试管婴儿\n\n\t据复旦大学附属妇产科医院披露，我国首例应用核型定位(Karyomap)基因芯片技术进行“植入前单基因病诊断(PGD)”的试管婴儿于2016年1月29日诞生，新生儿各项身体指标良好。据悉，核型定位基因芯片技术由复旦大学附属妇产科医院上海集爱遗传与不育诊疗中心首次引入并应用于临床，这名幸运的“K宝”成为全国应用该技术的首例第三代试管婴儿。\n\n\n\t关于我国首个“K宝”的遗传背景\n\n\n\t“K宝”是我国首例应用核型定位技术进行植入前诊断的婴儿，“K宝”来自一个父母双方都是常染色体隐性遗传病——先天性肾上腺皮质增生症(CAH)携带者的家庭，因此理论上“K宝”患CAH的概率为1/4。据悉，“K宝”的父母八年前曾生过一个女儿，出生后不久便被诊断患有 CAH，CAH是一种先天性疾病，目前还没有较好的治疗方法。“K宝”的父母曾两度怀孕，均因产前诊断胎儿患有遗传疾病而被迫引产。因此，“K宝”的父母来医院就医，希望通过过第三代试管婴儿技术挑选出健康、不会发病的胚胎。复旦大学附属妇产科医院集爱中心遗传科与女科经过会诊后，针对这种单基因遗传病，决定采用核型定位基因芯片技术来帮助这对夫妇。\n\n\n\t核型定位技术给国际国内带来了健康的“K宝”\n\n\n\t小“K宝”的父母通过促排卵、ICSI授精及囊胚培养等过程，获得了4枚囊胚，技术人员利用显微操作技术从其滋养层细胞中取得3-5个细胞，立即进行DNA扩增，随后进入胚胎检测和分析流程。通过核型定位技术将夫妇、患儿及4枚胚胎的各两条DNA链以单核苷酸多态指纹的形式排列出来，这个指纹的学术名字叫单体型，通过特定软件可以将该家系中携带致病基因的两条单体型DNA找出来，接下去对胚胎进行数据判读，挑选出不带致病基因的胚胎。幸运的是，有一枚囊胚既不患病、也不存在其他染色体非整倍体异常!囊胚移植后，胚胎成功着床并正常发育。经羊水穿刺产前基因诊断验证，胎儿染色体以及该遗传病基因与之前的基因芯片结果完全一致。这对均携带先天性肾上腺皮质增生症基因的夫妇，终于迎来了一个健康的宝宝。\n\n\t在“K宝”之前，墨尔本和悉尼的两个家庭也在核型定位技术的帮助下，产下健康的宝宝。Mike和Victoria来自墨尔本，他们的第一个孩子Charlie患上了一种被称为先天性肌无力综合征(CMS)的疾病，这是一种神经肌肉疾病，特点是虚弱和疲劳，而问题来自神经和肌肉细胞相遇的地方。在他们失去第一个孩子后，他们才意识到自己都是这种罕见疾病的携带者，于是他们前往墨尔本IVF机构寻求治疗，接受了受核型定位，最后诞下了健康的男婴。\n\n\t于此同时，来自悉尼的Jono和Alex夫妇也选择了这种技术，在Alex发现她遗传了家族的BRCA突变后，便决定使用核型定位技术来选择无突变的胚胎，最终产下不携带BRCA1突变的健康女婴。\n\n\n\t核型定位PGD，助力健康生育下一代\n\n\n\tKaryomapping(核型定位)技术，曾于2015年发表于著名期刊《JAssist Reprod Genet》(辅助生殖遗传学)杂志上，是一种胚胎植入前遗传学诊断(PGD)技术，配合体外受精(IVF)使用。它的原理是在携带缺陷基因的染色体上寻找独特的遗传标记，就像指纹，利用这些标记，人们可看到感兴趣的基因所在的染色体片段，并确定这个片段是遗传自父亲还是母亲。这让科学家能够确定该胚胎是遗传了基因的正常版本，还是突变版本，从而找出哪个胚胎受影响，而哪个不受影响——这可能是植入的最佳候选。通过体外受精获得的胚胎须经过活检步骤，也就是取出胚胎上一个或多个细胞，进行特定疾病的检测。有了这种技术，准父母能够在胚胎植入和怀孕之前检测胚胎的疾病状况。\n\n\t核型定位基因芯片技术是针对全基因组的单核?酸多态性(SNP)位点设计的芯片，能够同时连锁分析近30万个SNP位点，在单基因病植入前遗传学诊断应用方面优势突出。目前对于单基因疾病采用的单体型分析法必须针对每一种单基因疾病进行个体化设计，诊断周期很长，需耗费3-4个月且价格昂贵，而核型定位基因芯片是一个针对所有单基因病种的通用平台，不需要个体化位点设计，大大缩短了检测时间，还可以同时进行胚胎植入前非整倍体的筛查(PGS)，诊断成功率接近100%。\n\n\t这种技术为那些携带可怕的遗传病的父母带来了新的希望。让他们相信，他们的子女及后代将远离这些疾病。对于有些人来说，PGD是唯一的希望。","picNo":"1","picUrl":[{"pic_title":"“核型定位PGD”试管婴儿","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1471_1.jpeg"}]}]