[{"e_id":"4893","title":"班廷发现胰岛素获诺贝尔奖","content":"\n    在98年前的今天，1923年4月15日(农历1923年2月30日)，为糖尿病患者造福——加拿大医生班廷发现胰岛素。\n\t\n\n\t班廷发现胰岛素\n\n\t班廷，1891年11月14日生。1921年8月5日与贝斯特一起发现胰岛素，后与麦克劳德合作，获得治疗糖尿病效果稳定的激素。1923年4月15日，班廷与麦克劳德共同发现胰岛素而获诺贝尔生理学或医学奖金。他将部分奖金分给了贝斯特。“二战”中因飞机失事于1941年2月21日遇难。\n\n\n\t班廷发现胰岛素的传奇史诗故事\n\n\n\t关于胰岛素的这段历史的演绎有着不输给任何一部好莱坞励志大片般精彩的故事。无论是其中的历史人物或是他们的人生轨迹可以说不用任何的渲染就应该是一部奥斯卡金像奖的好脚本。在这段关于胰岛素的历史里讲述的不止是人类文明永不会停歇的智慧探索和社会进步，更诠释着人生的执着与成功；忠诚与无私以及命运的波澜无常。下面就让我们一同走入这段胰岛素的传奇中吧。\n\n\n\t溯源\n\n\n\t如果说胰岛素的成功是一个传奇的话，那么造就这个传奇的最终力量应该来源于一个古老的疾病-糖尿病。\n\n\t距今三千五百年前，古埃及就已经有对糖尿病的简单叙述，两千多年前，希腊医生亚的阿勒特奥斯把这种主要症状为“排泄多且甜的尿液”的疾病命名为“Diabetes”即糖尿病；1675年，英国医学家托马斯威尔士给这个疾病的用拉丁文定义了一个新的标注“Mellitus”，意为“蜜”，而到了1776年，马修多不森通过科学实验证明尿液中的甜味确实是糖分。\n\n\t东方也很早就对糖尿病有所认识，我国东汉名医张机就在《金匮要略》中对糖尿病症状写下诸多描述；而隋末唐初的《古今录验方》对糖尿病也有记录。一直以来，人们只能做到识别这种疾病而全无任何应对方法。古印度人发现如果谁的小便会招来蜂拥而上的蚂蚁，谁就肯定患上了这种疾病。我国民间有的说法是，猪跟着谁跑，谁就有糖尿病。还有就是狗会去舔糖尿病患者的尿夜，因为那很甜……\n\n\t直到时间转入二十世纪之前，人类对糖尿病完全束手无策。一旦患上糖尿病就等于被判死刑，患者只能坐以待毙，别无他法。但是就像恒古以来人类文明一次次的面对困扰而又总会迎来转机一样，这个“甜蜜”的疾病也许正在等待着可以“点化”它的人出现。\n\n\n\t曙光\n\n\n\t既然说胰岛素是一个传奇，那么传奇的开端总是富有戏剧色彩的，机缘与探索如命运安排般交织着它的序幕。繁文太长，在此仅以精简的段落陈诉出那一段段曾经的由来。\n\n\t\n\n\t班廷发现胰岛素\n\n\t1869年，年仅22岁的德国医学院学生，兰格尔汉斯(Paul Langerhans)在毕业论文里描述了在显微镜下可以观察到的胰脏周围组织不同的岛状细胞团(就是我们今天所说的“胰岛”)，并且推测说，这些岛状细胞团可能是分泌激素的。可这位天才并没有受到重视，评委认为他的论文毫无新意，认为那些所谓的“岛状细胞团”其实不过是一些淋巴结……天才兰格尔汉斯的运气实在太差，只能混个学位就卷铺盖走人，不到二十年之后，在他41岁时死于尿毒症。许多年后，人们为了纪念他，将“胰岛”也称为“兰格尔汉斯岛”。\n\n\t1888年俄国科学家巴普洛夫对消化生理进行研究，并通过对狗的瘘管手术研究了食物与消化液之间的关系并深入研究并确认了胰脏分泌物的消化功能。并因以上贡献获得了诺贝尔生理与医学奖。1889年，受到俄国科学家巴普洛夫的启发，两个德国科学家梅林和明科斯基开始探索胰腺到底在消化过程中起到了什么作用。但是在工作中他们却偶然发现了胰脏被切除的狗，尿液是含糖分的——被切除了胰脏的狗的尿液招来了大量的苍蝇——他们俩意识到这狗“患”上了糖尿病。通过尿液化验，他们发现那只狗的尿液里确实有很高的糖分。\n\n\t这次试验目的以外的发现却开启了另一扇将改变人类健康命运的大门。胰脏与糖尿病的关联关系得以确认。这个发现使全世界的科学家们开始忙活起来，他们必须搞清楚胰岛所分泌的激素究竟是什么?又将如何提取这种神秘的激素?无数的人前仆后继，一晃好几个十年过去，却毫无进展。\n\n\n\t传奇\n\n\n\t一转眼到了一九一七年，一个叫班廷的加拿大年轻人终于拾起了这把掌握着人类健康命运的钥匙，一段胰岛素的传奇就此展开。这个加拿大小伙起初的经历看起来时运相当不济——1917年他从多伦多大学毕业的时候，其实并未得到应有的完整的医学训练，因为当时全世界都受到了第一次世界大战的影响，最后一年班廷没上什么课，整年只记了五页笔记，就被征召入伍成为陆军医官，并上法国前线参与了坎伯拉之役，战役中班廷英勇负伤。\n\n\t当时有医生主张给班廷截肢，班廷非常倔：“我非要留下这只胳膊不行!我是一名外科医生，没有胳膊，就等于没有了生命!”——事实证明他是对的。战争结束之后，回国的他竟然找不到像样的工作，只能到一个边远的小镇开了个诊所，生意惨淡。为了糊口，他又跑到当地一所医学院兼课，他的关于糖尿病的知识就是为了给学生讲课现学现卖的。1920年10月30日，班廷备课的时候读到一份病例报告说，一个病人的胰脏导管被结石堵塞之后，分泌消化酶的消化腺萎缩了，可是胰岛细胞却依然存活良好。这次偶然的阅读给班廷却铸就了人类历史上的最伟大的发现之一。\n\n\t\n\n\t班廷发现胰岛素\n\n\t胰岛所分泌的激素之所以难以提取，就是因为胰蛋白酶的存在——这种胰脏分泌的消化酶其实也是一种蛋白质，但是却能够降解其它的蛋白质；在班廷之前，早就有很多科学家认为胰蛋白酶会降解他们想要提取出来的那种神秘激素。班廷的灵感说来也简单，他想的是：要是模仿结石阻塞的状况，把狗的胰脏导管用手术结扎，等消化腺萎缩之后，再提取神秘激素不就行了么!\n\n\t小地方设备不够，班廷需要支持。于是，小伙子跑回母校多伦多大学，找到当时的糖尿病权威麦克劳德教授。这对班廷来说可是破釜沉舟，他关掉了自己的诊所，辞去了兼课的工作——还要面对亲友同事的善意劝阻。可是麦克劳德却不冷不热。其实这也是有原因的，小伙子要解决的是无数人前仆后继都未能解决的，这个二十几岁的小伙怎么看着都像是异想天开而已。\n\n\t可是最终麦克劳德还是答应了班廷，不是因为他独具慧眼，而是因为班廷要的东西实在是太容易满足了——他只要十条狗，一个助手，八个星期。麦克劳德给班廷分了个阴暗狭窄的小房间并派了个嘴上没毛的只有21岁的医科学生查尔斯·贝斯特，当然还有十条狗。两三年之后，这个叫查尔斯·贝斯特的傻傻地只知道听话的小伙子成了历史上运气最好的人之一。\n\n\t试验的进展注定是不会顺利。给狗做胰脏导管结扎手术，对班廷来说显然是小菜一碟，贝斯特也是个勤奋认真的小伙子；可是他们从已经萎缩的胰脏中提取出来的物质并不起作用。他们要先把一只狗变成糖尿病狗，然后再用给另一只狗做胰脏导管结扎手术，等到这只狗的胰脏萎缩之后，通过手术摘取出来，提取他们想要的物质，而后再注射到糖尿病狗的静脉中去——然后通过检测这条糖尿病狗的血糖水平来判断他们提取的物质到底是不是真的有用。\n\n\t八周很快就过去，狗一条又一条地死掉，实验依然没有实质性的进展。贝斯特早看出来班廷是不可能继续给自己开支的，就说，“反正我要跟你干完，将来有钱了呢，就把工资还给我；咱们要是没干成呢，就一笔勾销算了。”而麦克劳德对班廷和贝斯特的进展倒是不闻不问，自顾自去欧洲讲学去了。\n\n\t天气越来越热，实验环境越来越差，可是却真的出现了转机——终于有一天，贝斯特有点迟疑地说，“不知道我测的准不准，刚刚我们注射的那条狗的血糖降到了正常水平……”班廷和贝斯特死盯着那条狗，一小时内，眼睁睁看着那条糖尿病狗从连头都抬不起到可以坐起来，再到竟然可以站起来!\n\n\t那个无数医生、科学家梦寐以求的神秘物质终于被这两个年轻人揭开了面纱。他们俩为之取名为“岛素”——就是我们今天说的“胰岛素”(Insulin)。实验只成功一次显然是不够的，实验必须能够重复才算是成功的实验。动物来源很快成了问题，也许只有真实面临困境，才能情急生智。班廷想到了屠宰场，带着贝斯特跑了好几个屠宰场才搞到9只牛的胰脏。回来的路上两个人才想到其实根本就不用什么胰脏导管结扎手术——现在拿到的直接是胰脏，那就可以用酸化酒精破坏消化液，防止胰岛素被降解。\n\n\t接下来的实验过程中，两个人反复慨叹这么简单的方法怎么才想到?其实相对于其他人来说，他们俩真的已经是无比的幸运了，因为尽管不停地遇到困境，但毕竟都在短短十几周内解决掉了；要知道有多少一点都不比他们笨、甚至可能比他们更勤奋的人努力了十几年、几十年，也竟然一无所获……\n\n\t班廷和贝斯特从屠宰场回来后，把牛胰脏用酸化酒精处理之后提取出来的胰岛素果然好用，糖尿病狗的血糖在注射牛胰岛之后直线下降。\n\n\t现在的问题是，这种动物身上提取出来的胰岛素能否用在人的身上呢?班廷决定先在自己身上注射，但贝斯特认为应 当由他来冒险，理由是“你的技术更熟练，更应该受到保护的是你。”班廷当然不同意。两人争论不休，最后班廷表示再考虑一天，两人相约第二天再做决定。当天晚上，两人不约而同地各自偷偷在自己身上注射了牛胰岛素，完成了人体实验，确定牛胰岛素应用在人体是安全的，这种无私和无畏也终将带给他们好运。\n\n\t幸运接踵而来。1922年2月8日，班廷医学院的一位同学利斯特由于患上了糖尿病，并迅速恶化，生命垂危之际利斯特抱着一线希望来到了班廷的实验室，请求在自己身体上试用仍在试验阶段的牛胰岛素。贝斯特为他注射了一针牛胰岛素，而后大家静观其效。\n\n\t时间一点一点过去，大家却观察不到任何效果。班廷按捺不住了，不敢正视乔的眼睛，直接跑出了实验室。他觉得自己从动物身上提取出来胰岛素对人体不起作用。而乔看着班廷冲了出去，明白过来自己的最后一线生机其实只不过是良好愿望，沮丧不已。犹豫中的贝斯特劝说乔再注射一定的剂量，而乔实际上现在连拒绝的力气都没有了。奇迹发生了，仅几分钟的功夫，乔表示说自己感觉好多了；有过一会儿，乔说自己已经很久没有觉得自己的脑子如此清醒，两腿也不再沉重了……贝斯特冲出大门，把好消息告诉了正垂头丧气的班廷。\n\n\t乔吃了一顿正常食量的晚餐——几年来的第一次。乔大喜过望，以为自己痊愈了，可第二天症状又出现了。贝斯特按照昨天的总计剂量又给乔注射了一针胰岛素，乔再一次恢复。可是，困境马上又出现了——只不过两次注射，乔已经用光了班廷和贝斯特所拥有的所有胰岛素。\n\n\t直到这个时候，麦克劳德才开始觉得坐不住了。没有任何理由再继续观望下去。麦克劳德丢下手中所有的工作，调动自己的全部资源，投入了胰岛素实验的后据工作。草台班子变成了正规军。随后为了解决量产与杂质的问题，他们与美国的礼来药厂 (Eli Lilly and Co.) 合作，成功地从屠宰场取得的动物胰脏中，分离出足以提供全球糖尿病患使用的胰岛素。在不到两年的时间内，胰岛素已在世界各地的医院使用，取得空前的成效。\n\n\t一九二三年十月，瑞典的卡洛琳研究院决定将该年的诺贝尔生理及医学奖颁给班廷及麦克劳德两人。班廷得知消息后，马上宣布将自己的奖金与贝斯特平分；稍晚，麦克劳德也宣布将奖金与另一位参予研究的生化学者柯利普共享。\n\n\t其实，班廷致死都没明白一件事情：实际上当初那个让班廷勇往直前的“灵感”实际上根本就是错误的。给狗的胰脏导管做结扎手术根本就是没必要的；甚至后来用酸化酒精处理牛胰脏也是没必要的——因为胰蛋白酶在没有被分泌出胰脏之前，是没有活性的，只不过是我们今天所说的“酶原”而已。\n\n\t也许这就是历史，这就是传奇吧。太多通往奇迹终点的路都是无章可循的，有时候一次意外，一个错误反而却找到了那唯一的正确路径。但毋庸置疑的是，一切伟大功绩的背后都印记着创造者的艰苦努力，命运总会把幸运留给最努力的人。\n\n\n\t尾声\n\n\n\t班廷时代的胰岛素现在看来只是粗制品。班廷和麦克劳德获奖二十多年之后的1955年，英国的圣格确定了胰岛素的结构，并完成了胰岛素的纯化工作，他也因此获得1958年的诺贝尔化学奖。再后来后来班廷和麦克劳德将胰岛素的专利以一元钱的价格转交给了多伦多大学。用人类最伟大的精神“奉献”给自己的功绩画上了一个完美的句号。\n\n\t1923年胰岛素作为商品上市，据粗略统计，当年有近8000名医师对25000多名糖尿病患者使用了该药。为纪念班廷的巨大贡献，世界卫生组织和国际糖尿病联盟将班廷教授的生日——11月14日定为“世界糖尿病日”。\n\n\t班廷基金会也因此而诞生。美国著名糖尿病学家Elliott Joslin曾写下这样一段话：“1897年，1个被诊断为糖尿病的10岁男孩的平均生存期是1.3年，30岁和 50岁的糖尿病患者生存期分别是4.1年和8年。而到了1945年，10岁、30岁和50岁诊断糖尿病的患者却可继续生活45年、30.5年和15.9 年。”\n\n\t八十余年来，胰岛素的剂型不断推陈出现，目前已发展为速效、短效、中效、长效和预混胰岛素等多种剂型。从不同浓度到牛，猪、重组人胰岛素等不同来源；从结晶胰岛素、纯化胰岛素、人工合成胰岛素等不同纯度到皮下注射，胰岛素笔，胰岛素泵以及口服、经鼻、经眼、经直肠、经皮肤等无创途径。\n\n\t人类对胰岛素探索的脚步从未停歇。并且相信通过一代又一代人的努力我们终将会彻底治愈糖尿病，摆脱对药物的依赖，续写人类战胜疾病的新传奇。","picNo":"3","picUrl":[{"pic_title":"班廷发现胰岛素","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4893_1.jpeg"},{"pic_title":"班廷发现胰岛素","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4893_2.jpeg"},{"pic_title":"班廷发现胰岛素","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4893_3.jpeg"}]}]