[{"e_id":"4924","title":"拜占庭帝国在意大利境内的统治正式结束","content":"\n    在950年前的今天，1071年4月16日(农历1071年3月14日)，拜占庭帝国在意大利境内的统治正式结束。\n\t\n\t\t罗伯特·吉斯卡尔(?-1085)是诺曼冒险家中的英雄人物，他带领兄弟十人及部属来到意大利，1054-1059年，打败拜占庭军队，占领卡拉布里亚和阿普利亚，并迫使教皇承认他为公爵，1059年，教皇封吉斯卡尔为公爵，承认他对南意大利的统治，领土包括阿普利亚及加拉巴尼亚。1071年，经4年围攻，攻陷拜占庭在意大利的最后据点巴里城。同时支持其弟罗哲尔(罗杰)占领西西里。由此诺曼人控制了整个南意大利。标志着东罗马帝国在意大利境内的统治正式结束。\n\n\n\t拜占庭帝国(395年—1453年)，即东罗马帝国，又称新罗马，帝国核心位于君士坦丁堡和欧洲东南部的巴尔干半岛，领土也曾包括亚洲西部和非洲北部，极盛时领土还包括意大利、叙利亚、巴勒斯坦、埃及、高加索、西班牙南部沿海和北非的地中海沿岸。是欧洲最悠久的君主制国家。\n\n\t\n\n\t拜占庭之名源于一座靠海的古希腊移民城市，公元 324年罗马皇帝君士坦丁一世将此选为皇帝驻地，并改名为君士坦丁堡新罗马。君士坦丁堡(伊斯坦布尔)位于连接黑海到爱琴海之间的战略水道博斯普鲁斯海峡，扼制海陆商业要道，地理位置十分优越。\n\n\t\n\n\t公元395年庞大的罗马帝国饱受各路蛮族侵扰，为便于管辖而将帝国一分为二，东部帝国即以君士坦丁堡为首府，因此东罗马帝国又称为拜占庭帝国。公元476年西罗马帝国在经历了包括匈奴和诸多日耳曼部落的反复侵袭之后终于咽下了最后一口气，拜占庭遂成为唯一的罗马人帝国——实际上他们一直以纯正罗马血统自居。\n\n\t\n\n\t3世纪后期罗马皇帝戴克里先引入了四头制的制度来更有效地管理庞大的罗马帝国。他将整个帝国分为两部分，在意大利和希腊各设立一个皇帝(称奥古斯都)，辅佐他们的各设一个副皇帝(称凯撒)。这个分裂一直维持到4世纪。君士坦丁大帝于324年重新将自己立为整个帝国的唯一皇帝。君士坦丁决定建立一个新的首都，他选择了拜占庭(今伊斯坦布尔)。330年这个首都建成了，君士坦丁称之为新罗马(Nova Roma)。但一般人称之为君士坦丁堡(Constantinople，意为君士坦丁之城)。这个新的首都成为他的管理机构的中心。君士坦丁也是第一位信仰基督教的皇帝。虽然在君士坦丁的统治时期这个帝国还不是拜占庭帝国，但基督教是拜占庭帝国的一个特性，是它与相信多神教的罗马帝国的分界线。\n\n\t\n\n\t另一个分界线是378年的哈德良堡战役。这场败仗，以及皇帝瓦伦斯之死可以被看成是古代帝国和中世纪帝国分家的时间。瓦伦斯的继承人狄奥多西乌斯一世将整个帝国再次分开。395年他将这两部分分别交给他的两个儿子阿尔卡狄乌斯和霍诺里乌斯。阿尔卡狄乌斯成为东部的统治者，霍诺里乌斯成为西部的统治者，他的首都是米兰。从这个时候开始东部的这个帝国一般被称为东罗马帝国，或拜占庭帝国。\n\n\t\n\n\t东罗马帝国的主宰文化是希腊文化。希腊语不但是日常用语，而且是教会、文学和商业的共同语言。对于当时的罗马人来说，如今对“西部的拉丁帝国”和“东部的希腊帝国”的区分，以及如今所强调的东部的帝国并不是“真正”的罗马帝国，并不重要。罗马帝国是一个多语言的帝国，东罗马并不例外。但希腊文化从帝国的都市如君士坦丁堡、安条克、以弗所、塞萨洛尼基和亚历山大传向全国。\n\n\t\n\n\t6世纪时东罗马的主要敌人是它的传统的老敌人：波斯人、斯拉夫人和保加尔人。在查士丁尼一世和他的杰出的将军贝利萨留的领导下东帝国甚至夺回了它在西部丧失的部分省份：意大利的大部地区、北非和西班牙。查士丁尼重编了古罗马的法规，制定了《民法大全》。值得注意的是这部法典是用拉丁语写的，而当时拉丁语已被认为是一种古老的语言了，甚至许多编写者都不太会说这种语言。\n\n\t\n\n\t查士丁尼一世给他的继承人留下了一个空空的国库，而他的继承人也无法对付在所有的边境上突然出现的新敌人：伦巴底人占领了意大利北部，斯拉夫人占领了巴尔干半岛的大部分地区，波斯人入侵和占领了东部的省份。赫拉克留(即希拉克里乌斯)夺回了这些东部省份，但当时刚刚在伊斯兰教下统一起来的阿拉伯人的突然出现是赫拉克留无法意料到的。阿拉伯人占领了几乎所有的南部省份。7世纪中叙利亚、埃及彻底沦为阿拉伯帝国的一部分。\n\n\t\n\n\t巴西尔一世的加冕仪式\n\n\t拜占庭帝国虽然失去了许多土地，它也从中获益——它不再那么混杂了。赫拉克留将全国希腊化了，他不用古罗马的皇帝头衔Augustus，而使用Basileus(国王)。希腊语被定为官方语言。在宗教上拜占庭帝国与西欧的区别已经不可忽视了。不过拜占庭帝国国内也有不小的区别，在其南方的省份里一般更多地使用基督教的一个分支——科普特教，而不是东正教。这些省份失落后，在剩余的省份中东正教更加强大了。赫拉克留将全国分为几个军区来对付外来的侵扰。除首都外其他地方的城市化不断缩小，君士坦丁堡成为当时世界上规模最大的城市。\n\n\t\n\n\t马其顿王朝的开国皇帝巴西尔一世堪称第二个查士丁尼，在他和其他马其顿王朝皇帝的统治下，拜占庭帝国在9、10和11世纪初达到了它的顶峰。在这段被称为“黄金时期”的几个世纪里，拜占庭帝国抵抗了罗马教廷撤销佛迪奥斯为教主的要求，获得亚得里亚海的制海权，占领了意大利的一部分和保加利亚的大部分。\n\n\t\n\n\t1071年在曼齐克特之战中，皇帝罗曼努斯四世被塞尔柱突厥苏丹阿尔普·阿尔斯兰击败，拜占庭失去了亚美尼亚及安纳托利亚的部分地区，并在接下来的20年中，逐渐失去了整个小亚细亚半岛。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4924_10.jpeg"}]}]