[{"e_id":"4926","title":"东方海洋世界的唯一强权郑芝龙出生","content":"\n    在417年前的今天，1604年4月16日(农历1604年3月18日)，东方海洋世界的唯一强权郑芝龙出生。\n\t郑芝龙(1604年4月16日-1661年11月24日)，号飞黄，福建泉州府南安石井乡人，是闽商的代表人物。他是明末清初最大的海商兼军事集团首领，是郑成功的父亲，台湾郑氏王朝的开创者。\n\n\t\n\n\t郑芝龙十七岁时，因家庭生计艰难，偕其弟芝虎、芝豹赴当时中外贸易中心地点之一的广东香山澳(澳门)依舅父黄程。黄程是个海商，在澳门从事海外贸易。他留下郑芝龙在身边做帮手，协助商务。郑芝龙在商业竞争和利益角逐中施展自己的智慧和才干，学会经商贸易，到过马尼拉，并学会了卢西塔语和葡萄牙文。在与葡萄牙人打交道中，受其影响，接受天主教洗礼，取教名贾斯帕，另名尼古拉，外国人称他尼古拉·芝龙。\n\n\t黄程营商置舶，兴贩东洋，见郑芝龙能干，明·天启三年(1623年)谴其附日本平户华侨李旦(泉州人)之舶，押送一批白糖、奇楠、麝香、鹿皮等货物，从香山澳放洋，远赴日本，侨居长崎。人地生疏，始以“卖履”为业，或兼“为人缝纫以糊其口”。后转经商，为其舅黄程贩卖白糖、奇楠、麝香等物。郑芝龙从事商业活动和对外贸易，后寄身李旦门下，帮助李旦做生意，成为当时最有势力的海商李旦的部下，并“以父事之”。李旦资本雄厚，拥有一支船队，专门从事海外贸易，是当地华侨的首领。李旦觉得芝龙能干可靠，“抚为义子”，交给一部分资产和船只让他到越南做生意，获大利。不数年，郑芝龙成为巨贾，常往来中国、日本间，居日华侨，咸推重之。\n\n\t郑芝龙集团在扫清海上障碍之后，“从此海氛颇息，通贩洋货，内客外商，皆用郑氏旗号，无儆无虞，商贾有二十倍之利。芝龙尽以海利交通朝贵，寖以大显。”\n\n\t他利用泉州安平镇的航海和经商基地，打破官方的海禁，繁荣海市，武装船队旗帜鲜明，戈甲坚利，航行于中国沿海、台湾、澳门和日本、菲律宾等东南亚各地之间，充分利用自己的权势和财力，扩大海上贸易，几乎垄断了中国与海外诸国的贸易。郑芝龙“自就抚后，凡海舶不得郑氏令旗者，不能往来。每舶例入三千金，岁入千万计，芝龙以此富可敌国。自筑城于安平(今晋江安海)，海舶可直通卧内，可泊船径达海。…八闽以郑氏为长城。”\n\n\t他以强大的武装力量和雄厚的资本在国际市场上同荷兰、日本、南洋各国商贸公司竞争逐角，是官商结合、中国资本主义萌芽的代表人物。至南明·唐王政权，也以郑氏海上力量为支柱，正如郑芝龙所说：“三关饷取之臣，臣取之海，无海即无家。”\n\n\t郑芝龙从事海外贸易，主要是同日本通商。据荷兰东印度公司《巴达维亚城日志》与《平户荷兰馆日志》记录：崇祯四年(1631年)郑芝龙两艘商船从日本长崎载货物返航泉州安海。崇祯十二年(1639年)驶往长崎的郑芝龙商船多达数十艘。崇祯十三年(1640年)两艘郑芝龙商船满载黄白生丝及纱绫、绸缎等货物，运往日本。另据《长崎荷兰商船日志》记录，从1641～1643年(崇祯十四至十六年)间，郑芝龙运载大量生丝、各类纺织品、黑白砂糖及麝香、土茯等药物，运往日本，颇受欢迎。\n\n\t\n\n\t明·崇祯十四年(1641年)夏，郑芝龙商船22艘由晋江县安平港直抵日本长崎，占当年开往日本的中国商船总数的22.68%，主要货物有生丝、纺织品、瓷器等。郑芝龙与葡萄牙人、西班牙人建立贸易关系。他运往日本的丝织物，有一部分是从澳门购进的，日本的货物也由他运到吕宋，转售西班牙。郑芝龙极力发展海上贸易，经常满载丝绸、瓷器、铁器等货物，驶往柬埔寨、暹罗、占城、交趾、三佛齐、菲律宾、咬留巴(今雅加达)、马六甲等国贸易，换回苏木、胡椒、象牙、犀角等。在短短几年内，成为荷兰东印度公司在亚洲商业贸易的最强竞争对手。\n\n\t明末，郑芝龙、郑成功父子相继在南安石井建立造船坊，营造军、商两用船，年造三五艘，修数十般。由于郑芝龙集团力量的大幅度发展，对荷兰殖民者也造成很大威胁，荷兰船只一在中国海露面，就为郑芝龙集团截获，为此，天启七年(1627年)还发生一场驻台荷军与郑军的战争，结果荷军败北。\n\n\t郑芝龙剪除群雄，并把海上力量纳入地方官府体制，取得制海权，合法掌控东西洋贸易制度的运作。崇祯十二年(1639年)，日本袄地锁国，退出东亚海洋竞争；荷兰殖民者也不得已与郑氏达成海上航行与贸易协议，规定荷兰的对日本贸易，需经郑芝龙将中国特产运至台湾，转手之后，方由荷兰方面运往日本出售。郑芝龙遂成为东方海洋世界的唯一强权。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4926_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4926_2.jpeg"}]}]