[{"e_id":"4943","title":"美国克萨斯城硝酸铵工业大爆炸","content":"\n    在74年前的今天，1947年4月16日(农历1947年2月25日)，美国历史上最严重的工业爆炸事故。&#13;\n　　爆炸现场。&#13;\n&#13;\n　　纪念公园内一座刻满死难者名字的墙。&#13;\n　　作者：李元哲、王茜&#13;\n　　1947年4月16日清晨，一艘停泊于美国得克萨斯城的货轮Grand Camp号起火，引爆了船上的2300吨硝酸铵。爆炸还产生了连锁反应，导致附近的化工厂爆炸。冲天的大火直插云霄，全城都能看见港口上升起的橙色浓烟。&#13;\n　　这次爆炸令大约600人丧生，3500多人受伤，被认为是美国历史上最严重的工业爆炸事故。&#13;\n　　&#13;\n开始只有一点火光&#13;\n &#13;\n　　得克萨斯城灾难开始于一个普通的日子，1947年4月16日。天气不合时节地十分寒冷，气温只有大约13℃，西北偏北方向还刮着风速约32千米每小时的大风。五天前，Grand Camp号货轮已经停靠在了得克萨斯城。&#13;\n　　4月16日那天，已经有大约2300吨化肥被固定在该船2号和4号货舱当中。16日早上8点左右，8名工人上船装载剩余的化肥袋子。&#13;\n　　进入船舱后不久，码头工人们闻到烟味。很快，几个人注意到船靠近陆地一侧的船舱表面的烟雾。当他们搬开了一些化肥袋子之后，发现下方约三四米处靠近船体的地方，可以看到小的火光。工人们试图用一些水罐和一个灭火器来扑灭火焰，但是火势仍继续蔓延。上午8点25分，火车站拉响汽笛，向消防部门发出警报。两辆消防车第一时间被派出，其后紧跟着两辆来自城市消防志愿队的消防车。然而，船只舱口下的区域迅速被加热，水已经不大能起到实质性的灭火作用。&#13;\n　　Grand Camp号装载的轻武器弹药，此时躺在5号货舱的木箱中，只有一堵约8毫米厚的钢制隔板将它们和火焰分开。从4号货舱疏散出来的船员们被要求把弹药搬运出来。到Grand Camp号的大副下令人们撤出船只时，货舱的16个箱子只成功运出来3个(每个箱子重大约68公斤)。由于担心可能的爆炸，船员们撤了出来。&#13;\n　　船长决定设法将水蒸气注入货舱来扑灭火焰，希望这能够在灭火的同时不破坏船上的货物。然而，水蒸气可能溶解硝酸铵，从而产生挥发性极强的一氧化二氮。同时，硝酸铵自身就能够产生维持火焰燃烧必要的氧气，而阻止水蒸气扑灭火苗。水蒸气还加热了2号和4号货舱的内部隔间，进一步提高了船上货物的核心温度。船上货物的温度迅速达到了硝酸铵的爆炸温度——454℃。3号和4号货舱的油罐里的燃油，沿着破裂的舱壁流泄到了硝酸铵袋子上，为火焰提供了更多的燃料。&#13;\n　　&#13;\n400公里外都有震感&#13;\n &#13;\n　　Grand Camp号上的火焰，产生了浓密、光亮的彩色烟雾，整个城市都能看到。在这里，码头周边发生火灾屡见不鲜;对于居民来说，来到码头围观火灾现场和消防员们的工作也不是什么不同寻常的事——这或许可以解释为什么有如此多的旁观者在场——并随后在Grand Camp号的爆炸中产生了大量伤亡。&#13;\n　　上午9点12分，Grand Camp号上的硝酸铵发生了爆炸，炸断了船体并把花生、烟草、麻绳、重油和剩下的装着硝酸铵的袋子炸上了600米到900米高的空中，火球闪亮整个天空。爆炸引发4.5米高的海啸，巨浪冲上码头并淹没了周围的区域。位于64公里之外的休斯敦的窗户被震碎，400公里外路易斯安那州的人们都感受到了震动冲击。最靠近爆炸区域的大多数建筑被夷为平地，更多的建筑的门和屋顶都被刮走。&#13;\n&#13;\n　　沿着码头分布的得克萨斯城铁路尽头线的大多数仓库，在事故中完全损失殆尽，成百的雇员、行人和旁观者被炸死。燃烧着的残骸点燃了附近大量贮存在炼油厂的装满燃油和化学品的巨大贮罐，引发了一系列次生火灾和小型爆炸。港口中下锚的一艘驳船“长角牛二世”号，被爆炸的冲击力掀离水面，在30米外的岸边落下。&#13;\n　　&#13;\n27名消防员遇难&#13;\n &#13;\n　　在当天和接下来的日子里，人们夜以继日地开展大范围紧急救援工作。得克萨斯城消防部门的负责人和27名消防员在最初的爆炸中丧生。爆炸当时，由于电话话务员正在罢工，得克萨斯城的电话服务无法工作。听闻事故消息后，话务员们迅速回到岗位，但罢工仍然对协同救援工作造成了最初的延误。&#13;\n　　当话务员们开始呼叫帮助时，整个地区的救援人员立即响应。美国陆军、海军、海岸警卫队、海军陆战队和得克萨斯州国民警卫队都派出了包括医护人员和救护车在内的人员，得克萨斯州大学加尔维斯敦医学分校派出了医护人员和医学生，来自加尔维斯敦、休斯敦、克罗科特堡、艾灵顿以及周边城镇的消防员们均到达得克萨斯城帮助救援。&#13;\n　　加尔维斯敦、休斯敦和圣安东尼奥派出了警察来支援得克萨斯警察局维护爆炸后的秩序。美军空运了血浆、防毒面具、食物等补给品，提供了推土机来清理残骸，为幸存者们建立了临时住房。红十字会、救世军和美国童子军派来了大批志愿者，为幸存的居民提供急救、水、食物和心理上的安慰。&#13;\n　　灾难发生时，得克萨斯城里并没有可以正常运转的医院，志愿者们将市政厅和商会大楼转变成了临时的医院。许多伤员被转移到加尔维斯敦的约翰·希丽医院以及位于克罗科特堡和休斯敦的医院救治。&#13;\n　　&#13;\n15个小时后又现爆炸&#13;\n &#13;\n　　当Grand Camp号爆炸时，只有两艘其他的船只停泊在港口中：“高飞鸟”号和“威尔逊·B·基恩”号，都是与Grand Camp号相似的美式C-2货轮。除了3号货舱中有大约1000吨硝酸铵肥料外，“高飞鸟”号的2号和4号货舱中还装载着2000吨硫磺。这是非常危险的，因为硝酸铵和硫磺结合时会变得更不稳定。&#13;\n　　得克萨斯城市长柯蒂斯·特拉汉任命铁路公司的副总裁思韦德·桑德伯格监督最初爆炸后的救灾工作。当桑德伯格发现“高飞鸟”号已经起火时，他和船长下令解除系锚以便拖船能够把这艘船拖离码头，希望把一场不可避免的二次爆炸带来的影响最小化。但拖船没能把“高飞鸟”号拖出很远，可能有什么东西揳入了船体，阻止它移动。经过一个小时尝试起锚的徒劳努力，“高飞鸟”号的船员弃船了。&#13;\n&#13;\n　　4月17日凌晨1点10分，距离Grand Camp号的爆炸仅仅过去了15个小时，“高飞鸟”号上的硝酸铵爆炸了，炸死至少两人，并对港口区域造成了更加严重的损坏。第二次爆炸同样破坏了近在咫尺的“威尔逊·B·基恩”号。&#13;\n　　在得克萨斯城这场大爆炸中，没有关于死亡人数的确切消息，估计大约600人丧生，3500多人受伤。死者人数的确切计算是相当困难的，因为伤者的情况也在不断变化。还有很多外国的海员和人口普查没有覆盖到的劳动者已经下落不明，辨认尸体的工作一直持续到1947年6月中旬。&#13;\n　　&#13;\n硝酸铵运输定下新标准&#13;\n &#13;\n　　由于灾难的发生，质量控制官员迅速实施运输和分散硝酸铵的新标准。为了降温，新规定要求硝酸铵必须存储在专门的容器里，禁止使用其他活性材料存储。同时，该规定不鼓励长途运输硝酸铵，海外交易硝酸铵更是受到严格限制。&#13;\n　　得克萨斯城爆炸案也影响了美国全国上下对于灾难计划的态度，人们需要以一种更积极的态度来进行灾难计划。很多人谈到，在灾难发生的数小时内集中协调的应急响应工作对控制灾情十分有效。最终，得克萨斯城区的炼油厂自发成立了工业互助系统，他们的互帮互助并不限于这一场灾难，只要之后有困难发生，他们都乐于伸出援手共渡难关。接着，所有得州的炼油厂都成立了类似的系统。&#13;\n&#13;\n　　事故原因调查也迅速展开。联邦政府委派了一支由化学家、工程师和交通部官员组成的调查队进行调查，该调查从硝酸铵的处理方式入手，逐渐拓展到灾难的后续情况跟踪。&#13;\n　　得克萨斯城灾难发生时，联邦应急管理署还没有成立，也没有其他政府资助体系为灾难的受害者提供帮助。无数的受害者失去了家人和财产，也没有谋生渠道。考虑到这一点，美国众议院议员克拉克·汤普森向国会提出法案，为灾难受害者提供赔偿，帮助他们重建家园，开始新生活。该法案于1955年通过。法案要求将1700万美元分发给将近1400名索赔者。得克萨斯立法机构还同意在灾难发生后的三年里免除市政税和学校税收，以刺激得克萨斯城的经济复苏。&#13;\n　　这场灾难给得克萨斯城留下了不可磨灭的痕迹，但这里的人们又重新让它恢复了活力。如今，得克萨斯城的纪念公园仍会举行纪念仪式。得克萨斯城将会永远铭记那些在灾难中逝去的生命，那些幸存者和那些在城市的危难时刻无私奉献的人们。","picNo":"0","picUrl":[]}]