[{"e_id":"4972","title":"以色列3D技术打印全球第一个完整心脏","content":"\n    2019年4月16日(农历2019年3月12日)，以色列3D技术打印全球第一个完整心脏。&#13;\n　　2019年4月16日早上，据路透和法新社报道，以色列特拉维夫大学一个团队的研究人员用革命性的3D打印技术，利用取自病人自身的人体组织，打印出了全球第一个完整的心脏。这是世界上第一颗具备细胞和血管的3D打印心脏，它的问世有可能成为心脏病治疗领域的巨大进步。&#13;\n　　研究人员将这项成果称为“重大医学突破”，并成功提高了移植的可能性。&#13;\n　　&#13;\n以色列3D技术打印心脏&#13;\n &#13;\n　　画面中就是正在3D打印的“心脏”，虽然它是个迷你版，耗时3小时左右打印出来的心脏大小和一个樱桃差不多，差不多是兔子心脏的大小，但拥有清晰的血管脉络。研究人员从患者身上采集了脂肪组织，并且将其中的细胞和非细胞物质分离开来。分离出的细胞随后与特制的打印材料混合到一起，打印出适合患者的心脏组织，不会产生免疫排斥反应。&#13;\n&#13;\n　　▲3D打印心脏的全过程&#13;\n&#13;\n　　▲研究人员们用计算机模拟了小血管网络&#13;\n　　目前，这颗心脏里的细胞可以出现收缩，但尚不能像正常心脏一般搏动泵血。这也是研究人员们下一步的主攻方向。按计划，他们想在1年多后开启动物实验，研究这种人造心脏用于器官移植的可行性。&#13;\n　　这是人工智能与现代医学一次完美的搭配，为人类解决心脏疾病，提供了另一种思路。&#13;\n　　目前，心血管疾病是人类的第一杀手，而心脏移植是病情严重患者几乎唯一的选择。由于迟迟没有合适的器官，许多患者只能在等待中，迎来生命的终结。如果这一技术真的能用于人类器官移植，无疑是一大喜讯。它不但意味着心脏疾病患者可通过这种技术重新获得健康，其他脏器官患者也同样有希望。复杂结构的心脏可以通过3D打印，其他器官理论上也可以。&#13;\n　　研究人员表示，或许10年后，医院将逐渐开始配备器官打印机，按需要完成器官打印过程。&#13;\n　　这不是科幻，是现实。&#13;\n　　&#13;\n3D技术打印前沿&#13;\n &#13;\n　　在特拉维夫大学的研究之前，3D打印技术已经多次应用于医学领域，不过基本是以打印骨骼和模型为主。3D打印的器官组织如下颌骨、器官支架、颅骨、脊柱、骨盆等，均已经进入临床。&#13;\n　　2014年，中国西安的京西医院，采用3D打印技术打印颅骨，帮助一名半边颅骨受伤凹陷的农民重建了半个头盖骨。&#13;\n　　同样在2014年，北京大学研究团队使用3D打印技术制作了一根脊椎，并成功地植入一名12岁男孩体内，这属全球首例。&#13;\n　　而在2015年，日本筑波大学的团队曾宣布，已研发出用3D打印机低价制作可以看清血管等内部结构的肝脏立体模型，不过这些内脏器官模型主要用于研究，且由于价格高昂，在临床上没有得到普及。&#13;\n　　今年年初，美国加州大学圣迭戈分校首次利用快速3D打印技术，制造出模仿中枢神经系统结构的脊髓支架，成功帮助大鼠恢复了运动功能&#13;\n&#13;\n　　所谓3D打印技术，最初是通过数字模型，快速利用金属粉末材料打印，通过逐层打印的方式来构造物体的技术。后来逐渐被运用在医学上。&#13;\n　　美国、德国、以色列是最早涉猎3D打印技术的国家，后来英国、中国、日本、澳大利亚也在争抢这种技术。&#13;\n　　尤其需要看到，以色列是一个不折不扣的“创新之国”。位于中东，饱受战火冲突的以色列其国土面积虽不如北京与上海的总和，人口也只有区区800万，却已经诞生了10多位诺奖得主，科技已经跻身全球科学技术地区排名前十。其熟练掌握3D打印技术，已经将之应用到各个领域，特别是军事和医疗行业。&#13;\n　　在军事方面，以色列正在探索3D打印战斗机的零部件，以实现战时被封锁后的自给自足。&#13;\n　　在医疗方面，2018年以色列耶路撒冷希伯来大学公布了3D打印药物胶囊技术，使常规制造技术无法实现的药物定制化和个性化有了可能。&#13;\n　　公开资料显示，小小的以色列，在3D打印技术方面，有10个左右享誉世界的企业。如今，特拉维夫大学又攻破了3D打印心脏技术，以色列俨然是要在3D打印医疗领域引领世界的节奏。&#13;\n&#13;\n　　特拉维夫大学使用的3D打印机&#13;\n　　&#13;\n&#13;\n &#13;\n　　3D打印内脏相比于传统移植有两大优势：&#13;\n　　1、不必苦等，可随时订制;&#13;\n　　2、由于打印材料来自病人自身的组织与细胞，不会产生传统移植带来的免疫排斥反应。&#13;\n　　全世界目前需要器官移植的人数远远大于捐献数，许多人因为等不到需要的器官而失去了活着的机会。利用3D打印技术，可是实现人造器官的批量生产，满足病人器官移植需求。&#13;\n　　所以对全体人类来说，无论在3D打印技术领域，各国拼抢的态势如何，这样的良性竞争都是好事，它终将惠及所有人。相信不久的将来，这一项技术便能实现商业化，造福人类，让更多人有继续活下去的机会。&#13;\n ","picNo":"0","picUrl":[]}]