[{"e_id":"12834","title":"荷兰双重间谍玛塔·哈莉被法军枪毙","content":"\n    在104年前的今天，1917年10月15日(农历1917年8月30日)，荷兰双重间谍玛塔·哈莉被法军枪毙。\n\t\n\n\t玛塔·哈莉（Mata Hari，1876年8月7日－1917年10月15日）\n\n\t玛塔·哈莉是荷兰人玛哈雷塔·赫特雷达·泽莱（Margaretha Geertruida Zelle）的艺名，是20世纪初知名交际花，一战期间与欧洲多国军政要人、社会名流都有关联，最终在巴黎以德国间谍罪名被法军枪毙。\n\n\t\n\n\t有战争和政治，就少不了金钱和背叛者。人们把为一个国家搜集情报的人叫做间谍，这是一个非常危险，但却被文学作品和电视电影描绘得威风刺激的工作，也是一个能够获取大量金钱的工作。\n\n\t玛塔·哈莉是20个世纪以来最有名的受金钱驱使的女间谍，她赚钱的时候正值第一次世界大战。当时的战争主要依靠的是步兵和炮火，每次战役总有着极大的伤亡，所以战争双方都拼命地想获知对方的情报。\n\n\t哈莉提供给德国人的一份情报让数十万法国士兵在战场上丢掉了性命。1917年，法国人将这个过去曾经是著名舞蹈家的女人枪决，她被判决犯有间谍罪。\n\n\t她的背叛与爱国精神或者政治毫无关系，仅仅是因为她太爱金钱了。她同时为德国人和法国人工作，成为各国间谍机关最痛恨也是最头疼的人——双重间谍。\n\n\t\n\n\t玛塔·哈莉在战争爆发前曾经是著名的舞蹈家、巴黎上层社会的名流，被许多贵族和富商追捧。公子哥们在她身上花了多少钱，谁也数不清。她从来就没想过什么叫做节俭，她想的仅仅是趁着年轻，充分享受生活。富有的她从来没有为钱犯过愁，而且需要她自己花钱的地方实在是太少了。\n\n\t但是，女人总是会衰老的。当她的身材开始变形，眼角泛起皱纹的时候，她感到了一丝不安，她快40岁了。许多贵族早已经有了新的目标，她们更年轻、更美貌。但玛塔·哈莉仍像过去一样挥霍无度，当她开始感到经济困难的时候，第一次世界大战爆发了。\n\n\t\n\n\t她在乡间的房屋遭到德国人的洗劫，她的存款、珠宝和皮草被军队当作了战利品。她诅咒过，但无济于事，于是她开始想通过其他的办法挣钱。\n\n\t虽然她在交际场上已是明日黄花，风光不再，但毕竟还有很多能传递小道消息的朋友，于是她开始利用女人的优势打听小道消息，并且加以贩卖。德国政府有的官员过去和她关系很好，于是法国政府雇佣她来打探一些有关德国的消息。她努力地工作，有一段时间，她觉得自己活得很充实，不但自食其力，而且抒发了爱国热情，听到《马赛曲》的时候她甚至会激动得流泪，因为她也是保卫祖国的千万人中的一员。\n\n\t\n\n\t有一天，德国的情报人员找到她，希望她能够帮助德国获取情报，也就是说，做双重间谍。开始她还觉得这样做不合适，不过很快她就想听一听德国人出的价钱。她在法国虽然做得很努力，可是毕竟只是个普通间谍，她不知道做一个双面间谍能获利多少。\n\n\t在玛塔·哈莉家的客厅里，德国间谍伸出两个指头，轻轻地晃了晃。两千？两万？玛塔按捺不住内心的狂喜，德国间谍此时在她的心中无疑是金钱的化身。\n\n\t \n\n\n\t“两百万美元怎么样？”德国人开了口。\n\n\t她只感觉到一阵眩晕。战争爆发后，这种数目对她这位过气的交际花来说可是天文数字了。\n\n\t“我答应，我答应。”她毫不犹豫地背叛了自己的国家。\n\n\t她的“豪爽”让德国人长舒了一口气：“我还以为她要开出多大的数字呢，什么社会名流，这么简单就打发了。”德国人心里暗想，脸上却带着微笑——任务完成了。\n\n\t从此，她又珠光宝气地重新出现在各个国家的公使、大使和官员当中，为德国人打听各种情报。\n\n\t有人说拿破仑把法国的军事天才用尽了，在他之后，法国没有真正的名将。这句话对于和玛塔关系密切的那位法国将军来说再合适不过了，这个家伙随便地就把自己部队的行动计划告诉了玛塔·哈里。这位过气的交际花丝毫不懂军事，自然不了解这个情报的厉害，她不会知道这关乎几十万法国士兵的性命。也许她知道，不过在金钱面前，她已经不在乎了。\n\n\t她把情报交给了德国人，法国军队在那场战役中全面溃败。\n\n\t能让一个间谍扬名的机会其实也就是一次两次，如果经常拿到爆炸性的情报，那就一定会出事的。这点玛塔不知道，她的眼睛里只有钱。\n\n\t她和各国官员的交往引起了法国人的注意，有人开始怀疑她。而她不是受过专业训练的职业间谍，说白了，她最多只算一位间谍“票友”。她没有意识到危险的临近，终于在一次间谍活动中被法国情报人员抓了个正着。\n\n\t1917年，她被法国政府判处死刑。她始终不明白，给德国人通风报信为什么要判这么重。她被枪决了，因为她的贪婪和无知，她付出了生命的代价。\n\n\t不久之后的1918年，德国宣布投降，第一次世界大战结束。\n\n\t\n\n\t玛塔·哈莉可以说是一个身价很高的间谍，她通过出卖情报获取了200万美元，这在当时是一个巨大的数字。如果购买情报的德国人知道以后一些间谍活动的开价，也许会大叫吃亏的。\n\n\t20世纪40年代，美国的原子弹技术被一些技术人员泄露给了苏联，节俭的苏联政府为此仅仅花了6000美元！后来美国追查出这个案件的时候，情报泄露者——科学家克劳斯·福奇对法官说，他这么做不是为了钱，他只是希望“不让一个国家垄断原子弹，以便维护世界和平”。\n\n\t原来间谍当中还有理想主义者，不知道玛塔·哈里如果有机会听到这段言论，是否会对自己只为金钱就出卖祖国而感到惭愧呢？\n\n\t其实为什么原因而背叛已经不重要了，他们都是间谍，一种被官方时而利用时而厌弃的人。\n\n\t\n\n\t玛塔·哈莉传奇式的人生在西方世界有着很高的知名度，后世许多学者也致力于研究她的间谍身份，对当时的判决提出许多置疑。玛塔·哈里的形象也经常出现在各种书籍、电影等文化作品之中，在西方文化中有一定的影响。","picNo":"7","picUrl":[{"pic_title":"玛塔·哈莉（Mata Hari，1876年8月7日－1917年10月15日）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12834_7.jpeg"}]}]