[{"e_id":"12832","title":"以色列“死脑筋”总理沙米尔诞辰","content":"\n    在106年前的今天，1915年10月15日(农历1915年9月7日)，以色列“死脑筋”总理沙米尔诞辰。1948年沙米尔流亡期间，妻子与儿子合影。1915年10月15日，伊扎克·耶斯特尼茨基（即沙米尔）生于波兰东部一个名叫库兹纳伊的小村庄。耶斯特尼茨基的早期教育，是在波兰犹太人开办的学校里度过的。耶斯特尼茨基上中学时，就加入了“贝塔”（犹太复国主义运动的青少年组织），为宣传犹太复国主义思想、重新建立犹太国而积极奔波。为表明自己誓死不渝的犹太复国主义决心，他将自己的名字改为“沙米尔”，希伯莱语的意思是“石块”、“坚硬的物体”。1935年，为反对德国法西斯，沙米尔毅然中断了正在就读的波兰华沙大学法学系专业，告别父母，一个人来到当时英国委任统治下的巴勒斯坦地区。翌年，沙米尔在耶路撒冷的希伯莱大学学习期间，加入犹太军事武装组织“伊尔贡”。这一组织当时处于秘密状态，主张通过极端的暴力手段解决犹太人与阿拉伯人的争端，同时竭力反对英国对巴勒斯坦的委任统治。二战爆发后，“伊尔贡”多数成员参加盟国军队，停止了反英斗争，但沙米尔等强硬分子仍坚持原来的立场，对英国恨之入骨。1940年，他与亚伯拉罕·斯特恩另立“斯特恩邦”的暴力集团，又被称为“铁血团”，主张通过更为残酷的途径打击包括英国在内的一切阻碍犹太复国主义的力量。1941年，沙米尔遭英国警方逮捕，后越狱逃跑。1942年，斯特恩被英国警方杀害，沙米尔接替他的职务，成为该组织的领袖，他将“斯特恩邦”改名为“争取以色列自由战士组织”，发誓要为死难的战友报仇雪恨。等了两年，机会终于来了，沙米尔指使其手下在埃及开罗行刺了专门负责中东事务的英国国务大臣莫因勋爵。这一下，沙米尔成了被通缉的重犯，但他并未因此善罢甘休。1946年，他又与当时犹太复国主义活跃分子贝京一道，在英军司令部所在地耶路撒冷大卫王饭店制造了令人震惊的爆炸案，造成91人死亡，50多人重伤。沙米尔被英国捉拿归案，押入大牢，后又被流放到厄立特里亚等地。两年后的1948年，沙米尔重返巴勒斯坦后，怀着极大的仇恨，又暗杀了反对使圣城耶路撒冷成为以色列一部分的联合国和平协调员——瑞典的福尔克伯爵。两次搞暗杀活动，使沙米尔成为西方的“大敌”。1948年5月14日，以色列建国。沙米尔的“争取以色列自由战士组织”被迫解散，沙米尔开始经商。但他不是作商人的料子，对做生意不感兴趣。用他自个儿的话说，这段时间“简直是在混日子”，“是很令人沮丧的、极不愉快的7年”。1955年，沙米尔放弃经商，转而在以色列情报机关摩萨德找了一份差使。摩萨德是以色列诸多情报机关中最大和最有名气的一家。不善经商的沙米尔在这里找到了用武之地。他积极肯干，乐此不疲，表现出了非凡的才能和智慧。由于工作成绩斐然，沙米尔连连得到提拔，官至摩萨德副局长，负责该情报组织大量的日常工作，并深得上司好评。1965年5月，沙米尔的高徒艾利·胡本·绍尔贡马失前蹄，被叙利亚当局处以绞刑，以色列朝野震动，沙米尔被迫引咎辞职，告别摩萨德生涯。1970年步入政坛，加入贝京领导的右翼反对党“加哈尔集团”。曾经有记者问沙米尔：“您的最大爱好是什么？”沙米尔不假思索地回答：“政治。”的确，沙米尔热衷于政治。刚一加入“加哈尔集团”，他便被选为执委会委员，负责移民和组织工作。1973年，沙米尔又当选为议员，分别任国防、外交和审计等委员会委员。同一年，沙米尔辅佐贝京，把“加哈尔集团”与“自由中心”、“国家党”、“大以色列党”等一些右翼政党联合起来，组成以色列全国自由联盟，即“利库德集团”，为该党日后抗衡并战胜长期稳坐以色列政坛的工党奠定了基础。1977年6月，利库德集团在大选中一举夺魁，沙米尔任议长，1980年3月入阁任外交部长。1983年9月，贝京在内忧外困下称病辞去总理和利库德集团主席双重职务，沙米尔继任总理兼外交部长，并被推举为利库德集团领袖。后又与工党组成联合政府，轮流执政。1990年3月，以佩雷斯为首的以色列工党赞同美国国务卿贝克提出的“中东和平计划”，沙米尔愤怒之下解除了佩雷斯的副总理兼财政部长职务。佩雷斯偕同工党其他9名内阁部长集体提出辞呈，联合政府垮台。嗣后，以色列议会通过对沙米尔政府的不信任动议，使沙米尔成为以色列建国以来第一位被议会赶下台的总理。沙米尔在以色列人心目中，素以坚强、不妥协著称。他对阿拉伯人采取强硬的三不政策，即“不撤出1967年第三次中东战争占领的阿拉伯领土”、“不承认巴勒斯坦解放组织”、“不承认耶路撒冷是阿拉伯领土的一部分”。巴勒斯坦人对他咬牙切齿。沙米尔在国内也树了不少政敌。利库德集团内也有人指责他“冥顽不化”、“死脑筋”。每次主持内阁会议，他都开门见山，直来直去，有话则长，无话则短，看上去丝毫没有人情味。沙米尔连美国的账都敢不买。美国一直支持以色列，是以色列的战略盟友，但在美国向以色列施压，要它在中东和谈中对阿拉伯人做出适当让步时，沙米尔照样对美国人怒目相向，大光其火。美国奈何他不得，只好眼睁睁地看着他我行我素。生活中的沙米尔，却又是另一种形象了：和蔼可亲，温文尔雅。沙米尔夫妇有一儿一女，一个在以色列一家有名的电子通讯设备公司任总裁，一个是中学教师。沙米尔性格极为内向，不喜欢交际，工作之余宁愿呆在家里。他生活俭朴，对衣着服饰一点不讲究，西服总是皱巴巴的。沙米尔为政清廉，在以色列有口皆碑。他忌讳奢华，崇尚节俭，深得手下工作人员的爱戴，但在工作上发起脾气来，也会吼声如雷，六亲不认。1992年6月，利库德集团在大选中名落孙山后，沙米尔并不觉得沮丧。工党和利库德作为两大政党，轮流坐庄，是常有的事，沙米尔对此再清楚不过。但他最担心的，是自己年事已高，利库德后继无人。他的最大心愿就是找好党内接班人。沙米尔看上了年轻气盛、才华横溢的内塔尼亚胡。经过多方努力，沙米尔仗着自己在利库德集团内的崇高威望，软硬兼施，终于使内氏力挫群雄，脱颖而出，实现了自己的夙愿。这下，沙米尔终于可以安心退出政坛了。1996年5月，以色列大选，利库德击败工党上台。有记者采访沙米尔，问他对此怎么看。只见沙米尔眯起小眼，神色还是那样肃穆，却分明多了一丝不易为人察觉的笑意，平缓而坚定地回答：“全在意料之中，一点都不奇怪。”1948年沙米尔结束流亡后回到家中，与儿女幸福相拥。五十年代，亲密无间的沙米尔夫妇在特拉维夫。慈爱的老祖父沙米尔与孙子、孙女共享天伦之乐。1981年，沙米尔赴开罗参加萨达特的葬礼，这是他向穆巴拉克致哀。1983年，沙米尔在梵帝冈拜会教皇。","picNo":"6","picUrl":[{"pic_title":"1948年沙米尔流亡期间，妻子与儿子合影。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_1.jpeg"},{"pic_title":"1948年沙米尔结束流亡后回到家中，与儿女幸福相拥。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_2.jpeg"},{"pic_title":"五十年代，亲密无间的沙米尔夫妇在特拉维夫。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_3.jpeg"},{"pic_title":"慈爱的老祖父沙米尔与孙子、孙女共享天伦之乐。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_4.jpeg"},{"pic_title":"1981年，沙米尔赴开罗参加萨达特的葬礼，这是他向穆巴拉克致哀。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_5.jpeg"},{"pic_title":"1983年，沙米尔在梵帝冈拜会教皇。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12832_6.jpeg"}]}]