[{"e_id":"12845","title":"“味精大王”吴蕴初逝世","content":"\n    在68年前的今天，1953年10月15日(农历1953年9月8日)，“味精大王”吴蕴初逝世。\n\t\n\n\t天原电化厂\n\n\t\n\n\t吴蕴初(左)\n\n\t吴蕴初，化工专家，著名的化工实业家，我国氯碱工业的创始人。在我国创办了第一个味精厂、氯碱厂、耐酸陶器厂和生产合成氨与硝酸的工厂。他大力支持学会活动，资助清寒优秀学生上大学培养成高级科技人才。他为我国化学工业的兴起和发展作出了卓越的贡献。\n\n\t少年贫寒\n\n\t吴蕴初，字葆元，1891年9月29日生于江苏省嘉定县(今属上海市)。10岁入学，后入上海广方言馆学外语一年，因家贫辍学，回嘉定第一小学当英文教师养家糊口。15岁时考入陆军部上海兵工学堂半工半读学化学，以刻苦好学成为德藉教师杜博赏识的高才生。\n\n\t担任厂长\n\n\t1911年毕业，到上海制造局实习一年后，回学堂当助教，同时在杜博所办上海化验室做一些化验工作。1913年经杜博举荐到汉阳铁厂任化验师。在该厂试制矽砖和锰砖获成功，被升任砖厂厂长。不久，汉阳兵工厂聘他担任理化课和制药(炸药)课课长。第一次世界大战期间，化工原料短缺，燮昌火柴厂在汉口筹办氯酸钾公司，聘吴蕴初为工程师兼厂长，利用兵工厂的废料以电解法生产氯酸钾。\n\n\t生产合成氨及硝酸\n\n\t1920年，吴蕴初回到上海，与他人合办炽昌新牛皮胶厂，任厂长。这期间，日商在上海倾销的“味の素”，引起了他的注意，并摸索研制成功味精，后建成上海天厨味精厂。为使味精所需盐酸自给，1930年建成天原电化厂。该厂是我国第一家生产盐酸、烧碱和漂白粉等基本化工原料的氯碱工厂。1932年，吴蕴初了解到美国杜邦公司的合成氨试验工厂停业，有一套设备待售，便买下设备，建设了天利氮气厂。天利厂用天原厂电解车间放空的氢气制合成氨，部分合成氨再制成硝酸，这是我国生产合成氨及硝酸的第一家工厂。为使天厨、天原所需耐酸陶瓷做到自给，吴蕴初于1934年建成天盛陶器厂，生产多种耐酸陶管、瓷板、陶质阀门及鼓风机等，创国产耐酸陶瓷工业之先河。至此，天厨、天原、天盛、天利4个轻重化工企业形成了自己的体系、实力雄厚的“天”字号化工集团，在我国化学工业史上写下了灿烂的篇章。\n\n\t为使天利氮气厂和同时在建的永利公司南京铔厂之间避免矛盾激化，吴蕴初与范旭东坦率地通函协商，划定了各自的经营范围:永利在长江以北，天利在长江以南，从而形成了所谓“南吴北范”的格局。\n\n\t抗日成果\n\n\t吴蕴初热爱祖国，积极抗日。早在1932年，他就开始组织生产防毒军用面具，支援抗战。1937年后，为保存民族工业，吴蕴初积极组织内迁，于1939年建成了香港天厨味精厂、重庆天原化工厂及重庆天厨味精厂，1943年又建成天原电化厂宜宾分厂。\n\n\t抗战胜利后，吴蕴初回到上海，收回了天原、天利两厂，并接收了日本侵略军占领上海期间在浦东建成的一个小氯碱厂作为天原被严重破坏的赔偿。1945年底，这个小厂恢复生产，成为天原电化厂的浦东工场。1947年5月，天原恢复生产，并于1949年恢复到日产10吨烧碱的水平。　吴蕴初信奉实业救国。1937年，他受南京国民政府资源委员会委托赴英、德考察，与德商签订购买人造石油的全套设备和技术；1942年，他与重庆国民政府人员同往新疆考察，准备筹建天山电化厂；他还制订了《天原电化厂股份有限公司战时战后扩建计划》，将全国分为6个区，各有所重，形成电解食盐化学工业网，并自建盐场、碳精板厂、石棉厂等以供应氯碱工业的需要。吴蕴初的这些努力终因各种原因未获成果，但体现了他实业救国的抱负和雄才大略。\n\n\t与党交往\n\n\t在重庆期间，吴蕴初作为“国民参政员”与周恩来等共产党人多次交往。1945年，毛泽东赴重庆谈判时，准备邀请工商界人士座谈，需要名人出面作东时，吴蕴初挺身而出，与王若飞共同签名发送请帖。事后，王若飞和邓颖超为此专程到他的寓所致谢并赠送了一条延安的毛毯、一袋小米和一包红枣。王若飞说:中国经济建设的发展，需要吴先生这样的实业家振兴工业。以上这些均给吴蕴初留下了深刻的印象。吴蕴初于1948年底出国。上海解放时，他在美国，听到上海天原等厂一切正常，十分欣慰。不久，他收到钱昌照来信，邀他回国，分外高兴。1949年10月，吴蕴初到达北京，受到周总理亲切接见并设便宴招待。一见面，周总理就说:“味精大王回来了，欢迎!欢迎!”周总理还说:“中国化学工业将会有很大发展，希望吴先生能为化工事业继续努力。”吴蕴初受到极大鼓舞。这年11月，他返回上海，受到天原电化厂全体职工热烈欢迎。此后，他担任了华东军政委员会委员，上海市人民政府委员，上海市工商联监察委员会副主任委员，中国民主建国会中央委员及上海分会副主任委员，化学原料工业同业公会主任委员等职。他与共产党人密切合作，积极努力发展我国的化学工业。1952年，人民政府委派他赴苏联访问，回国后，准备请他到北京工作，进一步发挥他的才能。不幸的是，他的夫人吴戴仪病故，使吴蕴初十分悲痛，加上积劳成疾，住进了医院。1953年10月15日，吴蕴初在上海病逝，终年62岁。","picNo":"2","picUrl":[{"pic_title":"天原电化厂","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12845_1.jpeg"},{"pic_title":"吴蕴初(左)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12845_2.jpeg"}]}]