[{"e_id":"12850","title":"哈罗德·威尔逊任英国首相","content":"\n    在57年前的今天，1964年10月15日(农历1964年9月10日)，哈罗德·威尔逊任英国首相。哈罗德·威尔逊1964年10月18日，英国议会选举结果揭晓，工党以微弱的多数击败连续执政13年的保守党而上台执政。保守党政府首相道格拉斯·霍姆已向女王提出辞呈，女王召见工党领袖哈罗德·威尔逊，任命他为工党政府首相。威尔逊今晚任命了一些重要的内阁大臣，其中包括首席国务大臣兼经济事务大臣乔治·布朗；外交大臣帕特里克·戈登·沃克；国防大臣丹尼斯·希利；财政大臣詹姆斯·卡拉汉和下院领袖赫伯特·鲍登。本次大选结果是：在下议院630个议席中，工党获得317席，保守党获得303席，小党派自由党9席。工党比保守党多得14席，而在全部议席中只有5席的多数。另有1席尚待统计。在这次大选中，工党经过激烈竞争，从保守党手中夺得61个议席，保守党获得的选票比1959年减少5.8%，降到43.5%，这是1945年以来英国各党在大选中失票最多一次。一家英国报纸说：“工党险险取胜，不是由于这个党的领导人作为，也不是由于他们政策，而是由于人们对保守党大资产阶级执政13年的反应。”威尔逊新政府是英国历史上第五次工党政府。工党在1945年大选中利用保守党政府内外交困的局面，曾以压倒多数取得胜利组成战后第一届工党政府，但是在1950年大选中，工党只获得6席的微弱多数，当时的艾德礼政府只维持了20个月，接着在1951年举行了另一次大选，保守党重新上台。威尔逊发表简短的电视谈话承认，工党只获得“微小的多数”，但是他声称“这不会影响我们执政的能力”。他还说，他的政府将首先研究严重的经济问题。《泰晤士报》指出：“（工党政府）维持在下院的薄得象纸一样的多数太费力了，不管怎样，工党岌岌可危的地位容易受补缺选举的浸蚀。”威尔逊出生于1916年3月。父亲是个药剂师。1937年从牛津大学的耶稣学院毕业，旋任该校的经济学讲师。第二次世界大战期中，转入政界。他曾在英国战时内阁任秘书厅经济助理和燃料动力部经济统计司司长，1945年当选下院议员。1945年至1951年，英国工党上台执政，他在1947年到1951年期间，在艾德礼工党内阁中任贸易大臣。1951年4月，由于工党的党内分歧，威尔逊退出了工党内阁。从1956年起，威尔逊在工党的影子内阁中历任经济事务发言人、外交事务发言人和工党主席等职务。1960年和1962年，他两度和盖茨克尔、布朗争夺工党正副领袖，均告失败。盖茨克尔逝世后，1963年2月，他终于击败对手布朗，被推选为英国工党领袖和议会党团领袖。此外，威尔逊还任社会党国际的副主席。威尔逊担任工党领袖期间，继续执行了工党一贯的外交和内政的政策。他曾经一再声言，要“同美国保持牢固的关系”，以至于“在外交政策的某些方面，工党的态度或许更接近美国的看法”。他几次提出了一些具体计划，鼓吹西方谋求与苏联的“真正合作”。他要求放弃英国的“独立核力量”，而扩充英国的常规军备，来为北大西洋集团的“防务”作出“贡献”。他还赞成建立美国倡议的“联合国警察部队”，以便镇压殖民地人民的民族独立运动。在国内问题上，威尔逊着重宣扬了英国工党这次的竞选纲领，提出意味着进一步装备和加强大垄断企业的“现代化”口号，宣布只在钢铁工业和供水事业方面实行“国有化”，鼓吹通过“计划”加强国家对经济的干预，实行以工业扩张率为基础的“收入政策”，实际上就是“限制工资”政策，同时又在房屋、教育、就业、物价等方面提出许多诺言。威尔逊在1964年10月-1970年6月和1974年3月-1976年3月两度出任英国首相，1983年被授予终身贵族，1995年5月24日在伦敦逝世。英国工党1900年以“劳工代表委员会”的名义成立，1906年改名工党。60年来，只执政9年多，这就是：1924年1月至同年11月和1929年6月至1931年10月的两届麦克唐纳政府；1945年7月至1951年9月的艾德礼政府。在艾德礼政府期间，对内把某些企业“国有化”，宣扬“民主社会主义”，同时冻结工资，降低劳动人民的生活水平。在对外政策方面，工党政府追随美帝国主义，在1949年参加了北大西洋侵略集团，在1950年参加了侵朝战争。在此期间，工党政府还实行武装干涉希腊，并对马来亚和其他殖民地进行了血腥镇压。1970年6月英国大选，保守党胜出，威尔逊辞职，工党退为在野党。","picNo":"1","picUrl":[{"pic_title":"哈罗德·威尔逊","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12850_1.jpeg"}]}]