[{"e_id":"2388","title":"上海《民国日报》载文《堕坑妓女登报征夫》","content":"\n    在99年前的今天，1922年2月19日(农历1922年1月23日)，上海《民国日报》载文《堕坑妓女登报征夫》。\n\t1912年底，学者章太炎丧偶，一向率性的他谈及自己续偶条件：“人之娶妻当饭吃，我之娶妻当药用。两湖人甚佳，安徽人次之，最不适合者为北方女子。广东女子言语不通，如外国人，那是最不敢当的。”之后更在北京《顺天时报》登载近代中国第一则征婚广告。提出条件有三：“一须文理通顺，能作短篇；二须大家闺秀；三须有服从性质，不染习气。”\n\n\t1922年2月19日上海《民国日报》载文《堕坑妓女登报征夫》，内提一位黄氏名雪花的香港妓女，年方廿一，才貌双全，厌弃烟花生涯，生出从良意愿，特刊广告如下：\n\n\t自维陋质，少堕烟花。柳絮萍轻，长途浪遥。\n\n\t茫茫恨海，谁是知音?黯黯情天，未逢侠士。孽缘已满，夙债堪偿。\n\n\t无奈未遇知音，难奏求凤之曲。每念红粉飘零之苦，同抱天涯落拓之悲。\n\n\t好景无多，名花易谢。雅不欲托报章而择配，登告白以求凰。\n\n\t翻觉红粉颜羞，难免文人讥讽；奈何东皇力薄。可恨护花无方。\n\n\t章台作客，大半征逐风尘；惜玉怜香，总之花丛稀见。\n\n\t叹年华之逝水，付夙恨以何如?\n\n\t若蒙君子如司马之多情，小妹具文君之慧眼，不弃花丛贱质，请速惠临。\n\n\t被招者，以二十二至四十三岁为合格，身价(赎身费)二百二十元，条件面订。\n\n\t(上世纪20年代，大城市物价逐趋平稳，一圆银元换算成今日的购买力，约在90~110元之间。当时普通工人月工资一般为15~20元，实习生临时工10元左右，月收入超过50元，就已达到小康水平，100元以上，则进入中产阶层。像20年代初陈独秀任北大文科长，月薪400银圆，实际购买力相当于今日40000元左右，毛泽东任北大图书馆助理员，每月工资只8圆，也就7、800的样子，所以只能和人合租通铺，大被同眠。有豆友说220圆买个媳妇很便宜，那是按现代思维换算了。当时女子地位低下任由买卖，模糊记得老舍先生《也是三角》一文中，30年代京城的一个大姑娘50块大洋就算高价了，换到今天5000块钱买个媳妇，可能嘛T^T)。\n\n\t1931年7月6日上海《民国时报》一个青年男子的征婚广告：\n\n\t我所希望于女子者，约有十项：\n\n\t一、要有清洁的嗜好和能力；二、要有概括的眼光和学识；三、要有缜密而周到的心思；四、要有充量而素养的情感；五、要有治家的兴趣和能力；六、不要眼光势力(利)；七、不要自我太强；八、不要太无意见；九、不要见人羞怯；十、不要态度虚浮。\n\n\t《民国日报》(1931年7月6日)同时刊登的一则女子征婚启事：\n\n\t一、面貌俊秀，中段(等)身材，望之若庄严，亲之甚和蔼。二、学不在博而在有专长。三、高尚的人格。四、丰姿潇洒，身体壮健，精神饱满，服饰洁朴。五、对于女子情爱，专而不滥，诚而不欺。六、经济有相当的独立。七、没有烟酒等不良的嗜好。八、有创造的思想，和保守的能力。\n\n\t1931年9月16日《大公报》上的军人征婚启事，其词亦是时精神之显现：\n\n\t余二十七岁。现中校职，世界主义之泛东方者。欲聘精通英文，具有姿色，富革命思想。长政治、外交，不尚虚荣，年在十七上、二十五岁下者为内助。有意者请函济南按察司街马子贞转刘海涛。\n\n\t启事字简意赅，“革命”气宇非凡，凸显当时青年朝气蓬勃的精神风貌。只不知刘中校婚事其后如何。\n\n\t\n\n\t附： 1900年夏，蔡元培丧偶后曾写下一张“新式”征婚启事，贴在书房的墙壁上：\n\n\t“一、女子须不缠足者(天足，背驰当道)；二、须识字者(女子有才亦何妨)；三、男子不娶妾(一夫一妻)；四、男死后，女可再嫁(无须守寡)；五、夫妇如不相和，可离婚。(女子可出夫)”\n\n\t1921年1月，蔡元培的续弦夫人复病逝。蔡元培再写征婚启事，张贴自家。\n\n\t“一、原有相当认识；二、年龄略大；三、熟谙英文而能为研究助手者。”\n\n\t蔡先生之启事，只贴家壁示友未能广而告之，故附之，然亦为中国新式婚姻之先风。\n\n\t相关的民国征婚广告恒河沙数，四川大学赵良坤曾做《近代中国征婚广告探析》一文细录。内容鄙陋者众，类如下文：\n\n\t某君......家道中康，生活独立，收入甚丰。因中年乏嗣，拟征十六岁至二十二岁......品貌秀丽、肤白体健、性情温和、中学程度、未婚女性为伴侣。确系处女，小学亦可。\n\n\t按当时小学分初小(1~4年级)、高小(5~6年级)，民国教育不似今日普及，初小毕业者按其文化素养，完全当得现在的初中生，高小则相当于今日的高中文化，在民间已经算得上是高学历了。老舍《月牙儿》中的主人公高小毕业，“去和一排年轻的姑娘们在小饭馆受选阅。很小的一个饭馆，很大的一个老板；我们这群都不难看，都是高小毕业的少女们，等皇赏似的，等着那个破塔似的老板挑选。他选了我。我不感谢他，可是当时确有点痛快。那群女孩子们似乎很羡慕我，有的竟自含着泪走去，有的骂声‘妈的!’女人够多么不值钱呢!”这些民国高小女孩们对工作学历落差的不忿宛如今日女大学生的境遇。而处女可抵三个年级也算的当时的实际。\n\n\t\n\n\t另说当时上海某书局曾约稿某作者编写《求婚尺牍》一本，要求信件多样丰富，以反映不同类型的求婚者，限时交稿催促甚急。作者智竭难以按时尽稿，一日读报目睹征婚广告后，突发奇想，以才女的身份在报上写了一则征婚广告刊登，骗得痴迷求婚者飞信无数，半月狂收五百余封，经择选分类后交付书局，出版后即大获好评畅销一时。可见是时城市新青年对自由爱情的追求，嗯，即求勾搭的心理不减今朝。","picNo":"2","picUrl":[{"pic_title":"附： 1900年夏，蔡元培丧偶后曾写下一张“新式”征婚启事，贴在书房的墙壁上：","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2388_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2388_2.jpeg"}]}]