[{"e_id":"2417","title":"“诺贝尔哥”事件","content":"\n    2016年2月19日(农历2016年1月12日)，“诺贝尔哥”郭英森事件。\n\t2016年2月19日，郭英森在5年前参加天津卫视真人秀《非你莫属》时提到“引力波”遭到讥讽的视频在网上传播，并引发热议。\n\n\t走红背景\n\n\t2016年2月11日，美国科研人员宣布，他们利用激光干涉引力波天文台(LIGO)于去年9月首次探测到引力波。研究人员宣布，当两个黑洞于约13亿年前碰撞，两个巨大质量结合所传送出的扰动，于2015年9月14日抵达地球，被地球上的精密仪器侦测到。证实了爱因斯坦100年前所做的预测。\n\n\t事件经过\n\n\t郭英森，辽宁人，1956年生，初中学历。曾在抚顺市煤气公司做管道工。民间科学爱好者、网络红人。\n\n\t郭英森在2011年2月参加天津卫视真人秀电视节目《非你莫属》时提到“引力波”遭到讥讽的视频在网上热传。当初郭英森参加电视节目就想找工作，挣点钱继续研究他的发现。\n\n\t\n\n\t天津卫视真人秀电视节目《非你莫属》网络热传视频截图\n\n\t这位来自辽宁的郭英森，虽然学历不高，只是初中毕业，但是却执着于物理研究，被称为“诺贝尔哥”。在《非你莫属》现场，“诺贝尔哥”展示自己的研究成果，号称都是具有争夺诺贝尔物理学奖的新理论与新发现，却频频被主持人打断，也令现场博士团、嘉宾唏嘘不已。\n\n\t节目现场“诺贝尔哥”与方舟子还进行了直接对话，讨论物理学新理论，方舟子称自己不懂郭英森发明的所谓的新学说。\n\n\t郭英森信誓旦旦要发布论文到国外学术期刊，方舟子奉劝他放弃吧，国内都行不通，国外就是天方夜谈。波士团成员有人同意方舟子的观点，孙浩力挺郭英森，一场激烈的口水战在现场引发。\n\n\t挑战教授\n\n\t1994年8月，郭英森在浑河岸边看到“飞碟”(UFO)，引起强烈兴趣，由此成为一名UFO研究者，进而研究起了物理学。\n\n\t“我曾经亲眼看到过飞碟，经过10年研究已经知道了飞碟飞行理论，按照我的理论可以制造出飞船。”郭英森说。他去北京想用自己研究出的理论和中国物理界的教授们切磋一下。可惜的是，在北京无人迎战，这让我始料未及。”郭英森很伤感。\n\n\t郭英森称，他在1994年8月夜间在浑河岸边看到天空中有飞碟出现。“从那时起，我就迷上了飞碟，并且开始研究物理，一干就是10年。”\n\n\t遭人讥讽\n\n\t“我的发明就是几个有实力争夺诺贝尔物理学奖新理论与新发现，因此希望在座的各位高瞻远瞩，让中国成为20世纪真正的创新型国家……”\n\n\t张绍刚打断郭英森并纠正：“21世纪!20世纪已经过去了。”引发现场一片大笑。\n\n\t“我发明了几个新理论，这些东西合集到一块，就会产生新的科学，这些新科学会带来什么新的技术呢，未来的各种车辆都不用有车轮……”郭英森说，现科学是在“惯性系加粒子实体”，在这个运动范围之内，物体运动的速度极小极小于光速，它的物理学叫正物理学。而在新科学当中，是“加速系+引力波+物质波”，它的速度可以极大极大地超光速。\n\n\t在做进一步阐述时，郭英森被节目嘉宾方舟子打断：“我看到他的介绍是初中学历，我是觉得他可能连初中都没有学好，只记住了几种术语，就开始乱用。什么引力波、物质波的。”\n\n\t随后，郭英森想用“数学表达式”来进一步阐述自己的“理论”。\n\n\t“这是你自己发明的，这个世界上没有哪一个物理学家可以看的懂，”方再次打断郭英森说，我们这个庙太小，他应该去拿几个诺贝尔奖，而且他的发明发现如果能够成立的话，我们的物理都不用学了。\n\n\t直到最后，郭英森始终没有机会对自己的“发明发现”做进一步阐述，便匆匆收场。\n\n\t网友扒皮\n\n\t在知乎网上，有网友就对那位自称“诺贝尔哥”的“民间科学家”进行了详细的扒皮。\n\n\t这位名叫@韩迪的网友，系百度贴吧“反民科”吧的吧主，看起来他注意这个郭大叔已经有一段时间了，因为他一出手就扒出了那位郭大叔11年前就开始从事的各种“伪科学”活动。\n\n\t那是2005年，当时这位郭大叔宣称自己可以通过理论证明UFO的存在，然后在北京大学叫阵，要挑战北大的物理系老师，然而最终北大方面并无教师搭理他，因为其理论根本不值一辩。其中一位搭理了他的北大经济系的学生则表示，郭大叔一上来先咬定外星飞船存在，然后再倒推论据，这是典型的逻辑性错误。然而，时至今日，郭大叔仍未放弃自己发现过UFO的说法，还宣称中国空军就曾披露过，甚至还说不相信UFO存在的是弱智，这脑洞也是没sei了…\n\n\t这位网友还介绍说，郭大叔所谓的“物理学”新发现，也确实是胡乱的东拼西凑，居然还将玄学范畴的太极八卦拿来与物理科学“生拉硬凑”。\n\n\t\n\n\t2012年，“诺贝尔哥”郭英森在高校门口摆擂台\n\n\t根据网友@韩迪 的详实信息，这位郭大叔虽然宣称自己研究的是科学，甚至一度通过卖肾和卖肝要求大家资助他去竞争诺贝尔奖，然而他却也曾亲口承认自己的理论从未经过真正数学科学的验证，不仅如此，他反而多次在网上扬言“数学无用论”，以及“真正的科学不需要数学”等言论。\n\n\t网友评论\n\n\t网友“喜欢陈大头的菜”认为，连最起码的尊重都没有!\n\n\t“浪依旧往年”认为：在场的所有嘉宾包括主持人，没有一个人有资格评论科学，居然还叫停?\n\n\t“寸山河”更是表示，不被嘲笑的梦想就不是梦想，一帮文盲假设自己站在制高点，可是他们连一个别人说话的机会都不给。\n\n\t网友KISS小幸运说：大家记住这个名字：郭英森!他可能是未来的中国诺贝尔奖获得者!!顶上去!\n\n\t不少网友认为：如今他们都欠他一个道歉。\n\n\t微博女王姚晨称之为“一个了不起的工人”，人民网也说“请你尊重别人的梦想”。\n\n\t媒体评论\n\n\t2016年2月，微博上一群毫无任何科学素养的营销账号，将这段视频重新翻了出来，并纷纷将这位“民科”捧成了神，纷纷表示“引力波的发现终于证实了他的猜想”。面对科学问题，我们最终应该关注的，是通过严谨科学的方式论证后得出的结论，并进行同样严谨科学的表现，而不应该被耍弄“伪科学”的人和炒作民粹情绪的人扭曲。而就事论事，应该是成熟社会谈论公共事务时一条值得所有人敬畏的原则。而郭大叔所“发明”的所有“伪科学”理论，却没有一个是经过严谨的科学检验的，甚至于他自己还多次回避展现自己的推导过程，给出的借口是怕被“剽窃”。给《非你莫属》节目组，以及其他真人秀节目提个醒，以后别再找这种和“神棍”无疑的伪科学家登台拉收视率了，挺拉低档次的。(环球时报)\n\n\t无论是节目现场的嘉宾，还是今天评论的高知，他们都是在对郭英森的研究一无所知的情况下就发表了看法。郭英森的研究，究竟讲了些什么?节目中他没有获得表达的机会，如今也没有获得系统介绍，但是这丝毫不影响那些带着知识优越感的人，对他的研究发表不重视的评价。为什么一个没有高学历包装的大脑，就一定不能产生伟大的想法和成就?人类文明很多都是副产品，如果搞科学也要论资排辈，那么，人类迄今大部分的科学成就绝对不会产生。无论郭英森的新理论价值几何，但一个热爱科学的人首先应该获得尊重，应该获得完整把话讲完的权利，应该获得不被嘲笑和讥讽的权利。谁也没有资格带着知识优越感哂笑郭英森，更没有资格嘲笑一个有梦想的人。(光明网)\n\n\t把学术与身份、学历挂钩，乃是当代中国社会最缺乏修养的流行病症之一。之所以说这是病症，乃是违背了世界和中国学术史的基本事实。就世界学术史而言，至少在大学和研究院成为学术主体之前，学术主流实际上都不过是“业余”分子的成就，是贵族、官僚、军人、僧侣、绅士、作家、艺术家及普通平民的“业余”兴趣。中国同样如此，比如就汉朝以后最重要的经学研究而言，其主力是官僚、绅士、军人、作家及普通平民。(腾讯网)\n\n\t情绪化的病毒式传播\n\n\t\n\n\t“诺贝尔哥”事件原微博传播可视化分析\n\n\t\n\n\t自媒体和兴趣类阅读app对该事件“积极传播”\n\n\t“诺贝尔哥”事件的原微博转发数高达15万，分析微博传播链，我们可以看到，拥有百万粉丝的营销号和大V是关键传播点，直接促成了更下层级的转发传播。\n\n\t微博炒热了话题，只博眼球、只要流量的部分自媒体和兴趣类阅读app率先跟进，该事件的传播扩大开来。部分正规媒体也沦陷。人民日报官方微博转发了视频，并打上了“尊重梦想”的标签来引导话题(该微博已删除)。还有部分媒体盲目迎合网络热点，发布了不少挺“诺贝尔哥”的新闻报道和评论文章。原本公众对科学就缺乏了解，媒体的错误信息传播更增强了公众对科学界人士的偏见——认为他们只不过在用自己的评价体系排挤大有前途的民科。\n\n\t结语\n\n\t这次的“诺贝尔哥”事件，最初的炒作过了头，不过很快，一些媒体和知乎、果壳等网站开始揭露民科、伪科学等问题。不少媒体，正反声音都在大量刊发。然而，舆论场中有了理性的声音并不意味着皆大欢喜。经历了一次热炒、一次泼冷水的反转，在很多人看来，郭英森只是媒体利用的“道具”，后来的理性声音并不能消除诸多人错误的看法，有时更会让人一头雾水。\n\n\t方舟子2016年2月22日晚在微博发表四千字长文回应了这一说法。在方舟子看来，不是他们欠郭英森一个道歉，而是“谁欠我一个道歉”。方舟子说，看到到现在还有那么多人在力挺“诺贝尔哥”，痛骂我把中国一个诺贝尔奖给搞没了，不正说明连初中都没学好的中国人是非常非常多的吗?初中没学好当然也并不就低人一等，但是初中没学好却自以为比谁都懂科学，这就叫反智。这个事件也该让大家明白，中国在某种程度上还处于蒙昧的中世纪，还是义和团时代。所以做科普，讲道理，要有不怕挨骂的勇气。","picNo":"4","picUrl":[{"pic_title":"天津卫视真人秀电视节目《非你莫属》网络热传视频截图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2417_1.jpeg"},{"pic_title":"2012年，“诺贝尔哥”郭英森在高校门口摆擂台","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2417_2.jpeg"},{"pic_title":"“诺贝尔哥”事件原微博传播可视化分析","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2417_3.jpeg"},{"pic_title":"自媒体和兴趣类阅读app对该事件“积极传播”","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2417_4.jpeg"}]}]