[{"e_id":"3952","title":"台儿庄会战开始","content":"\n    在83年前的今天，1938年3月23日(农历1938年2月22日)，台儿庄会战开始。\n\t\n\n\t中国军队在巷战中\n\n\t台儿庄是山东省峄县的一个小镇(今属枣庄市)，位于津浦线台枣(庄)支线及台潍(坊)公路的交会点，扼运河的咽喉，是徐州的门户，在军事上有着重要的地位。1938年3-4月，中国军队同日本侵略军在这里进行了一次大规模的会战，击败了日军两个精锐师团，取得了震惊世界的辉煌胜利。因为这次会战的地点在台儿庄，故称为台儿庄会战。\n\n\t台儿庄会战是在抗战初期日军大举进攻和我国人民抗日怒潮的推动下发生的。当时，日军攻陷了南京，急欲打通津浦线，夺取徐州，然后循陇海线西进，取道郑州南下，占领我国抗战的中心城市——武汉。为了阻止日军的进攻，我军事当局调集了七八万军队，于1937年10月12日任命李宗仁为第五战区司令长官，驻节徐州，指挥津浦线的防御战。\n\n\t日军打通津浦线的作战计划，分为两个阶段。第一个阶段为南路主攻，北路助攻。南路日军四个师团，作战时间从1938年1月26日至2月21日，差不多一个月。第五战区李品仙、廖磊两个集团军及于学忠第五十一军，与日军激战多次，敌我双方形成隔河对峙的局面。北路助攻的日军，也无法取得进展。第二阶段为北攻南守。北路作战的日军，是矶谷廉介第十师团和板垣征四郎第五师团，由左右及津浦正面三路前进。津浦左翼，日军第十师团濑武旅团于2月25日，以其主力渡过黄河，向嘉祥等地进攻。第三集团军孙桐萱、曹福林两个军与日军苦战多日，嘉祥失而复得，鲁西第五战区左翼转危为安。津浦右翼，日军第五师团由青岛登陆后，经潍坊转南猛攻临沂，张自忠亲率第五十九军与庞炳勋第四十军协同作战，血战五昼夜，毙伤日军4000人。临沂之战告捷，粉碎了日军第十、第五师团会师台儿庄的计划。\n\n\t日军在津浦线北路左右两翼受到重大打击，于是第十师团便由津浦正面孤军深入。从3月14日起，濑谷旅团自两下店(邹县南)猛攻滕县，同开赴前线抗日的川军第二十二集团军第一二二师血战三昼夜，17日攻陷滕县，师长王铭章殉国。20日，濑谷旅团占领峄县，沿台枣支线向台儿庄突进，企图一举而下徐州，夺取打通津浦线的首功。\n\n\t第五战区侦知日军的战略意图，制订了台儿庄作战计划：一、命孙连仲第二集团军的三个师沿运河布防，并固守台儿庄；二、命汤恩伯第二十军团三个军让开津浦正面，诱敌深入，待日军主力进到台儿庄时，即潜进南下拊敌之背，协同孙集团军将日军包围并歼灭之。\n\n\t3月23日，担任台儿庄守备的池峰城第三十一师，派出骑兵连北上诱敌，同日军在康庄发生遭遇战，台儿庄会战开始。该会战一直到4月6日，日军全线撤出为止，共消灭日军万人左右。这是继平型关作战以后我国军队取得又一次伟大胜利。这一胜利，提高了前线士气，振奋了民族抗战精神，毛泽东对于这次会战的意义给予了肯定的评价，指出：“每个月打得一个较大的胜仗，如像平型关台儿庄一类的，就能大大地沮丧敌人的精神，振起我军的士气，号召世界的声援。”\n\n\t\n\n\t第五战区司令长官李宗仁赴前线\n\n\t\n\n\t炮火闪烁的台儿庄战场\n\n\t\n\n\t中国士兵用机关枪向轰炸阵地的敌机猛烈射击\n\n\t\n\n\t日军死伤惨重\n\n\t\n\n\t李宗仁在台儿庄前线","picNo":"6","picUrl":[{"pic_title":"中国军队在巷战中","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_1.jpeg"},{"pic_title":"第五战区司令长官李宗仁赴前线","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_2.jpeg"},{"pic_title":"炮火闪烁的台儿庄战场","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_3.jpeg"},{"pic_title":"中国士兵用机关枪向轰炸阵地的敌机猛烈射击","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_4.jpeg"},{"pic_title":"日军死伤惨重","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_5.jpeg"},{"pic_title":"李宗仁在台儿庄前线","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3952_6.jpeg"}]}]