[{"e_id":"3960","title":"里根发表“星球大战”演讲","content":"\n    在38年前的今天，1983年3月23日(农历1983年2月9日)，里根提出星球大战防务计划。\n\t\n\n\t1983年3月23日晚，美国总统里根提出一项使用最新的现代化技术为美国建立一个不可摧毁的导弹防御系统计划。里根在白宫的电视讲话中展望“大有希望的未来”，说美国不再依靠大规模的报复行动来回击苏联核进攻的威胁，但他警告说建立导弹防御系统的技术突破“在本世纪末之前可能实现不了”。\n\n\t白宫官员说，新的计划可能包括激光、微波装置、粒子束以及来自人造卫星的抛射粒子束，将苏联发射的导弹在进入美国领土之前击落。官员位说实现这一计划需要大量加强反导弹技术方面的研究，根据目前情况，每年大约应投资10亿美元左右的研究费用。\n\n\t一位政府高级官员说，里根的这一提议并不是在恐吓苏联，也没有违反10多年前签署的反弹道导弹条约，该条约并没有阻挡对防御系统的形容和发展。此计划的推出宣布了新一轮军备竞赛的开始。\n\n\t延伸阅读：1983年3月23日，里根发表“星球大战”演讲，苏联解体是结果。\n\n\t \n\n\t延伸阅读：1983年3月23日，里根发表“星球大战”演讲，苏联解体是结果。\n\n\t1983年3月23日，里根发表“星球大战”演讲。\n\n\t一、“星战前传”\n\n\t二战刚刚结束，以美、苏为首的两大阵营之间，便悄然拉起了一道铁幕。\n\n\t两个超级大国的军备发展争先恐后，核导弹存量更是达到了惊人的程度。\n\n\t到1965年美国国防部长罗伯特·麦克纳马拉提出“确保相互摧毁”战略时，两国核竞赛已经进入僵局。\n\n\t为打破这一僵局，在美国氢弹之父爱德华·泰勒的谆谆教诲下，里根总统脑洞大开：如果我们能在苏联导弹到达之前就对其进行拦截或摧毁，情况又会怎样呢?\n\n\t万万没想到，迎接总统的竟是五角大楼和国会的讽刺挖苦乃至猛烈抨击。\n\n\t原来，二战结束后，五角大楼就一直在开展反导研究，但由于技术难度实在太大，美国科学界和国防部已普遍对研制反导系统失去了信心，转而通过与苏联签订《限制反弹道导弹系统条约》，谋求核阴云笼罩下的恐怖平衡。\n\n\t当年的里根，正如同今天的特朗普，一样的“明星”底子，一样的不受政界待见，一样的费尽周折才获得共和党党内提名，一样的年近70才当上总统，但也是一样的“混不吝”，认准的事一条道走到黑。\n\n\t在里根的强硬推动下，1985年1月，“星球大战计划”终于获得批准实施。\n\n\t\n\n\t里根发表“星球大战”演讲\n\n\t这一计划由“反导计划”和“反卫星计划”两部分组成。其中，“反导”系统将分助推段、末助推段、中段和再入段4层，对携带核弹头的弹道导弹实施拦截，目标成功率将达到99.9999%；“反卫星”系统将致力于摧毁敌方卫星，打击和削弱敌方的监视、预警、通信和导航能力。\n\n\t计划总投资更是达到了惊人的10000亿美元!\n\n\t考虑到美国总统既要忽悠国会拨款、又要为第二个任期拉拢选民投票的实际情况，这10000亿，听听也就罢了。\n\n\t可万万没想到，还真就有人信了。\n\n\t二、“帝国反击战”\n\n\t彼时，戈尔巴乔夫刚刚上台。正要带着经济已经停滞不前多年的苏联甩开膀子干事业，一下子被里根的1万亿砸懵了。\n\n\t美国“星球大战计划”实施，使苏联处于一种进退两难的境地：\n\n\t\n\t\t如果放任该计划实施，美国一旦成功，将会形成对苏联单方面的绝对战略压制，使苏联几十年来研制的核导弹成为废铁；即使失败，强力的经济刺激、巨大的就业拉动，也将使苏联通过发射第一颗人造地球卫星、第一艘载人飞船形成的领先局面，遭到全面打击和碾压，再不是东风压倒西风，而是西风压倒东风了!\n\n\n\t然而，如果针对“星球大战计划”采取同步行动，由于当时苏联在经济、政治方面面临的巨大压力，也很可能成为压倒骆驼的最后一根稻草。\n\n\t在随后的首脑会谈中，戈尔巴乔夫与里根进行了多轮谈判和角力，甚至提出愿意在10年内销毁所有核武器，以换取美国停止实施“星球大战计划”。\n\n\t不过，一切外交谈判都无法动摇“一根筋”里根的决心。他公开宣称：决不拿“星球大战计划”作筹码!\n\n\t\n\n\t里根发表“星球大战”演讲\n\n\t为了与美国抗衡，苏联被迫开展全面太空力量建设。\n\n\t这一边，美军着手组建太空力量指挥机构，成立联合太空司令部，全力发展进攻、防御和保障三位一体的军事航天力量。\n\n\t而在另一边，苏联则将航天总局划归国防部，使太空支援力量成为国防部直属兵种，全力建设以“天顶”“琥珀”侦察卫星、“闪电”通信卫星、“帆”导航卫星、“眼睛”预警卫星及“流星”气象卫星等为代表的太空力量体系。\n\n\t高手过招，输赢只在一念之间。\n\n\t从两个发展战略对比就可以看出，美国的“星球大战计划”，致力于实现太空侦攻防一体的作战优势；而苏联的军事航天力量侧重于太空信息支援，与形成体系作战能力相去甚远。\n\n\t那么，到底是由于战略判断失误，还是由于经济科技实力不支，抑或二者兼而有之，我们不得而知。\n\n\t1991年1月，海湾战争爆发。\n\n\t无所不在的太空支援力量，为美军的作战行动提供了关键的侦察、预警、通信、导航、气象等服务，爱国者导弹与飞毛腿的对抗更是夺人眼球，而隐藏在这些背后的太空作战力量，则给人们留下了巨大的想象空间。\n\n\t天不假年，那一年的12月25日，苏联宣告解体。\n\n\t美苏争霸，终成绝响。\n\n\t美国蒸蒸日上，曾经的苏联则成了一个遥远的背景。\n\n\t\n\n\t里根发表“星球大战”演讲\n\n\t三、“原力觉醒”\n\n\t直到今天，仍有不少人坚称，“星球大战计划”是美国为从经济上拖垮苏联而设下的骗局，其证据是：苏联解体不久，美国便宣告终止了“星球大战计划”。\n\n\t其实，这是典型的倒因为果。美国“星球大战计划”实施以来，一直在进行战略方向调整。只是由于苏联解体，失去了弹道导弹防御的主要对手，美国国防部才正式宣布“星球大战计划”结束。\n\n\t如果我们把眼光放得长远一些，就会看到，大国战略并没有所谓的“佯动”。巨大的国家机器一旦启动，所有的齿轮都会高速运转起来，即便踩下刹车，也会凭借惯性轰鸣向前。\n\n\t今天人们所熟知的爱国者、萨德反导系统，锁眼、长曲棍球侦察卫星，激光、电磁炮等定向能武器，X-37B空天飞机，X-43A高超声速飞行器，甚至猎鹰9号可回收火箭等等，无一不是脱胎于“星球大战”或者发端于“星球大战”。\n\n\t\n\n\t里根发表“星球大战”演讲\n\n\t其实，早在“星球大战计划”之前，美国已经多次实施类似计划。\n\n\t1941年，罗斯福总统主导制定“曼哈顿计划”，集中了当时除纳粹德国外的西方国家几乎最优秀的核科学家，动员了10万多人参加，耗资20亿美元，这一数字约占当年美国GDP的0.57%和美国全部科研经费的20%。1945年7月16日成功地进行了世界上第一次核爆炸，并按计划制造出实用型原子弹，加速了盟国在二战中的胜利。\n\n\t1961年，艾森豪威尔总统提出“阿波罗计划”，截至1972年12月第6次登月，历时11年，耗资255亿美元。工程高峰时期，超过2万家企业、200多所大学和80多个科研机构、30多万人参加研制试验，其衍生科技成果，已走入大众生活。\n\n\t与之相似，中国的“两弹一星”工程，也正是借鉴了这种复杂巨系统工程的成功经验，集中了最聪明的大脑，动员了最强大的力量，最终实现了最不可思议的成就。\n\n\t\n\n\t里根发表“星球大战”演讲\n\n\t对于“两弹一星”，几代领袖都有过高度评价。事实也正是如此，如果没有“两弹一星”，今天的中国会是怎样，真的难以假设。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3960_1.jpeg"},{"pic_title":"里根发表“星球大战”演讲","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3960_2.jpeg"},{"pic_title":"为了与美国抗衡，苏联被迫开展全面太空力量建设。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3960_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3960_4.jpeg"},{"pic_title":"其实，早在“星球大战计划”之前，美国已经多次实施类似计划。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3960_5.jpeg"}]}]