[{"e_id":"3973","title":"毛岸青在北京逝世","content":"\n    2007年3月23日(农历2007年2月5日)，毛岸青在北京逝世。\n\t尽管在毛岸青的追悼会上，有人哽咽地称他为“首长”，但他生前最重要的两个头衔却只是“中校”和“研究员”。“叱咤风云”这个词与他并无太多关联，更多时候，他只是静静地呆在北京西山脚下那个偌大的院落中。\n\n\t\n\n\t2007年3月23日4时20分，毛岸青在北京逝世，消息迅即传开，有人曾认为，毛岸青的离开会非常平静，但事实并非如此。\n\n\t很多人放缓脚步，陷入沉思、悲伤，毛岸青的去世，使人们想起了毛泽东，并掀开记忆，毛泽东时代，是一段牵动中国人复杂感情，让中国人经历独特命运的年代。\n\n\t毛岸青的去世惊动了中共中央政治局几位常委和前任党的总书记江泽民，毕竟，今天中国的所有共产党人，都是毛泽东的继承者。毛泽东的画像至今还悬挂在天安门城楼上。\n\n\t确实，毛泽东对中国的意义和影响非同凡响，他已经离开中国人31年之久，他的后人现状如何，或许是理解毛泽东的一个视角。\n\n\t\n\n\t历尽苦难\n\n\t五十多年里，作为毛泽东惟一在世的儿子，毛岸青出现在公众视野中的机会并不多。1998年9月，纪念毛泽东逝世22周年的活动，也许是他生前最后一次受到媒体广泛关注的露面，那时的毛岸青只能坐在轮椅上。之后，毛岸青出现了心脏病及并发症，到毛泽东逝世30周年时，毛家后人在毛主席纪念堂的合影已不见了他的身影。\n\n\t“一颗红星头上戴，革命红旗挂两肩”，遗像里的毛岸青目光平和地看着这个世界，他的那身军装清晰地勾勒出他的人生轨迹。部队大院、机关、军校……这些在普通人眼里颇具神秘色彩的地方，串起了毛岸青最重要的时光。\n\n\t众所周知，他和死在朝鲜战场的哥哥毛岸英都有着非常凄惨的童年，之后，他们被接到了莫斯科，在那里得到了苏共中央的照顾，并开始了学业。从苏联回来后，毛岸青在解放军军事科学院被授予中校军衔，后来在中宣部马列文献编译室任俄文翻译，他翻译的一些作品被收入中文版的《列宁全集》，他的俄文功底很好，这也是权威部门评价其为“翻译家”的依据。\n\n\t\n\n\t但这位翻译家，由于幼年颠沛流离，健康状况一直不好，晚年甚至是在北戴河的军队疗养院里度过的。比起那些在“文革”中饱受冲击、在改革开放浪潮中大显身手的同龄“革命后代”，毛岸青大多是把思绪沉浸在对以往的怀念中。\n\n\t毛岸青的妻子邵华曾说，毛泽东、杨开慧和毛岸英是丈夫最最思念的人。了解毛岸青成长经历的人，也许很容易了解他内心的痛苦―――7岁失去了相濡以沫的母亲，不到而立之年又失去了患难与共的兄长。\n\n\t在公开的出版物中，大多会提及毛泽东家庭所作出的巨大牺牲，而在所有子女中，毛岸青无疑是遭受最多苦难的人，命运并没有因为他是毛泽东的儿子而特别眷顾，相反却给了他很多波折。如今他终于翻过人生最后一页，丈量完所有苦难，走到了生命尽头。\n\n\t“第一家庭”的风格\n\n\t“毛岸青离世了。至此，人们方才惊觉，对这位伟人的儿子竟有些陌生。陌生到不知他长什么样，不知他生前在做什么事情，不知他经历的是怎样的一生。许多人埋怨自己：为什么不去多关注他一些、多留意他一些呢?”有人发出这样的感慨。\n\n\t其实，这个家庭中让人们感到陌生的又岂止毛岸青一人。看看毛泽东逝世30周年纪念日时毛家后人的合影――刘松林(毛泽东长子毛岸英之妻)、毛新宇(毛泽东之孙)、邵华(毛泽东之子毛岸青妻子)、毛东东(毛泽东重孙)、刘滨(毛新宇之妻)、李敏(毛泽东女儿)、孔继宁(毛泽东外孙)、孔东梅(毛泽东外孙女)、李讷(毛泽东女儿)、王孝芝(毛泽东外孙)、王景清(李讷的丈夫)。除了依稀熟悉的一两个名字，除了少数残留的记忆，对于这份名单，人们或许只有茫然。\n\n\t\n\n\t这种茫然产生的缘由，李敏只一句话概括―――“父亲教育我们要夹着尾巴做人”。在这个家庭里，也许只有江青可以不理会这句话，但毛泽东的子女们却把它牢记在心。\n\n\t李敏，1963年就与丈夫孔令华一起离开高墙大院、离开父亲。从有自己的工作开始，李敏就再也没有从毛泽东那里拿到补贴，毛泽东的理由是：“人民给了你待遇，你就自己安排自己的生活。”而且说到做到。\n\n\t多年独立生活，李敏曾笑言，她很早就成功地把自己平民化了。她会为了“自己上街、去公园，根本没人会认出她”而感到欣慰。不过，这种欣慰的代价也充斥了普通人的酸甜苦辣，她记得因为不会生火而熏得自己满眼泪水，也记得最初煮米饭常常会做成夹生饭，面没发起来就蒸馒头，结果蒸成了面疙瘩……\n\n\t \n\n\t李敏的低调同样影响了一对儿女。儿子孔继宁，发起成立了北京东方昆仑文化传播公司，女儿孔冬梅则创办北京东润菊香书屋有限公司并亲自担任董事长，也算各有所成。他们不约而同地把发掘红色文化作为自己的使命，但当着别人的面，在提到毛泽东的时候，他们却很少直呼“外公”。\n\n\t沉默寡言的李讷更不容易引起人们关注。1976年从江西带着幼子返回北京后，这个家庭长期只能维持在温饱线上。许多个冬天，他们会和普通市民一样排队购买定量供应的大白菜，然后用三轮车拉回家。李讷患有严重的肾衰竭，不过由于许多治疗费用要自己出，她的病也就一直拖了下来。李讷独子王孝芝初中毕业时，李讷态度强硬地让儿子报考了外事服务职业高中。李讷认为“社会实践重于读书”。王孝芝第一份工作是在长富宫做门童。然而，即便境况若此，李讷还时常感念父亲对她的教导，假如不是他那样严格，“后来我一个人带着孩子，恐怕很难过得来”。\n\n\t相对于毛泽东的儿女，反而是毛泽东的儿媳妇、毛岸青的妻子邵华，因其“女将军”的身份――现任中国人民解放军军事科学院百科部副部长，并担任中国摄影家协会主席――成为“第一家庭”后辈之中名气最大的一位。\n\n\t\n\n\t“不要把我挂在你们嘴边唬人”，毛泽东的这句话，可以说，他的儿女做到了。\n\n\t“他从小爱唱《东方红》”\n\n\t虽然不能与祖父相比，但37岁即已任正师级研究员的毛新宇，也算非常顺利。论学历，毛新宇比他祖父高许多。1992年从人民大学历史系毕业后，毛新宇先是在中央党校理论部获硕士学位，继而于2003年7月在军事科学院获博士学位，他的论文《毛泽东战略进攻思想研究》入选全国优秀博士论文。如今，毛新宇已是军事科学院战争理论和战略部的研究员。\n\n\t在许多有关毛新宇大学生活的回忆里，有两点使他颇具特色。\n\n\t第一，非常节俭。多年以后，有昔日的人大学生撰文提及，在一次午饭期间，毛新宇不慎将汤洒在餐桌上，在别人想帮他再打一碗的时候，他却把碗贴在桌边，用食指将洒在桌面的汤刮到碗里，说：“扔了可惜，这样也能喝。”但这一细节终究无法确证。不过，毛新宇衣着十分简朴经常被提及，曾有新生充满好奇与神秘，追着老生问“谁是毛新宇”，得到的回答常常是“穿得最破的那个”。\n\n\t第二，毛新宇对政治历史兴趣颇浓。毛新宇说话速度不快，但每每谈及毛泽东却能滔滔不绝。许多关于毛泽东的书，中国的、外国的，毛新宇多有涉猎，不过他直言“他不喜欢美国人写爷爷的书”，里面有太多“偏见”。\n\n\t对于毛泽东，毛新宇充满了敬仰。2006年10月，毛新宇曾应邀在广州作了一场题为《爷爷与长征――纪念中国工农红军长征胜利70周年》的专题报告，在这次报告会上，他说“爷爷”是自己心中“永远不落的红太阳”。\n\n\t2003年12月26日，在毛泽东诞辰110周年的时候，毛泽东的重孙毛东东降生，对这个儿子，毛新宇喜爱有加。在毛岸青去世两周后，有记者请毛新宇介绍一下毛东东的情况。毛新宇说，“他从小爱唱《东方红》，喜欢看跟曾祖父有关的历史片，而且，现在已经会背三到四首毛主席诗词……虽然他没有见过曾祖父，但是他跟曾祖父之间有一种天然的血脉联系。”\n\n\t也许是“高处不胜寒”，他曾多次叮嘱自己的子女“学会夹着尾巴做人”。毛泽东一生有十个子女，在那个残酷的革命战争年代，所幸存的也只有毛岸青、李敏与李讷三个子女了。尽管毛泽东是一个内心充满着爱和痛苦的伟大的父亲。尽管他心系苍生，付出如此惨重的代价，可他把这常人难以承载的苦痛埋藏心底深处。\n\n\t波澜不惊，云展云舒，只是表象，尤其是他与毛岸青之间的父子之情尤为悲怆!也许正是因为毛泽东建国后很少再与毛岸青相聚，甚至后来他多次拒见自己的儿子，包括毛泽东的离世前刻，毛岸青都未能与给父亲送终，才造成毛岸青的生平履历终生未能与世人所知。\n\n\t2007年3月，随着毛岸青的去世，“人们方才惊觉，对这位伟人的儿子竟有些陌生。陌生到不知他长什么样，不知他生前在做什么事情，不知他经历的是怎样的一生。许多人埋怨自己：为什么不去多关注他一些、多留意他一些呢?”有人发出这样的感慨。\n\n\t回头再拨历史迷雾，更令人迷惑重重。既然毛泽东非常痛爱自己的子女，为什么后来他始终不愿再见到毛岸青呢?\n\n\t这究竟是什么原因呢?有人说，可能是毛泽东不太喜欢这个儿子。笔者不赞成这个说法，如前文所述，毛泽东后来尤其最念念不忘的就是这个儿子的生活居行与个人安危。曾任毛泽东最后一位内务工作的吴连登曾指出，毛主席在世的时候，毛岸青曾和父亲短暂地在中南海生活过一段时间，主席非常疼爱这个儿子。后来毛岸青搬到了西山并一直住在那里。毛岸青和父亲的联系多是通过电话，而毛泽东也通过身边的工作人员，经常询问有关岸青的情况。\n\n\t就个人多年对毛泽东个人的潜心研究，总结出他们父子之间后来始终未能相聚，离不开下面几个因素：\n\n\t一.见到毛岸青，毛泽东自然会想起杨开慧和长子毛岸英，这是毛泽东最想回避的亲情苦累。\n\n\t杨开慧是毛泽东终生的挚爱，不幸的是杨开慧因为拒绝抨击自己的丈夫而惨遭湖南军阀何键捕杀。回想夫妻之情，毛泽东答李淑一词曰：\n\n\t我失骄杨 君失柳，杨柳轻飏直上重霄九。问讯吴刚何所有，吴刚捧出桂花酒。寂寞嫦娥舒 广袖，万里长空且为忠魂舞。忽报人间曾伏虎，泪飞顿作倾盆雨。\n\n\t但自母亲就义后，毛岸青和哥哥毛岸英、弟弟毛岸龙三人在中共地下党组织的营救和安排下，秘密转移至上海，不久毛岸龙因病早逝。由于一则想念杨开慧，一则为儿子安危着想，毛泽东让次子改名叫“杨永寿”。直到20年后，父子始得重逢。\n\n\t\n\n\t后来大儿子毛岸英在朝鲜战场上壮烈牺牲，这对毛泽东打击很大。每每一见到毛岸青，他的心如刀绞。伟人毕竟也有最脆弱的一面，这种苦痛始终折磨着他。\n\n\t二.出于对毛岸青的不幸的苦难生活历程的同情与内疚，毛泽东痛定思痛，选择回避。\n\n\t失去母爱后，毛岸英三兄弟跟随外婆向振熙生活。不久，远在上海的叔父毛泽民将孩子送至上海。毛岸英、毛岸青兄弟颠沛流离，二人饱受生活艰辛之苦。“毛岸英后来回忆那段凄惨生活时说：我除了没偷人东西，没给有钱人当干儿子，别的都跟《三毛流浪记》中的三毛一样。睡马路呀，给人拖地板呀，从垃圾箱里找破烂呀，全干了……”正是，在这一时期，毛岸青由于被人殴打，留下身心的苦痛。\n\n\t毛泽东深知在他的所有子女中，二儿子无疑是遭受最多苦难的人，命运并没有因为他是毛泽东的儿子而特别眷顾，相反却给了他很多苦难。所以，领袖对他深表同情与内疚，心里凄然一片。\n\n\t三.“高处不胜寒”，毛泽东多次叮嘱自己的子女“学会夹着尾巴做人，远离政治”。\n\n\t尤其是针对儿子毛岸青，他想法让他低调处事，远离政治生活。 毛泽东当年写给岸青的信中不忘谆谆告诫：“人家恭维你抬举你，这有一样好处，就是鼓励你上进；但有一样坏处，就是易长自满之气，得意忘形，有不知脚踏实地、实事求是的危险。”“你们有你们的前程，或好或坏，决定于你们自己及你们的直接环境”。尤其是十年文革，毛岸青选择了朴实低调，沉默寡言，人们从伟人这封家信里读懂了毛泽东，也读懂了毛岸青。\n\n\t事实证明，父亲的苦心，毛岸青深为理解并甘心接受。他们依旧敬重和思念自己的父亲。毛泽东逝世多年，毛岸青和夫人邵华怀着对父亲的深厚感情和对党的事业的忠诚，先后共同主编了纪念文集《我们爱韶山的红杜鹃》、大型纪实文学丛书《中国出了个毛泽东》，来缅怀慈父的丰功伟绩。\n\n\t四.江青与毛岸青关系处于紧张状态，使毛泽东选择保护他的儿子。\n\n\t\n\n\t五.毛岸青本人深为理解毛泽东的苦心，他秉持毛泽东家训，选择低调做人，无怨无悔。\n\n\t毛岸青一生中，命途多舛。新中国成立后，他没有用父亲的光环为自己脸上贴金。他没有在政治舞台上风风光光亮相，亦不为媒体上趋名求利，他仅仅是按照他父亲的家训，默默走完人生历程。\n\n\t沉默，并不代表他很平庸。他在怀念父亲的文章中，这样写道：\n\n\t爸爸，我们知道，世间没有无缘无故的爱。您深爱的人民之所以那么爱戴您 ，是因为您是一位彻底的大公无私者!为了中国革命，您牺牲了自己的爱妻、自己的弟弟、自己的妹妹、自己的侄子，直至自己的儿子，6位亲人啊!\n\n\t爸爸，孩儿们知道，这是您心中永远的痛呵。晚年，您不断思索着这个问题。您深知中国问题主要是解决农民的问题……XLW\n\n\t文革期间，金日成下令捣毁志愿军烈士陵园，也把毛岸英的墓碑也被砸得粉碎。究竟是为什么呢?\n\n\t朝鲜战争之后，朝鲜战争之后，朝鲜就在我国东北展开了地下活动，为居住在我国东北与朝鲜毗邻的地区的朝鲜族同胞建立“祖国观念、领袖意识”，宣扬他们的“祖国”是朝鲜民主主义人民共和国。\n\n\t\n\n\t坐落于中朝边界的长白山天池和白头峰，历来是我国的神圣领土。历史上中朝国界线在分水岭东下二十公里处，自南而北划定。朝方派员来华，提出分天池一角的要求，说什么“天池是伟大的金将军革命事业的发源地”，希望我国能理解朝鲜劳动人民深厚的无产阶级感情，等等。中方从各方面情况考虑就“切了”天池一半过去。朝方接收后的第二天，白头峰便更了名，改成了“将军峰”。\n\n\t后来，朝方得寸进尺，指示其驻华使馆向中方提出照会，“严正声明”说：黑龙江省一部分、吉林省大部分、辽宁省一部分历史上都是属于高丽帝国的版图，后为中国历代王朝所侵占，而今中国已是社会主义国家，理应归还这些领土。经我国学者研究，认为这些是与高丽无关的中国领土，中方断然拒绝了他们的无理要求。\n\n\t\n\n\t1965年2月，苏联部长会议主席柯西金访朝，双方重申与强调“苏朝友好互助条约”和苏朝友谊的重要性。随后不久，朝鲜派代表团出席苏共二十三大。5月，苏联同朝鲜签署了一项军事援助协定，莫斯科恢复对朝鲜的军事援助。1966年2月，朝苏签订《1966至1970年经济与技术合作协定》。1967年，苏联又同朝鲜签署了有关提供军事和经济、技术援助的协定。\n\n\t \n\n\t从1965年开始，中朝两国在边界问题上多次发生争端，中国方面一度在1968年关闭中朝边界的中方通道。1965—1969年，两国没有签订新的文化与经济合作协定，也没有高层领导人的互访，朝方甚至召回了其驻华大使。1968年苏联入侵捷克斯洛伐克，朝鲜支持苏联的行动，与中国的态度截然相反。\n\n\t\n\n\t期间，红卫兵在北京贴金日成的大字报，扬言要逮捕“走资派”金日成。消息传到朝鲜，金日成闻讯大怒，当即下令捣毁志愿军烈士陵园，将烈士碑统统打烂，包括毛岸英的墓碑也被砸得粉碎。与此同时，朝方在边境挂起高音大喇叭，大骂无耻言论，大喊：“金日成主席是我们心中的红太阳!”更有甚者，在鸭绿江上展开“驱水战”，朝鲜士兵在江心筑起大坝，将水驱往西岸，给中国造成水灾。\n\n\t20世纪70年代初，大国关系、国际战略格局均发生了重大变化，中美苏战略大三角形成。美苏关系进入“缓和”时期，中美关系实现重大突破并走向正常化，而中苏关系则因为珍宝岛事件进一步恶化。同时，苏联出于同美国搞缓和的需要，不希望看到朝美关系过于紧张。\n\n\t1969年4月15日朝鲜击落一架美国间谍飞机，苏联对这一事件并没有给予有力的支持，反而帮助美国一道寻找美机上可能的生还者。朝鲜对苏联的态度因此发生变化。同时中国纠正了“文革”期间对外关系中的极左路线。中朝高层互访再度活跃起来。\n\n\t\n\n\t1969年新中国国庆20周年，金日成派朝鲜最高人民会议常任委员会委员长崔庸健来北京，祝贺中国国庆。根据毛主席的指示，周恩来于1970年4月对朝鲜进行了回访。金日成亲自到机场迎接，看到周恩来第一句话就动情地说：“总理累瘦了。”那次访问期间，周恩来与金日成举行了长时间的会谈，介绍了中国的情况，消除了不少误解，使中朝关系回到正常轨道。\n\n\t1970年10月初，也就是周恩来访问平壤6个月后，金日成秘密前往北京，会见毛主席和周恩来。那也是他时隔几年之后对中国的一次访问。周恩来在百忙中亲自到西郊机场迎接，并陪同金日成至钓鱼台国宾馆18号楼。毛主席当晚前往驻地会见金日成，并设晚宴招待。\n\n\t之后，周恩来接连两天与金日成举行会谈，就双边关系和国际问题深入交换意见。那次访问恰逢10月10日朝鲜劳动党成立25周年，周恩来十分细心周到，于当晚在人民大会堂举行宴会，招待金日成一行。金日成十分感动，讲话时一再表示感谢。\n\n\t从这次之后，金日成又恢复了每年对中国的访问，有时一年来两次，每次来时，毛泽东主席都会见他，周恩来则与他长谈，就广泛的问题交换意见。据说金日成曾当面向毛泽东道歉，承认做错，并答应重建志愿军烈士陵园。毛泽东也对金日成说，友谊是主要的，误会是次要的。XLW\n\n\t董安澜老人曾任中国人民志愿军司令部警卫团五连文化教员。毛主席的儿子毛岸英当时是司令部参谋，所以董安澜和彭德怀司令员及毛岸英很熟。在朝鲜战场上，他亲眼目睹了毛岸英之死和警卫“枪击”彭德怀的惊险一幕。\n\n\t\n\n\t毛岸英之死101指示：“救人第一!”\n\n\t1950年11月下旬，我在志愿军司令部警卫团五连担任文化教员。\n\n\t那天下午2时许，我正在“营房”———一个废弃的矿洞里教一排战士们唱歌。突然，“叭叭叭”，洞外传来三声枪响，这是空袭警报的信号。接着，司令部大洞口哨位打来电话：“敌机三架，袭击我大田部(志愿军司令部的代号)机关驻地!”\n\n\t大家立即做好迎战准备。\n\n\t此时，指导员邵发亮从洞外冲进来，急匆匆地说：“司令部作战处办公的地方被炸起火!一排长，立即派一个班上去，把文件抢出来!”一排刘排长紧跟着命令：“一班!跟我上!”\n\n\t这时，我在一旁向指导员要求：“请让我代替刘排长上去吧!刘排长患有严重的胃病，他留下来掌握全排，便于处理再出现的新情况。”\n\n\t指导员采纳了我的意见。我随即带郭班长和11名战士冲出洞口。\n\n\t\n\n\t天空，寒风凛冽。三架敌机在空中发出震耳欲聋的怪叫，穿梭般地俯冲、轰炸、扫射。离司令部不远的一座房子被炸塌起火了。那是作战处在洞外临时办公的地方，只见房顶上火光冲天，浓烟滚滚，火势异常炽烈。我和战士们奋不顾身地冲向起火方向，一次次冲进房去，抢出一堆堆文件、地图。哨所小小的掩体部很快被文件堆满了。我正琢磨着文件堆不下怎么办时，指导员跑来说：“董教员，情况有变!不要再抢文件了，房子里还有两位同志呢，得迅速把他们找到救出来!”\n\n\t听到情况有变，我正要冲入火海，指导员又补充一句：“告诉同志们，救人!救人第一!这是101首长(101是当时彭德怀司令员的代号)的指示。”\n\n\t我当时脑子里一闪：没撤出来的同志是谁，竟引起彭司令员的关注?这事非同一般啊!\n\n\t \n\n\t不管是谁，抢救战友，义不容辞!我转身扑向火海时，迎面跑来郭班长。我又向郭班长大声喊：“房子里有人没撤出来，指导员让咱们先救人!这是101首长的指示，快!”\n\n\t郭班长听罢，当即把手中的一沓文件塞到我怀里，转身冲进火海。我抱着文件，把视线转向远处司令部的大洞口。彭司令员站在最前面，看上去他神情有些沉重而焦急，看来，情况一定很严重。\n\n\t“抢救，设法抢救!”\n\n\t人人心急如焚，声嘶力竭地呼喊着，寻找着。该死的敌机，依然在头顶怪叫，依然在轮番轰炸。\n\n\t\n\n\t骤然之间，“轰隆隆”一声巨响，这栋房子的一面墙被掀倒了，火、烟、灰尘弥漫了整座房子。\n\n\t“同志们，快，到火堆里去扒!”指导员又出现在大家身边，指挥着：“动作要快，死活也得把人找到!必须找到!”\n\n\t没有时间找工具，大家就赤手空拳顶着火舌扑了上去。眉毛燃着了，睫毛烧光了，身上的衣服也起火了!\n\n\t“这里有人!”火海中有人喊了一声。我和郭班长循声扑过去，只见一位同志倒在墙角下，全身是火。大家一边扑打他身上的火，一边往外拖。\n\n\t“这里还有一位!”又是一声呼喊。一位战友正在火堆中边拉边扒。我透过烟雾已经看清楚了，这位伤员被一根带火的房木死死地压在下面。他的身上已经烧焦了，脸烧煳了，完全看不清楚模样。但大伙儿终于还是把他拖了出来。郭班长立即背起带火的伤员，我和其他战士在一旁搀扶着冲出火海，向大洞口跑去。\n\n\t\n\n\t卫生队的同志赶来了。大家把伤员平放在地上。彭司令员跨上前来，俯下身察看着伤员。大家发现，彭司令员紧锁双眉，强忍着悲痛。他急忙催促军医：“怎么样?伤势?”\n\n\t军医忍住眼泪，对彭司令员摇摇头。\n\n\t“101，都已经……”“抢救!设法抢救!”彭总命令着。\n\n\t军医再次俯下身进行检查，然后无可奈何地对彭司令员说：“呼吸、呼吸早已停止了，救不过来了!”\n\n\t彭司令员凝视着地上两位烈士的遗体，特别是他注视着那一位身体较长的烈士遗体显得神情异常严峻。\n\n\t接着，彭司令员向大家说：“警卫团的同志们辛苦了，大家回去吧!”说罢，挥挥手，转向大洞口，脚步沉沉地走去。\n\n\t烈士的遗体就地掩埋\n\n\t回到洞里，躺在地铺上，大家一个个都心事重重。我望着矿石灯幽蓝的亮光，久久沉思着。我正想问郭班长，郭班长却先开口了：“董教员，我有点想法……”郭班长凑到我耳边轻声问：“你说，牺牲的同志会是谁呢?”\n\n\t“是谁?”我喃喃着。\n\n\t不一会儿，刘排长进来了，朝大家喊：“各班往这边凑凑，开个紧急会。”\n\n\t全排集中好以后，由团政治处主任钱正平讲话。他开门见山地说：“向大家讲一件不幸的事。今天下午，敌机轰炸了司令部作战处，我们失去了两名战友。我们为抢救战友，奋不顾身，不少同志都被烧伤了。大家是勇敢的，是尽了最大努力的。101首长指示团长，让他代表自己向同志们表示感谢。他还让团里向大家讲明白，你们抢救的两位同志，一位是作战处的高参谋；另一位是毛岸英参谋。毛参谋是咱们毛主席的儿子。”\n\n\t钱主任最后说：“101首长指示，烈士的遗体就地掩埋。这个任务仍然交给你们一排来完成。明天一早，找个好地点，挖深些，埋好些!”\n\n\t第二天，我和郭班长早早起床，爬上司令部大洞的后山，选了一片幽静的地点，汗水淋淋地挖了两个深坑。晚饭后，一排一班参加抢救的战士，来到大洞口的山脚下。那里停放着两具棺木，两位烈士的遗体已装殓完毕。正当大伙儿拴抬杠结绳扣准备出发时，敌机在天空投下了一串照明弹，把这一带照得如同白昼。凭借亮光，我看到了一个熟悉的身影，那就是彭德怀司令员。我走上前向101敬礼。101握着我的手说：“同志们辛苦了!”\n\n\t“101首长，您还有什么指示?”我问。\n\n\t“你们团首长都向你们讲清楚了?”\n\n\t我点点头：“讲清楚了。”\n\n\t101语重心长地说：“掩埋好以后，一定要做好标记。毛岸英同志的牺牲，我要向主席交代，要向全国人民交代啊!”\n\n\t我说：“请首长放心。我们会把烈士掩埋好的。”\n\n\t彭总挥了一下手，用悲怆的目光示意可以出发了。\n\n\t我们班12名战士，分抬着两具棺木走向山坡。我不时地回头看看。借着照明弹的亮光，我看见彭总正朝着战士们张望，向着远去的棺木凝望。披在他身上的大衣在寒风中晃动，不住地晃动……\n\n\t啊，谁向彭德怀开枪!\n\n\t1951年夏季，随着中朝人民军队的英勇奋战，我中国人民志愿军司令部也从君子里驻地向前推进，到达了珲仓———志愿军入朝后的第三个驻地。\n\n\t党中央为了密切与朝鲜战场的联系，专门派了一支精锐的通信小分队，配属在志愿军司令部，当时其代号为“八中队”。“八中队”就驻防在离彭德怀司令员指挥部不远的一个矿洞里。彭德怀在日夜繁忙的指挥工作中，经常深夜到“八中队”，亲自用特设的电台向党中央、毛主席汇报和请示工作。\n\n\t志愿军司令部的力量在加强，它的警卫部队也在充实。这时，祖国派来了一批又一批新战士补充到前方来了。我所在的五连也同时接纳了一批新战友。他们生龙活虎、朝气蓬勃，只是在执行重要的警戒任务时，没有经验。\n\n\t风雨夜里枪声响起\n\n\t那是一个大雨滂沱的夜晚，天空漆黑一片，真是伸手不见五指。只有在电闪雷鸣的瞬间，哨兵才能发现前方摇曳的树影。在距司令部不远的一个山冈上，设有我五连的一个哨位。接近子夜的时候，新战士小金在老兵李双柱的带领下按规定接了上一班岗，监视着一条通向“八中队”的山间小径。李双柱虽说是位老兵，可他刚刚从后方休养归队不久，对这里的情况并不熟悉。小金是从祖国吉林省刚刚参军的小战士，虎头虎脑，虽说热情蛮高，可是站岗放哨、执行任务经验却不足。在这墨黑之夜，加之风雨交加，他俩在高度警惕之中多少也有些紧张。\n\n\t过了一会儿，小金突然发现前方有一道亮光在闪烁。“是雷电的亮光，还是……”小金看清楚了，是手电筒的光点。在司令部前沿，黑夜里打手电是防空条例所不允许的。小金立即向带班的老李打了招呼。他们密切地注视着这远处时隐时现的手电筒的闪光。手电筒光柱，时而一个，时而两个、三个，摇摇晃晃，亮亮灭灭。从方位上判断，显然是朝着司令部的大洞口缓缓地移动着。\n\n\t \n\n\t按照当时防空条例规定，老李举枪向手电筒光亮的上空“叭”地鸣了一枪，这是要求对方迅速熄灭手电光，停止前进，接受检查。可能是由于气候恶劣，风吼雷鸣，对方没有察觉，手电筒的光柱也没有熄灭，而且越来越向哨位方向接近。小金有些沉不住气了，“叭”地又鸣了一枪。对方仍无反应，继续向哨位靠近。老李觉得情况有些异常，示意小金向一旁散开，两人拉开一段距离，做好万一发生突发情况的应变准备。\n\n\t当他们隐蔽之后，老李又一边向手电光方向鸣枪示警，一边提高嗓门喊话：“喂，关上手电!”\n\n\t风声，雨声，电闪雷鸣。再次鸣枪也没能使对方有所反应。手电筒的光柱，摇摇曳曳，时隐时现……\n\n\t为了告急，老李向我一排哨所方向上空“叭叭叭”连发三枪，这是向哨所报告有异常情况的信号。而那手电筒的光柱依然在无声无息地向前移动。光亮渐近渐强。从两三道光柱交叉时的瞬间，已经可以看到几个模模糊糊的人影。几乎在同时，老李和小金在头脑中闪过一个念头：是不是敌特凭借着恶劣天气，向我志愿军司令部进行接近侦察或进行恐怖破坏活动呢?然而我方连连鸣枪，哨位目标已经暴露，对方也没熄灭手电呀!……岗哨上，一老一新两位战士正在揣测着，难以作出明确的判断。在这片刻的迟疑之际，对方的光柱竟向岗哨方向直射而来。\n\n\t“秦干事，我们一定迅速把问题查清楚!快请101回司令部吧!”我带着内疚的心情说。\n\n\t这时，彭司令员跨前一步，用湿淋淋的手掌拍一下我湿淋淋的肩膀，用缓和的语气说：“我看问题没那么严重。就是不该开手电嘛!在阵地、哨所，夜间不准随意开手电，这是防空条例所规定的。我看问题在于打手电。”彭司令员说着转向秦干事：“我看，问题不在警卫战士身上。”接着，彭司令员走上去伸手为小金抹去脸上、脖子上的雨水，风趣地说：“小老虎啊!我的警卫战士都应当是小老虎，不做小绵羊!对吧?”小金这才抬起头来，愧疚地说：“首长，请原谅。我太虎气了啊!”\n\n\t彭司令员用拳头轻轻捶了一下小金的前胸：“虎气生威，好得很，好得很嘛!”\n\n\t彭司令员风趣随意的语言，使大家紧张不安的心情缓和了许多。\n\n\t彭司令员又说：“我没被打着，大家也好好的嘛。算啦，你们站你们的岗，我们回我们的洞子(指司令部，因为司令部设在矿洞里)。”他已走出几步，又回转身对秦干事说：“老秦同志，这不是什么了不起的事情。要实事求是，责任不在他们俩身上，我的警卫员开手电是不对嘛，怨我制止不力啊!”\n\n\t彭司令员说罢，消失在雨中，四名保卫队员紧紧跟上。\n\n\t回到哨所，我迅速将此事向连长作了报告。\n\n\t毕连长是一位老连长，沉默寡言，遇事稳重。他听完报告后说：“雨夜情况复杂，让战士们提高警惕，此事我会马上向团部报告的。”\n\n\t两小时后，岗哨换班了。郭班长带着从岗哨换下来的战士，并没有直接回洞子休息，而是聚集在哨所，相对无言。我向大家传达了毕连长的话，大家仍不散去。不一会儿，电话铃响了……话筒里传出毕连长的声音：“让大家略等一会儿，我和指导员马上就到。”\n\n\t不到十分钟，毕连长、指导员冒着大雨，气喘吁吁地走进来。\n\n\t指导员邵发亮讲道：“岗上发生的事大家都知道了。刚才袁团长打来了电话，传达了101首长的指示。101讲，这次事件是由于保卫队员打手电引起的，责任不在警卫战士。他怕咱们为这件事背包袱，睡不着觉，影响身体，所以要求干部连夜把他的话告诉战士，好让战士下岗后回洞子睡个安稳觉。至于咱们连要不要总结经验教训，以后开战评会再说。散会，回去睡大觉!”\n\n\t我留神观察，郭班长、老李、小金以及其他几位同志看上去，神情明显轻松了许多。XLW\n\n\t清明时到板仓，发现开慧烈士陵墓的北面山坡上，新增了一座毛岸英衣冠冢。这让我们想了许多：425具志愿军烈士的遗骨回归祖国、电视剧《毛岸英》、电影《毛泽东和他的儿子》……然而，我们记忆最清晰的却是去年11月23日那次采访。采访对象就是刘思齐老人，她回忆起自己的1950年，告诉了我们关于毛岸英赴朝前许多生活细节。\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思齐与毛岸英\n\n\t1、一年的婚姻缘分\n\n\t那次采访就在板仓杨开慧纪念馆里。刘思齐老人虽然年过八旬，但身体健旺，思维清晰，待人和蔼。谈起毛岸英的往事，她显得很平静。她说，这个话说长也长，说短也短。\n\n\t“1950年10月14日，这是我永远难忘的日子，因为我和岸英1949年10月15日结婚，岸英1950年10月15日动身赴朝。岸英牺牲后，我才有一个感觉，我们的缘分只有一年。为什么只有一年的缘分?我不知道。”\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛泽东毛岸英刘思齐\n\n\t“1950年对我来说，迷信的话是血光之灾。8月份我做扁桃体手术，原本是很简单的事，结果马上大出血，咳血痰。当时在北京医院住院，毛远新的姐姐毛远志(毛泽民和王淑兰之女)照顾我。\n\n\t岸英陪李克农(时任外交部副部长、军委情报部部长)去苏联了。岸英去哪里我从不打听，因为结婚前就定了原则，不该听的不听，不该问的不问，不该知道的不知道，不该说的不说。岸英从苏联回来后，我说远志照顾我非常周到，让他知道这份情。”\n\n\t“9月30日在天安门练队形，准备参加国庆游行，休息时我很饿。妈妈(张文秋)在中国银行工作，银行总部有一小饭馆，妈妈叫我在馆里吃了碗肉丝面。因吃面，晚了时间，只得跑步赶去集合。回到中南海，谁也未见到，主席不在家，江青也不在。觉得身子不对劲，开始躺在床上翻过来翻过去，后来肚子疼得不行。我告诉邵华后不知是保健医生还是谁来了，说要去医院。\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人\n\n\t \n\n\t把江青找回来后，江青也说赶快去医院。她问我妈电话，我告诉了她。到301医院诊断是急性阑尾炎，说(动手术)要亲人签字，可当场没有亲人。给妈妈打电话打不通，后来江青说是我说错电话号码了。找不到岸英，他们又不敢去找主席……”\n\n\t“没办法，医院院长兼妇科主任，说她来做手术。我的手术是妇科主任(医生)做的，一个外科主任在旁。因妇科主任(医生)不放心，她觉得不太内行。”\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思齐与毛岸英\n\n\t“10月1日，岸英下午才到医院来，快吃晚饭了。他解释了什么我记不清楚了，是到苏联使馆了，还是参加宴会了，还是去干其他什么事去了。他坐了一会说有事就不见了，一直到10月14日才来，中途一个电话也没有。\n\n\t我不高兴，他一个劲道歉，道歉之后又说明天要出差。我问他知道明天是什么日子，他连我们的结婚一周年纪念日也忘了。结婚以后他到长沙和苏联出了两次长差，只有1950年的寒假(20多天)才是我们朝夕相处的日子。\n\n\t他很忙，苏联专家来我家时他让我主动出去，我不懂俄文，他们讲什么我听不懂，他说我可到院子走走，到李克农办公室、会客室坐坐。当时我想，你们为什么不去办公室谈，公事搬到家里来谈?”\n\n\t2.赴朝之前有遗嘱\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛岸英\n\n\t“我真的不知道他是要去朝鲜。岸英只是说，他这次去的地方很远，很不方便，接不到信，不要着急。其实，岸英从长沙回去时朝鲜战争就爆发了。我一个学生，好像这个事很遥远，附近一个国家打仗，我们会受到什么影响根本不知道，也没想过。他要出差，到哪里去我也不能问。”\n\n\t“当时，他交待了4件事。第一，将来不管遇到什么情况，我都要完成自己的学业，不要急着工作。我当时就想，我会遇到什么情况呢，你还会不要我吗?新中国成立后，主席说过，我的文化知识不够用，让我从头学起。岸英劝慰我说，让我不要着急，努力学习。”\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思看望毛岸英\n\n\t“他交待的第二件事，每周六，都要我去看看爸爸，不要他不在，我就不去了。”“第三件事，要帮助岸青。说他在生活方面自理差，江青没有精力照顾他，让我对妈妈(指张文秋)说，帮助照顾岸青。”“第四件事，让我对江青小心，说接触她时要多个心眼，他就得罪过她。我感觉，岸英心里还留有一些话，没有告诉我。”\n\n\t“岸英对我的这次谈话，我觉得不一般。晚上十一点，我把他送到医院大门口，他走走又回来，走走又回来。他骑车之前，给我深深地鞠了一个躬。我当时也不理解，夫妻之间还要鞠躬?我当时也没多想，只是觉得怪怪的，事后我才觉得他说的四件事其实就是遗嘱。岸英要让我知道，万一不幸该怎么办。”\n\n\t“开慧妈妈牺牲后，党送岸英去苏联学习。在苏联，他有几个无话不谈的朋友，如蔡和森的儿子蔡博、李富春的女儿李特特，刘少奇儿子刘允冰，还有黄健、李多力。\n\n\t岸英临走前告诉蔡博：这次估计回不来了。这是岸英赴朝前在沈阳和蔡博说的，岸英已经做了牺牲的思想准备。联系他对蔡博说的话，我更觉得岸英临走对我说的话实质上就是遗嘱。有人说：主席送岸英去朝鲜是培养太子，这完全是胡说八道!岸英知道去战场就意味着牺牲。”\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是邵华与刘思齐(右)\n\n\t3、遗憾那次没随来\n\n\t为缓解刘思齐老人心内的沉痛，笔者有意将话题转向板仓。刘思齐说起了岸英那次回板仓。“1950年5月，岸英回到板仓。动身之前，他准备了好久。所带的礼品都给我看了，是主席想到的。我当时在上学，加上身体不好，扁桃体三天两头发炎，而且不知道岸英什么时候能从湖南回来，就未能与他同行。现在想起来，是我的终生遗憾。”\n\n\t“岸英从板仓回去后告诉我，他给母亲扫了墓，在长沙看了外婆、舅舅、舅妈和其他亲友，帮外婆过了生日。岸英和外婆的感情很深，这可以从给向三立的信中看到，外婆生日前，他特地从北京赶回长沙。\n\n\t他还津津乐道地说，又吃到了外婆做的糖豆腐脑。那是小时候他最爱吃的东西。外婆慈祥、贤淑，非常喜欢岸英，也非常喜欢主席。岸英还对我说过，小时候他还在地上打滚使性子向外婆要糖吃哩。”\n\n\t“岸英从板仓回去没多久，就去了抗美援朝的战场……”“带着崇敬和还愿的心情，1961年5月，我与岸青、邵华同行来湖南，在长沙市学宫街希圣园岸英的外婆家里，高兴地见到了外婆、舅?舅、舅妈等。”\n\n\t4、“岸英得罪过康生”\n\n\t如此，与刘思齐老人的话题又转到了她眼中的岸英。她说：“岸英奔放、直爽，说话不拐弯抹角。他认为是对的一定要坚持，得理不让人，因为这个性格也得罪过康生。岸英在山东工作时，曾遇到敌人杀害我们两个侦察兵一事。\n\n\t\n\n\t毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛主席与毛岸英\n\n\t康生火了，要调部队轰击村子。岸英不同意，怕伤百姓。康生很生气，从那件事后，他再也不带岸英出门了。岸英牺牲后，档案里有一份检讨，说是对领导不尊重。”\n\n\t“岸英很朴素，一个月就两元的生活费。他衣服不多，我发现他有时脏衣服未洗，身上的要换，就又在脏衣中挑件穿上。岸英不用主席的钱，尽管父亲有稿费，他买东西主席都要过问，所以岸英很谨慎。但若是买书，主席是支持的。”60多年的事，记得那么清楚，让我们听得如临其境，这足见毛岸英在刘思齐心中的分量。又是清明，披露那次采访内容，也算我们祭奠岸英烈士的一瓣心香。","picNo":"23","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_1.jpeg"},{"pic_title":"历尽苦难","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_4.jpeg"},{"pic_title":"“不要把我挂在你们嘴边唬人”，毛泽东的这句话，可以说，他的儿女做到了。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_6.jpeg"},{"pic_title":"五.毛岸青本人深为理解毛泽东的苦心，他秉持毛泽东家训，选择低调做人，无怨无悔。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_11.jpeg"},{"pic_title":"1950年11月下旬，我在志愿军司令部警卫团五连担任文化教员。","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_13.jpeg"},{"pic_title":"骤然之间，“轰隆隆”一声巨响，这栋房子的一面墙被掀倒了，火、烟、灰尘弥漫了整座房子。","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_15.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思齐与毛岸英","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_16.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛泽东毛岸英刘思齐","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_17.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_18.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思齐与毛岸英","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_19.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛岸英","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_20.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是刘思看望毛岸英","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_21.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是邵华与刘思齐(右)","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_22.jpeg"},{"pic_title":"毛岸英赴朝鲜内幕：刘思齐曝光“遗嘱”震惊国人 图片是毛主席与毛岸英","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3973_23.jpeg"}]}]