[{"e_id":"3975","title":"“新加坡国父”李光耀因病去世","content":"\n    2015年3月23日(农历2015年2月4日)，新加坡前总理李光耀因病去世 。\n\t\n\n\t205年3月23日新加坡总理公署23日发布的最新公告，新加坡前总理李光耀当天凌晨3时18分在新加坡中央医院病逝，享年91岁。\n\n\t公告说，新加坡总理李显龙以沉重的心情向全国人民告知这个消息，治丧委员会将另行公布有关公众吊唁和李光耀葬礼安排的详情。\n\n\t李光耀因感染严重肺炎于2月5日进入新加坡中央医院住院治疗。新加坡总理公署近日连续发布消息说，李光耀在重症监护病房接受治疗，病情不断恶化。22日发布的公告说，李光耀的身体状况更衰弱。\n\n\t李光耀出生于1923年9月，1959年至1990年担任新加坡总理，此后留任国务资政和内阁资政至2011年5月。\n\n\t另据中新网消息，新加坡总理府网站今早发表声明称，自23日到29日，新加坡所有政府建筑将降半旗以表达对李光耀的敬意，并把本周设为全国哀悼日。李光耀的灵柩将于25日至28日停放在新加坡国会大厦，供公众瞻仰。\n\n\t新加坡将于当地时间29日下午2时，在新加坡国立大学的大学文化中心，为李光耀举行国葬。李光耀的家人、朋友，新加坡总统，国会成员以及各界新加坡人等将参加此仪式。国葬后，将举行私人的火葬仪式。\n\n\t李显龙发表电视讲话追思父亲\n\n\t据央视报道，当地时间23日8时，新加坡现任总理、李光耀长子李显龙对全国发表讲话。李显龙用马来语、中午和英语发表讲话。\n\n\t李显龙说：“今天，我们失去了一位敬爱的领袖，建国总理李光耀先生。李先生在我们心目中的地位是无可替代的，他与人民建立了深厚的感情，深受人民的爱戴。在李先生住院期间，各阶层人士通过不同的方式表达了大家的关怀和慰问。这给了李先生和我家人很大的安慰。我谨代表家属向大家致以最衷心的感谢。”\n\n\t李总理说到这里，一度哽咽。他接着说：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。他的离去对新加坡和我家人是个巨大的损失。\n\n\t“在这悲痛的时刻，我们要把李先生的贡献铭记在心。悼念他最好的方式就是继续发扬他的爱国精神，团结一致，让这个他付出毕生精力建立的新加坡，继续繁荣稳定。”\n\n\t李总理说：“建国总理李光耀先生，请您安息吧!”\n\n\t\n\n\t“新加坡国父”李光耀的一生\n\n\t“新加坡国父”李光耀不仅是新加坡的开国元老之一，也是新加坡政坛极具影响力的人物之一。李光耀1923年9月16日生于新加坡，祖籍中国广东省大埔县党溪乡。他从小受英文教育，毕业于新加坡莱佛士学院，并于1940至1950年分别在伦敦经济学院、剑桥大学和中殿律师学院学习，1950年获中殿律师学院律师资格。\n\n\t1950年，李光耀返回新加坡，之后曾担任律师和工会法律顾问。1954年11月，他与一些从英国返回新加坡的华人，以及当地受华文教育的左派学生和工会领袖成立人民行动党，并任秘书长。次年，他在新加坡首届选举中当选为立法议会(后改称国会)议员。\n\n\t1959年6月3日，新加坡自治邦成立，而人民行动党也在自治邦政府的首次选举中成为立法议院第一大党，由李光耀出任自治邦政府总理。\n\n\t1963年9月，新加坡同马来亚、沙捞越和沙巴组成马来西亚联邦，李光耀继续任新加坡总理。1965年8月，新加坡退出马来西亚联邦，成立共和国，李光耀担任共和国总理。\n\n\t1990年11月，李光耀卸任总理一职，于次年任新加坡总理公署高级部长；1997年任内阁资政，2001年11月连任。\n\n\t2011年5月，年近九旬的李光耀发表联合声明，宣布他不会在新一届内阁中担任职位。\n\n\t李光耀与中国领导人私交甚好\n\n\t早在上世纪70年代末，李光耀就开始与中国大陆交往，会晤过毛泽东、邓小平、江泽民、胡锦涛和习近平等五代中国领导人，对中国的改革开放政策制定方面有重要影响，并支持海峡两岸统一。\n\n\t2005年5月，李光耀被复旦大学授予名誉博士学位，并于2008年8月来华参加北京奥运会开幕式及相关活动。\n\n\t李光耀与妻子育有两子一女，其长子李显龙为新加坡现任总理。\n\n\t李光耀国葬 安倍梦游国葬礼\n\n\t3月29日在新加坡举行的李光耀国葬上，安倍晋三竟然疑似睡着了，并被拍进了现场直播的画面。另有日本媒体指出，安倍旁边坐的是印度总理莫迪，后者一直睁大眼睛注视着舞台，与安倍的“瞌睡状”形成了鲜明的对比。由于这场国葬在全世界范围内直播，因此“ABE IS SLEEPING”很快在网上传播开来。\n\n\t\n\n\t“为什么安倍会在如此重要的国葬上睡觉?”一名日本网友则略带讽刺地留言道：“安倍即使醒来了也会给人感觉像在睡觉。如果没有哀悼李光耀先生的那份心意，为何还要去新加坡?”\n\n\t延伸阅读：只有美国能抗衡中国——李光耀\n\n\t \n\n\t延伸阅读：只有美国能抗衡中国——李光耀\n\n\t新加坡前总理李光耀26日说，美国是能抗衡充分成长的中国的唯一力量，因此保持美国对该地区的兴趣很重要。\n\n\t李光耀是在关于“亚洲未来”的年会上阐明这一点的。此次年会汇集了亚太国家的政治领导人和商业领袖。\n\n\t他说，关键是保持美国人对西太平洋地区的兴趣。\n\n\t他对数百名企业家、学者和大学生说：“你可以击败日本、韩国、东盟，甚至加上台湾和印度，但你无法抗衡中国。它太大了。只有美国及其先进的技术才能抗衡中国。”\n\n\t他说，美国对该地区还具有重要的经济意义。当该地区各国普遍希望成立一个自由贸易区来加快地区经济发展时，没有美国的参与就无法实现这点。“美国拥有技术、市场和购买力，因此这个自由贸易区必须包括美国”。\n\n\t在回应日本担心中国军力扩张问题时，李光耀说，这种扩张是不可避免的，因为中国希望拥有与其经济大国地位相匹配的海陆空三军。\n\n\t但他对日本人说，在“非常长的时间里”，中国还无法挑战美国及其技术能力。\n\n\t尽管目前美国陷入了“半停滞”状态，但李光耀对其反弹能力持乐观态度。他说：“那是个最具活力的社会，总是会创造山新的经济活劲形式，这一特点迟早会让美国复苏。”\n\n\t李光耀还说，美国“与中国相比拥有一个明显的优势，那就是它使用英语，这使得美国能够吸引数百万来自亚洲和欧洲的英语人才”，而“要在中国生活，你必须学习中文，这可是最难学的语言之一”。\n\n\t延伸阅读：两岸统一是时间问题\n\n\t李光耀认为，渐进的经济整合可以让两岸走在一起。他说，目前两岸经济关系逐渐成长，未来4年将持续发展。在国民党在台“执政”8年后，即使民进党拿下下届台湾“政权”并扭转政策方向，台湾的农民和企业家将承受苦果，民进党依然会输掉下次“大选”。\n\n\t李光耀认为，台湾的命运仍将由两岸的现实力量以及美国是否介入而决定。但美国无须将中国视为敌人，他判断中美不会开战，更不致因台湾问题而发生战争。李光耀在新书中写道，中美两国都不愿兵戎相见，“两国各自都有核武库，所以它们清楚知道潜在的(战争)有可能造成极其灾难性的后果。”\n\n\t首先，大家要先搞明白一点，那就是咱们统一台湾所要面对的困难有哪些?事实上，从解放之初到现今为止，咱们想要统一台湾的困难，无非“内”、“外”两因。内因自不用多说。\n\n\t有道是“打铁还需自身硬”，如果咱们自身要经济没经济，要军事没军事，统一台湾自然如同“天方夜谈”。\n\n\t不过令人欣慰的是，经过三十多年的建设，咱们无论是在经济层面，还是军事层面，已然对“台湾”有了压倒性的优势。\n\n\t换言之，“内因”已经不再是阻碍咱们统一台湾的障碍，而只要咱们能再搞定“外因”，统一台湾的时机便会最终成熟。\n\n\t那么，阻碍咱们统一台湾的“外因”又有哪些呢?在我个人看来，“美国因素”和“日本因素”无疑是两个最大的阻碍。\n\n\t美国这个阻碍自不用多说，想必大家对此都心知肚明，事实上，只要咱们一天没有破除掉“美国”这个阻碍，那么统一台湾无疑就是一句空话。\n\n\t至于日本，同样不会坐视咱们统一台湾，因为只要咱们完成了对台湾的统一，那么无论经济层面，还是军事层面，都会让日本陷入非常被动的境地，而这个结果，显然不是日本想要看到的。\n\n\t\n\n\t(至于咱们统一台湾对日本所产生的具体影响，大家如果感兴趣，可以自行百度，因为网上对这方面的事情有着非常详细的讲解，所以我就不在这里进行论述了)\n\n\t而经过这大半年来的不停博弈和布局，在“外因”这个层面，形势显然已经对咱们越来越有利。而这，也正是我会说“统一台湾时机已然成熟”的原因所在。接下来，咱们先来看看“美国因素”。 事实上，美国在一开始，就已经露出了要“牺牲其在台湾利益”的打算，换言之，台湾已然不是美国人的“核心利益”。而证明这一点的最有力证明，就是美国媒体在今年三月曾经刊文，表示“美国愿意拿台湾来换南海”。\n\n\t只不过，咱们很快便对美国的试探予以了否决，外交部那句“不是我的，一分不要；是我的，寸步不让”，显然已经很能说明问题。(开玩笑，美国这种拿咱们左手换咱们右手的无耻做法，咱们会答应才怪?)\n\n\t\n\n\t而从随后的局势发展来看，咱们中国显然已经具有了拒绝美国这种无耻做法的底气。\n\n\t当然，有底气归有底气，美国现在所面临的现实战略困境，亦是咱们统一台湾的重要利好原因。众所周知，随着乌克兰局势发生逆转，北约却是不得不从幕后走向了前台，继而以“八国联军”的方式，一面给乌克兰现政府“站桩打气”，一面对俄罗斯予以威慑。\n\n\t而这种情形，也意味着美国这个“大BOSS”被正式拉下了水。\n\n\t延伸阅读：《李光耀观天下》：中国将按自己方式“中央强大”继续前进\n\n\t \n\n\t延伸阅读：《李光耀观天下》：中国将按自己方式“中央强大”继续前进\n\n\t新加坡前总理、内阁资政李光耀的新书《李光耀观天下》在新加坡总统府举行发布会。\n\n\t“中国有自己的方式”\n\n\t李光耀在书中说：“5000年来，中国人一直认为，只有中央强大，国家才能安全；中央软弱则意味着混乱和动荡。每个中国人都理解这一点，这也是中国人的根本原则。西方一些人希望中国变成西方传统意义上的民主国家，但这不会发生。中国是一个有着13亿人口的巨大国家，文化和历史都与西方不同，中国有自己的方式。”\n\n\t李光耀认为，中国重新成为国际舞台上的一个重要大国是我们的时代最引人注目的事件之一。中国的经济崛起是非凡的，经济发展规模是人类历史上前所未有的；中国在军事上也取得了长足进展。李光耀在书中写道，全球力量格局在发生改变。再过20到30年，中国将寻求与世界最强盛的那些国家平起平坐，中国希望成为世界最伟大的国家。随着中国的改变，中国的政治也必须随之改变。不过，局外人不应低估中央政府维持权力和控制的意愿。\n\n\t那么在今后10到20年，中国将会采取什么样的政治改革呢?李光耀认为，中国将会很小心地朝着一个更多参与的政府形式前进。在中国的一些乡村和一些较低级别的立法机构已经开始实行直选，而中国提高直选的级别也并非不可想像，但其方式将是尝试性的、递进式的。同时中国也在积极发展党内民主，党内民主同样可以延伸到中国政治体系的其他方面。\n\n\t李光耀同时认为，在中国，“实施一些变革是很慢的，腐败和缺乏法治及管理体制将继续成为中国政治体系的特征，这也是很明显的弱点”。而要改变这一点，需要政府及民众从思想上做出根本的改变，因为这些理念从中国文化和历史中是缺失的。中国的机构和体系将发生改变，但将具有鲜明的中国特色。而不管中国进行什么样的改革，有一点永远不会改变，那就是：中国将保持一个强大的中央。\n\n\t“习近平很有影响力”\n\n\t2007年11月访华时同习近平的首度会面给李光耀留下了深刻的印象。“习近平的大气让我印象深刻。他视野广阔，看待问题深刻透彻，但又丝毫不炫耀才识。他给人的感觉很庄重。这是我对他的第一印象。我进一步想到他曾经受的磨难与考验，1969年到陕西插队，一步步往上奋斗，从未有过牢骚或怨言。我想，他应该属于纳尔逊·曼德拉级别的人物。”\n\n\t李光耀说，习近平是“1949年以来中国第五代领导集体的核心”，他领导的政府在各方面都拥有很强的能力，这得益于中国长期以来的官僚体系。“越来越多的中国官员开始接受西方教育，了解世界，还能讲流利的英语。他们不再是严格意义上的共产主义者，而变成了实用主义者，一心要建设一个富裕、发达、技术先进的国家。前四代最高领导人都留下了自己独特的印记：毛泽东留下的是无休止的革命，邓小平留下的是改革开放，江泽民留下的是稳定与发展，胡锦涛留下的则是和谐社会，特别是缩小贫富差距。习近平将会留下什么遗产呢?”\n\n\t至于习近平将采取什么政策、将给自己谋求什么政治遗产，在李光耀看来这些都很难预测。就国内的挑战而言，中国正处于关键时期，习近平将会集中精力处理这些问题。这在很大程度上也取决于会有怎样的外部突发事件摆在他的面前。一旦发生严重的不测，计划必定要受影响。“不过我相信，他能处变不惊、妥善应对。习近平很有影响力，我相信他能领导好中国共产党，他的军队背景又使他在军中同样很有威信。”\n\n\t韬光养晦依旧明智\n\n\t在李光耀看来，习近平的对外政策同样会受到外界密切关注，因为中国的崛起已令西方和亚洲许多国家颇为不安。中国一再承诺坚持和平崛起，绝不谋求霸权，但关键在于，是否有人相信。对此，存在着两种观点：一种认为，中国会低调地强大起来，影响力得到提升，不会恃强凌弱；另一种观点则认为，中国将展示力量，试图欺凌他国。李光耀认为，中国会选择前一种方式，但同时也会展示力量。邓小平的理念就是韬光养晦。“中国人知道，他们还需要30到40年的和平期来追赶与世界其他地区的差距。他们认为，只要沿着这条路走，避免招惹现存大国，广结朋友，就能变得越来越强大。”\n\n\t李光耀指出，中国人还意识到，要避免走日本和德国的老路。如果中国卷入战争，其国内就可能出现动荡、冲突和混乱，因而也就可能再次出现衰退，而且或将持续很长时间。因此，对中国人来说，明智的看法是，“我们等了这么久才等到一个追赶发达世界的机会，何必如此着急而影响我们的稳步崛起呢?”但这并不意味着中国不论何时与他国陷入纠纷都会让步。随着力量格局的变化，中国将拥有更多的自由来表达自己的喜怒。正如前中国外交部长杨洁篪所言，在涉及核心利益和重大关切时，中国也会坚持原则。\n\n\t对于中国的民族主义，李光耀在书中表示，日益高涨的民族主义情绪是这个新的中国的第一阶段，因为中国人觉得他们有实力了。“但当他们开始看到自己能做的事情有限度时就会停下来反思。炫耀实力的做法会有所缓和，因为他们看出，这样做并不能让美国人离开该地区。他们还会认识到，他们越是把自己的意志强加给较小的邻国，邻国就会越紧密地向美国靠拢……向美国开放设施，允许美国航母前来驻留。”\n\n\t中美关系“斗而不破”\n\n\t李光耀认为：“中国人知道，中国是其所在地区最大的国家，随着实力的增长，他们期待看到邻国更加尊重他们的利益。因此，对于包括东盟国家在内的其他亚洲国家来说，美国在亚太地区保持重要的存在以制衡中国是符合它们的利益的。……如果你有两棵树而不是一棵，那你就可以选择在哪棵树下乘凉。维持在太平洋的存在对美国来说同样重要，因为如果美国失去了在这里的主导地位，那么它在全世界的主导权也恐将难保。”\n\n\t因此，中美之间为争夺亚太地区主导权的竞争已经开始，并将延续至21世纪后半程。届时，中美关系将成为世界上最重要的双边关系，恰似冷战时期的美苏关系。在9·11恐怖袭击后的几年里，美国被伊拉克战争和阿富汗战争分了心，中国得以静悄悄地推进其在该地区的利益，深化地区关系，并与东盟签署了自由贸易协议。“中国加强与东盟的经济联系乃战略之举，这样能让东盟将中国的发展视为机遇，而非威胁。”\n\n\t虽然美国在军事上仍远远领先中国，但李光耀认为，中国在极力追赶：中国试图在高端技术领域赶上美国，如将航天员送入太空、研发让美国不敢小瞧的全球定位系统等。“中国人证明了他们能够击落太空中的卫星，也能够拦截弹道导弹，这些都意在告诉美国：我们不怕你，我们能击落你的导弹。”\n\n\t李光耀认为，再过二三十年，中美两国实力将实现平衡：其一是把美国赶出中国12海里的领海范围，其二是把美国赶出中国200海里的专属经济区。“一旦中国做到了这一点，它就成了该地区最有影响力的大国。”\n\n\t不过，李光耀不赞同中美两国将发生军事冲突的观点。“在战场上硬碰硬不符合任何一方的利益。两个国家都有核武库，因此也都清楚可能造成严重的灾难性后果。此外，与当年的美苏关系不同，当前，美国与这个已经热情拥抱自由市场的中国之间不存在深刻且无法调和的意识形态冲突。中国需要与美国保持友好关系以保证继续有机会利用美国的市场、投资、技术和大学，而美国也没有必要长期与中国为敌。”\n\n\t台湾问题是李光耀眼中两国间最大的危机。但是，台湾与大陆的统一只是时间问题，任何国家都无法阻止。“势不可挡的经济往来将把两个社会融合在一起，大陆方面也不会觉得有动武的必要。马英九领导下的台湾与大陆的经济联系与日俱增，未来4年，这一趋势仍将继续。在国民党8年执政结束时，我们假设民进党掌权并且倒行逆施，那么台湾的农民和工人将会遭殃，于是民进党会在下一次甚至再下一次大选中失败。两岸日渐加深的相互依赖性将令台湾独立无望。”\n\n\t经济战略必须调整\n\n\t李光耀认为，在今后几十年，若不受干扰，中国的经济增长将会继续，但中国国内的若干严峻挑战将耗费政府的大量精力、时间和资源。任何一个问题失控都有可能造成深度的经济衰退或严重的社会骚乱。即使得以维护稳定局面，中国也面临一些制约因素。例如，为什么iPhone不是在中国发明的?目前知识产权法规和企业制度的激励作用不足以释放出中国人民所拥有的创造力。“但我乐观地认为，现任中国领导班子有充分的意愿和能力明智地处理这些国内挑战。改革开放三十多年来，事实证明中国能够反省错误的政策并在它们引起更大问题之前使局面得到控制。”\n\n\t展望未来，李光耀认为，有可能引发严重紧张气氛的一点是沿海省份与内陆省份之间、城市内部日益拉大的贫富差距。沿海城市的增长速度比内陆城市要快三分之一以上，而且起点要高得多。当然，李光耀指出，像中国这样一个面积广阔的国家存在一些差距是必然的。西部省份可能永远不可能像沿海省份和有河流的省份那么繁荣发达。\n\n\t李光耀认为，发展差距还带来其他问题。贫困地区的人们想迁往富裕地区。农村人口向城市流动的规模宏大。中国有户口制度，但这并未阻止人口的流动。农村务工人员照样涌入城市，在城里干的是重活脏活，自己和孩子都不享有基本的社会服务。这种状况是无法维系的。\n\n\t另外，中国经济中最容易摘取的果实也渐渐枯竭。凭借其廉价的人力，中国会继续快速增长一段时间。西部省份的人力储备将使中国经济以大约7%到9%的增长率发展15年到20年。在那之后，增长将取决于生产力，取决于他们如何培养人们在同样的工时内生产出更多产品。因此整体经济战略必须进行调整以确保今后几十年的持续增长。\n\n\t中国面临的一个更紧迫的问题是如何处置效益低下的国有企业。李光耀说：“在这一点上，中国面临一个根本性的个人激励问题。他们力图让政府官员变得更像民营企业家。那是行不通的，因为除非你持有公司20%的股份、时刻担心股市行情暴跌让你破产，否则你是不会警醒过来并采取什么措施的。……假如涉及你自己的财富、你的全部生计、你在公司的所有股份，那你就会全天24小时把它放在心上。”\n\n\t李光耀认为，中国需要从依靠出口带动的经济转变成由国内消费拉动的经济，就像美国经济。要实现这种转型，中低收入阶层的心态必须改变。“只有在对未来非常有信心时，他们才会花钱。美国人不管对未来是否有信心都花钱，甚至借钱花。美国有一种基本假设，那就是：一切都会很好。他们的经济就是这样增长的——靠的是国内消费。中国最终也必须走这条路。但他们如何完成这个转变呢?穷人即使富裕起来也还是表现得像穷人。你只想积攒更多财富、存更多的钱，因为你过穷日子太久了，唯恐有一天再度变穷。只有在满怀信心地认定这种富足生活会永远持续下去、认识到缩手缩脚过日子太愚蠢时，你才会开始花钱。他们必须使经济增长达到可持续的阶段。他们耗不起时间了。他们必须在一二十年内完成这个转变。”\n\n\t但李光耀同时强调，财富必须得到更公平的分配，收入差距是阻碍国内消费的一个因素，因为目前消费能力只存在于沿海省份和城市，广大农村人口和内陆居民尚不具备。他们如何重新分配经济增长的成果?“你必须让所有人享受到水涨船高的好处。”","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3975_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3975_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3975_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3975_4.jpeg"},{"pic_title":"而从随后的局势发展来看，咱们中国显然已经具有了拒绝美国这种无耻做法的底气。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3975_5.jpeg"}]}]