[{"e_id":"14837","title":"世界著名电子电器之父西门子逝世","content":"\n    在129年前的今天，1892年12月6日(农历1892年10月18日)，世界著名电子电器之父西门子逝世。\n\t\n\n\t做普鲁士炮兵少尉时的西门子身着军服英姿威武\n\n\t\n\n\t西门子\n\n\t1816年，维尔纳·冯·西门子出生于德国城市汉诺威附近的奥伯古特。因为战争，当时的汉诺威处于英国的控制之下，他的父亲向往自由之乡，就在一位侯爵的领地租了门岑多夫，西门子和兄弟姐妹们一起在这里度过了童年时光。他的外祖父去世后，外祖母也来与他们同住，负责教授孩子们读书写字，还教他们背诵许多诗歌来增强他们的记忆力。后来，父亲又亲自教他们世界史纲和民俗学纲要，他授课的内容丰富、新奇而又独特，为西门子后来的世界观奠定了基础。\n\n\t西门子11岁时进入了门岑多夫附近一座小城的市立中学。父亲为他聘请的一位家庭教师使他青少年时代的生活发生了决定性的转折，这就是神学院的大学生施蓬霍贝。他唤醒了西门子对有益工作不倦的快乐感和进取心。\n\n\t后来，西门子又进入吕贝克文科中学学习，到7年级时他不再学习希腊文，而是请人教授数学和大地测量，为以后进入柏林建筑学院作准备。后来，他听说学费昂贵，教他大地测量的老师就给他出了一个主意，劝他进入普鲁士部队，在那里可以学到建筑学院中同样的科目。于是，18岁的西门子告别文科中学，只身去柏林从军。\n\n\t当时，炮兵工程学院已经有很多候补士兵在等待应召，于是他几经周折，先参加了炮兵部队。经过6个月的训练，他晋升为上等兵。1835年秋天，西门子终于如愿以偿，到柏林联合炮兵学院学习。在学院度过的3年可以说是西门子一生中最幸福的时光，他顺利地通过了候补军官、军官和炮兵军官3次考试，担任了军官。同时，他把大量的时间用于科学研究。\n\n\t1840年，西门子的研究工作被打断，因为他在马格德堡的要塞被拘禁。好在监牢里的生活不那么刻板，他竟得以在牢房里布置了一个小小的实验室，把所有时间都用来进行研究。就在这里，幸运之神降临了。他在电解试验中获得了惊人的成功，在一把茶匙上面镀了一层金。他感到巨大的快乐，甚至忘记了自己身陷囹圄。在禁闭期间，他改进了镀金的方法，并起草了一份专利申请书，获得了为期5年的普鲁士专利。后来，国王签署了他的赦免令，他重获自由。\n\n\t不久，他被派往柏林，在炮兵工厂服务。在那里，西门子和一个锌白钢厂签订了合同，该厂用他的专利技术建立了一个镀金镀银部，这是德国第一家这样的制造部门。\n\n\t西门子的弟弟威廉从学校毕业后也加入了他刚刚起步的事业。威廉成功地把镀金镀银的英国专利卖了出去，为了开拓事业又移居美国。\n\n\t1844年，西门子有幸参观了在巴黎举办的第一届法国工业博览会，受到了很大的启发。回柏林后，他认真回顾了自己的研究生涯，决定放弃以前的发明，从事严谨的学术工作。\n\n\t1845年，西门子发表了几篇重要的科学论文；次年，他的兴趣转向电报事业——就是在这个领域的研究使他名垂青史。1847年，为了找到一种充分耐久的绝缘材料，西门子把铜线用热的树胶包裹起来，制成了绝缘电线。同年，世界上出现了第一条较长的地下电报线，就是用这种电线铺设的。\n\n\t这次的成功更坚定了西门子献身于电报事业的决心。1847年，西门子和他人合伙建立了电报设备制造厂，工厂发展迅速，很快就在欧洲许多国家的首都设立了分号。\n\n\t1848年欧洲革命期间，西门子参加了一些政治军事活动，但那并非他的兴趣所在。一恢复和平，他就返回柏林重新开始了研究工作。\n\n\t从此，西门子以更多的精力从事研究，最终成为举世闻名的德国“电子电气之父”。1852年10月1日，36岁的西门子同玛蒂尔德·德鲁曼结婚。次年，长子阿诺尔德出生。1855年，次子威廉出世。马蒂尔德为西门子生下两个孩子以后因病去世。1869年，西门子与安托妮小姐举行了婚礼。1870年他们的儿子赫塔出世。1872年，西门子的幼子来到人间。儿子们长大以后，结婚生子，儿孙满堂的西门子在晚年尽享天伦之乐。\n\n\t1890年，西门子将公司的领导权移交给弟弟卡尔以及儿子阿诺尔德和威廉，完成了公司的权力过渡。1892年12月6日，西门子在夏洛滕堡去世，终年76岁。\n\n\t今天的西门子公司在西门子后辈的妥善管理与经营下，仍然朝气蓬勃，充满活力，成为世界上最著名的公司之一。\n\n\t\n\n\t西门子发明的指针式电报机\n\n\t\n\n\t西门子兄弟姐妹合影(1850)左起：汉斯、瓦尔特、玛蒂尔德、弗里德里希、维尔纳及其朋友威廉·迈克。\n\n\t\n\n\t1876年西门子与其家人合影。左起：阿诺尔德、克特、威廉、维尔纳与赫塔、安纳、安托尼与卡尔·弗里德里希。","picNo":"5","picUrl":[{"pic_title":"做普鲁士炮兵少尉时的西门子身着军服英姿威武","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14837_1.jpeg"},{"pic_title":"西门子","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14837_2.jpeg"},{"pic_title":"西门子发明的指针式电报机","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14837_3.jpeg"},{"pic_title":"西门子兄弟姐妹合影(1850)左起：汉斯、瓦尔特、玛蒂尔德、弗里德里希、维尔纳及其朋友威廉·迈克。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14837_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14837_5.jpeg"}]}]