[{"e_id":"11148","title":"奥斯曼土耳其帝国苏丹苏莱曼大帝逝世","content":"\n    在455年前的今天，1566年9月5日(农历1566年8月22日)，奥斯曼土耳其帝国苏丹苏莱曼大帝逝世。苏莱曼一世 Kanuni Sultan Süleyman (或译苏里曼一世，1494年11月6日-1566年9月5/6/7日)，奥斯曼土耳其帝国苏丹(1520—1566年在位)，是奥斯曼帝国第10位、也是在位时间最长的苏丹，兼任伊斯兰教最高精神领袖哈里发之职。由于苏莱曼一世的文治武功，他在西方被普遍誉为苏莱曼大帝。\n\n他猛击、毁坏和消灭一切挡道的东西——外国使者评论苏莱曼大帝\n\n占据大陆咽喉的奥斯曼土耳其帝国，国祚长达600多年。它漫长的岁月可分成两部分：从开国到苏莱曼大帝时代为上升阶段，此后为走下坡路的阶段。而苏莱曼大帝则是站在帝国最高峰处，“猛击、毁坏和消灭一切当道的东西”的杰出帝王。\n\n\n\n\n奥斯曼帝国传到苏莱曼一世已经是第十代了，他的九个前任都在兵马中过完了一生，在血腥中打造出了一个地跨亚非欧三大洲的庞大帝国。继承了庞大祖业的苏莱曼同样是一个好战、善战的君王，但与他的前辈也有着两个明显的不同点：在他之前的苏丹多是在同兄弟的激烈搏杀中登上宝座的，多显得霸气有余，宽厚不足，而苏莱曼作为独生子，他的继位乃众望所归，他的身上更多地洋溢着一股宽容大度安祥之气；他的前辈们武功出众，但文治多数乏善可陈，而苏莱曼则在打天下扩疆土的同时，也在文治方面取得了巨大的成绩。苏莱曼不愧为一个全盛时期的泱泱大国的理想君主。\n苏莱曼虽为独生子，但并未受到娇纵，而是从小接受了一个皇位继承人所应有的严格锻炼。他的父亲谢里姆一世是一个天才的马上君王，在位8年间使奥斯曼帝国的领土扩大了近一倍。在父亲出外征战之时，苏莱曼便主持朝政。\n1520年，谢里姆一世驾崩，26岁的苏莱曼继承大位。作为奥斯曼帝国的传人，首先要靠出色的战绩来树立威望，苏莱曼深知这一点。即位刚越年，苏莱曼便以10万大军北上，夺取了贝尔格莱德。贝尔格莱德位于巴尔干半岛的腹地，一直处于匈牙利的控制之下。夺取了这座要塞，便获得了进入欧洲心脏地带的前哨站。\n苏莱曼树立威望之战还有夺取罗得岛一役。罗得岛是卡在小亚细亚和帝国新领土埃及之间的一颗钉子，必须拔去，但占据该岛的骑士团有着很高的战术素养，苏莱曼10万大军围攻岛上的6000多守军，费了9个月才拿下，而且眼睁睁地看着岛上的骑士团体面地撤走。虽然过程不顺，但也总算达到了目的，不过从此战开始，奥斯曼帝国便被卷入了与地中海上的海盗们的剪不断，理还乱的复杂关系，海盗组织给了帝国许多帮助，也带来了很多麻烦。\n\n\n\n\n苏莱曼决心以他的利剑插入基督教欧洲的心脏。1526年攻入匈牙利，歼灭其主力，匈牙利国王路易二世战死，这个“基督教之盾”从此进入了奥斯曼帝国的势力范围。以此为跳板，1529年和1532年两度进攻维也纳，在基督教国家的联合抵抗之下未获成功，但奥斯曼帝国也未伤元气，占领了匈牙利大部分地区。\n苏莱曼的扩张可分为亚非欧三个部分。在亚洲，他的对手是波斯萨非王朝的达赫马斯普一世，此公也非泛泛之辈，双方进行了旷日持久的拉据战，先后达成了一系列和议。苏莱曼毕竟有着更雄厚的国力作后盾，在这场博挛中占据了上风，累计从波斯手中夺取了两河流域南部(包括巴格达)、亚美尼亚大部、格鲁吉亚的一部分。\n在非洲，苏莱曼利用海军力量，同时在地中海海盗集团的支援下，夺取了的黎波里和阿尔及尔，灭掉了在西班牙人支持下的阿卡德瓦德王朝。苏莱曼继续任用著名海盗“黄胡子”赫伊尔丁建设海军，发展迅速，1538年和1541年先后打败了西班牙和威尼斯等国的联合舰队。\n以上便是“雷电”君王苏莱曼的军事成就。苏莱曼以“立法者”之名传于后世，他的文治甚至更胜一筹。\n苏莱曼时代颁布的法典有《群河总汇》、《埃及法典》和《苏莱曼法典》。在他之前，穆罕默德二世(1451—1481年在位)时代已颁布了法典，但苏莱曼的法典在各方面更为完善，以古典伊斯兰法为基础，并吸收了被征服各民族的传统法。\n苏莱曼的统治策略中最值得称道的是对“米勒特制”的发展。“米勒特制”之意为非穆斯林的宗教团体和氏族，在征服了那么辽阔的土地之后，奥斯曼帝国的统治者对如何治理那么多宗教文化习俗迥异的民族曾感到困惑，苏莱曼在前代摸索的基础上，终于确立了民族和宗教基本国策，准许异教民族在拥护帝国统一，承担各种应承担的义务的条件下，享受一定的内部自治，保持本民族语言文字和宗教教育机构。苏莱曼时代，帝国内的“米勒特”包括了天主教、东正教、犹太教格列高里教派等，在西欧掀起了一场又一场迫害异教徒的狂飙之时，苏莱曼的帝国却显示出了一个泱泱大国的气度，接纳了大批犹太人。\n苏莱曼时代在不知疲倦的建筑师锡南的主持下，帝国的建筑成就达到高峰，其中的经典之作是著名的苏莱曼清真寺。苏莱曼积极鼓励文学、艺术、教育等方面的发展，他本人也留下了著作《战争日录》。\n不过，尽管苏莱曼时代的帝国看来是如此完美、健康，但在他死后不久，这个庞然大物就开始落伍了，直至最后沦为任人宰割的“西亚病夫”。在苏莱曼的法典中也许能够截取某些信息来解释这个现象。人数众多的农民被固着在国有土地或封建领主的采邑上，不经允许不得迁徙，也不得进入城市从事手工业，对商业课以重税，实行封闭性的行会垄断制度等，都不利于工商业的长远发展。当然，奥斯曼帝国像多数亚洲国家一样，被过于强大而顽固的传统束缚住了发展的脚步，这也不能仅仅归罪于苏莱曼或若干帝王。\n苏莱曼大帝将奥斯曼帝国在各方面都推上高峰，不过无论在扩张领土还是在法律政策等方面都只是沿着前任的脚步前进，缺乏独创性的成就。将他排在这个排行榜的中游，与图拉真、巴西尔二世相近是比较合适的。他的排名略高于后两者，主要是考虑到这一点：因为奥斯曼帝国的牛气和苏莱曼加给西欧基督教世界的恐慌感，促使西欧人加速了绕过中东的海上新航路的探索和海外探险活动。\n\n点评：奥斯曼帝国在苏莱曼之前连续十代统治者都取得了辉煌成绩，持续达200多年的帝国上升阶段为史所罕见。苏莱曼也是卓有成效的奥斯曼培养模式和竞争机制锻炼出来的一代雄主。但从他开始，奥斯曼帝国的培养机制就开始落伍了，这也从一个侧面反映了同时代的欧洲正在发生脱胎换骨的变化。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11148_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11148_2.jpeg"}]}]