[{"e_id":"11162","title":"红卫兵大串连","content":"\n    在55年前的今天，1966年9月5日(农历1966年7月21日)，红卫兵大串连。\n\t\n\n\t红卫兵在天安门广场跳“忠字舞”。“忠”，即忠于领袖毛泽东\n\n\t“文化大革命”刚开始时参加串连的主要是各地去北京的上访人员以及去各地帮助“破四旧”的北京的红卫兵。当时 ，中央表示支持全国各地的学生到北京交流革命经验，也支持北京学生到各地去进行革命串连。9月5日的《通知》发表后， 全国性的大串连活动迅速发展起来。串连中所需车旅费、生活费全部由国家开支。随着串连人数的增多，交通日益拥挤不堪。 在这种情况下，不少青年学生自动组织了“长征队”，步行进行串连。10月22日，《人民日报》发表了《红卫兵不怕远征 难》的社论，赞扬红卫兵步行串连是一个很有意义的创举。在大串连中，部分学生在各地建立了联络站，冲击党政军机关，揪 斗“走资派”，破坏名胜古迹。一些学生借串连之际探亲访友，游山玩水。大串连规模日益扩大，发展到不同行业、不同地区的群众也进行串连。全国大串连使地方各级党政机构逐渐陷入瘫痪 、半瘫痪状态，严重扰乱了社会秩序，妨碍了正常的生产和交通运输秩序。1966年11月，中共中央、国务院又发出《关于革命师生进行革命串连问题的通知》，决定从11月21日起到 次年春暖季节一律暂停来北京和到各地进行串连。并说毛泽东支持步行串连，先进行试点，取得经验，为来年徒步大串连作好准备。12月1日又发出补充通知，重申暂停乘坐交通工具进行串连。12月20日前必须返回原地，12月21日起，不再 实行免费。1967年2月3日，中共中央、国务院发出《关于革命师生和红卫兵进行步行串连问题的通知》，要求外出步行 串连的应当回到本地本学校去，全国停止长途步行串连。同年3月19日，中共中央发出《关于停止全国大串连的通知》，取 消原定的当年春暖后进行大串连的计划，全国大串连逐渐停止。\n\n\t\n\n\t1966年8月18日，林彪在“庆祝文化革命大会”上发表讲话，号召红卫兵“大破一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯”，即所谓“破四旧”\n\n\t\n\n\t红卫兵捣毁寺庙批斗和尚\n\n\t\n\n\t个人崇拜风靡全国。这个军人用全身挂满毛泽东像章来表达自己的虔诚\n\n\n\t延伸阅读：红卫兵大串联的回忆与思考\n\n\n\t \n\n\n\t延伸阅读：红卫兵大串联的回忆与思考\n\n\n\t发生在一九六六年秋天至一九六七年春季的那场红卫兵大串连活动，距今己有四十多年的时间了，那场活动虽然时间短暂，但却使我们这些参与者记忆忧新，好像刚刚过去不久。大概是年令的原因和那段历史对我们的震撼太大，那场活动总是在我们的思绪中魂牵梦萦，有着不解的情结。关于那段历史和那场运动现在史料不多，一些文人墨客好像也不愿意回忆那段辛楚的往事，很少有人提及它。但那场运动无论是规模的宏大和参入人数的众多，还是形式的怪异，绝对是空前的，是史无前例的。用现在罗格先生形容北京奥运会的话说，是无以伦比的。\n\n\t一九六六年九月五日，中共中央.中央文革领导小组(中央文革领导小组当时实际上是中央最高权力机构)发出[关于组织外地革命师生代表来北京参观文化大革命运动]的通知。全国红卫兵大串连拉开序幕。六六年十月一日至十一月二十五日，在不到六十天的时间里，毛泽东主席以在天安门城楼或者是乘敞蓬车检阅的方式，先后八次检阅了全国各地进京的红卫兵代表，(我本人就是被毛主席第八次检阅的红卫兵代表)每次检阅的规模都在一百五十万人以上。随之，全国大规模的红卫兵大串连活动全面展开。据有关人士估算，当时全国有红卫兵大约在一亿五千万人左右，除少数消遥派和个别\"地.富.反.坏.右份子\"的子女不能参加大串连的活动外，全国绝大部分红卫兵都参加了大串连活动。一亿五千万人的大串连活动，可见规模是多么宏大，场景是多么壮观，实属世界人类发展史上的一次伟大壮举。\n\n\t红卫兵串连的方式主要是自由组队，以徒步串连为主。师生自愿組合，每个队人数不等，有的三五人，有的十几人，多则几十人，一般不会超过上百人。在毛主席关于\"长征是宣传队，长征是播种机\"最髙指示的指引下，为了学习和发扬红军长征的精神，每个串连队都把自己命名为''长征队''，并且冠以一个非常革命，非常响亮的名子，比如像[捍卫毛泽东思想长征队]　　[不怕苦长征队]　　[硬骨头长征队]　　[东方红长征队]，等等，全国有多少个红卫兵长征队的队名，谁也说不清楚，总而言之是队名越响亮越好，越革命越好。\n\n\t六六年秋冬的中华大地，寒风阵阵，寒意袭人。文化大革命的主力军红卫兵小将们高举着鲜红的长征队队旗，身背小背包，手捧红宝书(毛主席语录)高唱着革命歌曲，走出教室，走出校门，走进田野，走进乡村，走进工厂，走进都市，走进红色革命圣地。到这些广阔的天地里去经风雨，见世面。\n\n\t在全国所有的公路和铁路，甚至是乡间田野的羊肠小道上，红卫兵长征队串流不息，一队接一队，到处都是红卫兵的身影。红旗飘，红歌谣，红宝书，红袖标，在那个特殊的年代，祖国山河是一片红色的海洋。\n\n\t全国各地各级领导都把接待红卫兵大串连作为压倒一切的头等大事，省.地.县和乡镇(那時称为人民公社)乃自自然村(生产队)层层都设立红卫兵接待站，抽调大量的人力和物力，认真安排好红卫兵的衣食住行。各级领导丝毫不敢马唬，不敢怠慢，否则就会遭批斗。那时，红卫兵不管走到哪里，吃.住.和乘车(不管是汽车.火车和轮船)都是免费的，如果吃饭你自觉要付钱，每歺也只收一角钱，半斤粮票。还有的只写个欠条就可以了。大串联结束后，这些欠条由各地邮寄到了学校，但那时学校派性斗争激烈，处于无政府主义状态，有些学生根本就不在学校，这些欠条无人理睬，不了了之。所以有些聪明的红卫兵分文不带，走遍了全中国。\n\n\t红卫兵走到哪里就在哪里闹革命，书写革命标语，散发自刻自印的革命传单是红卫兵的主要革命活动。那时各地的街头和一些大型公共场所都搭建一些专栏，专供红卫兵张贴标语和大字报。革命的标语遍地是，革命的传单满天飞是那个时代的最大亮点。比如像[誓死捍卫以毛主席为首的无产阶级司令部]，[彻底打倒刘邓资产阶级司令部]，[坚决打倒走资本主义道路的当权派]，[横扫一切牛鬼蛇神]，[舍得一身剐，敢把皇帝拉下马]，[无产阶级专政万岁]，[永远忠于伟大领袖毛主席]，[敬祝毛主席万寿无疆]等等，是当時最革命.最响亮的口号。那时的革命口号可能有上千条.过万条，谁也数不清，谁也记不全。\n\n\t在那个革命浪潮高涨，革命气势如火如荼的特殊年代，在毛主席关于[共产党员要经风雨见世面]，[一不怕苦二不怕死]，[下定决心，不怕牺牲，排除万难，去争取胜利]，以及[要斗私批修]等一系列最高指示的指引下，在毛主席的接班人，林彪付统帅关于[读毛主席的书，听毛主席的话，做毛主席的好学生]伟大号召感召下，千千万万的红卫兵，个个都争做革命的闯将，不怕苦不怕死的英雄。人人都争当[斗私批修][学习雷锋]的模范。人们都自觉或不自觉的溶入了这个革命的大熔炉，去熔练自己，改造自己。\n\n\t在红卫兵大串连的队伍中，除了少数老师的年令稍大一些外，学生的年令一般都在二十岁左右，年令最小的就是[老三届]中的最后一届初中一年级的学生，他(她)们是六五年九月进初中，还没读上一年书，就开始了文化大革命，也加入了红卫兵大串连活动。他们中年令最小的只有十二.三岁，也跟着他们的大哥哥.大姐姐们一起，身背大背包，漫步在红卫兵长征大串连的洪流中。一个十二.三岁的小孩子，要连续徒步行走上千里，他(她)们付出了多少艰辛和困苦，是可想而知的。\n\n\t有许多学生，脚走得满是血泡，不叫一声痛，晚上用热水泡一泡脚，用小针把血泡刺穿，敷一点药，第二天坚持上路同行，有的同学生病，感冒发烧，实在走不动，就只好派同学留下来，陪他一起治病，稍有好转，就立即想办法乘车赶上自己的队伍，继续前行。有多少次，一些好心的汽车司机，特别是解放军的军车司机叔叔，(那时，红卫兵小将都称解放军为解放军叔叔)，看到这些学生娃娃走得实在可怜，主动把车停下来，要他们上车，带他们一段路，都遭到同学们婉言谢绝。他(她)们坚持要发扬红军不怕苦，不怕累的长征精神，走完红卫兵自己的长征路。\n\n\t红卫兵大串连还有一个重要内容，就是参观红色革命圣地。所以前往首都北京和毛主席的故乡韶山，以及红色革命圣地井岗山，瑞金，遵义，延安等地的长征队特别多。有许多长征队最初制定的行军路线，就是沿着当年红军长征的路线进行革命大串连。所以在通往这些革命圣地的各条公路和铁路上的红卫兵最多，长征队一支接一支，几乎是连成-条红色的长龙，景色十分壮观。在各个红色革命圣地，更是人满为患。到处是临时搭建的接待站和食堂，每天要接待成千上万的红卫兵。当年毛主席故乡韶山每天进出参观的红卫兵人数达三万人次以上，把一个小小的韶山冲挤得水泄不通，因为人太多，食堂太少，许多红卫兵一天吃不到一顿饭，只好买饼干充饥。(当年我在韶山冲住了三天，只吃了两顿饭)尽管这样，红卫兵小将们依然是意气奋发，斗志昂扬，到处参观学习。即使有少数人有怨气，也不敢公开发泄。\n\n\t一九六七年二月八日，中共中央.国务院.中央文革领导小组发出[紧急通知]，要求所有串联的红卫兵停止革命大串连，立即返校复课闹革命。那个时代，党中央的号令是至高无上的。一接到通知，几千万徒步串联的红卫兵立即停止徒步串连，就地改乘汽车.火车和轮船，返回家乡和学校。几千万学生的输送，这无疑给当时贫乏落后的全国各地的交通运输部门带来了极大的困难和压力。特别是江西.湖南.贵州.陝西等省，是红卫兵较集中的地方，压力更大。许多汽车站.火车站是人山人海。在猎猎的寒风中，学生们排着数里长的长队，等候着分发给他们的车票。有些火车站根本就不需要买票，只要凭学生证就可以直接上车。各个車箱里更是挤得水泄不通，连个挪脚的地方都没有。有许多学生被挤在侧所和洗手间里，一蹲就是几十个小时(因为那时火车速度太慢)。这种场景和今天的春运大潮十分相似。\n\n\t红卫兵大串联只不过六.七个月的时间，在人类历史的岁月中，是短暂的一瞬间。但这段历史留给我们这-代人的记忆是刻骨铭心的。关于那段历史，我不知道是值得纪念和珍藏，还是痛心疾首不堪回首，总是迷迷茫茫。\n\n\n\t\n\t\n\t\t本应该听到的是在教室的课堂上朗朗的读书声，却被疯狂呐喊的囗号声所淹没。本应该是\"X十y\"方程式求解的数学作业，却变成了把人名倒挂\"打勾打X\"铺天盖地的大字报和大标语。本应该是莘莘学子走进科学技术殿堂的求学之路，却变成了走进沙漠.走进荒原.到\"广阔天地里去经风雨.见世面\"的徒步革命大串连。这一切似乎不可思议，不少青年人觉得荒唐可笑。但这就是历史，是一代人不可抗拒.无法改变的历史事实。\n\t\n\n\n\n\t回顾这段历史，有人说是灾难，也有人说是财富，还有人说灾难也是财富，我想都有其道理吧!我不想妄加评论这段历史，只是想如实的把它展现给我们的后代，让他们记住历史，以史为鉴吧!\n\n\t\n\n\t中共黑龙江省委书记处书记们在集体接受批斗\n\n\t\n\n\t红卫兵以“破四旧”的名义四处修改路名，焚烧图书，捣毁文物，抄家侮人，冲击党政机关。北京外国使馆聚集的街道东交民巷一度被更名为“反帝路”\n\n\t\n\n\t故宫被红卫兵改为“血泪宫”\n\n\t\n\n\t大量书籍被撕毁\n\n\t\n\n\t1966年8月清华大学红卫兵在砸毁牌坊上的“清华园”题字\n\n\t\n\n\t外地红卫兵徒步北京","picNo":"10","picUrl":[{"pic_title":"红卫兵在天安门广场跳“忠字舞”。“忠”，即忠于领袖毛泽东","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_2.jpeg"},{"pic_title":"红卫兵捣毁寺庙批斗和尚","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_3.jpeg"},{"pic_title":"个人崇拜风靡全国。这个军人用全身挂满毛泽东像章来表达自己的虔诚","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11162_10.jpeg"}]}]