[{"e_id":"11165","title":"慕尼黑奥运血案","content":"\n    在49年前的今天，1972年9月5日(农历1972年7月28日)，慕尼黑奥运血案。一名德国警卫人员在阻挡奥林匹克村的恐怖分子逃跑1972年9月在德国慕尼黑举行的第20届奥运会上，主办国新建了现化代比赛场馆，首次使用精确的电子计时器 和激光测距仪，首次开通卫星环球电视直播。当运动会顺利进行了2/3的赛程时，阿布-尼达尔“恐怖公司”的前身“黑九月”，制造了一起奥运史上罕见的惨剧。9月5日凌晨5点，也就是格林威治时间4时，当运动员们正准备起床参加奥运会的第10天比赛的时刻，由大约1 0名巴勒斯坦“黑九月”成员组成的突击队悄悄来到了奥林匹克村。这些人身穿黑衣服，涂黑了手和脸，带着武器，在朦胧的天色掩护下翻墙进入村内。当时，守卫人员曾看到有人入内，却认为他是那些在深夜出去的之后，又没有带通行证的运动员悄 悄返回住所。恐怖分子冲进了第三十一区的以色列代表团驻地。枪声打破了沉睡的奥运村的寂静。以色列的举重教练莫歇-魏因贝 格尔第一个发现有一小队持枪的人摸到了以色列运动员住处的门口，他大叫一声“逃命！”一排子弹射倒了他。他成为这次事 件的首位牺牲者。以色列队员们从睡梦中惊醒。有人看到几乎赤身裸体的莫歇教练躺在血泊中。一位负责人尤素福-戈特弗罗 在设法关门挡住突击队的时候中弹倒下了。结果有9名以色列运动员成了被劫持的人质。到了早上9时，整个奥运村被整整12000名警察和24名狙击手重重包围，恐怖分子在中午时分提出要求，要求 的内容包括释放被关在以色列监狱中的200名巴勒斯坦人，并且让他们安全离开西德。经过近一整天的谈判，西德方面同意 派飞机将恐怖分子和人质一起运到开罗，并派出3架直升机把他们从奥运村送往菲斯滕菲尔德的布鲁克军用机场。此时，西德 方面担心以色列人质到达开罗后会有生命危险，决定在机场发动攻击，救出人质。在机场上，以色列人质们已经同意了和绑架他们的人一起飞住开罗。而德国警方对行动成功并无把握。恐怖分子迫使 直升飞机的驾驶员站在前面，然后，恐怖分子的头目检查他们将要乘坐的开往开罗的客机。这使开枪有困难。同时，灯光造成 许多阴影，使人难以分辨出人质和突击队员。然而，德国人还是开火了。一上来就没打中目标，这样就失去了奇袭的威力。枪声一响，恐怖分子立即像他们威胁的那样向着人质开了枪。联邦德国警备队的扫射还没有停止，9名以色列运动员 已经躺倒在机场上了。一个绑架者在直升飞机里拉响颗手榴弹，直升飞机顿时成了一团大火。其他恐怖分子向救火车开枪。阻 止救火车接近直升飞机救火和营救人质。在枪战中，一共有9名以色列运动员、两名警察和5个恐怖分子死亡。4名恐怖分子 被捕。事件发生后的第二天，在埃及首都开罗的电台“巴勒斯坦之声”发表了评论。评论说，慕尼黑死亡事件的责任应由德 国和以色列当局负。以色列拒绝了巴勒斯坦人的条件，也就拒绝了人质得救的机会；而德国人迫使游击队开枪自卫和杀死这些 人质。9月6日，国际奥委会主席宣布当天为哀悼日，慕尼黑体育场比赛暂停一夭，改成有8万人参加的追悼会。9月7日 ，比赛才恢复举行。奥林匹克运动场下半旗以悼念这次袭击的受害者一位摄影师拍下了一个带着面具的恐怖分子不断窥视的镜头慕尼黑机场上烧毁了的直升飞机，这是9名人质的墓地谈判时，一名蒙面的恐怖分子不时出现在以色列选手所住的阳台上","picNo":"5","picUrl":[{"pic_title":"一名德国警卫人员在阻挡奥林匹克村的恐怖分子逃跑","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11165_1.jpeg"},{"pic_title":"奥林匹克运动场下半旗以悼念这次袭击的受害者","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11165_2.jpeg"},{"pic_title":"一位摄影师拍下了一个带着面具的恐怖分子不断窥视的镜头","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11165_3.jpeg"},{"pic_title":"慕尼黑机场上烧毁了的直升飞机，这是9名人质的墓地","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11165_4.jpeg"},{"pic_title":"谈判时，一名蒙面的恐怖分子不时出现在以色列选手所住的阳台上","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11165_5.jpeg"}]}]