[{"e_id":"609","title":"古罗马政治家和军事家马克·安东尼出生","content":"\n    在2104年前的今天，-83年1月14日(农历-84年12月3日)，古罗马政治家和军事家马克·安东尼出生。\n\t\n\n\t马克·安东尼(拉丁语：M·ANTONIVS·M·F·M·N，约前83年1月14日出生于罗马，逝世于前30年8月1日)是一位古罗马政治家和军事家。他是凯撒最重要的军队指挥官和管理人员之一。凯撒被刺后，他与屋大维和雷必达一起组成了后三头同盟。前33年后三头同盟分裂，前30年马克·安东尼与埃及女王克利奥帕特拉七世一同自杀身亡。\n\n\t点评：凯撒葬礼上的那段演讲令人印象深刻，点击下页是“凯撒葬礼的演讲【安东尼】”全文翻译。\n\n\t \n\n\n\t凯撒葬礼的演讲【安东尼】 \n\n\t各位朋友，各位罗马人，各位同胞，请你们听我说；我是来埋葬凯撒，不是来赞美他。人们做了恶事，死后免不了遭人唾骂，可是他们所做的善事，往往随着他们的尸骨一齐入土；让凯撒也这样吧。尊贵的布鲁图斯已经对你们说过，凯撒是有野心的；要是真有这样的事，那诚然是一个重大的过失，凯撒也为了它付出惨酷的代价了。现在我得到布鲁图斯和他的同志们的允许——因为布鲁图斯是一个正人君子，他们也都是正人君子——到这儿来在凯撒的丧礼中说几句话。他是我的朋友，他对我是那么忠诚公正；然而布鲁图斯却说他是有野心的，而布鲁图斯是一个正人君子。他曾经带许多俘虏回到罗马来，他们的赎金都充实了公家的财库；这可以说是野心者的行径吗?穷苦的人哀哭的时候，凯撒曾经为他们流泪；野心者是不应当这样仁慈的。然而布鲁图斯却说他是有野心的，而布鲁图斯是一个正人君子。你们大家看见在卢柏克节的那天，我三次献给他一顶王冠，他三次都拒绝了；这难道是野心吗?然而布鲁图斯却说他是有野心的，而布鲁图斯的的确确是一个正人君子。我不是要推翻布鲁图斯所说的话，我所说的只是我自己所知道的事实。你们过去都曾爱过他，那并不是没有理由的；那么什么理由阻止你们现在哀悼他呢?唉，理性啊!你已经遁入了野兽的心中，人们已经失去辨别是非的能力了。原谅我；我的心现在是跟凯撒一起在他的棺木之内，我必须停顿片刻，等它回到我自己的胸腔里。\n\n\t就在昨天，凯撒的一句话可以抵御整个的世界；现在他躺在那儿，没有一个卑贱的人向他致敬。啊，诸君!要是我有意想要激动你们的心灵，引起一场叛乱，那我就要对不起布鲁图斯，对不起卡西乌斯；你们大家知道，他们都是正人君子。我不愿干对不起他们的事；我宁愿对不起死人，对不起我自己，对不起你们，却不愿对不起这些正人君子。可是这儿有一张羊皮纸，上面盖着凯撒的印章；那是我在他的卧室里找到的一张遗嘱。只要让民众一听到这张遗瞩上的话——原谅我，我现在还不想把它宣读——他们就会去吻凯撒尸体上的伤口，用手巾去蘸他神圣的血，还要乞讨他的一根头发回去作纪念，当他们临死的时候，将要在他们的遗嘱上郑重提起，作为传给后嗣的一项贵重的遗产。\n\n\t要是你们有眼泪，现在准备流起来吧。你们都认识这件外套；我记得凯撒第一次穿上它，是在一个夏天的晚上，在他的营帐里，就在他征服纳维人的那一天。瞧!卡西乌斯的刀子是从这地方穿过的；瞧那狠心的凯斯卡割开了一道多深的裂口；他所深爱的布鲁图斯就从这儿刺了一刀进去，当他拔出他那万恶的武器的时候，瞧凯撒的血是怎样汩汩不断地跟着它出来，好像急于涌到外面来，想要知道究竟是不是布鲁图斯下这样无情的毒手；因为你们知道，布鲁图斯是凯撒心目中的天使。神啊，请你们判断判断凯撒是多么爱他!这是最无情的一击，因为当尊贵的凯撒看见他行刺的时候，负心，这一柄比叛徒的武器更锋锐的利剑，就一直刺进了他的心脏，那时候他的伟大的心就碎裂了；他的脸给他的外套蒙着，他的血不停地流着，就在庞贝像座之下，伟大的凯撒倒下了。啊!那是一个多么惊人的殒落，我的同胞们；我、你们，我们大家都随着他一起倒下，残酷的叛逆却在我们头上耀武扬威。啊!现在你们流起眼泪来了，我看见你们已经天良发现；这些是真诚的泪滴。善良的人们，怎么!你们只看见我们凯撒衣服上的伤痕，就哭起来了吗?瞧这儿，这才是他自己，你们看，给叛徒们伤害到这个样子。\n\n\t好朋友们，亲爱的朋友们，不要让我把你们煽起这样一场爆冻的怒潮。干这件事的人都是正人君子；唉!我不知道他们有些什么私人的怨恨，使他们干出这种事来，可是他们都是聪明而正直的，一定有理由可以答复你们。朋友们，我不是来偷取你们的心；我不是一个像布鲁图斯那样能言善辩的人；你们大家都知道我不过是一个老老实实、爱我的朋友的人；他们也知道这一点，所以才允许我为他公开说几句话。因为我既没有智慧，又没有口才，又没有本领，我也不会用行动或言语来激动人们的血性；我不过照我心里所想到的说出来；我只是把你们已经知道的事情向你们提醒，给你们看看亲爱的凯撒的伤口，可怜的、可怜的无言之口，让它们代替我说话。可是假如我是布鲁图斯，而布鲁图斯是安东尼，那么那个安东尼一定会激起你们的愤怒，让凯撒的每一处伤口里都长出一条舌头来，即使罗马的石块也将要大受感动，奋身而起，向叛徒们抗争了。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/609_1.jpeg"}]}]