[{"e_id":"616","title":"日本明治政府秘密决定将钓鱼岛“纳入日本领土”","content":"\n    在126年前的今天，1895年1月14日(农历1894年12月19日)，日本明治政府秘密决定将钓鱼岛“纳入日本领土”。\n\t\n\n\t钓鱼岛，中国的!\n\n\t1894年中日甲午战争，中国战败。\n\n\t1895年1月14日，日本明治政府秘密决定将钓鱼岛“纳入日本领土”。\n\n\t1月21日，日本内阁再次讨论，决定强行占领钓鱼岛。\n\n\t钓鱼岛及其附属岛屿自古以来就是中国领土，中国最早发现、命名并利用钓鱼岛。\n\n\n\t我们的基本立场\n\n\n\t无论日本对钓鱼岛采取何种单方面举措，都不能改变钓鱼岛及其附属岛屿属于中国的事实。\n\n\t中国政府维护国家领土主权的决心和意志坚定不移，捍卫世界反法西斯战争胜利成果的决心毫不动摇。我们有信心、有能力挫败日本对历史事实和国际法理的践踏行为，维护地区的和平与秩序。\n\n\t通过1895年不平等的《马关条约》，钓鱼岛及其附属岛屿作为台湾岛的附属岛屿一同割让给日本。\n\n\t二战后，根据《开罗宣言》、《波茨坦公告》、《日本投降书》等法律文件，钓鱼岛及其附属岛屿回归中国。\n\n\t1952年以后美国擅自扩大所谓的“托管”范围，非法将中国钓鱼岛及其附属岛屿纳入其中。1972年，美国将钓鱼岛及其附属岛屿“施政权”“归还”日本。\n\n\t美国与日本私相授受中国领土的行为，不具有任何法律效力，中国坚决反对。\n\n\t钓鱼岛及其附属岛屿是中国领土不可分割的一部分。无论从历史还是从法理的角度来看，钓鱼岛及其附属岛屿都是中国的固有领土，中国对其拥有无可争辩的主权。\n\n\t在日本人所谓“发现”钓鱼岛之前，中国已经对钓鱼岛及其附属岛屿实施了长达数百年的管辖。\n\n\t日本在1895年利用甲午战争，通过秘密方式将钓鱼岛“编入”其版图，并依据所谓“先占”原则将钓鱼岛作为“无主地”主张主权。日本此举严重违背国际法领土取得的相关规则，是侵占中国领土的非法行为，不具有国际法效力。\n\n\n\t钓鱼岛是中国固有领土有史佐证\n\n\n\t——日本窃取和侵占钓鱼岛是完全非法的和无效的\n\n\t早在1972年3月8日，日本发表了“外务省关于尖阁列岛领有权的基本见解”，声称钓鱼岛及其附属岛屿是“日本的固有领土”。此后，一直以此为据，其所谓的依据：\n\n\t一是1884年日本福冈人古贺辰四郎首先发现黄尾屿有大量信天翁栖息，羽毛可销往欧洲，便于1885年请求冲绳县令允许其开拓。日本政府以此为据，称钓鱼岛是日本人先发现、先开发的。\n\n\t历史事实是，大量中国、琉球王国以及日本的史料证明，早在明初中国派遣使臣去琉球王国时就发现钓鱼岛及其附属岛屿，并作为航海标识加以利用。14世纪初，明代初期，钓鱼岛就被中国作为领土列入中国的海上防区，加以管辖。明清两代，朝廷先后24次向琉球王国派遣册封使，留下了大量的《使琉球录》，详尽地记载了钓鱼岛地形地貌，并界定了赤尾屿以东是中国与琉球的分界线。1561年明朝抗倭名将胡宗宪与地理学家郑若曾编纂的《筹海图编》、1605年徐必达等绘制的《海防全图》和1621年茅元仪编著的《武备志 海防二 福建沿海山沙图》等，都将钓鱼岛纳入浙江、福建抵御倭寇的海防前沿。而日本政府在1885年反复调查后，已知钓鱼岛并非无主之地，而未批准古贺辰四郎开发，直到1894年甲午战争，中国战败，被迫割让台湾及其附属岛屿后，1896年日本政府才批准古贺辰四郎登岛开发。所以，日本认为日本人先发现、先开发之论，完全不能成立。\n\n\t二是日本在与中国签订《马关条约》之前，即先占有钓鱼岛，所以钓鱼岛不属于《开罗宣言》、《波茨坦公告》中规定应归还中国领土的范围。\n\n\t事实是，1885年9月至11月，日本政府曾三次派人秘密上钓鱼岛调查。1885年至1893年，冲绳县当局曾三次上书日本政府，申请将钓鱼岛、黄尾屿、赤尾屿划为冲绳县管辖并建立国家标桩。当时中国国内对日本的上述举动作出了反应。1885年9月6日(清光绪十一年七月二十八日)中国《申报》指出：“台湾东北之海岛，近有日本人悬日旗于其上，大有占据之势。”且清政府此时建立了总理海军事务衙门，设立台湾省，大力加强海防，使日本政府对此不得不有所顾忌。日本外务大臣井上馨在致内务大臣山县有朋的信函中认为，“此刻若有公然建立国标等举措，必遭清国疑忌，故当前仅限于实地调查及详细报告其港湾形状、有无可待日后开发之土地物产等，而建国标及着手开发等，可待他日见机而作。”因此，日本政府当时未批准冲绳县的申请，这说明当时日本政府是完全清楚这些岛屿是属于中国，因顾忌中国的反应，未敢轻举妄动。\n\n\t1894年7月，日本发动甲午战争，清朝北洋舰队全军覆没。同年11月底，日本军队占领中国旅顺口，清政府败局已定。在此背景下，同年12月27日，日本内务大臣野村靖致函外务大臣陆奥宗光称：“关于‘久场岛’(即黄尾屿)、鱼钓岛(即钓鱼岛)建立所辖标桩事宜”，“今昔形势已殊，有望提交内阁会议重议此事如附件，特先与你商议”。1895年1月11日，陆奥宗光回函表示支持。1月14日，日本内阁秘密通过决议，将钓鱼岛等岛屿划归冲绳县所辖。但实际上，当时日本既未在钓鱼岛建立任何国家标桩，而且在日本天皇关于冲绳地理范围的敕令中也未载明有钓鱼岛等岛屿。同年4月17日，中国被迫与日本签订不平等条约《马关条约》，将台湾全岛及所有附属岛屿割让给日本。签订《马关条约》时，日本也没有敢声明说钓鱼岛已归日本管辖，不在台湾所属岛屿之内。因此，钓鱼岛只能作为台湾的附属岛屿一起割让给日本的。\n\n\t1940年，当时都在日本管辖下的台湾同琉球争夺钓鱼岛的归属权，日本东京法庭作出判决：钓鱼岛仍旧归属于台湾管辖。\n\n\t1943年《开罗宣言》明确规定：“日本所窃取于中国之领土，如满洲、台湾、澎湖列岛等，归还中华民国。日本也将被逐出于其以暴力和贪欲所获取之所有土地。”二战后的《波茨坦公告》第八条规定：“《开罗宣言》之条件必将实施，而日本之主权必将限于本州、北海道、九州、四国及吾人所决定的其他小岛之内。”1945年9月2日，日本政府在《东京投降书》第一条及第六条中均宣示“承担忠诚履行《波茨坦公告》各项规定之义务”。\n\n\t1972年，中日两国政府发表联合声明，其中第三条规定：“日本政府完全理解和尊重中国政府这一立场，并坚持遵循《波茨坦公告》第八条的立场”。所以，钓鱼岛及其附属岛屿连同台湾在法理上已归还中国。\n\n\t日本外务省关于“尖阁列岛领有权的基本见解”中，却说“该列岛历史上一直是我国领土西南诸岛的组成部分，不包括在根据明治28年生效的下关条约(即《马关条约》)接受割让的台湾及澎湖诸岛之内。”其依据就是1895年1月日本内阁秘密通过的决议。事隔75年才公布这个自行决定窃取中国领土的秘密。这真是十足无赖的狡辩。\n\n\t三是日本认为“尖阁列岛也未包括在《旧金山和约》第2条日本放弃领土之中，而是根据第3条作为西南诸岛的一部置于美国行政管理之下，包括在去年(1971年)6月17日签署的日美有关琉球诸岛及大东岛协定归还我国施政权的地域中。”“美国将托管地区交给日本后，其自然是日本的领土”。外务省认为：“尖阁列岛完全在根据《旧金山和约》第三条内美国施政的地区，中国并未对这一事实提出任何异议，这表明中国并没有认为尖阁列岛为台湾一部分”。“只是到70年代后半期，东海大陆架石油开发动向浮出水面后，才首次提出尖阁列岛领有权问题”。1951年9月8日美国及一些国家在排除中国的情况下，与当时日本缔结了《旧金山和约》规定北纬29度以南的西南诸岛等由联合国托管，而以美国为唯一的施政当局。同年9月18日，周恩来外长代表中国政府发表声明指出：“《旧金山和约》由于没有中华人民共和国参加准备、拟制和签订，中国政府认为是非法的、无效的，因而是绝对不能承认的。”而且，该和约所确定的交由美国托管的西南诸岛，并不包括钓鱼岛。1953年12月15日，琉球列岛美国军政府发布《琉球列岛的地理界限》(第27号布告)擅自扩大美国的托管范围，将中国领土钓鱼岛裹挟其中。美国的这一做法没有任何法律依据。\n\n\t1971年6月12日，美国与日本签署了“关于琉球诸岛和钓鱼岛的施政权归还日本”的协议。对此，中国政府和人民以及海外华侨华人表示了强烈反对，中国外交部发表声明，强烈谴责美、日两国政府公然把中国领土钓鱼岛列入“归还区域”，指出“这是对中国领土主权的明目张胆的侵犯，中国人民绝对不能容忍”。\n\n\t对此，美国政府不得不作出澄清，公开表示“把原从日本取得的对这些岛屿的施政权归还日本，毫不损害主权的主张。美国既不能给日本增加在它们将这些岛屿施政权交给我们之前所拥有的法律权利，也不能因为归还给日本施政权而削弱其他国要求者的权利。……对此等岛屿的任何争议的要求，均为当事者所应彼此解决的事项。”同年美国参议院批准“归还冲绳协定”时，美国国务院发表声明称，尽管美国将群岛的施政权交还日本，在中日双方对群岛对抗性的领土主张中，美国将来采取中立立场，不偏向于争端中的任何一方。直到近年，美国国务院仍一再重申：“美国的政策是长期的，从未改变。美国在钓鱼岛最终主权归属问题上没有立场。我们期待各方通过和平方式解决这个问题。”\n\n\t事实恰恰证明了“无论在历史上，还是在国际法上，”都 表明钓鱼岛是中国的固有领土。无论是日本窃取中国领土钓鱼岛，还是美日对钓鱼岛进行私相授受，都严重侵犯了中国的领土主权，都是非法的、无效的，不可能改变钓鱼岛属于中国的事实。","picNo":"1","picUrl":[{"pic_title":"钓鱼岛，中国的!","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/616_1.jpeg"}]}]