[{"e_id":"617","title":"南通博物苑创建","content":"\n    在116年前的今天，1905年1月14日(农历1904年12月9日)，中国首座公共博物馆：南通博物苑创建，比故宫早20多年。\n\t\n\n\t南通博物苑\n\n\t南通博物苑是中国地方综合性博物馆。民族实业家张謇于清光绪三十年十二月九日(公元1905年1月14日)创建。是目前保存下来的中国人最早创办的博物馆，位于江苏省南通市。\n\n\t光绪三十一年十二月九日(公元1906年1月3日)，张謇又将兴建中的公共植物园规划为博物苑，占地23300平方米，后扩大为71800平方米，建立了中馆、南馆、北楼和东楼。苑内有4个陈列馆，陈列自然、历史、美术、教育四部分文物与标本。中馆为三开间中式平房，上部加盖一间二层尖顶小楼。南馆平面凸字形，为一座西式二层楼房。北楼为五开间二层中式楼房。东楼为一座中式楼房。苑内种植树木花草，饲养鸟兽，并有亭榭、假山、荷池等园林建筑。 1912年改称南通博物苑。\n\n\t苑内文物、标本来源于各地人士和寺院捐赠、售予。1914年编印的《南通博物苑品目》，共收录文物、标本2973号，1933年增至 3605号，每号一件至数件不等。自然部分有动、植物活体、标本、化石和矿物。动物类有国外的标本，如南洋群岛的时乐鸟，印度的鳄鱼，俄罗斯的斑鼠，美洲的袋鼠、蜂鸟，朝鲜的笔贝，新加坡的石蚕等标本；植物类中有羊齿植物化石、各种果木和药用植物；矿物类有1910年清末官商合办的博览会南洋劝业会结束后捐赠的各省矿石标本。\n\n\t历史部分有金、玉石、陶瓷、拓本、 土木、车器、 画像、卜筮、军器、刑具、狱具等展品；美术部分有书画、雕刻、漆塑、织绣、缂丝、编物、文具等类，其中露香园的《昼锦堂记》字绣长屏12幅、沈寿绣《耶稣》像为美术精品；教育部分有科举、私塾、学校3类，有科举时代的考卷、夹带、窗课，有学校教学用的教具、模型。\n\n\t1938年3月17日，侵华日军占领南通，苑藏文物、标本大部遭劫掠、破坏或散失。1945年9月至1949年1月国民党统治时期，博物苑继续遭到破坏。中华人民共和国成立后，人民政府着手修复博物苑。1951年改名南通博物馆，原有建筑和园林布局基本保持原貌，1981年南通市人民政府决定将附近的张謇故居濠南别业划归博物苑范围，1982年被定为江苏省文物保护单位，1984年7月1日恢复南通博物苑原名。1988年被定为全国重点文物保护单位。\n\n\t至1989年底，馆藏品有40115件，其中自然标本6126件，一级文物55件。藏品具有地方特色，如海安青墩新石器时代遗址出土的石器、陶器、玉器和骨角器，以及汉代的煎盐工具盘铁、1973年南通市出土的晚唐(公元827～907年)青瓷皮囊式壶 (越州窑仿北方游牧民族革囊水壶形制烧造)。“陈若虚记”瓷乳 ，是明万历间(1573～1620年) 南通名医陈实功 (号若虚) 特制研药用具。书画、刺绣等艺术品中，有扬州八家的李方膺(南通人)的画和近代刺绣家沈寿的绣品。革命文物中有抗日战争时期反清乡斗争的文献、手稿、武器和烈士遗物。博物苑陈列面积450平方米，分历史文物、革命文物、自然标本3个基本陈列。\n\n\t历史文物陈列的展品，上自原始社会，下至清末，其中有博物苑早期的藏品，如战国的 于、汉代的铜鼓、宋代龙泉窑青瓷炉、元代磁州窑白地黑花瓷枕、明代墓葬中出土的棉布；近代文物中，有张謇的手迹、文献及其创办大生纱厂、盐垦以及文化教育事业方面的实物和历史图片；历史文物陈列的最后部分是辛亥革命烈士、曾任北方革命军参谋长的白雅雨(南通人，李大钊的老师)的事迹；革命文物反映了从1919年五四运动到一二·九运动、抗日战争、解放战争各个历史时期，南通人民的革命斗争历程。文物中有1922年入党的中国共产党党员吴亚鲁创办的《平民声》报，有土地革命时期的共产党党旗，反清乡斗争的历史文献、证件和武器等。自然标本陈列品中，有须鲸亚化石和现代鲸骨骼以及启东陨石、本地珍稀鸟类和昆虫标本。\n\n\t历年来，博物苑举办了多种临时展览，如“革命烈士事迹” 陈列、“反清乡斗争文物”、“民俗品物”、“爱鸟护鸟”等。\n\n\n\t历史沿革\n\n\n\t1905年，张謇将建设中的通州师范学校公共植物园规建为“博物苑”，创建了中国第一个公共博物馆，隶属通州师范学校管理。张謇自为苑总理，孙钺为苑主任。\n\n\t1912年，通州改建置为南通县，博物苑脱离通师而独立，称“南通县博物苑”。\n\n\t1927年，博物苑附属于南通学院。1935年7月博物苑回归通师代管。\n\n\t1938年，3月17日，日本侵略军侵占南通，南通博物苑遭到破坏和掠夺，苑址被日军占用为马厩，文物除一部分在南通沦陷前夕转移外，大部分散失。\n\n\t1949年，2月2日，南通解放，南通市人民政府着手恢复南通博物苑，于1950年成立南通博物苑修建委员会，并开始修建工作。\n\n\t1951年，修建后的博物苑改称为“南通博物馆”，由钱啸秋副市长兼任南通博物馆馆长。同时将原博物苑园林部分另划为人民公园。\n\n\t1952年，8月，改称“苏北南通博物馆”，直属苏北人民行政公署文教处。\n\n\t1953年，苏南苏北合并，改称“江苏省南通博物馆”，直属江苏省人民政府文化事业管理局。同年7月，江苏省文化事业管理局决定将南通博物馆委托南通市人民政府文教科代管。\n\n\t1954年，4月，江苏省人民政府决定撤销江苏省南通博物馆，馆藏文物、家具大部分移交江苏省博物馆筹备处。\n\n\t1956年，5月21日，文化部副部长郑振铎在全国博物馆工作会议中提出：“中国博物馆事业的历史并不太久，最早的公共博物馆，除了帝国主义者们在沿海地区所办的几个之外，要算是张謇他们办的南通博物苑了。”6月9日，江苏省人民政府决定恢复南通博物馆。\n\n\t1957年，4月，江苏省人民委员会决定重建南通博物馆，作为南通市文化事业机构之一，由南通市领导。8月，南通博物馆筹备处成立。9月，开始维修馆舍。\n\n\t1958年，10月1日，南通博物馆正式恢复，由尤勉斋任馆长。\n\n\t1968年，9月，南通博物馆与南通市图书馆、文化馆、市劳动人民文化宫、唐闸工人俱乐部合并为南通市劳动人民文化馆，成立革命委员会。\n\n\t1972年，12月，南通市革命委员会决定将图书馆、博物馆从劳动人民文化馆划出，成立南通市图书、博物馆革命委员会。\n\n\t1973年，4月，建立中共南通市图书、博物馆支部。\n\n\t1976年，10月，南通市革命委员会决定撤销图书、博物馆革命委员会，分别成立南通博物馆革命委员会和南通市图书馆革命委员会。\n\n\t1977年，1月，启用“南通博物馆革命委员会”印章。\n\n\t1978年，12月，市委组织部任命：穆烜同志任南通博物馆党支部书记，徐冬昌同志任南通博物馆馆长。\n\n\t1979年，1月，恢复“南通博物馆”名称，同时启用新印章。\n\n\t1984年，4月，江苏省文化厅同意恢复南通博物苑原名及原貌。7月，正式恢复“南通博物苑”名称。\n\n\t1999年，12月28日，南通市人民政府决定：人民公园成建制并入博物苑，结束了原博物苑长期分为两个单位的状况，恢复到创苑初的包括园林部分的南通博物苑。\n\n\t2000年，11月，国家文物局批复《南通博物苑保护利用规划》。\n\n\t2001年，2月，南通市文化局副局长周德芝兼任南通博物苑苑长。\n\n\t2002年，8月14日，南通博物苑委托吴良镛院士为苑设计新展馆。\n\n\t2003年，3月，南通博物苑总体规划和新馆建设论证会在北京举行。5月，南通市市文化局副局长王栋云兼任南通博物苑苑长。7月，国家文物局批复《南通博物苑规划设计+单体方案》。\n\n\t2004年，3月15日，中华人民共和国文化部和国家文物局同意共同举办：南通博物苑一百年暨中国博物馆事业发展百年庆典活动。\n\n\t2005年，9月24日至26日，南通博物苑百年暨中国博物馆事业发展百年纪念大会庆典在江苏南通隆重召开。大会当天，举行南通博物苑新馆的开馆仪式。\n\n\n\t延伸阅读：中国博物馆事业百年缩影\n\n\n\t \n\n\n\t延伸阅读：中国博物馆事业百年缩影\n\n\n\t南通予人印象最深者，一山、一水、一人、一城也。\n\n\t山是狼山，不高不大，有如盆景，却是遍被绿树，秀丽清幽。水是濠河，古南通城的护城河，始筑于后周。与其他护城河不同的是，濠河是由长江、黄海迁移后留下的星罗棋布的小水泊串联而成的，自然天成，宽阔处碧波荡漾，可比西子，逼仄处小桥流水，仿若恬静水乡。人是张謇。城是“中国近代第一城”。\n\n\n\t张謇始建南通博物苑\n\n\n\t张謇乃非常人。少年时初次科举败北，塾师讥讽曰：“如果一千人应试，录取九百九十九人，只一人不取，此人就是你!”张謇羞愧发愤，在书房门窗、桌几和床顶皆书“九百九十九”以为警策。每晚读书必熬尽两盏灯油，睡觉时用竹竿夹住头发，稍一转身牵痛头皮，即起身读书。越一年，16岁院试中第二十五名秀才，32岁应天府乡试中第二名举人。1894年，慈禧60岁生辰特设恩科，41岁的张謇中一甲第一名，成为状元。\n\n\t甲午之耻和朝廷的不作为深深刺痛了张謇，抛却高官厚禄，他回到家乡南通开始“实业救国”、“教育救国”的实践。南通偏居一隅，风气未开，“集股之效犹如捕风”，最困难时张謇几欲一死，心力交瘁、忍辱蒙讥，终于将大生纱厂建成投产。他又兴办轮船公司、铁厂、面粉厂、缫丝厂，形成大生企业集团。\n\n\t事业大成后，张謇将东岳庙遗址改建为图书馆；创办中国近代第一所师范学校；为刊印教材创办翰墨林书局；请刺绣大师沈寿出任女工传习所所长；还兴建了东、西、南、北、中五座风格各异、功能有别的公园，为劳苦之人提供休憩场所；1919年又建更俗剧场，意在树立新风……近代文明的种子一颗颗播下。可以说是张謇，自主建设、全面经营了南通这座“中国近代第一城”。\n\n\t1905年，在设立国家博物馆的倡议迟迟不得回应的情况下，在东南濠河之滨荒冢之地，张謇以个人财力兴建了南通博物苑。陈列馆主体建筑为南馆、中馆和北馆，展示历史、美术、天物3个部分，中轴线外错落有致地分布着办公接待用的如东馆、藤东水榭、谦亭；饲养动物培育花木的兽闲、鹤柴、鸟槛和温室花房；实用兼观赏的景观风车、瀑布及荷花池，围绕这些漂亮设施的是精巧的园林。这是中国人自办的、具有完整现代意义的第一个民族的、科学的、大众的博物馆。\n\n\n\t中国博物馆事业曲折而充满活力的百年\n\n\n\t博物馆，担负着征集、保护、研究、展示人类生存及其环境物证的重要文化传播功能，是一个国家、一个地区历史文化和现代文明的形象代表。1682年，英国建成了第一个具有现代意义的博物馆，和新型学校一样，它起着典藏文化、传播科学的重要作用。因此，创办博物馆也就成为19世纪末中国维新志士“开民智”的重要举措。\n\n\t民国初期，在包括张謇在内的一批有识之士的倡导下，国立历史博物馆、古物陈列所、故宫博物院先后成立。20世纪三十年代，旧中国迎来博物馆发展的一个高潮，1936年全国博物馆达77个。日本侵华战争中断了这一富有希望的进程，1949年，各地博物馆只剩下25个。\n\n\t新中国成立将博物馆事业带入了一个崭新的历史阶段。1978年，仅文物系统的博物馆即达349个，2004年达1552个。目前，全国博物馆总数目已达2300个，馆藏总量在2000万件(套)以上，综合类、社会历史类、革命史类、军事类、名人类、艺术类、自然类、矿产类、科技类、产业类、民族民俗类等多种类型博物馆竞相辉映，藏品保管工作的规范化和现代化水平日益提高，每年举办陈列展览近1万个，观众1.5亿人次以上。2004年5月以来，博物馆逐步建立起向未成年人等社会群体免费开放制度。杭州所有博物馆免费开放，体现了市政府对公益事业的热情关注和投入；贵州、广西、内蒙古生态博物馆群的出现，为西部老少边穷地区博物馆事业发展探索出一条新路；小型社区博物馆的发展正在探索中；私人博物馆的出现，显示了办馆主体日趋多元化的趋势；文物调查及数据库管理系统建设项目正在全国推广。越来越多的博物馆体现以人为本的精神，成为公众文化休闲与旅游消费的上选。\n\n\n\t环濠文博群如玉带明珠\n\n\n\t与之相对应的，是南通市博物馆建设的兴盛。1979年中国自然博物馆协会筹备会议在南通召开，直接推动了纺织博物馆、给水技术博物馆、建筑博物馆等一批专业技术博物馆的建立。此后，又陆续新建了沈寿艺术馆、蓝印花布艺术馆等具有地域文化特色、展示非物质文化遗产的博物馆。\n\n\t每一个城市都有区别于其他城市的历史传统和文化记忆。作为纺织之乡、大生纱厂的所在地，南通以它的纺织博物馆，铺叙了纺织业和纺织文明在南通乃至中国走过的历史；明清时，南通是中国棉纺织基地，在“药斑布”工艺基础上改良的蓝印花布曾“衣被天下”，前馆后坊的蓝印花布艺术馆，既展示蓝印花布的起源、工艺流程，又展出明清以来的古旧精品，还为参观者提供动手印染和购买的机会，是一个物质与非物质遗产相结合、经营灵活的专业博物馆。进入新世纪后，南通又崛起了珠算博物馆、体育博物馆、城市博物馆等一批建筑设施和专业层次较高的现代博物馆，现在共建成各类博物馆23个，市区计15家，平均每5万市民就拥有一家博物馆。以南通博物苑为龙头的环濠河文博馆群，更是濠河玉带旁的一颗颗璀璨的明珠。教育博物馆、长寿博物馆、民间工艺品\n\n\t博物馆、柞榛博物馆、股票博物馆正在规划建设，未来的南通，予人印象深刻的要加上博物馆一项了。","picNo":"1","picUrl":[{"pic_title":"南通博物苑","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/617_1.jpeg"}]}]