[{"e_id":"637","title":"人类第一次下潜到马里亚纳海沟的底部","content":"\n    在61年前的今天，1960年1月14日(农历1959年12月16日)，人类第一次下潜到马里亚纳海沟的底部。\n\t1960年1月14日，瑞士物理学家雅克·皮卡德和美国海军人员沃尔什，乘深海潜水船“的里雅斯特号”下潜到马里亚纳海沟的底部，达到11公里多的深度。\n\n\t神秘的马里亚纳海沟\n\n\t\n\n\t蛟龙号下海\n\n\t\n\n\t生活在马里亚纳海域两三千米海水中的大嘴琵琶鱼\n\n\t\n\n\t生活在马里亚纳深海海域的毒蛇鱼用发光器官吸引小鱼\n\n\t\n\n\t在马里亚纳海域5000米深处能见到颜色鲜红的太阳水母\n\n\t\n\n\t在马里亚纳海域两三千米的海底可看到常见的海鱼和珊瑚\n\n\t\n\n\t沃尔什(左)、雅克和“的里雅斯特”深水探测器\n\n\t\n\n\t“深海挑战者”号准备下海\n\n\t\n\n\t日本科学家探索马里亚纳海沟的“深海6500”号载人深潜器\n\n\t“我感觉到一种强烈的与世隔绝感，像是在外太空的星球表面。”这是美国导演卡梅隆从马里亚纳海沟归来接受记者采访所发表的感想。不久前，中国的“蛟龙”号深潜器在马里亚纳海沟成功突破7000米深度。神秘的马里亚纳海沟，再次成为世人瞩目的焦点。\n\n\t马里亚纳海沟什么样\n\n\t全世界深度大于6000米海域很少，只占海洋总面积的1.2%。在深海海域中，不少地方有海沟存在。海沟是位于海洋中的沟槽，一般两壁较陡，形状狭长，水深大于5000米。在所有海沟中，马里亚纳海沟最为有名，因为它是世界上最深的地方，最大深度为11034米。马里亚纳海沟全长2550公里，平均宽70公里，大部分水深在8000米以上。\n\n\t超过万米深的马里亚纳海沟究竟什么模样?1960年1月，人类首次看见了它的真实模样。当时，瑞士著名深海探险家雅克·皮卡尔与美国海军中尉多恩·沃尔什驾驶“的里雅斯特”深水探测器，在人类历史上首次下潜至马里亚纳海沟万米深处进行科学考察，他们看到的主色调是黑色，外观则如同荒漠。那里的海水也很平静，除了潜水器激起的水流外，再也没有惊涛骇浪。令人惊奇的是，就在这样荒漠般的海底他们发现了一些人类从未见过的深海动物。在此之前，科学界已经认定如此之深的海域中绝对不可能有生物存活下来。\n\n\t2012年3月26日，卡梅隆独自驾驶着一艘独特的深海潜艇，最后抵达马里亚纳海沟10898米的底部。这是人类第二次探底马里亚纳海沟，卡梅隆成为有史以来抵达万米深海的第三人。卡梅隆看到的马里亚纳海沟与雅克看到的差不多。他在回来接受采访时说：“我只是坐在那里，看着窗户外面，看着那片荒芜的、宛若外星的海底，静静地欣赏着它。我体会到了真正的孤独，这种感觉淹没一切，我感受到在这幽深、广袤、人迹罕至的海底中，自己是多么渺小。”\n\n\t马里亚纳海沟的神秘生物\n\n\t在卡梅隆的马里亚纳深海之旅中，视野所及之处大多一片荒凉，仿佛途经陆地上的沙漠。其实，在深海“沙漠”中并不缺少生命。潜水员曾在马里亚纳海域公里深的海水中见到过人们熟知的虾、乌贼、章鱼、枪乌贼，还有抹香鲸等大型海兽类；在2000～3000米的水深处，发现成群的大嘴琵琶鱼。即使在万米的深海中，雅克等人在那里发现了一些形状扁平的鱼和小红虾。人们在1995年日本的“海沟”号机器传回的图像中也看到，在万米深的茶色海底泥土上，有一些白色的像海参一样的生物在蠕动，旁边还游动着数条小鱼。\n\n\t海洋中每增加10米水深，水压大概增加1个大气压。在7000米以下的深海中，水压超过700大气压，可以把普通的家用轿车压成碎片。那么，马里亚纳海沟中的那些动物为何不会被压扁呢?这是因为深海鱼类的身体结构已经发生了很大变化，它们的骨骼变得非常薄，而且可以弯曲，肌肉组织变得特别柔韧，表皮很薄且透明。另外，由于深海中没有亮光，一些深海动物则进化出发光器官，有的为自己照明，有的则是用于吸引可吞食的猎物。比如，生活在马里亚纳深海中的毒蛇鱼有吸引其他小鱼的发光器官。\n\n\t2010年9月，日本科学家利用“深海6500”号载人深潜器发现了一种奇特的双壳贝。这种贝类生物生活在马里亚纳海沟“查林杰”海渊附近5620米深的海底，它们从来自地幔中的物质中吸收营养。这种双壳贝是一种白瓜贝，长12～13厘米。在那些海底热液喷射口，喷射出来的地幔物质与冰冷的海水发生化学反应而生成有臭鸡蛋气味的硫化氢，成群的白瓜贝主要以这种臭气为生。另外，热液喷口产生的碳酸盐以及喷口附近的硫化细菌也是双壳贝的营养来源。\n\n\t还有一种有名的马里亚纳生物是巨型阿米巴虫。2011年7月，美国的一台深海探测器在马里亚纳海沟内水深10641米的赛琳娜海渊中，发现了直径达10厘米的球状动物。科学家分析后发现，这种奇特的动物居然是阿米巴虫类的单细胞动物，它被确认为世界上最大的单细胞动物。巨型阿米巴虫不但能适应漆黑、高压和冰冷的海水，而且对有毒的重金属有很强的耐受能力。令人感到恐怖的是，它们还主动“吸毒”，体内富集了高浓度的铅、铀、汞等重金属元素。\n\n\t马里亚纳探险热潮的缘由\n\n\t从19世纪开始，各国探险家和科学家就在不断潜入马里亚纳海沟进行探测。从探险家的极限尝试到科学家的考察活动，马里亚纳海沟为何具有如此大的吸引力?原来，深海探测非常富有挑战，它比攀登高峰和深入太空还难。目前，早已有不少登山家成功地征服了世界上最高的珠穆朗玛峰，也有数十名航天员抵达几百公里高的太空中。然而，迄今成功抵达万米深海的只有3人。\n\n\t早期对马里亚纳的探索是为了满足人们的好奇心，探险的因素要多一些。后来，科学家认识到包括马里亚纳海域在内的深海是一座性能优良的天然实验室。美国加州大学圣地亚哥分校斯克里普斯海洋研究所的道格·巴特莱特教授表示：“探索马里亚纳海沟，有助于我们更好地了解地球及其生物，有助于发现新的生态系统，了解新的生命形式。”除了生物学家外，其他学科的科学家也热衷于深海研究。比如，地震学家在海底建立地震观测网，以减少深海地震及其引发海啸对沿海地区的损失。甚至连天体物理学家也要到海洋中来“插一脚”，他们在深海中建立中微子探测器阵列，希望借助干扰较少的深海海水来找到来自太空的中微子。\n\n\t逐利也是人们探索马里亚纳海沟的重要动力，因为深海中拥有丰富的自然资源。据统计，全球深海区最终潜在石油储量高达1000亿桶。近10年来，人们新发现的探明储量在1亿吨以上的油气田70%都在海上，其中一半以上又位于深海。日本东京大学的研究小组发现，包括马里亚纳海域在内的深海底淤泥中含有大量稀土资源，可开采量约是陆地稀土储量的800倍。地球表面三分之二被海洋覆盖，平均深度可达4000米，蕴藏着丰富的金、铜、铅、锌、镍、锰、钴、铁以及其他矿产。","picNo":"8","picUrl":[{"pic_title":"蛟龙号下海","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_1.jpeg"},{"pic_title":"生活在马里亚纳海域两三千米海水中的大嘴琵琶鱼","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_2.jpeg"},{"pic_title":"生活在马里亚纳深海海域的毒蛇鱼用发光器官吸引小鱼","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_3.jpeg"},{"pic_title":"在马里亚纳海域5000米深处能见到颜色鲜红的太阳水母","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_4.jpeg"},{"pic_title":"在马里亚纳海域两三千米的海底可看到常见的海鱼和珊瑚","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_5.jpeg"},{"pic_title":"沃尔什(左)、雅克和“的里雅斯特”深水探测器","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_6.jpeg"},{"pic_title":"“深海挑战者”号准备下海","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_7.jpeg"},{"pic_title":"日本科学家探索马里亚纳海沟的“深海6500”号载人深潜器","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/637_8.jpeg"}]}]