[{"e_id":"4381","title":"“洪门大佬”司徒美堂出生","content":"\n    在153年前的今天，1868年4月3日(农历1868年3月11日)，中国致公党创始人司徒美堂出生。\n\t司徒美堂(1868年4月3日—1955年5月8日)，原名司徒羡意，字基赞，著名旅美侨领，中国致公党创始人。1882年3月赴美谋生，加入“洪门致公堂”。富兰克林·罗斯福任总统前，在该堂当法律顾问。1904年，孙中山赴美活动，两人建立了深厚的友谊。其后，司徒美堂多次发动筹款，支持国内的革命。为支持抗日，司徒美堂发起成立“纽约华侨抗日救国筹饷总会”。1948年，司徒美堂公开声明拥护中国共产党及召开新政治协商会议、组建人民民主政府的主张。1955年，司徒美堂病逝于北京。\n\n\t江湖上从来不缺大哥，但能在变幻莫测的时局中，一直坐稳龙头大哥这把交椅，并受到政府尊重和礼遇的大哥则太少。\n\n\t今天我们就来说一位传奇江湖大哥，美国总统曾是他小弟；孙中山是他至交好友；日本侵华时请他出任维持会长，他拒不接受，日本人对他也无可奈何；蒋介石执掌大陆时对他礼遇有加；青帮大佬、上海皇帝杜月笙被他当面痛骂；最后，受毛主席邀请，他登上天安门城楼，站在毛主席身边参加了开国大典，他的一生时时处处都是传奇。\n\n\t说到这里，大家可能会说，这位江湖大哥不就是司徒美堂吗?没错，我们今天说的就是司徒美堂吗。司徒美堂是一位不折不扣的帮会大哥，而且他也正是我们心目中的那种不畏强暴、行侠仗义、锄强扶弱、为国为民的江湖大哥。\n\n\t\n\n\t司徒美堂1868年4月3日出生于广东开平，年仅6岁父亲就去世， 家境十分贫寒。1880年，带着母亲借来的路费，年仅12岁的司徒美堂踏上前往美国寻梦的征程。\n\n\t到达华人聚居的美国旧金山后，司徒美堂在一家名叫“会仙楼”的饭店打工。1885年，17岁的司徒美堂迈出了他人生中至关重要的一步，加入洪门，从此一位名震中美两国的传奇江湖大哥横空出世了。\n\n\t当时华人在美国地位很低，经常受白人欺负，美国社会还往往偏袒白人，华人真是欲哭无泪，只能忍气吞声。司徒美堂工作的饭店也不例外，经常有白人流氓前来闹事，白吃白喝不说，还经常砸店打人。\n\n\t司徒美堂小时候曾学得一身好武艺，对这些闹事的白人流氓毫不客气，以牙还牙、以暴制暴，将他们狠揍一顿，然后扔出饭店门外。\n\n\t1886年，司徒美堂打工的饭店来了一位白人，这家伙吃霸王餐不说，还砸店打人。当然这位白人砸店打人的原因，不是因为司徒美堂打工的饭店把大虾按只卖、一份扇贝只有一个，从而引发消费者的过度维权，而是这位白人，又是一个前来闹事的地痞流氓。\n\n\t司徒美堂上去就和那白人打了起来。没想到那家伙不经打，挨了三拳两脚就死了。美国政府原本要判处司徒美堂绞刑，但在众多华人的请愿和大力营救下，最终美国政府让步不再追究司徒美堂的责任。\n\n\t打死白人流氓这件事使司徒美堂在美国的华人圈里名声大震，很多人都因此十分佩服，并愿意追随他。\n\n\t1894年，司徒美堂在洪门致公堂下开设了一个新堂口——安良堂，以“锄强扶弱、除暴安良”为宗旨。因为司徒美堂在华人世界里的强大号召力，没过多久，安良堂就成为致公堂下实力最为雄厚的堂口。\n\n\t美国当地黑帮不愿看到安良堂发展壮大，多次派杀手暗杀司徒美堂。司徒美堂对此毫不畏惧，身怀双枪，凡遇到杀手，都拔枪与之一较生死，绝不容情。司徒美堂的胆气和以命相搏的勇气让美国黑帮为之胆寒，从此他们再也不敢挑拨华人社团之间的关系，也不敢轻易再对司徒美堂下黑手。\n\n\t\n\n\t中国致公党\n\n\t1905年，司徒美堂在美国纽约成立“安良总堂”，随后又在华盛顿、芝加哥等31个城市设立了分堂和支堂，堂口兄弟有两万多人，司徒美堂则被众兄弟拥戴为“大佬”(即洪门大哥)，尊称其为“叔父”。\n\n\t安良堂的快速发展，同时也为了适应美国社会的法制化进程，司徒美堂开始着手为堂口聘请一些有声望的律师担任法律顾问。在聘请的法律顾问中，有一位名叫富兰克林·罗斯福的年轻人。罗斯福在司徒美堂手下任法律顾问长达十年，司徒美堂对这位聪明能干的年轻人十分欣赏，称赞他以后一定大有作为。\n\n\t罗斯福后来成为美国的第32任总统，罗斯福不仅是美国唯一一位连任四届的总统和任期最长的总统，还是和华盛顿、林肯一起，被称为美国历史上最伟大的三位总统。\n\n\t\n\n\t罗斯福\n\n\t罗斯福当选美国总统后，和司徒美堂依然保持着良好的私人关系。凡是华人的事情，只要司徒美堂写信给罗斯福，罗斯福都会很快亲笔写信回复，尽力帮助解决。\n\n\t除罗斯福外，孙中山也是司徒美堂的好朋友。1904年，孙中山在美国宣传革命时，在司徒美堂家里住了5个月。当时清政府驻美国官员，妄图暗杀孙中山。\n\n\t司徒美堂当即放话出来，孙中山先生的安全由司徒美堂和洪门兄弟负责，谁敢动孙先生，就是与司徒美堂和洪门兄弟过不去。清政府驻美官员得知后，慑于司徒美堂和洪门的强大实力，只好放弃暗杀孙中山的计划。\n\n\t为支持孙中山先生革命， 司徒美堂不仅出人出力，还出钱，多年间为孙中山提供了大量前款。甚至孙中山在武昌起义爆发后回国时的路费，都是司徒美堂出的。\n\n\t民国成立后，孙中山邀请司徒美堂出任总统府监印官，司徒美堂严守洪门推翻满清、功成身退的宗旨，推辞不受。\n\n\t\n\n\t西安事变后，杨虎城被迫辞去军职，前往国外考察。1937年7月30日，杨虎城到达纽约，军统特务随之对其进行暗杀。杨虎城深夜紧急面见司徒美堂，请求帮助。\n\n\t司徒美堂立即派出洪门兄弟保护杨虎城，甚至不惜与军统翻脸，亲手杀掉了准备在美国暗杀杨虎城的4名军统特务，保护杨虎城顺利离开纽约。\n\n\t1937年抗日战争全面爆发后，司徒美堂组织成立“纽约华侨抗日救国筹饷总会”，发动华侨捐钱捐物，支持抗战。\n\n\t抗战期间，司徒美堂共募集了1400多万美元用于抗日，是为抗战捐款最多的华侨之一，他手下的安良堂是美国捐款最多的社团。\n\n\t1941年冬，司徒美堂被聘为华侨参政员，自美国回国途经香港。当时正碰上太平洋战争爆发，日本特务机构得知司徒美堂要从香港经过，就派大批特务在香港拦住司徒美堂，对他威逼利诱，企图利用司徒美堂的崇高声望，让他在香港组织帮会，以巩固日军占领区社会秩序。\n\n\t司徒美堂坚决不当汉奸，义正辞严明确拒绝日本鬼子的要求，日本鬼子对司徒美堂的不合作极为愤怒，多次想对他下毒手，但碍于司徒美堂在国内外的极大影响力，思虑再三终究还是动手。后来司徒美堂在洪门兄弟的接应下，成功离开香港。\n\n\t抗战胜利后，司徒美堂回国，受到社会各界及民主党派的热烈欢迎。司徒美堂支持“结束国民党一党专政，还政于民”的政治主张，这让蒋介石十分恼火，两人的会面也不欢而散。\n\n\t蒋介石筹划召开伪国大，请司徒美堂担任国大代表，司徒美堂拒不接受。蒋介石请杜月笙等人出面劝说司徒美堂，司徒美堂不卖杜月笙的面子，依然予以明确拒绝。\n\n\t杜月笙恐吓司徒美堂说，蒋主席让你当，你就得当，蒋主席是好惹的吗?司徒美堂大怒，拍案而起，指着杜月笙痛斥说，我说不当就是不当，蒋某人不好惹，我司徒美堂就是好惹的吗?从此司徒美堂与蒋介石完全决裂。\n\n\t1949年1月，国民党在大陆的彻底失败已成定局，毛主席发函邀请司徒美堂回国参加新中国的政治协商会议。\n\n\t司徒美堂欣然应邀回到祖国，作为美洲华侨代表，参加了新中国第一届人民政治协商会议。开国大典时，司徒美堂登上天安门城楼，见证了新中国成立的伟大时刻。\n\n\t\n\n\t近年来有很多媒体说开国大典时，站在毛主席身边的白胡子老人是司徒美堂。其实这是讹传，站在毛主席身边的白胡子老人一位是中央人民政府副主席、中国民主同盟主席张澜张澜，另一位是最高人民法院第一任院长沈钧儒，那时的司徒美堂还没有留胡子，司徒美堂留胡子是在1951年以后的事情。\n\n\t\n\n\t1955年5月8日，司徒美堂在北京病逝，享年89岁。5月10日，周恩来总理亲自主持公祭大会，缅怀这位为革命作出巨大贡献的洪门大哥，毛主席、朱德、刘少奇等党和国家领导人都送花圈表示哀悼。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_1.jpeg"},{"pic_title":"中国致公党","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_2.jpeg"},{"pic_title":"罗斯福","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4381_6.jpeg"}]}]