[{"e_id":"4384","title":"美国《时代》周刊创办人亨利·卢斯出生","content":"\n    在123年前的今天，1898年4月3日(农历1898年3月13日)，《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生。\n\t\n\n\t《时代》周刊创办人亨利·卢斯\n\n\t1898年4月3日生于中国山东登州一个美国传教士家庭，1967年2月28日卒于亚利桑那州菲尼克斯。幼年在烟台内地会学校读书。1920年毕业于美国耶鲁大学。1923年与B.哈登在纽约创办《时代》周刊，卢斯任发行人，哈登任总编辑。1929年哈登去世，兼任总编辑，开始出版《时代》周刊国外版。其后，陆续出版《幸福》、《生活》等著名期刊，组成了美国最大的出版托拉斯企业——时代出版公司。60年代，公司出版范围扩大到图书和其他出版物，并在几十个国家开设子公司。1964年引退，改任时代出版公司编委会主席。是美国出版界最有权势的人物之一。\n\n\t他在1923年创办了TIME(《时代》)杂志，并使之成为一个世界性的媒体帝国；这个美国传教士的儿子，从1898年3月到1912年秋天在中国出生并长大，中国一直是他剪不断、理还乱的情感纽带。\n\n\t1967年卢斯去世后，3月10日出版的《时代》把这位“《时代》之父”选定为封面人物。《时代》专稿的标题是：《HENRYRLUCE——EndofaPilgrimage》。英语中Pilgrimage有不同表述：朝拜圣地、朝山进香、人生的旅途\n\n\t在这里，该译为“人生旅程走到终点”，还是“朝圣的终结”?或许，对于卢斯来说，两者本是一体的。\n\n\t卢斯当年曾被英国首相丘吉尔认为是美国最有权力的七人之一。德国《明镜》周刊在一篇报道中这样写道：“从来没有一个并无任何政治职位的美国人能对美国社会产生如此巨大的影响——也许亨利·福特(福特汽车公司老板，编者注)除外。在第一、第二两次世界大战之间，是卢斯率先使用了‘美国世纪’这一概念。”\n\n\t这样一个显赫人物最初的人生之旅，则是在中国山东开始的。\n\n\t卢斯的父亲中文名字叫路思义(HenryWintersLuce，1868—1941)，他与司徒雷登同期决定前往中国，燕京大学成立时，他一度是司徒雷登的副手，出任副校长。1897年9月，路思义夫妇在新婚三个月后，乘船离开美国，前往中国。几个月后的1898年4月3日，卢斯在山东登州(今蓬莱市)出生。因此，《卢斯和他的帝国》的作者特意这样提到：母亲在美国怀上了卢斯。\n\n\t卢斯的出生地如今当然不可能找到，连当年路思义夫妇服务的长老会教堂，也不复存在了。卢斯有一张三岁时在中国拍摄的照片。他坐在藤椅上，身后树丛间有一条石板小路，不知是否在登州他家的庭院。三岁的卢斯踌躇满志，镇定自若而孤傲，桀骜不驯地凝望前方。这种神情与幼小的年龄颇不相称。然而，后来了解他的人不难发现，这恰恰是他个性的形象呈现。三岁时，卢斯已经听得懂中文，可以到教堂里参加中国教民的弥撒；五岁时，他可以向邻居的小伙伴即兴布道了\n\n\n\t《时代》本应称为《时间》\n\n\n\t不清楚是谁最早把TIME杂志的中文名称翻译成了“时代”。其实，这一译名并不准确。英语中，TIME的含义既是“时间”，也是“时代”。从1923年卢斯和同学哈顿(BritonHadden，1929年因病去世，此后由卢斯一个人掌管《时代》，直到1964年退休)创办刊物的初衷来看，TIME本来是取“时间”之意。\n\n\t这两个刚从耶鲁大学毕业的年轻人，结伴来到纽约，在东十七街的一幢破旧楼房里租下一间公寓，开始了他们的创业。经过一番调查和咨询，卢斯和哈顿了解到，至今“没有一个出版物本身在时间上适合于那些忙碌的人简便地获得信息”。他们由此确定了办刊宗旨，并在策划书中写道：“人们不了解新闻，乃是因为没有合适的出版物提供给那些繁忙的人们，供他们能抽空略有了解。”\n\n\t可见，在这里，两个创办者主要从如何节约读者的“时间”这一角度来考虑刊物的编辑方针。最终选定“TIME”这个名称，也是卢斯在一天晚上坐地铁时匆匆浏览广告而产生的灵感。卢斯回忆说：“我眼睛忽然一亮，盯住一个广告的标题：Timeforretire，orTimetochange(应时而变，方能久远)。我记住了出现在我眼前的‘Time’这个词。一整夜我都没有忘记。第二天早上，我向哈顿建议用它作为刊物的名称，他立即赞同。”\n\n\t《时代》创刊带来的全新意义在于卢斯他们聪明地抓住了节约读者“时间”这一关键。对于美国这个讲究高效率、紧张的社会来说，刊物的风格、形式及其报道的独特性姑且不论，仅节约读者时间这一点，就具有巨大的市场潜力。TIME的名称就这样确定了。经过一年多的准备，创刊号在1923年3月3日问世。\n\n\t《时代》问世伊始，颇具创新意义的封面设计也带给读者一种新鲜感，这就是沿袭至今的“封面人物”。\n\n\t决定每期以人物为封面，曾经过市场论证。卢斯和哈顿就创刊号的封面设计问题，咨询过广告代理商朋友们的意见。咨询之后，他们决定在封面上选用近期新闻中的知名人物的肖像。\n\n\t第一个成为《时代》封面人物的是美国国会议员卡农(JosephGurneyCannon，1836-1926))，1923年2月他在86岁时退休。自1872年进入众议院到退休，卡农一直在众议院，并于1903-1911期间担任过议长，人称“乔大叔”。作为一位老资格的政治家，“乔大叔”亲历了美国从二流强国一跃而成世界大国的全过程。这是一个帝国走向顶峰的开始。选择他作为创刊号封面人物，正好吻合了卢斯的美国梦想。\n\n\t5年之后，1928年，《时代》封面上首次出现了年度人物。这一新的做法纯属偶然。在选择1928年1月2日的《时代》封面人物时，卢斯和编辑们踌躇难定。在他们看来，1927年的年底和1928年的新年，没有太大的新闻值得关注。于是，他们决定选用几个月前成功地独自驾机飞越大西洋、成为世界第一人的林德伯格作为年度人物。别出心裁的年度人物评选，立即引起了强烈反响和轰动。从此，评选年度人物成了《时代》封面人物更为重要、也更引人注目的举动。\n\n\t就这样，从卡农开始，一个个新闻人物出现在《时代》封面上。封面上一个大大的红色方框，红框里是封面人物的肖像画或者照片——固定的版式和特点沿袭至今。\n\n\t\n\n\t亨利·卢斯\n\n\n\t卢斯父子的中国情结\n\n\n\t1941年12月7日，珍珠港事件爆发的这一天，卢斯与父亲路思义发生了这样的故事——珍珠港遭袭的消息传来时，卢斯正在纽约寓所里举办一次聚会。客人中有亲历过中国1927年大革命的美国著名记者希恩，有美国驻苏联大使，还有中国作家林语堂。卢斯立即前去编辑部，指导修改即将付印的《时代》、《生活》杂志的最后版样。与此同时，他还给在外地的父亲打去电话。路思义年届73岁，且重病在身，但他仍为这一消息而震惊。为中国的缘故，他和儿子一样，对美国现在向日本宣战而感到宽慰。他说：“所有人现在都会明白我们对中国的意义，以及中国对我们的意义。”\n\n\t巧合的是，说完此话，与中国有着特殊关联的路思义于当天晚上逝世。\n\n\t20几年后，卢斯在去世之前，向儿子表示希望把他安葬在从中国归来的长老会信徒的墓地里。显然，对于这个出生在中国的美国人来说，他愿意自己的灵魂，能以这样的方式和那些他自儿时起就为之敬仰的前辈传教士们重逢。\n\n\t1965年在旧金山发表演讲时，卢斯引用了英国诗人吉卜林的一首诗：\n\n\t东方是东方，西方是西方两者永不会相遇，直到大地与天空并立在上帝伟大的审判席上。\n\n\t卢斯当时感慨地说：“有的人可能会说吉卜林的这一名句被20世纪的诸多事件证明已经过时，我却要说，东方和西方的接触只不过刚刚开始。”","picNo":"2","picUrl":[{"pic_title":"《时代》周刊创办人亨利·卢斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4384_1.jpeg"},{"pic_title":"亨利·卢斯","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4384_2.jpeg"}]}]