[{"e_id":"4404","title":"中国动物学家伍献文逝世","content":"\n    在36年前的今天，1985年4月3日(农历1985年2月14日)，中国动物学家伍献文逝世。\n\n\n伍献文，号显闻，男，汉族，(1900年3月15日-1985年4月3日)，祖籍浙江省瑞安县。动物学家，鱼类学家，线虫学家。1918年就读于南京高等师范学校农业专修科，是我国近代动物科学的创始人秉志教授所培养的首批学生之一。《中国鲤科鱼类志》巨著的主要撰写者。在国内率先阐明鲤亚目鱼类的系统发育，并提出了新分类系统。最早组织和进行了中国的海洋与湖泊综合调查。倾心于科研组织工作和人才培养，为中国水生 　　 伍献文\n生物学的发展作出了重要贡献。 　　伍献文，字显闻，1900年3月15日生于浙江省瑞安市屿头村一个小康农家。其父粗通文墨，思想开化，后弃农经商，在乡村小镇开办了一个鱼行。但由于不谙经营，以至家道中落。他不顾家境贫寒，坚持让三个儿子读书。在伍献文三弟兄相继完成中学学业后，他的两个哥哥都支持伍献文继续求学。但家庭的经济条件已无法供应他上大学，于是由他自己选择，1917年考取了既可免除学费又可供应膳食的南京高等师范学校(今南京大学)农业专修科。1920年冬，我国近代动物学研究的创导人秉志教授从美国回国，并在南京高师执教。秉志所教的动物学及其亲自指导的动物学实验、达尔文的生物进化理论、动物比较形态学等新的知识引起伍献文的极大兴趣，他暗下决心，将从事动物学研究作为自己的努力方向。\n1921年，伍献文以优异成绩毕业于南京高等师范学校，到福建厦门市集美学校任教。一年以后，厦门大学正式成立，他转到厦大动物学系担任助教。厦门大学的六年生活在伍献文的一生中是十分重要的。在这里他所接受的动物学研究的基础训练，奠定了他终生事业的基础。初到厦门大学，他跟随S.F.赖特(Light)指导学生的动物学实验。为了胜任这项工作，伍献文向赖特学习动物分类学。有一次，赖特带着伍献文到海边岩石上取下一种动物，要他自己去分类鉴定，他先从培养观察、形态解剖入手，弄清楚构造，然后从门、纲、目、科、属，一直定到种，用了一个多星期时间，终于确定这种动物是一种内肛动物的群体。这种分类学的思想方法和工作方法的基本训练，给伍献文留下了终身难忘的印象。1925年，秉志来到厦门大学，在动物学系教授脊椎动物比较解剖学、组织学和胚胎学。在秉志的鼓励下，伍献文向学校注册为动物学系学生，一面给秉志当助教，一面完成自己的学业，他在组织学和胚胎学方面的坚实基础，就是这一时期在秉志直接指导下取得的。与此同时，伍献文又跟随R·何博礼(Hoeppli)学习寄生虫，并对厦门和浙江的自由生活线虫、江豚的肺寄生线虫及其引起的组织病理变化进行了研究。年青的伍献文在这里迈出了一生事业的第一步。厦门大学毕业以后，伍献文应聘到南京中央大学(今南京大学)生物学系教动物学。虽然这时他已经在线虫等方面的研究取得了一定的成就，但他对鱼类学研究的志趣却始终没变。在南京只停留一年，他就辞去了中央大学的教职，于1929年接受了中华教育文化基金会的资助去法国留学，在巴黎博物馆鱼类学实验室L.罗勒(Roule)的指导下学习鱼类学。经过三年含辛茹苦的刻苦努力，伍献文终于完成了他的博士论文《中国比目鱼类的形态学、生物学和系统学的研究》(Contribution a l’Etude morphologique，biologique etsystematique des Poissons Heterosomes(pisces heterosomata)dela Chine.Theses Univ.Paris，Ser.A，no.224(1932)：1—179)，于1932年取得了巴黎大学科学博士学位。从20年代初起，在秉志等动物学界先辈的努力下，中国科学社生物研究所、静生生物调查所相继成立，并创建了多种科学刊物。伍献文出国前后，已在这些刊物上发表了一些论文。1930年，中央研究院国立自然历史博物馆在南京成立，这是我国由政府主办的第一个生物学研究机构。伍献文回国后，立即被推荐主持博物馆动物学部的工作，同期在动物学部工作的还有方炳文、常麟定等人。为了调查祖国富饶的生物资源，他们深入到广西、贵州、云南等边远山区，采集了大量的标本，发现了许多在科学上未曾记载过的新的物种。在这段时间，伍献文的工作涉猎面相当宽，表现出他在动物学研究上的坚实基础。\n1934年，自然历史博物馆改为中央研究院生物研究所，不久又改称动植物研究所。1937年，“七七”芦沟桥事变爆发，日本侵略军的炮火迅速向南蔓延，中央研究院所属各研究所纷纷迁入内地，动植物研究所也奉命迁往湖南的长沙和衡山，几年艰辛初创的科研条件遭受了严重的损失。为了起码的科研工作需要，伍献文和他的同事将显微镜和图书资料一一装箱带走，却丢掉许多私人生活用品。当时研究所已收藏了大量的动植物标本，包括一些新种的模式标本，都无法带走。为了保存这些标本，他们在夹墙的地下挖了一条深沟，小心翼翼地将标本一瓶瓶埋藏起来，想在抗战胜利后取出使用。谁曾料到，八年以后，他们怎么也挖掘不出这批珍贵的标本，盗掘者可能因为挖到的不是金银珠宝而将这些“臭鱼烂虾”随手倒弃了，而伍献文他们却为丢失这批无价之宝而终身遗憾。长沙大火又将中央研究院动植物研究所赶到了广西阳朔。艰难的跋涉、困苦的生活、拮据的科研经费，并没有动摇伍献文继续进行科学研究的决心。在阳朔的短暂停留中，伍献文完成了《漓江的鱼类》(On the fishes of Li-kiang.Sinensia，10(1—6)：92—142)一文，其中描述了发现于漓江的11个新种。1939年，动植物研究所搬迁到四川重庆北碚，才有了稍为安定的科研环境。然而，中原沦丧，烽烟四起，调查祖国自然资源的计划已难以实现。在这种情况下，伍献文决定以室内工作为主，开展了一系列实验鱼类学研究，在形态学、组织学及生理学领域发表了许多论文。抗日战争胜利以后，中央研究院的一些研究所搬到上海。伍献文和他的同事们一直到1946年才登上轮船迤逦东下，在中央研究院动物研究所任研究员。1948年，他当选为中央研究院院士。然而，国民政府的腐败和通货膨胀，使已过不惑之年的伍献文对国民党的统治不再抱有任何幻想。1949年上海解放前夕，他与中央研究院动物研究所的全体职工一起，不顾国民党特务的威逼利诱，挫败了将研究所迁往台湾的阴谋，从而翻开了自己历史新的一页。\n上海刚刚解放不到两个月，伍献文就接到了参加新中国第一次自然科学工作者代表大会筹备会议的通知。漂泊半生的伍献文感到无比激动，他决心将自己的后半辈子完全献给新中国的科学事业。他参加了中国科学院的筹建工作。中央研究院动物研究所及植物研究所的藻类专业人员，于1950年联合组成了中国科学院水生生物研究所，并先后分设青岛、厦门两个海洋生物研究室和太湖淡水生物研究室。伍献文被任命为水生生物研究所副所长兼太湖淡水生物研究室主任。1954年，青岛海洋生物研究室独立直接隶属中国科学院领导，而水生生物研究所及其所属太湖淡水生物研究室一起搬迁到武汉市武昌的东湖之滨，成为以淡水生态学为主的我国水生生物学研究中心，伍献文一直主持该所鱼类学的研究工作。在科学研究为国民经济建设服务的方针指引下，中国科学院水生生物研究所的研究工作，一直围绕着如何加速淡水渔业发展这个中心内容进行，鱼类学研究的重点也逐步转移到生态学领域。\n自从1950年担任中国科学院水生生物研究所副所长以后，伍献文陆续又担任了许多职务。1955年被聘为中国科学院学部委员，担任过中国科学院武汉分院院长、水生生物研究所所长和国家科委水产组副组长。他还是中国人民政治协商会议全国委员会的常务委员，九三学社中央常委，又是湖北省人民代表大会常务委员会的副主任。虽然领导工作和各项兼职占去了伍献文的许多时间，但他始终没有忘记自己是一个科学家，主要的任务是科学研究。他决心为调查祖国丰富的淡水鱼类资源作出新的努力。历经20多年的标本收集、资料整理和悉心研究，图文并茂的《中国鲤科鱼类志》上、下卷分别于1964年和1977年出版。 　　《中国鲤科鱼类志》下卷出版时，伍献文虽已78岁高龄，但壮志未衰，又作出了一个赶超世界先进水平的战略部署。他对助手们说：“我们的这部书在中国的鲤科鱼类的种类及其分布的记录上是有很大的增加，但是在鲤科及其所属各类群的系统和宗系发生关系上，仍不脱前人之窠臼。下一步的工作重心应该转到研究鲤亚目鱼类的系统发育上去。”经过无数个不眠之夜，伍献文和他的助手们取得了丰硕的成果——提出了鲤亚目鱼类的新分类系统，占领了这个领域的世界前沿。 　　从1924年伍献文在厦门大学季刊上发表《浙江瑞安所产蛇类初志》的第一篇研究报告开始，60年来，他在国内外科学刊物上发表论文及专著共计80余篇(册)。其中有关鱼类学论文45篇，有关线虫及其它蠕虫的论文16篇，有关节肢动物和爬行类、两栖类等其它动物的论文11篇，还有关于海洋及湖泊调查、鱼类考古学研究的报告多篇。\n\n点评：伍献文除了在学术上有很高的声誉之外，他的为人也得到普遍的尊敬和爱戴\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4404_1.jpeg"}]}]