[{"e_id":"4418","title":"亚洲女首富龚如心去世","content":"\n    2007年4月3日(农历2007年2月16日)，亚洲女首富龚如心去世。\n\t\n\n\t龚如心(英文Nina Wang Kung Yu-Sum，1936年9月29日-2007年4月3日)，冠夫姓称王龚如心，生于上海，原籍浙江温州市， 香港企业家，早年与其丈夫王德辉携手经营华懋集团，资产超过300亿港元，曾为亚洲女首富、华人世界第一女富豪。由于1993年至2004年间她常以两根辫子之特别造型露面，因此有“小甜甜”称号。\n\n\t龚如心生于民国时期的上海市，是家中的长女，有两妹一弟。龚如心曾先后就读于上海市南洋模范中学和上海师范大学中文系，但因抵不住宿舍沉闷的生活，被母亲送到香港念玛利诺修院学校，至中五辍学，毕业后曾在香港一家会计师楼担任秘书，1955年举家定居香港。\n\n\t其父龚云龙是上海英资油漆厂ICI职员，家翁王廷歆是漆油代理，两家人在上海是世交，龚如心两三岁时已认识日后的丈夫王德辉，其后，王家于1945年赴香港发展，与龚家继续保持联络。1955年龚父在沉船意外中去世，王德辉向龚如心提出搬到自己家中居住，同年9月29日18岁生日当天嫁给王德辉，但王父反对两人交往，而王母亦认为龚如心太“野”，并认为龚家的家势不匹配。\n\n\t\n\n\t龚如心和王德辉的传奇经历，是开拍影视作品的好题材\n\n\t龚如心和王德辉是青梅竹马的关系，他们在旁人眼中显得相当恩爱，龚如心曾大庭广众喂丈夫吃东西，表现得相当亲昵。 龚如心曾指年青时身边有不少追求者，有人为了追求自己，而报考自己就读的上海师范大学，但她仍觉得王德辉最疼自己。龚如心在会计师楼任职秘书时，因经常串错英文字而曾遭人责骂，王德辉叫龚如心日后再被骂时，把文件夹扔向那位经理，不要干了；后来龚如心无所事事，王德辉劝她到华懋工作，说工作很好玩，还让她带狗上班，以求朝夕相对。\n\n\t1960年王氏父子成立华懋置业，经营地产业务，1960年代，龚如心与王德辉合力把家族的华懋由西药、化工原料进口，先发展成代理石油工业产品、农业产品及饲料。1967年六七暴动时，王德辉与龚如心趁地价大跌买入新界多幅地皮，令集团转型成为地产发展商，适逢当年香港经济起飞，地产价格上升，华懋集团的规模不断扩充，成为香港其中一家大型地产商。\n\n\t不过他们的婚姻关系此时出现波折，在多年后的争产官司中，王德辉家人披露王氏于1967年曾有外遇，而王父王廷歆亦指1968年曾在机场发现龚如心与一位商人状甚亲密，曾找私家侦探追纵两人，王家又指王德辉在龚如心身上找到避孕丸，为此而大动干戈，提出与龚如心离婚。事后龚如心在庭上否认有关指控。\n\n\t龚如心于1970年开始在华懋成为丈夫的左右手，曾于1972年参与收购牛奶公司一事。虽然计划最终因不敌香港置地而未能成功，但进一步确立了她在华懋的地位。\n\n\t1983年4月13日，王德辉被绑架，龚如心在5日内交付1，100万美金赎金，电汇至台北，并暗中报警，王德辉平安被赎回。1990年4月10日，王德辉再次被绑架，龚如心虽然在4月25日交付2亿6000万港元的赎金，但王德辉未能赎回，自此华懋集团由龚如心担任董事局主席及管理。\n\n\t1994年3月，龚如心以华懋集团名义投资100亿港元，计划在新界荃湾杨屋道兴建全世界最高、以自己名字命名的108层的如心广场，惟最终因政府的高度限制问题，如心广场被迫一分为二，更因未能如期完成而被罚款5.6亿港元。\n\n\t1993年至1995年，分18次共给陈振聪6亿多元。\n\n\t美国《福布斯》杂志在1997年7月的世界超级富豪榜中，龚如心成为世界排名最高的华人女性。2001年6月，龚如心在同一富豪排行榜名列109位，再度成为世界排名最高的华人女性。同年，龚如心与日本女漫画家五十岚优美子合作，推出以龚如心与王德辉的爱情故事为主线的漫画《小甜甜NINA NINA》。该书曾在香港漫画节发售，一度成为城市话题。\n\n\t2004年，证实患上卵巢癌症。之前有接受高剂量雌激素的纪录。\n\n\t2005年身患重病，请俞姓风水师到广西找到风水宝穴，作法种生基。后送与1000万元。\n\n\t2007年4月4日下午，华懋集团公布龚如心于4月3日在养和医院逝世，终年69岁，丧礼详情容后公布。\n\n\t\n\n\t图片说明:龚如心(左)与老公公王廷歆(右)争夺王德辉(中)遗产\n\n\t2007年4月6日与龚如心认识多年的地产建设商会主席何鸿燊表示，他听闻龚如心为人太过悭俭，有病却不愿看医生，拖了3年，直至赢了官司、得到丈夫巨额遗产，才首次去检验，即收到坏消息，医生指她患上了卵巢癌第四期，癌细胞更扩散至肺、肾、肝等，属“100%末期”。而在及后刊于各大报章的华懋集团讣文中亦提到龚在2004年2月健康检查时发现患病。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4418_1.jpeg"},{"pic_title":"龚如心和王德辉的传奇经历，是开拍影视作品的好题材","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4418_2.jpeg"},{"pic_title":"图片说明:龚如心(左)与老公公王廷歆(右)争夺王德辉(中)遗产","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4418_3.jpeg"}]}]