[{"e_id":"6029","title":"汉灵帝刘宏去世","content":"\n    在1832年前的今天，189年5月13日(农历189年4月11日)，汉灵帝命后宫女子都穿开裆裤 供其随时随地淫乐。\n\t\n\n\t汉灵帝刘宏(157年，一作156年—189年5月13日)，生于冀州河间国(今河北深州)。汉章帝刘炟的玄孙。世袭解渎亭侯，父刘苌早逝，母董氏。永康元年(167年)十二月汉桓帝刘志逝世后，刘宏被外戚窦氏挑选为皇位继承人，于建宁元年(168年)正月即位。\n\n\t刘宏在位期间，大部分时间施行党锢及宦官政治，又设置西园，巧立名目搜刮钱财，甚至卖官鬻爵以用于自己享乐，在位晚期爆发了黄巾起义，而凉州等地也陷入持续动乱之中。中平六年(189年)四月十一日(5月13日)，刘宏去世，谥号孝灵皇帝，葬于文陵。\n\n\t刘宏喜好辞赋，作有《皇羲篇》、《追德赋》、《令仪颂》、《招商歌》等。\n\n\n\t人物简介\n\n\n\t东汉灵帝刘宏(公元156年-189年)，本封为解渡亭侯，是汉章帝的玄孙，汉桓帝的堂侄。永康元年(167年)，因桓帝无子，由桓帝的皇后窦妙立为皇帝，时年仅12岁，168年—189年在位。灵帝中平元年(184年)爆发了张角领导的黄巾起义。中平六年(189年)卒，终年34岁。在位22年，谥号为孝灵皇帝，葬于文陵。\n\n\t刘宏本封解渎亭侯，为承袭其父刘苌的爵位。母董夫人。他是汉章帝的玄孙，汉桓帝的堂侄。\n\n\t在汉桓帝永康元年(167年)刘倏以光禄大夫身份与中常侍曹节带领中黄门、虎贲、羽林军一千多人，前往河间迎接刘宏。建宁元年(168年)正月二十日，刘宏来到夏门亭，窦武亲自持节用青盖车把他迎入殿内。第二天，登基称帝，改元为“建宁”。由桓帝的皇后窦妙立为皇帝(因桓帝无子)，是为汉灵帝。\n\n\t汉灵帝即位后，东汉政治已经病入膏肓，天下旱灾、水灾、蝗灾等灾祸频繁，四处怨声载道，百姓民不聊生，国势进一步衰落。再加上宦官与外戚争权夺利，最后宦官推翻外戚窦氏并软禁窦太后，夺得了大权，又杀死正义的太学生李膺、范谤等100余人，流放、关押800多人，多惨死于狱中，造成第二次党锢之祸。而昏庸荒淫的灵帝除了沉湎酒色以外，还一味宠幸宦官，尊张让等人为“十常侍”，并说“张常侍乃我父、赵常侍乃我母”，宦官杖着皇帝的宠幸，胡作非为，对百姓勒索钱财，大肆搜刮民脂民膏，可谓腐败到极点。灵帝对宦官的宠信与依赖就是后来叛变的导火索。\n\n\t在朝政腐败和天灾的双重压迫之下，叛乱有了广大的市场，张角煽动百姓，聚众造反。巨鹿(今河北平乡县)人张角兄弟三人以“苍天已死、黄天当立、岁在甲子、天下大吉”为口号举事，史称“黄巾之乱”，这次暴乱所向披靡，给病入膏肓的东汉王朝以沉重打击。虽然被平定，但是破坏极大。从此东汉王朝名存实亡。\n\n\t公元189年，汉灵帝去世，终年34岁。\n\n\n\t早年经历\n\n\n\t刘宏是汉章帝刘炟的玄孙，曾祖父是河间孝王刘开，灵帝世袭早逝的父亲刘苌解渎亭侯的爵位，母亲董氏。\n\n\t公元167年(永康元年)，汉桓帝刘志驾崩，皇后窦妙临朝问政。桓帝无子继位，窦妙与其父窦武等商议，最终选择了刘宏继承大统。窦妙派侍御史刘儵守光禄大夫、奉车都尉曹节等人前往河间国迎接刘宏登基。\n\n\n\t登基为帝 九月政变\n\n\n\t公元168年(建宁元年)正月，刘宏随迎驾队伍抵达雒阳城外夏门万寿亭，由窦武率文武百官迎接。次日，刘宏继位，改年号建宁，以太傅陈蕃、大将军窦武及司徒胡广三人共参录尚书事。追尊父亲刘苌为“孝仁皇”，陵墓为“慎陵”，母亲董氏封为“慎园贵人”。\n\n\t大将军窦武因定策刘宏继位有功，其族人加官进爵，从此窦氏外戚权倾一时。窦武依赖太傅陈蕃主持朝政，而陈蕃大量启用在第一次党锢时受处罚的士人，二人在不久后即达成一致意见，密谋铲除宦官。\n\n\t八月，窦武指使尚书令尹勋等弹劾并逮捕黄门令魏彪，为进一步弹劾宦官罗列罪名。九月七日，窦武返回家中休息，而尹勋秘密写给窦武的奏章被长乐五官史朱瑀获得，事情泄露。朱瑀将此事通知宦官王甫、曹节等，众宦官歃血为盟，当晚发动政变。史称“九月辛亥政变”。至次日清晨，宦官取得政变全面胜利，窦武、陈蕃等人均被灭族，未被处死的族人则流放到交州。窦太后则被迁徙到南宫云台居住。\n\n\t公元169年(建宁二年)三月，尊慎园贵人董氏为孝仁皇后。七月，破羌将军段颎大破先零羌于射虎塞外谷，东羌全部被平定。\n\n\t公元171年(建宁四年)正月初三，刘宏行元服，大赦天下。七月，立宋氏为皇后。\n\n\t公元172年(熹平元年)，太傅胡广逝世。朝议以杨赐、刘宽、张济三人教授刘宏。同年，勃海王刘悝被中常侍王甫指使他人诬陷谋反，下狱自杀。\n\n\t公元177年(熹平六年)，王甫联合太中大夫程阿构陷宋皇后以巫蛊诅咒刘宏，随即宋皇后被废，死于暴室。\n\n\t刘宏执政期间，多为蛮族、妖道在偏远地区叛乱，被卢植、臧旻、朱儁等人平定，刘宏认为天下稳如泰山，便安心享乐，鲜问政事。\n\n\t公元179年(光和二年)四月，中常侍王甫及太尉段颎下狱而死。十月，司徒刘郃、永乐少府陈球、卫尉阳球、步兵校尉刘纳密谋诛杀宦官，事情泄露，都被下狱处死。\n\n\t公元180年(光和三年)，刘宏力排众议，立何氏为皇后。何皇后父亲何真被追封为车骑将军，舞阳宣德侯；母亲被接入宫中居住，封为舞阳君，大哥何进和二哥何苗也被招入朝廷担任要职，何氏家门荣极一时。\n\n\n\t烽烟四起\n\n\n\t公元184年(光和七年)，太平道教主张角发动黄巾起义，天下八州太平道教徒揭竿而起，州郡失守，朝廷震动。刘宏在北地郡太守皇甫嵩及中常侍吕强的建议下，宣布解除党锢，组织政府军平定叛乱。\n\n\t至年底，由皇甫嵩、朱儁等人率领的政府军剿灭各地黄巾军，刘宏为表天下安宁，于是改元中平。但同时，凉州的北宫伯玉、李文侯、韩遂、边章等人又起兵叛乱。\n\n\t公元185年(中平二年)，刘宏先后派皇甫嵩、张温前往凉州平定叛乱，不但没有平定，反而让凉州叛军越发壮大。\n\n\t公元187年(中平四年)，凉州沦陷，凉州刺史耿鄙、汉阳太守傅燮先后战死。同年，渔阳郡人张纯、张举联合乌桓在幽州发动叛乱，斩杀护乌桓校尉箕稠、右北平太守刘政、辽东太守阳终。\n\n\t天下此起彼伏的叛乱，让刘宏逐渐从西园享乐中走出来。\n\n\t公元188年(中平五年)十月，刘宏在雒阳平乐观举行阅兵仪式，自称“无上将军”，骑马持剑检阅军队。\n\n\n\t去世\n\n\n\t公元189年(中平六年)二月，皇甫嵩在陈仓大败凉州叛军王国等人。三月，幽州牧刘虞平定张纯叛乱。四月十一日(5月13日)，刘宏在南宫嘉德殿逝世，年仅三十三岁(按刘宏继位时年十二，则驾崩时应为三十三岁，《后汉书》误作三十四岁)，谥号孝灵皇帝。其长子刘辩继位，是为汉少帝。六月十七日(7月17日)，葬于文陵。\n\n\t在位年号：建宁(168年—172年五月)、熹平(172年五月—178年三月)、光和(178年三月—184年十二月二十八日)、中平(184年十二月二十九日—189年四月十二日)。\n\n\n\t延伸阅读：汉灵帝命后宫女子都穿开裆裤 供其随时随地淫乐\n\n\n\t \n\n\n\t延伸阅读：汉灵帝命后宫女子都穿开裆裤 供其随时随地淫乐\n\n\n\t本文摘自《帝王后宫私生活之谜》，华浊水编著，大众文艺出版社出版\n\n\t汉灵帝(156～189年)刘宏，东汉皇帝，公元168年即位。在其统治期间，党锢之祸兴起，宦官把持大权，公开标价卖官，肆意大兴土木，百姓难以为生。中平元年(184年)，爆发了声势浩大的黄巾起义。\n\n\t\n\n\t汉灵帝刘宏的“灵”在谥法中解释为：“乱而不损曰灵”，汉灵帝确实是个极度追求淫欲的皇帝。灵帝继位之后立宋氏为皇后。宋皇后是扶风平陵人，因为她性情平和，缺乏女人味而得不到灵帝的好感。但是又处在正宫的风浪尖上，后宫里受到宠爱的嫔妃都交相诋毁她。中常侍王甫枉杀勃海王刘悝及他的王妃宋氏，宋氏是宋皇后的姑母，王甫怕宋皇后迁怒于他，就与太中大夫程阿诬陷宋皇后在宫廷里挟巫蛊诅咒皇帝(这在古代宫廷是最重的罪，《礼记》说：“执左道以乱，杀无赦。”)灵帝正愁没有废去皇后的借口，于是在光和元年收回她的玺绶，宋皇后不久忧虑而死。\n\n\t接着宋皇后的父亲以及兄弟全部被杀，各个常侍大小黄门在省署的人都暗中可怜宋皇后。有一天灵帝梦见已故的桓帝对他说：“宋皇后有什么罪过?你听信任用奸邪的大臣和嬖姬使宋皇后绝命。以前渤海王刘悝，既然已经自贬了，但还是被你杀死；现在宋皇后和刘悝都到天帝那儿去告你。天帝极为气愤，你的罪过太大很难赦免!”灵帝被惊醒了，梦中情景却依然历历在目，他将这件事说给羽林左监许永，问他这是什么征兆。许永就趁机把宋后和渤海王无辜之状说给他听，并且请求改葬以使冤魂得到安宁，灵帝始终没有听从许永的话。不过梦是心境的外显，可见在内心的深处他多少也有一些愧疚。\n\n\t\n\n\t灵帝十分好淫，他在后宫里随时随地看中了哪个女子长得美艳就拉到床上交欢。汉朝的宫廷女子与后世不同的是都穿着开裆裤，听起来好像不可思议，而且开裆裤里面什么也不穿，为的就是让皇帝临幸起来方便，连衣服都不用脱。明朝末年的张献忠让姬妾不穿下衣在室内晃荡，更是青出于蓝而胜于蓝，当然这是后话了。\n\n\t灵帝与众多的姬妾在西园裸体游玩，为了盛夏避暑他盖了个“裸游馆”，让人采来绿色的苔藓将它覆盖在台阶上面，引来渠水绕着各个门槛，环流过整个裸游馆。他选择玉色肌肤、身体轻盈的歌女执篙划船，摇漾在渠水中。在盛夏酷暑，他命人将船沉没在水中，观看落在水中的裸体宫娥们玉一般华艳的肌肤，然后再演奏《招商七言》的歌曲用以招来凉气。渠水中所植的荷花莲大如盖，高一丈有余，荷叶夜舒昼卷，一茎有四莲丛生，名叫“夜舒荷”。又因为这种莲荷在月亮出来后叶子才舒展开，又叫它“望舒荷”。\n\n\t灵帝与美女在裸游馆的凉殿里裸体饮酒，一喝就是一夜。他感叹说：“假如一万年都如此，就是天上的神仙了。”灵帝整夜的饮酒直到醉得不省人事，天亮了还不知道。宫廷的内侍把一个大蜡烛扔在殿下，才把灵帝从梦中惊醒。灵帝又让宫内的内监学鸡叫，在裸游馆北侧修建了一座鸡鸣堂，里面放养许多只鸡。灵帝每当连夜地饮宴纵欲醉了以后，往往到天亮时还在醉梦中醒不过来。这时候内监们便争相学鸡叫，以假乱真来唤醒灵帝。灵帝的“裸游馆”后来被董卓纵火烧了。到魏咸熙年间，当年内侍为了唤醒醉酒沉睡的灵帝而扔蜡烛的地方深夜里还有闪闪的光亮，人们说那是神光，于是就在那里盖了个祠，名叫“余光祠”。\n\n\t\n\n\t宫女年纪在十四岁以上十八岁以下都浓妆艳抹，脱下衣服与他一同裸浴。西域进献了茵墀香，灵帝命人煮成汤让宫女沐浴，把沐浴完的漂着脂粉的水倒在河渠里，人称“流香渠”。\n\n\t灵帝在后宫中设列市肆，让宫中的婢女嫔妃打扮成买东西的客人，而他自己装成是卖货物的商人，玩得不亦乐乎。肆中的货物都是搜刮来的珍奇异宝，被贪心的宫女嫔妃们陆续偷窃而去，甚至她们为了你偷的多我偷的少而暗地里争斗不休，灵帝却一点也不知道。他白昼与宫女们贸易，夜里就抱着她们恣意地淫乐寻欢。据《古今情海》引用《文海披沙》的记载，灵帝甚至在西园里弄狗与宫女进行交配。\n\n\t宋皇后被废之后过了两年，灵帝耽于淫乐还没有打算再册立皇后。朝臣上表请求他赶紧确立中宫，因为这是国家的一个象征。灵帝便册立了贵人何氏为皇后。何皇后的出身很微贱，她是一个杀猪屠夫的女儿。何氏的容貌美艳无比，她身高七尺一寸，肌肤如雪，婷婷玉立。灵帝一见到何氏就喜欢上了她。于是她夜夜独占灵帝，后宫又多了许多枯灯中打发寂寞光阴的女子。几度春风之后，何皇后怀孕生下了皇子刘辩。\n\n\t何皇后的兄长何进被封为侍中，她已故的父亲何真追封为车骑将军。何后性情刚刻多忌，正位中宫之后时刻提防其他的嫔妃夺宠，宫里的嫔妃都很害怕她。赵国人王氏是前五官中郎将王苞的孙女，她在后宫里的姿色比何后还略胜了一筹，而且能诗擅画，谈吐优雅，举止端庄。灵帝对她极为宠爱，颠鸾倒凤后不久王氏怀了孕，被进封为美人。在汉朝制宫廷妃媵制度里美人比贵人低了一等。\n\n\t何皇后将王氏恨入骨髓，私下里时刻图谋加以陷害。王美人生性聪敏，她早知道妒忌心强烈的何后不会容她，所以在进谒何后的时候用帛束住腰部，不让何后看出她怀了孕。只是腹中的胎儿一天比一天大，王美人朝夕辗转不安，便买了堕胎药喝下去。因为一旦生下儿子可能母子都保不住性命，但是多次服用堕胎药并不见效，她想也许是天意如此，便不再喝堕胎药，听天由命了。十月怀胎后生下一个男婴，灵帝十分高兴，给婴儿取名为刘协，这就是后来的汉献帝。\n\n\t\n\n\t生下了孩子，王美人要服药调理，何后密遣心腹的内侍用鸩毒代替药物毒死了王美人。灵帝听到王美人忽然去世的消息，急忙前去探视，他一看王美人四肢青黑，就知道是中毒而死，不禁流下了泪。不久追查到是何后下的毒，灵帝顿时出于愤怒，并打算将何后废去。胆大包天的何后这才感到害怕了，她急忙花钱贿赂曹节、张让等阉宦为她说情，灵帝一生最相信宦官，于是何后大事化小，小事化了。\n\n\t虽然放过了何后，但灵帝对她心生了顾忌，他将王美人所生的儿子刘协寄居在永乐宫让董太后抚养。由于董太后的精心呵护，刘协才没有遭到何后的暗算。灵帝怀念王美人不已，他撰写了《追德赋》与《令仪颂》两篇辞赋纪念她，辞赋里的字句缠绵悱恻、如泣如诉。常言说失去的才是最好的，也仅此而已。\n\n\t\n\n\t汉灵帝时阉宦流毒于天下，各地爆发了黄巾起义，汉朝的江山已经朝不保夕了，灵帝的荒淫比起历代其他荒淫的君主也显得无精打采，好像逊色了不少。传说郁林郡中有一个珊瑚市，是海客买卖珊瑚的地方。珊瑚呈碧绿色，一株株各有几十枝桠，枝间满是叶子。大的高五六尺，最小的也有一尺多。汉元封二年郁林郡进献了一个“珊瑚妇人”，皇帝命人植于殿前，宫里戏称为女珊瑚。这株女珊瑚一直枝叶繁茂，到了灵帝时却忽然枯死，世人都认为是汉室将衰的预兆。\n\n\t中平六年，灵帝去世，十四岁的皇子刘辩即位，尊何后为皇太后。何太后临朝称制。何后的兄长大将军何进想诛杀宦官反而被宦官所害，并州牧董卓带兵入洛阳诛杀了宫廷里全部的宦官，废少帝刘辩为弘农王而立王美人生的刘协为皇帝。不久何后与她的母亲舞阳君也被董卓逼迫而死。这时的汉朝实质上已经灭亡，汉献帝刘协成了一个不能左右自己命运的傀儡。一个群雄并起的三国时代拉开了帷幕。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6029_6.jpeg"}]}]