[{"e_id":"6033","title":"美墨战争爆发","content":"\n    在175年前的今天，1846年5月13日(农历1846年4月18日)，美墨战争爆发。\n美墨战争是美国与墨西哥之间于从1846年至1848年爆发的一场战争。美国通过这场规模不算很大的战争夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国，世所罕见。墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。\n美墨战争地图1846年5月--1848年2月的美国对墨西哥战争是美国大陆扩张史和西进运动史上一次具有关键意义的战争， 它既推动美国经济大国的形成和发展， 又加剧北部工业资本和南部奴隶制的矛盾， 成为美国内战的前驱。\n十九世纪40年代的美国大陆扩张和西进运动高潮时期， 扩张主义理论“天定命运”论是美国对墨西哥发动战争的理论依据。1845年12月2日， 美国总统波尔克在致国会的年度咨文中提出了对门罗主义的扩张主义解释。[同年]12月27日，《纽约晨报》刊登扩张主义者奥沙利文文章，称：“上帝赋于我们在整个大陆发展的权利是天定命运”(弗雷得里克·默克：《天定命运与美国历史上的使命--一个重新解释》)。1846年1月3日， 众议员罗伯特·温思罗普在国会提出：“我们天定命运的权利是扩展到整个大陆”(理查德·莫理斯编： 《美国历史百科全书》)。[从1836年美国策划得克萨斯‘独立’到1846年美墨战争， 贯穿着]美国企图夺取加利福尼亚地区和太平洋出海口的野心由来已久。1835年， 杰克逊总统曾试图以55万美元的代价购得旧金山港口及其以北地区。\n1845年11月， 波尔克总统以墨应归还美300万美元债务为要挟，妄图取得新墨西哥、和加利福尼亚地区。墨西哥政府拒绝了美国的无理要求。1846年1月13日， 波尔克命令泰勒部队越过努埃塞斯河， 占领从不属于得克萨斯的格兰德河左岸。4月25日， 美墨军队在墨西哥境内发生流血冲突。5月8、9两日美墨双方在帕洛阿尔托、雷萨卡·德·拉·帕尔马地区先后交火[， 外号“骠悍的老粗”泰勒一举成名]。5月9日晚， 美国政府开会决定对墨采取战争行动。[1846年5月11日， 波尔克总统发表致国会咨文， 要求对墨宣战。当天和次日， 美国众、参两院分别通过对墨宣战决议。]5月13日， 波尔克发表文告， 宣布美墨间“已存在战争状态”(詹姆斯·理查森编：《美国总统咨文和文件汇编》)。\n\n1846年5月13日，美国向墨西哥宣战，美墨战争爆发了。\n美国在力量上对墨西哥占有绝对优势。美国经济发达，军队训练有素，装备精良，拥有先进的前装式来复枪和大炮，海军控制着制海权。而墨西哥是落后的农业国，人口700万，大部分是印第安人，全国只有3.2万军队，几乎没有海军，装备差，缺乏训练和纪律。\n战争大体分为两个阶段。1846-1847年2月，战场主要在3个方向展开。泰勒指挥美军主力在墨西哥北部同墨军主力交战。5月8日的帕洛阿尔托战役，美军2300人同墨军6000人交战，美军以优势炮火击溃了对方的骑兵。5月9日，美军1700人在雷萨卡·德· 拉帕尔马击溃了5700名墨军。9月24日，美军增至1.5万，攻占蒙特里。1847年2月，双方在布埃纳维斯塔激战。墨军统帅圣安纳以2万之众企图围歼5000美军。墨军几次击退美军进攻，俘400多人。但美军凭借炮兵的优势，击退了墨军。此役，美军伤亡746人，墨军损失1500至2000人。在加利福尼亚，6-7月间，美国移民击溃墨军，建立了“加利福尼亚共和国”，树起“熊星国旗”。美国海军远征加利福尼亚，支援移民。9月，墨西哥人起义，驱逐了美国移民。美国又增派陆军，与太平洋分舰队配合，击败了加利福尼亚和新墨西哥的墨军，将这两个地区并入美国。1846年12月，多尼芬率领900名美军长途奔袭1000多英里，攻占了墨西哥北部重镇奇瓦瓦，并在蒙特里与泰勒军会师。第一阶段战争结束时，美已攻占了墨西哥北部大片土地。\n美军人数虽少，但倚仗优越的战术素养和精良的装备，击溃了以印第安人为主体的数量占优势的墨西哥军队。墨西哥人民在美占区展开游击战，迫使美军停止了进军。1847年2月至1848年，战争进入第二阶段。美军增至6万人，其中二分之一派往墨西哥。美军为彻底击败墨军抵抗，改变主攻方向，开始寻找一条最短路线攻占首都墨西哥城。美军司令温菲尔得·斯科特策划并实施了对维拉克鲁斯的两牺登陆。维拉克鲁斯是墨西哥东海岸的最大港口，具有重要战略价值。斯科特集中军队1.3万人，配备50门大炮，在海军墨西哥湾分舰队的支援下，进攻该港。维拉克鲁斯有墨军4000人防守，工事坚固。为完成两栖攻击，斯科特专门定购了特制的登陆艇，并对部队进行了强化训练，做好了周密的准备工作。3月9日开始，美军在维拉克鲁斯东南3英里处的海滩开始登陆。墨军未予抵抗，美军8000人无一伤亡，顺利登陆。接着，美军开始围攻维拉克鲁斯。从3月22日开始，美72艘军舰和陆军的大炮对维拉克鲁斯进行了连续几天的野蛮炮击。斯科特下令：墨西哥人不投降，便不许任何活人离开这座城市。在美军猛烈的炮火下，城市受到严重破坏，一时“城内街道上血流成渠，到处落下被敌人炮弹炸飞的人的断肢残体”。平民伤亡100多人，损失500万比索。墨西哥守军进行了顽强抵抗，码头工人和渔民也积极参战，使美军付出了82人的伤亡。3月29日，墨军在指挥官命令下停止抵抗，美军才攻占该城。这次两栖登陆，从军事上看，是十分成功的，美陆海军密切协同作战，完成了预定的作战目标，被称为“19世纪最成功的两栖登陆作战”。\n\n\n\n美军随后向首都墨西哥城推进。圣安纳仓促集中1.3万人在塞罗戈多与美军会战。4月18日，美军出奇兵穿过山谷密林，突袭墨军左翼，击溃了墨军，俘虏3000多人，美军伤亡400人。5月15日，美军推进到离墨西哥城80英里的普埃布拉，因城里上层人士投降，美军兵不血刃攻占了这座墨西哥第三大城。8月6日，美军1万人兵临墨西哥城下。墨西哥军民为保卫首都展开了英勇战斗。墨军已集中了2万人，100门大炮。这时的墨军以白人为主，战斗力有了明显提高。双方首先在郊区外围展开激战。在康特列拉斯和丘鲁布什科两战中，美军以猛烈炮火又一次击溃了优势敌军。墨军伤亡被俘达7000余人，但美军也伤亡近千。9月7日，墨政府同美国举行了短时间谈判，拒绝了美国的无理要求。美军便向墨西哥城发起总攻。墨军奋勇抗击，打退美军多次进攻，美军死伤惨重。在俯瞰墨西哥城的查普尔特佩克山，战斗尤为激烈。墨西哥军事学院的学生进行了英勇战斗。美军如潮水般向山顶冲锋，学生们冒着枪林弹雨，奋勇还击，美军死伤遍地。墨军子弹打光后，与敌展开了白刃格斗。最后，有6名少年学员战斗到最后一人，光荣牺牲，被誉为“少年英雄”。9月13日黄昏，圣安纳率政府成员撤退，城内一片混乱，总统府也被乱民抢劫一空。9月14日拂晓，美军入城。开始，美军耀武扬威，身穿崭新制服举行入城式，许多市民围观，突然枪声大作，墨军狙击手从四面八方向美军射击，美军纷纷倒下。激烈的巷战进行了整整一天，美军伤亡860多人。后由于墨西哥市参议会怕美军报复，下令停火，美军才最终攻占墨西哥首都。\n但是，墨军仍在全国各地与美军激战。墨西哥人民还在美占区展开游击战，用大刀、长矛、猎枪同美军战斗。仅1847年2月一次伏击便打死美军300多人。10月，游击队又奇袭普韦布拉，击毙美州长，歼守军大部。美军进行了残酷镇压，但仍无法扑灭人民反抗的烈火。1847年末，美军有2万人在同游击队作战。\n墨西哥政府如能充分发动人民，本来是可以转败为胜的。但是上层统治集团因首都的陷落惊慌失措，于1847年10月解除了圣安纳的职务，成立了新政府，开始与美国进行谈判。\n1848年2月，双方签署了《瓜达卢佩·伊达尔戈条约》。墨西哥割让了占本国一半以上的领土190万平方公里，即今天美国的加利福尼亚、内华达、科罗拉多、得克萨斯、新墨西哥和亚利桑那等州。美国支付了1825万美元。\n美墨战争是美国发动的一场赤裸裸的侵略战争，连美将格兰特也承认“这场战争乃是强大民族对弱小民族所曾进行的最不正义的战争之一”。战争以美国获胜、墨西哥割地求和而告终。但美国也付出了惨重代价：死亡12876人(内伤病而死者11155人)，伤4102人，耗资9750万美元。\n墨西哥败因，在于领导者贵族和教权集团争权夺利，妥协投降。墨军训练差，装备落后，贵族军官指挥低劣。美军胜在军队素质好，战术水平、火力和机动能力占有绝对优势。尤其是一批西点军校毕业生如罗伯特·李、扎卡里·泰勒、尤利塞斯·格兰特等人表现了很高的指挥才干，特别是斯科特利用所学知识制定了周密的作战计划，成功指挥了维拉克鲁斯登陆及对墨西哥城的围攻。当时的英国名将威灵顿曾称赞他为“活着的最伟大的军人”。称维拉克鲁斯-墨西哥城战役在“军事史上是无与伦比的”。\n美墨战争在美军事史上有许多第一：美军第一次在异国作战、第一次进行两栖登陆、第一次进行巷战、第一次使用蒸汽战舰、第一次在敌国建立军政府、第一次由职业军队单独进行的战争。战争中扩大的领土幅员辽阔，资源丰富，为美国工业化奠定了基础。但领土扩张也促进美国南方奴隶制的发展，加剧了南北矛盾，为日后的内战埋下了祸种。\n美国通过这场规模不算很大的战争夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国，世所罕见。墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。\n\n1847年的墨西哥地图","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6033_1.jpeg"},{"pic_title":"1846年5月13日，美国向墨西哥宣战，美墨战争爆发了。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6033_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6033_3.jpeg"},{"pic_title":"1847年的墨西哥地图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6033_4.jpeg"}]}]