[{"e_id":"14280","title":"清代书画家、文学家郑板桥出生","content":"\n    在328年前的今天，1693年11月22日(农历1693年10月25日)，清代书画家、文学家郑板桥出生。&#13;\n　　郑板桥(1693-1765)，原名郑燮，字克柔，号理庵，又号板桥，人称板桥先生，江苏兴化人，祖籍苏州。康熙秀才，雍正十年举人，乾隆元年(1736年)进士。官山东范县、潍县县令，政绩显著，后客居扬州，以卖画为生，为\"扬州八怪\"重要代表人物。&#13;\n　　郑板桥一生只画兰、竹、石，自称\"四时不谢之兰，百节长青之竹，万古不败之石，千秋不变之人\"。其诗书画，世称\"三绝\"，是清代比较有代表性的文人画家。 代表作品有《修竹新篁图》《清光留照图》《兰竹芳馨图》《甘谷菊泉图》《丛兰荆棘图》等，著有《郑板桥集》。&#13;\n　　&#13;\n折叠早岁艰辛&#13;\n &#13;\n　　清圣祖康熙三十二年(1693年11月22日)子时，郑板桥出生，其时郑板桥家道已经中落，生活拮据。三岁时，生母汪夫人去世，少时随父立庵至真州毛家桥读书。至八、九岁已在父亲的指导下作文联对。&#13;\n　　康熙四十年(1701年)，十四岁又失去继母郑夫人。乳母费氏是一位善良、勤劳、朴真的劳动妇女，给了郑板桥悉心周到的照顾和无微不至的关怀，成了郑板桥生活和感情上的支柱。十六岁从乡先辈陆种园先生学填词。&#13;\n　　康熙五十二年(1713年)，二十岁左右考取秀才。&#13;\n　　康熙五十五年(1716年)，娶妻徐夫人。是年秋郑板桥首次赴北京，于漱云轩手书小楷欧阳修《秋声赋》。&#13;\n　　康熙五十八年(1719年)，至真州之江村设塾教书。&#13;\n　　&#13;\n折叠客居扬州&#13;\n &#13;\n　　雍正元年(1723年)，父亲去世，此时板桥已有二女一子，生活更加困苦。由于生活困苦，郑板桥在三十岁以后即弃馆至扬州卖画为生，实救困贫，托名\"风雅\"。在扬州卖画十年期间，也穿插着一些旅游活动。不幸的是徐夫人所生之子去世，郑板桥曾作诗以致哀。&#13;\n　　雍正三年(1725年)，出游江西，于庐山结识无方上人和满洲士人保禄。出游北京，与禅宗尊宿及其门羽林诸子弟交游，放言高论，臧否人物，因而得狂名。在京期间，结织了康熙皇子、慎郡王允禧，即紫琼崖主人。&#13;\n　　&#13;\n折叠求学通仕&#13;\n &#13;\n　　雍正五年(1728年)，客于通州，读书于扬州天宁寺，手写《四书》各一部。&#13;\n　　雍正七年(1730年)，作《道情十首》初稿，三十九岁，徐夫人病殁。郑板桥十载扬州，结识了许多画友，金农、黄慎等都与他过往甚密，对他的创作思想乃至性格都有极大的影响。&#13;\n　　雍正十年(1732年)，郑板桥四十岁，是年秋，赴南京参加乡试，中举人，作《得南捷音》诗。为求深造，赴镇江焦山读书。现焦山别峰庵有郑板桥手书木刻对联\"室雅何须大，花香不在多\"。&#13;\n　　乾隆元年(1736年)，在北京，参加礼部会试，中贡士，五月，于太和殿前丹墀参加殿试，中二甲第八十八名进士，为赐进士出身，特作《秋葵石笋图》并题诗曰\"我亦终葵称进士，相随丹桂状元郎\"，喜悦之情溢于言表。&#13;\n　　乾隆二年(1737年)，滞留北京一年左右，以图仕进，未果，南归扬州，得江西程羽宸资助，娶饶氏。乳母费氏卒。&#13;\n　　乾隆四年(1739年)，作七律四首赠淮南监运使卢见曾。&#13;\n　　乾隆五年(1740年)，为董伟业《扬州竹枝词》作序。&#13;\n　　乾隆六年(1741年)，入京，候补官缺，受到慎郡王允禧的礼诚款待。&#13;\n　　乾隆七年(1742年)春天，郑板桥为范县令兼署小县朝城，始订定诗、词集，并手写付梓。&#13;\n　　乾隆八年(1743年)，将《道情十首》几经修改，至是方定稿，刻者为上元司徒文膏。&#13;\n　　&#13;\n折叠两任知县&#13;\n &#13;\n　　乾隆九年(1744年)，妾饶氏生子。郑板桥任范县知县期间，重视农桑，体察民情、兴民休息，百姓安居乐业。&#13;\n　　乾隆十一年(1746年)，自范县调署潍县。同年，山东发生大饥荒，经常发生人吃人现象。潍县原本繁华大邑，因灾荒连年，救灾便成了郑板桥主持潍县政事的一项重要内容，他开仓赈货，令民具领券供给，又大兴工役，修城筑池，招远近饥民就食赴工，籍邑中大户开厂煮粥轮食之。尽封积粟之家，活万余人。秋以歉收，捐廉代轮，尽毁借条，活民无算。潍县饥民出关觅食，板桥感叹系之，作逃荒行。&#13;\n　　乾隆十二年(1747年)，满洲正黄旗人、侍讲学士德保主试山东，板桥同在试院，相与唱和。&#13;\n　　乾隆十三年(1748年)，大学士高斌和都御史刘统勋为特使到山东放赈，板桥随同前往。时值秋熟，潍县灾情渐趋缓解，饥民也由关外络绎返乡，板桥作还家行纪其事。为防水浸寇扰，捐资倡众大修潍县城墙。秋末，书修潍县城记。乾隆出巡山东。郑板桥为\"书画史\"，参与筹备，布置天子登泰山诸事，卧泰山绝顶四十余日，常以此自豪，镌一印章\"云乾隆柬封书画史\"。&#13;\n　　乾隆十四年(1749年)，饶氏所生之子又于兴化病世。与御史沈延芳同游郭氏园。重订家书、诗钞，并手写付梓。&#13;\n　　乾隆十五年(1750年)，撰板桥自序。同年，重修文昌祠，倡建状元桥，作文昌祠记。&#13;\n　　乾隆十六年(1751年)，海水溢，板桥至潍县北边禹王台勘灾。郑板桥作官意在\"得志则泽加于民\"，因而他理政时能体恤平民和小商贩，改革弊政，并从法令上、措施上维护他们的利益，板桥宰潍期间勤政廉政，无留积，亦无冤民\"，深得百姓拥戴。潍县富商云集，人们以奢靡相容，郑板桥力倡文事，发现人才，留下了许多佳话。作\"难得湖涂\"横幅。郑板桥&#13;\n　　乾隆十七年(1752年)，主持修潍县城隍庙，撰城隍庙碑记，在文昌祠记和城隍庙碑记里，板桥力劝潍县绅民修文洁行\"，在潍且百姓间产生了相当大的影响。同年，与潍县童生韩镐论文，并作行书七言联删繁就简三秋树，领异标新二月花。\"郑板桥在潍县任上著述颇多，其《潍县竹枝词》四十首尤为脍炙人口。\"民于顺处皆成子，官到闲时更读书\"。官潍七年，板桥无论是在吏治还是诗文书画方面都达到了新的高峰，\"吏治文名，为时所重\"。板桥居官十年，洞察了官场的种种黑暗，立功天地，字养生民的抱负难以实现，归田之意与日俱增。&#13;\n　　&#13;\n折叠晚年生活&#13;\n &#13;\n　　乾隆十八年(1753年)，郑板桥六十一岁，以为民请赈忤大吏而去官。去潍之时，百姓遮道挽留，家家画像以祀，并自发于潍城海岛寺为郑板桥建立了生祠。去官以后，板桥卖画为生，往来于扬州、兴化之间，与同道书画往来，诗酒唱和。难得糊涂郑燮 《难得糊涂》&#13;\n　　乾隆十九年(1754年)，郑板桥游杭州。复过钱塘，至会稽，探禹穴，游兰亭，往来山阴道上。&#13;\n　　乾隆二十二年(1757年)，参加了两淮监运使虞见曾主持的虹桥修禊，并结识了袁枚，互以诗句赠答。这段时期，板桥所作书画作品极多，流传极广。&#13;\n　　乾隆二十七年(1762年)，画了一幅《竹石图》，一块巨石顶天立地，数竿瘦竹几乎撑破画面。右上角空白处题诗一首:\"七十老人画竹石，石更凌嶒竹更直。乃知此老笔非凡，挺挺千寻之壁立。乾隆癸未，板桥郑燮。\"下揿两方名号印。画幅右下方空白处又押上\"歌吹古扬州\"闲章一方。郑板桥颠沛了一生，不向各种恶势力低头，仍如磐石般坚强，如清竹般劲挺，如兰花般高洁。诗题得整整斜斜，大大小小，或在峰峦之上，代之以皴法;或在竹竿之间，使画连成一片;或在兰花丛中，衬托出花更繁，叶更茂。画上题诗，宋元即首，并非郑燮始创，但如郑燮之妙，实不多见，妙就妙在各类艺术高度统一。&#13;\n　　乾隆三十年十二月十二日(1765年1月22日)，板桥卒，葬于兴化城东管阮庄，享年七十三岁。","picNo":"0","picUrl":[]}]