[{"e_id":"14296","title":"美国总统肯尼迪遇刺身亡","content":"\n    在58年前的今天，1963年11月22日(农历1963年10月7日)，美国总统肯尼迪遇刺身亡。\n\t\n\n\t美国总统约翰·肯尼迪的车队在经过得克萨斯州达拉斯的主要商业中心时遭到枪击\n\n\t1963年11月22日，美国总统约翰-肯尼迪在美国南部的得克 萨斯州达拉斯市遇刺身亡。\n\n\t据美国通讯社报道，肯尼迪是被行刺者用步枪击中头部死去 的。这天中午，他乘飞机到达这个城市进行访问。接着，他乘汽 车从机场去达拉斯市区，准备在那里发表一篇演说。肯尼迪夫妇 和得克萨斯州州长康纳利夫妇同乘一辆敞篷汽车，从欢迎的人群 中间缓缓驶过。当车队驶经一座大楼的时候，从大楼五层楼上的 一个窗户里射出三发子弹，其中一发击中了肯尼迪的头部太阳穴。半小时后，肯尼迪就在医院里死去。同车的州长康纳利也被击中 两枪，受了重伤。\n\n\t在肯尼迪中弹以后，他的保卫人员和警察等便立刻慌张地行 动起来，寻找行刺者。他们在那座大楼的一间房间(得克萨斯学 校藏书室)里发现了一枝步枪，上面装有瞄准器，旁边还有几发 弹壳。肯尼迪到达拉斯城发表演说，是为民主党和他自己连任总统 争取支持。在肯尼迪死后不久，陪同肯尼迪访问的美国副总统约翰逊就 宣誓就任美国总统。他是在停在达拉斯飞机场上的装着肯尼迪尸 体去华盛顿的飞机上举行这次不许采访的宣誓仪式的。在这以后， 约翰逊乘这架美国总统的专机飞回华盛顿，并立即同政府几个高 级官员进行商谈，其中包括国防部长麦克纳马拉、副国务卿鲍尔 、白宫国家安全事务顾问邦迪等。随后，约翰逊又在午夜召集国 会两院的两党领袖，举行了一次会议。并且还同美国统治集团中 的一些人物前总统艾森豪威尔、杜鲁门通了电话，同前总统胡佛 也进行了联系。美国国务卿腊斯克和肯尼迪政府的其他五名部长22日正在去 日本举行日美经济会谈的途中。他们在飞机上得悉肯尼迪被刺身 死的消息后，立即掉转机头，飞回美国。\n\n\t据美国新闻处报道，肯尼迪是在乘汽车经过达拉斯市区时 被来福枪子弹打死的。和肯尼迪同车的得克萨斯州州长康纳利也 被击伤。下午3点38分，林登-约翰逊在空军一号上宣誓就任总统之职， 站在他身旁的是身上还沾有血渍的惊得发呆的杰奎琳-肯尼迪。 9分钟后，飞机起飞前往华盛顿的安德鲁斯机场。这次飞行一共 不到二小时半，约翰逊在安德鲁斯机场发表了他任总统后的第一 次电视演说，然后乘直升飞机去白宫。\n\n\t肯尼迪的随行人员跟着灵 柩到了贝塞斯达医院，等着进行了大半夜的尸体解剖。第二天清 晨4点34分，覆盖着一面美国国旗的灵柩运进了白宫，停放在东 厅的灵柩架上。肯尼迪夫人跪在它的旁边，她的脸深埋在星条旗 上的星群中。芝加哥大学的研究指出，星斯六那天一般成年人守在电视机 前有10个小时，达到了周末看电视时间的顶峰，但他们并未能了 解到多少情况，遗体仍然停放在东厅；肯尼迪的家属、朋友和政 府的高级官员都到那里去吊唁。\n\n\t星期日，灵柩放在马拉的炮车上 走着宾夕法尼亚大道，前面走着一匹没有人乘的马，马镫里放着 一双倒悬的皮靴，象征着一位死去的首领。同时，从达拉斯又传 来了一起不能令人相信的新暴行的消息。李-哈维-奥斯瓦德在转 移到另一个监狱去时，受到一个名叫杰克-鲁比的达拉斯夜总会 老板枪击，伤重致命，这一凶杀案是当着70个穿着制眼的达拉斯 警察的面干下的。由于当时全国广播公司正在转播递解罪犯时的 实况，因此它也就成为电视节目中第一次谋杀场面的实况广播。 总统的寡妻回到白宫时，有人把这一凶杀案告诉了她。她把它叫 做“一件更可怕的事”。\n\n\t星期一，灵柩用炮车载到圣马太大教堂去举行葬仪弥撒，然 后从那里运到阿灵顿国家公墓。由戴高乐为首的92国家的代表团 前来参加葬札。后来他们出席了两个招待会，一次在国务院举行， 另一次规模要小得多，是在白宫举行的，肯尼迪夫人去那里接待 了他们。这件事就算到此结束了，虽然从某种意义上说，那一个 周未始终没有结束；若干年后，人们仍竭力想探索其深远的意义， 这在美国历史上或任何其他国家历史上都是一件最重大的事件。 很久以后，美国人还会互相告诉，他们最初是怎样听到达拉斯传 来的消息的，他们对于肯尼迪夫人要求在坟前安置万年火种，以 及在小约翰向他父亲的灵柩行礼时有何感想等等。虽然如此，人们还是不能不把它和自己的生活联系起来。最 明显的办法是用总统的名字来命名。卡纳维拉尔角被改名为肯尼 迪角。艾德威尔德国际机场也改名了。全国文化中心改名为约翰 -肯尼迪表演艺术中心。\n\n\t财政部开始铸造五千万枚肯尼迪半元硬 币--但因为大家要把它作为纪念品珍藏起来而无法在市面上保持 经常流通。全国各地的各种委员会都一致赞成改变当地的地名来 向总统表示敬意。很快，杰奎琳-肯尼迪就发现她是不是有一天 会坐车“驶过一条肯尼迪公路，前往肯尼迪机场去参观一所肯尼 迪中学”。这情况一直影响到国外。加拿大有它的肯尼迪山--攀 登该山的第一个人是罗伯特-肯尼迪。最为突出的是英国，它竟 把伦尼米德地方签订大宪章的具有历史意义的一片草地划出三英 亩来作为肯尼迪圣坛。\n\n\t相关报道：1992年5月20日验尸病理学家打破28年 沉默--肯尼迪系一名枪手两颗子弹所杀1992年5月20日，据《美国医学会学报》主编乔治-伦德柏格 医生19日在纽约举行的记者招待会上透露，经他亲自采访两位当 年为被暗杀的肯尼迪总统尸体进行解剖的病理学家获得的结论是： 这位总统被从后上方射来的两颗子弹所击毙，开枪的是一名使用 步枪的枪手。伦德格林严词抨击合谋论者说：“他们企图利用一 位总统沽名钓誉或从中渔利。\n\n\t直到1991年《肯尼迪谋杀案》的电影公演以来，许多人相信肯 尼迪是在一次合谋下被暗杀的，曾为肯届迪尸体解剖的两名病理 学家詹姆斯-休姆斯和桑顿-博斯威尔打破了28年多年的沉默，说： “没有第三颗子弹击中肯尼迪的证据，也没有证据显示有任何一 颗子弹发自肯尼迪后上方以外的方面，他们否认他们的原始报告 曾遭任何高级官员的篡改，否认他们受到压力而改变了他们当时 所作的结论，也否认肯尼迪的尸体在验尸之前做了手脚。休姆斯 和博斯威尔针对合谋论者提出的上述种种指控予以澄清。\n\n\t这两位 病理学家支持官方沃伦委员会对这次暗杀事件的调查结论。这两 位病理学家当时是华盛顿郊外伯塞达姆海军医院医生，他们在肯 尼迪的尸体运到该医院后，进行了4个小时的尸体解剖工作。\n\n\t1963年11月22日，当肯尼迪视察达拉斯市的车队在大街上行 进过程中，一个名叫李-哈维-奥斯沃尔顿的枪手，从临街的一幢 建筑物窗口开枪击中了肯尼迪的后脑勺。对于官方调查机构沃伦 委员会的上述结论：大多数美国人持不信任的态度。人们也不相 信奥斯沃尔顿的谋杀行动是个人的独立行动。此间评论员认为， 在美国官方正在准备公布部分肯尼迪谋杀案的部分材料之际，《 美国医学会学报的》评论究竟能起多大的佐证作用尚难预言。\n\n\t\n\n\t总统头部和颈部中弹，俯身向前倒下。肯尼迪夫人把丈夫抱在怀里，汽车飞速驶向帕克兰医院\n\n\t\n\n\t肯尼迪葬礼于11月25日在华盛顿特区举行，出席葬礼的外国国家元首人数是美国历史上最多的\n\n\t\n\n\t被指控为刺杀肯尼迪的凶手李-哈维-奥斯瓦尔德又被一个名叫杰克-鲁比的夜总会老板枪杀\n\n\t\n\n\t肯尼迪总统遇刺身亡，副总统约翰逊随即宣誓就任美国总统。他的左侧为肯尼迪遗孀杰奎琳\n\n\t\n\n\t美国总统肯尼迪遗容","picNo":"6","picUrl":[{"pic_title":"美国总统约翰·肯尼迪的车队在经过得克萨斯州达拉斯的主要商业中心时遭到枪击","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_1.jpeg"},{"pic_title":"总统头部和颈部中弹，俯身向前倒下。肯尼迪夫人把丈夫抱在怀里，汽车飞速驶向帕克兰医院","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_2.jpeg"},{"pic_title":"肯尼迪葬礼于11月25日在华盛顿特区举行，出席葬礼的外国国家元首人数是美国历史上最多的","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_3.jpeg"},{"pic_title":"被指控为刺杀肯尼迪的凶手李-哈维-奥斯瓦尔德又被一个名叫杰克-鲁比的夜总会老板枪杀","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_4.jpeg"},{"pic_title":"肯尼迪总统遇刺身亡，副总统约翰逊随即宣誓就任美国总统。他的左侧为肯尼迪遗孀杰奎琳","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_5.jpeg"},{"pic_title":"美国总统肯尼迪遗容","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14296_6.jpeg"}]}]