[{"e_id":"10871","title":"迈克尔·杰克逊出生","content":"\n    在63年前的今天，1958年8月29日(农历1958年7月15日)，迈克尔·杰克逊出生。\n\t\n\n\t迈克尔·杰克逊\n\n\t在繁星闪烁的世界流行歌坛上，一颗耀眼的巨星熠熠生辉，他便是美国杰出的歌坛奇才--迈克尔·杰克逊。他的歌卢遍及世界每一角落。在众多歌迷的眼里，他是个成功的象征，他同他的四兄弟灌制的唱片销售量已达数亿张之多，个人年收入在几千万美元。但近年来他又似乎成为一个难以解开的谜，他多次的整容手术、异于常人的怪诞行为及独特的生活方式却又是那样的悖于常理而令人费解。\n\n\t1958年8月29日，在美国印第安纳州一个吊车司机和女歌手夫妻的家庭里，未来的巨星呱呱坠地。在9个孩子中(6男3女)，迈克尔在男孩里排行第5。由于其父约瑟夫常爱在周末晚上临时搞起一个小乐队消遣，迈克尔5岁时便开始登台演出，成为“杰克逊五兄弟”合唱团的一员，然而10年之后，这支合唱团竟然风靡全美乃至整个西方。\n\n\t1970年，当时美国最大的录音公司之一--“莫汤”公司为他们录制了一首名为《我想你回来》的歌之后，5兄弟在美国歌坛上声名鹊起。到1978年，杰克逊家自己监制的第一张唱片专辑《命运》售量过百万大关。翌年，迈克尔-杰克逊专辑《墙外》获 “格莱美”奖。进入80年代后，杰克逊一家的事业进入全盛时期。 1981年，“杰克逊合唱团”在全美近40个城市进行了巡回演出；次年，迈克尔灌录的《颤栗者》专辑在全球售出3500万张，创唱片界有史以来的最高纪录；1984年，该专辑获破纪录的8项“格莱美”奖，迈克尔本人也因此获哥伦比亚广播公司授予的“全球最伟大表演者”的桂冠。时至今日，迈克尔-杰克逊已几乎家喻户晓，在欧美的广播里随时能听到他的歌声，杰克逊兄弟所创的唱片录制、发行纪录至今尚无人能突破。杰克逊迷们均以能一睹他的风采为乐事。每次他的演唱都招来了无数狂热的观众和当地负责维持秩序的警察。数十万张门票往往一日之内便告售罄。当他在英国温布里体育场举办个人演唱会时，因观众过多，群情过于激奋，竟有5000余名杰克逊迷受伤。\n\n\t迈克尔-杰克逊嗓音如童子，他演唱的歌曲往往具有疯狂的节奏，如同一股“强劲的龙卷风”。舞台上的迈克尔服饰华丽、爱戴缀有仿珠宝的单只手套，身后的背景奇特而富于变化，常常是带有特殊效果的器械、灯具、电动怪物、机器人等，充满了恐怖色彩。他的舞步娴熟独特，时常花样翻新，令人注目。风行一时的“太空步”便是他的独创，源自于其《月球漫步》的演唱。有人认为，迈克尔-杰克逊的表演内容多以相对事物为主题，体现了种种对立面的合而为一，譬如黑人与白人、男性与女性、疯狂与柔情、诡异与协调、成人与孩童、性感与宗教，事物矛盾与对比混然一体，因而能使成千上万的青年的心灵为之震颤。\n\n\t成名后的迈克尔-杰克逊一直同他的父母及兄妹住在加利福尼亚州的一个大庄园里，只是近年来，随着他的名声不断提高，他的生活方式变得日趋奇特。70年代初，他以一个黑皮肤、扁宽鼻、厚嘴唇和非洲卷发的青年形象步入歌坛，而近年经过多次整容手术，已变成尖鼻、浅肤色、薄唇，甚至发型也已失去非洲人的特征。他不嗜烟酒，不近女色，为防病菌感染，外出常口罩遮面，甚至在受到里根总统夫妇接见时，他仍戴着手套与他们握手。为使皮肤呈玫瑰色，他每天饮几公斤红萝卜汁，最为奇特的是他常在一只充满纯氧的箱子里休息、睡觉。这些怪诞的行为和嗜好令大多数杰克逊迷大惑不解。当然他也有着与众相同的爱好，那就是宠爱动物。普通人家只不过养一只猫、狗或漂亮的金丝雀，而他仅在家里就饲养了32种珍稀动物。\n\n\t\n\n\t迈克尔·杰克逊在“四海一家”募捐演唱会上\n\n\t\n\n\t美国总统里根接见迈克尔·杰克逊\n\n\t\n\n\t迈克尔·杰克逊与家人在一起","picNo":"4","picUrl":[{"pic_title":"迈克尔·杰克逊","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10871_1.jpeg"},{"pic_title":"迈克尔·杰克逊在“四海一家”募捐演唱会上","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10871_2.jpeg"},{"pic_title":"美国总统里根接见迈克尔·杰克逊","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10871_3.jpeg"},{"pic_title":"迈克尔·杰克逊与家人在一起","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10871_4.jpeg"}]}]