[{"e_id":"10887","title":"央视揭大胃王吃播套路","content":"\n    2020年8月29日(农历2020年7月11日)，央视揭大胃王吃播套路。&#13;\n　　资料图：某“大胃王”挑战一次吃下1000只蟹。&#13;\n&#13;\n　　图：一些吃播博主的某些操作让人窒息。&#13;\n　　近几年，随着短视频平台兴起，“吃播”经济越发火爆。对于很多资深吃货来说，最大的梦想或许就是进到餐厅，指着餐单云淡风轻地说：“老板，炒一本。”但正所谓：世上美食千千万，奈何胃口很有限;敞开肚皮随便吃，体重体脂不忍看。&#13;\n　　对很多吃不着、不敢吃的人来说，看别人吃，似乎成了解压之道。随着直播的兴起，吃播成为一个独特的门类，不少美食博主在网上教大家做美食、品美食，原本也是多元生态的一部分。但随着主播间竞争越来越激烈，吃播也渐次变了味，从分享美食变成了“胡吃海塞”，由此便催生了以吃为业的“大胃王”。&#13;\n　　2020年8月29日，央视对“大胃王”群体进行揭秘：假吃、催吐、搞暗广……而随着杜绝“舌尖上的浪费”、厉行节约之风刮起，某些“大胃王”造成食物浪费的问题也引发舆论关注。&#13;\n　　&#13;\n“大胃王”吃的不是美食，而是KPI&#13;\n &#13;\n&#13;\n　　央视新闻截图&#13;\n　　如今，在各个视频平台上，都不乏这样的“大胃王”，一个人一顿饭动辄吃掉十来个人的食量。挑战10斤包子、30斤炸酱面、80斤披萨……总之，只有你买不起的，没有他们吃不完的。&#13;\n　　食量大没什么原罪，不能说吃得多就必定是浪费粮食。但如果把部分所谓“大胃王”的问题简单归结为吃得多，那就是对其行业生态的认知不够充分。&#13;\n　　一人吃一桌，这显然不符合人体科学，也并不是每个“大胃王”都有令人羡慕的“吃不胖”体质。实际上，很多镜头前展示的“大胃王”都是经过剪辑，他们有的边吃边吐，有的则是吃完后进行催吐。&#13;\n　　此前，有一位UP主不小心上传了一段没有经过剪辑的吃播原片，彻底暴露了吃播的真相。视频里，主播面无表情地在镜头前吃着油条包子和煎饼，边吃边顺手拿起小碗吐了进去，然后把碗放到了镜头拍不到的地方。这样咀嚼又吐出的动作，他重复了多次。&#13;\n　　镜头前暴饮暴食、镜头外呕吐不止，这既是对自己身体的伤害，也是对观众的欺骗，更是对食物的极大浪费。他们吃的早已不是美食，而是流量和KPI。&#13;\n　　在KPI重压之下，我想他们并不是带着享受美食的心情在吃播，而是充满厌恶和恐惧。即便是真正的吃货，吃到后来也会心生怨气。这一点，陈佩斯早在1984年春晚上的作品《吃面》中，已表现得惟妙惟肖(一句话又暴露了年龄)。&#13;\n　　既非发自真心的爱吃，网友们自然也感受不到食物所带来的美好。于是，围观吃播变成了纯粹的猎奇和起哄，成了主播和网友之间的合谋，甚至有主播为了求打赏，不计代价。&#13;\n　　之前的新闻中就曾经报道过，有主播直播喝酒猝死，有主播还有主播因为长期暴饮暴食、身体机能受损而去世。可以说，当吃播up主被“撑死”时，没有一片雪花是无辜的。&#13;\n&#13;\n　　央视新闻截图&#13;\n　　到头来，他们“吃垮”了身体，还让很多食物直接被糟蹋。而“大胃王”给“云吃饭”的观众传达的饮食文化与习惯，也跟健康饮食和节约粮食等理念背道而驰。&#13;\n　　&#13;\n假吃视频流出，引网友反感&#13;\n &#13;\n　　从2014年韩国一吃播博主在网络上意外走红开始，“吃播”热潮迅速蔓延到了社交平台。&#13;\n　　从最初的精致美食路线，慢慢发展到不断下沉的土味路线，如生吃章鱼、干喝麻辣锅底，再到大胃王几分钟内暴风吸入一大盆拉面，一口气吃50个汉堡等等最能触动观众的神经，吸引众多网友。&#13;\n&#13;\n　　比如，这位吃播博主翻车了。原因是这则长达14分钟的视频，清晰地还原了吃播博主“造假”的全过程。&#13;\n　　原来，短短一个吃播视频前后要居然要花费如此大的心思，有人负责演，有人负责场控，“找角度、打掩护、假动作、上下衔接、甚至时间节点，全都安排得清清楚楚”!&#13;\n&#13;\n　　刚开始一切都很正常，接下来，从男主突然按下了暂停键，画风开始突变。&#13;\n　　这个时候，他迅速拿起了身边的一个碗，然后把咀了几口的食物，吐掉!&#13;\n　　紧接着，场外指导也上线了，他的老婆还不忘场外指导他的坐姿、拿食物的角度、以及跟观众互动时的动作!&#13;\n&#13;\n　　然后是新一轮的重复：咀嚼、暂停、吐掉、咀嚼、吐掉…&#13;\n&#13;\n　　最后，一场天衣无缝的演出结束后，男主还不忘给自己竖起了大拇指。&#13;\n　　这则视频在发送出去后的几分钟后就炸开了锅，这一系列的操作把不少网友都震撼到!&#13;\n　　其实在网上像这名博主一样靠“假吃”做吃播的行为，早已不是什么秘密。&#13;\n　　比如是催吐，视频前吃干抹净，屏幕后奔向厕所……好处是，镜头前我是真的在吃，没骗人，下播之后，吐了也没人知道。&#13;\n　　这种方式对身体的伤害极大，长期插管、用手抠嗓子眼，会让声音变得沙哑，精神萎靡，严重的还会让脸变形，属于严重“自虐流”……&#13;\n　　老话还是得听，吃七分饱就行&#13;\n　　那么，对于正常人来说，吃多少才算是合适且健康呢?戴医生表示：“还是那句老话，吃七分饱就行!”&#13;\n　　七分饱是这样一种感觉：胃里还没觉得满，但对食物的热情已经有所下降，主动进食的速度明显变慢，但习惯性地还想多吃，可如果撤走食物，换个话题，很快就会忘记吃东西。而八分饱时，胃里感觉满了，但再吃几口也不痛苦。如果吃饭时间相对固定，这顿吃了七分饱，第二餐之前是不会提前饿的。如果提前饿了，就意味着没吃到七分饱，可适当再增加一点饭量。&#13;\n　　暴饮暴食有时是一种心理病&#13;\n　　明明已经吃得很饱，却又控制不住还要吃东西。专家提醒，当心这是患上心理疾病。&#13;\n　　医学上暴食症又叫“神经性贪食症”，是指反复发生无法自控的多食、暴食行为。暴食症患者会对暴食肥胖而感到恐惧，常采取进食后催吐、导泻的极端方式进行应对。这种疾病以年轻女性居多，常因压力过大通过暴食来调节缓解情绪，长期暴食后发展为暴食症，身心遭受折磨。&#13;\n　　&#13;\n延伸阅读&#13;\n &#13;\n　　女大胃王突然去世引网友惋惜 长期“吃太饱”真的可能要人命&#13;\n　　2019年9月9日，世界排名第17名的美华裔职业大胃王李蕙过世，享年54岁。李蕙身材娇小，身高152.4cm，体重约45公斤，但她在大胃王比赛中表现惊人。关于李蕙去世的原因，其家人透露应该与大胃王比赛没有关系。那么，食量过大对个人健康究竟有没有影响?扬子晚报记者就此采访了医生。&#13;\n　　突然猛吃不仅伤胃还伤血管&#13;\n　　南京市第一医院营养科营养师戴春告诉记者，临床上暂时还未碰到过“撑死”的病例，但食量过大对个人的健康肯定是有影响。吃太饱的直接危害就是增加肠胃道负担，造成消化不良，人们容易出现胃酸、胃胀、腹痛、便秘等不适;还会破坏胃黏膜，引发胃穿孔、胃溃疡等疾病。此外，人的胸腔的空间是有限的，如果吃的太多，胃会撑得很大，那么会对周围的肺、心脏等器官造成压迫，久而久之也会导致代谢综合征，常见症状有高血压、肥胖等等。除了这些慢性病，暴饮暴食也会导致一些急性病，摄入过多的高蛋白、高脂肪食物，如果再过量饮酒，极易引起胰腺水肿，从而诱发急性胰腺炎，胰腺炎容易引起呼吸、消化、心血管等系统衰竭，严重可危及生命。&#13;\n　　20岁的小力(化名)身高不到1米7，体重超过180斤，日常饮食大鱼大肉，他患有重度脂肪肝和糖尿病。假期他忙着亲朋好友聚会，美食来者不拒，喝酒喝到尽性。某天聚会后，他突然出现严重的呕吐和脱水，被送进了ICU。医生诊断，小力患有糖尿病酮症酸中毒，急性胰腺炎，情况十分危险。晚来一步，就救不回来了。&#13;\n　　成年人一顿饭极限是3500毫升&#13;\n　　由此可见，“吃太饱”带来的远不止是长肉，更有可能致病。但是最近几年，各类大胃王比赛、大胃王吃播颇受欢迎，那些“大胃王们”是有异于常人的特殊体质吗?&#13;\n　　戴医生解释道，成年人空腹时胃容量是50毫升左右，正常进餐后胃容量一般是女性1200毫升、男性1400毫升，一般来说，极限是3500毫升(如果全是水，约7升左右)，超过这个数字就会比较危险。当然，不同个体之间会存在一定差异，但人器官的功能是有限的，那些参加大胃王比赛的人应该是有前期的训练，增强胃的收缩功能。","picNo":"0","picUrl":[]}]