[{"e_id":"10443","title":"罗马帝国屋大维逝世","content":"\n    在2007年前的今天，14年8月19日(农历14年8月5日)，古罗马帝国开国皇帝渥大维逝世。\n\t\n\n\t盖乌斯·屋大维，又名奥古斯都(Augustus，公元前63年9月23日—公元14年8月19日)，是罗马帝国的开国君主，统治罗马长达43年。公元14年8月，在他去世后，罗马元老院决定将他列入“神”的行列，并且将8月称为“奥古斯都”月，这也是欧洲语文中8月的来源。\n\n\t一般认为屋大维是最伟大的罗马皇帝之一。虽然他保持了罗马共和的表面形式，但是却作为一位独裁者，统治罗马长达四十年以上。他结束了一个世纪的内战，使罗马帝国进入了相当长一段和平，繁荣的辉煌时期。历史学家通常以他的头衔“奥古斯都乌斯”(尊崇的意思)来称呼他。这个称号是他在公元前27年的时候获得的， 那时他36岁。\n\n\t屋大维是凯撒大帝的甥孙和养子，亦被正式指定为凯撒的继承人。前43年，他与马克·安东尼、雷必达结成后三头同盟，打败了刺杀凯撒大帝的共和派贵族。\n\n\t前36年他剥夺雷必达的军权，后在阿克图海战打败安东尼，消灭了古埃及的托勒密王朝，回罗马后开始掌握一切国家大权。前30年，被确认为“终身保民官”，前29年获得“大元帅”称号；前28年获得“奥古斯都”(神圣、至尊的意思)称号，建立起了专制的元首政治，开创了罗马帝国。\n\n\t \n\n\t\n\n\t【生平】\n\n\t崛起\n\n\t奥古斯都生于罗马，原名盖乌斯·屋大维乌斯·图里努斯(Gaius Octavius Thurinus)。其父亲盖·屋大维乌斯(Gaius Octavius)来自一个尊贵但是并不出名的骑士阶级家庭，他在公元前58年逝世前是马其顿的总督。更重要的是，其母亲阿提娅是罗马最伟大的将领与实际统治者盖乌斯·尤利乌斯·恺撒的侄女，凯撒领养了屋大维，并经由遗嘱指定其为继承人(参看古代罗马的领养制度)。安东尼指控屋大维是靠充当娈童讨得凯撒欢心收养他的。罗马历史学家苏埃多尼乌斯(Suetonius)分析安东尼的指控是想泼屋大维脏水。身为凯撒的养子，依照罗马的习惯，屋大维乌斯因此接受了新的名字：盖乌斯·尤利乌斯·恺撒·屋大维亚努斯(此后被称为\"屋大维\")。\n\n\t公元前44年3月凯撒被刺杀时，屋大维正在阿波罗尼亚军中。他年方十八，那些对手们常常下意识地轻视这个年青人。然而，他反覆强调自己是凯撒的儿子以唤起人们对他的好感(以至自称盖·朱利乌斯而故意省掉屋大维)。他行军到意大利，并招募凯撒旧部扩充军队。到罗马后，他发现首都掌握在谋杀凯撒的共和派，马尔库斯·尤尼乌斯·布鲁图与卡西乌斯手中。在一阵紧张的僵持之后，他与马克·安东尼，以及马尔库斯·埃米利乌斯·雷必达，凯撒的重要同僚，组成使其不自在的同盟。这三人组成被称为第二次三头执政的军事独裁。然后他们开始清理元老院。300元老与3000骑士被籍没产业并殒命。这不仅是场“净化”，很大一部分籍没的财产被用来维持扩充他们的军队。\n\n\t \n\n\t\n\n\t接下来，安东尼与屋大维领军追击已经逃往东方的布鲁图斯与卡西。于菲力比(在马其顿)，屋大维的大军取胜，而布鲁图与卡西乌斯自杀(公元前42年)。于是屋大维返回罗马，同时安东尼前往埃及，在那里，他与女王克丽奥佩脱拉(埃及艳后)，朱利乌斯·凯撒的前任爱人，以及凯撒的幼儿恺撒里昂(小恺撒)的母亲结盟。至此，罗马的疆域西属屋大维，东属安东尼。\n\n\t安东尼忙于东方的战事及与克丽奥佩脱拉风流；屋大维在罗马广结人心，巩固权力，布谣中伤安东尼：安东尼越来越像个埃及人而非罗马人。局势越来越紧张。终于，前32年，屋大维向安东尼宣战。不久战事就见分晓：在希腊西岸的阿克提乌姆湾，屋大维打败安东尼。安东尼逃往埃及，与屋大维再战，但又再败，结果自杀。克丽奥佩脱拉自杀。而小凯撒则被屋大维无情杀死，以免影响其为凯撒惟一继承的身份。\n\n\t \n\n\t\n\n\t封神\n\n\t阿克提乌姆战役之后，屋大维已经扫清了他前进的一切障碍。经过多年内战以后，罗马几乎成了没有法律的国家，但罗马并不愿接受一个专制君主。屋大维很聪明。首先，他解散了军队，进行选举。结果屋大维当选执政官，即罗马共和国的最高行政官。公元前27年，他在官方场合表态要还政元老院并让自己的势力退出埃及。元老院不仅拒绝他的请求，还授予他对西班牙、高卢、叙利亚的统治权——此为罗马兵力最富的三省。随即，元老院授予其“奥古斯都”(Augustus)号。这个称号和古代宗教有关，据说语源为“权威”(auctoritas)并和视者(augur)的灵践有关。在当时人的宗教信仰中，这个称号意味著持有者拥有超越人的权威且任何章程皆不能对其地位性质定义。此外，这种用来巩固屋大维权力的特别办法也让其即将来临的帝治与其还是个人时的恐怖统治判然分开。\n\n\t这些事情在罗马政治传统中都是非常之举。然而当时的元老院早已非昔日刺杀凯撒之贵族们的元老院。安东尼和屋大维清洗干净了元老院的异己势力，并将其党羽遍布元老院。这些决议究竟有多大程度表达了元老院的意志，与背后有多少黑箱操作，我们已经不得而知了。\n\n\t \n\n\t\n\n\t奥古斯都深谙执政官并不保证他的绝对权力。公元前23年，他辞去执政官职，接受其他二职。一为保民官职(tribunicia potestas)，于是其可以任意干预元老院并在元老院之前决断。因为保民官职通常处理民事，这进一步巩固了他的权力。二为“统治大权”(imperium proconsulare maius 高于诸总督的权力)，这给予他在领土管理的任何事件上有最高权威。普遍认为奥古斯都在前23年里披上了黄袍。然而，他仍使用第一公民(Princeps)这个称号。前13年，李必达死，奥古斯都加“大祭祀”号(Pontifex Maximus)。\n\n\t \n\n\t\n\n\t统治\n\n\t奥古斯都凭极大胆的手腕夺取了政权，用极审慎的智慧统治著罗马。罗马给了他近乎绝对的权力，他给了罗马四十年的国内和平与持续增长的繁荣，史称“罗马和平”(Pax Romana)。他创立了罗马第一支常备军(包括海军)，并把军团驻扎在边境，以防止他们干预内政。另创立禁卫军(Praetorian Guard)卫戍京畿并保卫皇帝本人。他还改革了罗马的财政与税收制度。\n\n\t奥古斯都没有发动过大规模战争。公元前26年至公元前19年的北西班牙山区战役以顺利征服该地而告终。经历高卢骚乱的反复，阿尔平 地区亦被征服。罗马的疆域扩展至多瑙河的自然疆域，加拉提亚省被罗马占领。公元后9年，条顿堡森林伏击战罗马失利。自此罗马向西部日耳曼的扩张停止。此后他接受莱茵河为帝国的最终边界。在东方，罗马吞并了亚美尼亚和高加索，而扩张中止于帕提亚帝国的边境。\n\n\t \n\n\t\n\n\t在内政上，奥古斯都使用从帝国聚敛来的巨大财富提供给军队优厚的待遇；他装潢首都，大兴娱乐活动以愉悦罗马市民。其自夸“一座砖城在我手里变成了大理石的城市”。他建造了新的元老院会所(Curia)，建造了阿波罗神庙与尤利乌斯神庙。他还在大角斗场(Circus Maximus)附近建神龛。据载，卡披扥里乌姆(Capitoline)神庙和庞培剧院(建时未署此名)俱为奥古斯都营造。其建立了交通部，并完成了一个庞大的交通网，促进了帝国的通讯、贸易及邮政。奥古斯都还建立了世界上第一支消防队。其还在罗马建立了一支常规警力。\n\n\t罗马统治者通常对经济无知，奥古斯都也不例外。包括奥古斯都在内的罗马皇帝都把从农业上征来的重税花费在军队、庙宇及娱乐方面。一旦帝国不再扩张，没有战掠品，经济就开始停滞并最终衰退。奥古斯都之治按这个视角看来也就是帝国权力与繁荣的最高点。奥古斯都曾试图安置老兵务农以复兴农业，但收效甚微。首都仍依赖埃及进口的粮食。\n\n\t \n\n\t\n\n\t奥古斯都强烈鼓励对罗马神祗的崇拜，尤其是阿波罗。其把罗马战胜埃及叙述为罗马神战胜埃及神。其赞助维吉尔的埃涅阿德就是怀著提高罗马先人声望之目的。奥古斯都还整顿世风，赞美婚姻、家庭与生育；攻击奢侈、豪庶婚、滥交(包括卖淫和同性恋)和通奸，但成效不大。(不过其女儿就是因此被放逐和赐死。)\n\n\t奥古斯都还是文艺保护人。他帮助诗人、艺术家、雕塑家与建筑家。他的统治时期是罗马文学的黄金时代。在其保护下，贺拉斯、李维、奥维德与维吉尔脱颖而出。这些人士赞美其天才，以接近其标准，以免被逐。奥维德就因伤风化(奥古斯都的标准)而被放逐。他赢得了几乎整个罗马知识界的赞誉，尽管很多人私下仍追念共和国。他运用娱乐和庆祝其本人与其家族节日的手段赢得了群众的支持。 奥古斯都死时，罗马已经不可能回到共和国，唯一的问题是谁继承奥古斯都。\n\n\t \n\n\t\n\n\t继承\n\n\t奥古斯都的权力控制，遍及整个帝国，是如此绝对，以致被允许自行指定继承人，罗马自从共和国建立以来的民主习惯已被抛弃与嘲笑。起初，其属意其姊妹的儿子玛尔凯路斯，此人曾经迎娶奥古斯都的女儿朱莉娅·凯撒里丝。可是，玛尔凯路斯在公元前23年死于食物中毒。后来历史学家批评这个中毒事件，以及其后来的去世，是因为奥古斯都的妻子莉薇娅下毒，但并不能证明为实。\n\n\t玛尔凯路斯去世之后，奥古斯都将其女儿嫁与其左右手，马尔库斯·阿格里帕。两人生了五个孩子，三个儿子与两个女儿：盖乌斯·凯撒，路奇乌斯·凯撒，维普撒尼娅·朱莉娅，大阿格里皮娜，以及波斯图姆斯·阿格里帕，如此命名因为这些孩子生于玛尔库斯·阿格里帕死后。奥古斯都领养最先两个孩子作为他自己的儿子时，他明显有计划使他们作为他的继承人。奥古斯都十分爱护其养子。而与莉薇娅第一次婚姻所生的孩子，尼禄·克劳狄乌斯·杜路苏斯·日耳曼尼库斯与提贝里乌斯·克劳狄乌斯，奥古斯都亦甚为重用，让其两人去征服一大部份的日耳曼。\n\n\t \n\n\t\n\n\t在公元前12年阿格里帕死后，莉薇娅的儿子提贝里跟自己的妻子离婚，而且迎娶阿格里帕的遗孀。提贝里分担奥古斯都的保民官职权，但是不久之后退隐。盖与路奇分别在公元前4年与公元前2年逝世，以及他的弟弟杜路苏斯逝世(公元前9年)之后，提贝里被召回罗马，并被奥古斯都所领养。\n\n\t在公元后14年8月19日，奥古斯都逝世。波司图姆斯·阿格里帕与提贝里曾经被指定为共同的继承人。然而，波司图姆斯却被放逐，而且在不久后被处死。谁下令将其处死并不为人所知，但是对提贝里来说，这清除了其继承养父权力道路上的阻碍。\n\n\t【评价】\n\n\t奥古斯都死后，马上被列入神的行列并被神格化。其借名凯撒和他的称号奥古斯都都成了未来四百年罗马统治者的永久性称号。一千四百年后的拜占庭帝国还在使用这个称号。二十世纪早期的德意志皇帝号Kaiser与沙皇号Tsar都是从他的名字衍生而来。直到君士坦丁大帝在四世纪奉基督教为国教，奥古斯都神一直是罗马人的崇拜偶像。所以今人仍可以见到许多精美的奥古斯都雕像和半身像。奥古斯都的陵墓原先也有铭刻着“奥古斯都神的功业”(Res Gestae Divi Augusti)的青铜柱。\n\n\t \n\n\t\n\n\t许多人认为奥古斯都是罗马最伟大的皇帝。其政策无疑大大延长了罗马的寿命，并开启了罗马的盛世，即“罗马和平”(或称“奥古斯都的和平”)。奥古斯都风度翩翩，仪容端庄，并且处事机警，悟性很高，能断大事，是极狡猾的一名政治天才。可他并不像其养父恺撒或和其对手安东尼般光彩照人。奥古斯都的名声并没有这两个人般响亮。虽然后人更常将其和朱利乌斯·凯撒混为一谈，但其留给后人的遗产比其他两人更持久。\n\n\t8月(拉丁文Augustus，即罗马人的六月)的月令是以奥古斯都命名；在此之前它被叫做Sextilis(拉丁语中“六”的意思)。\n\n\t回顾奥古斯都的统治和他留给罗马的遗产，他的高寿绝对不能忽略，这是由他而始的帝制能够长久的关键因素之一。除了第一政治(Principate)外，其臣民不知道还有其他制度。要是他死早了(比如前23年)，事情可能就大不一样了。罗马共和国寡头政治时期的连年内战和奥古斯都的长寿，是罗马由共和制转为帝制的决定性因素。奥古斯都个人的城府、忍耐、手腕和他如日中天的的政治声望也起了一定作用。其创制在很多方面影响了以后的帝国政策：维持常备军并屯军于边，皇位的继承原则与方式，使用皇帝的经费装潢首都。其最重要的遗产是给了维持帝国在未来二百年和平与繁荣的制度。在帝国时代，他的行为被奉为明君典范。虽然后世罗马皇帝都袭用“恺撒·奥古斯都”的称号，但只有少数人真正配得上。","picNo":"11","picUrl":[{"pic_title":"盖乌斯·屋大维，又名奥古斯都(Augustus，","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10443_11.jpeg"}]}]