[{"e_id":"10446","title":"大成国起义军主力受重挫","content":"\n    在160年前的今天，1861年8月19日(农历1861年7月14日)，大成国起义军主力受重挫。\n\n\n图为大成国王府遗址\n1861年8月19日，大成国起义军主力受重挫。\n\n1854年(清咸丰四年)6月至1864年(清同治三年)5月，两广天地会领导的反抗清王朝封建统治的武装起义。\n鸦片战争，随着民族矛盾和阶级矛盾的日益尖锐，广东、广西地区越来越多的贫苦农民和手工业者、小商贩、船民、无业游民等加入天地会组织，走上。反清斗争的道路。在太平天国节节胜利的鼓舞下，从1854年6月开始，何六、陈开、李文茂等领导广州地区的天地会众相继起义。起义风暴迅速席卷广东全省，数月之内攻克府州县城数十座，队伍发展到数十万人。起义军以反清复明为政治口号，号召全国志士仁人同举义旗，推翻清朝政府。\n但各部起义军没有牢固的军事联盟，也未形成统一的领导核心，加上缺乏作战经验，起义不久即多被清军各个击破。仅陈开、李文茂领导的起义军，在久攻广州不克、各地起义军遭血腥镇压的情况下，毅然实行战略转移，于1855年5月下旬溯西江而上，向清朝统治力量相对薄弱的广西进军。9月27日，攻占广西浔州府城(今桂平)，建立“大成国”，改元“洪德”，改浔州为秀京，并蓄发易服，颁布法规，分官设守，开炉铸钱，积极进行政权建设。此后，大成国成为广西天地会起义的中心。广西巡抚劳崇光鉴于广西兵单粮缺，只得消极防守，起义军便乘机发展。10月初，李文茂、梁培友率部攻克贵县(今贵港市)，当地起义军首领黄全义、黄鼎凤和活动于横州(今横县)、永淳(今峦城)一带的李文彩率部参加大成国起义军。至1856年10月，起义军已攻克武宣、平南等地，初步开辟了以浔州为中心的根据地。同月，陈开分封诸王：李文茂为平靖王兼陆路总管，梁培友为平东王兼水路总管，区润为平西王，梁昌为定北王。陈开自称镇南王，后改称平浔王。\n随后李文茂率部北攻柳州，梁培友率部东攻梧州，区润、梁昌率部向西发展，进一步扩大根据地。11月，李文茂率部由象州北攻柳州，12日占领城外要隘，完成了对柳州城的包围。劳崇光急忙调兵增援。起义军一面阻援，一面加紧攻城。1857年3月15日攻占柳州。接着又连克柳城、罗城、庆远(今宜山)、融县(今融水)，控制了柳州、庆远二府所属州县，打通了与贵州苗民起义军联系的通道。与此同时，梁昌、区润等率部西进，于同年2月克永淳，4月下横州，5月溯邕江往攻南宁。守军弃城逃走，起义军不战而得该城。梁培友拟肃清平南团练后再东攻梧州，不幸于4月3日中炮阵亡，所部由陈开亲自率领继续东进，6月22日完成了对梧州的包围。7月28日，于广东都城(今郁南)全歼增援梧州的清军广东水师，重创来援的5000绿营兵，使梧州守军陷于绝境。9月27日，起义军克梧州城。至此，大成国起义军又发展到数十万人，先后攻占浔州、梧州、柳州、南宁、庆远、思恩、平乐等7府及30余座州县城池，控制了大半个广西。\n起义军胜利发展之际，清军也在准备大规模反攻。1857年6月，湖南巡抚骆秉章派候选知府蒋益澧等率湘军3600余人入广西，9月到达桂林。广东当局则添制战船，雇募壮勇，拟定了新的增援计划。当年10月，南宁被当地团练攻占，区润、梁昌率部退入灵山，后发生内讧，梁被团练所擒，区为部下杀害。大成国主要领导者对上述形势变化缺乏清醒的认识，不但未做好抗击清军大规模进攻的准备，反而决定陈开为东路，李文茂为西路，联合桂西北的张高友、黄亮基会攻桂林。1858年春，李文茂率部由柳州北上，进抵桂林西南重镇苏桥。陈开率部由梧州北上，进抵临桂、阳朔交界之桂鱼塘，遭湘军堵截。陈、李两部前锋相距咫尺，却未能会师。5月，梧州遭粤军猛烈进攻，陈开被迫率部回援。李文茂则因湘军集中兵力进攻而败退柳州，从此形势急转直下，起义军开始由进攻转向防御。\n30日，广东提督昆寿指挥粤军夺占梧州城。北线湘军则乘胜南下，于6月24日攻占柳州。数月后，李文茂病故于怀远山中。同年11月，蒋益澧部湘军主力进攻贺县的陈金刚部起义军，陈开乘柳州兵力空虚，一举收复柳州、柳城、融县等地，并收容了李文茂旧部。但陈开未及时东向支援陈金刚部，以致盟军失败，大成国起义军更加孤立。1859年秋，石达开率太平军20余万人进入广西，10月攻占庆远，给大成国带来扭转战局的契机。但陈开为争领导权，未与太平军联合行动，致被清军各个击破。1860年1月，柳州再次失守。1861年8月19日，经平南城东丹竹一战，起义军水陆精锐尽失。21日，浔州陷落。陈开撤出浔州后，在横州被俘，后于浔州就义。起义军余部由隆国公黄鼎凤率领，继续坚持反清斗争，直至1864年5月于贵县小平天寨败亡。\n\n\n评论：大成国起义，占领大半个广西，坚持反清斗争达10年之久，是历次天地会起义中规模最大、给清王朝打击最沉重的一次。\n","picNo":"1","picUrl":[{"pic_title":"图为大成国王府遗址","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10446_1.jpeg"}]}]