[{"e_id":"10456","title":"欧洲爆发了“西班牙流感”","content":"\n    在103年前的今天，1918年8月19日(农历1918年7月13日)，欧洲爆发了“西班牙流感”。\n\t\n\n\t1918年的欧洲和美国，不得不忍受战争和疾病带来的双重痛苦。\n\n\t\n\n\t这是一幅当时绘制的流感死亡率统计图，从中我们可以清楚地看到，在1918年10月份，流感的死亡率几乎是直线上升。\n\n\t追踪历史上的杀人流感\n\n\t1918年，当第一次世界大战造成的死亡继续威胁着欧美的青年男子时，一群穷凶极恶的隐形杀手，以流行性感冒的形式，横扫欧亚大陆和北美，最终波及全球，使世界1/5的人屈服于它的淫威之下，2 000万～4 000万人被它杀害，远远超过了在第一次世界大战中死于枪炮的人数，成为迄今为止在一年中杀人最多的一次传染病。以后，每隔大约10～20年，人类就要受到一次全球性流感杀手的袭击。\n\n\t隐形杀手疯狂夺命\n\n\t1918年秋天，欧洲战场上的大战即将结束。由于美国人参加了欧洲大战，协约国对同盟国的战争正接近胜利。在环境恶劣的战壕里作战的协约国士兵们虽然满怀希望，但他们并不知道，一场灾难正悄悄来临。流感杀手钻进了战壕，士兵们畏寒高烧，全身乏力，像得了一般感冒。普通感冒并不可怕，无论患者吃药还是不吃药，几天就能痊愈。然而，这一次，病人的症状迅速加重，高烧不退，病人因缺氧而拼命喘息，直至带有血腥味的泡沫从他们的鼻子和口腔中冲出来，许多人窒息而死。士兵们这才明白，大祸临头了。杀人流感蔓延开来，死亡人数迅速上升，仅军人就死了43 000人。\n\n\t人们发现，这次流感完全不同于一般的流感，一般感冒大多能自愈，死亡者多为老人和儿童，死亡率为0.1%。而这次流感对20～40岁的青壮年最具杀伤力。一般流感死因多为肺炎等并发症，而这次流感却直接杀人，患者在得病后数小时内即迅速死亡。\n\n\t这真是名副其实的杀人流感，其死亡率高达 2.5%，是一般流感的20～25倍。经常会发生这样的事，几个朋友上班的路上还在聊天，其中1个人突然得了流感，还没等到下班就死去了。还有一个更恐怖的例子，4个女人兴致勃勃地玩桥牌到深夜，相继得了流感，一夜之间竟然死了3个。\n\n\t杀人流感\n\n\t1918年杀人流感史称“西班牙流感”。 1918年5月，西班牙因流感死亡800万人，杀人流感因此得名。其实，早在1918年初春，杀人流感就在美国堪萨斯州的福特·雷里军营爆发。在不到一个月的时间里，军营里就有1 100多人被感染，46人死亡。不过，由于这种流感最初的死亡率似乎并不高，所以没有引起人们足够的重视。此后，随着越来越多的美国士兵渡过大西洋，这种流感开始在欧洲传播。遍布于欧洲西部各地的美国兵营，到处弥漫着杀人流感的阴霾，被杀死的美国士兵的人数，占美军死亡人数的一半。\n\n\t1918年9月，随着战时物资的航运，杀人流感在美国波士顿登陆，随即传遍全美。这一次，美国人终于看到了杀人流感的狰狞面目。仅仅在10月，美国就被“西班牙流感”杀死了2万人，死亡率达到了令人难以置信的5%；在纽约仅10月23日一天，就有851人死亡。1918年11月11日，战争结束，杀人流感再度逞威。在庆祝停战日游行时，人群聚集在一起通宵达旦地狂欢，不经意间为杀人恶魔提供了再次逞凶的机会，致使数百万人染病，又有数万人因此丧生。\n\n\t在几乎整个1918年里，杀人流感沿着贸易路线和海运航线，通过带病毒者向全球传播，横扫北美洲、欧洲、亚洲、巴西和南太平洋，造成极为严重的伤亡。印度的死亡率特别高，每1 000人中就有50人死于杀人流感。\n\n\t至今，对1918年杀人流感从何而来仍众说纷纭。虽然杀人流感最初来源于美国的说法十分流行，但也缺乏直接的证据。此外，还有人推测，杀人流感起源于亚洲，是流感病毒的一次遗传突变带来的。流感病毒表面蛋白质的变异使人类的免疫系统无法识别入侵之敌，令免疫力丧失。而当时一些协约国科学家则认为杀人流感是战争中使用芥子气等化学武器造成的。尽管对杀人流感的起源争论不休，不过有一点可以肯定，战争中军队和战舰上大量的军人流动，无疑帮助了杀人流感的迅速蔓延。\n\n\t\n\n\t“西班牙流感”是人们对这次杀人流感的一种普遍叫法，像这幅警告民众的宣传画就是如此。这可能是因为西班牙是“一战”时的中立国，没有封锁流感爆发消息的缘故。\n\n\t\n\n\t这是美国陆军医学博物馆保存的杀人流感病人的肺部标本。它为塔本博格博士的研究提供了基础。\n\n\t元凶是谁?\n\n\t杀人流感在1919年悄没声息地消失了。它来得很突然，消失得同样神秘。科学家们后来在几十年的研究中，相继发现了甲、乙、丙共三种流感病毒，弄清了它们的遗传结构，制造了对付它们的疫苗，却仍对 “西班牙流感”病毒所知甚少，更没有防治它的疫苗。\n\n\t为预防杀人流感再度爆发，20世纪80年代科学界重新开始了寻找“西班牙”流感病毒的工作。其中有两组科学家试图通过发掘被1918年杀人流感夺去生命者的遗体，来找到“西班牙流感”病毒，从而破译其遗传密码，\n\n\t查清隐形杀手杀人的秘密。其中一个研究小组以美军病理学研究所的塔本博格博士为首，另一个则以世界流感权威克丝娣博士为首。\n\n\t塔本博格博士在搜寻研究所的档案时，偶然发现了因患“西班牙流感”死亡者的切片，从而观察到1918年杀人流感病毒，复制了这种病毒的基因编码，并同其他流感病毒作了比较。他就此写成论文，并发表于1997年的美国《科学》杂志。这篇文章后来被早在20世纪50年代便开始探索1918年杀人流感秘密的病理学家约翰·胡尔汀读到。胡尔汀当年在阿拉斯加发掘死于1918年杀人流感者的遗体时，在一个小镇上发现了一处公墓，得到了样本。可惜样本中的病毒已经死了，他企图使病毒复活的努力也失败了。于是，他放弃了搜寻。塔本博格的论文重新燃起了他揭示1918年杀人流感秘密的热情。他与塔本博格取得了联系。塔本博格正需要死于1918年杀人流感的人的尸体组织供他研究，便建议胡尔汀重返阿拉斯加，从他知道的埋在永久冻土层的尸体中获得更多的组织。胡尔汀回到阿拉斯加，发掘出一具死于1918杀人流感的肥胖妇人的尸体。由于脂肪的保护，死者的肺完好无损。胡尔汀将这个名叫露丝的女人的肺采集下来，送给了塔本博格。\n\n\t克丝娣领导的小组稍后也开始了工作。他们来到挪威的一个海岛，岛的小山坡上埋葬着死于1918年杀人流感的7名矿工。这些人是在几天内相继死去的，被埋葬在永久冻土层里。克丝娣的小组掘出尸体，不料这些遗体保存在永久冻土层以上，已经腐烂了。他们好不容易才找到一具腐烂程度较低的尸体，取得了所需的软组织。小组中的一名科学家在分析了这些组织后，发现杀人流感病毒更像鸟类流感病毒。他甚至断言，1918年杀人流感是由家禽或鸟类传染给人类的!\n\n\t这种观点最早起源于20世纪90年代中国香港爆发的一次流感。这次流感是由一个10岁的小女孩开始的，流感杀死了6个人。这种名为H5N1的流感病毒来路蹊跷。人们首先在鸡身上发现了H5N1病毒，于是杀死了许多可疑的鸡。后来，猪身上也分离出H5N1，因此，猪又成了杀人疑犯。这给人们敲响了警钟。因为H5N1不仅能杀人，还跳过了种群的障碍，直接从鸡或猪蔓延到人，这是十分可怕的。本来就有人认为，1918年杀人流感是猪传染给人的，而此次香港流感也是猪传染给人的，莫非1918年杀人流感又卷土重来?\n\n\t塔本博格决定解开这个谜团。他的小组用胡尔汀提供的样本进行研究，分析了1918年杀人流感的8个基因。初步的研究结果表明，6号基因在指令下“钉”入欲攻击的目标细胞，在细胞中繁殖，甚至杀死细胞。\n\n\t针对1918年杀人流感进行工作的两个研究小组，结合全世界流感研究的成果，初步揭开了“西班牙流感”神秘的面纱。原来，“西班牙流感”是一种甲型流感病毒变异引起的烈性传染病。甲型流感病毒是一种RNA，呈球形，在哺乳动物和鸟类中分布很广。猪和鸡均可能是杀人流感病毒的宿主，猪流感和鸡流感均可能传染给人。只不过由于缺乏1918～1939年及1918年以前流感病毒的样本，科学家们很难判断1918年杀人流感从何而来。有人认为这种流感病毒原本寄生在鸟类身上，由鸟类传染给人，人又传染给猪。中国科学家的研究证明，甲、乙、丙型流感病毒均能自然感染猪，并认为猪可能是甲型流感病毒的长期宿主，同时还起了人和鸭的流感病毒基因重组的中间宿主作用。因此，1918年杀人流感病毒很可能来源于猪或某种鸟类。\n\n\t经过研究科学家们发现，包括“西班牙流感” 在内的流感病毒表面有两种微粒，一种叫血凝素，一种叫神经氨酸酶。流感病毒侵入上中呼吸道后，在神经氨酸酶的作用下被劈成两半，有毒的部分释放出来，引起细胞变性、坏死和脱落，身体出现发烧、疼痛、乏力和白细胞减少等症状。一般流感会因进一步引起病毒性肺炎或其他并发症，从而可能造成少量死亡；“西班牙流感”则因造成上中呼吸道细胞大量坏死，肺与外部的气体交换受阻，氧供应不足，致使许多患者窒息而死。\n\n\t然而，欲彻底认识杀人流感的真面目，仍困难重重，塔本博格说：“要了解杀人流感为什么具有如此强烈的致死性是不易的。我认为真正的答案不知道有多么错综复杂，需要做一系列病毒相互作用的实验。这需用病人的血清样本，而我们没有。”\n\n\t杀人流感还会爆发吗?\n\n\t那次香港流感的发生，最终被证明是杀人流感即将降临的虚假警报。但是，并不等于1918年杀人流感不会卷土重来。事实上，1918年发生的杀人流感已经变换面孔在全球出现了多次。甲型流感病毒自 1918年以来已经发生了5次大变异，相继产生了甲0、甲1、甲2、甲3、新甲1等5种亚型流感病毒。其中的甲2、甲3、甲1型流感病毒，引起了1957 年、1968年和1977年共三次全球性流感大流行，每次都造成大量死亡。\n\n\t因此，对1918年杀人流感的研究是非常必要的。科学家们认为，对1918年流感病毒的分析将有助于建立杀人流感爆发的预警系统。将来如爆发流感，将其与杀人流感的6号基因比较，如果相似，警钟就会敲响。也许现在还来得及制造药物去对付杀人基因。","picNo":"4","picUrl":[{"pic_title":"1918年的欧洲和美国，不得不忍受战争和疾病带来的双重痛苦。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10456_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10456_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10456_3.jpeg"},{"pic_title":"这是美国陆军医学博物馆保存的杀人流感病人的肺部标本。它为塔本博格博士的研究提供了基础。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10456_4.jpeg"}]}]