[{"e_id":"10460","title":"斯大林格勒大会战开始","content":"\n    在79年前的今天，1942年8月19日(农历1942年7月8日)，斯大林格勒大会战开始。\n\t\n\n\t斯大林格勒巷战：苏军在马马耶夫岗抵抗\n\n\t当德军冲到顿河与伏尔加河之间的大平原时，希特勒也有点犯迷糊，东边的斯大林格勒和南边的高加索油田先拿下哪 个好?正如俄罗斯谚语所说：一匹马对着两捆草，不知先吃哪捆好。事实表明，每逢这种时候，希特勒就不知天高地厚。这回 又是如此，他竟然两捆草全要吃。德军分成两路，保卢斯率第6军团进攻斯大林格勒，第4装甲军团进攻高加索油田。7月2 3日，这一决定写入了德国陆军史上著名的45号指示中。当德国陆军参谋总长哈尔德提出集中力量保一头时，希特勒指责他 ，“旧军官只有专业能力而没有激情”，把他撤了职。\n\n\t保卢斯的第6军团向斯大林格勒冲去，突破苏军一道道防御，任是什么也挡不住。苏军在万般无奈之际，甚至把两个 正组建的坦克集团军投入战斗，但一投进去就被战争的狂涛淹没了，把正在组建的部队投入使用，这件事当时就招致批评，但 连批评者也不得不认为，在斯大林格勒防御十分薄弱的情况下，斯大林舍此已别无出路。\n\n\t8月上旬，希特勒后悔了。他命令进攻高加索油田的第4装甲军团回师北上，支援第6军团进攻斯大林格勒。其实， 第4装甲军团这时己打到距苏联最大的产油区仅80公里的地方，却不得不掉转身向东北插上。\n\n\t这时，在斯大林格勒，苏联的守军不足19万人，有300多辆坦克和300多架飞机。保卢斯统率的进攻部队近3 0万人，700多辆坦克，1200多架飞机。他制定了一个教科书式的作战计划，于8月19日发动了对斯大林格勒的首次 进攻。\n\n\t斯大林格勒背靠伏尔加河，是一个居民不足10万人的小城市，但军事工业十分发达。当德军打到城郊时，工人们开 始拆卸流水线，打算转运到后方。远在莫斯科的斯大林听说此事之后，马上打来电话制止，一个机床也不能拆除，一个工厂也 不能后撤，它们被要求在战场的边缘或战场的中心继续生产，产品下了流水线就投入战斗，工人、原料、流水线、产品将与城 市共存亡。\n\n\t8月26日。莫斯科。斯大林在克里姆林宫紧急召见朱可夫，向他宣读了国防委员会的任命，任命朱可夫为最高统帅 助理。并命令他火速飞往斯大林格勒，在那里组织局部反攻，牵制住德军的预备队，不让他们投入对斯大林格勒的进攻。\n\n\t9月3日清晨，朱可夫接到斯大林的电报，电报中称斯大林格勒最迟不超过明天就可能被攻占，要迅速组织反攻。\n\n\t9月5日拂晓，苏军组织了反攻，但德国航空兵掌握着制空权，苏军的反攻收效不大。\n\n\t9月10日，德军的先头部队进入斯大林格勒的市区。他们小心搜索着，几乎见不到苏军，事实上，苏军已有组织地 迟入市区，据守在各要害部位上。现在苏军在房屋里，德军在街道上，双方要打一场高速坦克、机动火炮和摩托化步兵都无法 展开的战斗，这就是近战、巷战、肉搏战。它后来被称为“老鼠战争”。\n\n\t9月12日。莫斯科。斯大林召集刚从前线返回的朱可夫和华西列夫斯基。他们研究了一个大问题：挽救斯大林格勒 的唯一办法是在那里组织一个更大规模的战役，这就是用斯大林格勒吸引住德国的重兵集团，再用强大的预备队对德国重兵集 团实施合围。它就是“天王星计划”。\n\n\t但据当时测算，最快也得11月中旬才能组织起配备有足够装备的预备队，这就是说，斯大林格勒的守军还要坚持两 个月以上。能不能顶下来?这是对苏军最严酷的考验。\n\n\t从9月13日起，已进入斯大林格勒市区的德军开始向伏尔加河沿岸挤压，他们从一个废墟冲向另一个废墟，“老鼠 战争”开始了。\n\n\t第二次世界大战中最动人心弦的白刃格斗便发生在这些废墟中。苏军没有预备队，每个战士都投入生死搏斗之中。经 常发生的情况是，一方以极大的代价攻下的残墙断垣，到夜间又被对方渗透回来。\n\n\t被炸毁的工厂成了抵抗中心。拖拉机制造厂甚至在德军已打入工厂厂门之后，工人们仍在制造坦克和装甲车。著名的 十月革命工厂，一半厂房被德军占领，而在另一半厂房中，生产仍在照旧进行。在整个9月份，在这些战火纷飞，硝烟弥漫的 工厂中，居然生产出200辆坦克和150辆装甲车。它们下了流水线便开火。\n\n\t10月4日，保卢斯组织了又一次大规模进攻，进攻的重点是3个已成为苏军防守要塞的工厂。德军出动了800架 俯冲轰炸机，一次一次的轰炸，使这次进攻的势头保持了10天。崔可夫认为，10月14日是整个战役中最血腥，最残酷的 一天，仅仅这一天，仅在他的司令部里，就有61名参谋军官阵亡。\n\n\t11月11日，保卢斯发起最后一次进攻，严冬快降临了，他想在最短的时间内到达几百码外的伏尔加河，因此进攻 的地段非常短，仅有400米，庞大的冲击部队被挤在一个刀尖上，在400米宽的战线上，双方强大的火力织成了火网，双 方的士兵都杀红了眼，如醉如狂。谁都明白，在这场战斗中不可能有活着被俘的人。他们在每一堆瓦烁间枪刺刀劈拳打脚踢牙 咬，如嗜血的猛兽般撕搏了四天四夜，直到阵地上仅仅剩下煞神般的、浑身污秽不堪、双眼血红的苏联士兵为止。接着是一片 深沉恐怖的寂静--死一般的寂静笼罩着硝烟缓缓飘散的废墟。\n\n\t然而寂静持续的时间不长。几天之后，11月19日拂晓，烟雾迷漫间传来远处的隆隆炮声。在这座支离破碎的城市 的北面，2000门苏军大炮开始轰呜。这是“天王星计划”的前奏，苏军的大规模反攻开始了。\n\n\t11月23日晚，苏军的两支先头部队在斯大林格勒的正西，保卢斯军团背后约30公里的地方会师。此举意义重大 ，它意味着斯大林格勒的25万德军被合围了。\n\n\t致命的俄罗斯严冬已近在眼前，保卢斯军团被围困在一个狭小地域内，它的前面是永远打不过去的伏尔加河，后面则 是永远退不回去的顿河河曲。保卢斯这时还不太慌乱，他只要能得到补给就坚守在那里，直到增援的德军发起大规模解围攻势 为止。\n\n\t希特勒马上组织了代号为“冬季风暴”的营救计划，12月11日，陆军元帅曼斯坦因亲自督阵，第4装甲军团打头 阵，尾随在后的是巨大的卡车行列，运载着给第6军团的3000吨补给物资，但这支营救大军在距斯大林格勒50公里处被 苏军死死地顶住。其实，苏军这时的包围圈比较单薄。保卢斯如果对着曼斯坦因的接应方向，双方同时发起攻势，一个往外拽 ，一个往外挣，还是能突出来的。但双方竟未达成默契。曼斯坦因看事已至此，怕自己也陷进去，干脆掉头回去了。\n\n\t1943年1月8日，苏军派信使进入包围圈内，劝说德军投降。苏方表明，保证给放下武器的德军官兵以人身安全 ，并在战争结束后送他们回国，这些条件是体面的，保卢斯将苏方最后通牒的原文发给希特勒，并报告说，部队已经弹尽粮绝 ，在零下30度的严寒中，药品已经用完，为减少伤员的疼感，只好置于雪地中冻死，切望准予投降，以挽救残部生命。\n\n\t希特勒的答复原件保存至今。其中说：不许投降!要战至最后一兵一卒一枪一弹，以对拯救西方世界作出永志难忘的 贡献。\n\n\t1月10日晨，苏军5000门大炮齐鸣，展开了斯大林格勒战役最后攻势。最后阶段的战斗尤为剧烈，德军将领在 士兵中散布俄国人不留活口的谣言，驱赶着士兵拼死一搏。\n\n\t1月30日，曾经煊赫一时的第6军团的残兵余卒被分割在3小块袋形阵地中。保卢斯的司令部设在一家百货公司的 地下室里，他电告希特勒：“最后崩溃不出24小时之内。”\n\n\t就在这时，希特勒却忙着给包围圈内的117名军官封官晋爵，保卢斯被提升为元帅，希特勒说：“在德军历史上， 从来没有一个陆军元帅是被生俘的。”这是暗示保卢斯自杀殉职。\n\n\t但保卢斯没有自尽，第6军团也没战到最后一兵一卒，1月31日晚7时，军团司令部发报员发出最后一份电报：“ 俄国人已到了我们地下室的门口，我们正在捣毁器材。”几分钟后，几名苏军士兵向地下室探头探脑。又过了几分钟，坐在行 军床上的保卢斯成了俘虏，在随后与苏军战地指挥员会面时，保卢斯想起自己这时已是元帅了，要求苏军以元帅身份对待他。\n\n\t两个月前，第6军团近30万人，除了空运回国的两万多名伤员外，战死近15万人，被苏军俘虏的人数为12万3 千人，这支俘虏大军中包括24名将军，他们在冰雪中走向西伯利亚战俘营。\n\n\t在苏军的胜利欢庆中，一位短粗的乌克兰将军热情地亲吻着大赢家朱可夫。尼基塔·赫鲁晓夫的出现，使人们回想起 半年多前的哈尔科夫战役。那一仗，据德军宣布，苏军死伤及被俘为25万人。现在，苏军报了哈尔科夫的一箭之仇。甚至《 红星报》发表的社论中也在强调这一点，当时，他们并没意识到，他们刚打胜的这场战役，会成为整个战争的转折点。\n\n\t\n\n\t斯大林格勒拖拉机厂在战火中继续生产\n\n\t\n\n\t斯大林格勒巷战：苏军在“红十月”工厂区小镇抵抗\n\n\t\n\n\t斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼\n\n\t\n\n\t斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼\n\n\t\n\n\t斯大林格勒巷战：苏军在萨多瓦亚车站抵抗\n\n\t\n\n\t斯大林格勒巷战：苏军在“街垒”工厂抵抗\n\n\t\n\n\t11月中下旬，苏军开始反攻，主要突击方向首先指向罗马尼亚第3集团军\n\n\t\n\n\t苏军滨海集团军的海军陆战旅\n\n\t\n\n\t德军被俘军官2500多名，其中将军24名\n\n\t\n\n\t德军在斯大林格勒会战中有32个师和3个旅被全歼，16个师遭重创\n\n\t\n\n\t1943年1月10日，苏军发起代号为“指环”的进攻战役，歼灭被包围的德军\n\n\t\n\n\t苏军在12月间歼灭德军新组建的两个突击集团，粉碎德军解围企图\n\n\t\n\n\t苏军不断缩小包围圈，构成了绵亘的合围对内正面\n\n\t\n\n\t11月23日，两支苏军在卡拉奇、苏维埃茨基会合，合围了德军22个师","picNo":"15","picUrl":[{"pic_title":"斯大林格勒巷战：苏军在马马耶夫岗抵抗","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_1.jpeg"},{"pic_title":"斯大林格勒拖拉机厂在战火中继续生产","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_2.jpeg"},{"pic_title":"斯大林格勒巷战：苏军在“红十月”工厂区小镇抵抗","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_3.jpeg"},{"pic_title":"斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_4.jpeg"},{"pic_title":"斯大林格勒巷战：巴甫洛夫中士等在列宁广场的一幢楼","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_5.jpeg"},{"pic_title":"斯大林格勒巷战：苏军在萨多瓦亚车站抵抗","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_6.jpeg"},{"pic_title":"斯大林格勒巷战：苏军在“街垒”工厂抵抗","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_7.jpeg"},{"pic_title":"11月中下旬，苏军开始反攻，主要突击方向首先指向罗马尼亚第3集团军","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_8.jpeg"},{"pic_title":"苏军滨海集团军的海军陆战旅","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_9.jpeg"},{"pic_title":"德军被俘军官2500多名，其中将军24名","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_10.jpeg"},{"pic_title":"德军在斯大林格勒会战中有32个师和3个旅被全歼，16个师遭重创","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_11.jpeg"},{"pic_title":"1943年1月10日，苏军发起代号为“指环”的进攻战役，歼灭被包围的德军","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_12.jpeg"},{"pic_title":"苏军在12月间歼灭德军新组建的两个突击集团，粉碎德军解围企图","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_13.jpeg"},{"pic_title":"苏军不断缩小包围圈，构成了绵亘的合围对内正面","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_14.jpeg"},{"pic_title":"11月23日，两支苏军在卡拉奇、苏维埃茨基会合，合围了德军22个师","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10460_15.jpeg"}]}]