[{"e_id":"13559","title":"亚洲第一个共和国的缔造者罗芳伯逝世","content":"\n    在226年前的今天，1795年11月3日(农历1795年9月22日)，罗芳伯：华人海外建立第一个国家“兰芳共和国”。\n\t\n\n\t罗芳伯\n\n\t原名芳柏，广东梅县石扇人。1772年随同乡渡海前往婆罗洲，在坤甸一带开疆辟土，建立了“兰芳公司”，自称“大唐客长”，富可敌国。“兰芳公司”实行共和制，延续了107年，印尼前总统瓦希德说：“罗芳伯堪称与华盛顿并列的世界伟人之一。”\n\n\t随着岁月的流逝，一位在海外曾经建立了赫赫工业的客商竟然渐渐无人知晓，遥想当年，梁启超曾经在他的《中国殖民八大为人传》中说，历史上华人有八大伟人，其中一个便是建立了兰芳共和国的罗芳伯。当历史的风云渐渐散去，重新温读历史，罗芳伯那不平凡的经历，那巍峨的功绩，仍让我们唏嘘不已。\n\n\t客家山村：生于斯、长于斯的地方\n\n\t根据罗氏族谱考证，罗芳伯先祖自赣南迁广东嘉应州(今梅州)白渡堡，传五世，再迁石扇，罗芳伯就出生在广东嘉应州石扇，那里是粤闽赣三省交界处的一个小村落，绿野青山，钟林毓秀，是出人杰的地方。\n\n\t罗芳伯生于1738年，原名芳柏，芳伯是人们对他的尊称。他父亲名叫罗启隆，母亲杨氏，他母亲生了他们兄弟三人，即芳伯、葵柏、台柏三子，他是老大。\n\n\t据说罗芳伯从小就与众不同，少年时期他就“负奇气，性豪爽，尤喜结纳”，还“自幼学文习武为群儿冠”，不但读书和练武在当地都是数一数二的，并且做事勤快，为人也很好，所以从小就得到了乡里乡亲的称赞，有书记载他说：“尝于读书习剑之余佐治耕牧，遇事勤奋，乡里称之。”\n\n\t作为穷人家的孩子，他过早地就品尝到了人世的艰辛，“技不压身”，“一门技术就是一个饭碗”，罗芳伯小小年纪就悟出了这些道理。于是，他在认真学习文化之余，暗下决心，要练出一套过硬的拳技和武艺，一个小孩子，一边干活一边练武，其中的辛苦是一言难尽的，但是有恒心、从不半途而废的罗芳伯，最后练就了一身超人的武艺，这为他以后漂泊异域建功立业打下了良好的基础，又因为坚持了文化知识的学习，所以写得一手好文章。他从小就训练出来的恒心、志气和胆略，这些过人之外，为他以后做事业的时候不怕辛劳、甘于吃苦，奠定了基础。\n\n\t清乾隆三十七年(1772年)前后，35岁的罗芳伯虽然满腹诗文，但乡试时再次不第，依然只是嘉应州一介怀才不遇的落魄书生，依然还是“耕辛凭舌，苦砚为生”，在家乡是一个穷教书匠。此时正值当地出洋开金山的热潮，“盖闻金山之胜地，时怀仰止之私衷”，罗芳伯于是“乃怀壮游之志”，与众同乡也于1772年从广州虎门乘舟前往“金山”坤甸。他曾创作的《游金山赋》中说：“予自忖曰：既从虎门而出，定直达乎龙宫。”虽然是无奈离乡，但当时的他已经暗暗下了决心，一定想通过改变环境到异域去闯出一片天地来。在中国古代，龙虎常常紧紧相连，并且龙虎都是王者的象征，龙宫也是皇宫的代名词，罗芳伯在这篇赋里流露出了要在异域建立霸业的思想。\n\n\t走向婆罗洲“采金”之路\n\n\t18世纪中期的婆罗洲，当时还分属于20多个马来王国。当地的产金历史相当悠久，1740年前后，首批华人矿工应南吧硅(Mampawa)土王的邀请从文莱前往而来，这些人中因为很多在家乡的时候就有采掘黄金的经验，所以他们来到婆罗洲后，从婆罗洲的北部的渤泥(Brunei)到南吧硅境内的百演武(SoengeiDoeri)，开发了很多的金矿，为土王带来了巨大的收益。\n\n\t华人矿工善于开采黄金的美名不胫而走，这个好消息让当时婆罗洲上的其他马来首领顿时都开了窍，他们开始仿效难吧硅土王的做法，派人到中国来招募华人矿工，请他们到婆罗洲去开采黄金。就这样，很多华人矿工开始陆续来到了这里，一时间婆罗洲呗人称为“金山”。\n\n\t随着海外华人开采黄金获得成功的消息传入国内，国内很多人都跃跃欲试。就这样，前往婆罗洲淘金的热潮，从广东的沿海传到了粤东山区，罗芳伯就是在这股淘金热潮的裹胁下，也来到了婆罗洲淘金。根据他的《游金山赋》中的描写，他从虎门驾船启程，途径琼崖、西沙、菲律宾，横过赤道，最后到达“采金”目的地——婆罗洲。\n\n\t创立“商业王国”\n\n\t罗芳伯刚到婆罗洲的时候，当时婆罗洲到处荆棘丛生，仅有少数广东潮汕、嘉应、惠州等地来的华侨在这片地广人稀的地方采矿。罗芳伯来到这里以后，以地缘和血缘为纽带，在婆罗洲的坤甸驻扎下来，他以教书为生，课余积极联络当地的华人和土著居民，开始发挥自己不同凡响的交际和众横捭阖的才能。\n\n\t当时的西婆罗洲华人金矿业，已经历了三十多年的发展，在婆罗洲的三发、南吧硅、坤甸等马来土邦，已经有了不少华人落脚下来，形成了一些华人集聚地。1770年前后，华人中开采金矿的有“山沙”、“把历”、“金湖”等机构团体，因为已经有不少华人开始在当地落地生根，所以当时针对华人的商业组织也开始应运而生，于是，在各个乡镇都有了酒廊和赌铺等供华人矿工饮食和消遣的场所。\n\n\t渐渐地，开采矿山的团体、服务华人的商会和从事农业生产的华人组织，一时间遍地开花，几个人一凑合就是结帮结派，自称是一个组织，各个组织之间，互不统属，各行其事。特别是客家人和潮汕人混居的地方，还经常发生矛盾纠纷。有文才又会武术，且又很热心华人事务的罗芳伯，成了华人特别是当地的客属地区最有威望的人，很多人在遇到纠纷和困难的时候都来找他，他也有了“罗方口”之誉。\n\n\t当时的婆罗洲，有来自印尼的荷兰帝国东印度公司觊觎，他们随时都会武装入侵，也有土著居民对华人的排挤，婆罗洲的华人日子并不安稳，尤其令人痛心的是华人之间也互相倾轧。罗芳伯决定通过自己的努力去团结华人，以减少华人之间的内部争夺，他也深深感到，只有团结起来的华人，才能抵御外部的武装入侵。\n\n\t就在内忧外患的背景下，罗芳伯开始着手简历自己的“兰芳会”，他找到了“有同心者一百八人”，这些人就好像梁山一百零八好汉一样，与他志同道合，愿意跟着他建立“兰芳会”，就这样，他成为了“兰芳会”首领。\n\n\t1774年，罗芳伯成为农业组织“兰芳会”的首领，兰芳会的活动范围主要是在兰芳会会岽和大树山，主要经营的行业是农业。这样在当时的婆罗洲，就有了两个规模较大的农业组织，一个是“天地会”，一个是“兰芳会”。天地会的势力范围主要是在斓哆(Rantauw)、百万突(Pakoetjing)、王梨岽(Wong-li-toeng)和骨律(Koelor)一带，它是以骨律为镇建了一个商业中心，“天地会”首领是刘三伯。\n\n\t开始时这两个农业帮会都企图垄断农业利益，也经常发生冲突，1774年两个帮会之间爆发了一场大械斗，“兰芳会”大败，罗芳伯率众经坑尾山逃往南吧哇，辗转到东万律地区另起炉灶。1777年，他终于在东万律建立以嘉应洲人为主、包括大埔县客家人的“兰芳公司”。\n\n\t赶走“兰芳会”后的“天地会”势力越发强大，由于“天地会”在酿糖方面的垄断越来越不得人心，所以它与打劳鹿地区其他矿业团体之间的冲突也日益增多，在那些矿工的生活成本越来越高，到了无法忍受的时候，矿工们纷纷团结起来，结果导致了打劳鹿十四家金矿的矿工联手起来对付“天地会”。1775年，“天地会”和那些矿工的矛盾大爆发，农业垄断巨头和金矿垄断巨头在王梨岽发生激战，失道者寡助，双方激战后的结果是农业帮会“天地会”最终大败，五百多名会员与帮会首领刘三伯在冲突中或伤或亡，农业帮会“天地会”就此彻底消失了。\n\n\t此后，各金矿公司都有专门人员需从事农业生产。1776年，参战的打劳鹿十四家金矿大港、老八分、九分头、十三分、结联、新八分、三条沟、满和、新屋、坑尾、十五分、泰和、老十四分、十二分正式结盟，在打劳鹿成立“和顺总厅”，从此，“兰芳公司”与“和顺总厅”成为西婆罗洲最大的华人联盟。这两个组织拥有庞大的人力、物力和财力，涉及到采矿、农业、粮糖等行业，其结构之完善，管理之严密，影响之巨大，堪称“商业王国”。\n\n\t“日进斗金”的财富\n\n\t1777年，罗芳伯在曼多创建了“兰芳公司”。在“兰芳公司”站稳脚跟后，罗芳伯经商视野越来越大，目标越来越宏伟。于是，开始了他统一坤甸一带华人世界的宏伟目标，他要“兰芳公司”像“和顺总厅”一样，形成一个带有地域性的、单独承租的开采公司，要把坤甸一带那些小而多的帮会和组织都统一起来，走上一条统筹经营的道路，因为这样不仅可以减少内耗，而且还可以统一力量处理和对付苏丹和荷印东印度公司，更为重要的话，自己的公司便有了话语权。\n\n\t“兰芳公司”成立不久后，罗芳伯就开始整合当地四分五裂的各种华人团体、商会、村寨，扫除了所有对手。他先把目标对准东万律以北十多里的一个华人商业聚居地——茅恩。那里曾经有老、新两埔头，老埔头有店铺两百多间，居民主要来自潮阳、揭阳、海丰、陆丰，首领黄桂伯被老埔头尊为总大哥；新埔头有店面二十余间，嘉应州客家人居多，他们的组织是“兰和营”，他们的首领是江戊伯，江戊伯对外号称“功爷”。罗芳伯采取了远交近攻的策略，派人联络“兰和营”，然后和“兰和营”一道，进行里应外合，这样就俘虏了黄桂伯，合并了坤日、龙冈、沙拉蛮等地。接着他又将矛头指向明黄的刘乾相，“兰芳公司”倾巢出动，罗芳伯亲自督战，一举攻破对方六大寨，消灭了最强劲的对手。至此，“兰芳公司”成为华人在坤甸一带的唯一组织。这时的“兰芳公司”已经摆脱了先前的帮会性质，正式以一个军队的面目出现了。有了军队的支撑，罗芳伯便有了商业上的垄断权。\n\n\t“兰芳公司”既是一个商业组织，又是一个军队机构。它对内消除异己，统一华人组织，对外积极联络苏丹和当地土族头人，成立华侨与当地民众相结合的军队，抵御在印度尼西亚的印度公司多次向坤甸一带发动的武装侵略。在与荷兰侵略者战斗中，罗芳伯领导华侨和当地人民奋勇当先起来抗击，多次击退荷兰侵略者，在当地赢得了很高的声誉。\n\n\t后来，在卡浦亚斯河下游的地方，有个土人酋长经常离间土人与华人的团结，如果任其下去，势必影响“兰芳公司”在当地的立足，于是罗芳伯联络苏丹(君主称号)势力，把那些排挤华人的土人势力都消灭了。在接下来的几十年里，坤甸王国的领地因为受到雅克人的骚扰和其他王国的入侵，苏丹多次请求罗芳伯带领“兰芳公司”的武装力量去帮忙平息骚扰，赶走那些入侵的其他王国的军队，为此，罗芳伯带领自己的武装力量为苏丹征战了几十年，连年苦战，为他赢得了苏丹的新人，他说自己是“苦心竭力，辛苦备尝”，斯言诚哉。\n\n\t坤甸苏丹看罗芳伯很有才能，又能帮他平息王国领地内的争端，特别是帮助他逼迫兰达王签订了和约，约定了边界，并且对方还保证永不侵略，便将东万律纵横数千里之地奖励给他管辖。按照《罗芳伯传》的说法，当地统治者苏丹与罗芳伯签约割让土地给兰芳自治，“其所割让的土地，计东界万劳，西界卡浦斯河，南界大院、上侯、双沟月之线，北界劳劳、山口洋、邦戛之线，纵横数百里……”这样，在他的辖区内便有了10多万之众的百姓和南北数十里的产金地，如弟恩、猪打崖、坤曰、龙冈、沙拉蛮和山心等地，都归他管辖。至此，一个规模宏大的“商业王国”成形，拥有了广袤金矿采地的罗芳伯，已“日进斗金”了。\n\n\t罗芳伯建立的商业公司抑或国家\n\n\t婆罗洲的华人移民基本上都来自粤东地区，他们中的多数人怀着淘金发财的愿望远涉重洋。与其他来此的淘金者相比，罗芳伯却有着更高的理想，他不只是为了淘金才到金山去的。在他的观念中，南海还是中国文明传播的区域，他去闯荡婆罗洲的宏伟抱负就如到边疆和番地去做一番成就。这个思想，使得他一直身在婆罗洲但是还觉得自己是在大清皇帝的统治之下，因为还是在南海以内，只是这里“天高皇帝远”罢了。当前，关于罗芳伯建立的兰芳，仅仅只是个“兰芳公司”，还是已经成立了兰芳共和国，一直有着迥异的看法。\n\n\t\n\n\t兰芳大统制疆域图\n\n\t罗芳伯到底有没有成立“兰芳共和国”呢?现在可以确定的是，罗芳伯没有宣布成立兰芳共和国，当时成立的只是“兰芳公司”，但这个“兰芳公司”的运作方式和存在模式有很多地方已经是按照一个共和国的体制去运作和存在。\n\n\t在内部管理方面，充满了民主共和的特征。各级官吏均由民主选举产生，政务的裁决，也由大家来公断。兰芳有中央政府和地方政府之分，地方还分为省、县、乡三级。其中的政制分司法、军事、财政、经济、教育五部分：司法方面，以天地会纲领为基础，进而把这些比较齐全的帮规修订为普及易行的法规；军备方面，开办军械厂，铸造兵器，除军事战略要滴派驻少量常备军外，其它地方没有驻军，平时大家各安本业，抽调适龄青年练习射击，一旦有事，就征召这些青年组成军队；财政方面，设税收督察官，实施征税来充实国库；征收商人的货物税，并且以出口创收为原则；经济方面，积极扩充市场；矿产由国家组成公司，实施统一经营；教育方面，举办汉文学校，聘请儒士执教，以教授中国传统文化为重点。\n\n\t罗芳伯担任“兰芳公司”大客长后，开始实现他的政治理想，他以他特有的政治天赋，开始在“兰芳公司”推行民主管理。罗芳伯领导当地人民及侨民的披荆斩棘，苦心经营，使得婆罗洲的坤甸、东万律、沙拉满、山口养各地，由荒凉之地一跃成为富庶的“金矿之乡”、“鱼米之乡”，成为当地人民和侨民美丽的家园。\n\n\t美名远播，化身千亿\n\n\t罗芳伯于1795年去世。“兰芳公司”在它107年的历史中，虽然有过鼎盛繁荣时期，但十九世纪后期，日益衰微，在携手当地土著居民抵抗西方殖民者的入侵长达百余年后，终于在十九世纪末被荷兰殖民者所灭。罗芳伯和他一手创建的“兰芳公司”虽然不在了，但随着时间的流逝，人们并没有遗忘这位充满传奇色彩的客属侨领所建立的功勋。\n\n\t1793年6月8日英国伦敦出版的《泰晤士报》在第一版报道了“兰芳公司”，文中说：“兰芳大总制共和国元首即大唐总长罗芳伯的神奇贡献，贵在与当地婆罗洲苏丹有机联络在一起，协调各族民众，推行原始的雅典式的共和体制，经济亦有规模发展。国力虽后于西方诸国。其意义却不逊于1787年华盛顿当选为第一任总统、实现联邦的美利坚合众国的民主共和走向······”\n\n\t现在，印度尼西亚东万律还有纪念罗芳伯的“兰芳大学”，在坤甸还有一座纪念罗芳伯的纪念厅和墓园，在纪念厅内挂着一幅对联，写着“百战据河山，揭地掀天，想见当年气概；三章遵约法，经文纬武，犹存故国冠仪。”墓园里的石刻墓碑上，有他显赫功勋的记载。每年的农历二月初九，也就是罗芳伯诞辰日，人们还在这里举行谒墓祭祀仪式。当地人尊崇罗芳伯，并且也有各种纪念罗芳伯的庙宇，据说在坤甸一带纪念罗芳伯的庙宇俯拾皆是。每年到了他的诞辰日以及忌日(农历九月甘二日)，当地人总会到庙中祭奠，形成了一个独特的祭拜景观。陆放翁曾经诗曰：“何方可化身千亿，一树梅前一放翁。”是什么让罗芳伯化身千亿，人人面前都有一个罗芳伯呢?高尚的节操和千秋的功业让他得到了后人无上的崇敬。\n\n\t罗芳伯除了在婆罗洲具有崇高的声望，就是在东南亚一带他的影响也相当深远。在东南亚，据说很多的华侨领袖和当地的政治人物都非常崇拜罗芳伯，直到今天，还有很多人以他为自豪，比如说新加波的开国总理李光耀，就常常干脆将自己比作罗芳伯，马来西亚山口洋市市长阿旺·伊斯哈博士说，罗芳伯的施政经验很值得我们学习，他重视教育，关心人才，努力发展经济，赢得人心，也赢得划时代的成功。\n\n\t印度尼西亚前总统瓦希德，曾这样评价罗芳伯：“1787年华盛顿当选首任总统、实现联邦的美利坚合众国，建立共和制。然而，我们客属地区领袖罗芳伯于1776年就在世界第三大岛婆罗洲(今西加里曼丹)东万律创立‘兰芳大总制’共和体制，比美国早10年。以此历史贡献而论，罗芳伯亦不亚于华盛顿。罗芳伯堪称与华盛顿并列的世界伟人之一。”","picNo":"2","picUrl":[{"pic_title":"罗芳伯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13559_1.jpeg"},{"pic_title":"兰芳大统制疆域图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13559_2.jpeg"}]}]