[{"e_id":"13563","title":"德雷福斯冤案","content":"\n    在127年前的今天，1894年11月3日(农历1894年10月6日)，德雷福斯事件。\n\t\n\n\t德雷福斯事件(法语：Affaire Dreyfus)，或称德雷福斯丑闻、德雷福斯冤案是19世纪末发生在法国的一起政治事件，事件起于阿尔弗雷德·德雷福斯，一名法国犹太裔军官被误判为叛国，法国社会因此爆发严重的冲突和争议。此后经过重审以及政治环境的变化，事件终于1906年7月12日获得平反，德雷福斯也成为国家的英雄。\n\n\n\t事件经过\n\n\n\t1894年9月法国情报机构据称通过一名打入德国大使馆的间谍获得了一份手写的文献。在该文献中一名显然消息灵通的未知名内部人士向德国武官说，他要为德国提供秘密军事情报，尤其是法国炮兵情报。炮兵军官阿尔弗雷德·德雷福斯很快就被怀疑，原因是因为他是犹太人，而且他的家庭过去来自德语地区。而且他在一年前因为父亲的葬礼去米卢斯，也就是说去了德意志帝国领土。\n\n\t10月15日他被召入总参谋长办公室。他被命令听写了几个词和几句话后被逮捕。\n\n\t\n\n\t10月31日初步调查已经结束，一天后在媒体上德雷福斯就已经被称为叛徒。11月3日他在雷恩的军事法庭上被告叛国罪，但三份专家鉴认认为德雷福斯的手迹与那张告密纸上的手迹不同。此外，尽管著名人类学家和侦探学家阿尔封·贝蒂荣在辨认手迹方面没有经验，但是法官却听取了贝蒂荣的意见。贝蒂荣认为两份手迹相同的鉴认被作为判德雷福斯有罪的主要证据。\n\n\t由于德雷福斯的家人，尤其是相信他无罪的长兄马修，以及其他一些对此事关注的政界和媒介人士，德雷福斯没有就这样消失了。1896年夏新情报机构领导人皮卡尔上校获得线索真正的叛徒应该是另一名总参谋部成员费迪南·瓦尔桑-埃斯特哈齐。但是总参谋部下令他缄默，年末他被调到突尼斯去了。但是皮卡尔在突尼斯向法国总统写了一份备忘录，而且这份备忘录落到了一名参议员手中。这名参议员打算暗中修改对德雷福斯的判决，但是遭到了军队将军们和政府的反对。1897年马修·德雷福斯也获悉了这份备忘录，他公开指责埃斯特哈齐为叛徒。埃斯特哈齐要求对自己进行调查，但是这个调查不了了之。1898年初对埃斯特哈齐进行的开庭审判也没有下落。在审判德雷福斯时作为证人出庭的将军们不肯修改他们的证词。而且他们还在事后假造对德雷福斯不利的证明。德雷福斯声明自己无罪，但是无效。1894年12月22日法国一致判处他有罪并判处他终身流放和关押到魔鬼岛。1895年1月5日在法国军校校园内一个非常侮辱人的仪式中他被剥夺军衔，此后不久被运往魔鬼岛。同年4月他到达那里并被单独监禁。\n\n\t1月11日埃斯特哈齐被判无罪导致许多人非常气愤。1月13日著名作家埃米尔·左拉在《极光》报中发表了写给法国总统菲利·福尔的《我控诉》(J'accuse)来声明德雷福斯的冤枉。\n\n\t整个法国社会因为德雷福斯事件爆发非常强烈的争议。这一事件也间接导致了著名自行车赛事环法自行车赛的诞生。\n\n\n\t重审和赦免\n\n\n\t1898年7月和9月德雷福斯的妻子两次向司法部长伸冤均被拒绝或者被传给了一个委员会。但是最后政府还是决定行动。9月末一个上诉法院开始重审1894年的案子。1899年6月该法院宣布对德雷福斯的判决无效，把该案子重新送往雷恩的军事法庭。德雷福斯被押回法国。在8月的审判中他又被判有罪，但是获得减轻，他被判十年关押。新法国总统埃米勒·卢贝告诉他假如他接受不再上诉的条件的话可以立刻获得赦免。9月15日德雷福斯接受了这个条件，这使得许多同情他的人感到失望。\n\n\t德雷福斯和他的家庭隐居并写了一份回忆录。1901年他发表了《1894年至1899年，我生活中的五年》(Cinq années de ma vie 1894–1899)。\n\n\n\t平反\n\n\n\t1902年左派在选举中获胜后政治环境发生了变化，德雷福斯事件又开始被讨论。最后上诉法院把后来的那次审判也否定了。1906年7月12日对德雷福斯的判决被取消，德雷福斯被平反。此后立即举行的一次仪式中他重新被纳入军队，提升为少校，并被授予法国荣誉军团勋章。\n\n\t\n\n\t这是法国发生的一桩著名冤案，曾在法国社会引起了轩然大波，著名作家左拉曾经以《我控诉》一篇檄文表达了自己的愤怒。图为《我控诉》原文","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13563_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13563_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13563_3.jpeg"}]}]