[{"e_id":"13574","title":"西方现代美术巨匠马蒂斯逝世","content":"\n    在67年前的今天，1954年11月3日(农历1954年10月8日)，西方现代美术巨匠马蒂斯逝世。《粉红色裸女》1935年亨利·马蒂斯于1869年12月31日生于法国南部勒·卡多小镇。马蒂斯先就学于学院派画家布格罗门下，因个人兴趣与老师所循的传统规律相左1892年转入象征主义画第一次在“国家美术联盟沙龙”公开展出，获得成功。两年后、初露头角的马蒂斯成家立业，妻子是个温顺而贤慧的女性，画家夙愿得偿，且在绘画间隙尝试雕塑的创作。1896至1904年间是艺术家寻找新方向时期。马蒂斯内心萌动了革新意念，开始注视印象派、后印象派、新印象派的作品，欲从各种风格汲取营养。一段时间，他跑到街头、咖啡馆等地画了无数的画；毕沙罗、高更、凡·高、西涅克等画家的表现手法，使他进一步熟悉了色彩的特性，塞尚的技巧又促进他研究新的技法。1899年，马蒂斯的风景画、人物画、静物画已与昔日大相径庭，形体之简洁。色彩之鲜亮，让老师莫罗甚感惊讶。20世纪初，他好像被强烈色彩的表现力所唤醒。开始用夸张的色彩和奔放的笔触塑造形体，至1903年，带有明显”野兽派”特征的作品，便提前出现在他的笔下。这类作品乍看似乎草率粗放，事实上，在“乱涂”之中显示出画家的敏锐性和丰富的创造力：直接从颜料管挤出的色彩，本意已不是再现客观物象的视觉真实，它变成作画人追求内在情感及自我表现的手段，并在形式上探索一种新的受色彩运动制约的绘画空间。野兽派最终否定了西方各种传统形式和与之相关的审美习惯，实现了色彩的解放，能动地驱使造型艺术抽象化。马蒂斯也在对形式进行根本改革中，找到自己的路子。遗憾的是野兽派仅盛行了3年。这期间反对者的咒骂声此起彼伏，马蒂斯也遭到强烈攻击，幸好有几个收藏家独具慧眼，大量购买他的作品，马蒂斯一时身价百倍。1906年后，马蒂斯的艺术创作进入多产时期。他的个展在巴黎、纽约、莫斯科、伦敦、斯德哥尔摩、柏林等城市辗转展出。他也借机旅行欧洲、北非，巡礼各地艺术寻求新的灵感源泉。他成为当时国际画坛最活跃的画家之一。1914年起，马蒂斯年年到南方的尼斯港过冬，在一间用静的画室里完成了许多作品，室内的女人及静物是他最喜欢画的题材。画家乐此不疲、孜孜不倦研究着各种色调之间的关系，寻找造型上的新技巧，色彩艳丽却不浮华，笔触大胆但不狂野，野兽派时代的强烈原色画面，逐渐变成静谧和谐的画面，既蕴含睿智与诗意，又赏心悦目。马蒂斯由此获得“颜色与线条游戏家”的美誉。20年代后，马蒂斯扩大了创作领域，他在雕塑、版画、壁画、插图方面的造诣同样展示出过人的才赋。30年代，他的艺术达到巅峰，他被同行推为本世纪最负盛名的美术巨匠。为人谦虚、儒雅的马蒂斯，对人生的荣华富贵和画坛的名利都毫无野心，性格也与同时期画坛另一巨人毕加索迥然不同。二战期间，他俩都参加了反对德国法西斯的抵抗运动，并加入法国共产党，在政治上参加过进步活动，但马蒂斯在其艺术中并未有任何体现，没有把绘画作为一种武器。他笃信希腊哲学家柏拉图“美是赐给人快感”的理论，并在自传中这样阐述个人的毕生追求：“我所企望的艺术是一种平衡、纯粹与宁静的艺术，我避免触及令人苦恼或窒息的题材，艺术作品要像安乐椅一样，使人的心情获得安宁与慰藉。”马蒂斯晚年一直受疾病折磨，但仍坚持剪纸艺术的创作，或卧在床上或坐在轮椅上，专心致志地从预先涂好颜色的纸张中剪出各种形象，作品依然充满大胆、完美和开朗乐观的精神，很容易让人联想起野兽派时代他对形式美的热恋与执著。1907年野兽派经历了一场危机，面对伙伴们一个个背弃野兽派宗旨而去，马蒂斯反而坚定信念，并在尔后近半个世纪的艺术生涯中恪守不渝，成为唯一终生保持野兽派画风的人。1954年11月3日，马蒂斯逝世于长年居住的尼斯，享年85岁。《马蒂斯夫人像》1905年《花毯前的女人》1927年《红画室》1911年马蒂斯夫妇合葬坟茔","picNo":"5","picUrl":[{"pic_title":"《粉红色裸女》1935年","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13574_1.jpeg"},{"pic_title":"《马蒂斯夫人像》1905年","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13574_2.jpeg"},{"pic_title":"《花毯前的女人》1927年","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13574_3.jpeg"},{"pic_title":"《红画室》1911年","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13574_4.jpeg"},{"pic_title":"马蒂斯夫妇合葬坟茔","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13574_5.jpeg"}]}]