[{"e_id":"13583","title":"茅以升获美国工程学会外国院士称号","content":"\n    在39年前的今天，1982年11月3日(农历1982年9月18日)，茅以升获美国工程学会外国院士称号。桥梁专家茅以升（1896年1月9日-1989年11月12日）1982年11月3日，中国著名桥梁专家、中国科协副主席茅以升，在美国“全国工程学会”第十八届年会上被授予该学会外国院士称号。美国“全国工程学会”建立于1964年，是美国工程学方面最高级的学术机构，拥有1099名国内院士和97名外国院士。茅以升教授是中国第一个获得该学会外国院士称号的科学家。他于10月27日抵达美国，来出席该学会授予他这个称号的仪式。下页《茅以升与钱塘江大桥》 提起钱塘江大桥，人们都会想到茅以升。茅以升自己也曾在多年后回忆：“自1919年12月，我归国为社会服务，在几十年的征程中，我所做的工作最引人注目的就是主持建造钱塘江大桥工程”。钱塘江大桥建成于抗日烽火之中，它不仅在中华民族抗击外来侵略者的斗争中书写了可歌可泣的一页，也是我国桥梁建筑史上的一座里程碑，同时它也是我国桥梁工程师的摇篮。而这座大桥经历的一段传奇，却是最令人难忘的。上世纪30年代，正在兴建中的浙赣铁路要与沪杭铁路衔接，需在钱塘江上架设一座大桥。1934年，时任钱塘江大桥桥工处处长的茅以升，受命开始主持这第一座由中国人自己修建的钢铁大桥工程。之前，在中国的大川大河上，虽已有一些大桥，但都是外国人造的：济南黄河大桥是德国人修的，蚌埠淮河大桥是美国人修的，哈尔滨松花江大桥是俄国人修的……可以想象，茅以升担负着一项前所未有的重任，他要用自己的智慧来证明中国人有能力建造现代化大桥。钱塘江又称钱江，地处入海口，潮水江流，汹涌澎湃，风波甚为险恶，其潮头壁立的钱江潮与随水流变迁无定的泥沙是建桥的两大难题。茅以升在造桥过程中，克服了许许多多的困难，他曾采用“射水法”、“沉箱法”、“浮远法”等，解决了建桥中的一个个技术难题，保证了大桥工程的进展。至1937年，大桥快要竣工之际，上海“八一三”战争爆发了！钱塘江大桥还未交付使用就先经受了抗日战火的洗礼。茅以升说，在“八一三”的第二天，即8月14日就有三架日军飞机来工地轰炸，当时他正在6号桥墩水下30公尺的沉箱里和几个工程师及监工员商量问题，忽然沉箱里电灯全灭，一片黑暗，原来因日军飞机轰炸，工地关闭了所有的电灯。这次日机轰炸是江、浙一带的第一次。工程未完，战火已烧到了钱塘江边，此时江中的桥墩，还有一座未完工，墩上的两孔钢梁无法安装，在此后的40多天里，建桥的工人们同仇敌忾，以极大的爱国热情，冒着敌人炸弹爆炸的尘烟，夜以继日地加速赶工，1937年9月26日清晨，第一列火车从大桥上通过。在通车的当日，运送大批军火物资的列车就开始陆续从这座大桥上通过了。此后，上海的抗战形势一天比一天吃紧。同年11月16日下午，　南京工兵学校的一位教官在桥工处找到茅以升，向他出示了一份南京政府绝密文件，并简单地介绍了当前十分严峻的形势后说：“如果杭州不保，钱塘江大桥就等于是给日本人造的了！”南京政府的文件上，要求炸毁钱江桥，这是不得已而为之的事。南京来人还透露，炸桥所需炸药及爆炸器材已直接由南京运来，就在外边的汽车上。集两年半心血建成的大桥，铁路刚刚通车，就要自己亲手去炸毁它，这真是一件痛心的事情，茅以升经历着一生中最痛苦的时刻。同工程技术人员商量和慎重考虑后，最后订下了炸桥方案。当天晚上，所有的炸药就都安放到了南岸第二个桥墩内和五孔钢梁的杆件上，100多根引线，从一个个引爆点连接到南岸的一所房子里，只等一声命令，就把大桥的五孔一墩全部炸毁。11月17日凌晨，茅以升接到浙江省政府的命令，因大量难民涌入杭州，渡船根本不够用，钱塘江大桥公路部分必须于当天全面通车。浙江省政府此时也不知道大桥上刚刚装置了炸药，因此事是高度保密的。大桥公路的路面早在一个多月前就已竣工了，只因怕敌机轰炸，尚未开放，现在何以又叫通车呢？原来，杭州三廊庙到西兴的过江义渡，平时每天就有一、二万人来往，上海战事爆发后，过江的人更多了，渡江的船本来就不够用，不意在16日又因故沉没了一只，等待过江的人太多，加上战事更紧，形势严重，迫不得已省政府才决定开放大桥。当日，大桥全面通车，这一天，得到消息的人们，从杭州、宁波远道而来，成千上万的群众来到六和塔下的钱塘江边，甚至连六和塔上也都站满了人。第一辆汽车从大桥上驶过时，两岸数十万群众掌声雷动，场面十分感人。但有谁能知道，数百公斤炸药此时就安置在桥身上，这座由中国人自己设计施工建造的大桥在落成之日，竟然就已面临着被炸毁的命运！12月22日，日军进攻武康，窥伺富阳，杭州危在旦夕了。钱江大桥上南渡的行人更多，固不必说，而铁路方面，上海和南京之间已不能通车，钱江大桥成了撤退的唯一通道，据当时的铁路局估计，22日这一天有300多台机车和超过2000节客货车通过大桥。第二天，1937年12月23日，日军开始攻打杭州，当天下午1点多钟，茅以升终于接到命令：炸桥。下午3点，炸桥的准备工作全部就绪。他站在桥头看着桥上的黑压压涌过来的难民，心头涌起对日寇无比的愤怒。傍晚5时，日军骑兵扬起的尘烟已然隐隐可见，茅以升命令关闭大桥，禁止通行，实施爆破！随着一声巨响，这条1453米的卧江长龙被从六处截断。这座历经了925天夜以继日的紧张施工，耗资160万美元的现代化大桥，仅仅存在了89天。大桥炸毁的这一天晚上，茅以升在书桌前写下了八个字：“抗战必胜，此桥必复”；并赋诗一首，“斗地风云突变色，炸桥挥泪断通途，五行缺火真来火，不复原桥不丈夫”。大桥炸毁后，桥工处全部撤退，茅以升带着在钱塘江大桥建设过程中的所有图表、文卷、相片等14箱重要资料一起撤退。整个抗日战争时期，茅以升一家在躲避战乱的路途中舍弃了许多家什，却将这些珍贵的资料尽数保存下来，解放后移交给上海铁路局和浙江省档案馆，成为国家重点档案中的珍品，并为探明杭州市水文情况及建设钱江二桥节省了大量资金。这是后话。抗日战争胜利了，茅以升又受命组织修复大桥，1948年3月，全部修复工程结束，钱塘江大桥又重新飞跨在钱塘江的波涛之上。至此，茅以升主持的钱江大桥工程，前后14年，经历了建桥、炸桥、修桥三个时期，这是古今中外建桥史上从未有先例的事情。起复井架铁道部次长曾仲鸣行打桩礼钱塘江桥开工庆典炸桥后的样子今天的大桥","picNo":"14","picUrl":[{"pic_title":"桥梁专家茅以升（1896年1月9日-1989年11月12日）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_1.jpeg"},{"pic_title":"起复井架","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_2.jpeg"},{"pic_title":"铁道部次长曾仲鸣行打桩礼","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_5.jpeg"},{"pic_title":"钱塘江桥开工庆典","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_6.jpeg"},{"pic_title":"炸桥后的样子","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_8.jpeg"},{"pic_title":"今天的大桥","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_12.jpeg"},{"pic_title":"今天的大桥","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_14.jpeg"},{"pic_title":"起复井架","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_3.jpeg"},{"pic_title":"起复井架","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_4.jpeg"},{"pic_title":"钱塘江桥开工庆典","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_7.jpeg"},{"pic_title":"炸桥后的样子","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_9.jpeg"},{"pic_title":"炸桥后的样子","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_10.jpeg"},{"pic_title":"炸桥后的样子","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_11.jpeg"},{"pic_title":"今天的大桥","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13583_13.jpeg"}]}]