[{"e_id":"13585","title":"获“免死金牌”地雷战王耀南逝世","content":"\n    在37年前的今天，1984年11月3日(农历1984年10月11日)，获“免死金牌”地雷战王耀南逝世。\n\t\n\n\t王耀南少将\n\n\t导读 ：1955年9月，授衔时王耀南只是一名少将，但他获得二级八一勋章、一级独立自由勋章、一级解放勋章。特别是他在红军时期获得可终身免除死刑的二等红星奖章(中华苏维埃共和国政府规定终身免除死刑，相当于古代的免死金牌，现存军事博物馆)和红旗奖章，是他人难以相比的，是对他的最高奖赏和最高评价，也是对工兵(现工程兵)的最高肯定。\n\n\t幼年立志求真理\n\n\t江西萍乡上栗村，从古至今赫赫有名，因为这个村庄的不足百十户人家世世代代以生产鞭炮为生。1911年冬月，王耀南降生于这个村庄的一个鞭炮世 家，起名为冬伢子，小伙伴们都叫他南伢子。他聪明好学，5岁就开始跟着叔父们学习制作鞭炮，几年下来，就掌握了数十种烟花爆竹的配方，技术也很纯熟，在同 龄人中甚有出息。1919年，上栗村在制造鞭炮时候不慎引爆炸药，半个村子被夷为平地。王耀南和妹妹随着母亲，一路讨饭走到安源投靠父辈。\n\n\t当时，安源有个萍乡煤矿，是1889年中国官僚买办资产阶级创建的。王耀南的父辈们在矿井下当放炮工，用繁重的劳动换取微薄的薪饷糊口。帝国主 义和官僚相互勾结，对工人进行残酷的剥削和压迫，把安源变成了人间地狱。安源成为中国共产党领导工人运动的策源地，是湘赣边秋收起义的主要爆发地之一，也 是中共湖南省委指挥暴动的军事中心。\n\n\t\n\n\t王耀南到了安源后开始跟随其父学习放炮，小小年纪担负着超乎寻常的劳动任务。1921年秋，中共成立不久，湖南支书毛泽东把发展工人运动作为工 作重点，到安源煤矿考察。他在井下与工人们促膝谈心。王耀南第一次见“穿衣服”(矿井下的工人只有三尺汗布，井下包头巾，井上遮羞布和回家洗澡布。没人穿 着衣服下井)的教书先生到井下，非常稀罕，于是坐在毛泽东身边，聆听教诲。毛泽东在井下给工人们传播革命道理，深入浅出的道理在王耀南幼小的心里点燃了革 命的火种。1922年，李立三创办了第一所路况工人补习学校，在教学中把科学文化与工人的日常生活结合起来，后来又秘密进行马克思主义启蒙教育，王耀南幼 小的心灵受到了强烈的震撼。\n\n\t1922年4月，安源煤矿和株萍铁路工人举行盛大的集会和游行以纪念国际劳动节。王耀南带领小伙伴们在矿井下以拉电闸、整监工、破坏一些劳动工 具设施，响应活动。于是中共将这些苦大仇深的矿工儿童组织起来成立了安源儿童团。儿童团员们秘密从事着当时成年人难以完成的任务。王耀南首当其冲。当时， 为了避开工头的追踪，工人们有时要在矿井下开会，儿童团员们就在门口放哨。一次，工头悄悄地到矿井下检查，王耀南机警地迎上去，大声喊道：“大叔，你来 啦!”工头骂道：“你喊什么喊?”说着抡起皮鞭就要打人。“你为啥打人啊?”喊声更大了。开会的人听到了王耀南发出的信号就立刻散开。在儿童团期间，王耀 南和小伙伴们成功地完成了多项任务。1922年安源大罢工开始，11岁的王耀南走在罢工队伍的最前列，带领17000多名工人高喊着惊天动地的口号“从前 是牛马，现在要做人”。他还带领着儿童团贴标语、糊旗子、撒传单、高唱《劳动歌》，悲壮的歌声响彻天空，歌词字字铿锵有力。刘少奇同志曾经多次说：“我在 安源领导大罢工取得胜利，全是依靠像王耀南这样的产业工人”。罢工在党的领导下，在全国的支持下取得了胜利，少年的王耀南也经受了斗争风雨的洗礼。\n\n\t金戈铁马驾狂飙\n\n\t王耀南的一生就是一部中国工兵史，因此同志们称他为工兵王。他精通爆破、架桥，曾被同志们亲切地称为红军架桥王、坑道爆破王、工程构筑王、地雷战王。纵观王耀南的成长和战争史，这些称号的确名副其实。\n\n\t1930年，王耀南加入中国共产党。不久，就接到了筹建工兵连的命令。朱德亲自向王耀南交代组建工兵连的任务，王耀南任工兵连连长。成立工兵连时，朱德说：“工兵很重要，一千年以前就有了。工兵逢山开路，遇水架桥，这个任务很光荣，也很艰巨。”\n\n\t7月，王耀南率队赶往江西南昌。工兵报到后，彭德怀亲自督阵在浏阳河上架通浮桥。红三军团在长沙附近七里巷、乌梅岭受阻，彭德怀命红八军顺浏阳 河下杉木港迂回到敌人后部。工兵连被加强给红八军。王耀南向军长何长工请命任敢死队队长，率船头架有机枪的几条船利用机枪火力和土手榴弹冲破了敌人河防， 红八军绕到敌人背后击退了敌人。工兵队利用红八军乘坐的船只奉彭德怀命令在东渡屯架设浮桥。当晚王耀南指挥敢死队炸开了长沙城门，午夜红三军团便占领长 沙。战后，省委特派员却以王耀南未带领3000工兵参战为由，将他降职为伙夫班长，而政委杨明因为王耀南被降为连指导员。\n\n\t8月，工兵团奉命再次攻打长沙，王耀南再次被任命为连长。此时工兵队仅剩下一个连队。红一方面军参谋长命令王耀南率工兵炸开长沙浏阳城门外铁丝 网和鹿寨。但是他们不知道铁丝网上有高压电，指导员杨明触电身亡，其他战士为了抢救指导员全部牺牲。王耀南仔细研究爆破电网方法，排除爆破组炸开电网，红 军屡攻长沙不克，退出战斗。王耀南身负重伤，在小河村修养。但是他的伤还未痊愈，就奉命率队于11月2日前在罗坊架通浮桥，接应红三军团南渡袁水。经勘 查，王耀南认为短时间内修补严重腐朽的木码头太困难，提出了修石码头的建议，他带领工兵奋战两昼夜，建成了石码头，架通了浮桥。\n\n\t此后王耀南参加了5次反围剿，第3次反围剿结束后，王耀南于1932年1月率工兵连参加赣州战役。根据陈毅的指示，王耀南负责指挥工兵连挖掘 10余条坑道。第1次坑道爆破时，因观察爆破效果后才发起进攻而贻误了战机；第2次爆破时，红二师不肯将部队撤出危险区，担心再次贻误战机。红五团团长叶 长庚命令敢死队向城墙前运动，王耀南向三军团首长解释不能这么做，但是总部命令：工兵必须按时起爆，否则以违反战场纪律论处。第一炸点起爆，敢死队员全部 牺牲。第二炸点起爆，为工兵担任掩护的莫文骅连队阵亡70%。王耀南奉命组织挖掘坑道，敌方工兵利用坑道与我工兵对抗。敌主力一部利用坑道从赣州城里出 击，袭击红一指挥部，俘虏师长侯忠英。红一师腹部受敌，仓促撤出阵地。但是未及时通知在坑道中作业的工兵。王耀南等在坑道里死守，坚决不做俘虏，直到红十 五军组织反击，将敌人赶进赣州城，才将坑道中负伤的王耀南等救出。此次战役中，王耀南深深地体会到，工兵在坑道作业时必须携带武器，坑道光能防不能打是不 行的。坑道内必须挖掘战斗交通道，以防不测。王耀南就是这样在战争中学习战争。\n\n\t长征路上架桥王\n\n\t1934年，王耀南率工兵营奉命从石城前线经三角地急行军，于12日按时赶到了于都河边。周恩来亲任总指挥，征集杉杆、门板和船只等驾桥材料。 王耀南对架桥点、河川情况进行实地勘察，挑选了10个架桥点，决定在花桥、潭头圩、赖宫庙、大坪心、峡山圩架5座桥。在深水区的王耀南指挥战士用民船做桥 脚，杉杆当桥桁，铺上门板结构呈浮桥。刚开始架桥的时候，因为河面太宽，指挥船进入桥轴线很难，特别是夜间作业，河水声音大，指挥员的口令听不清，旗语看 不见。于是王耀南想出了一个主意，在每个船上挂一盏马灯，这样就解决了船偏离的问题，加快了架桥速度。他们在浅水区打木桩做桥脚，虽然征集了不少的架桥材 料，但是仍然不够。苏维埃政府和当地老乡大力支援。一位曹大爷献出了自己的寿材做了桥板。17日，王耀南接到了命令，红四团到达后立刻过桥，不得延误，其 他各部必须让路。不久，耿彪带领的红四军团赶到渡口，迅速过桥。王耀南等人奉命在桥头进行宣传和保障工作。\n\n\t10月18日，毛泽东从王耀南所带领的工兵营建设的桥上过河，中央红军开始二万五千里长征。\n\n\t12月，他又在乌江为朱德队伍架设浮桥，使其队伍顺利过江，王耀南得到了全军通令嘉奖。遵义会议后，王耀南在红军四渡赤水的时候，仅用2个月的 时间，指挥工兵连克服重重困难，架起了10余座桥，大破天门洞架通赤水河，再次获得全军通令嘉奖，并且被毛泽东称为工兵专家。红军三渡赤水后，敌人继续围 追堵截，处境非常困难，何去何从?一时间没了办法，毛泽东想到了王耀南，便对总参谋长刘伯承说：“部队当前的首要问题是过河，太平度的桥是否还在，你亲自 找工兵专家王耀南同志谈一谈。”王耀南接到命令后，立刻赶到太平度和二郎滩护桥守桥，保障了红军顺利渡过了赤水河。战后，红军总参谋长刘伯承对毛主席说： “只要王耀南有烟抽，红军没有过不去的坡，只要王耀南有酒喝，红军没有过不去的河。”\n\n\t长征中爬雪山过草地也有着王耀南的功劳。王耀南带领全连在雪山上修桥铺路，为全军开道，700里的雪山路途中留下了许多工兵指战员的遗体。王耀南曾为了缅怀长征中的工兵士兵们写下了“逢山开路，遇水架桥”的挽联。\n\n\t长征结束时，只剩一个工兵连了。红军工兵在长征中的伤亡和贡献可想而知。王耀南在长征中的重大贡献不言而喻，无愧于同志们送给他的“五个王”的称号。\n\n\t地雷烽火燃沙场\n\n\t同志们封给他的五王称号中其中一王是“地雷战王”。作为中国革命史上工兵连的创始人，一生为工兵事业而奋斗，王耀南最大的贡献莫过于创造、完善并推广了地雷战。“地雷战”为人民战争创造了又一个惊天地泣鬼神的战法。\n\n\t1941年2月，彭德怀命令王耀南指挥构筑黄崖洞兵工厂防御工程，并且批准王耀南可以大规模的使用地雷和构筑大量永备工事的方案，组织工厂研制 和大量生产地雷、滚雷等土装备。于是王耀南提出了“在厂区布地雷阵打击进入兵工厂敌军”的方案。此时，王耀南认为地雷战术基本成型。他经常带着八路军在总 部驻地农家小院里演戏民兵如何布阵打击日寇。王耀南完善了演习方案以后，彭德怀指示他开始推广地雷战，牵制日军对根据地的进攻。于是王耀南开始带领工兵干 部通过演话剧的方式推广地雷战。一名民兵在掌握战术后，在一次战斗中，因为埋设地雷炸死了日军大佐和少佐各一人，立了头功。王耀南为了节省制雷成本，提出 了凿石头做雷壳，造最便宜地雷的方案。他在演练过程中意识到，地雷战关键在于怎么埋地雷。地雷战术还需要进一步改进，不光在特务团推广，还要在部队中，甚 至是游击队中推广。于是向领导建议广泛地推广地雷战。\n\n\t因为过去布雷只是一个武器应用的问题，地雷价值昂贵，并非埋在地下的全部地雷都能起到作用，所以无法在一般的战斗中使用，谈不上普遍应用，更谈 不上推广，但是左权认为王耀南的建议很好，于是他要求王耀南试着做几次战例，提出具体方案，然后再广泛推广。王耀南开始集训部队和干部开始推广地雷战，得 到了刘伯承的大力支持。他总是亲力亲为，教他们搞火药和引信装置，教给他们埋设地雷的地点时间，如何防止地雷误伤群众和牲畜。\n\n\t1941年冬天，聂荣臻向朱德请调王耀南到晋察冀推广地雷战。王耀南奉命前往。他到达后立刻投入工作，先给司令员和领导说明了日军的“照妖镜” 是探雷器，向他们介绍了探雷器的工作原理和性能，提出把地雷的起爆装置和老鼠夹子相连接，用马尾当绊索等办法反日军排雷。当时由于日军在中原大修碉堡，修 建网状公路，反复进行扫荡，冀中形势十分严峻。冀中军区和机关部队撤进太行山区。王耀南提出了改造地形，由此产生了地道战。他带领民兵挖“蛤蟆蹲”、菜 窖、地窑子，并把它们串通藏身。\n\n\t此时他接到通报，我军驻郭庄和大陈庄的部队情报有误，在东王庄方向布雷，结果老百姓往定县方向撤退时，踩响地雷，死伤多人。王耀南要求军区发训 令，各部队、游击队、民兵只有看到日军确实在运动才能安装地雷激发装置，警报解除后，有安装人员拆除未引爆的地雷击发装置。后来这一训令传来传去，成为 “不见鬼子不挂弦”的佳话。\n\n\t王耀南是个很谦虚的人，在反扫荡后期，他率部追杀敌后卫，清除了进入根据地的日伪军和汉奸。根据军区首长指示，在二分区的要求下，王耀南留在了 二分区宣传地雷战和地道战。但是他始终谦虚道：“地雷和地道不是我发明的，我只不过是利用自己20多年的爆破和挖洞子的经历提出了地雷战和地道战的战 术。”他提请二分区和四分区共同组织民兵联防，监视敌军行动，提出搞“地道战”要因地制宜，在山区和靠近山区的敌方要很好的利用地形，隐蔽自己消灭敌人。\n\n\t敌人对王耀南怕得要死，还曾经在电台广播里造谣说，“皇军扫荡消灭了八路军三分区机关，活捉了司令员王耀南”。企图以此动摇游击队的抗日决心。结果被当地的老百姓当成了天大的笑话。\n\n\t1947年11月22日，王耀南奉命前往运城前线，在朱德“勇敢加技术”的指示下，结合石门战役的经验，协助完成指挥攻克运城的任务。王耀南根 据二攻运程不克的教训提出了不能把工兵当敢死队用，应让工兵指导步兵学会土工作业和爆破，强调应克制旅、团指挥员急于进攻的急躁情绪，疏于工程保障的做 法；提倡一线部队多流汗，少流血。他完成了运城战役作战计划后报批徐向前等首长，军委复电同意。12月17日夜里，主力开进，扫清了外围障碍，25日总攻 开始。敌守军在飞机的掩护下拼死抵抗，胡宗南从南线排除援兵，大举渡过黄河，我军南部告急。王耀南适时地提出了派小部队嵌入护城壕挖短坑道，炸开城墙的险 招。结果27日爆破成功，28日运城解放。\n\n\t1948年2月，徐向前到达翼城指挥临汾战役，王耀南汲取了运城之战的经验教训，根据临汾城墙坚厚、碉堡坚固的实际情况，建议加强部队训练。徐 向前亲自召开了营以上千人干部会议，号召大练兵。3月6日，徐向前命令发起临汾战役。敌机不断轰炸我军前沿阵地，临汾守敌工兵又挖了大量的坑道，防止我军 攻城和挖坑道破城。战役在空中、地面、地下展开。4月15日，临汾前线坑道挖掘工作全面展开，仅东城就开挖了15条作战坑道和60条掩护坑道。5月18 日，历时72天的临汾战役胜利结束。1948年6月1日，临汾战役胜利后的第13天，毛主席在《关于辽沈战役的电报》中高度评价了临汾战役：“徐向前同志 指挥之临汾战役，我以9个旅(其中只有2个旅有攻城经验)，攻敌2个正规旅及其他杂部共约2万人，费去72天时间，付出15000人的伤亡，终于攻克。我 军9个旅(约7万人)都取得攻坚城的经验，是一个很有意义的大胜利。临汾阵地是很坚固的，敌人非常顽强。敌我两军攻防之主要方法是地道斗争。我军用多数地 道进攻，敌军亦用多数地道破坏我之地道，双方都随时总结经验，结果我用地道下之地道获胜”。\n\n\t从1951到1952年，志愿军司令员彭德怀3次命令王耀南到朝鲜负责解决志愿军的防空和防重炮问题，王耀南根据平原地道战的战术提出山地坑道 战的战术，解决了志愿军防空和防重炮的问题，在巩固我军三八线的山地防御战中起了极其重要的作用。1953年7月朝鲜停战后，整个三八线山体已经基本掏 空，彻底解决了一线山地部队的屯兵、养兵、作战进攻与作战防御问题，甚至可以抗敌重磅炸弹和8英寸(200毫米)口径重炮的轰击，我军每日每个军阵亡人数 已由80人降为2~3人。地下坑道被部队誉为“打不垮，炸不烂的地下钢铁长城”。\n\n\t地雷地道上荧幕\n\n\t根据总参谋部的指示，王耀南组织作家和艺术家将抗日战争中的“地雷战”和“地道战”的战例改编成有故事情节的军事教学片。他在影片中担任领导小 组组长、军事顾问、军事指导。影片中的所有情节都取之于当年的实际战斗，由于受影片长度的限制，还有许多故事没有得到反映，但人民战争的基本思想得到了体 现。\n\n\t《地道战》是上世纪60年代中国战争电影的经典之作。在文化大革命期间，这部电影曾被作为“人民战争”教学片。从1966年至1970年，全国只放三部电影：《地道战》、《南征北战》、《地雷战》。但这两部电影，像王耀南的一生一样走得坎坷，经历了一席波折。\n\n\t1966年2月，江青在部队文艺工作座谈会上点名批评了10余部电影，其中包括《地雷战》和《地道战》。王耀南深感事关重大，他向中共中央办公 厅请求面见毛泽东陈述自己的意见。中共中央办公厅安排他和江青面谈，他在江青办公处据理力争：“《地雷战》、《地道战》影片是贯彻毛主席人民战争思想和 《论持久战》的精神；这是抗日战争时期真实战例的汇编；影片是我自己组织指挥的，是工程兵部队和民兵进行训练的军事教材，不是故事片，与作家、演职人员没 有关系。”\n\n\t江青最后无可奈何地让了老将军一步，说到：“你们这些将军只晓得打仗，不懂得艺术。会议上我是批评有些影片的艺术水平差，线条太粗，才点了《地 雷战》、《地道战》的名。”江青对总政的负责同志说：“既然王耀南同志再三强调这两部影片是军事教学片，那你们回把片头剪去，注明是军事教学片，继续放 映。”当时敢对江青坦诚相争的将军为数不多，王耀南便是其中之一，可见其为人正直坦率。\n\n\t1966年8月，审查《毛主席去安源》的油画时，对油画的图注是：“毛泽东1920年到安源”，并说毛主席在建党以前就曾去过安源做工人运动。 王耀南当即提出异议：“毛主席1920年没有去过安源。1921年秋毛主席去的安源。”他认为应该实事求是。他在博物馆打电话请中共中央办公厅主任汪东兴 到毛主席处核实。主席后来答复说：王耀南同志的回忆是正确的。\n\n\t呕心沥血工兵王\n\n\t王耀南同志因病于1984年11月3日在北京逝世，终年七十三岁。\n\n\t1984年11月3日6时25分，王耀南彻底地离开了他钟爱的工程兵部队和事业。王耀南长期在工程兵部队和领导机关任职，在长期革命斗争的实践 中积累了丰富的工兵知识和工作经验。他不仅为组建工程兵部队作出了重大贡献，还对工程兵部队的革命化和现代化建设作出了重大贡献。王耀南的一生是革命的一 生，战斗的一生，全心全意为人民服务的一生。他对革命事业忠心耿耿，有坚强的党性和英勇奋战的优秀品质。他尊重领导，团结同志，爱护战士，晚年仍为“四 化”建设而奋斗，受到部队广大指战员的爱戴。\n\n\t王耀南一生堪为悲壮!他参加过毛泽东领导的秋收起义及随后的三湾改编，井冈山斗争、五次反围剿、二万五千里长征；从井冈山到抗美援朝他参加战斗 达300余次，5次负重伤，却从不退却；1939年6月与日军川口遭遇战，他3次9处负伤，曾连续8次获得全军通令嘉奖，毛主席派江青持亲笔信前往慰问， 信中称王耀南是“民族英雄”。江青代表毛主席把正面铸有“民族英雄”四个字的八路军战伤证章授予王耀南。\n\n\t虽然他资格老，战功卓著，伤痕累累，可能因工兵是个辅助兵种，也可能因他文化较低，刚直暴烈，8次降职。1955年9月，授衔时他只是一名少 将，但他获得二级八一勋章、一级独立自由勋章、一级解放勋章。特别是他在红军时期获得可终身免除死刑的二等红星奖章(中华苏维埃共和国政府规定终身免除死 刑，相当于古代的免死金牌，现存军事博物馆)和红旗奖章，是他人难以相比的，是对他的最高奖赏和最高评价，也是对工兵(现工程兵)的最高肯定。","picNo":"1","picUrl":[{"pic_title":"王耀南少将","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13585_1.jpeg"}]}]