[{"e_id":"13595","title":"印尼骚乱调查报告出笼","content":"\n    在23年前的今天，1998年11月3日(农历1998年9月15日)，印尼骚乱调查报告出笼。自1998年7月各国媒体接连报道印尼5月骚乱期间发生的令人发指的集体强奸华人妇女事件后，国际社会的注意便一刻也没有离开过这个千岛之国。在国内外舆论要求查明真相的强烈呼吁下，印尼政府于7月23日由国防、司法、外交、内政、妇女各部的部长以及总检察长联合发出决定书，成立联合实情调查委员会，其成员包括7名政府代表和11名来自人道志愿者、法律援助团体等民间组织的代表。调查委员会将直接向总统哈比比负责。按原计划，调查委员会应于三个月后，即10月23日向政府提交最后报告，但由于调查委员会内部出现意见分歧，报告公布被迫两度推迟。5月骚乱确有预谋11月3日，在印尼司法部大楼内，上百名记者苦苦等待着负责调查5月骚乱的联合实情调查委员会公布最后的调查报告。大约5个小时后，联合实情调查委员会在6名应到场的部长级官员全部缺席的情况下，由调查委员会主席马祖基-达鲁斯曼向报界公布了报告的全部内容。报告向人们证实了关于今年5月骚乱真相的一些猜测，即5月骚乱的确是一场精心组织和策划的骚乱，而在以华人为主要袭击目标的骚乱发生期间及之后，的确发生了骇人听闻的集体强奸华人妇女事件。报告分9个部分共28页，主要回答了人们关注的几个问题。首先，报告证实5月骚乱是有组织和精心策划的。联合实情调查委员会对雅加达等六个骚乱集中爆发城市进行调查后发现，骚乱模式基本相同，都是从有人煽动开始，继而出现围观群众抢劫和焚烧商店，报告将参与骚乱的人员分为煽动者、积极参与者和消极参与者。其中煽动者多是骚乱地区以外的陌生人，明显受过特殊训练，交通工具为摩托车、汽车和吉普车，而通讯工具则多是移动电话及对讲机。煽动者往往在激起群众情绪，开始抢劫与破坏建筑物后，有组织地撤离，并继续前往另外一处进行煽动活动。据报告列举的关于骚乱损失材料显示，骚乱中财产损失最严重的是华人。人道志愿者组织公布的材料显示，在雅加达共有1190人在骚乱中被烧死，27人被人用武器打死，91人受伤。武装部队涉嫌强奸其次，报告证实了关于骚乱调查中最具争议的事件，即是否真正发生了大量华人妇女遭到集体强奸案件，国防部长维兰托、警察总长及情报总长在调查委员会进行调查期间，多次公开发表谈话，否认有确凿证据证明在骚乱期间发生暴力强奸案件，引起了印尼社会上下的激烈争论。根据调查委员会最后的报告显示，5月13日-15日骚乱期间，在雅加达共有52名妇女被强奸，14名妇女被强奸及虐待，10人受到性袭击或虐侍，9人受到性侮辱，调查报告还发现，强奸案在不同地区几乎同时发生，而且多为集体强奸案，其中绝大多数受害者为华裔，调查委员会报告特别批评武装部队没有采取有效措施制止骚乱，而且还暗示前总统苏哈托的女婿普拉博沃领导的陆军战略部队及其嫡系特种部队可能涉嫌参与了5月强暴华人妇女案件，及在各地组织煽动骚乱。报告总结说，骚乱发生的原因是由于经济危机加剧引发政治高层权力斗争，其中一些别有用心的人企图通过制造社会混乱，建立宪法以外的权力。因此，调查委员会要求政府能继续深入调查战略后备司令部在5月14日召开的一个高级军官会议的真正意图，以及追究普拉博沃及当时的雅加达军区司令夏弗里少将等人在整个骚乱期间的责任。最后，调查委员会还向政府提出了8项建议，其中包括继续调查骚乱起因及严惩真凶，将普拉博沃及夏弗里等主要责任人送交军事法庭，要求政府立法保护证人及受害人安全，为骚乱受害者及其家属恢复名誉并赔偿损失。军方长官为己辩护调查报告通过媒体公布后，在印尼国内立即引起强烈反响。支持调查委员会报告的人强烈要求政府继续调查，以揭出骚乱真相。国家嘱托党主席、5月“民主革命”的精神领袖阿敏-拉伊斯表示，政府应站在人民的一边，审判参与骚乱的人。前内阁部长、现民族团结和正义运动领导人萨尔沃诺也认为，政府必须立即采取行动，正视联合实情调查委员会作为官方调查组织的调查报告，否则政府将面临更严重的信任危机。印尼舆论普遍称赞调查委员会的工作成果，希望政府能进一步调查并惩治幕后策划者。然而，来自印尼政府的反应却显得十分勉强，他们对调查委员会的报告或批评，或反驳、或沉默，甚至还有人对报告的真实性表示怀疑。11月4日，国防部长兼武装部队总司令维兰托公开为军队辩护，反驳调查委员会有关怀疑军队参与骚乱的分析，指出战略后备部队5月14日召开的军官大会只是一般例会，并不涉及任何犯罪行动及颠覆行动，他还批评调查委员会不应作出类似的分析结论，而应提供具体的事实证据，但他最后也表示尊重调查委员会的工作，并承诺将采取具体步骤，将调查工作继续坚持下去，武装部队情报局长也发表声明，否认骚乱期间发生了集体强奸事件，但武装部队将继续研究和调查事情真相，而到11月10日为止，调查委员会的直接负责人--印尼总统哈比比还未就此事正式表态。只是要求6位部长就报告的相关内容进行讨论和研究。报告背后仍有故事有舆论认为，虽然调查报告证实了强奸案的存在，但却在骚乱程度上故意作了“淡化处理”。同时，报告内容和结论存在着许多遮掩痕迹，显然是调查委员会内部妥协或受外界压力的结果。比如，调查报告在承认5月发生了大规模的集体强奸华人妇女案件的同时，却又强调没有足够证据表明强奸是有组织的行为；对于骚乱发生的背景和动机，也让人感觉到有“欲说还休”的苦衷。在受害妇女的人数上，调查委员会公布的数字与一些人权组织公布的数字相差甚远，据印尼与国际救援组织的估计，5月骚乱中被强暴的华裔妇女至少有160至180名，其中20人已死亡。据分析，造成这种数字差距的原因有两个：一是被强暴的女性及其家人，为生命安全及名誉，不愿也不敢报案，作为证人的处境也差不多；二是印尼5月骚乱过后，局势一直未能恢复平静，各种暴力事件此起彼伏，受害者或其家人屡遭恐吓。同时，一些政府军政要员又纷纷表态，否认5月强奸案的真实性，使受害者及证人对政府丧失了信任感，这在很大程度上阻碍了调查委员会的取证工作。10月，雅加达市区又发生了一起离奇的入室谋杀案，遇害人是一名负责帮助5月骚乱中受害女性恢复心理健康的女志愿工作者，事后警方将此案定为普通的抢劫杀人案，这件事也无形中加重了5月骚乱受害者及证人揭露真相的心理负担。","picNo":"0","picUrl":[]}]