[{"e_id":"13596","title":"腾讯360之争全面升级","content":"\n    2010年11月3日(农历2010年9月27日)，腾讯360之争全面升级。\n\n\n2010年11月3日晚，腾讯发布公告，在装有360软件的电脑上停止运行QQ软件。360随即推出了“WebQQ”的客户端，但腾讯随即关闭WebQQ服务，使客户端失效，事件仍在紧张发展。近日，北京市朝阳区人民法院已正式受理腾讯科技(深圳)有限公司、深圳市腾讯计算机系统有限公司(共简称“腾讯公司”)诉北京奇虎科技有限公司、奇智软件(北京)有限公司和北京三际无限网络科技有限公司涉嫌不正当竞争案。2010年11月10日下午 ，在工信部等三部委的积极干预下，腾讯与360已经兼容。\n事情经过见后面... \n\n前言\n\n根据官方数据，腾讯即时通讯服务的活跃账户数达6.125亿。凭借庞大的用户规模和天然的客户端资源，腾讯也逐步将业务延伸到互联网的诸多领域，如网络游戏、新闻门户、电子商务、电子邮件、影音、播放等等，均抢下较大的市场优势，让人不得不感叹腾讯的扩张力之大。\n360公司于2006年7月推出主打互联网安全的\"360安全卫士\"软件，不到一年即成为国内最大的安全软件。据官方数据，其用户数量已经超过3亿，覆盖了75%以上的中国互联网用户，成为国内第二大桌面客户端软件。以该客户端为基础，360延伸出免费杀毒软件、浏览器等产品，均获得了成功。\n\n第一阶段\n\n腾讯推出QQ医生1.0 Beta版本，此后很长一段时间内只作为查杀盗号木马的小工具。随后QQ医生3.2推出，界面及功能酷似360，同时宣布赠送诺顿防病毒软件半年试用。之后QQ医生利用春节期间强行推广。\n敏感的360很快意识到QQ医生的威胁，一些正在休假的员工被紧急召回以应对这起突发事件。360快速反应，加上QQ医生本身产品并不成熟就匆忙上阵，很多用户陆续卸载QQ医生，其市场份额也快速降至10%以下。360成为此次交锋的胜利者。\n\n第二阶段\n\n5月31日，腾讯悄然将QQ医生悄然升级至4.0版并更名为\"QQ电脑管家\"。新版软件将QQ医生和QQ软件管理合二为一，增加了云查杀木马、清理插件等功能，涵盖了360安全卫士所有主流功能，用户体验与360极其类似，腾讯这招让360和金山措手不及。\n周鸿祎在微博上扔出40多条消息，自爆360与金山的多年积怨，金山随即强烈回应。两家公司随后互诉对方，口水战诉讼战不止。就在这时，腾讯的出手让360措手不及。周鸿祎在接受专访时，建议腾讯应该加大投入解决QQ内部安全问题。\n\n第三阶段\n\n中秋节期间，QQ软件管理\"和\"QQ医生\"自动升级为\"QQ电脑管家\"，涵盖了云查杀木马、系统漏洞修补、安全防护，系统维护和软件管理等功能，而这也是目前360安全卫士的主流功能。而凭借着QQ庞大的用户基础，QQ电脑管家将直接威胁360在安全领域的生存地位。\n\n\n\n9月27日，360发布直接针对QQ的\"隐私保护器\"工具，宣称其能实时监测曝光QQ的行为，并提示用户\"某聊天软件\"在未经用户许可的情况下偷窥用户个人隐私文件和数据。引起了网民对于QQ客户端的担忧和恐慌。\n\n第四阶段\n\n10月14日，针对360隐私保护器曝光QQ偷窥用户隐私事件，腾讯正式宣布起诉360不正当竞争，要求奇虎及其关联公司停止侵权、公开道歉并作出赔偿。法院已受理此案。\n针对腾讯起诉，360随即回应三点，表示将提起反诉。在回应中，360称\"各界对腾讯提出的质疑，腾讯一直回避窥探用户隐私，这时候起诉360，除了打击报复外，不排除是为了转移视线，回避外界质疑\"。\n\n第五阶段\n\n10月27日，腾讯刊登了《反对360不正当竞争及加强行业自律的联合声明》。声明由腾讯、金山、百度、傲游、可牛等公司联合发布。要求主管机构对360不正当的商业竞争行为进行坚决制止，对360恶意对用户进行恫吓、欺骗的行为进行彻底调查。\n\n\n\n10月29日，360公司推出一款名为\"360扣扣保镖\"的安全工具。360称该工具全面保护QQ用户的安全，包括阻止QQ查看用户隐私文件、防止木马盗取QQ以及给QQ加速，过滤广告等功能。72小时内下载量突破2000万，并且不断瞬速增加。腾讯对此作出强烈说明，称360扣扣保镖是“外挂”行为。\n\n第六阶段\n\n2010年11月3日傍晚6点，腾讯公开信宣称，将在装有360软件的电脑上停止运行QQ软件，倡导必须卸载360软件才可登陆QQ，这是360与腾讯一系列争执中，腾讯方面迄今为止最激烈的行动。此举引发了业界震动，网友愤怒，业内认为，腾讯这招是逼迫用户作出二选一的选择。据360CEO周鸿祎称被迫卸载的360软件用户达到6000万。\n\n\n\n晚上9点左右，360公司对此发表回应“保证360和QQ同时运行”，随后360公司\"扣扣保镖\"软件在其官网悄然下线，4日360发表公开信称：愿搁置争议，让网络恢复平静，360扣扣保镖正式下线。在国家相关部门的强力干预下，QQ已与360开始恢复兼容。4日上午，360公司发出弹窗公告宣布召回\"扣扣保镖\"，请求用户卸载。此举似乎有了和解的迹象。\n\n第七阶段\n\n副总裁刘峻证实，工信部通信保障局和公安部已经介入此事，4日分别找到两家公司问询。\n11月5日上午，工信部、互联网协会等部门开会讨论此事的应对方案。政府部门已经介入，用行政命令的方式要求双方不再纷争。知情人称，360方面也在此形势下宣布召回“扣扣保镖”软件。两家公司不得再发布煽动此事的新闻和讯息。\n\n第八阶段\n\n奇虎360于11月10日宣布QQ和360已经恢复兼容，并在官方网站发布名为《QQ和360已经恢复兼容 感谢有您!》的公告，感谢广大用户对360软件的支持，公布了有关部门的联系方式，提醒用户若发现二者软件若出现冲突可向相关部门举报。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13596_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13596_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13596_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13596_4.jpeg"}]}]