[{"e_id":"744","title":"《唐吉诃德》首次出版","content":"\n    在416年前的今天，1605年1月16日(农历1604年11月27日)，米格尔·德赛凡提斯所撰写的小说《唐吉诃德》于西班牙马德里首次出版。\n\t《堂吉诃德》或译《吉诃德大人》(西班牙语：Don Quijote de la Mancha，原标题的原意为《来自曼查的骑士吉诃德大人》)，是西班牙作家塞万提斯于1605年1月16日和1615年分两部分岀版的反骑士小说。故事背景是个早没有骑士的年代，主角堂吉诃德幻想自己是个骑士，因而作出种种令人匪夷所思的行径，最终从梦幻中苏醒过来。\n\n\t《堂吉诃德》一书全名是《拉曼却的机敏堂·吉诃德传》，共两部，第一部出版于1605年，第二部出版于1615年。\n\n\t\n\n\t小说的情节非常奇持：拉曼却地方一个乡村的小绅士叫吉桑诺，将近五十岁，身段颀长，面孔瘦削，有一匹瘦马，还有—支长矛.一面旧盾，家中有—个四十来岁的女管家，一个二十来岁的外甥女，还有一个帮工，一般生活可以维持，但并不大富裕。他有—个嗜好是喜读骑士小说，读得入迷了，不打猎，不管家事，后来竟然把土地卖了去买这类书，并见人就与人议论书中的义理。从黑夜到白天，从白天到黑夜，他每天这样谈，以致脑汁渐渐枯竭下去，终于失掉了理性。他脑子里满是魔法、战车、决斗、挑战、受伤、漫游、恋爱、风波以及书中种种荒唐无理的事，凡是书中所写的他都信以为真。于是发生奇想，为了增进自己的声名利谋求公众的福利，他要去做游侠骑士，把书中见到的都实行起来，去解救苦难，去亲历危险，去建立功业。他于是结马起了名为罗齐南脱，意为从前劳役的马，找出矛和盾，把一个乡间女子臆想为身为骑士的自己的夫人，便出了村子去行侠仗义，游走天下。\n\n\t在客店里，他把店主认作堡主，硬叫他封了自己，然后第一件遇到的不平事是一个富农拷打—个小牧童，是因为牧童放羊时丢了羊，堂吉诃德见状不平，他不仅叫富农放了牧童，还叫富农把欠下的九个月的工资照致发给放羊的孩子。那个财主叫郝屠多，当时虽然答应下来了，可是当吉何德一走，又把小牧童安德列斯绑起来打了一顿，他的仗义毫无结果。后来，他回家来了，约见了他的邻居———个老实的农民桑丘·播萨，约请其为侍从，答应将来叫他做海岛总督。于是怀着梦想的桑丘，骑着小毛驴，作为侍从与他一起“建功立业”去了。在两次外出游侠冒险中，闹了无数的笑话，傻把风车当巨人，把旅店当城堡，把苦役犯当作被迫害的骑士，把皮囊当作巨人的头颅等等。他有百折不屈的精神，愈挫愈奋，最后是同村的加尔拉斯果学士，装做—个骑士把他打倒了，令他回家隐居一年，堂吉诃德这才履行诺言，回到了家。之后又外出冒险游侠，以善良愿望做了许多荒诞之事。最后在垂危中理智醒来，发现过去自己的荒唐，死前立下三条遗嘱，一是过去付给桑丘的一笔钱，都不用算了，花剩下的都给他用，因为这个人心地纯良，做事忠实；二是遗产全部归甥女，但如果嫁人时，那个人要读过骑士文学，就不要嫁给这样的人，遗产全部收回，拨给宗教充做宣传费用；三是向以他为题材的作者致歉，令其写出了这部荒唐的书，自己为此有良心负担。最后，这位骑士便安心地死去了。\n\n\t\n\n\t文学评论家多称《堂吉诃德》是西方文学史上的第一部现代小说，也是世界文学的瑰宝之一。这部书原本是打算对当时流行的骑士文学进行反讽。然而诡异的是，由于后来骑士小说渐渐销声匿迹，自文坛消失，于是当初塞万提斯讽刺骑士小说的此一初衷，却渐渐被后世读者所淡忘；反倒是后来由于美国的百老汇以《堂吉诃德》为蓝本所改编的歌舞剧《梦幻骑士》(Man of La Mancha)，重新塑造堂吉诃德为“逐梦者”这一新形象，深入描写他对自己梦想不顾一切的勇往直前；以及加入了因为堂吉诃德的殷勤赞美，结果阴错阳差意外改变了女主角达辛妮亚(Dulcinea)之自信，最后让她跳脱一介村姑的命运，成为一位真正高贵淑女之桥段。于是，原本“堂吉诃德”由讽刺沉迷骑士小说，嘲讽那些不自量力、脱离现实、自以为是一代大侠的这一类阿Q型人物，其象征符号意义不知不觉渐渐转化，如今已多被用来指那些勇敢坚持自己理想，敢于挑战社会不合理现象、不顾众人嘲笑仍坚持一己信念之人物。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/744_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/744_2.jpeg"}]}]