[{"e_id":"745","title":"马铃薯暴动","content":"\n    在256年前的今天，1765年1月16日(农历1764年12月25日)，马铃薯在俄国的暴动。\n\t关于马薯铃怎样来到俄国，曾有过这样的传说，彼得大帝在荷兰的时候，从鹿特丹给他的亲信B.谢列麦契耶夫公爵寄回一麻袋马铃薯，要求他一定要在俄国种植好。俄国马铃薯的历史就从这袋马铃薯开始的。1765年春，分发的种用马铃薯虽然种植过晚，可是在一些地方还是顺利地繁殖起来了。例如，在诺夫戈罗德一位不知名的菜农把约两袋块茎切成单芽种植，获得了172袋(约3740公斤)惊人的产量。省长谢维尔斯立即把这个成绩枢密院报告，枢密院指示科学院将这一成绩在〈彼得堡公报〉上加以报导。1766年2月10日《彼得堡公报》以社论的形式用黑体字醒目地报导出来，1842年沙皇尼古拉一世根据国家财产部的建议命令在几个省设立马铃薯育种地段，按公有方式种植马铃薯。在实行这一措施的过程中、引起了官属农民的怀疑，农民们认为要把他们变成农奴，这种怀疑又为一些惊慌失措的农村司书所证实，这便成为叶卡捷林堡、皮尔姆、喀山和诺夫戈罗德省农民大规模起义的直接原因。这次起义以很不确切的名称《马铃薯暴动》而载入史册。\n\n\t\n\n\t彼得大帝画像\n\n\t十八世纪六十年代，在卡列里和其它地方发生了饥荒。当时管理医疗事务的机关--医学委员会向政府倡仪，认为解决饥荒最好地的措施是让荒民们种植“地苹果”，也就是土豆。\n\n\t1765年1月16日，枢密院发布了关于在俄国种植马铃薯的第一道指令。随后，诺夫戈罗德省省长谢维尔斯向枢密院提出了一项在爱尔兰采购种用马铃薯并分发到各省的建议。枢密院审查了谢维尔斯的报告，并拨款命令医学委员会采购薯马铃薯并分发到全国。由契卡索夫男爵领导的医学委员会全力以赴地执行了枢密院的指令。他们向夏园园丁艾克列宾购买了首批9袋马铃薯同时分发到维堡省、诺夫戈罗德省和彼得堡省。药剂师尼鲁斯在喀琅施塔得英国海船上购买了9普特马铃薯。根据枢密院的指令，信使库兹明于5月24日把马铃薯块茎送到维堡，与此同时，从普鲁士订购的半桶马铃薯也运到。内尔汉格尔斯克省省长洛维村亲自将一袋种用马铃薯运到阿尔汉格尔斯克，并将这些材料分发给五个人种植。1765年春，分发种用马铃薯的工作结束。\n\n\t1765年3月10日彼得堡省省长乌沙科夫向枢密院请示颁发关于种植马铃薯的《条令》。这一《条令》由十六部分组成，是一部指导栽培马铃薯的比较完善的农业技术文献，它随同枢密院的指令免费寄发全国各省。\n\n\t在诺夫戈罗德一位不知名的菜农把约两袋块茎切成单芽种植，获得了172袋(约3740公斤)惊人的产量。省长谢维尔斯立即把这个成绩枢密院报告，枢密院指示科学院将这一成绩在〈彼得堡公报〉上加以报导。1766年2月10日《彼得堡公报》以社论的形式用黑体字醒目地报导出来。\n\n\t十八世纪的西方医生已广泛地运用新鲜马铃薯块茎所含的维生索C和淀粉液。与之不同的是，马铃薯在俄国一开始就做为蔬菜植物加以栽培的。在十八世纪未的俄国，马铃薯已开始在2--4公倾大小的地块里栽培了，在大田里，它已开始与芜菁竞争，最后成为这场斗争的胜利者。在推广马铃薯种植方面， 许多科学家和菜农家波洛托夫就是其中的一个。他曾参加‘七年战争‘，战争结束后定居在农村进行农业方面的各种科学试验和研究，他研究出了马铃薯的贮藏方法和提取淀粉的方法。彼得堡的菜农格拉契夫在培育马铃薯新品种展览会上共获得十六枚奖章，并被巴黎农业科学院选为院士。\n\n\t如上所述，俄国第一批马铃薯品种是引入的，但不久俄国各地就开始播种马铃薯种子并从事培养本国的品种。19世纪上半叶，自由经济协会不断地往边远地区分发马铃薯种子，做了大量得工作，如在俄国欧洲部分，彼得堡附近的加尔列沃镇农业学校校长贝科夫曾分发了二百俄磅(一亿六千万粒种子)，其中大 部分运往皇室领地，经过多年的正作，广泛采用了马铃薯种子培育新品种群体这一新技术。这些无名品种在十九世纪上半叶占俄国马铃薯栽培面积的的一半以上。随着晚疫病的出现，土法育种受到打击，因而国外商号育出的新品种又开始大量涌进俄国。薯名的格加契夫引入了“早玖瑰”、 “里克特皇”。十九世纪上半叶。自由经济协会国家财产部也引入了很多品种。\n\n\t\n\n\t俄国街头的土豆摊\n\n\t1842年沙皇尼古拉一世根据国家财产部的建议命令在几个省设立马铃薯育种地段，按公有方式种植马铃薯。在实行这一措施的过程中、引起了官属农民的怀疑，农民们认为要把他们变成农奴，这种怀疑又为一些惊慌失措的农村司书所证实，这便成为叶卡捷林堡、皮尔姆、喀山和诺夫戈罗德省农民大规模起义的直接原因。彼得大帝一怒之下动用军队予以镇压，历史上将这一事件称为“马铃薯暴动”。可以说，马铃薯是伴随着枪声和血泪在俄国土地上安家落户的。这之后，俄国人开始大量种植马铃薯，并使其成为主食，而“土豆加牛肉”已成为幸福生活的标志。\n\n\t在俄国十月革命以前的一百五十多年里，马铃薯主要在国家的中部区域种植。十月革命后，苏联十分重视马铃薯事业的发展，仅革命成功初期就在莫斯科附近建立了实验站(后改组成马铃薯栽培科学研究所)。1923春爱菲尔德在北极建立了北极区试验站，经多年试验，终于培育出适于北方条件的特别抗寒的马铃薯品种，如“伊曼德拉”等。使苏联的栽培区域推进到最北部的卡列里、科雷马、堪察加，使之扩大了近一千万平方公里。\n\n\t1925 年后讨H.H.瓦维洛夫院士率领的苏联考察队在美洲获得了大量保贵的原始材，回国后广泛地开展了合成效的马铃薯品种选育工作，选育出如早期种植的“洛尔赫”“苏维埃”、 “爱普隆”等品种。到1954年，苏联马铃薯种植面积达450万公顷，比沙皇时代多150万公顷，以占史界第一。","picNo":"2","picUrl":[{"pic_title":"彼得大帝画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/745_1.jpeg"},{"pic_title":"俄国街头的土豆摊","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/745_2.jpeg"}]}]