[{"e_id":"748","title":"南洋传奇巨子万金油大王胡文虎出生","content":"\n    在139年前的今天，1882年1月16日(农历1881年11月27日)，南洋传奇巨子万金油大王胡文虎出生。\n\t\n\n\t祖籍福建省永定县金丰里(现下洋镇)中川村的“万金油大王”胡文虎(1882年1月16日-1954年9月4日)，是著名客属领袖，誉满中外的大企业家、大慈善家。在中华民族生死存亡的关键时刻，胡文虎为抗日战争捐赠的财物达千余万元之巨，为全国之最。1941年2月，胡文虎以华侨代表身份飞往重庆，出席国民参政会。中共驻重庆办事处机关报《新华日报》以《华侨巨子胡文虎抵渝》为大字标题，对胡氏乐施善举、义助抗战作了长篇报道，轰动神州大地。“胡文虎”，成为海内外媒体使用频率最高的特定名词之一。\n\n\t\n\n\t1、崛起海外的大富翁\n\n\t胡文虎这位环球驰名的客家后裔，1882年1月16日问世在缅甸仰光。其父胡子钦是南宋著名文学家、政治家胡铨的后代。据《胡氏族谱》考证，胡铨当年因奏斩秦桧被贬而闻名于世。其后裔在战乱和饥荒中辗转迁徙，有一部份就定居在客家土楼群立的永定金丰大山。其第31代裔孙胡子钦于19世纪末冒险乘坐“大鸡眼”船，漂洋过海，只身前往仰光，悬壶济世，以中医业为生，创建永安堂国药行，深得旅缅华人的敬仰。嗣后娶潮州籍侨女李金碧为妻，生文龙、文虎、文豹兄弟三人。文龙早逝，文虎、文豹成为胡氏永安堂成功的继承者。\n\n\t\n\n\t胡子钦1908年逝世，他临终遗嘱只有六个字：“做人要有志气。”胡文虎牢记心中，以立志变革为己任，在永安堂频临倒闭之际，他对中草药来一场大的改革，研制生产成药，成为闻名于世的“万金油大王”。为了适应国际市场的发展，胡氏从缅甸外迁。1923年在新加坡设立永安堂总行。1920年在总行开设制药总厂，有管理和技术人员30多人，生产工人600多人。其生产规模每年可产万金油900万打，八卦丹300万打，头痛粉600万打，清快水60万打；每年营业额达叻币1000多万元。上世纪30年代中期，永安堂的成药业又有新的发展，除仰光老行和新加坡总行外，还在曼谷、吧城、槟榔屿、棉兰、泗水等地设了分行。国内各大城市，如上海、汕头、厦门、福州、汉口、长沙、天津、广州、海口、惠州、贵阳、桂林、昆明、西安以及香港也设立分行，在较大的村镇还设立特约经销处。在抗日战争中，胡文虎的虎标良药产业达到鼎盛时期，在这期间，各地最缺乏的物质，除了武器弹药，就是药品。当时，虎标良药在这个时期畅销于整个西太平洋以及印度洋，包括中国东南亚以及印度这三大人口最多的市场。据经济学家估计，“虎标良药可能性的顾客相当于地球全人类的半数以上。”“万金油使胡文虎发财何止万金，而是无量数，”(引自康吉父：《永安堂发家史》香港文艺书室出版)据有关资料综合统计与分析，当时胡氏永安堂最高年产值可达叻币1.2亿元。\n\n\t胡文虎是很有远见的企业家，他深知媒体的重要，在胡氏的发展史上，与万金油产业兴旺发达相辅相成的，是胡氏星系报业，来头之猛，大有异军突起之势。\n\n\t胡文虎除了早年在仰光兴办《仰光日报》、《仰光晚报》外，从1928年创办“星报起，到1951年创办“星泰晚报”止，共办了16家中、英文报纸，形成了一个星系报新闻体系： 胡文虎制订的办报方针是“为国家服务、为抗日努力”，他主张新闻自由，开明办报，不仅使报纸办得很有特色，很有声誉，而且成为促进抗日，激励华侨爱国热情，传播祖国传统文化的舆论阵地。胡氏亦被誉为“报业大王”。当然，星系报业在宣传虎标良药方面起了特殊的作用，使万金油深入人心，家喻户晓，世人皆知；而万金油的兴旺，又为办报提供了雄厚的资金。\n\n\t这一时期，胡文虎已赢得“东南亚华侨首富之称”，他拥有万贯家财后，继续扩展虎标永安堂分行，除了办中文报纸，还有英文版报刊，促使他的企业形成跨国网络系统。同时，他还投资经营开设银行、房地产业等，自购飞机载送报纸，这在当时东方世界，都算一件破天荒的创举。日本经济学家游仲勋著的《东南亚华侨经济简论》一书中，高度评论了胡文虎的产业规模，成了东南亚华侨中的“银行、保险、制药、报纸等多种行业企业的财团”(厦门大学出版社出版)。\n\n\t\n\n\t2、爱国爱乡的慈善家\n\n\t胡文虎具有很强的经济实力，成了东南亚华侨中首屈一指的大富翁，同时又是一位宅心仁慈、广济博施、热心公益事业的大慈善家。因此，这位爱国侨领深得人心，且有广泛的坚实群众基础，深受广大侨胞的拥戴。在扩充自身产业的同时，胡文虎本着“取诸社会、用诸社会”“财聚人散、财散人聚”的忠义信条和人生哲理，规定每年所得利润的25%(后来又增至60%)，作为慈善公益事业的费用，制订了在全国兴建 “千所小学”“百所医院”的宏伟规划。\n\n\t胡氏致力于普及教育，除捐15万元资助中山大学，厦门大学，福建学院，厦门中学等四十余所大、中学校外，1934年又捐350万元，计划五年内兴建千所小学，并把专款汇存在上海、昆明、香港等中国银行。到抗战爆发时，全国已建小学300所，其中福建70所。胡氏对卫生事业亦十分重视，汇回1000万元，分存于中央、交通、农业四家银行，拟作兴建百座医院(大县一座10万元，小县一座5万元)。他大声疾呼“体育之功至为伟大”，捐款2.5万元在福州建体育场、在海南岛建游泳池；资助各类体育运动大会5万元；特拔60万元给星岛足球队，远征世界，载誉而归，为华人扬眉吐气。\n\n\t长期以来，胡文虎热心于赈灾济难事业，1927年夏季漳州水灾，1928年春季汉口火灾，1935年夏季长江水灾，1937年春季西藏大旱灾等，他先后捐赠50万元以及大批虎标良药给灾区急用。此外，胡氏于1935年捐资20多万元，在福州、厦门、泉州、永春各建一所新式监狱，还设立技艺部，使犯人在监狱禁期间能学一技之长，出狱后能自谋职业，不致重入歧途。\n\n\t\n\n\t","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/748_6.jpeg"}]}]