[{"e_id":"755","title":"百老汇音乐剧舞台伟大女演员艾索尔·摩曼出生","content":"\n    在113年前的今天，1908年1月16日(农历1907年12月13日)，百老汇音乐剧舞台伟大女演员艾索尔·摩曼出生。\n\n\n\n\n艾索尔·摩曼可以称得上是20世纪百老汇音乐剧舞台上最伟大的女演员之一。她那动人的歌声在百老汇的舞台上回荡了半个多世纪。她在百老汇的初次登台是在1930年格什温的《疯狂姑娘》中演唱“’I Got Rhythm”，而她在纽约的最后一次露面是1982年参加了在卡耐基音乐厅的一次演唱会。\n艾索尔·摩曼共出演了16部作品。自从在《姑娘疯狂》(Girl Crazy)中一炮打响后，她接连主演了《安妮，拿起你的枪》(Annie Get Your Gun)和《玫瑰舞后》(Gypsy)，从而一举奠定了她在演出界的地位。\n摩曼于1908年1月16日出生在纽约皇后大道的亚斯托利亚(Astoria)街区，她的父亲是德国人，母亲是苏格兰人。摩曼自小就跟着喜欢政治的父亲出没于政治俱乐部和社团集会，那时的她已经开始喜欢上唱歌了，许多童谣和流行的短歌经常挂在她的嘴边。\n她在结束了高中的商贸学业之后，找到了一个速记员的工作。但是摩曼坚信她不可能就这么平凡的度过一生，对于将来成为一名歌手乃至歌星她始终抱有坚定的信心。所以，在听说另外一家公司的老板同演艺界的人物有来往的消息后，她立刻辞去了速记员的工作而转投到了那家公司。\n公司的老板曾经为摩曼写了一封推荐信，百老汇的一位制片人同意让她参加合唱队，志不在此的摩曼立刻拒绝了这个邀请。她立志要成为一名出色的歌唱家。当她和朋友一起去剧院观看了当红的歌舞剧后，她更加坚定了自己的发展方向。她经常自己模仿剧中人物的唱腔和对白，感觉自己比他们唱得要好的多。\n在担任秘书的同时，摩曼又找到了一份在夜总会演唱的工作机会。这时，一位代理商，卢·艾尔文(Lou Irwin)，帮助摩曼同时代华纳签订了一份为期六个月的演唱合同。但好莱坞是不会将这个无名小辈当作歌唱家来培养的。为了得到更好的演出机会，为了争取时代华纳同意自己在合同期间可以在其他地方演唱摩曼，不惜以放弃自己报酬来换取。这样，她可以在工作之余继续在夜总会演唱。\n就这样，摩曼只拿着相当于华纳一半的薪水——每周85美元，辗转演唱于几家夜总会。她的演唱技巧和心理素质在此期间得到了很大的提高，为她今后的成名打下了坚实的基础。摩曼的好运气也逐渐来临，她被邀请到布鲁克林的派拉蒙(Paramount)剧院演唱，并且迅速成为这里的台柱子。\n到了1930年，摩曼经过几年夜总会演唱的锤炼和在布鲁克林的演出，对于演出舞台已经非常熟悉了。她站在派拉蒙剧场的舞台，只要一开口，那迷人清亮的歌声就会从中流淌出来，传遍剧场的每个角落。弗雷德利(Vinton Freedley)，《姑娘疯狂》的制片人，在一次偶然观看了摩曼的演出后，说服乔治·格什温给她一次试唱的机会。格什温立刻被她的出众的嗓音和音色所征服，让她参加这部由霍华德(Willie Howard)和罗杰斯(Ginger Rogers)担纲的新剧作。\n摩曼在百老汇的第一次登台就取得了空前的成功，这也为她成功的演艺生涯带来了传奇性的开端。在首演的舞台上，面对着挑剔的观众，初次登上音乐剧舞台的摩曼毫无怯意，就像往日演唱一样，将一首“I Got Rhythm”作为自己的“介绍信”献给了观众。当她那高亢但不刺耳的高音飘荡在剧院上空的时候，每一位观众都不由得发出由衷的赞美。当舞台的大幕刚刚落下，格什温冲进后台高兴的说：“不要让任何人再教你演唱技巧了，那只会让你退步”。\n在《疯狂姑娘》中取得巨大的成功之后，摩曼再接再厉参加了多部剧作的演出，这其中包括乔治·怀特(George White)的《丑闻》(Scandals)、科尔·波特的《红与蓝》(Red Hot and Blue)、《抓住机会》等。\n摩曼在1946年艾尔文·伯林的《安妮，拿起你的枪》中获得了更大的声誉，这部作品上演超过了1000场，而摩曼所演唱的“There’s No Business Like Show Business”更是成为音乐剧中的经典。\n1959年，《玫瑰舞后》中的Rose Lee是她所出演的另一个重要角色。摩曼在《玫瑰舞后》中所饰演的妈妈——罗丝——这个角色也是她最喜欢的舞台形象。剧末的“轮到罗丝了”(Mama’s Turn)这首斯泰恩和桑德海姆合作的歌曲将剧作推向了高潮。歌中那复杂的、戏剧性对白是摩曼最喜欢的。摩曼认为这首将近11分钟的长歌唱起来就“像是在演唱一出歌剧”，很容易的就让人进入角色，每次演至此处她都是带着感情和泪水完成演唱。\n当她在1959年演完《玫瑰舞后》之后，很多人都认为她的演艺生涯走到了尽头，因为她已经出演了13部作品，每一部都是当红之作。所以当她在1966年重返舞台，再次参加重演的《安妮，拿起你的枪》的时候，尽管舆论普遍认为她那清澈的嗓音犹存，但对于她以59岁的年龄出演一位热恋中的少女却不大赞同。\n在《玫瑰舞后》上演之后，好莱坞的大导演和制作人——Mervyn LeRoy，不止一次的到剧院来观看这部作品，并且在和摩曼接触的过程中不断提起想要将这部作品改编成电影。摩曼深信如果改拍成电影的话，那么剧中的女主角非她莫属了。但到了开机的时候，她才得知女主角不是她而是洛赛尔(Rosalind Russell)，这出乎意料的决定使得摩曼非常的失望。但是到了1954年，摩曼的这个遗憾终于得到了补偿，她如愿参加了根据艾尔文·伯林的音乐改编的电影《There’s No Business Like Show Business》的演出。\n从1930年开始，在将近四分之一个世纪的日子里，没有摩曼演出的百老汇舞台就好像不完整。这位矮胖的敢作敢为的女明星以她那嘹亮的嗓音、鲜明的个性和敏锐的艺术感觉以及坚强的意志征服了导演和观众。在长期的演出生涯中，她同许多著名的作曲家和导演合作，从乔治·格什温到艾尔文·伯林，从科尔·波特到朱利·斯泰恩再到桑德海姆。\n舞台之外的摩曼是她那个时代百老汇的标志，她那讲话时的纽约腔调、珠光宝气的装束甚至爱嚼口香糖的习惯都是人们津津乐道的。作曲家们争相邀请摩曼出演他们剧作的女主角，因为他们知道，只要打上“摩曼”的标签，就一定会使得自己的创作成为走红的作品。\n自学成才的摩曼并不认为自己具备什么特殊的演出技巧，每次回答人们类似的提问时，摩曼总是说：“每次演唱，我都是放声歌唱，希望能够将声音完全发出来”。\n而同她长期合作的艺术家们也许对她的艺术才能有着更清醒的认识。作曲家艾尔文·伯林的话最能说明摩曼的能力：“一首糟糕的歌，经过她的演唱，会成为一首好歌，而一首好歌经她诠释就会成为经典。给她写歌，最好配上最好的歌词，这样，剧院每个角落的观众都能够清楚的听到她发出的每一个音节”。\n摩曼那冷酷的性格使她只相信自己的艺术直觉，从来不迷信和崇拜任何权威。例如就在《称我夫人》(Call Me Madam)在百老汇即将上演的时候，摩曼同以往一样，告知创作班子她不会允许在演出前的一个星期再对她的戏分做任何的改动，这是她的演出习惯和原则。但就在将要上演的前夕，伯林跑来告诉她那首“The Hostess With the Mostes’ on the Ball”中有一些词句需要更改，但摩曼断然拒绝了这位大牌作曲家的要求，她在艺术上的执着甚至“固执”由此可见一斑。\n成名之后的摩曼除了在作品和歌曲的选择方面有很大的自主权之外，对于一部音乐剧的制作有时也有很大的发言权，《玫瑰舞后》就是一个很好的例子。罗宾斯在刚刚接手这部作品的时候本来想让在《西区故事》中崭露头角的桑德海姆担任作曲，但是摩曼得知后立刻否定了他的这个想法，坚持让经验丰富的朱利·斯泰恩来取代他，但她同意让桑德海姆来进行剧诗和对白的创作。罗宾斯按照她的意思创立了创作班子，并且为她量身制作了许多脍炙人口的好歌。\n摩曼为了保持自己的演出状态，不论是预演还是正式的演出，她都是全身心的投入，这样的话，在很长的一段时间内，摩曼都能够以最好的状态出现在演出舞台上。当然，摩曼的回报也是巨大的，她的薪金往往能够达到剧作总收入的10%以上。\n成名之后的摩曼陆续接到许多录音的邀请，自从30年代早期开始，摩曼参加了许多流行歌曲的录制，包括《抓住机会》(Take a Chance)里的“Eadie Was a Lady”和《万事成空》(Anything Goes)里的“You’re the Top”和“I Get a Kick Out of You”等。\n摩曼共参加演出了14部电影作品， 其中一些是与她征服百老汇舞台同步的，根据她所成功的音乐剧改编而成。其中包括《Alexander’s Ragtime Band》、《There’s No Business Like Show Business》和《It’s a Mad， Mad， Mad， Mad World》，但应该看到的是，摩曼在电影表演方面可远不如她在音乐剧的舞台上那么挥洒自如、星光闪耀。\n摩曼1984年2月15日在她曼哈顿的寓所里平静的离开了这个世界，告别了她为之奋斗一生的音乐剧舞台。\n\n\n评论：上世纪一位著名的演员，美国百老汇歌星。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/755_1.jpeg"}]}]