[{"e_id":"763","title":"美国连环杀手亚伯特费雪被处电死","content":"\n    在85年前的今天，1936年1月16日(农历1935年12月22日)，发狂的月光杀手亚伯特费雪被处以电椅的死刑。\n\t\n\n\t亚伯特·费雪(英文原名：Albert Fish，1870年5月19日-1936年1月16日)，绰号为“发狂的月光杀手”、“Wysteria 狼人”与“布鲁克林吸血鬼”。他是具有恋童癖倾向的美国连环杀手，并对大约300位的受害者作出性侵犯行为，亦杀害了15名幼童。亚伯特在杀害他们后还会肢解与吃下他们的尸体，并有自虐的倾向。\n\n\t姓名：Albert Fish(亚伯特费雪)\n\n\t外号：发狂的月光杀手、Wysteria狼人、布鲁克林吸血鬼、灰暗鬼影\n\n\t出生：1870年5月19日\n\n\t死亡：1936年1月16日，死於美国监狱里的电椅。\n\n\t犯案时间：1910～1934\n\n\t犯案区域：纽约还有美国四处各地\n\n\t受害人数：至少15名小孩死於他手，性侵至少100至300名孩童。\n\n\t\n\n\tAlbert Fish出生于华盛顿首府，他说他的名字来自于Hamilton Fish，一个远亲。他老爸比他妈妈大43岁，当Fish出生时，他老爸已经75岁高龄。Fish是家里最小的孩子，有三个手足：Walter，Annie和Edwin。在一个哥哥去世后，他希望自己被叫做Albert，以此来逃避他的小名：Ham&amp;Eggs。这个小名是在孤儿院里取的，就是在这个孤儿院里头他度过了大部分童年时期。\n\n\t他的家族有精神病史：他叔叔有宗教狂热症，一个哥哥住在州精神病院中，另一个哥哥死于脑积水，他的姐姐也有精神疾病。另外三个近亲都被各种各样的精神疾病折磨着，他老妈也被认为有经常性发作的幻嗅(在嗅觉上出现幻觉)和幻视。\n\n\t他老爸是个船长，但是自他出生之后，他就改行干起了化肥生产。\n\n\t大儿子1875年去世之后，Fish的妈妈被迫去找工作。因为不能照看她的孩子，她把Fish放到了华盛顿的圣约翰孤儿院，在那里，他经常不得不随着其他男孩一起，脱光衣服，挨个被老师当众抽打。最后，他终于开始享受起疼痛和当众抽打，这给他带来性快感，而这又引来了孤儿们对他的嘲笑。\n\n\t10岁时，他妈妈在政府机关谋到了工作，能够照顾他了。12岁时，他的朋友带他去公共澡堂，在那里他看到了其他男孩光着身子的样子。于是有不少周末，他都去那儿。他也是个大色鬼，极其喜欢给婚庆公司和私人广告上提到名字的女性写黄色信件。\n\n\t20岁时他到了纽约，成了个男妓，他承认他开始鸡奸男童，1898年，Fish与一位比他小九岁的女孩结了婚，他们有六个孩子。\n\n\t即使从1898年开始成了个油漆工，他还是继续猥亵儿童，大部分男孩都不满六岁。后来他说起一个男伴带他去蜡像馆，在那儿被一个断成两截的阴茎吸引，很快他就陷入了畸形的阉割癖中。在与一个弱智男人的交往中，Fish在把他包裹起来之后试图阉割他，但男人的尖叫把Fish吓住了，他扔给那倒霉蛋十美元然后逃之夭夭。之后Fish更经常的光顾妓院，在那儿他能被人鞭打。1903年他因盗用公款被捕，关押在纽约州新新监狱。\n\n\t1917年他的第一任老婆跑了，扔下六个孩子让他照顾。在这次抛弃事件之后，Fish开始出现幻听。有一次他把自己裹在地毯里，声称是圣徒约翰的指示。就在这一段日子，Fish开始自虐。他把钉子钉入自己的腹股沟，原先不久后他会把钉子拔出来，但后来他钉得太深了，根本不可能拔出来。后来的X光片显示Fish在他的骨盆处钉了至少29根钉子，他还用锤子反复锤过自己。\n\n\t55岁时，Fish开始产生幻觉和幻听，他认为是上帝指示他折磨并阉割小男孩。医生诊断他得了一种宗教性质的精神病。\n\n\t\n\n\t1928年，亚伯特费雪化名为法兰克霍华，以有礼的表示以及丰厚的报酬打动了巴德一家的心，并诚挚地被邀请共进午餐。用完午餐后，霍华原本正要离开，却突然想起地对巴德夫妇说他正要去参加小侄女的生日派对，并邀请年纪相近的十岁的葛瑞丝前去，以为老人是出自好意的夫妇一口答应，而葛瑞丝却再也没回来。\n\n\t直到六年后，一封信带来了地狱的消息。信上明确地指出他杀害葛瑞丝以及食肉的过程，警方循著信封上头的的标记搜查“纽约私人雇用司机协会”，在层层搜索中终於找到了化名法兰克霍华的亚伯特费雪。在他和善的外表下牵连著一连串令人作恶的血腥案件，经过本人口述后，案件过程更是残忍变态到无法公开。从小就有明显变态妄想的亚伯特小时曾待过孤儿院及精神病院，但那对他的心灵并没有任何帮助，许多事后接触他的专家表示，亚伯特的心理病态已经到了无法归类的境界。\n\n\t当警探问他为何这麼做时，他说：“我觉得我做得都是对的，因为如果我做错了，上帝派来的天使应该会阻止我。”亚伯特描述其犯罪过程清晰而有条理，甚至是有礼的。翻阅亚伯特家的病史，从母亲、舅舅、兄弟到姊姊，不是曾待过精神病院就是先天智能低弱，亚伯特外表或许是最正常的一位，曾结过婚，育有六名子女，后来元配离开而与三名女子先后有过婚姻，不过都因元配未离婚而不合法。不过令人讶异的是，对他的子女与妻子而言，他竟然是个好爸爸。\n\n\t医生对这位杀人魔的诊断是拥有偏执狂的精神病患者，除了幻觉、幻听外也对惩罚、罪孽、宗教理念和凌虐等都有扭曲逻辑。据说在被送上电椅前，有性被虐狂的亚伯特眼神透露著期待，表情是诡异的愉悦，甚至迫不及待地帮助执法人员把电椅上的绑带绑好。\n\n\t由于亚伯特残忍的犯罪手法令人发指，最终在1936年1月16日，66岁亚伯特被处以电椅的死刑。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/763_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/763_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/763_3.jpeg"}]}]