[{"e_id":"785","title":"上海流行甲肝","content":"\n    在33年前的今天，1988年1月16日(农历1987年11月27日)，上海流行甲肝。\n\t\n\n\t上海市甲型肝炎流行，其主要原因是食用不洁毛蚶，1至2月中旬发病形成高峰，3月病情得以控制。计有29万人患病。医院爆满，不得不在各单位开办临时病床。\n\n\t1988年，上海市暴发甲肝。在短短一个月的时间里，有30多万人感染，其中11人死亡。时任中央军委主席的邓小平将赴上海，工作人员劝他疫情结束后再去，他说：“我要和上海人民共同过春节，毛蚶病有什么了不起啊。”当时，上海人怕传染甲肝，熟人见面也不握手，可是小平同志看完当地的春节联欢会后，主动上台与站在前排的演员一一握手，并亲吻了上海马戏学校的学生金恣。\n\n\t一个月病倒30万人\n\n\t“我也在春季里经历过一次甲肝疫情呢。”上海的邵影医生脑海里回忆起了20年前的1988年。\n\n\t那年，31岁的邵影医生是上海南市区唐家湾地段医院内科医生。而今，她已是上海市黄浦区人民广场地段医院副院长。\n\n\t1988年1月18日，唐家湾医院来的最多的是上吐下泻的病人，共43例。一天后，人数迅速上升，速度之快超出想象，达到134例。“医院里乱糟糟的，走廊里也加了床。有的人排队排到一半就晕倒了，没有力气排队，晕倒的就先抬进来，场面真的很可怕。”\n\n\t和唐家湾医院一样，上海的其他医院里也是大量市民涌进，他们大多伴有身体发热、呕吐、厌食、乏力，脸色发黄等典型的症状。这种病后来被证实是急性病毒性甲型肝炎(甲肝)，与乙肝主要通过血液途径传播不同，甲肝病毒主要通过饮食和饮用水传播，食用被污染的食物也可感染。感染甲肝后，症状主要有发热、恶心、呕吐、肝区痛、全身乏力、肝肿大等临床表现，可伴有黄疸症状。\n\n\t在随后的短短一个月时间里，上海市区就有30多万人传染上了甲肝，大部分是青壮年，其中11人死亡。一时间，人们“谈肝色变”：那时的公共汽车站和公共食堂很少看到拥挤的情景，人们排队打饭或上车时会主动保持一定的距离；没人再敢吸别人递来的烟，递烟的也被看作是不识时务的举动；小区里晒被子的人很多，而卖阳春面、豆浆、油条等的小吃摊都生意萧条，更多的人选择了在家做饭吃，以尽量避免感染细菌的机会。\n\n\t\n\n\t毛蚶是罪魁祸首\n\n\t邵影医生和同事们面对不断增加的传染病患者，感到很疑惑，为什么病情会在短短的几天里集中爆发呢?\n\n\t上海市卫生局组织的临床调查显示，85%的甲肝病人在病发前曾食用过毛蚶。同时，一个家庭有两个人以上发病的情况很多，发病时间比较集中，由此认定和食毛蚶有很大的关系。\n\n\t很快，上海市政府决定上海市场严禁销售毛蚶，一经发现、立刻重罚。\n\n\t对于这样的决定，很多人提出质疑，因为还无法确定甲肝就是毛蚶引起的。后来学者、决策者们还有过一次激烈的争论。\n\n\t复旦大学公共卫生学院流行病学教授俞顺章当时是原上海医科大学公共卫生学院院长，他持毛蚶致甲肝说的观点。\n\n\t为了证实毛蚶的致病性，俞顺章教授带领科研人员赶赴江苏启东，这里是毛蚶的原产地。很快，他们在毛蚶体内找到了甲肝病毒，以直接证据证实了毛蚶就是甲肝的罪魁祸首。\n\n\t毛蚶，是生长在河口和海湾泥沙中的贝类生物，也一直是上海人餐桌上的美食。“用开水泡了以后就张开来了，很好吃的，而且非常新鲜。”但是，这小小的毛蚶却隐藏着巨大的危险。\n\n\t1987年之前，上海市场供应的毛蚶都来自山东潍坊附近的海域。而1987年底，与上海邻近的江苏启东毛蚶大丰收，一下子占据了上海市场。但糟糕的是，那一年启东水域环境受到大量人畜粪便的污染，吸附力极强的毛蚶将甲肝病毒聚集在体内，而带壳毛蚶就是煮上45分钟，也不能完全杀灭甲肝病毒。上海人喜生食的习惯更是让病毒轻而易举地进入到了消化道。\n\n\t邵影医生认为，使得当年甲肝病毒传播速度如此之快的一个重要原因是当时上海城区的居住环境较为拥挤。“像当时的南市区，大家都是共用水龙头，而甲肝病人都是通过消化道传染的，就是病从口入，如果一人拧过龙头另一个人也去拧，就很容易传染。”\n\n\t邓小平亲吻小演员\n\n\t面对突如其来的甲肝大流行，上海市政府紧急部署，一场甲肝救治总动员迅速展开。与此同时，信息公开、媒体配合，上海市民的信心也逐渐开始恢复。\n\n\t\n\n\t甲肝肆虐，很多人对上海惟恐避之不及。而这一年春节，时任中央军委主席的邓小平从杭州来到上海。\n\n\t《邓小平在上海过年》一书记录了邓小平的此次上海之行。当时，上海的甲肝病流行正是猖獗之时。去上海前，邓小平在杭州视察，工作人员跟他说，上海正在闹“毛蚶病”(甲肝)，是不是等过一个阶段再去。邓小平连一点犹豫都没有，他说：“我要和上海人民共同过春节，毛蚶病有什么了不起啊。”\n\n\t得知邓小平同志来上海过年，上海筹备春节联欢会的工作班子十分严肃地宣布了一条纪律：演员就在舞台与后台活动，不要到台前去，更不要与场内的领导接触和握手。宣布这条纪律，就是为了防止甲肝病的传染。\n\n\t根据事先决定，联欢会之后，全体演员谢幕，在舞台上列队鼓掌，欢送小平同志离开剧场，没有首长上台接见演员的安排。可是谁也没有想到，演出结束后，小平同志站了起来，主动向台上走去。小平同志这样做，出乎演员们的意料，也出乎警卫人员的意料。当时上海人都怕传染甲肝，平时能不出门的就不出门，能不上街的就不上街，就是熟人见了面，也都不握手，最多拱手作个揖。可是小平同志不顾这些，他主动与站在前排的演员一一握手，对当晚演员们的辛苦工作表示慰问。在走到表演杂技的小演员、上海马戏学校学生金恣面前时，小平同志还俯下身，慈祥地在小姑娘的脸蛋上亲吻了一下。这时，全场的掌声更加热烈，更加响亮!\n\n\t在邓小平等党和国家领导人的鼓励和领导下，上海疫情很快得到了控制，于当年的4月份开始消除。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/785_1.jpeg"},{"pic_title":"毛蚶是罪魁祸首","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/785_2.jpeg"},{"pic_title":"甲肝肆虐，很多人对上海惟恐避之不及。而这一年春节，时任中央军委主席的邓小平从杭州来到上海。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/785_3.jpeg"}]}]