[{"e_id":"6075","title":"中国共产党早期领导人秦邦宪（博古）出生","content":"\n    在114年前的今天，1907年5月14日(农历1907年4月3日)，中国共产党早期领导人秦邦宪（博古）出生。\n\t\n\n\t秦邦宪(博古)\n\n\t秦邦宪(1907年5月14日-1946年4月8日)，中国共产党早期领导人。又名博古。江苏无锡人。早年就读于苏州工业专门学校，积极参加学生爱国运动。1925年入上海大学学习，参加五卅运动。同年底加入中国共产党。1931年4月任中国社会主义青年团书记。之后又任中共临时中央局成员、临时中央政治局书记和负责人。1934年10月参加长征。1935年在遵义会议上被解除中共最高领导职务。后任中共中央政治局常委、红军野战部队政治部主任。1946年4月8日由重庆返延安汇报工作，因飞机失事在山西兴县遇难。\n\n\t\n\n\t秦邦宪雕像\n\n\t\n\n\t周恩来、毛泽东和博古(右)\n\n\n\t延伸阅读：24岁的博古为何由学生一跃成为中共总书记\n\n\n\t \n\n\n\t延伸阅读：24岁的博古为何由学生一跃成为中共总书记\n\n\n\t\n\n\t秦邦宪(1907年～1946年)，又名博古，中国共产党早期领导人。\n\n\t毛泽东之所以会对莫斯科有满腹的抱怨，说到底最初还是因为1931年成立起来的那个“临时中央”。正是这个“左”倾的临时中央，夺了他手中的权，把他亲手创立的根据地和红军差不多都搞垮了。\n\n\t这个临时中央，主要是由那个在1931年1月在六届四中全会上被共产国际东方部副部长米夫力推而成为中共政治局主要成员的留苏学生王明推荐组织起来的。它的主要负责人选自然的也是刚回国不久的留苏学生，而且比王明还要年轻许多。这就是博古。1931年秋冬博古上台时，才只有二十四岁。而那一年，毛泽东已经三十八岁了。\n\n\t陈独秀最初成为党的负责人时，已经是四十二岁。做过一年临时负责人的瞿秋白上台时，也有二十八岁了。随后是向忠发，他当总书记时已经四十八岁了。继博古之后，毛泽东之前，中国党最后一位党的主要负责人是张闻天，又叫洛甫，他上任时也已经三十五岁了。二十四岁当上中国共产党的最高负责人，可称得上是空前绝后了。\n\n\t当然，最让人惊奇的还不是岁数，而是资格。根据历届代表大会通过的党章规定或惯例，党的最高负责人，或者须由中央委员会在其委员中“选举”产生，至少也应由中央委员会选举产生的政治局在其委员中“互推”产生。但博古1931年接手中央时，不仅不是中央政治局委员，而且连中央委员也不是。作为一名普通党员，毛泽东后来称之为“新党员”，竟一跃而直接成为党的最高负责人，这在中共党史上更是绝无仅有。\n\n\t博古，原名秦邦宪，1907年出生，1925年10月入党，1926年底赴苏联莫斯科中山大学留学，留苏三年半即回国，回国仅一年多时间就接手中央成为最高领导人。这也就是说，博古1931年接手中央时才只有六年党龄。其入党以后的实际工作锻炼充其量只有两年左右的时间，一段是临去留苏之前有半年左右时间担任过宣传干事，一段是留苏回国后有一年多时间从宣传干事一跃而到团中央书记。只有两年工作经历，博古当然谈不上有什么工作业绩。\n\n\t既然党龄又短，又无明显业绩，博古如何能够一步登“天”呢?一句话，得益于留苏。但留苏的人很多，为什么偏偏选上博古?概括言之，这又是因为：一是在历次“路线”斗争中站队站得好，二是教条主义学得好，三是他赶上了两个难得的机遇。\n\n\t什么叫“站队”?就是在所谓的“路线”斗争中究竟站在哪一边。“路线”斗争，多半是斯大林发明的。博古在苏联学习期间，恰值苏共党内“路线”斗争风起云涌之时。从1927年反托洛茨基、季诺维也夫联盟的斗争到1929年反布哈林右倾机会主义的斗争，以及随后的“清党”运动，苏共党内打压反对派的政治斗争一个接着一个。影响到中山大学，从“肃(清)托(派)”，到清查所谓“江浙同乡会”，到反对所谓“第二条路线”，到与所谓“先锋主义”作斗争，再到反对所谓“工人反对派”，一直到“清党”，在博古在莫斯科的三年时间里种种“路线”斗争几乎就没有消停过。在这些斗争中，稍有不慎，哪怕是讲错一句话，都有可能在政治上被打入“另册”\n\n\t刚入中大时，博古因为一心想学好俄文，又是江苏无锡人，因此与校内俞秀松、周达文、董亦湘等俄文较好的江浙同乡比较接近，结果所谓“江浙同乡会”的问题出来后，许多同学政治上都受到打击，博古差一点也被牵连进去。幸好博古赶上了一个为向忠发率领的中国工农代表团做生活翻译的差事，才躲过了这一劫。这件事不能不给博古很深的教训，他从此积极靠近学校的支部局和俄国负责人，无条件地拥护“领导同志”，才再未出过问题。\n\n\t所谓“教条主义学得好”，其实也不是指马列书本读得特别多。博古去莫斯科，主要是学革命理论的。从1927年初到当年9月这段时间，博古凭着他的聪明好学，主要下工夫突击了俄文。接着，他就因为俄文好，从这一年的10月到1928年2月承担了为中国工农代表团当生活翻译的工作，一干就是四五个月。刚从代表团的翻译工作中解脱出来，又被借去苏联格伯乌(国家保卫局)帮助审讯所谓“华侨反革命案”，一干就是差不多一个月。直到1928年春天他才得以回校，开始全身心地投入到理论学习当中。到1929年夏天毕业，转入中国问题研究院，几个月后即1930年初准备回国，博古实际用于学理论的时间前后只有一年多。再加上回校后，他还担任了少共支部局的实际负责人(名义上的负责人是俄国人)，并且进了翻译班，兼做工人班指导员，参与一系列政治斗争。到中国问题研究院之后，他还兼做中山大学的翻译。博古在莫斯科大约三年时间里，系统学习马列书本的时间显然并不很多。\n\n\t不过，博古天资聪颖，接受力强，领悟快，时间不多，书本上的理论知识也掌握了不少。但由于时间短促，再加上俄国人的教学方法，用博古自己的话来说，就是“在学习理论的口号下使学生去啃完全脱离实际的教科书”，难免使博古等人严重地脱离实际，只会用从这些教科书上寻章摘句得来的马列著作中的只言片语和俄国编写者根据政治需要归纳出来的生硬教条来判断一切，他们并不清楚中国的实际状况和需要是怎么一回事。一波接一波的政治斗争和政治运动又时时提醒他们要站稳立场，理解和把握“领导同志”的言论意图成为决定的关键，二十岁出头的博古自然沾染了一套唯书唯上的教条主义倾向。\n\n\t怎么说是两个难得的机遇呢?博古在莫斯科政治表现再好，充其量也就是个学生党员。人人都说同样翻译出身的王明是共产国际东方部米夫的“大红人”，但王明1929年回国后也不过就给了一个区委的宣传干事，一年之后最多也只做到宣传部的秘书罢了。因此，与米夫没有什么关系的博古，回国后当了全总的宣传干事，应当说也是很自然的事情。要想从个普通宣传干事升入中央一层做领导人，在当时人才济济的中共党内又谈何容易。因此，博古的迅速升迁，必然有其特殊的机遇。\n\n\t博古赶上的第一个难得的机遇，是“立三路线”的形成。博古刚回来，就赶上党的主要负责人之一的李立三头脑发热，要搞全国范围的总暴动，并且明确认为暴动一开始就绝无局部胜利之可能，必然形成全国乃至全世界范围革命与反革命的大决战，就是苏联和全世界的无产阶级都必须立即做决战的准备。这个观点，既不符合斯大林一心想要在苏联建成社会主义的想法，也不符合共产国际关于中国应当争取一省数省首先胜利的观点，自然引起了政治理论上比较敏感的王明的怀疑。\n\n\t王明深受共产国际东方部米夫的信任，雄心勃勃，回国后却得不到中共中央的重视。于是，他抓住这个机会，拉上对当时中央的做法同样有意见的博古，向李立三发难。结果，王明、博古几个人因此受了严厉的处分。但很快共产国际就直接进行了干预，米夫甚至亲临上海指导改组中央。经过一个六届四中全会，王明、博古等留苏学生成了反“立三路线”的功臣，都得到了升迁。王明被补入中央委员会，并得以进入政治局；博古成了团中央的宣传部长。\n\n\t博古赶上的第二个难得的机遇，是大批中央领导干部的外派和上海中央的连遭破坏。1931年3月下旬，因原团中央书记违反秘密工作纪律，博古接手团的工作，并开始列席政治局会议。但即便如此，中央领导核心中还有向忠发、周恩来等许多资深干部，并且还有王明、沈泽民、王稼祥这些地位资格都在他之上的高他一届的留苏学生，也还轮不上博古。恰好这时接连出现特殊情况。一是按照共产国际的要求，中央百分之六十以上的干部被安排去加强苏区，沈泽民等人相继离开上海；二是政治局负责秘密工作的成员顾顺章4月被捕叛变，“总书记”(正式的名称应当是政治局主席)向忠发6月被捕变节，在上海及江苏各级组织中露面较多的中央领导人均被迫躲藏起来，中央工作迅速陷于瘫痪。鉴于莫斯科再三强调把工作重心放到农村去，共产国际明令当时主要负责中央政治局工作的王明和周恩来转去江西苏区。然而，为了躲避去艰苦的苏区，王明想尽办法争取到了去莫斯科当中共中央驻共产国际代表的职位，周恩来则不得不转往苏区工作。如此，上海中央将不复存在。\n\n\t考虑到在上海还必须有一个临时性的机构，以便负责联络在上海的共产国际远东局，并协调各地党的组织，王、周撤走前与远东局秘密商定，主要由新近回国不久、顾顺章等人不大认得的留苏学生组成一个“临时中央”维持工作。为此，王明推举博古和刚刚从莫斯科回来的张闻天等来组成这个“临时中央”。博古之所以连中央委员都不是就跃入中央，并接手中央工作，这个机遇是再关键不过的了。\n\n\t那么，为什么是博古，而不是其他留苏学生成了临时中央的负责人呢?这个问题至今在中共党史上也还是个不大不小的谜。最早冒出来说是要“揭发”这个问题的是王明。那是在1941年9月的一次政治局会上，他说临时中央的成立是他和周恩来撤离上海时与远东局商定的。以后博古、张闻天、周恩来等诸多当事人均证实，1931年向忠发被捕后，中共中央基本停止活动，后来有过各部联席会议暂时维持，又曾设立过一个上海中央局协助周恩来、王明工作，最后还是远东局提议另组上海临时中央，报请共产国际批准，故9月初王明和周恩来提议卢福坦、博古、张闻天、康生、陈云、李竹声等人组织临时中央政治局。经请示共产国际批准后，在讨论九一八事变决议的会议上即正式宣布，旋即开始工作。当时，老工人出身的卢福坦想当总书记，在工人出身的顾顺章、向忠发接连叛变变节之后，周恩来对此颇不以为然，故在征得远东局同意后特别出面解释说：临时中央政治局不设总书记。至于后来怎么就让博古负起总责来了，至今也未见有资料解释清楚。只有博古自己说，当时周恩来、王明曾在强调集体领导分工负责时说过，博古可多管些一般工作这个说法应属可信。何况王明对博古在政治上也最信任呢?\n\n\t不论这究竟是怎么一回事，反正在临时中央政治局里岁数最小而且连中央委员也不是的博古事实上已经成了“总书记”。“临时中央”里，卢福坦大他约十五岁，刘少奇、康生大他九岁，张闻天大他七岁，黄平大他六岁，只有李竹声和陈云大他不多。由一名二十四岁初出茅庐的学生党员指挥全党的历史，就这样开始了。","picNo":"4","picUrl":[{"pic_title":"秦邦宪(博古)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6075_1.jpeg"},{"pic_title":"秦邦宪雕像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6075_2.jpeg"},{"pic_title":"周恩来、毛泽东和博古(右)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6075_3.jpeg"},{"pic_title":"秦邦宪(1907年～1946年)，又名博古，中国共产党早期领导人。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6075_4.jpeg"}]}]