[{"e_id":"12719","title":"中国现代女作家丁玲出生","content":"\n    在117年前的今天，1904年10月12日(农历1904年9月4日)，才女丁玲出生。\n\t\n\n\t太阳照在桑干河上\n\n\t长篇小说《太阳照在桑干河上》是我国现代著名女作家丁玲的代表作之一。它问世60多年来，在海内外产生了广泛的影响，享有“土改史诗”之美誉。那么，这部红色文学经典究竟是如何诞生的呢?\n\n\t素材得自温泉屯\n\n\t1904年10月12日诞生于湖南临澧的丁玲，原名蒋伟，字冰之。1927年底，她发表处女作短篇小说《梦珂》，次年完成代表作《莎菲女士的日记》，在文坛上崭露头角。1930年5月，她在上海参加中国左翼作家联盟，次年担任左联机关刊物《北斗》主编及左联党团书记，并于1932年加入中国共产党。1933年5月，她被捕入狱，但始终坚贞不屈，经受住了各种严峻的考验。后在党的帮助下，于1936年9月逃离南京，奔赴陕北。\n\n\t在陕北苏区，丁玲历任“中国文艺协会”主任、中央警卫团政治部副主任、西北战地服务团主任、《解放日报》文艺副刊主编、陕甘宁边区文协副主席等职务。当毛泽东在延安文艺座谈会上的讲话发表后，她深受鼓舞，以更加饱满的热情投身于根据地的革命斗争，用文艺形式积极反映我党我军和人民群众火热的斗争生活。\n\n\t\n\n\t丁玲\n\n\t抗战胜利后，丁玲同杨朔、陈明等人组成“延安文艺通讯团”，奉命奔赴东北。1945年秋，他们从延安启程，东渡黄河，辗转抵达张家口。此时由于蒋介石违背《双十协定》，继续调遣大批国民党军沿平绥、同蒲、平汉、津浦等线向华北、东北疾进。我军遵照中共中央关于巩固华北、争取东北、坚持华中的战略部署，在上述各线组织战役，消灭和阻止北进之敌，以保卫华北革命根据地，掩护我军在东北展开，争取全国和平局面的出现，故而去东北的交通中断，丁玲一行只能滞留于张家口。\n\n\t中共中央根据当时国内矛盾已上升为主要矛盾，农民群众迫切要求清除封建剥削的形势，将党在抗战时期实行的减租减息政策改为没收地主土地分配给农民的政策，于1946年5月4日发出《关于清算减租及土地问题的指示》。各解放区遵照这一指示，迅速展开了土地改革运动。丁玲主动请求参加晋察冀中央局组织的土改工作队，先赴怀来，后到涿鹿县温泉屯开展土改工作。\n\n\t\n\n\t1946年丁玲在温泉屯留影。\n\n\t在温泉屯，丁玲感受到广大农民对土地的渴望，在同村民广泛地接触中，她积累了大量生动的素材，也领略了农民的淳朴、热情。\n\n\t因平绥战事吃紧，土改工作队不分昼夜地忙碌了20天，经过复杂而又艰难的斗争之后，终于使全村的贫苦农民都欢天喜地分到了土地。关于这段时间的生活情况等，丁玲后来回忆说：“我在村里的小巷子内巡走，挨家挨户去拜访那些老年人，那些最苦的妇女们，那些积极分子，那些在斗争中走到最前边最勇敢的人们。”“他们有说不完的话告诉我，这些生气勃勃的人，同我一道作过战的人，忽然在我身上发生了一种异样的感情，我好像一下就更懂得了许多他们的历史，他们的性情，他们喜欢什么和不喜欢什么，我好像同他们在一道不只二十天，而是二十年，他们同我不只是在这一次工作中建立起来的朋友关系，而是老早就有了很深的交情。他们是在我脑子中生了根的人，许多许多熟人，老远的，甚至我小时看见的一些张三李四都在他们身上复活了，集中了。”这样，当丁玲从张家口撤走时，一幅中国农村土地革命的壮丽图景已在脑海中清晰地浮现出来了。她说：“在一路向南的途中，我走在山间的碎石路上，脑子里却全是怀来、涿鹿两县特别是温泉屯土改中活动着的人们。”“由于我同他们一起生活过，共同战斗过，我爱这群人，爱这段生活，我要把他们真实地留在纸上，留给读我的书的人。”\n\n\t土改中完成小说\n\n\t这年冬，当丁玲来到阜平县的红土山村时，长篇小说《太阳照在桑干河上》在她的脑海中已形成雏形，“需要的只是一张桌子、一叠纸、一支笔了”。于是，她在此住下来，在一张炕桌上全力以赴地投入创作。因当时缺乏稿纸，故敌人逃离张家口时，那些散落的联合国救济总署的簿记纸，便成为她文字驰骋的载体。为了缓解腰疼的毛病，她只好把火炉砌得高一些，把腰贴近炉壁上烘烤，伏在桌上一个字一个字地写；每天半夜，她必须要把暖水袋敷在腰间，才能入睡。为了使笔下写出的土改同现实生活中的土改保持一致，她“反复来，反复去，又读了些土地改革的文件和材料”。\n\n\t小说只开了个头，丁玲又从红土山村搬到抬头湾村继续写。当时，因温泉屯已陷入敌手，地主阶级对广大农民进行反攻倒算。而她在稿签上描写耳闻目睹的那些人和事，就面临着考验。于是，她放下写作，积极参加了历时半个月的唐县土地改革复查工作，决心用一次复查实践来检验自己长篇小说的构思，以及人物、情节的安排是否妥当。在抬头湾村写了3个多月后，她又参加了年底华北联合大学(以下简称华北联大)组织的土改工作队，到宋村搞了4个多月的土改。1948年4月中旬，毛泽东主席和中共中央从陕北迁驻阜平县城南庄。因此有一天，丁玲与毛泽东不期而遇，自然分外高兴。在谈话中，毛主席语重心长地对她说：“历史是几十年的，不是几年的。究竟是发展，是停止，是倒退，历史会说明的。”在认真地领会毛主席的这番教导之后，丁玲下决心一定要把小说写好，以便对历史负责，也为自己的创作负责。\n\n\t\n\n\t1953年丁玲在桑干河畔留影。\n\n\t丁玲和工作队的华北联大的人员，返回当时华北联大所在地——正定县后，便借住于此继续写作。经过反复修改，至1948年6月，《太阳照在桑干河上》终于定稿。在小说创作中，她原计划写斗争、分地、参军三个部分，但现在写成的只是其中第一部分。因其结构有头有尾，人物鲜活生动，主题清晰明确，反映出了农村斗争的某些本质方面，故可视为一部独立完整的长篇小说。\n\n\t1952年4月，刚刚结束访苏回到北京的丁玲，应邀谈起这部长篇小说的创作体会时，她说：“《太阳照在桑干河上》是一本写土改的书，其中就要有地主，但是要写个什么样的地主呢?最初，我想写一个恶霸官僚地主，这样在书里还会更突出，更热闹些。但后来一考虑，就又作罢了，认为还是写一个虽然不声不响的，但仍是一个最坏的地主吧。因为我的家庭就是一个地主，我接触的地主也很多，在我的经验中，知道最普遍存在的地主，是在政治上统治一个村。看看我们土改的几个村，和华北这一带的地主，也多是这类情况。”\n\n\t“关于对中农，如顾涌这个人物，也曾花费了很大的思索。在土改当时，我觉得划分阶级上有些问题，觉得凡是以劳动起家的，我们把人家的财产、土地拿出来，是不大妥当的。譬如像顾涌这样的一个家庭，我们决不能把他划成富农，他应该是一个富裕中农，于是我在小说里便从这个角度来表现了他。写成以后，我找了一个地委干部来看，让他提意见，他不同意我对顾涌的这个写法，说还是应当分他的地。我当时很苦恼，无可奈何，又下农村去了。下去以后，正赶上‘贫雇农路线’，我就更不敢讲话了。后来少奇同志来了，他了解了这个情况，说这样搞法不好。从此，我才把自己的意见肯定下来，回去安安稳稳地写我的小说。还有，就是对黑妮的处理。当时我想，地主是坏的，但地主的儿女们是否也是坏的呢?他们都还年轻，是否也要和地主一样的看待呢?我想，地主的家庭内部也是复杂的，其儿女不能和地主一律看待，譬如我本人就是出身于地主家庭，但我却是受家庭压迫的，这是由于中国社会的复杂性，于是，我就安排了一个地主家的女儿黑妮，并给了她一个好出路。写出来以后，有好多人说，黑妮写得不妥当，把她写得太好了；有些人也同意我这个写法。对这个问题，我也考虑了好久，不过最后还是按照我原来的想法写了出来。”\n\n\t费周折东北出版\n\n\t丁玲首先将《太阳照在桑干河上》手稿送给以前在延安就熟识、时任华北联大文学系主任的陈企霞阅读，想听听他的意见。陈接稿后就看了起来，尽管丁玲那龙飞凤舞的字体让他读得有些吃力，但他还是被作品中人物命运的变化所深深吸引。他看完后，抑制不住激动的心情，便抱着一摞书稿，踏着月色闯到丁玲住处。一见面，陈企霞便脱口说道：“是部好稿!”\n\n\t丁玲有点半信半疑：“说的可是当真?”陈企霞遂以其作为评论、编辑工作者的专长，条分缕析、头头是道地谈了他的看法和理由。丁玲感到，他确实是认真看过自己小说稿的，便有了把它拿出手的勇气。\n\n\t这时，中共中央已从阜平县迁到平山县西柏坡村，萧三、胡乔木和艾思奇等我党有名的大才子聚集于此。早在延安时，丁玲就与他们很熟悉，故又将《太阳照在桑干河上》誊写稿分送给他们审看。一个闷热的下午，萧三、胡乔木和艾思奇应邀随毛泽东主席去郊游。其中萧三还带着妻子甘露和一岁的孩子。他们驱车20多里，来到一大片树林子里。毛泽东立即在树荫下坐下来，摇着大蒲扇给孩子赶蚊子，只见萧三、胡乔木和艾思奇远远地站在一起，在讨论着什么。他便问身边的甘露：“他们几个在干什么呀?”\n\n\t甘露走过去问道：“主席问你们在干什么呢，怎么不过去陪一陪主席呢?”\n\n\t“我们在谈对丁玲长篇小说的意见。”\n\n\t甘露返回来向毛主席转述了这句话，并补充说：“丁玲最近写完一部《太阳照在桑干河上》，是写涿鹿土改的，丁玲请他们几个同志看看，提提意见，他们算找到了机会，在一起讨论一下。”\n\n\t毛泽东抽着烟，想了想，说：“丁玲是个好同志，就是少一点基层锻炼，有机会当上几年县委书记，那就更好了。”不一会儿，见胡乔木等三人走过来，他好奇地问道：“你们讨论丁玲的小说，讨论得怎么样呀?”\n\n\t胡乔木说：“写得好，个别的地方作点修改，就可以发表。”\n\n\t“是呀，这是个好同志——就是少一点基层锻炼。”毛泽东几乎把刚才的话又重复了一遍。\n\n\t郊游结束后，甘露见了丁玲，便原样转述了毛泽东对她的评价，丁玲很受感动。\n\n\t虽然《太阳照在桑干河上》被萧三、胡乔木和艾思奇一致称赞为“是一本最早的最好的表现了中国农村阶级斗争的书”，但是也有人指责该作品反映的是富农路线，以致它不能在华北出版。\n\n\t\n\n\t1953年6月印刷的，人民文学出版社出版的《太阳照在桑干河上》。\n\n\t所谓“富农路线”的指责，与小说中顾涌这个人物形象的描写有关。新中国成立后，丁玲在《人民文学》(1955年3月8日)上发表的《生活、思想与人物》一文中回忆说：“我们开始搞土改时根本没什么富裕中农这一说。就是雇农、贫农、富农、地主。我们的确是把顾涌这一类人划成富农，甚至划成地主的。拿地的时候也竟是拿他的好地，有些做法也很‘左’，表面上说是献地，实际上就是拿地，常常把好的都拿走了，明明知道留下的坏地不足以维持那一大家子人的吃用，但是还是拿了，并且认为这就是阶级立场稳。在这样做的当中，我开始怀疑。有一天，我到一个村子去，我看见他们把一个实际上是富裕中农(兼做点商业)的地拿出来了，还让他上台讲话……那富裕中农没讲什么话，他一上台就把一条腰带解下来，这哪里还是什么带子，只是一些烂布条结成的，脚上穿着两只两样的鞋。他劳动了一辈子，腰已经直不起来了。他往台上这一站，不必讲什么话，很多农民都会同情他。我感觉出我们的工作有问题，不过当时不敢确定，一直闷在脑子里很苦闷。所以当我提起笔来写的时候，很自然地就先从顾涌写起了……我没敢给他定成分，只写他十四岁就给人家放羊，全家劳动，写出他对土地的渴望，写出来让读者去评论，我们对这种人应当怎么办?”\n\n\t陈企霞也为《太阳照在桑干河上》这样一部好小说不能付梓面世而愤愤不平。有一天碰见丁玲，他便打抱不平说：“这怎么能扯到什么‘富农路线’呢!”丁玲只是默不作声，泪水盈眶。陈企霞见状，也替她难过。他记得这部书稿最后写的《写在前边》一文中，有“国际妇女会召开在即，行期匆促，就更促成了我的草率，因为路途的遥远和艰难，不得不把这一工作告一结束”这样的话，便问道：“你原来不是组个‘延安文艺通讯团’，要跟杨朔他们一道去东北的吗?”\n\n\t丁玲沮丧地应着：“嗯——”\n\n\t“那么，你还不如趁这次过东北把稿子带去，换个地方，说不定这本书还有出版的希望!”\n\n\t这真是一语惊醒梦中人。此时丁玲已是以蔡畅为团长的“中国妇女代表团”成员，即将赴匈牙利参加世界民主妇联第二次代表大会。6月24日，她随蔡畅从平山县启程，途经大连时，她收到胡乔木发来的关于《太阳照在桑干河上》修改意见的电报。7月底到哈尔滨，丁玲在此停留了一段时间。她的小说很快于9月间被哈尔滨《文学战线》杂志第一卷第三期选载。同月，该小说由“新华书店东北总分店”出版发行，深得广大读者喜爱。此时尚未迈出国境的丁玲，还参加了《文学战线》杂志社为小说举办的座谈会。\n\n\t出版后的效应\n\n\t丁玲赴匈牙利开完会后，于1949年1月中旬回国。4个月后，《太阳照在桑干河上》便被翻译成俄文，发表在苏联《旗帜》杂志上。\n\n\t此后3年间，有关丁玲的采访报道或是对《太阳照在桑干河上》的评论等，频频见诸于《小说》、《光明日报》、《进步日报》、《人民日报》、《解放日报》、《文汇报》、《人民文学》、重庆《新华日报》、《中国青年》、《长江日报》、《新中国妇女》等众多的报刊上。加之她写的散文、随笔等作品，总是发表在报刊醒目的位置，使她声名显赫，已然成为解放区、新中国有代表性的作家。\n\n\t1952年6月7日，苏联驻华大使馆代表斯大林奖金委员会授予丁玲斯大林文学奖，丁玲很快将5万卢布奖金悉数捐献给全国妇联儿童福利委员会。6月8日，我国文艺界为此召开了隆重的庆祝大会。两天后，《人民日报》报道：《太阳照在桑干河上》已被译成俄、德、日、波、捷、匈、罗、朝等12国文字，在各国读者中广泛传播。\n\n\t\n\n\t1952年俄文版《太阳照在桑干河上》。\n\n\t《太阳照在桑干河上》作为我国第一部再现土改运动的长篇小说，深刻、真实而又生动地反映了农村尖锐复杂的阶级斗争，揭示出各个阶级不同的精神状态，显示了农村伟大变革的艰巨性和复杂性，并且展现了中国农民在共产党领导下已经踏上的光明前途。它不仅是丁玲文学创作生涯中的一座里程碑，也是我国现代文学史上的突出成就，无疑标志着延安文艺座谈会后长篇小说创作所达到的新高度。著名文学评论家冯雪峰曾指出：“这是一部艺术上有独创性的作品，是一部相当辉煌地反映土地改革的、带来了一定高度的真实性的、史诗性的作品；同时，这是我们社会主义现实主义的最初的比较显著的一个胜利。”苏联文学评论家誉称：丁玲天才而技巧地描写出中国数以百万计的劳动人民，怎样在以毛泽东为首的中国共产党领导之下觉醒过来，为新生活而斗争。","picNo":"6","picUrl":[{"pic_title":"太阳照在桑干河上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_1.jpeg"},{"pic_title":"丁玲","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_2.jpeg"},{"pic_title":"1946年丁玲在温泉屯留影。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_3.jpeg"},{"pic_title":"1953年丁玲在桑干河畔留影。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_4.jpeg"},{"pic_title":"1953年6月印刷的，人民文学出版社出版的《太阳照在桑干河上》。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_5.jpeg"},{"pic_title":"1952年俄文版《太阳照在桑干河上》。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12719_6.jpeg"}]}]