[{"e_id":"12729","title":"邱少云光荣牺牲","content":"\n    在69年前的今天，1952年10月12日(农历1952年8月24日)，邱少云牺牲违背生理学?质疑声音重重。\n\t\n\n\t邱少云\n\n\t邱少云(1926～1952年10月12日)，出生在四川省铜梁县关建乡邱家湾的一个农民家里。1944年，他18岁时参加了中国人民解放军。\n\n\t1950年夏天，美帝国主义发动侵朝战争，并轰炸了我国北方领土，为抗美援朝，保家卫国，邱少云和战友们肩负着党和祖国人民的重托，于1951年3月25日来到朝鲜战场。他怀着对美国侵略者的刻骨仇恨，英勇顽强地打击敌人。\n\n\t第二年10月，中国人民志愿军第一阶段全线性战术反击作战开始，邱少云所在的部队接受了攻占391高地的任务。\n\n\t391高地位于铁源东北十余公里处，山势险要，有一个加强连驻守，它是敌人安插在我军前沿阵地的一个“钉子”。拔掉这个“钉子”，不仅可以改善我军防御态势，而且可以对敌人构成威胁。\n\n\t从我军阵地到391高地，中间有三千米宽的开阔地。为了缩短冲击距离，使战斗具有突然性，减少伤亡，在发起攻击的头天夜里，邱少云和500多位战友就潜伏在距敌只有60多米的草丛里。\n\n\t10月12日上午，突然飞来了4架敌机，在潜伏区扔下了几颗燃烧弹，有一颗落在离邱少云两米远的地方，四散飞迸的汽油燃烧液，溅在他的左腿上。转眼间，他腿上插的伪装烧着了，火苗腾腾地往上冒。邱少云身后有一条水沟，只要他滚到水沟里，就可以把火扑灭。但是这样一来，就会被敌人发觉。出发前，邱少云在决心书上这样写着：“潜伏成功就是胜利，就是子弹打在身上，也不动一动。”因此，尽管烈火在身上熊熊燃烧，他仍像一块巨石卧在那里，纹丝不动，直到牺牲。下午5时多，我军发起冲击，仅20分钟就攻占了391高地，全歼守敌。\n\n\t为了纪念英雄，学习邱少云的共产主义精神，在391高地雄伟山峰的石壁上，刻上了一行鲜艳夺目的红漆大字：“为整体、为胜利而自我牺牲的伟大战士邱少云同志永垂不朽!”这雄伟的山峰石壁和鲜艳的红漆大字是中朝两国人民团结战斗的历史丰碑。\n\n\n\t延伸阅读：邱少云牺牲违背生理学?\n\n\n\t \n\n\n\t延伸阅读：邱少云牺牲违背生理学?\n\n\n\n\t\n\t\n\t\t抗美援朝战争中，涌现了不少顶天立地的志愿军英雄，邱少云就是这样一位令人敬仰的英雄，但近来时有质疑英雄真实性的声音传出，称火烧邱少云违背生理学。《解放军报》近日刊文谈怎样上好党史军史课，对于邱少云违背生理学，有军校生也相信这一观点。有教员表示，邱少云违背生理学这类不值一驳的历史类谣言，一些学员却辨不清真伪。邱少云当年的排长目睹了邱少云牺牲经过，他讲述了邱少云被烧死的整个过程，邱少云牺牲是真实的。\n\t\n\n\n\n\t\n\n\t军校学生称邱少云牺牲违背生理学 排长亲述火烧过程\n\n\t邱少云违背生理学，这种早有定论的历史人物、历史事件“秒变”成热点敏感点，在如今的党史军史课中已经成为常态。在一些教员看来，这使得上党史军史课多少有点“步步惊心”的感觉。\n\n\t一位教员谈了这样一段亲身经历：课间休息时，一位学员走到面前说：“您难道不看微博吗?您刚才讲的邱少云事迹违背生理学常识，根本不可能!”\n\n\t这位教员感慨道：“围绕党史军史的各种奇谈怪论层出不穷、泥沙俱下，无时不在影响着我们的学员。教员既不能理想化地把他们想象成一张白纸，也不能把课堂当成一个无菌实验室。对问题视而不见、照本宣科，那就跟掩耳盗铃差不多了。”\n\n\t据邱少云当年的排长讲述，进入朝鲜后，部队加强了训练力度和思想教育力度，在革命的大熔炉里邱少云进步很快，他对武器特别有悟性，部队装备的苏式武器如转盘冲锋枪、爆破筒、莫洛托夫手雷，他一摸就会，成为了一名标兵。\n\n\t1952年10月，志愿军决定打响上甘岭战役，给敌人以沉重打击。而要取得战役胜利，必须炸掉敌军增援必经的康平桥；要炸掉康平桥，又必须先拿下391高地。391高地半山腰敌军布下了一个加强营，不仅火力强大，还构筑了坚固的地下碉堡，强攻是不可能的。指挥部决定派一支部队秘密潜入敌军后沿的半山腰，埋伏24小时，一旦进攻时间到，迅速抢占391高地。曾纪有所在的一排担起了这个重任。\n\n\t10月23日下午6时，我军向敌军阵地猛烈发射炮弹，趁敌军慌乱之机，1排52名官兵(本为48人，上级临时增加4名医护及话务人员)浑身插满芦草匍匐前进，三小时后，部队静悄悄地进入预定地点，我军炮弹也停止了。\n\n\t“这次行动特别重要，上级对我们的要求也十分严格，进入阵地后，我们只能脸埋在地上，双手趴在地上，一动也不能动地待命。因为我们只距离敌人阵地30米左右，稍发出点声响，弄出点动静，就可能被发现。即使敌人发现了我们中的哪个，谁也不能有任何动静，更不能反击。”\n\n\t50多年过去了，但曾老对那场战斗记忆犹新。“那天，刚下完一场雪，万物萧瑟，大地一片寂静。也许是太沉静了，敌人反觉得不安，怀疑我军搞什么名堂，可是又不敢出来巡逻，就不时地对周围地带进行骚扰。先从碉堡里打出十几发烟雾弹和毒气弹，我们戴上口罩，敌人没弄着我们，反呛着了自己，我们能清楚地听到他们咳嗽、骂娘声。下午2时左右，敌人又向周围打出数百发炮弹，其中不少落在了我们的潜伏区，一些人受伤了，也有人阵亡了，但我们还是纹丝不动。”\n\n\t“邱少云不是你们牺牲的第一个战士?”记者问。\n\n\t“不是。”曾老接着说，“约下午4时，敌人又打出来数十发燃烧弹，其中有4发落在了我们埋伏区，顿时火熊熊燃烧起来。其中一发正落在了邱少云身边，火很快烧着了他身上的草。我就埋伏在他身后5米的右方，看得清清楚楚。我心提到了嗓子口，因为邱少云是尖刀班战士，负责战斗打响后剪断敌人的铁丝网，所以埋伏较靠前，在第3排，离敌军铁丝网只5米左右，他只要稍动一下，就有可能被发现，整个排也就会被发现，整个行动也就失败。但是英勇的邱少云同志自始至终没有动一下，任由全身在燃烧。我看到他的手指深深地抓进土里，想着他在承受着巨大的痛苦。我忍不住流下了眼泪，心里想：邱少云，你是最坚强的战士!我当时心里说不出有多急，眼睁睁地看着自己心爱的战士生命垂危，却不能救他，可是军令如山，我们每一个人都不能动。现在想起来，我的心仍在颤抖。战斗中免不了牺牲，如果是一枪过来，中弹身亡，让人还好受点，可邱少云是被大火活活地吞噬生命啊。火在邱少云身上燃烧了半个多钟头，我眼睁睁地看着邱少云由一个活生生的人慢慢变成一具焦体，心里难受得像刀在剜。”\n\n\t“有些文章上说邱少云身边有一条水沟，他若滚进沟里就能活命。是这样吗?”\n\n\t“不是这么回事。我们在半山腰，哪来水沟，有水沟，在那寒冬也没有水。”\n\n\t“有文章说，当时有些士兵为救邱少云，向连长程子英请示打响战斗……”\n\n\t“这是不可能的，当时阵地上最高指挥官就是我。我们的任务就是埋伏待命，谁也不准乱动，话也不能说一句。”","picNo":"2","picUrl":[{"pic_title":"邱少云","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12729_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12729_2.jpeg"}]}]