[{"e_id":"12747","title":"巴基斯坦发生政变　谢里夫总理被软禁","content":"\n    在22年前的今天，1999年10月12日(农历1999年9月4日)，巴基斯坦发生政变　谢里夫总理被软禁。穆沙拉夫上将主持一次高级军官会议1999年10月12日上午，伊斯兰堡秋高气爽。在主要大街上人来人往，没有一丝异常之处。尽管连日来不时有批评现政府的文章见诸报端，反对党也在策划大规模的反政府集会，但谁也没料到，国家电视台的一条新闻为巴基斯坦带来了自1977年齐亚·哈克发动军事政变后的又一次军事政变。12日下午，巴基斯坦国家电视台播发了一条消息，称巴基斯坦总理谢里夫已于当天下令免除了巴参谋长联席会议主席兼陆军参谋长佩尔韦兹·穆沙拉夫上将的职务。现年58岁的佩尔韦兹·穆沙拉夫作为军方的最高首领，一直在巴政坛上起着举足轻重的作用。穆沙拉夫毕业于俾路支省的一所著名军事院校，1964年入炮兵团服役，1965年参加了对印战争，1998年任现职。在谢里夫宣布解除其职务的消息发布时，穆沙拉夫刚刚在斯里兰卡参加完其独立日庆典，正在回国的路上。晚上10时左右，电视里传出穆沙拉夫已返回伊斯兰堡，并准备发表电视讲话的消息。人们又开始集中在电视机前等待，巴国家电视台开始连续播放颂扬巴基斯坦的歌曲，一盘录像带反复播放。时间一分分过去，始终没有任何音讯。电视屏幕上只打出一行字：“谢里夫政府被解散，参谋长联席会议主席穆沙拉夫将发表重要讲话”。然而，等到夜里12时，重要讲话没来，却来了个令大多数人沮丧的消息：巴国家银行宣布13日放假。许多人的钱是取不出来了。到了13日凌晨2时许，仍然没有任何消息。大街上静得出奇，一个人也没有，反倒让人发憷。总理府的铁栅栏内士兵明显减少，房顶上的士兵也已撤掉。此前围在外交部附近的部队也无影无踪了。电视台、电台门口仍有军队把守，但士兵们表情松弛。凌晨3时20分左右，穆沙拉夫总算出来发表了讲话。他在讲话中指责谢里夫的独裁动摇了巴基斯坦的国家基础，并使国家经济濒临崩溃的边缘。他称，谢里夫政府完全不顾军队对国家局面的关注，并试图使军队政治化，造成军队不稳定。因此，为制止国家政局的动荡，军队最终动用了武力。他在讲话中保证，国家的政局将非常稳定，并在其控制之内，“任何外来的力量都不会找到可乘之机”。他最后呼吁巴民众“保持冷静并支持你们的军队重建国家，为巴基斯坦找到一条通向富庶的未来之路。”在讲话中，穆沙拉夫没有提到谢里夫目前的状况，也没有提出实行军事管制。13日清晨，伊斯兰堡的大街上仍然平静如初，小学生已开始去上学。所有报纸的头条都是谢里夫政府被解散的消息。据媒体描述，12日下午7时，正规军出现在伊斯兰堡街头。7时05分左右，一部分正规军冲进了巴国家电视台，另一部分冲进总理府。据称，总理府的守卫未做任何抵抗，有些人甚至就地放下了武器。8时左右，10余辆军车开进总理府，并不许任何人出入，军方对总理谢里夫及其弟弟、旁遮普省首席部长沙赫巴兹·谢里夫实行了所谓的“保护性监管”。与此同时，在卡拉奇、拉合尔、白沙瓦等其他大城市，军队也同样接管了交通、通信及其他政府要害部门。军政长期以来的不和酿成了今天政变的爆发，巴政权未来的走向尚不明朗。自1999年印巴克什米尔冲突后，巴政府与军方在该问题的解决上一直存有分歧。巴军方对谢里夫“屈服”于美国的压力，呼吁从格尔吉尔地区撤出“渗透者”心存不满。但巴军方和政府一直对此予以否认。9月23日，穆沙拉夫曾发表讲话，称军政和谐，并说自己将完成任期，不会辞职。穆沙拉夫此番讲话是有其针对性的——9月20日，美国官员在与巴基斯坦旁遮普首席部长会晤后曾发表声明，警告巴国内不要搞任何违背宪法、推翻现政权的举动。9月29日，巴总统又签署命令，将穆沙拉夫参联会主席的任期从2000年4月底延长到2001年10月6日。虽然当时舆论有不同反应，但尚未引起重视。近一个时期以来，谢里夫政府面临的重重困难也在某种程度上掩盖了政府与军方的矛盾。谢里夫的反对派不久前结成“大民主同盟”与政府抗衡。要求谢里夫下台的各种游行集会在巴各地持续不断。巴经济的徘徊不前也引起了一般民众对现状的不满。10月10日，旁遮普农民集会，抗议棉花价格过低，有近百人被抓。城市中，物价涨幅飞快，令城镇居民颇有怨言。尤其是连日来在全国各地发生的种族仇杀，造成近百人死伤，恐怖气氛笼罩全国。有分析说，作为巴三军参谋长联席会议的最高领导人，穆沙拉夫在处理国内反政府派的活动时表现暧昧，导致了谢里夫采取行动，从而酿成此次危机。穆沙拉夫上将1943年8月出生在处于英国统治下的印度新德里。在印度和巴基斯坦1947年分治前几天，年仅4岁的穆沙拉夫随父母乘坐最后一班火车逃离印度，抵达巴基斯坦的卡拉奇。在他走之后，火车上的穆斯林被印度教徒和锡克教徒杀害了。在卡拉奇，穆沙拉夫和他的兄弟读的是罗马天主教办的中学。尽管这个家庭中没有一个人在军队中呆过，但穆沙拉夫决定去当兵。后来他真的进入位于巴基斯坦西北城市加古尔的喀维塔参谋学院，成了一名严守纪律的合格军人，毕业后被母校留下当了教官，还两次到英国皇家军事学院接受培训。第二次印巴战争爆发时，他正在炮兵部队服役。在持续16天的激烈战斗中，穆沙拉夫因表现英勇获得了“勇士勋章”。此后，他一路顺风，屡受提拔，不久被任命为装甲兵和步兵加强旅司令员，军衔至陆军准将。1995年，他又升任陆军中将，出任靠近印度边境战略要地马格拉军区司令员。1998年，巴基斯坦前陆军参谋长杰汉吉尔·卡拉迈特上将与当时的总理谢里夫不和而辞职。10月7日，穆沙拉夫接替了杰汉吉尔的职务。1999年4月，穆沙拉夫被晋升为参谋长联席会议主席，走上了巴基斯坦军队的顶峰。他在军界威望很高，行事果敢而不刻板。与他一起工作过的人都认为，尽管他军衔不断变化，但他平易近人，没有架子，对士兵和军官一视同仁，因此他人缘很好。穆沙拉夫是一个孝子，一直和父母生活在一起，有一个和睦的大家庭。穆沙拉夫主张为政清廉，极力谴责前总理谢里夫以权谋私。他公布了自己的财产：在卡拉奇军营有一幢住宅，在卡拉奇有17公顷的土地，在巴哈瓦尔普有一个农场，在品第、白沙瓦和拉合尔分别有住房，他父母在伊斯兰堡有房产，他女儿在卡拉奇有房产，等等。穆沙拉夫表示，上述房产的分期付款款项均已还清。另外，到1999年6月，他缴清了所有的所得税、财产税以及农业税。国内的舆论认为穆沙拉夫是一个带有西方倾向的温和改革派，他主张政府给予军方更多的决策权，要求对巴基斯坦进行改革。虽然政务繁忙，穆沙拉夫并没有忘记与家人团聚。儿女结婚单过，他还是尽量抽空与他们见面。穆沙拉夫对体育有着特殊的感情。他热衷足球，也酷爱板球和健身运动。另外，他对家里的两只北京品种的小狗也有很深的感情。他曾笑着说，他对中国有特殊感情。谢里夫1949年12月25日出生于旁遮普省拉合尔的一个工业世家，毕业于旁遮普大学法学院，获法学学士学。1981年他任旁遮普省的财政部长、体育部长和该省咨询委员会委员，1985年2月他被选为国民议会议员和旁遮普省议会议员，同年4月任旁遮普省首席部长。1988年谢里夫当选为伊斯兰民主联盟主席，并再次出任旁遮普省首席部长。1990年10月，伊斯兰民主联盟在全国大选中获胜，11月谢里夫当选为该联盟议会党团领袖并出任政府总理，1991年9月兼任外交部长。1993年7月谢里夫辞去总理职务。在1997年2月举行的大选中，谢里夫领导的穆斯林联盟以绝对优势获胜，他再度出任政府总理。谢里夫是一位实业家。作为巴基斯坦伊特法克工业集团领导人，他拥有17个制糖和钢铁工厂。他有两子两女。谢里夫曾于70年代担任拉合尔巴中友协司库。1988年5月曾随居内久总理访华。他在执政期间重视发展对华关系，先后于1991年2月、1992年10月和1998年2月作为总理访华，1996年5月作为反对党穆斯林联盟（谢派）主席访华。政变后聘任巴基斯坦首席执行官的穆沙拉夫 被罢免的谢里夫总理政变后局势不明，驻白沙瓦的巴基斯坦士兵手持自动武器严阵以待。美国国务卿奥尔布赖特说，美国对巴基斯坦军事政变表示关注。穆斯林居民在拉合尔举行礼拜，民兵荷枪实弹严密监视。巴基斯坦政变对刚刚上任的印度总理瓦杰帕伊（右）来说无疑又是一道难题伊斯兰堡居民在看报，其标题是穆沙拉夫上将宣布接管政权。首都伊斯兰堡的一家老小关注着穆沙拉夫对全国的电视讲话发动政变的穆沙拉夫上将在巴基斯坦军事学院一次典礼上举行授旗仪式","picNo":"10","picUrl":[{"pic_title":"穆沙拉夫上将主持一次高级军官会议","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_1.jpeg"},{"pic_title":"政变后聘任巴基斯坦首席执行官的穆沙拉夫","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12747_10.jpeg"}]}]