[{"e_id":"12757","title":"香港立法会宣誓风波","content":"\n    2016年10月12日(农历2016年9月12日)，“港独”议员被取消资格。\n\t\n\n\t梁颂恒与游蕙祯拿着“HONG KONG IS NOT CHINA”的横幅上台。\n\n\t2016年10月12日，在香港立法会新一届议员宣誓入职的仪式上，两名来自香港“本土派”的年轻议员，终于撕下了他们的面具，当众做出了一件令全体国人震惊与愤怒的事情!\n\n\t这两名本土派议员，一个名叫游蕙祯，一个名叫梁颂恒。那么，这两人到底在立法会的宣誓仪式上干了什么事情呢?\n\n\t根据香港媒体的报道以及来自现场的图片与视频资料，这二人不仅在宣誓入职香港立法会议员时，身批着一个写有“HONG KONG IS NOT CHINA”的蓝色横幅。更令人震怒的是，那个名叫梁颂恒的本土派分子，还在宣誓时故意把中国读成“支那”!\n\n\t\n\n\t游蕙祯在宣誓台上展示“HONG KONG IS NOT CHINA”横幅。\n\n\t\n\n\t而他的“同党”游蕙祯，更是爆粗口，将中华人民共和国的英文全称People's Republic of China，用脏话念成了“People's Re-fu*king of 支那”!\n\n\t然而，虽然视频和现场的录音里听得清清楚楚，这二人之后面对外媒采访时却又厚着脸皮撒谎，说这纯粹是“口音”问题。\n\n\t但不论他们如何狡辩，香港立法会的秘书长陈维安都已经按照规定，宣判他们的宣誓无效，也无权参加之后的会议及投票选出立法会主席。\n\n\t\n\n\t而且，这两人下作低俗的行为艺术，还引起了众多原本持中立立场的网友的不满。\n\n\t为什么说他们无耻?正如香港大公报所揭露的那样：这二人在参选前，都曾经签署了一份支持“一国两制”和香港“基本法”的“确认书”。这也就意味着他们一旦成为特区立法会议员，就必须拥护基本法，并认同香港特区是中国不可分离的一部分!\n\n\t可在今天的宣誓仪式上，他们却公然违背了当时的承诺。因此，大公报更建议官方应调查二人是否还有资格继续当这中华人民共和国香港特别行政区的立法会议员。\n\n\t不仅如此，此事还暴露了这些被美国官方的喉舌媒体“美国之音”热捧的本土派议员，根本就是一群出尔反尔，连自己的承诺都可以轻易违背的无耻之徒。\n\n\t\n\n\t\n\n\t(截图为“美国之音”力捧的梁、游二人)\n\n\t\n\n\t不过，虽然梁、游二人为了煽动港独而在立法会上突破底线，秀出自己最肮脏的真面目，但说实话，作为自信的内地人，耿直哥从不担心香港会独立。\n\n\t我担心的是，这二人身为年轻人，会给其他香港年轻人带来何种消极负面的示范乃至蛊惑作用。——我更担心的是，在这种本土派疯狗的搅合下，香港的民生问题不仅难以得到解决，恐怕还会沦为今天台湾的样子，把立法会/议会这个本应该用来商讨和解决民生发展问题的神圣场所，变成了口水横飞的政治撕逼秀场。\n\n\t\n\n\t当然，叫嚣港独的那些本土派们，其实早就与台湾的“绿卫兵”们合流了，更决心要把台湾那套文革式的“民主”带到香港。只是，如今台湾经济不仅没起色还进一步严重下滑的困境，民怨沸腾、人才纷纷流入大陆寻求发展的惨景，真的是香港人想要的吗?\n\n\t今天的香港确实存在着不少经济、社会和民生上的问题。可任何改革都没有捷径可走，也绝不是让几个中二期“巨婴”搞点行为艺术，喊喊偏执的口号就能解决的。\n\n\t只有大家都冷静下来，通力合作，问题才能解决——而这，也才是“民主政治”的本意啊。\n\n\t\n\n\t梁颂恒宣誓时将“宣独”旗帜当披肩。\n\n\t环球时报：香港立法会宣誓仪式出风波刍议\n\n\t香港第6届立法会12日举行首次会议，按照宣誓及声明条例要求，70名当选议员逐一上台宣誓就职。其中多名反对派议员在宣誓前后上演“加料”闹剧，有3名议员的宣誓被认定无效。\n\n\t之前就有反对派议员在宣读誓词时用咳嗽等方式，故意把“中华人民共和国”分成几段给断开，但还算是些小伎俩。这次“本土派”当选议员梁颂恒、游蕙祯以英文宣誓时，加上了“香港民族”(Hong Kong Nation)字眼，还打出印有“香港不是中国”的英文标语，游蕙祯宣誓时疑似爆英文粗口，被质疑把China(中国)读成“支那”。\n\n\t另一名议员姚松炎给誓词加入“定当守护香港制度公义，争取真普选，为香港可持续发展服务”等语句，两次宣誓均无效。\n\n\t\n\n\t游蕙祯于仪式期间展示“香港不是中国”(Hong Kong is not China)的蓝色旗帜\n\n\t香港政界、舆论界都针对破坏宣誓这一宪制性程序的行为发出大量谴责声，然而可以想见，少数当选议员敢这么做，以此来吸引眼球，也是因为香港的环境中有一些欢迎他们这样做的掌声。香港的现实复杂性就是如此。\n\n\t从内地观香港立法会12日出现的这些闹剧，我们一是挺生气的，二是为香港这颗曾经的“东方之珠”感到一丝惋惜。原来香港政治领域已经乱成这样了，立法会已经成了作秀、拉布场，我们忍不住对香港的未来感到些许悲观。\n\n\t“港独”原本是只能躲在犄角旮旯发臭的伪命题，如今竟也蹿进了立法会，成为少数议员半掩半举的旗帜。它今天仍是伪命题，但一些人开始把它当“真命题”来装腔作势，能靠它玩出自己的政治利益，这出乎了很多人的意料。\n\n\t\n\n\t被称为“长毛”而闻名的香港社民连梁国雄，举着黄伞和一本《基本法》道具书上台宣誓，并且边走边叫口号。他在宣誓时也故意将完整句子的誓词分开，包括在“中华人民”与“共和国”之间停顿。梁国雄完成宣读誓词后继续高叫口号，要求“撤销人大8.31决定”、“我要双普选”、“人民自主自决”、“毋须中共批准”，并撕毁《基本法》道具书。\n\n\t香港立法会是对中国内地公众来说最切近的一个西式选举生成机构，也许作为内地新闻人，缺少对这种体制产物的理解力，我们对当下立法会能否有效发挥《基本法》赋予它的建设性作用颇感担心。如果不断被一些议员的抵制、搞怪干扰，反复上演肥皂剧一样的内耗式空转，那么除了提供政治性观赏，它将怎样为香港的发展做出有效的担当呢?\n\n\t很希望是我们的理解太肤浅，但愿连宣誓就职都无法顺利进行的香港立法会最终能展现推动香港前进的神奇魔力。\n\n\t又是“香港不是中国”，又是“支那”，少数当选议员的极端言行会严重影响香港立法会乃至这座城市在内地社会中的印象。那些人根本不会在乎这一点，我们希望香港公众对此是在乎的。\n\n\t\n\n\t由于梁颂恒、游蕙祯等人自行改变誓词，而被立法会秘书长陈维安裁决宣誓无效，事后多人围住陈维安要求他做出解释。\n\n\t内地公众平时很少关注香港发生什么，大家原来对香港的基本看法是那里文明、有序、繁荣。不断新传来的消息正在硬生生地改变这一认知，香港社会高度政治化，好闹事，一些人敌视内地和内地人，新的消息在构筑这样一个扭曲的香港形象。\n\n\t慢慢地，内地公众会对香港将繁荣下去还是走向衰落变得无所谓，大家会认为，香港即使“烂掉”，内地也没责任，是香港社会不坚决惩罚激进政治势力之过。香港有影响力的人们可千万别以为如果越来越多的内地人这样想，对香港社会的福祉产生不了啥影响。\n\n\t不能不说，少数议员制造的乱象应如何定性，香港社会还很难看透，整个国家也还经验不足。在表达了一些震动的感受之后，我们衷心希望这些乱象只是“一国两制”大框架十分稳固之下的细微波动，它们最终会被证明构不成阻挡香港发展的重大牵制，对国家也形不成一些人担心的破坏力。\n\n\t最重要的是，国家的力量十分强大，香港社会的正能量依旧强大。政治力学是篡改不了的，再抢眼撩人的风波也逃脱不掉历史千锤百炼的公式对它们的规制。\n\n\t\n\n\t在等待复会期间，多名“非建制派”占领主席台，拒绝返回座位，试图阻止选举主席。\n\n\t\n\n\t在下午的会议上，被称为“长毛”而闻名的香港社民连梁国雄霸占主席台，并一度抢去石礼谦的麦克风。\n\n\t\n\n\t在下午的会议上，游蕙祯、梁诵恒等由于上午篡改誓词等被禁入会议室，与保安在门外争执。\n\n\t\n\n\t在下午的会议上，游蕙祯、梁诵恒等由于上午篡改誓词等被禁入会议室，与保安在门外争执。\n\n\t\n\n\t在下午的会议上，“非建制派”议员朱凯迪走向主席台企图阻止投票进行，遭保安拦阻。\n\n\t\n\n\t10月12日，梁君彦当选新一届立法会主席，“非建制派”议员表达不满。\n\n\t\"港独\"议员被取消资格\n\n\t10月12日，在香港新一届立法会议员宣誓仪式上，“青年新政”候任议员梁颂恒、游蕙桢展示“HONGKONG IS NOT CHINA”(香港不是中国) “港独”标语，宣称效忠“香港民族”，并加入辱国辱华字眼将“CHINA”读作“支那”，游蕙桢更爆粗口将“REPUBLIC”(共和国)读作“REFXXXING”(脏话)。当天负责监誓的立法会秘书长陈维安随即表示不能为二人监誓，留待新当选的立法会主席重新安排。\n\n\t10月18日上午，立法会主席梁君彦裁定“青年新政”梁颂恒、游蕙祯等5人宣誓无效，但准许其于19日重新宣誓。对此裁定，香港特区政府立即表示异议。当天傍晚，特区政府行政长官联同律政司紧急入禀香港高等法院，要求复核立法会授予梁颂恒、游蕙祯等人重新宣誓的权利，同时申请临时禁制令，要求禁止二人明天于立法会大会上再宣誓。法院当晚紧急审理此案，裁决不予颁发临时禁制令，但接受司法复核申请，并决定于11月3日宣判。\n\n\t梁、游辱国辱华的言行引起了香港建制派议员的强烈不满。10月19日，立法会大会按照会议议程安排5人重新宣誓。在梁、游二人宣誓前，建制派议员集体抗议离场，触发流会，导致二人宣誓未成。\n\n\t10月22日，梁颂恒、游蕙祯赴台湾大学发表演讲，继续宣扬“港独”主张，并声称宣誓时展示的“香港不是中国”的标语纯属“事实”。\n\n\t10月25日，立法会主席梁君彦作出最新决定，押后“青年新政”两名议员梁颂恒、游蕙祯的重新宣誓程序，等候香港高等法院的司法复核裁决，且不容许二人在裁决前进入会议厅开会。\n\n\t10月26日，梁颂恒、游蕙桢在一些非建制派议员组成“人链”护送下，强行进入会议厅，最终因引发混乱导致休会。\n\n\t11月2日，梁颂恒、游蕙桢再次硬闯立法会会议厅，并自带扩音器试图自行宣誓，在混乱中致使多名保安人员受伤。立法会主席梁君彦宣布休会，并报警求助。事后，梁君彦强烈谴责梁、游二人，指其多次分批冲击会议厅系“有组织暴力行动”。\n\n\t11月3日，香港特区高等法院审理特区政府特区行政长官联同律政司提出的司法复核。主审法官听取各方陈词后，决定押后裁决。\n\n\t11月6日，梁颂恒、游蕙桢纠集一干人众违法冲击西区，损坏公共设施，向警方投掷杂物，导致主干道交通瘫痪，社会秩序遭受严重破坏。\n\n\t为维护国家安全，保障香港立法会正常运转、政府依法施政和特区长治久安，澄清香港社会对基本法所规定的特别行政区法定公职人员宣誓效忠制度的模糊认识，为依法处理有关问题提供有力指引，11月7日，十二届全国人大常委会第二十四次会议闭幕会表决通过了关于香港特别行政区基本法第一百零四条的解释，明确了依法宣誓的具体含义和不依法宣誓的法律后果以及监誓人的权力和责任等。\n\n\t11月10日，香港高等法院法官要求司法复核案各方针对释法对案件的影响提交补充陈词。特区政府补充陈词认为，根据人大释法梁颂恒、游蕙祯是拒绝及忽略宣誓，议员资格已被取消，要求法庭颁布命令该两个议席悬空。\n\n\t梁颂恒、游蕙桢辱国辱华及“港独”言行引起香港社会一致谴责和强烈愤慨。10月26日及11月13日，香港爱国爱港社团先后成立“反辱华、反港独”大联盟和“反港独、撑释法”大联盟，组织发起数万人参加的和平集会，表达反对“港独”的一致决心和支持人大释法的共同意愿。更有逾百万名市民在网上联署谴责梁、游二人的恶劣言行，要求他们退出立法会。\n\n\t11月15日下午3时半，香港高等法院就特区政府行政长官及律政司提请的“青年新政”候任议员梁颂恒、游蕙桢宣誓无效、取消议员资格司法复核案作出裁决：取消梁颂恒、游蕙桢议员资格。","picNo":"18","picUrl":[{"pic_title":"梁颂恒与游蕙祯拿着“HONG KONG IS NOT CHINA”的横幅上台。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_1.jpeg"},{"pic_title":"游蕙祯在宣誓台上展示“HONG KONG IS NOT CHINA”横幅。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_3.jpeg"},{"pic_title":"而且，这两人下作低俗的行为艺术，还引起了众多原本持中立立场的网友的不满。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_5.jpeg"},{"pic_title":"(截图为“美国之音”力捧的梁、游二人)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_8.jpeg"},{"pic_title":"梁颂恒宣誓时将“宣独”旗帜当披肩。","suffix":"png","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_9.png"},{"pic_title":"游蕙祯于仪式期间展示“香港不是中国”(Hong Kong is not China)的蓝色旗帜","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_12.jpeg"},{"pic_title":"在等待复会期间，多名“非建制派”占领主席台，拒绝返回座位，试图阻止选举主席。","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_13.jpeg"},{"pic_title":"在下午的会议上，被称为“长毛”而闻名的香港社民连梁国雄霸占主席台，并一度抢去石礼谦的麦克风。","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_14.jpeg"},{"pic_title":"在下午的会议上，游蕙祯、梁诵恒等由于上午篡改誓词等被禁入会议室，与保安在门外争执。","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_15.jpeg"},{"pic_title":"在下午的会议上，游蕙祯、梁诵恒等由于上午篡改誓词等被禁入会议室，与保安在门外争执。","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_16.jpeg"},{"pic_title":"在下午的会议上，“非建制派”议员朱凯迪走向主席台企图阻止投票进行，遭保安拦阻。","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_17.jpeg"},{"pic_title":"10月12日，梁君彦当选新一届立法会主席，“非建制派”议员表达不满。","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12757_18.jpeg"}]}]