[{"e_id":"505","title":"形意拳、八卦掌大师韩慕侠出生","content":"\n    在144年前的今天，1877年1月12日(农历1876年11月28日)，形意拳、八卦掌大师韩慕侠出生。\n\t\n\n\t韩慕侠\n\n\t韩慕侠，原名韩金镛，1877年1月12日出生于天津，是当年和霍元甲同乡并齐名的大师，1877年(光绪二年)1月12日出生在天津西青区(原属静海县)王稳庄乡大泊村一个贫苦的农民家里。自幼习武，与其祖父学习迷踪拳，13岁时拜周义斌为师，习少林拳。后拜张占魁为师，学习形意拳、八卦掌。张占魁非常赏识他，也将他介绍到李存义门下习武。韩慕侠身材挺拔，个性好斗好胜，与人挑战，少尝败绩，很快就为张占魁门下打出名号，人称玉面虎。与师弟姜容樵齐名，为张占魁最重要的弟子。\n\n\n\t家境贫寒习武术\n\n\n\t韩慕侠，原名韩金镛。慕侠，是其第九位师父所赠。\n\n\t1877年，韩慕侠出生在天津市津南区大韩庄的一户贫农家庭里，全家靠父亲打柴割草渡日。一次偶然的机会，父子两人被推荐到直隶盐务总管海彰武家做佣人，伺候他们家的护院镖师周斌义。\n\n\t周斌义，系少林门，以刀、剑短兵器见长，且善琴棋书画，为人义气豪爽，有侠士风度。当时韩慕侠年纪虽小，但精明勤快，吃苦耐劳，给周镖师沏茶倒水、端饭、洗衣、铺纸研墨、搬运兵器，十分勤劳周到，周镖师从心眼儿里喜爱小慕侠。于是，便收小慕侠为徒。从此，小慕侠除侍候周师父之外，黎明即起，洒扫庭除，随师习武学文。在周镖师的精心雕琢下，韩慕侠文武才能长进很快。\n\n\n\t威震“浪里蛟”\n\n\n\t海彰武被直隶总督委任为盐务总管以后，周围的盐霸均不肯善罢甘休，明争暗斗成为家常便饭。有一次，有一个绰号叫“浪里蛟”的盐霸，势力不小，家里有着不少镖师。此人对海彰武被委任为盐务总管不服，为争夺渤海数百里盐滩，想以祝贺海彰武封官为名，请海赴宴，借以逼其让步。经与周镖师商议，决定由韩慕侠陪同前往，周镖师斩钉截铁地说：“凭他的机敏和现有的武功，足以制服对方，确保你的安全。”海彰武听后心中有底，临行前，周镖师交给韩慕侠一把铜镇尺，并而授机宜，慕侠会意地点头笑了。\n\n\t在宴会上，酒过三巡，菜过五味，“浪里蛟”话题一转，咄咄逼人地说：“海老兄既已封官任职，当不能与兄弟们斤斤计较吧?!那盐滩一事当让则让，还望老兄高抬贵手，给兄弟们留碗饭吃……”说着从长袍里掏出一张写好的契据，逼着海彰武签字。海彰武不答应，双方你一言我一语争执不休。忽见一个大汉手持钢刀破门而入，直奔海彰武而来，室内空气顿时紧张起来。海彰武一时手足无措，心慌意乱，危急时刻，韩慕侠镇定自若，“嗖”地从腰里抽出铜镇尺，以迅雷不及掩耳之势，用铜尺使劲顶住了“浪里蛟”的腰眼，冲着那大汉高声喝道：“你再敢走近一步，我就结果你家主人的性命!你们也别想有好果子吃!”那大汉一见此景 ，呆若木鸡，一动也不敢动了。韩慕侠又正义言辞的对“浪里蛟”怒斥着：“有事心平气和地商量，何必耍奸使计，阴谋害人!盐滩的归属，自有公理，你不可欺人太甚，快送我东家平安回去!别惹我生气，否则……”说着，手中的铜镇尺使劲往“浪里蛟”腰眼一拱，“浪里蛟”呵地一声……，早已下破胆的“浪里蛟”急忙喝退那大汉，皮笑肉不笑的周旋一阵后，很恭敬的把海彰武送出大门。\n\n\n\t再拜“闪电手”\n\n\n\t自韩慕侠智勇双全挫败盐霸“浪里蛟”，护送海彰武安全回家后，深得海彰武和周镖师的赞赏。周镖师见韩慕侠的确是个难得的武术人才，就把他推荐给名震武林的大家张占魁。\n\n\t张占魁(1867-1940)，字兆东，河北省河间县人。少年习武，初练少林拳，后从师河间的刘奇兰和北京的董海川专修“形意拳”和“八卦掌”，得其真谛，又有创新。在冯国璋手下任警卫时，曾神速地击败暗杀冯国璋的刺客，保冯一命，冯亲笔题写“闪电手”匾额赠于张。韩慕侠拜在他的门下后，如鱼得水，武功进步神速。这期间，张占魁又主动给韩慕侠找了五位大师，传授绝技。\n\n\t清光绪32年(1906年)，韩慕侠在师傅张占魁的鼓励下，挥泪跪别恩师，奔赴江南，以武会友，拜师学艺。\n\n\n\t韩慕侠 - 学成回津建武馆\n\n\n\t韩慕侠回到天津，时年已经35岁。他拜见了久别的师父张占魁、师伯李存义和武坛其他友好。在大家的催促、操持下，韩慕侠与张秀茹喜结连理，建立了家庭。\n\n\t韩慕侠征得师父张占魁同意，于1912年，在天津河北区宇纬路创办起“武术馆”，以强身健体、振兴中华为宗旨，实行免费授徒。由于韩慕侠博学百家之长，又经九位名师亲传，在继承的基础上刻意创新，将形意、八卦等揉合在一起；又将南北八卦掌容为一体，融会贯通，独树一帜，艺达上乘，声誉日盛。京津及东北诸省竞相聘请授艺，成为大忙人。其他一些武林名手，也争相前来拜师。一时间，韩慕侠的武术馆人来人往，络绎不绝。\n\n\t1916年，天津南开学校增设国术课，聘请韩慕侠为武术教练。一天，韩慕侠授课时，发现学员中有个浓眉大眼、才华横溢，威武英俊的青年，练起功来格外认真，肯吃苦，学得快，韩慕侠甚是喜爱，一问才知叫周翔宇(即周恩来)。1913年2月，15岁的周翔宇随伯父周贻赓由沈阳调任天津长芦盐运司而来津的，8月考入南开学校(中学)。少年时期的周翔宇就确立了为中华民族崛起而读书的宏愿，在校长张伯苓“德育、智育、体育”三育并重的教育思想的培育下，深知体育是强种强国之必须。所以，周翔宇充分利用课余时间进行体育锻炼，球类、田径和其他项目他都喜欢，是三大球项目班队的队员，跳高还在校运动会获得过名次，总之，在体育上他进行全面锻炼。当武术在校内兴起时，他便积极参加，如饥似渴地学习，不仅在校内习武，还经常到武术馆跟韩慕侠练功。\n\n\t韩慕侠身后有一女韩小侠、一子韩少侠。韩少侠于1948年初参加了中国人民解放军，转战南北，奋勇杀敌。新中国成立后，又参加了中国人民志愿军奔赴朝鲜战场，同朝鲜人民并肩抗击美帝国主义的侵略……!1953年由部队专业到吉林省工作。1983退休后，在武术界期望和前辈长者的激励下，继承韩慕侠武功的韩少侠，已经开始收徒授艺，为的是使中华武术代代相传，使不屈不挠、自强不息的民族精神永远弘扬!以慰韩慕侠的在天之灵!\n\n\n\t与大刀队\n\n\n\t刚满12岁的韩慕侠，随父进津卖柴巧遇张绵文家护院周镖师，收其为徒，习艺3年。后投师张占魁、李存义学得八卦掌、形意拳。20岁的韩慕侠技成犹不自满，去南方云游，遍访名师。先后拜李广亭、宋约斋、车毅斋、应文天等9九位名师尽得国术真谛回津。韩慕侠将形意、八卦揉在一起，南北两派八卦熔为一炉，融会贯通，自成一派。于民国元年创建天津中华武士会。又于民国二年自办武术专馆(宙纬路宝兴里一套四合院内)。免费授徒(《益世报》刊登义务授徒启事)。当时慕名学艺的南开学校的学生有周恩来、于文志、梁镜尧、何树新和岳润东等；北洋女师学生有刘清扬，直隶女师学生有乔咏菊、乔咏荷姐妹等。韩慕侠武术馆培养了不少武术精英。但是韩慕侠忧国忧民的思想使他不满足办武术专馆，而想用武术训练军队，把“以武术治国”的希望寄托在军队身上。韩慕侠的抱负年近50岁时才得以施展。当时受张学良将军之邀，出任十六军千人“武术团”的教官，团部设在南关下头鸿源里一号。“武术团”即大刀队，集训于杨柳青达二年之久。\n\n\t在武术团，韩慕侠用八卦刀和连环枪的套路即用八卦刀中的“缠头裹脑”等动作要领施行顺步砍、拗步砍、左右砍、连剁带劈；把形意的五行连环枪的擘、崩、钻、炮、横五枪，变化为步枪的刺、拔、挑、崩、擘五个刺杀动作训练士兵，简单易学，有很高的实战价值。正当韩慕侠在杨柳青全力训练大刀队时，一个无法解决的难题出现了，由于军饷层层克扣，大刀队领不到军饷，韩慕侠只好变卖家产给士兵12个铜板，韩慕侠家业已空，大刀队也随之停止了活动。韩慕侠训练的大刀队在东北军易帜后，被编入宋哲元的二十九军。“七·七”事变前夕，日本进攻华北、侵略整个中国的野心早被国人识破。二十九军军长宋哲元根据当时的武器装备情况，就决定利用韩慕侠训练出来的千名武将，在各师团组织训练大刀队(也称敢死队)以准备抵挡日军。\n\n\t爱国抗日将领张自忠，当时是宋哲元属下的一个师长，兼任天津市市长。事变前夕，他在天津中山公园组织训练大刀队。当时把全市磨剪刀的工匠都集中到市政府，为大刀队磨刀。每把大刀的刀锋能把罗起来的10枚铜钱一下劈成两半儿。对此，老年市民都记忆犹新。\n\n\t因卖国贼袁世凯和日本签订的卖国条约中规定，不准中国人在天津养兵，所以大刀队不穿军装。上身穿蓝褂，下身穿黑裤。当时在天津耀华中学上学的芦北口村杨寿明，曾在中山公园亲见大刀队练武术、摔跤、跑、跳等特技，后听一位同仁说，当时张自忠部的武术教官就是韩慕侠。\n\n\t在“七·七”事变的当天夜里，张自忠属下一位姓张的团长，组织大刀队夜袭日军侵华总指挥部海光寺。据当时大刀队的队员说，大刀队已把日军总部的一切通讯线路完全切断了，单等一声令下，就把日军侵华总指挥部端掉。可是，在此紧要关头，国民党军事委员会电令不准抵抗。因而功败垂成，以致张团长挥泪离津门。\n\n\t转天，二十九军大刀队某部的一个连撤至峰山庙一带(即现在的大寺镇)时，接到情报说有日军坦克车两辆来天津城侦查，于是，大刀队围住敌坦克车一顿猛打，打死日军二名。这一战绩，极大地鼓舞了当地的百姓。峰山庙一带各村村民自发烙大饼，炒鸡蛋，烧开水给大刀队送去，对抗日杀敌的军人表示诚挚的慰问。午后，大刀队沿津盐公路向南撤去。\n\n\t据闻，张自忠属下的这位张团长并没走。他率领大刀队在马厂减河一带的小王庄、万家码头，西至唐官屯等地，与敌大战10数次。大刀队的武器不光是大刀，俗称：“二十九军三大件儿，长短枪，大刀片儿，鬼子见了腿打颤”。韩慕侠训练大刀队不仅重视武技训练，还十分重视对士兵的爱国教育和武德教育。所以大刀队队员的素质都是比较高的，打起仗来奋不顾身，骁勇无比。在马厂减河一带他们与日军奋力拼杀，虽有很多人为国捐躯，但日军也伤亡惨重，死人不计其数。据百姓讲，当时流的血把马厂减河的水都染红了。日军战亡的死尸不敢在白天运。只在每日夜间用橡皮船和其他船只沿赤龙河和卫津河北运。这是大芦北口一带村庄的老辈人亲眼得见的。\n\n\t有关大刀队抗日杀敌的传说还有很多。1936年，亲日派汉奸王克敏搞“冀东自治”，他把冀东八县拱手让于日本，当时国民党在通州驻扎的军队是二十九军赵登禹部。日军侵占冀东时，烧杀奸淫无恶不做，激起当地驻军的无比愤怒。在大刀队中有位曹州人(姓名不祥)，在忍无可忍的情况下，愤起抗日杀敌。他单身在日军大队人马耀武扬威地行进中，闯入敌队，一刀劈死日军的指挥官田代。他也在日军的乱枪射击下壮烈牺牲。这位曹州烈士的壮举与牺牲，激起赵登禹部全体官兵的愤慨，结果一举血洗了整个通州。对日本的军人、商人及其家属见一个杀一个。这就是人们常说的“通州事变”。此外还听说大刀队在喜峰口等地对日作战中，也都打了胜仗。\n\n\t喜峰口一战“大刀队”显威风。民国二十二年，日军发动猖狂进攻。驻守在长城一带的二十九军战士同仇敌忾，英勇抵抗。大刀队在喜峰口换防之际，突遭万余日军进攻，双方激战，使日军伤亡惨重。因喜峰口是战略要地，日军又以3万兵力抢占喜峰口。我方刘汝明、冯自安、张自忠、赵登禹等部，决定将各部“武术团”受训成员临时组成大刀队，出其不意冲入日军阵地，将山头日军全部用大刀砍死。次日，日军又疯狂全线进攻喜峰口、古北口。大刀队则埋伏在峰峦隐蔽处，待日军一到，便蜂拥而出，奋勇拼杀，给日军以重创。紧接着，大刀队又袭击了日军炮兵阵地，毁其大炮多门，大刀队勇士多数壮烈殉国。喜峰口一战，大刀队在抗日中显示了威力，给不可一世的日本侵略者以致命的打击。\n\n\n\t\n\t\n\t\t后来便流传着这样的歌谣：\n\t\n\t\t武术团，\n\t\n\t\t真敢干，\n\t\n\t\t十二个铜板上前线。\n\t\n\t\t不发机关枪，\n\t\n\t\t专耍大刀片……\n\t\n\t\t大刀队，\n\t\n\t\t真英雄，\n\t\n\t\t十二个铜板打冲锋。\n\t\n\t\t吓破鬼子胆，\n\t\n\t\t跪地叫祖宗……\n\t\n\n\n\n\n\t传奇故事\n\n\n\t每天早晨，总有一位白发老太太在北京陶然亭公园湖畔打形意、八卦拳，间或一趟刀、剑。她就是60多年前打倒俄国大力士康泰尔的著名拳师韩慕侠的女儿韩小侠。不久前，记者在寓所访问了她。这位老人不无感慨地追忆了先父当年威服康泰尔的真实情况，以及韩慕侠同周恩来同志间深厚的师徒情谊。\n\n\t挑1918年秋，俄国大力士康泰尔先在天津、上海表演武技，轰动观众，然后来到北京。这个大力士个头有两米多高，膀大腰粗，据说能够屈钢轨、断铁链，有1.4万磅的力量。他从1917年做环球旅行，每到一国便摆擂比武，打遍欧美46国，无人匹敌，得了10枚金牌，号称“震环球”。准备把中国作为他“荣归”的最后一站。他登报在中央公园(今中山公园)五色土摆擂7天，声言函约各国武士角技，并备原国外所得10枚小金牌，另单做一大金牌，上铸有中英对照文字“1918中央公园，中华民国七年，万国赛武大会奖章”，以资给最后胜利者。\n\n\t那是阴历8月初的一天，康泰尔登台了。只见他手执一条长铁链，在脖子上连绕两圈，然后在两端拴上两条长长的粗绳子。观看的人正惊怪不知怎么回事，忽然从台后走出40名壮汉，分成两排，各抓住两头的绳索。突然一声哨响，40名壮汉如同拔河一样，分别向两边拼命拽绳。但见康泰尔运起蛮力，将头向右一甩，左边20人登时向右跌扑；将头又向左一甩，右边20人登时向左边跌扑。接着左右一甩，突闪身向后退一步，左右两排人又互撞中间，共同摔倒在他的脚下。\n\n\t观众正惊呼喝彩，翻译走上台来宣布：“若有能人，可随意上台较量。凡能打康泰尔先生一拳或踢一脚者，可得50卢布。如能把康泰尔先生打倒在地，可得一面金牌，打倒11次，可得11面金牌!”\n\n\t一连5天，没人应战。\n\n\t堂堂中华，果真没有能人吗?\n\n\t较量第6天，时近黄昏，康泰尔正在六国饭店的大沙发上闭目养神，忽听门房来报：“有中国武术师来会。”不禁大吃一惊：这是哪个吃了豹子胆不怕死的，竟敢找上门来?\n\n\t来人便是天津著名拳师韩慕侠。闻听康泰尔如此嚣张，他偕师父、师兄二人赶赴京城。不料警厅却以“恐伤人命，引起外交”为名，不准比试。一怒之下，韩慕侠便找上门去。\n\n\t一见面，韩慕侠说明来意，便定下在客厅交手。谁知过了一会儿，康泰尔又摇着蒲扇似的毛手，叽哩咕噜地说着什么。韩慕侠怕此中有鬼，便问翻译，翻译说：“康泰尔先生嫌你个子矮，一动手，会像摔小鸡子一样摔死你。”韩慕侠当即应道；“你告诉他吧，我打他，就像摔死一只耗子，而且敢跟他订下生死文书!”\n\n\t翻译照译后，康泰尔气得七窍生烟，立即立下“生死文书”，搬开桌椅，摆开架式，准备拼命。\n\n\t康泰尔说：“你打吧!”\n\n\t韩慕侠回答说：“我们中国人从来不先动手打人，你先下手吧!”\n\n\t康泰尔霍地伸出右手，直奔韩慕侠的咽喉，韩慕侠早看在眼里，几乎是在同一刹那，早将那八卦掌中的挑掌往上一撩。康泰尔一招未着，翻手又来抓韩慕侠的手腕，谁知却正好上当，把个右肋全暴露出来。说时迟，那时快，韩慕侠抓住这一瞬间，以迅雷不及掩耳之势，一个搓步，用形意中的虎扑，重如泰山的双掌正击中对方的胃穴上，把个康泰尔打得连连倒退了几步，撞翻了沙发、茶几，像塌下来的半堵墙一样斜倒了下来。同时翻肠倒肚，把吃下的晚饭也一古脑儿吐了个满地。\n\n\t韩慕侠说：“我这只算赢了你1块金牌，你起来，咱们再连打10次!”\n\n\t康泰尔躺在那里，只剩下喘气的力气。\n\n\t11面金牌第二天是康泰尔摆擂的最后一天，中山公园的五色土前，人山人海。康泰尔叫翻译先到擂台上，用望远镜四处巡看。韩慕侠知道他是在找自己，就背过了脸去。\n\n\t康泰尔还以为韩慕侠没有来，就跳到台中又耀武扬威起来。\n\n\t正当康泰尔得意洋洋的时候，韩慕侠一个旱地拔松，窜到台上，大喝一声：“康泰尔，我已候多时了!来，再较量10次!”\n\n\t康泰尔一见是韩慕侠，早吓得目瞪口呆，筋酥骨软，连忙摆着一双毛手说：“不比了，不比了，服了，服了!”回头将11面金牌乖乖捧出，当众在一块白绫子上写下了中、俄文对照的字据：兹有俄国大力士康泰尔，周游世界46国，进行武术表演大会，未遇劲敌，凯旋而归。路过中国，在北京中央公园五色土进行武技表演。今与中国武术名家韩先生慕侠较技，甘拜下风，谨将金牌11面，赠与韩先生慕侠惠存。口说无凭，立此为证。\n\n\t康泰尔(俄文签字)、韩慕侠(中文签字)顿时台下一片欢呼声。人们簇拥着这位英雄，争相照相，直到出了公园，还不肯散去。\n\n\t凛然正气韩慕侠返津后，把10枚小金牌分赠给了天津各武术馆，自己只留下了为这次角技特制的那块大的。接着，又着手成立了“韩慕侠武术专馆”，任过民国大总统的黎元洪还亲自为他题写了“武术专馆”的匾额。\n\n\t韩小侠怀着十分亲切的感情，回忆了周总理在武术馆的一些生活。她说：“那时候，我只有5岁，管总理叫周师哥。总理非常喜欢我，每次来都抱我、举我，一边举一边说：‘我长劲，你长个!’所以我最愿意周总理来。”“还有一次过年，我的师大爷刘金清被要帐的踢破了门槛，觉得实在混不下去了，要去上吊。父亲知道后，当即要取下我手上的镯子给师大爷去当。我不懂事，又哭又闹，就是不摘。这时总理过来问我，‘你爱不爱练武术呀?”我说：“爱练!’总理说：‘练武术就不能带镯子，带镯子就没法练武术呀!’我这才把镯子摘了下来。”\n\n\t正当韩慕侠的武术专馆名声大震的时候，一个大军阀慕名请他去教武术，答应每月给大洋200元。但不得再教别人。韩慕侠十分气愤，不去又怕惹不起，便有意从房上跳下，摔伤了手腕和胯骨，并有意把手腕接歪，自称再不能教武术了，从此收了“武术专馆”，靠摆烟摊和针灸度日。1947年在清贫的生活中，一场痢疾夺去了他的生命。\n\n\t60多年过去了，韩慕侠为国争光的侠骨丹心和凛然正气，永远留在人们心中。","picNo":"1","picUrl":[{"pic_title":"韩慕侠","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/505_1.jpeg"}]}]