[{"e_id":"15627","title":"著名作家廖沫沙逝世","content":"\n    在30年前的今天，1991年12月27日(农历1991年11月22日)，“三家村”的唯一幸存者廖沫沙同志逝世。\n\t\n\n\t1991年12月27日，“三家村”的唯一幸存者廖沫沙同志逝世了。廖沫沙是湖南长沙人，早年参加革命，1930年入党。\n\n\t从1966年5、6月份起，他连续遭受批斗，1968年初到1975年他在狱中整整被关了8年，后又被送到江西一个林场劳动3年，党的十一届三中全会后才得以平反。廖沫沙不仅是一位老革命家，而且还是著名的杂文作家。他一生与“书”打交道，廖老曾说“书是老师，是朋友。一个刻苦奋进、顽强求知的年轻人，如果与书结成血肉般的联系，就会变得聪明、博学、有道德、有修养。随着知识的积累，视野的开阔，越学越想学，各方面的知识便相互补充，不可穷尽”。\n\n\t这确是廖老积一生实践的经验之谈。他从小酷爱读书，尤其喜欢文学书籍。从小学三年级起，就开始读《儒林外史》、《红楼梦》等中国古典小说，并读了冰心、茅盾、郑振铎等人创作或编写的大量作品和书刊，以及许多外国作品。1927年，廖老从长沙师范毕业，辗转到上海当了一年大学旁听生，从此踏上了自学道路。这期间，他与同学合租一间破旧的房子，白天去图书馆读书，晚上在“斗室”整理笔记练习写作。\n\n\t读了鲁迅先生的杂文后，廖老萌生了对杂文的兴趣，以后便开始在《自由谈》上发表杂文。由于杂文之“杂”，要求作者有广泛的知识面，他的读书从此突破了文学的界限，进入到天文、地理、社会、政治、经济、军事等各个领域，廖老自1932年起先后在《云中日报》、《抗战日报》、《救亡报》、《新华日报》等新闻机构做编辑，工作要求于他的不仅是敏捷的才思，还要有广博的知识。抗战爆发后，报上的战况报道剧增，廖老便埋下头来学军事，从中国古代的兵书《孙子》，毛泽东的《论持久战》、《抗日战争的战略问题》等军事著作，到德国军事家克芬维茨的《战争论》、鲁登道夫的《全民战争》，他了解和懂得了许多军事学中的名词、术语，并很快运用这些概念和理论来分析、综合战争形势，探索战争发展规律，为自己的学习和工作开辟了新途径。\n\n\t廖老曾深有感触地说：“学习要勤奋，贵以恒。任何一门知识都是无限的，人不可能在有限的生命内达到路路通。”\n\n\t延伸阅读：为什么在“文革”酷境中廖沫沙能够挺得住?\n\n\t \n\n\t延伸阅读：为什么在“文革”酷境中廖沫沙能够挺得住?\n\n\t“一根毒藤三个瓜，邓拓吴晗廖沫沙”，这是“文革”中小孩子都会说的歌谣。\n\n\t早就听说摩沫沙在“文革”中的“幽默”。\n\n\t\n\n\t1980年12月12日，特别法庭第一审判庭第五次开庭审问江青。这是受害人廖沫沙出庭作证。\n\n\t1967年的一天，吴晗、廖沫沙被揪到一个矿区批斗。会前他们俩被关在一起。廖见吴心情烦闷，愁眉不展，便打趣：“咱们现在成‘名角’了，像梅兰芳、程砚秋似的，如果一台戏没有我们出场，那就唱不成了。”吴被廖的话逗乐了，烦恼消失，随口问道：“那我们唱的是什么戏呢?”廖说：“唱《五斗米折腰》。”廖沫沙站起来做了一个“请罪”的姿势，低着头，行90度鞠躬礼，又做喷气式飞机(双手反剪在后腰背上)的滑稽相。两位难兄难弟苦笑地流出了眼泪。开完批斗会，俩人被押上车返回。廖沫沙口占一首《嘲吴晗并自嘲》：“书生自喜投文网，高士如今爱折腰。把臂栽头喷气舞，满场争看斗风骚。”\n\n\t这一则幽默如《世说新语》，足以说明为什么在“文革”酷境中廖沫沙能够挺得住，活下来，而他的两位“同伙”却弃世而去。邓拓、吴晗说到底，骨子里还是书生，而廖沫沙却是革命家和战士。\n\n\t我在上世纪80年代初结识廖沫沙先生，他那时是全国政协常委，我在全国《政协机关报》主持副刊。\n\n\t1984年12月，我报副刊部在全国政协礼堂举行茶话会，请了几十位作家，其中也有廖沫沙先生。廖在会上有个发言，内容如下：\n\n\t就我自己的经验提供给政协报。第一点，我开始在报上发表文章是1933年，在《申报·自由谈》，我看你们《政协报》“自由谈”栏目，想起我那个“自由谈”。我的老师叫陈子展，我在他家中遇见黎烈文，他同我握手。我给黎写了稿，他用了。所以副刊除约请老作家、名作家之外，还要靠新作家。这新作家要靠报纸自己培养。你们这个副刊可以培养大批青年作家。萧乾的第一篇文章发表在《大公报》副刊上，是沈从文发表的。《申报·自由谈》培养了不少青年作家，除了唐弢、聂绀弩这样的作家，青年作家也要培养。第二点，我30年代后期长期搞报纸，发现这么一条，办报人自己要写稿，自己动笔，一是可以提高自己的文字水平，二是可以体会写作的甘苦，便于理解作者，对作者的稿件进行适当的补充、修改，而后采用。\n\n\t那时我为约稿之事，曾多次到廖老寓中晤谈。有时向他约稿，我把他逼的很急，他的夫人陈海云往往代他谢绝。但稿子拿到手，发表后，廖老总是风趣地对我说：“真得感谢你!让你一催，我这稿子不就写出来了?看来还是有点压力的好!”我们相视而笑。\n\n\t后来，成立了北京市杂文学会，他是名誉会长，我任理事，见面的机会更多了。\n\n\t1987年全国政协大会期间，我去京丰宾馆看望他，他十分热情健谈，身体状况也不错。我建议由我为他拍一张照片，留作纪念，他很爽快地答应了。我请他随意坐着，利用室内自然光，未加闪光灯，拍了一张照片，当时只拍了一张。过几天冲放后，送给他一张，他十分满意，认为气氛和神态都好。\n\n\t廖老曾为我书写过一个条幅，内容为他自己的诗作：“法相庄严胜佛身，斑斓荷叶更天真。无非妙道皆般若，净土如来在此心。”诗题为《莲花》。由此诗更可见出他超凡脱俗，大智大慧的心性。这也是他虽经“文革”磨难而坚忍不拔，笑对尘寰的宽广胸襟的体现。\n\n\t1988年元月廖老81岁寿辰时，向我介绍了他的养生之道。\n\n\t他首先从当时批判“三家村”那场劫难讲起。他说：“我的养生之道的第一点就是凡事不着急，遇事想得开，有点阿Q精神。”在那些有理难申、有口莫辩的日子里，廖老常以“自嘲”解闷。他饶有风趣地回忆说：“我本是一个小人物，林彪、‘四人帮’那么一搞，使我‘举世闻名’了。当时全国上下都批‘三家村’，到处抓小邓拓，小吴晗，小廖沫沙。我们三个‘大头目’就在劫难逃了，几乎每天都要接受‘革命’群众的批斗。老实说，我并不害怕，批就批吧，看你拿我怎么样。”\n\n\t我曾将自己购藏的《燕山夜话》请他签名题款，现在都成了永久的纪念。劫后余生，他在自己的文友邓拓的著作上题字时，会是一种什么心情，不得而知。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15627_1.jpeg"},{"pic_title":"1980年12月12日，特别法庭第一审判庭第五次开庭审问江青。这是受害人廖沫沙出庭作证。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15627_2.jpeg"}]}]