[{"e_id":"15631","title":"南水北调工程开工典礼举行","content":"\n    2002年12月27日(农历2002年11月24日)，南水北调工程开工典礼举行。2002年12月27日，举世瞩目的南水北调工程开工典礼在北京人民大会堂和江苏省、山东省施工现场同时举行。2002年12月27日，举世瞩目的南水北调工程开工典礼在北京人民大会堂和江苏省、山东省施工现场同时举行。国家主席江泽民为南水北调工程开工发来贺信。国务院总理朱镕基在北京人民大会堂主会场宣布工程正式开工，中共中央政治局常委、国务院副总理温家宝发表讲话。半个世纪以来，党的三代领导集体对南水北调工程十分关心、高度重视，南水北调工程的建设，凝聚了新中国几代工程技术人员的心血和智慧。经过几十年的艰苦努力，在深入开展规划、设计和论证的基础上，形成了南水北调工程总体规划，提出了东、中、西三条调水线路，并反复征求社会各方面的意见和建议，工程方案基本成熟。最近，党中央、国务院批准了南水北调工程总体规划，决定开工兴建南水北调工程。27日上午，设在人民大会堂的主会场布置得隆重而简朴。10时，南水北调工程开工典礼在欢快的乐曲声中开始。典礼由中共中央政治局委员、国家计委主任曾培炎主持。曾培炎首先宣读了国家主席江泽民的贺信。江泽民在贺信中说，南水北调工程是优化我国水资源配置的重大战略性基础设施，事关中华民族兴旺发达的长远利益。他向南水北调工程开工建设表示热烈的祝贺，向广大工程建设者表示诚挚的问候。江泽民在贺信中说，兴建南水北调工程，对缓解我国北方水资源严重短缺的局面，推动经济结构战略性调整，改善生态环境，提高人民群众的生活水平，增强综合国力，具有十分重大的意义。这项水利工程规模宏大，纵跨四大水系，涉及地域广，建设时间长，任务十分艰巨。希望沿线地区各级党委和政府、各参与工程建设的部门和单位，发扬艰苦奋斗、开拓进取的精神，切实加大节水、治污和生态环境保护的力度，周密组织、严格管理，精心设计、精心施工，团结协作、群策群力，确保南水北调工程顺利实施并如期发挥效益，为全面建设小康社会、开创中国特色社会主义事业新局面作出新贡献，谱写中华民族伟大复兴的新篇章。随后，中共中央政治局常委、国务院副总理温家宝发表了讲话。他首先代表党中央、国务院表示热烈祝贺！他指出，南水北调是一个科学的工程。几十年的规划设计、科学论证和反复选比，凝聚了各方面专家和广大工程技术人员的心血和智慧。决策过程充分发扬了民主。南水北调是一个具有综合效益的工程。按照经济规律建立工程建设管理体制、调水管理体制和运营机制，合理配置生活用水、生产用水和生态用水，兼顾了经济效益、社会效益和生态效益。南水北调是一个可持续发展的工程。总体规划把节水、治污和生态环境保护摆到突出位置，提出保持水源地一池清水、建设清水廊道的目标，统筹规划了东、中、西三条线路以及长江、黄河、淮河、海河四大流域的水资源配置。温家宝强调，南水北调工程是迄今为止世界上最大的水利工程，是事关中华民族子孙后代的千秋伟业，必须把工程质量放在第一位。要坚持按科学规律办事，把科学研究贯穿工程建设全过程。要实行严格的工程设计、施工、监理责任制，确保工程建设万无一失。要推进工程建设管理体制和运营机制的创新，提高资金使用效益和工程效益。我们相信，在以胡锦涛同志为总书记的党中央领导下，在党的十六大精神和“三个代表”重要思想指引下，依靠广大工程建设者的艰苦奋斗，依靠各地区、各部门的团结协作，一定能够把南水北调工程建设成为经得起历史检验的世界一流工程，建设成为永载史册的丰碑。温家宝在讲话结束时引用恩格斯的一段名言与大家共勉，希望引起更加警醒：“我们不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复。”“因此我们每走一步都要记住：……我们对自然界的全部统治力量，就在于我们比其他一切生物强，能够认识和正确运用自然规律。”温家宝强调，建设南水北调工程，必须始终坚持科学求实的态度，不断深化对自然规律的认识，及时修正和完善方案，使其更加符合客观规律，使工程发挥最大的效益，为人民造福，为子孙后代造福，为中华民族造福。10时15分，江苏省、山东省主要负责人分别在南水北调三阳河、潼河、宝应站工程和济平干渠工程开工典礼分会场报告开工准备完毕。随即，朱镕基总理宣布：“南水北调工程开工！”人民大会堂主会场掌声雷动。江苏、山东施工现场马达轰鸣。中共中央政治局委员、江苏省委书记回良玉在江苏分会场，中共中央政治局委员、北京市委书记、市长刘淇在人民大会堂主会场出席开工典礼。在北京主会场出席开工典礼的有北京、天津、河北、河南、湖北五省市政府负责人和党中央、国务院有关部门负责人。据介绍，南水北调工程将首先启动东线第一期和中线第一期工程，东、中线一期主体工程投资1240亿元。工程建成后，将使北方受水地区增加134亿立方米的供水能力。27日正式开工的江苏段三阳河、潼河、宝应站工程和山东段济平干渠工程是东线首批工程。南水北调工程简图","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15631_1.jpeg"},{"pic_title":"南水北调工程简图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15631_2.jpeg"}]}]