[{"e_id":"3509","title":"俄国沙皇亚历山大二世逝世","content":"\n    在140年前的今天，1881年3月13日(农历1881年2月14日)，俄国沙皇亚历山大二世逝世。亚历山大二世·尼古拉耶维奇（1818年4月17日－1881年3月13日，1855年—1881年在位），是俄罗斯帝国皇帝，尼古拉一世的长子。\n\n农民和他们的地主之间存在着敌对情绪，并因此发生了许多不服地主管束的事情……迟早我们会解决这个问题……从上面解决要比由下面来解决好得多。皇冠给了我权力感，如果皇冠失去了，那将是我的人民和民族的灾难——亚历山大二世；\n\n\n再拖延下去，只会更加激起狂怒，并且在一般情况下只会给整个国家，特别是给地主造成有害的、灾难性的后果——亚历山大二世谈必须进行农奴制改革\n\n1814年，当亚历山大一世率领大军威风凛凛奔驰在法兰西大地上时，作为打败拿破仑的主力的沙皇俄国，其荣耀也达到了高峰。此后40年中，俄国以“神圣同盟”骨干的身份，扮演“欧洲宪兵”的角色，包括出兵镇压了本来与己无关的匈牙利革命。\n\n\n\n但1853—1856年的克里木战争使沙俄从荣耀的顶端跌落到了耻辱的谷底，本来想从多年的手下败将土耳其身上再咬下一块肥肉，没想到遭遇英、法两国的横加干涉，在这场战争中，沙俄的落后和腐败暴露无遗，从枪到船到路，都和英法差了一大截。沙皇尼古拉一世在作战连连败北的情况下精神崩溃服毒自杀。重振这个老大帝国的重任落在了他的儿子——亚历山大二世身上。\n亚历山大二世从小就接受了作为一个皇位继承人的培养，在他的老师，主张实行较宽松的君主制的茹科夫斯基影响下，也能接受一些民主思想，他年轻时代周游欧洲各国，开阔了眼界，也更能反思俄国的现实。\n亚历山大二世明白落后的农奴制已经成为俄国落后的根源。当时俄国90%的人口是农奴，被完全束缚在土地上，生产效率十分低下，而且也严重防碍了以自由雇佣劳动为基础的资本主义的发展。但数百年来农奴制与沙皇俄国的统治基础紧密结合，以至于历代多少高瞻远瞩的雄主，包括彼得一世和叶卡捷琳娜二世都不敢去打开这个潘多拉的盒子。但历史已经将责任无可推却地放到了亚历山大二世面前，克里木战争之后，俄国农奴反抗运动一年比一年高涨，迟一天改革，问题就更严重一步。\n实际上，亚历山大从继位那一天起就已经决心实行改革。1857年，他成立了“农民事务总委员会”，开始筹备改革。1861年3月，沙皇终于下诏进行改革。改革的核心有两点：一是宣布废除农奴制，农奴全部获得人身自由，包括迁徙、婚姻、改变职业、拥有财产、订立契约等；二是规定全部土地为地主所有，农民按照规定赎买一小块土地，赎金数额为土地实际价格的两三倍，农民支付一部分，其余由政府以有偿债券的方式代付，农民必须在49年内还清本息。改革还有其他一些方面，如将获得自由的农民组织到公社中，公社的公职人员由农民选举产生，但必须服从地方行政机构的管理。\n从亚历山大的改革条文中，可充分看出他的良苦用心。农奴获得解放之后的关键是土地问题。连带土地解放农奴，让农奴无偿获得他们一直所经营的土地在一场改革(而不是革命)中是不可能的。因为土地的产权本来为农奴主所有，农奴的经营权是同他们的农奴义务结合在一起的。亚历山大想最大限度地使封建贵族和农奴都满意，在巨变的同时维持国内局势安定，让农奴以赎买的方式获得土地也许已是最佳的选择。说俄国1861年改革只是封建主对农民的一场掠夺显然是对历史不负责任的解释。许多农奴解放之后由于土地减少等原因在经济上仍然不能自立，必须以封建地租的方式接受地主的剥削，改革是不彻底的，但毕竟已迈过了最艰难的一步。\n改革最深远的影响是促进了资本主义的发展，大批取得了自由身份但缺少土地的农民涌进城市做工。上层建筑为了适应经济基础的改变，也做了一些改革，如设立地方自治机构和城市自治局，司法上引进陪审制度，给予大学广泛的自治权等，1874年开始军事改革。但是，亚历山大统治后期思想越来越趋向保守，俄国离真正的宪政还很遥远。\n被解放的农民由于土地减少、支付赎金，以及由改革带来的混乱破坏了以前的那种安定感，反抗斗争更加激烈了，1860年农民骚动126次，而改革之年1861年增至1176次。但俄国的政局大体上仍保持稳定，最终度过了这段混乱的阵痛期走向新时代。亚历山大本人则成为打开潘多拉盒子的牺牲品，他成为欧洲历史上遭到刺杀最多的帝王之一。从1866年到1880年，亚历山大二世遭到的精心策划的未遂刺杀至少有5次。1879年，激进组织民意党判处亚历山大二世死刑，组成了刺杀组织训练专门的刺杀人员。在经过两次未遂刺杀之后，民意党的不懈努力终于得到了回报。1881年3月1日，埋伏在冬宫拐角的刺客将炸弹投向经过的沙皇马车，将沙皇的卫兵炸成重伤。沙皇以为自己又逃过一次刺杀，他从马车里出来，想察看伤者的伤情并说几句安慰的话，这时又一颗炸弹飞了过来，沙皇倒在血泊中，终因流血过多而死。他的改革成了他被杀的重要诱因，这也许是他始料不及的。\n在亚历山大二世时代，由于克里木战争的失败，俄国一度被关在欧洲大门之外，转而将它的侵略野心投向东方。沙俄利用中国清政府困于第二次鸦片战争的时机，使用诱骗加武力威胁的方式，先后通过《中俄瑷珲条约》和《中俄北京条约》割占了中国东北大片领土。60—70年代，俄国先后征服了中亚的浩罕、布哈拉、希瓦三汗国，基本确立对中亚的统治。普法战争之后，俄国在欧洲又开始活跃起来，1873年与普、奥组成了“三皇同盟”。\n亚历山大二世对历史的影响，主要是通过1861年改革，终于突破了阻碍俄国发展最大的瓶颈，俄国在19世纪后期资本主义的发展明显加速。历史是最公正的裁判，亚历山大二世的改革尽管有种种副作用，但终被证明是推动历史进步的。他在本排行榜中居第61位。\n\n点评：亚历山大的改革虽非出于自愿，但当时的形势尚未到箭在弦上之势，亚历山大可以像历史上一些暴君一样，以加强镇压来维护自己的统治，这样将是整个国家的不幸。历史上也许没有哪一次改革比俄国1861年改革的难度更大了，因为这几乎意味着拿全国的既得利益阶层的根本利益开刀。亚历山大二世选择了打开潘多拉盒子，正因为如此，应对他的改革中出现的种种问题给予充分的理解。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3509_1.jpeg"}]}]