[{"e_id":"3525","title":"我国与英国外交关系升为大使级","content":"\n    在49年前的今天，1972年3月13日(农历1972年1月28日)，中英建交始末：从“半建交”到“大使级”。\n\t\n\n\t升格为大使级外交关系\n\n\t\n\n\t英国国旗\n\n\t1954年6月17日，中英达成互派代办的协议。1972年3月13日　我国和大不列颠及北爱尔兰联合王国在北京签署联合公报。宣布：中国政府和大不列颠及北爱尔兰联合王国政府决定自即日起将本国派驻对方首都的外交代表由代办升格为大使。联合王国政府承认台湾是中华人民共和国的一个省，并决定撤销其在台湾的官方代表机构，承认中华人民共和国政府是中国的唯一合法政府。\n\n\t英国，位于欧洲西部的岛国。面积24.25万平方公里。人口5839.5万人(1995)，其中英格兰人4870.7万人，威尔士人291.3万人，苏格兰人513.2万人，北爱尔兰人164.2万人。英语为官方及通用语言。居民多信奉基督教。首都伦敦。\n\n\t英国属西方发达国家，农业生产水平很高。主要出口产品有：机械、汽车、航空设备、电器和电子产品、化工产品、石油；主要进口产品有：原料、食品等。\n\n\t英国，7世纪初形成封建制度，829年英格兰统一。1640年爆发资产阶级革命，1649年宣布为共和国。1668年确立了君主立宪制。1707年英格兰与苏格兰合并，1801年又与爱尔兰合并。1914年占有的殖民地比本土大111倍，成为世界最大的殖民帝国。“一战”后开始衰落，“二战”后遭受重大损失，至60年代其殖民体系瓦解。战后由保守党和工党轮流执政。\n\n\n\t为什么英国又称大不列颠及北爱尔兰联合王国?\n\n\n\t英国由大不列颠岛、爱尔兰岛东北部的北爱尔兰及附近许多岛屿组成。大不列颠中南部为英格兰地区，北部为苏格兰地区，西部为威尔士地区。在英格兰、苏格兰、威尔士和北爱尔兰四个地区中，英格兰(England)是英国面积最大、工业发展最早、人口最稠密(占全国人口80%)的地区，因此，人们往往用“英格兰”泛指英国的全部领土。英国的全名应为“大不列颠及北爱尔兰联合王国”。汉语中的英国一词是“英格兰”的简称。\n\n\t\n\n\t伦敦钟楼及国会大厦\n\n\t\n\n\t田园景色\n\n\t\n\n\t剑桥大学\n\n\t\n\n\t利物浦的天主教堂\n\n\t\n\n\t伦敦塔桥\n\n\t\n\n\t伦敦旧市区鸟瞰\n\n\t\n\n\t绅士风度翩翩的英国人\n\n\t\n\n\t宁静的市郊一景\n\n\n\t延伸阅读：中英建交始末：从“半建交”到“大使级”\n\n\n\t \n\n\n\t延伸阅读：中英建交始末：从“半建交”到“大使级”\n\n\n\t英国是较早承认新中国的国家之一，并愿意与新中国建立外交关系。但是，直到1972年，双方才正式建立大使级的外交关系。这一过程经历了整整22个年头。这是因为英国在承认中华人民共和国的同时，在联合国内又追随美国，支持台湾国民党当局。毛泽东、周恩来等新中国领导人坚持原则，与之进行了有理、有力、有节的斗争，终于使英国政府放弃了“两个中国”、“台湾地位未定论”的错误立场，让中英外交关系走上了正常健康的轨道。\n\n\n\t一面承认新中国，一面与国民党保持联系\n\n\n\t1949年10月1日，当毛泽东在天安门城楼庄严宣告中华人民共和国中央人民政府成立后不久，即1950年1月6日，英国从自身在华的利益出发，就指派其前驻华领事高来含向中国外交部递交了英国外交大臣贝文致周恩来外长的照会，通知大不列颠及北爱尔兰联合王国政府自本日起承认中华人民共和国中央人民政府为中国法律上之政府；愿意在遵守平等、互利及互相尊重领土主权等项原则的基础上建立外交关系，并准备与中国中央人民政府互派使节；在未任命大使前，指派其当时在南京的胡阶森秘书作为过渡时期的临时代办。\n\n\t同一天，英国外交部在记者招待会上向全世界宣布了承认中华人民共和国的声明，但又声称不改变同美国一起“反对共产主义的长期目标”，并要继续同台湾国民党集团“保持实际上的联系”。\n\n\t10月9日，周恩来外长复照英国外交大臣贝文，表示中国政府愿意在平等、互利及互相尊重领土主权等基础上与英国政府建立外交关系，并接受胡阶森为英国政府的代表来北京就建立外交关系问题进行谈判。\n\n\t然而，英国政府对于周恩来外长的复照只接受胡阶森为英国政府代表来京谈判建立外交关系问题不理解，认为两国外长换文本身已构成外交关系的建立。\n\n\t按照国际惯例，两国政府互致承认电文，即是建交的开始。不过，英国仍然支持国民党集团或企图制造“两个中国”，因此，中国政府主张经过谈判，在明确对方对国民党集团的态度后方可建交。在此种情况下，英国政府同意与中方先谈判。\n\n\t1950年3月2日，中华人民共和国外交部副部长章汉夫与英国过渡时期的临时代办胡阶森进行了谈判，就最重要的两个问题中国政府要求英国政府给予澄清：其一，英国政府既然宣称已同中华人民共和国建立外交关系，就不应同国民党反动残余集团保持任何外交方面的往来；其二，中国希望明确知道英国政府对国民党现在在香港的各种机构及中国的一切国家财产持何种态度。\n\n\t其实早在这年1月10日，当联合国安理会讨论苏联代表根据中国外交部长周恩来于1月8日致电联合国声明而提议不承认中国国民党残余集团代表出席安理会之资格并加以驱逐时，英国代表贾德韩竟附和美国的意见，即“中国代表权问题的提出为时过早”。更严重的是，1月13日，当苏联的提议在安理会进行表决时，英国代表竟投了弃权票。这实际上等于英国政府继续承认国民党集团在联合国的所谓合法性，而拒绝中国人民的合法政府所派的代表。在以后的联合国历次讨论新中国资格时，英国政府都投了弃权票。\n\n\t3月17日，胡阶森约见章汉夫，称英国政府已在1950年1月6日撤销对前中国国民党政府之承认，并于同日通知中华人民共和国予以法律上之承认。由该日起，对前国民党之政府已无外交关系存在。在伦敦前中国大使馆已行封闭而前大使已不享受外交官之身份。\n\n\t胡阶森还说，上次英国政府在联合国内对开除国民党在安理会之代表问题上投弃权票，并非袒护前国民党之表示，而是由于当时不可能达成多数通过。此理由同样适用于联合国其他机构。他表示，英国政府欢迎中国中央人民政府代表出席联合国及其所属各机构，而且一旦确知能形成多数时，英国政府自将对该项议案投赞成票。\n\n\t为此，中国外交部对这种辩解于5月7日作了书面驳斥，严正指出：\n\n\t一、关于联合国中的中国代表问题，中华人民共和国所重视的不是同意票的多少，而是要从投票中看出已经正式宣布与国民党反动残余集团断绝外交关系和愿意与中央人民政府建立外交关系的国家是否心口合一，他们对中国中央人民政府是否真正保持友好关系。因此，中央人民政府对英国政府关于在联合国组织中对中国代表权问题投弃权票的解释不能满意，尤其对英国政府在联合国所属各机构中继续投弃权票的行为更不满意。\n\n\t中央人民政府认为，英国政府应该以行动表示其确与国民党反动残余集团断绝外交关系。\n\n\t二、关于英国政府对于在香港的国民党反动派集团的各种机构及中国的国有财产所持态度问题，根据胡阶森代办的口头声明，知英国政府已确认中华人民共和国政府对现在香港的中国财产具有执行管理之全权。\n\n\t1950年5月12日，中国外交部发言人介绍了中英双方谈判的全部过程及搁置的原因及责任。不过此时中国政府仍给留在北京的英国谈判代表以外交人员的待遇，中英双方联系的渠道并没有断绝。\n\n\n\t周恩来与艾登会谈，确认互换代办\n\n\n\t1954年，周恩来率代表团出席第一次日内瓦会议期间，即4月30日，周恩来同英国外交大臣艾登会面，就中英关系问题交换了意见。\n\n\t艾登说：“英国是承认中国的，只是中国不承认我们。”周恩来说：“不是中国不承认英国，而是英国在联合国不承认我们。”艾登说：“我这次把在华代办杜维廉带来为的是与中国代表团接触。”周恩来说：“我也把欧非司司长宦乡带来了。”艾登说：“那么我们想法相同了。”\n\n\t5月3日，宦乡与杜维廉进行了交谈。30日，周恩来接见英国工党领袖、国会议员詹姆斯哈罗德?威尔逊和罗布逊?布朗，就改进中英关系、发展中英贸易问题交换了意见。\n\n\t6月1日，周恩来致电毛泽东、刘少奇并中共中央：威尔逊、布朗和艾登共同向中国代表团首席顾问雷任民表示，欢迎中国在伦敦建立常设商务机构。为推进中英关系，建议我们可向英国正式提出设立常设商务机构问题。此机构应享有完全的外交权利和地位，实际上是一个外交机构。\n\n\t同日，艾登宴请周恩来，表示双方应努力进一步改进中英关系。周恩来表示同意。双方商定互设谈判代表办事处。4日，宦乡会见杜维廉时告诉他，中方愿派驻伦敦的官员为代办身份，进行谈判代表的工作及解决中英间一些未决问题。杜维廉表示“好”并将转报艾登。\n\n\t16日，英方答复表示欢迎并愿发表一联合公报。联合公报的中英文于17日同时发表。\n\n\t中英互换代办，两国关系向前走了一步，但还是处在谈判建交的阶段，主要原因是英国不肯改变其在台湾问题上追随美国的立场。英国一方面承认中华人民共和国政府是唯一代表中国的政府，另一方面又在联合国投票支持国民党集团，致使两国关系停滞不前。\n\n\n\t毛泽东会见蒙哥马利　　谈中英关系\n\n\n\t1960年5月27日，毛泽东与来访的英国蒙哥马利元帅进行了会谈。毛泽东说：“你们为什么不稍稍改善一点你们的态度呢?基本问题已经解决了，你们同台湾没有建立正式外交关系，同意北京政府代表中国，基本事情你们已经做了。只剩下个别问题，这就是：一、在联合国讨论蒋介石代表权问题的时候，同美国站在一起；二、在台湾你们还有领事；三、你们的政府比较亲台湾而对中国疏远，有很多蒋介石的人从台湾到伦敦，受到你们外交部的接待。此外，在西藏问题上，你们也同美国站在一起。西藏的一名叛乱分子到伦敦，受到你们外交部的负责人接见。”\n\n\t蒙哥马利说：“这我不知道，西藏是在中国之内的。”\n\n\t毛泽东说：“你们外交部做的很多事情，你是不知道的。所以我看来，我们不能轻易地把正式代表权给英国，不能同英国正式互换大使。”\n\n\t1961年9月7日晚，陈毅副总理在人民大会堂为蒙哥马利再次访华举行欢迎宴会。蒙哥马利讲话，提出缓和国际紧张局势的“三大基本原则”，这就是：“第一，大家都承认只有一个中国；第二，大家都承认有两个德国——东德和西德；第三，一切地方的一切武装部队都撤退到他们自己的国土上去。”\n\n\t9月21日，周恩来接见了蒙哥马利，支持他提出的三项基本原则。周恩来说：“这三项基本原则互相关联，可以分别实行，也可以同时实行。第一，只能有一个中国，台湾是中国的领土。这是公正的主张，是与中国人民和世界进步舆论的呼声一致的。联合国第16届大会一开始就遇到这个问题，现在已经有两个提案。新西兰提案代表美国的意见，主张根据联合国宪章第18条把恢复中国代表权问题作为‘重要问题’，必须有三分之二的多数通过。其目的是把这个问题挂起来，或者推迟一年，或者交给一个小组委员会去研究，结果仍是拖延。这是适合美国需要的。另一个是苏联的提案，主张恢复中国在联合国的合法代表权，把蒋介石集团驱逐出联合国。我认为苏联的提案与你的主张是一致的。恢复中国代表权问题是个程序问题。谁能代表中国六亿五千万人民?只有如你所说的北京的政府，而不是台湾的蒋介石。如果接受了美国和新西兰的主张，把恢复中国代表权问题当作‘重要问题’来讨论，那就是讨论中国的存在与否，就是干涉中国的内政，这是违反联合国宪章的……”\n\n\n\t毛泽东天安门城楼接见英国代办\n\n\n\t1970年5月1日，毛泽东在天安门城楼上接见了40个国家的驻华使节。在接见英国驻华代办谭森时说：“祝英国发展，请问候女王陛下。”\n\n\t从此，发展中英关系和互换大使问题又提上了议事日程。中国采取了若干缓和对英关系的措施，如对导致两国关系濒于破裂的火烧英国代办处事件，作了合情合理的处理，释放了英驻京记者格雷等，使两国关系恢复到1967年以前的水平。\n\n\t1971年1月15日，中国新派驻英临时代办裴坚章向英外交部驻议会次官罗伊尔进行到任拜会时，罗伊尔提出中英两国是大国，应该有大使级外交关系才合适。英准备将其在北京的外交代表规格提高到大使级，望中国政府对此建议作出良好反应，尽快答复。\n\n\t同年3月2日，周恩来接见英国代办谭森，提出了中国政府对解决中英全面建交互换大使的三点要求：一、撤销英国在台湾淡水的领事馆；二、在联合国大会上，英国不能既投票支持恢复中国席位的议案，又投票支持把中国代表权问题作为所谓“重要问题”须经大会三分之二的多数通过的议案，必须完全支持赞同中国参加联合国；三、澄清英国过去鼓吹的所谓“台湾法律地位未定”的论调以及为制造“两个中国”和“一中一台”的任何谬论。\n\n\t17日，裴坚章宴请英国外交部远东司司长摩根，摩根按其外交大臣的指示表示：“从周总理同谭森的谈话中，英外交大臣仍看不清中国对中英互换大使所持态度，即要英为此采取什么步骤，等待中方答复。如明确提出英必须采取的措施，英将认真研究，并已准备好随时与中方就由代办级升格为大使级的问题在伦敦进行商谈。”裴坚章指出，中英关系进一步发展的主要障碍是英国在联大投票中的两面态度和英在台设有领事馆。如英国在这两个原则问题上明确改变态度，两国建立完全外交关系就没有障碍了。\n\n\t6月22日，罗伊尔约见裴坚章，表示英方愿完全满足中方条件。待中方作出良好反应后，英将撤回其在台湾的官方代表；英国不打算再支持关于恢复中华人民共和国在联合国的席位问题上须三分之二多数通过的“重要问题”议案，并保证不支持旨在拖延中华人民共和国代表进入联合国的程序。\n\n\t英国的答复虽表示接受了中方的两个原则条件，但对台湾地位问题并未表态，其中还有文章。经研究决定由中方草拟一关于中英两国建立完全外交关系的换文稿。文中有一条款就是要英国承认台湾是中华人民共和国的一个省的立场。\n\n\t1971年7月10日，外交部副部长乔冠华约见英驻华代办谭森。乔说：现在我们建议把两国建立完全外交关系的原则用换文形式肯定下来。我们准备了一个换文稿，在征求你们的同意后就可以正式换文，并建议全文发表。\n\n\n\t正式建立大使级外交关系\n\n\n\t7月19日，谭森约见乔冠华副部长。谭说，英国政府注意到中国的换文稿的条文，以前中方只提出两个突出问题，现在换文稿之中又有新的突出问题，并建议公布。虽然如此，英仍同意公布换文，但有几点评论。随即交出英方对中方换文稿的修改稿。乔表示，中英两国现在仍停留在代办水平，原因就在于台湾问题。“台湾地位未定论”是英国政府首先提出的。英国与其他国家不同，英是《开罗宣言》和《波茨坦公告》的签字国，这两个文件规定台湾应归还中国。所以，台湾地位问题不是什么法律的问题。\n\n\t8月4日，乔副部长约见谭森，面交中方对换文稿的修改稿。28日，英驻华临时代办萨力查致乔副部长信附英方修改稿。9月25日，乔冠华副部长约见谭森，面交中方修改稿。\n\n\t10月5日，谭森约见乔冠华副部长并表示：在上次9月25日会谈中，你提出中方新的文稿，并要求英方对台湾地位问题作一口头保证。英方仔细考虑了中方的草案和建议。未正式答复前，我可以向你保证我的政府将不会提倡“台湾地位未定论”。关于英方的口头保证，乔冠华要谭用书面写出给他。谭同意并于当日交来。\n\n\t到此，中英关于互换大使的联合公报达成协议，基本内容有三条：\n\n\t一、中华人民共和国和联合王国政府一致确认互相尊重主权和领土完整、互不干涉内政和平等互利的原则，决定自1972年3月13日起将本国派驻对方首都的外交代表由代办升格为大使。\n\n\t二、联合王国政府承认中国政府关于台湾是中华人民共和国的一个省的立场，决定于1972年3月13日撤销其在台湾的官方代表机构。\n\n\t三、联合王国政府承认中华人民共和国是中国的唯一合法政府。中华人民共和国政府对联合王国政府的上述立场表示欣赏。\n\n\t关于英国口头保证问题，于1972年3月4日也取得一致措词。\n\n\t中华人民共和国和大不列颠及北爱尔兰联合王国关于互换大使的联合公报定于3月13日签字，当日公布。口头保证采取候任驻华大使艾惕思致函乔冠华、乔冠华复信的换文形式。\n\n\t中英升格大使级的谈判，到1972年3月13日签字生效，两国终于建立了全面外交关系。","picNo":"10","picUrl":[{"pic_title":"升格为大使级外交关系","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_1.jpeg"},{"pic_title":"英国国旗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_2.jpeg"},{"pic_title":"伦敦钟楼及国会大厦","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_3.jpeg"},{"pic_title":"田园景色","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_4.jpeg"},{"pic_title":"剑桥大学","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_5.jpeg"},{"pic_title":"利物浦的天主教堂","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_6.jpeg"},{"pic_title":"伦敦塔桥","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_7.jpeg"},{"pic_title":"伦敦旧市区鸟瞰","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_8.jpeg"},{"pic_title":"绅士风度翩翩的英国人","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_9.jpeg"},{"pic_title":"宁静的市郊一景","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3525_10.jpeg"}]}]