[{"e_id":"15267","title":"比利时国王利奥波德二世逝世","content":"\n    在112年前的今天，1909年12月17日(农历1909年11月5日)，比利时国王利奥波德二世逝世。利奥波德二世  LeopoldⅡ(1835年4月9日-1909年12月17日)，比利时国王(1865—1909年在位)，刚果国王(1885—1908年在位)，全名利奥波德·路易斯·菲利普·马里·维克多(Leopold Louis Philippe Marie Victor)，1865年继承父亲利奥波德一世成为比利时国王。他是刚果自由邦的创立人和拥有者。\n\n只有靠宗主国与殖民地之间的直接联系，才能保全商品和资本的输出场所，同时获得廉价原料的供应——利奥波德二世\n\n\n打开地球卜惟一尚未进入的地区，并使之文明化，冲破笼罩着当地全体居民的黑暗，我敢大胆地讲，这是一次十字军远征；这次远征与我们这个进步的时代是很相称的——利奥波德二世在“国际地理会议”上的开幕词\n\n比利时王室是欧洲王室中的后起之秀。作为尼德兰的南部，比利时曾先后流落到法国、奥地利、荷兰的统治之中。1830年“九月革命”之后比利时脱离荷兰而独立，在1831年的伦敦会议上得到众大国的承认。同年国民议会通过了宪法，规定比利时为一个王国。\n\n\n\n\n比利时议会最终选定德意志小邦萨克森-科堡和哥达的利奥波德王子为国王，这是在当时复杂的国际国内环境中，能为本国国民和欧洲诸大国共同接受的不多的人选之一，这位王子便成为比利时历史上第一位国王利奥波德一世。他在位期间，比利时奉行中立的政策，经过他35年的稳健经营，这个新生的夹缝中的小国终于挺过了种种成长中的烦恼，在大西洋东岸的肥沃土壤上站稳了脚跟。\n1865年，利奥波德二世继承了父亲的王位，他也成为比利时第一位本土出生的国王。他的统治被认为是比较成功的，他推行自由贸易政策，使比利时搭上了第二次工业革命的列车，并顺应历史潮流，于1893年在比利时实现了普选制。在他的统治期内，还解决了一件困扰比利时的大事，他抛弃了其父在位时坚持的一个统一的国家应有统一的语言的主张，让荷兰语成为与法语地位平等的官方语言。自1886年起，比利时所有硬币和纸币都用荷、法两种语言印制。这使北方讲荷兰语的佛莱芒人同南方讲法语的瓦莱人实现了和解，维护了国家的统一。\n但本书将利奥波德二世列入排行榜的主要原因并不在此，而在于他1876年在布鲁塞尔组织召开并主持的国际地理会议。有意建立海外殖民帝国的比利时国王，盛情邀请了一位名叫亨利-墨尔顿·斯坦利的美国记者到布鲁塞尔访问，这位斯坦利先生由于在中非考察过多年，已成为一位很有名气的非洲专家。两人在探测开发非洲的许多问题上一拍即合，开始了长期的合作。胸有成竹的利奥波德邀请了英、法、德、俄、奥等大国要员到布鲁塞尔举行会议，史称“国际地理会议”，大会的宗旨是要打开非洲这一“地球上仅存的文明尚未进入的地区”。会上成立了“国际非洲协会”以协调各国的行动，又在各国都成立了分会，利奥波德也建立了比利时分会。“国际地理会议”的实质作用是，使欧洲列强加快了入侵非洲内陆的步伐并加强在瓜分非洲过程中的协作。\n\n\n\n这次会议的作用立竿见影，1876年欧洲列强只占领非洲土地的10.8%，而且主要是沿海的据点。但到1900年时，已经瓜分了非洲土地的90.4%。\n在这场分蛋糕的运动中，发起者利奥波德二世本人也分了一大块。他以“国际非洲协会”比利时分会的名义，与斯坦利签订了五年的协议，规定斯坦利应从刚果河口向东到上游湖泊地区修建一条200英里的大道，使刚果河下游的酋长们承认并接受“国际非洲协会”的保护。但比利时议会对这个项目不感兴趣，不愿意为国王拨款，利奥波德干脆就自己掏腰包来资助斯坦利。\n从1879年开始，斯坦利以利奥波德二世的代理人身份，在刚果河流域进行了一系列活动，诱使当地的酋长签订了450多个条约，建立了22个“商站”。但斯坦利在刚果的活动遭到法、葡、英等国的抵制和反对。\n非洲问题成为1884—1885年柏林国际会议的重点问题之一。这次会议终于承认了利奥波德二世在刚果河口南岸的统治权，也规定任何国家今后在非洲取得土地必须通知其它国家，实行“有效占领”。这次会议促使欧洲列强加快速度抢占非洲土地，瓜分非洲的进程又进一步加快了。\n由于对刚果的占领是以利奥波德二世个人的名义进行的，比利时议会也承认刚果为国王的私人领地。利奥波德二世便成立了刚果自由邦，当上了刚果的国王。直到1908年，他逝世前的一年，才允许比利时议会将刚果变成国家的殖民地。比利时人普遍认为他对开发非洲有功绩，但据说他统治刚果期间，逼迫刚果人开采橡胶并残忍地杀戮大批刚果人，因而备受后人的非议。他为了展示在非洲的业绩，在布鲁塞尔郊外建了一座“非洲宫”，如今已经成为人们反思殖民行为的对象。\n利奥波德二世在非洲的是非功过正在由后人激烈地评说之中，但这不属于本文讨论的重点。本文主要讨论他对非洲殖民化并被纳入全球体系之中所起的作用有多大。从巨大的数字反差来看(如上文所述，从1876年的10.8%到1900年的90.4%)，1876年的“国际地理会议”在加速非洲殖民化进程方面的作用还是很明显的，而且利奥波德二世在其中的个人作用很大。但19世纪的非洲毕竟不同于15世纪的美洲，不是一个跟其它文明地区隔绝的世外桃源，欧洲人的足迹早已遍布非洲沿海；而且由于当时世界其他大洲可瓜分的土地已基本被列强瓜分完毕，非洲成为19世纪末资本主义列强争夺的重点已不能避免，没有利奥波德二世的“国际非洲协会”，这个历史进程也必然会进行下去。因此，利奥波德在本榜中应居于西班牙女王伊莎贝尔一世和葡萄牙国王若昂一世之后，但仍被排在许多著名帝王之前，他名列第73位。\n\n点评：比利时是大国夹缝中的小国，而利奥波德二世是这个小国的外来王室的第二代，由此产生的强烈忧患意识也许是促使他成为探索非洲内陆的急先锋的关键因素。同时，作为一个小国，对非洲的殖民离不开诸大国的谅解，这促使他积极成立“国际非洲协会”。对非洲的瓜分以“国际非洲协会”的协作形式开始，而不是以少数大国横加闯入的形式开始，这无疑是利奥波德的历史影响。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15267_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15267_2.jpeg"}]}]