[{"e_id":"15275","title":"法国电影的“票房火车头”德帕蒂约诞辰","content":"\n    在73年前的今天，1948年12月17日(农历1948年11月17日)，法国电影的“票房火车头”德帕蒂约诞辰。德帕蒂约有一个幸福温馨的家。这是他与妻子、儿女。1948年12月17日，杰拉尔·德帕蒂约出生在法国最丑陋、最名不见经传的小镇之一：沙鲁托。他的父亲是一个目不识丁、嗜酒如命的扳金工，他的母亲养育了6个子女，杰拉尔排行第三。他是在赤贫中长大的，兄弟姐妹们挤在一个房间里住。后来父亲因为酗酒被工厂解雇，只能当清洁工，母亲省吃俭用，勉强维持着一家人的生活。德帕蒂约念完小学就辍学，在附近的美国空军基地闲混，倒卖黑市美国香烟挣点小钱。14岁他离开家开始了流浪生活，他当过酒贩子、管理员、印刷工和船员，有时干脆靠行骗过日子。这种阅历为他后来的表演打下了深厚的生活基础。16岁那年，他来到巴黎，在国家大众剧院当杂工，业余学习表演，有时也上台跑跑龙套。多亏他对艺术的爱，否则他可能就堕落成一个罪犯了。德帕蒂约虽然只有小学文化，可他凭着一种韧性顽强地学习，他背的台词有些自己都不懂，可他还是拼命地背。他的刻苦精神，加上他健美的体格和颇具雕塑感的五官，很快引起了一些影视导演的注意。初登银幕时，他主演了罗歇·兰哈特的短片《垮掉的一代和时髦的青年》。此后他又演了十几部片子，但都没有引起轰动效应。1973年，他主演了《漂流四方》终于一鸣惊人，使观众大为倾倒。《漂流四方》描写了一群流浪汉的生活，他们有各自的女人，有时还搞同性恋、偷汽车取乐，浑浑噩噩地陷入淫乱和凶杀的泥潭。在影片中德帕蒂约长发披肩，双颊深陷，神态轻松，嗓音柔和。虽然影片充满了暴力，他却把暴力中的喜剧色彩和恐怖心理表演得淋漓尽致，从此蜚声法国影坛，登上明星宝座。他片约不断，很多法国著名女演员都与他演对手戏，如阿佳妮和德纳芙等。随着名声鹊起，压力也水涨船高。70年代，他一度精神崩溃，接受了3年的心理治疗才康复。1981年，德帕蒂约重整旗鼓，一部接一部地推出力作，真正步入演艺生涯的辉煌时代。他一年就主演了5部影片，其中3部好评如潮，获得了很高的票房价值。历史人物传记片《丹东》公映一周就获得法国颇有名望的电影奖“德吕克奖”。后来他又与卡特琳·德纳芙合演了《最后一班地铁》，这部电影获法国电影凯撒奖的10个奖项，其中包括他的最佳男演员奖。此外，他主演的《在恶魔的太阳下》还获得1987年戛纳电影节最高奖。法国高蒙电影公司经理断言：“今日法国影片的成败，很大程度上直接取决于杰拉尔·德帕蒂约是否主演。”的确，1982年他主演的电影占了全法国电影全年总收入的约10％，成了名副其实的“票房火车头”。他扮演的角色五花八门。有流氓恶棍，也有士兵军官，有豪门大亨，也有历史名人，每个形象都是他生命的一部分，他无愧于“千面人”的称号。1984年，美国影评协会把他评为最佳男演员，美国的《时代》周刊还以他的照片为封面，刊登了长文：“一个人的新浪潮”，这是第一个获此殊荣的法国演员。但是德帕蒂约没有满足于这些成就。90年代初他又进军好莱坞，与美国女演员安迪·麦道威尔合演影片《绿卡》。在片中德帕蒂约扮演一名法国青年，为了留在美国学习他热爱的钢琴，他与一名美国女子办了假结婚。二人格格不入，却又要假扮亲热，熟悉彼此生活的一切细节，以蒙蔽前来检查的移民局官员。可是二人的戏还是没有演好，小伙子必须回法国去了。然而通过共同的生活，二人却产生了真感情，最终假戏真做，有情人终成眷属。这是一部充满喜剧色彩的影片，德帕蒂约那轻松幽默的表演风靡了美国观众。一本美国杂志在评论这部电影的文章中写道“德帕蒂约这个名字，在法文中就是‘性感’的代名词。”话虽这样说，德帕蒂约却是一个热爱家庭的人。他的妻子伊丽莎白也是一位演员，曾在莫里哀的舞台剧《伪君子》中与他联袂主演。他们的婚姻有高潮，也有低谷。70年代末，当德帕蒂约由于巨大的压力而情绪不稳定继而精神崩溃时，妻子也感到非常艰难，几乎没法与他共同生活。但他们还是携手共度难关，现在过着幸福的生活。他们的一双儿女吉洛姆和朱莉都已长大成人，一如父母般漂亮、潇洒。拍片之余，德帕蒂约喜欢与妻子伊莉莎白一展歌喉。德帕蒂约被《巴黎竞赛画报》评为1984年最佳人物德帕蒂约与安迪·麦道威尔共同主演进军好莱坞的力作《绿卡》","picNo":"4","picUrl":[{"pic_title":"德帕蒂约有一个幸福温馨的家。这是他与妻子、儿女。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15275_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15275_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15275_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15275_4.jpeg"}]}]