[{"e_id":"15283","title":"中国现代百科全书奠基人姜椿芳去世","content":"\n    在34年前的今天，1987年12月17日(农历1987年10月27日)，中国现代百科全书奠基人姜椿芳去世。\n\t\n\n\t姜椿芳\n\n\t1987年12月17日，姜椿芳因积劳成疾患胰腺癌去世。“魔氛谷里，捷报频传，最难忘万暗孤灯时代传声手；文化园中，灵苗广种，不独是百科全书事业奠基人。”这是赵朴初先生\n\n\t为他写的挽联，也是人们对他一生最中肯的评价。\n\n\t日前，收到父亲同事、原人民出版社编辑杨哲与女儿宋敏合著的《中国现代百科全书奠基人——姜椿芳传》一书，该书由中国文联出版社出版。杨哲曾参与编纂《中国大百科全书》，任《外国文学》卷和《中国文学》卷责编。\n\n\t姜椿芳是一位1932年入党的老干部，曾任中共满洲团省委宣传部长。为了地下工作方便，他曾13次搬家，历尽坎坷。像电影《革命家庭》一样，父母全力支持他的革命活动，相当一段时间里，他家就是中共满洲省委主要领导开会的最佳地点，母亲就是秘密交通员。曾任中共哈尔滨市委书记的杨靖宇将军就住他家，对他影响极大。1933年杨靖宇接上级指示回南满组织抗联队伍，没有路费，便将身穿的长衫和薄褥子送进当铺换了车票，临行将当票交姜母保管，说下次回哈再赎出来，谁知竟成永诀。得知将军牺牲的消息，姜母凑钱将遗物赎出，遗物现存东北革命烈士纪念馆。全国解放后，姜椿芳担任中央马恩列斯编译局副局长，作为俄语翻译权威，主持列宁、斯大林著作翻译达十余年，之后是《毛选》和《论共产党员的修养》的翻译，可知担子之重。\n\n\t既是老干部又是大学者，这样的人才在党内很少。然而“文革”中他却被关进秦城监狱。在狱中他反复思索:为什么会产生这场浩劫?结论是国家文化落后，思想愚昧，盲目迷信，使民主法制形同虚设，才使得坏人得以为所欲为。他认为中国迫切需要普及文化知识，提高全民族的素质水平。他从法国“百科全书派”出版《法国百科全书》，用唯物主义批判封建愚昧中受到启发，认为应有中国自己的百科全书。出狱后的姜椿芳四处奔走，为出版中国大百科全书鼓与呼，不料受到挫折，被认为不现实。随着“四人帮”垮台，姜椿芳积极会同有关部门商谈此事并得到支持，他亲自起草的《关于编辑出版〈中国大百科全书〉的请示报告》，上报中央得到批准，邓小平同志还批准成立中国大百科全书出版社负责此项工作。真可谓“苦心人，终不负；有志者，事竟成。”\n\n\t没有办公室，就借用出版局收发室做联络点，没有经费，就向出版局借了40元。版本图书馆将北总布胡同堆放杂物的三间平房腾出来，借给他们做临时办公室。1978年底，姜椿芳被国务院正式任命为《中国大百科全书》总编辑。他请来的人堪称各路精英，除朱语今、曾彦修任副总编外，还有阎明复、周有光、刘尊棋、倪海曙、王纪华、唐守愚、金常政、林秉元、王顾明等一批专家学者。这里没有名，没有利，没有坐享其成，无“桃”可摘；每个人怀揣的，是对弘扬中国文化事业的一颗赤胆忠心。这里没有“官”，彼此以姓相称。由于刚开始拨乱反正，一些同志尚未彻底平反。有人郑重提出，为了学术的严肃性，为保持实事求是的严谨作风，不怕再次坐牢，更不怕杀头。看到这里，笔者不禁潸然泪下，这是一群多么有良知的知识分子!他们是中国的脊梁，祖国腾飞的希望。\n\n\t通过集思广益，大家廓清了思路，采纳了姜椿芳“按大类分卷，成熟一个学科编一个学科”。他认为首先是国家急需百科全书；二是由于“文革”干扰，科技文化人才断档，老一代专家学者减员严重，在世的也年事已高，若不尽快“抢救”出他们胸中的学问，将会给书的编纂工作带来无法弥补的损失。事实证明了他的远见卓识。他深知要编出代表中国学术成就的百科全书，要依靠整个知识界，尤其是国内各学科一流专家的参与。为了实现他的抱负，姜椿芳凭着殉道式的虔诚，拖着病残之躯四处奔波。为了挖掘人才，他们走遍天涯海角，人才中既有“下放”到新疆的“农民”，也有“文革”中流放到东北的“北大荒人”。尤其是阎明复同志，往往为了调动一个人，特别是尚有“遗留问题”的人，不知要跑多少路，和有关单位扯多少皮才把事情办成。通过大规模的求贤和“举逸民”，季羡林、钱伟长、侯外庐、钟敬文、张友渔、华罗庚、苏步青、茅盾、巴金等一大批中国最优秀的专家学者被汇聚到《中国大百科全书》的工作中。\n\n\t1984年底，在女儿搀扶下，他亲自给总编委副主任和委员们送聘书。有人看他身体不好建议请其他领导去送。姜椿芳说:“我送的不单纯是聘书，更是代表整个编委会表示感谢和敬意，别人无法替代，就是爬也要去!”物理学家王竹溪病故，姜椿芳依旧送去，王师母感动得流下眼泪。北大教授朱德熙家住四层，其时姜椿芳视力已很差，几近失明，却不要人搀扶，自己抓住扶手摸上楼去。目送着缓缓下楼的姜椿芳，朱德熙眼睛湿润了，毅然决定担负起大百科《语言文字》卷的全部工作。姜椿芳的笔记本上记满了已送聘书者的名字:于光远、贝时璋、吴阶平、宋时轮、季羡林、周扬、茅以升、王力、赵朴初、夏衍……可以说，在刚粉碎“四人帮”时，许多专家学者身心交瘁；甚至尚无落实政策，是无力也无心承担这样繁重的工作的，他们能够站出来，完全是被姜椿芳的一片赤诚之心所打动，因此可以毫不夸张地说，没有姜椿芳的凝聚力，没有他的努力，就没有今天的《中国大百科全书》。\n\n\n\t点评\n\n\n\t他是当之无愧的《中国大百科全书》奠基人，人们永远怀念他。","picNo":"1","picUrl":[{"pic_title":"姜椿芳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15283_1.jpeg"}]}]