[{"e_id":"15296","title":"“万宝之争”始末","content":"\n    2015年12月17日(农历2015年11月7日)，万科集团与宝能系“万宝之争”始末。\n\t\n\n\t谁的万科\n\n\t从2015年12月17日一份王石内部讲话公开挑战宝能系起，中国A股市场历史上规模最大的一场公司并购与反并购攻防战正式进入正面肉搏阶段。\n\n\t一直到12月23日持6.18%万科股份的安邦宣布站队万科，这场斗争似乎是王石所领衔的万科管理层赢了第一局；但在另一个层面，按照万科最新公告披露，宝能系持股比例已经达到了24.26%，距离控股股东地位仅相差一次多举牌的时间。\n\n\t小编无法判断这场世纪大争夺的结果究竟如何，战局至今，我们梳理了双方攻防战中的十大问题，试图帮助读者理清万宝之争的脉络和疑点。这些问题有些可能已经有了答案，有些至今尚无结论，需要等待战局结束我们共同迎接最终结果。\n\n\t\n\n\t王石与姚振华之争\n\n\t1，宝能系是从什么时候盯上了万科的?\n\n\t12月6日，万科周刊曾发布一篇《投资者最近增持万科，主要是看上了哪一点丨深度解读》的推送，文中只有万科董事长王石的一张照片以及一句话：“主要看气质”。\n\n\t小编新闻整理发现，往前追溯，宝能系盯上万科已经接近一年时间。\n\n\t根据万科A公告，其实早在今年1月，前海人寿(宝能系)就通过证券交易所买入万科A股股票，根据披露的信息，前海人寿于2015年1月、2015年2月、2015 年 3 月、2015 年 4 月、2015 年 6 月和 2015 年 7 月都有所交易。\n\n\t而第一次构成举牌为今年7月。\n\n\t万科公告显示，截至7月10日，前海人寿(宝能系)通过二级市场耗资80亿元买入万科A约5.52亿股，占万科A总股本的约5%。\n\n\t半个月不到的时间，7月24日，前海人寿及其一致行动人钜盛华对万科二度举牌，持有万科股份11.05亿股，占万科总股本的10%。而前海人寿与钜盛华的实际控制人均为姚振华。\n\n\t值得注意的是，在完成本次增持后，姚振华方面持有的万科股票数量距离万科单一大股东华润已经非常接近。\n\n\t8月26日，前海人寿、钜盛华通知万科，截至当天，两家公司增持了万科5.04%的股份，加上此前的两次举牌，宝能系合计持有万科15.04%，以0.15%的优势，首次超越了万科原第一大股东华润集团。\n\n\t但是，9月4日，港交所披露，华润耗资4.97亿元，分别于8月31日和9月1日两次增持，重新夺回万科的大股东之位。截至11月20日，华润共持有万科A股15.29%股份。\n\n\t11月27日~12月4日 钜盛华买入万科5.49亿股，合计持有万科A股股票约22.1亿股，占总股本的20.008%，取代华润成为万科第一大股东。\n\n\t宝能系“买买买”的节奏根本停不下来。截至12月24日，宝能系对万科的持股比例增至24.26%。\n\n\t2，王石和万科管理层为何不欢迎“宝能系”成为其第一大股东?\n\n\t12月17日，王石在北京万科内部谈话中表示，宝能系增持到10%的时候，自己曾在冯仑的办公室见过宝能系的老板姚振华，双方谈了四个小时。宝能系掌门人姚振华曾经承诺，宝能系成为大股东之后，王石还是旗手。\n\n\t但是生性直白的王石当时表态，在那个时间点上选择万科的股票、增持万科是万科的荣幸，“但是你想成为第一大股东，我是不欢迎的。”\n\n\t王石称，宝能系用短债长投方式强行进入万科，风险极大，就是一场赌博。当时王石表明不欢迎宝能的四大理由是其：信用不足、能力不够、短债长投，风险巨大、华润作为大股东角色重要。\n\n\t就在王石表明“不欢迎”宝能的第二天，万科总裁郁亮也发声表明自己的立场，其表示和王石站同一战线，并称敌意收购都是不成功的。\n\n\t而就在12月18日中午，万科发布公告称，因正在筹划股份发行用于重大资产重组及收购资产，股票从下午开市起停牌。这也被视为王石及万科管理团队对宝能系的正式反击。\n\n\t3，王石从“不欢迎宝能”到“不介意妥协”，王石态度软化了吗?\n\n\t23日晚间，万科周刊发表了题为《王石“认输”?假的!》的文章称，王石在瑞信的发言被误读，并公布了当天王石的发言纪要。\n\n\t王石强调，希望看到最好的结果是多赢，只要是能符合广大股东利益的，“我和万科管理层不介意作出妥协。”\n\n\t相较于此前强硬的态度，王石此次态度缓和不少。王石称，宝能系增持万科股票也有一些正面的影响。比如说，假如这次“万宝之争”的结果能够让股权结构更稳定，那么对公司的信用风险评级和企业长期发展都有益处。另外，万科刚刚庆祝了它的31周年，公司正在寻求转型。这次“万宝之争”，会更加激励万科在转型的道路上做更前瞻性的安排。\n\n\t对于宝能现有的股权，王石认为它进董事会是迟早的事，但并没有达到可以轻易对董事会和万科管理层进行重大改变的地步。王石一再坚持和重申希望能延续万科的企业文化。同时表示希望宝能系能够作为万科的财务投资者。\n\n\t同时，为了团结管理层同一战线，王石首先在12月18日表示和郁亮没有矛盾，12月22日，王石还给生日的郁亮写了一张纸条作为寄语，纸上写：“郁亮，风雨见彩虹。王石 2015年12月22日于深圳。”\n\n\t郁亮50岁生日，王石给他写的纸条\n\n\t4，“万宝之争”打响，王石拜票到底找了哪些人?\n\n\t在万科发布公告宣布停牌的两天后，万科于12月20日公告称，计划于2016年1月18日之前披露重大资产重组信息。而这一公告也一度被市场解读为留给王石以及万科管理层的时间只有短短的30天时间。但实际上，对于何时公布重组方案并没有明确的时间表，如若在30天内未能公布重组方案，董事会在提出延期申请并获得交易所批准的前提下，停牌期限可延长。\n\n\t而停牌的这段时间也被认为是王石为对应宝能系找外援预留的时间。\n\n\t12月20日，市场消息称，王石拜访几大公募基金，包括华夏、嘉实、博时、富国等大基金均在列。\n\n\t网传王石和公募基金饭局\n\n\t当天，有媒体消息称，王石已经从中粮集团等处获得了200亿数额支持，以应对“宝能系”一战。当天，中粮集团董事长宁高宁在随后的采访中回应称“没这事”，中粮将不参与增发。\n\n\t在中粮集团否认后，平安集团也回应支援万科一事，得到的结果却是“没有这方面的信息”。\n\n\t另外，在王石公开叫板宝能系后，王石曾于12月23日在香港拜访瑞士信贷，并与投资者交流。席间，王石表示不会用毒丸计划击退宝能，但也承认“按照宝能现有的股权，进万科董事会是迟早的事。”\n\n\t12月24日平安夜，王石继续拜票，据21世纪经济报道，当日王石一行至少去了两家机构进行拜票，一家是香港的外资，另一家则是在深圳国泰君安。\n\n\t5，王石说不会使用毒丸计划，那么真的有毒丸吗?\n\n\t北京大学法学院教授彭冰12月24日在财经杂志撰文指出，坊间盛传的所谓“毒丸计划”，在中国现行《公司法》下根本不具有可行性。\n\n\t彭冰指出，中国《公司法》限制了万科管理层方可能采纳的反收购手段，最能翻盘的稀释收购方股权和增加自己方股权的各种反收购措施，都无法顺利实施。\n\n\t收购的本质是获得公司的控制权股份，因此，一旦收购方先发制人成为大股东之后，反收购措施就只能通过增发股份稀释收购方的股权比例。但中国《公司法》坚持法定资本制，所有公司股份必须在发行时被全部认购，除极少数例外情况，不允许公司持有库存股，也不能授权公司董事会随时增发股份。\n\n\t《公司法》明确规定，公司增发股份必须通过股东大会决议，而且是股东大会特别决议事项，必须经过出席会议股东所持表决权的三分之二以上通过。\n\n\t“毒丸”计划的核心是向收购股东之外的其他股东发行认股权，使得这些股东可以在条件触发时以低廉的价格获得股份，从而稀释收购方的股权。但发行权证在中国必须经过股东大会批准和证监会的核准。在收购发生之前，上市公司发行附条件的分离式认股权证，也许可行。但在宝能已经获得第一大股东地位之后，“毒丸”计划显然不具有可行性，即使获得股东大会通过，也无法排除宝能作为现有股东获得这些认股权证。\n\n\t同样道理，万科现在声称的筹划股份发行用于重大资产重组的方案，也不具有实际可行性，因为所有股份增发都必须经过股东大会的特别多数决批准。在宝能持股23%之后，任何增发计划要想取得股东大会三分之二通过，几乎是不可能完成的任务。\n\n\t6，安邦真的是万科的救兵吗?\n\n\t曾一度被认为与宝能系是一致行动人的安邦却成了万科的盟友。\n\n\t翻阅王石的微博可以看到，12月22日，其曾发表过一条微博：窗外虚幻之后：烟花吗?不是；霓虹灯吗?也不是。什么呢?城市夜景晃动的虚影而已，祛除晃动虚影，车是车，楼是楼。万宝之争，许多奇谈怪论就象这虚幻的幻影，但幻想祛除，透明的万科依然是万科，而联手的“一致行动人”又会是什么模样呢?\n\n\t在万科的股权争夺战中，安邦被视为对整个“万宝之争”的结果起着至关重要的作用。安邦持有万科A股股份7.01%(占总股本的6.18%)如果安邦和宝能系确为一致行动人，则其合计持股数已经超过30%。按照万科公司章程第五十七条，只要该人单独或者与他人一致行动时，持有公司发行在外百分之三十以上(含百分之三十)的股份，即成控股股东。也就是说，如果两家互为一致行动人，则已经成为万科控股股东。\n\n\t让万科管理层稍感欣慰的是，这场控制权争夺战中安邦保险的态度正在逐步清晰。12月23日深夜，万科以及安邦同时发布公告，表达双方结盟意图。\n\n\t万科表态欢迎安邦成为万科重要股东，而安邦也发布声明称看好万科发展前景，会积极支持万科发展，希望万科管理层、经营风格保持稳定。这样一来，剧情发生了很大程度的扭转，安邦与万科可以一致对抗“不受欢迎”的宝能系。\n\n\t在安邦的声明中可以看到，安邦提到了将“与万科在养老地产、健康社区、地产金融领域全方位合作”，显示万科管理层或已经就业务层面进行了某种妥协。\n\n\t7，面对万科的来势汹汹，宝能系为何一直保持沉默?\n\n\t相较于王石以及万科管理层多次向公众发言，宝能系对于“万宝之争的”的回应看似屈指可数。\n\n\t分别为第一次12月17日王石发表在万科北京会议室的内部讲话，其认为宝能系不配当万科的大股东时，王石提到的很重要的一点就是宝能系用短债长投方式强行进入万科，风险极大，就是一场赌博。\n\n\t12月18日宝能集团在官网发表声明称，公司重视风险管控，重视每一笔投资，恪守法律，尊重规则，相信市场的力量。\n\n\t同一天，深圳新闻网援引宝能系一名中层观点称，“宝能、钜盛华对万科一向抱有敬意。宝能集团内部管理很多地方借鉴了万科经验。而且在上述报告书中提出的五条保证(保证上市公司人员独立、资产独立、机构独立、财务独立、业务独立)，已经表达了钜盛华和宝能对万科的善意。特别是第五条保证万科有完整的业务体系、保证万科拥有独立开展经营活动的资产、人员、资质和能力，具有直接面向市场独立自主持续经营的能力、保证不对万科的业务活动进行干预。有这些承诺，万科管理层也好其他投资者也好，不应担心万科会有大的改变。”\n\n\t12月24日，还是深圳新闻网，在报道中深圳市第四届金融发展决策咨询委员会全体会议时，出现了宝能系实际控制人姚振华的回应。\n\n\t姚振华称，“王石是我非常尊敬的人，他是地产界的老大哥。”其回应称，“其实没有那么激烈，主要是媒体炒作，我们一直与万科在做良好的沟通。”而此前姚振华极少见在媒体公开露面。\n\n\t8，万科原大股东华润的态度究竟如何?\n\n\t在“万宝之争”开始至今，万科曾经的第一大股东华润却始终保持沉默，并没有明确表明态度。\n\n\t华润唯一一次公开回应，是对媒体误读的澄清。\n\n\t有媒体报道称，华润信托为宝能系旗下宝能地产股份有限公司的第二大股东，该公司持股比例达到了17.88%。而华润信托的最大股东即为华润股份有限公司。\n\n\t12月24日，华润信托发布澄清公告称，此前有媒体报道称华润旗下的华润信托事实上是宝能地产第二大股东。就此，华润信托澄清，公司仅是过去通过一个信托计划，持有部分宝能地产股份，该部分股份今年7月已经全部转出，并已在深圳联合产权交易所完成交割。\n\n\t但是，细读之下可以发现，华润还是在万宝之争中起到关键性的角色。由于万科公告称停牌原因是“并购及资产重组”，市场目前预计最大的可能方案之一就是华润集团名下华润置地(橡树湾润景公馆)以地产资产换取万科股份，这种情况下，华润系实际上还是起到了能否阻击野蛮人的关键角色。\n\n\t9，证监会是否会插手万宝之争?\n\n\t从万宝之争发端一路发酵至今，证监会对于此事的态度已经产生了微妙的变化。\n\n\t12月18日，证监会首次发言，针对媒体对宝能系杠杆收购万科股权一事的关切，证监会新闻发言人张晓军表示，市场主体之间收购、被收购的行为属于市场化行为，只要符合相关法律法规的要求，监管部门不会干涉。\n\n\t此后一周，对于宝能系资金来源的质疑不断出现，证监会开始不再保持旁观态度。\n\n\t12月25日，张晓军表示，证监会一直高度关注宝能举牌万科一事，上市公司、收购人等信息披露义务人在上市公司收购中应当依法履行信息披露义务；上市公司董事会对收购所做出的决策及采取的措施，应当有利于维护公司及其股东的利益。\n\n\t张晓军称，证监会目前正会同银监会、保监会对此事进行核实研判，以更好地维护公开、公平、公正的市场秩序，更好地维护市场参与各方特别是广大中小投资者的合法权益。\n\n\t10，宝能系的资金究竟从哪儿来，到底有没有问题?\n\n\t从万宝之争一开始，对于宝能系资金来源的疑问就一直存在。\n\n\t12月15日晚间，钜盛华通过万科A对深交所的九大问题作出了详细回复，包括最近一次举牌万科的资金来源、信息铺路以及表决权归属等问题。\n\n\t答复显示，钜盛华在11月27日至12月4日间通过7个资管计划多次买入万科A股票，最后合计买入万科A股5.49亿股，占万科总股本的4.97%，涉及总资金96.52亿元。其中，钜盛华仅出资32.17亿元，资金杠杆高达3倍。\n\n\t这并不能完全解释外界对其资金来源的猜疑。\n\n\t12月19日上午，王石在其微博转发一篇名为《万科被野蛮入侵背后的真相，一场大规模洗钱的犯罪》的文章并附上了“下周一见”的评论。\n\n\t上述文章中提到了有关浙江的地下钱庄内容，并引申指出，“与浙江地下钱庄非常发达相对应的是广东，尤其是在深圳的潮汕人，控制和掌握了规模巨大的地下钱庄，一个浙江的地下钱庄就洗钱数千亿，深圳的潮汕人地下钱庄所控制的洗钱规模只会比浙江更大，因此拿出几百亿黑钱来通过保险公司通道买入万科，完全不成问题。”当天，王石很快就删除了该微博。\n\n\t12月23日，多家媒体报道，浙商银行为“宝能系”举牌万科提供融资，融资杠杆率高达14.29倍。财新网的报道称，浙商银行给“宝能系”输出资金，是通过一个隐形的子公司——浙江浙银资本管理有限公司，以及浙银资本和“宝能系”共同出资设立的浙商宝能资本有限公司。\n\n\t12月23日晚间，浙商银行发表公开回应称：浙商银行理财资金投资认购华福证券资管计划132.9亿元作为优先方，仅用于钜盛华整合收购非上市金融股权，不可用于股票二级市场投资。\n\n\t12月23日晚间，保监会网站上突然发布《保险公司资金运用信息披露准则第3号：举牌上市公司股票》，对保险机构披露举牌信息进行了重点规范，并称此举是“为规范保险资金举牌上市公司股票的信息披露行为，增加市场信息透明度，推动保险公司加强资产负债管理，防范投资运作风险”。","picNo":"2","picUrl":[{"pic_title":"谁的万科","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15296_1.jpeg"},{"pic_title":"王石与姚振华之争","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15296_2.jpeg"}]}]