[{"e_id":"2828","title":"唐朝诗人李白、王维出生","content":"\n    在1320年前的今天，701年2月28日(农历701年1月16日)，唐朝诗人李白、王维出生。\n\t\n\n\t李白(701年2月28日—762)，字太白，号青莲居士。中国唐朝诗人，有“诗仙”之称，是伟大的浪漫主义诗人。汉族，祖籍陇西郡成纪县(今甘肃省平凉市静宁县南)，出生于蜀郡绵州昌隆县(今四川省江油市青莲乡)，一说生于西域碎叶(今吉尔吉斯斯坦托克马克)。逝世于安徽当涂县。其父李客，夫人有许氏、刘氏等四位，育二子(伯禽、天然)一女(平阳)。存世诗文千余篇，代表作有《蜀道难》、《行路难》、《梦游天姥吟留别》、《将进酒》等诗篇，有《李太白集》传世。公元762年病卒，享年61岁。其墓在安徽当涂，四川江油、湖北安陆有纪念馆。\n\n\t王维(701年2月28日-761)，字摩诘(jié)，盛唐时期的著名诗人，官至尚书右丞，世称“王右丞”原籍祁(今山西 祁县)，迁至蒲州(今山西省永济)，崇信佛教，人称诗佛，晚年居于蓝田辋川别墅，汉族。其诗、画成就都很高，苏轼赞他“味摩诘之诗，诗中有画；观摩诘之画，画中有诗。”尤以山水诗成就为最，与孟浩然合称“王孟”，晚年无心仕途，专诚奉佛，故后世人称其为“诗佛”。著有《王右丞集》，存诗400首。善画人物、丛竹、山水。唐人记载其山水面貌有二：其一类似李氏父子，另一类则以破墨法画成，其名作《辋川图》即为后者。但是传为他的《雪溪图》及《济南伏生像》都非真迹。王维在唐诗的范畴显然有更高的成就，他是唐代山水田园派的代表。开元进士科第一(即状元)。任过太乐(yuè)丞、右拾遗等官，安禄山叛乱时，曾被迫出任伪职，后两京收复，降职为太子中允，复累迁至给事中，终尚书右承……\n\n\t王维青少年时期即富于文学才华。开元九年(721年) 中进士第，为大乐丞。因故谪济州司仓参军。后归至长安。开元二十二年张九龄为中书令。王维被擢为右拾遗。其时作有《献始兴公》诗，称颂张九龄反对植党营私和滥施爵赏的政治主张，体现了他当时要求有所作为的心情。二十四年 (736)张九龄罢相。次年贬荆州长史。李林甫任中书令，这是玄宗时期政治由较为清明而日趋黑暗的转折点。王维对张九龄被贬，感到非常沮丧，但他并未就此退出官场。开元二十五年，曾奉使赴河西节度副大使崔希逸幕，后又以殿中侍御史知南选，天宝中，王维的官职逐渐升迁。安史乱前，官至给事中，他一方面对当时的官场感到厌倦和担心，但另一方面却又恋栈怀禄，不能决然离去。于是随俗浮沉，长期过着半官半隐的生活......\n\n\t王维在诗歌上的成就是多方面的，无论边塞、山水诗，无论律诗、绝句等都有流传人口的佳篇。王维又是一位著名的绘画大师。苏轼说他：「诗中有画，画中有诗」。王维确实在描写自然景物方面，有其独到的造诣。无论是名山大川的壮丽宏伟，或者是边疆关塞的壮阔荒寒，小桥流水的恬静，都能准确、精炼地塑造出完美无比的鲜活形象，着墨无多，意境高远，诗情与画意完全融合成为一个整体，著有《王右丞集》二十八卷。\n\n\n\t延伸阅读：李白和王维与唐玄宗之妹玉真公主的故事\n\n\n\t \n\n\n\t延伸阅读：李白和王维与唐玄宗之妹玉真公主的故事\n\n\n\t\n\n\t唐玄宗之妹玉真公主就曾在青城山修炼；李白自叙“与逸人东严于隐于岷山之阳(即青城山)”，“东严子”就是与他“弱龄”订交、结为“异姓天伦”的道友元丹丘；他们三人在青城山结识，故后来李、元二人均由玉真公主推荐入朝。\n\n\t《玉真仙人词》：“玉真之仙人，时往太华峰。清晨鸣天鼓，飙欻腾双龙。弄电不辍手，行云本无踪。几时入少室，王母应相逢。”就是李白在开元十七年时，和玉真公主见面时所作。“鸣天鼓”、“腾双龙”、“弄电行云”之类的，把玉真公主写得像九天玄女一般浪漫，比起王维那篇《奉和圣制幸玉真公主山庄因题石壁十韵之作应制》：“碧落风烟外，瑶台道路赊。如何连帝苑，别自有仙家。此地回鸾驾，绿溪转翠华。洞中开日月，窗里发云霞。庭养冲天鹤，溪流上汉查。种田生白玉，泥灶化丹砂。谷静泉逾响，山深日易斜。御羹和石髓，香饭进胡麻。大道今无外，长生讵有涯。还瞻九霄上，来往五云车。”要浪漫得多。太白本性桀骜不驯，生来就是个飞扬跳脱、风流多情的人物，不像王维那样腼腆。不知后来玉真公主冷落王维也有着这方面的因素。\n\n\t当时，元丹丘和玉真公主之间有相当牢固的信赖关系，蔡玮《玉真公主受道灵坛祥应记》天宝二载：“西京大昭成观威仪臣元丹丘奉敕修建”。元丹丘到天宝二载仍然担任昭成观威仪。昭成观在长安皇城的西边，旁边是长安最大的道观——玉真观。元丹丘为了玉真公主修建纪念碑。而李白通过元丹丘的介绍得到玉真公主的支持。魏颢的《李翰林集序》云：“(李)白久居峨眉，与丹丘因持盈法师达。白亦因之入翰林。”这里的持盈法师指的就是玉真公主。李白和玉真公主之间，除了有元丹丘作用和才华因素之外，道教也在其中起了不少作用。玉真公主和李白之间对道教，尤其是上清道的知识上有不少的共鸣。\n\n\t因此，当李白和玉真公主相遇后，如同风筝遇上可风，肯定会发生一些故事。只是事不凑巧，开元十七年时，王维正好也回到了长安，而且很可能就正是他回心转意，和玉真公主生活在一起的时候。王维有才，有貌，精书画，擅琵琶，少年得意，21岁高中状元。据说开元八年(720年)，诗佛王维尚未进仕，但王维善于奏乐，因音乐而结识了歧王，他常在宁王、歧王府中出入，王爷对他相当好——“待之如师友“。歧王把王维介绍给皇妹玉真公主，王维替玉真公主弹琴，玉真公主听了王维演奏的《郁轮袍》后，让宫婢将王维带入室内，换上华丽无比的锦锈衣衫。然后置办酒宴，安排王维入宴，坐在宾客的上首。席间，众人谈笑之际，公主觉得座中王维风流蕴藉，语言谐戏，不禁一再瞩目。于是第二年，王维就顺顺当当地进士及第。\n\n\t王维进士及第后，被封为太乐丞(八品)。品级虽然不高，但是这却是个为皇室宫廷宴乐培养乐队伶人的官。玉真公主这样安排，肯定是为了让他方便进出宫禁及皇家苑观之类的。但王维几个月后就因“伶人舞黄狮子”一案，被贬出京，远去山东济州做个看粮仓的九品小官——司库参军。“伶人舞黄狮子”据说依唐代律令，舞黄狮子节目，是专门为皇帝而演的，不得私自娱演，否则当以犯律处置。\n\n\t王维一下子被贬到济州，这一去就是四年半的时间。这事在当时也算不上什么大罪，难以得此重罚?答案很明显，正是王维不再愿意到床上侍侯公主，又“私自”(未经公主同意)娶了妻子，于是玉真公主动怒，就找借口贬他到穷乡僻壤“劳动改造”一番。\n\n\t在济州熬了四年多后，王维终于熬不住，辞去了在济州的官职，潜回了长安。但他在长安闲居了七八年，根本没有实授什么官职。于是有了开元十七年的另一个故事。当时孟浩然到长安来求官找差事，他和王维意气相投。孟浩然和王维正在聊天儿，突然唐玄宗就驾到了，吓得孟浩然钻到床底下去了。后来唐玄宗也没有生气，还让孟浩然吟诗。\n\n\t按理说，孟浩然和王维是朋友，一起谈谈诗文，为何要往床底下钻?皇帝有那么可怕吗?人家还削尖了脑袋找机会拜见呢，你大大方方地让王维引见一下不正中下怀?再者，皇帝为何突然到王维家去串门?而且皇帝还像是学生公寓里查宿舍卫生的似的，来个突然袭击，因此有人断定，王维此时定是住在玉真公主居处，或成了玉真公主的“外宅”。可能这天正好公主不在，王维就私自请了他来，所以皇帝一来，他才吓得朝床底下钻。\n\n\t李白和王维同岁，文才相当，又同是孟浩然的好友，但历史文献中找不到一星半点有关他们之间友谊的记载，答案就在这里，——王维和李白都是玉真公主的情人，既有这层关系，不争风吃醋可能有些不容易。\n\n\t不过李白有个致命的毛病，那就是嗜酒如命。李白曾在《赠内诗》里对妻子表示歉疚：“三百六十日，日日醉如泥。虽为李白妇，何异太常妻。”太常妻说的是东汉有个叫周泽的官封太常，可能性功能有些问题，经常借口要洁身敬祖睡在斋宫里。他老婆跑去看望他，他怒骂妻子冒犯斋禁，把妻子关到牢里监禁起来。时人讥曰：“生世不谐，为太常妻”。李白可能因嗜酒如命，在这方面也亏待了妻子。故赋诗道歉。\n\n\t在玉真公主那儿，必定也是美酒不缺，猫改不了偷腥的德行，李白必定做不到有酒不喝，时常烂醉如泥的李白，在玉真公主眼里，肯定渐渐不如和她花间弹曲、镜前写真、黄昏联句、清晨画眉的王维好。\n\n\t于是，玉真公主渐渐把感觉超好青莲居士李白晾在终南山下的“玉真公主别馆”里不管不问了。玉真公主贵为公主，住处自然不只一处，玉真观、安国观、山居、别馆等等都是她的。玉真公主不愿意嫁人，自愿出家为女道士。但却没有“缁衣顿改昔年妆”，过青灯黄卷下的日子。她的宫观之华丽一点不逊于皇宫，甚至尚有过之。当时就有大臣上书嫌太过奢糜。被冷落的李白，后来发了一通牢骚后写诗云：\n\n\t《玉真公主别馆苦雨赠卫尉张卿二首》\n\n\t秋坐金张馆，繁阴昼不开。\n\n\t空烟迷雨色，萧飒望中来。\n\n\t翳翳昏垫苦，沉沉忧恨催。\n\n\t清秋何以慰，白酒盈吾杯。\n\n\t吟咏思管乐，此人已成灰。\n\n\t独酌聊自勉，谁贵经纶才。\n\n\t弹剑谢公子，无鱼良可哀。\n\n\t不知是诗起了作用，还是玉真公主对李白仍忘旧情。到了天宝年间，玉真公主又对王维渐渐疏远。王维一生情境清寂自苦，在妻子死后，孤居三十年不再续娶，实在罕见。有人说王维学佛，这学佛未必就完全像出家人一样完全四大皆空，白居易不也是一边诵经拜佛，一边左手搂着“杨柳腰”小蛮，右手抱着“樱桃口”樊素，其中的种种原因，不便揣测。我们只知道王维的心中一直是存在着一种苦闷的。“一生几许伤心事，不向空门何处销”，不知王维是不是因为这难以启齿的羞辱之事，他的内心才一直处在忏悔中，寻求着解脱。反正，这时候李维是去了蓝田辋川别墅和裴迪吟诗钓鱼去了，后来又被打发到榆林等边塞之地作侍御史，这才有了我们千古传唱的“大漠孤烟直，长河落日圆”的诗句。\n\n\t而此时，在玉真公主的推荐下，玄宗宣李白入京，封他为翰林学士，并曾有“御手调羹，龙巾拭吐”之宠。但李白李白“天子呼来不上船”，整天醉得昏天黑地，天子都叫不醒，公主恐怕也叫不动他。不仅这样，李白和同僚间的关系也差，得罪了高力士等人，于是天宝三年，唐玄宗只好将他“赐金放还”。但玉真公主不同意，赌气对玄宗说：“那将我的公主名号去掉吧，包括封邑中的财赋，也都去掉。”玄宗有了杨贵妃在侧，顾及不上这个妹妹，于是听任她去除名号，散财修道。玉真公主于是真的离开京城，远去安徽宣城修道。\n\n\t李白还有一首广为流传的诗，叫做：“众鸟高飞尽，孤云独去闲。相看两不厌，只有敬亭山。”李白在这首诗中在意的不是在山，而是玉真公主也。玉真公主后来正是在安徽敬亭山上修炼，所以李白对着敬亭山，终日心驰神往。李白终其一生，都对玉真公主充满爱慕之情。这不，不求同年生，但求同年死。公元762年，玉真公主去世，时年七十多岁，葬于敬亭山。李白也于同一年死于敬亭山下的当涂县。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2828_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2828_2.jpeg"}]}]