[{"e_id":"2832","title":"丹麦挪威国王克里斯蒂安四世逝世","content":"\n    在373年前的今天，1648年2月28日(农历1648年2月6日)，丹麦国王和挪威国王克里斯蒂安四世逝世。\n\t\n\n\t克里斯蒂安四世和凯瑟琳皇后\n\n\t克里斯蒂安四世(丹麦语：Christian 4.，1577年4月12日-1648年2月28日)出身于奥尔登堡王朝的丹麦国王和挪威国王(1588年～1648年在位)。他被认为是丹麦历史上最成功的君主之一。在他统治时期，丹麦的知识和文化得到极大发展，而前期国势更臻于极盛。\n\n\t早期统治\n\n\t克里斯蒂安四世为丹麦和挪威国王弗雷德里克二世之子，生于腓特烈堡宫(位于希勒勒)。他的母亲是索菲·冯·梅克伦堡(梅克伦堡-什未林公爵乌尔利希三世之女)。1588年弗雷德里克二世去世后，克里斯蒂安继承了丹麦和挪威两国的王位，由其母摄政至1596年。\n\n\t克里斯蒂安四世在亲政后进行了一系列国内改革。他对军事建设尤为关注。在尼德兰工程师指导下，丹麦建筑了新的要塞。克里斯蒂安四世希望在波罗的海建立丹麦的海上优势：在1596年时仅有22艘舰船的丹麦海军，到1610年时已扩充至60艘，其中有一些是克里斯蒂安四世本人设计的。但是，克里斯蒂安四世仍然必须主要依靠雇佣军，辅以从本国农民中征召的军队(这些农民兵员主要来自王室领地)。\n\n\t克里斯蒂安四世是第一个采取重商主义政策的丹麦君主，他积极扩展国家的对外贸易。在他的支持下建立了丹麦西印度公司和丹麦东印度公司。1620年，丹麦人在印度南海岸的德伦格巴尔地区夺取了一小块殖民地。建设了几个新港口，并大大提高了对通过松德海峡的船只的征税。但是，克里斯蒂安建立商业帝国的企图也使丹麦陷入财政危机。\n\n\t卡尔马战争\n\n\t克里斯蒂安四世时代，丹麦与在克里斯蒂安二世统治时代摆脱丹麦控制的瑞典重启战端。两国在1611年至1613年爆发了卡尔马战争。在这场战争中，那支由克里斯蒂安四世努力重建的军队接受了第一次检验，取得了部分成功。在战争中，丹麦军队攻克了瑞典东部的重镇卡尔马。克里斯蒂安四世因此与瑞典国王古斯塔夫二世·阿道夫签订了对丹麦有利的克奈雷德条约(1613年1月20日)。不过从长远看，这场战争给丹麦的经济带来相当损耗。\n\n\t三十年战争\n\n\t在克里斯蒂安四世统治时期，欧洲发生了具有历史意义的三十年战争。也许是由于个人的好大喜功，也许是为了使丹麦从中获利，克里斯蒂安四世萌生了介入德意志的思想。有一段时间他完全打消了这种想法，但是由黎塞留领导的主要西欧大国法国却努力诱使他这样做。为了能成为新教徒的救星，也为了抢在瑞典的古斯塔夫二世之前在德国建立影响，克里斯蒂安四世最后决定投入这场战争，去与神圣罗马帝国皇帝及德国的天主教诸侯为敌。\n\n\t黎塞留倡议英国、联省共和国(即不受西班牙统治的尼德兰，此时正与西班牙斗争激烈)和丹麦订立反哈布斯堡王朝的联盟，由丹麦出兵，英荷两国提供资金帮助。但克里斯蒂安四世在联盟还没有订立时就已经采取行动。1625年5月，克里斯蒂安四世率领丹麦军队进入德意志境内。他的军队大约有19000～25000人，并得到德国北部一些新教诸侯的支援。丹麦军最初获得几场小的胜利。\n\n\t1626年8月27日，丹麦军在巴伦山麓卢特被梯利率领的帝国军击败。克里斯蒂安四世在这次溃败之后被迫转入守势，在1627年夏天，梯利和帝国统帅瓦伦斯坦的军队已经攻入丹麦境内。迫于形势，克里斯蒂安四世与他的宿敌古斯塔夫二世结盟，借助瑞典的力量挫败了瓦伦斯坦对施特拉尔松德的围攻。由于丹麦仍保有一支可畏的海军，克里斯蒂安四世度过了难关，于1629年5月在吕贝克和皇帝斐迪南二世签署和约，保证完全退出这场战争。丹麦在这次对德国的干涉中，没有得到任何利益。 三十年战争产生的威斯特伐利亚体系是近代欧洲第一个国际关系体系。法国完全实现了其削弱神圣罗马帝国的目标，成为最大的胜利者。\n\n\t\n\n\t后期统治\n\n\t在经历了三十年战争的惨痛教训之后，克里斯蒂安四世锐气尽失。吕贝克条约签订后的相当长一段时间里他都郁郁寡欢，偏偏这时他的家庭里又发生了丑闻。\n\n\t克里斯蒂安四世并不是位高明的政治家。他在位时期，瑞典上升为北欧大国，并在欧洲事务中处于领导地位，对丹麦的利益构成严重威胁。而克里斯蒂安四世缺乏针对瑞典的成熟政策。在古斯塔夫二世阵亡于吕岑战役、法国公开介入、三十年战争进入法国-瑞典阶段后，克里斯蒂安四世觉得已经必须遏制瑞典。他进行了一系列外交行动：同意与俄国沙皇米哈伊尔·费奥多罗维奇结盟，企图吸引俄国参与反对瑞典；并竭力干预结束三十年战争的谈判，避免波罗的海的主要地带落入瑞典之手。克里斯蒂安四世的鲁莽做法使瑞典的头面人物们相信，与丹麦进行一场战争不可避免。1643年5月，瑞典枢密院决定对丹麦开战(所谓托尔斯滕森战争，以瑞典统帅托尔斯滕森的名字命名)。局势对丹麦极为不利：瑞典由于三十年战争的成就而在德国获得进攻丹麦的据点；联省共和国(荷兰人)同意在海上以舰队支持瑞典人。托尔斯滕森指挥的在波希米亚的瑞典军队(当时正准备进攻维也纳)迅速回师，直插丹麦南部。到1644年1月，托尔斯滕森已经占领了日德兰半岛。\n\n\t瑞典的猛烈打击使丹麦处于崩溃的边缘；在这种情况下，克里斯蒂安四世再次振作起来，领导人民反抗瑞典。这次幸运女神站在了丹麦一边。由于瑞典政府推迟了对斯堪尼亚的进军，使丹麦人获得了喘息之机。要塞得以加固；而荷兰人的舰队在石勒苏益格西部海域被丹麦海军击退了。1644年7月1日，丹麦海军在基尔湾附近击败了瑞典舰队。克里斯蒂安四世在是役中表现得十分勇敢坚毅，在身受重伤之后仍坚持登船督战。但是1644年9月的另一场战斗最后耗尽了丹麦的军事能力。克里斯蒂安四世被迫接受法国与荷兰的斡旋，于1645年2月8日和瑞典签订了屈辱的和约。根据条约，丹麦向瑞典割让哥得兰岛、萨列马岛(在爱沙尼亚)和霍兰(30年后归还)，受丹麦统治的挪威则被割走了两个省(耶姆特兰省和海尔耶达伦省)。有一段时期，对于经过厄勒海峡的瑞典船只，丹麦还必须予以免税。丹麦至此完全丧失在波罗的海地区的霸权。\n\n\t在经历了这场战争之后，克里斯蒂安四世已是心力交瘁。他在几个女婿的争权夺利中度过了晚年。1648年他在哥本哈根去世，葬于罗斯基勒大教堂。\n\n\t\n\n\t丹麦国王克里斯蒂安四世王冠，目前藏于哥本哈根罗森博格城堡\n\n\t延伸阅读：丹麦克里斯蒂安四世国王——流芳百世的建筑师\n\n\t \n\n\t延伸阅读：丹麦克里斯蒂安四世国王——流芳百世的建筑师\n\n\t在讲述丹麦国王时，不能不讲一讲克里斯蒂安四世国王(1588～ 1648年在位)，尽管关于他的故事很少有神话内容，但他是丹麦历史上最出名、也是丹麦人最熟悉、最为丹麦人喜爱的国王之一。迄今，在丹麦许多地方，尤其是哥本哈根，都可以见到这位国王留下的遗迹———王宫建筑。\n\n\t在我参观过的罗斯基勒大教堂里有专门介绍这位丹麦传奇国王事迹的陈列室，可惜有眼不识泰山，给错过了。现在我们一起了解一下这位传奇国王的故事。\n\n\t\n\n\t图一：丹麦国王建筑师克里斯蒂安四世铜像\n\n\t菲德烈二世国王去世时，他的长子克里斯蒂安只有11岁。但他将要成为丹麦、挪威两国国王。丹麦经过一段时间的衰落复兴、起伏沉浮后，到了菲德烈二世，呈现一派多年未有的繁荣景象，国库充实、人民富足、国运昌盛，前途一片光明。克里斯蒂安就是在这种环境下继承了丹麦王位。由于他年岁尚幼，所以由国务委员会成员组成摄政团代他执政。\n\n\t克里斯蒂安从小就显示出他的非凡才能，他能说会唱，会弹会拉，精通体育，又会绘画。可以说是一位“琴棋书画”无所不会的“全才”。加上王室的精心培育，他的智慧和才能得到了充分、全面的发展。\n\n\t菲德烈二世在弥留之际，曾委托国务委员会的领导人尼尔斯•考斯将来一定要为克里斯蒂安加冕。但考斯年事已高，在克里斯蒂安17岁时他已病得奄奄一息，他自己感到将不久人世，于是把年轻的国王叫到病榻前，把王宫贮藏室的钥匙交给了克里斯蒂安，告诉他加冕用的王冠、国剑、权杖、宝球等全都藏在那里。他严肃地交待国王，希望他戴王冠时要记住荣誉，使用国剑时要注意公正。说完这些话以后，考斯就去世了。\n\n\t\n\n\t图二：北欧最美的宫殿----腓特烈堡宫碧空如洗，令人心旷神怡!这也是克里斯蒂安四世国王流芳百世的杰作之一。\n\n\t年满l9周岁时，克里斯蒂安正式加冕登基.称为克里斯蒂安四世国王。他继承了两个正在发展中的王国----丹麦和挪威，也继承了他父亲的野心勃勃的梦想，即：要把两个斯堪的纳维亚王国建成一个在所有海洋上都有自己船只航行的“北欧的荷兰”。他不能让—个北欧国家落后于富裕的中欧国家。他要使自己的国家得到光辉灿烂的发展，他还继承了—个征服瑞典的梦想。他雄心勃勃地打算推行一系列重大计划。他要用漂亮的建筑来装饰他的国家。所以，他建造了腓特烈堡宫。他拆掉了菲德烈二世国王建造的旧王宫，重新建造了—座崭新的、更加雄伟、更加富丽，但也更加昂贵的王宫。王宫建在被澄碧如镜的湖水围绕的三个岛屿上。巍峨的城堡与碧波粼粼的湖面相映生辉，富丽晶莹。中国人习惯称腓特烈堡宫为“水晶宫”。\n\n\t\n\n\t图三：克里斯蒂安四世国王杰作之一 ----哥本哈根圆塔。\n\n\t哥本哈根是克里斯蒂安四世国王最喜欢的城市。他在这里建造了好几座宏大的建筑。其中有：有趣的圆塔，圆塔高36米，塔身成圆形，直径15米。圆塔内没有台阶、阶梯，只有一条盘旋而下的斜坡通道。坡道全长为209米。1716年俄国沙皇彼得大帝访问丹麦时，他骑着马，他的皇后乘着四驾马车上下圆塔。\n\n\t圆塔的塔顶上有一所专供天文学家观察、研究星星和天体的天文实验室。在圆塔对面，克里斯蒂安四世还建造了——所可供100名大学生住宿的学生宿舍。\n\n\t\n\n\t图四：克里斯蒂安四世国王杰作之一 ----哥本哈根证券交易所。\n\n\t最漂亮的建筑要数哥本哈根证券交易所，它的四层楼大厦的正面用沙石和红砖砌成，楼层之间饰有石块，石块上刻有花卉浮雕：窗户和窗户之间用竖石条隔开，石条上刻有人像浮雕；屋顶和顶楼尖塔的塔身用青铜片建成；尖塔顶上饰有四条石制鳄鱼，鳄鱼的尾巴缠绕在一起形成塔尖。蔚为壮观，十分奇特。大厦于1625年完成，至今已有370多年历史，现在仍旧作为丹麦证券、股票的交易所。\n\n\t\n\n\t图五：克里斯蒂安四世国王还为自己建造了罗森堡宫。\n\n\t\n\n\t图六：哥本哈根克里斯蒂安港。这里因拥有克里斯蒂安那社区(Christiana)而闻名，该社区一向以兼容并包名扬天下。克里斯钦港是那些热爱言论自由、街头艺术和地下音乐者的人间天堂。\n\n\t当尼尔斯•考斯躺在病榻上时，他曾建议克里斯蒂安建设一支强大的海军。国王完全听从了这一建议。克里斯蒂安四世国王精力充沛，勤奋工作，不论是建造王宫、教堂，还是建造学校、船只，他都要亲自参与。他会在清晨4点钟跑到建筑工地或造船厂去，同1人和建筑师们聊天。必要时，他还画出图来，说明建造的东西应该是什么样子。他孜孜不倦，尽心尽力，什么事情他都管，就像一个小心谨慎的乡绅统治着丹麦、挪威两个王国，又像内行的承包商一样，一个接一个地完成他的建筑。在建造船只时，他亲自核对木材的尺寸；亲自采购建造城堡所需的石头和木料，亲自画出草图和自己的意图，亲自试验并鉴定建筑工地所用的灰泥。这时期的建筑和设施带动了其他行业的发展，为许多工人和商人提供了就业和赚钱的机会，丹麦的中层阶级得到了迅速的发展。当为数不少的国家官员去世后，他不派人补缺，而由自己兼管，以此使自己的权力更大。他事必躬亲，万事由他亲自决定。他甚至连王宫里的菜园子种什么菜，孩子们的衣服应如何剪裁、缝纫都要管。作为一国之君，他不应该去管这些琐碎小事，否则就会忽略大事，后来的事实证明了这一点。\n\n\t他还是一个极能大吃大喝、寻欢作乐的君主。他的第一位妻子死得很早，作为一个年轻鳏夫，他的私生活有些轻率，结果生了许多私生子。\n\n\t克里斯蒂安国王有个姐姐嫁给了英国詹姆士一世国王。克里斯蒂安曾两次乘船去伦敦访问。当时，他受到了盛大而有礼貌的接待，他感到很高兴。英国人对他的豪爽性格十分欣赏。宴会上，克里斯蒂安国王的酒量使英国主人感到惊讶，为之折服。英国的索尔兹伯里伯爵知道这位国王喜欢打猎，特意为他安排了盛大的跑马、打猎活动。克里斯蒂安国王居然骑死了12匹英国马，然后以明显的厌恶的神情离开了跑马场，把英国主人弄得很尴尬，当英国国王去参观豪华的丹麦王船时，克里斯蒂安准备大放焰火，由于英国潮汐涨落不定，参观只能在白天进行，所以无法放焰火，这使丹麦国王大为扫兴。克里斯蒂安还被授予嘉德勋章。\n\n\t大约在40岁时，克里斯蒂安国王第二次结婚，新娘才17岁。这一婚姻只维持了10年，而且是吵吵闹闹的10年。克里斯蒂安四世国王不仅为丹麦的利益操劳，而且也为挪威的利益辛勤地工作。\n\n\t挪威这个国家被过去几位丹麦国王所忽略了。而他对挪威的关心不下于丹麦。为了了解挪威北部的情况，他亲自到了挪威北部的顶端。水手们称呼他为“克里斯蒂安•菲德烈森船长”。他想悄悄地调查挪威北部地区的情况，是因为他听说瑞典国王正在觊觎挪威。在克里斯蒂安四世时期，丹麦经历了三场战争。正是这些战争使得克里斯蒂安国王统治下的丹麦又走上了衰落和贫穷的道路。他本人也成为失意潦倒、众叛亲离、孤苦伶仃的独眼老人而悄然死去。\n\n\t第一次战争是卡尔马战争(1611～1613年)。这是克里斯蒂安四世国王想为自己树立声誉而发动的一次战争。战斗主要发生在卡尔马要塞周围，战争结果，丹麦虽然赢得了胜利，但对国家并无多大意义，对国王来说也并非是光辉的事迹。当时的瑞典国王已经上了年纪。为了避免牺牲许多无辜老百姓的生命，瑞典国王建议克里斯蒂安国王进行一场个人之间的决斗，来决定战争的胜负。然而，丹麦国王认为，瑞典国王已经年老体衰，不管谁胜，都不会给他带来光彩。所以，他粗鲁地拒绝了瑞典国王的建议。战争中，当时的瑞典王太子古斯塔夫•阿道尔夫带兵南下，进入当时属于丹麦的斯堪尼亚地区大肆蹂躏，给丹麦造成了很大损失。战争期间，瑞典老国王去世，王太子古斯塔夫•阿道尔夫继位。1613年丹瑞双方签订和约，战争宣告结束。丹麦除了继续保持其北欧领导大国的地位外，并未完全达到战争目标。战争造成瑞典人对丹麦人的深恶痛绝，导致后来瑞典入侵丹麦，使丹麦在将近半个世纪内处于崩溃边缘。\n\n\t第二次他参加了欧洲长达30年之久的宗教战争(1618～1648年)。这原是德意志新教诸侯与天主教诸侯和“神圣罗马帝国”皇帝之间的内战。由于新教联盟得到丹麦、瑞典和法国的支持，旧教联盟则以教皇和西班牙为其后盾，后来演变为欧洲的国际战争。起初，德国北部的基督教新教在战争中失利。他们呼吁丹麦的克里斯蒂安四世国王和瑞典的古斯塔夫•阿道尔夫到德国来支援他们的教友。克里斯蒂安国王为了要做出更伟大的事业，并要在欧洲统治者中间获得更大的声誉，决定参加这场战争。他清楚地知道，这是一次极为严重的冒险。国务委员会成员绝望地紧抱着自己的脑袋，恳求他不要卷入战争，但他全然不顾，执意参战。\n\n\t1625年克里斯蒂安以丹麦国王和荷尔斯泰因公爵的双重身份率领军队来到德国。从此开始了“30年战争”的第二阶段，即：“丹麦时期”。然而，克里斯钦国王率领的是雇佣军，几乎完全是由德国人组成。所以，战争进行到第二年，他的军队被德国统帅梯里打得一败涂地。克里斯蒂安遭到了彻底的失败。他向北边撤退。德国皇帝又派瓦伦斯坦统率大军一直追杀到日德兰。这时，克里斯蒂安的雇佣军就不是来保卫丹麦，而是来抢劫丹麦了。德军统帅瓦伦斯坦更是个魔王，他对丹麦大肆进行奸淫烧杀，抢劫掠夺。那些沿公路边居住的可怜的丹麦人，在德军经过的地方，真正感觉到了战争的恐怖。不论男女老幼，只要他们不把值钱的东西拿出来，他们就立即遭到杀戮，或者遭到最残酷、最野蛮的虐待。许多庄园被焚毁，废墟堆里躺着烧死的人和牲口。有些人见到军队，就立即逃入森林。而在寒冬季节，大部分人不是饿死就是冻死。许多贵族也都身首异处。丹麦人经历了——场史无前例的浩劫。克里斯蒂安国王无法将敌人逐出日德兰，1629年被迫与德国签订了和约，保证不再参加“30年战争”，以后不再干涉德国的内务。尽管和平条约相当宽大，丹麦遭到的损失仍然极大。仅仅几年时间，丹麦从欣欣向荣、充满希望的国家，败落成为穷困潦倒的国家。克里斯蒂安深感失望和痛苦。自那时起丹麦、挪威开始落后，瑞典获得了发展。\n\n\t于是，德国北部的新教徒转向瑞典国王占斯塔夫•阿道尔夫，请求他的帮助。瑞典国王愿意出兵帮助，他向克里斯蒂安国王提出：\n\n\t如果瑞、丹两国结成联盟，他们就可能一起参加“30年战争”。但是克里斯蒂安拒绝了。这是他在其统治时期犯下的最愚蠢的错误。他担心同强大的瑞典结盟，将来会受到瑞典的控制。他不仅拒绝建立联盟的建议，而且声称只要瑞典在德国进行战争，他就拒绝答应同瑞典保持和平。\n\n\t瑞典国王古斯塔夫•阿道夫是瑞典最伟大的国王之一。他是个天才军事家，他参战后，—个胜利接着一个胜利。德国几乎要亡在瑞典手中。但是，两天后，阿道尔夫在疆场上阵亡。他死后，他的部队还在德国打了16年的仗。开始时情况比较糟糕，后来瑞典人取得了许多胜利。但是，克里斯蒂安四世国王出于担忧和妒忌心理，他总是悄悄地在背后同瑞典作对和捣乱。他担忧的是丹麦将处在德国和瑞典南北两个强国的夹击之下，这对丹麦是危险的。他妒忌的是瑞典会因战争胜利而超过丹麦。\n\n\t丹麦的暗中作梗和捣乱激起了瑞典的愤怒。结果导致瑞典派兵同时进入日德兰半岛和斯堪尼亚各州，并且派出海军向丹麦的岛屿发动进攻。瑞典和丹麦之间爆发了全面战争。这是克里斯蒂安四世参加的第三次战争。\n\n\t瑞典军队进入丹麦后，又大肆进行劫掠和破坏，使日德兰和斯堪尼亚受到了重大损失。尤其是日德兰半岛，仅在几年之内就遭受两次浩劫。没有人想到会有战争，所以丹麦的国防不堪一击。瑞典前国王古斯塔夫•阿道夫手下的一位最著名的将军率军进攻丹麦，在丹麦长驱直入。势如破竹。丹麦老百姓只能恐慌地逃跑。唯一没有逃跑的，就是这位克里斯蒂安四世国王。这时他已是一个老人，但他还是起早贪黑地工作着，为的是集结军队和军舰，以便投入战斗，他必须阻止瑞典军队到岛上来。\n\n\t瑞典的海军力量决不算小，而且还有荷兰海军的帮助，因为荷兰人憎恨克里斯蒂安因需要钱而提高了松德海峡的关税。但是丹麦海军也不弱。克里斯蒂安国王不止一次地同敌人的海军作战。\n\n\t最著名、最残酷的一次海战发生在荷尔斯泰因和费马恩岛之间的基尔湾海面上。当时，克里斯蒂安国王正在王船外。战斗中，一颗瑞典炮弹打来，击中了王船。弹片在船上四处飞溅，国王和好几个人被击中倒下，顿时王船上出现极大的恐慌和悲痛，人们以为国王被打死了。可是过不多久，国王又站了起来，弹片击中他的耳朵，把他的—只眼睛打瞎了。他不顾自己的伤痛，告诉大家要为丹麦的荣誉而尽自己的责任。就是在这场战斗中，丹麦人唱起了“克里斯蒂安国王站在高高的桅杆旁”，这首歌后来成为丹麦王室专用的国歌。\n\n\t克里斯蒂安四世国王已无力把敌人逐出国门，只得于1645年在极其苛刻的条件下同瑞典签订和约。根据和约，丹麦首次丧失了旧时的领土，把哈兰地区(现为瑞典的西南部沿海地区)割让给瑞典30年，但谁都知道，该地区是再也收不回来)。同时，把在16世纪从瑞典人手中夺过来的哥得兰岛也割给了瑞典；挪威也失去了两个郡的地盘。此外还规定，凡是瑞典的船只经过松德海峡时，一律不交海峡税。\n\n\t丹麦战败了，克里斯蒂安四世国王失败了，他不仅在创造国王的业绩方面受到重大挫折，使他深感失望和悲伤；在家庭生活方面，他也不是一个幸运的人。他和他的第二位王后吉丝登•蒙克相处得很不好，最后不得不离婚。他们生了许多孩子，家庭里充满了不和与冲突。没有一个儿子对他好。国王最喜爱的女儿丽昂诺拉•克里斯蒂娜，同丹麦最有钱，也是最有才能的贵族考菲兹•乌尔菲尔特结了婚，国王把丹麦最高官职—-丹麦首相的职务封给了他的女婿，但是，在克里斯钦国王晚年时，乌尔菲尔特对待国王却最为冷酷无情。\n\n\t克里斯蒂安国王的晚年是和他的女仆维贝克•克鲁斯一起度过的。克鲁斯深情悉心地照料这位垂垂老矣的国王，甚至还给他生了两个孩子。他成了一个孤独、伤心的老头儿。最后，他穷得连王宫里生火炉用的煤钱都无法支付。宫殿里所有的银器和包银、镀银器皿上的银子都被剥下来变卖殆尽。1648年2月中阴冷的一天，国王最后一次乘雪橇从腓特烈堡宫来到他心爱的罗森堡宫。一星期后，他平静地死在那里。享年7l岁。\n\n\t克里斯蒂安四世国王登基时的丹麦，和他去世后留下的丹麦有着极大的令人痛心的差别。克里斯蒂安四世死时的丹麦又小又穷，国王对此是有责任的。但是，丹麦人还是喜欢、敬重这位国王，因为他是如此的勤劳，如此热衷于恪尽他的职守，在国家困难时刻，他是一位英雄。他在哥本哈根和其他地方留下的建筑物，使他死后，他的名字流芳百世。","picNo":"9","picUrl":[{"pic_title":"克里斯蒂安四世和凯瑟琳皇后","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_2.jpeg"},{"pic_title":"丹麦国王克里斯蒂安四世王冠，目前藏于哥本哈根罗森博格城堡","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_3.jpeg"},{"pic_title":"图一：丹麦国王建筑师克里斯蒂安四世铜像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_5.jpeg"},{"pic_title":"图三：克里斯蒂安四世国王杰作之一 ----哥本哈根圆塔。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_6.jpeg"},{"pic_title":"图四：克里斯蒂安四世国王杰作之一 ----哥本哈根证券交易所。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_7.jpeg"},{"pic_title":"图五：克里斯蒂安四世国王还为自己建造了罗森堡宫。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2832_9.jpeg"}]}]