[{"e_id":"2836","title":"挪威人阿莫尔·汉森发现麻风杆菌","content":"\n    在148年前的今天，1873年2月28日(农历1873年2月2日)，挪威人阿莫尔·汉森发现麻风杆菌。\nG.H.A.汉森 Gerhard Henrik Armauer Hansen (1841～1912)\n\n\n\n\n\n\n在一处简陋的实验室里，汉森反复观察着从一位麻风病人鼻翼上取下的病粒，终于发现了一些棕色的杆菌微体，于是，1873年2月28日，汉森向全世界宣告：这些杆状体就是麻风病的病源，麻风杆菌!这一发现的重要性在于它告诉人们麻风病并非来自“上天”，并非“天刑”，并不是天命论意义上的一种“不治之症”，并不是在宗教和道德领域内受到严重蔑视的“邪恶的病”，它确实很古老，很顽固，但它只是一种病!\n对麻风病的极端误解和惧怕，中国和世界各国倒是非常相似，这从他们对麻风病的称谓上就能看出一斑。在中国，麻风病也称麻疯病、癞病，把麻风病和“疯”“癞”扯在一起。俗成“大麻风”，一个“大”字，很能说明问题。《战国策》称之为“厉”，《论语》称之为“癞”，《黄帝内经》称之为“疯”，《秦律》称之为“疬”，《晋书》称之为“麻疯”，唐代的孙思邈称之为“大风”。宋代王怀隐的《太平圣惠方》中首次出现“麻风”的说法，并沿用至今。在西方，麻风病的英文名称是Leprosy，而该词来自希腊语“lepros”，意为“鳞状”。尔后经历了拉丁语和古法语的混合演变，形成中古英语“leprus”，最终固定为“leprosy”。《圣经》中把麻风病称作“Leper”(中文译作“癞波拉”)。另外，《圣经·列王纪》中有这样的记载：以色列撒玛利亚城，严禁麻风病患者在城里生活，只允许他们集中居住在远离城市的山沟里。事实上，欧洲各国处置麻风病人的方式十分残酷，和中国极为相似，不是烧死，就是活埋或淹死。中世纪的欧洲，如果不把麻风病人活埋、烧死和淹死，则要把他们赶出居民区，驱逐之前还要先举行送葬仪式!病人要穿上特制的服装，头上要顶着土，表示你虽然活着却已经是死人，边走边摇铃，以便让大家早早躲开。在中国，2600多年前，孔子的弟子冉伯牛得了麻风病，孔老夫子表现得相当勇敢，亲赴冉伯牛家探望，不过，他没敢进屋，只是站在窗外，看着弟子变形的面孔，说：“亡之，命矣夫!”1935年，广东军阀陈济棠在白云山下曾一次活埋麻风病人300余人。活埋前所有病人照例被灌了，让他们放开肚子吃肉喝酒，然后一声令下，300多个醉眼迷离的麻风病人被纷纷推进同一个大坑内，然后埋掉。1941年，韬河县一个名叫王炳元的县长，曾悬赏捕杀麻风病人，捕杀一个麻风病人，可获赏金20元，一次活埋麻风病人200名。\n在汉森之后的近百年中，又有许多人重复汉森的试验，但胆量比汉森小得多，只是试图将麻风杆菌接种给一些动物，仍然没有一个被传染的例子。汉森的试验出现了近百年，世界各地的人们对麻风病的恐惧和对麻风病人的歧视，并没有多少变化。不过，20世纪初，国际麻风协会成立了，1953年，世界卫生组织决定，每年第一个月的最后一个星期天为国际麻风节，号召世界各国人民关爱麻风病人，把他们当人看，动员世界各国携起手来，为攻克这个古老的顽疾而奋斗。此后，每年的麻风节，许多国家元首都要公开发表关于麻风病的讲话，并亲自看望麻风病人。中华人民共和国成立后，也响应国际麻风协会的号召，在全国所有的麻风病高发区建立了麻风院、麻风村，但是，它们无一例外，都选址在荒无人迹的深山老林里，而且全部依照苏联老大哥的模式，医生的住地和病人生活区相距至少两公里，医生住地必须在风力难及的上峰位置。中国政府尽管建起了大批麻风院麻风村，投入了大量物力和财力，可是，所有来自上级的关于麻风病的指示都是秘密传达的，不准作任何形式的报道，报纸、电视、文件，都绝不提及“麻风病”三个字。中国也很少有麻风病学专家，即使有那么几个，也和国外的学者完全没有交流。每年的国际麻风节，中国各地的麻风院也不举行任何形式的庆祝活动，甚至也没人知道有这么个节日。\n世界卫生组织曾指出：“没有任何一种疾病能在社会上引起这样的不良反应，并且对病人及其家庭造成如此多的痛苦和不幸。”\n\n\n评价：伟大的发现，人类战胜病魔的伟大胜利！","picNo":"3","picUrl":[{"pic_title":"G.H.A.汉森 Gerhard Henrik Armauer Hansen (1841～1912)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2836_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2836_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2836_3.jpeg"}]}]