[{"e_id":"2847","title":"台湾“二二八”事件","content":"\n    在74年前的今天，1947年2月28日(农历1947年2月8日)，台湾爆发“二·二八”起义。\n\t\n\n\t台湾爆发二.二八起义\n\n\t“二·二八事件”又称“二·二八起义”，发生于1947年2月28日，是台湾省人民反专制、反独裁、争民主的群众运动。\n\n\t1947年2月27日，国民党警员在台北打伤烟贩，群众激动。1947年2月28日，台北市民罢市、游行请愿，又遭国民党当局的镇压，激起了民众的愤怒，爆发了大规模武装暴动。几天之内，暴动民众控制了台湾省大部分地区。台湾省行政长官陈仪急电南京求援，国民政府调驻守上海的21军在基隆登陆，进驻台北，对群众进行大规模镇压，运动最终失败。\n\n\n\t事件爆发\n\n\n\t台湾回归祖国后，蒋介石在大陆大打内战，大陆的经济危机也波及到了台湾，岛内通货膨胀，物价飞涨，台湾光复仅一年，台湾物价涨了100倍。台湾中小企业在国民党官僚资本的劫夺下，纷纷破产倒闭。加之农业欠收，致使当时台湾600多万人口中，有近三分之二的人贫困交加，饥寒交迫，人民怨声载道。\n\n\t日本殖民者对台湾人民进行了长达半个世纪的统治，给台湾人民带来了无穷的灾难。老百姓们原以为台湾回到祖国怀抱，可以扬眉吐气过几天舒心日子。哪知他们美好的愿望很快就破灭了。人们对国民党政府的态度，由欢迎变为失望，最后成为仇恨。这种仇恨的情绪，由一件偶然的事情，点燃了全岛人民的反抗怒火。\n\n\t1946年10月25日，在台湾光复一年后，蒋介石来到台湾，亲自参加光复一周年纪念会。虽然台上眉飞色舞，意气风发，但台下却反应冷淡。台湾人民欢天喜地迎国军的热情早已在一年的亲身经历中灰飞烟灭，跟大陆人民一样，他们“想中央，盼中央，中央来了更遭殃”。有人在旧总督府门前挂上一幅“狗去肥猪来”的漫画。台湾大学的一位教授对一位美国记者说：“你们美国人为什么对日本人那样宽宏大量，而对于我们台湾却如此残酷?你们只给日本扔了两颗原子弹，却给台湾放下比两颗原子弹厉害一千倍的蒋介石。”光复一年，台湾人民的兴奋变成了积怨，乌云笼罩在整个台湾岛，反专制、反独裁、争民主的群众运动一触即发，山雨欲来风满楼。1947年2月27日下午，时近黄昏。台北市南京西路天马茶房。中年守寡、带着一儿一女艰难度日的林江迈守在自己的烟摊旁，招徕顾客。突然，人群开始骚动，等林江迈反应过来时，已来不及跑了，台湾省专卖局专员叶得根带着另外9名缉私队员已将烟摊围住。林江迈向缉私队员解释、哀求，均无济于事。在拉扯中，一名缉私队员用枪托将林江迈打得头破血流。愤怒的围观群众与缉私队员发生冲突，打伤了缉私员赵子健与警员张启详，缉私员傅学通向人群开枪，当场打死无辜市民陈文溪。\n\n\t当天晚上，部分群众拥到台北市警察局和宪兵团，要求严惩凶手。28日上午，更多的市民围攻了台湾省专卖局。下午，约有四、五百名群众来到行政长官公署，向行政长官陈仪请愿，竟遭卫兵开枪射击，当场打死数人。于是事态迅速扩大，游行、示威、请愿很快演化为大规模武装冲突，一场反独裁、反专制、反暴行、争民主、争自治的运动在全市漫延。陈仪随即宣布实行戒严，派出大批军警在全市大街小巷巡逻。\n\n\t台北市民罢工、罢课、罢市，包围行政长官公署、警察局、日产处理委员会、电台等机关，放火烧掉台北专卖分局，甚至开始抢劫军用仓库，释放狱中囚犯，与军警不断发生流血冲突。起义民众还通过电台向全省广播，控诉军警的暴行，号召人民起来反抗。各地民众闻风而动，群起响应，围攻所在地机关、部门。由于当时国民党刚刚接管台湾，兵力不足，起义群众很快控制了除高雄、基隆以外的所有地区，国民党对整个台湾省的形势已失去控制。\n\n\n\t规模镇压\n\n\n\t1947年3月2日，台北市民众成立“二·二八事件处理委员会”，并随后在各地成立分会，代表民众就事件处理和台湾的政治改革与行政长官公署交涉。陈仪也派人参加了这个委员会。1947年3月8日，委员会通过其宣传部长王添丁起草的“三十二条要求”，包括实行地方自治、保障人民基本权益、废除专卖制度、减免苛捐杂税等条款，基本反映了台湾各界人士要求民主和自治的合理愿望。但是，随着起义规模的不断扩大，起义队伍中也混进了一些不良分子，包括与日本关系密切的地方绅士和流氓，他们将三十二条扩大为四十二条，增加了一些不切实际甚至错误的主张，例如要求接管行政长官公署等，致使陈仪怒而撤出了派往委员会的代表，并加紧部署镇压行动。\n\n\t早在1947年3月2日，陈仪见形势不妙，就急电南京：“台湾发生暴乱，已及全省，形势危急，请速派国军赴台救援。”蒋介石接报，经与国民党要员商量，均认定“二·二八起义”是“暴乱”，为防止事态扩大，必须采取果断措施，进行镇压。蒋介石立即电令驻守上海的21军火速乘船赶赴台湾增援，并限令于8日前赶到。在国民党国防部长白崇禧率领下赴台湾镇压。\n\n\t1947年3月8日中午，21军先头部队在基隆登陆。同日，中共中央通过其在陕北的电台发表广播，表示支持台湾人民的反抗斗争。先头登陆部队遭到起义群众阻拦后，21军竟在船上架起机枪向码头上的群众扫射。9日，国民党主力部队在血洗基隆后，进驻台北，与驻守在台湾南部地区的国民党“高雄要塞司令”彭孟缉联手，对起义群众进行大规模镇压。\n\n\n\t最终失败\n\n\n\t经过近半个月的艰苦斗争，“二·二八起义”最终失败。大批台湾市民、学生及社会知名人士包括教授、作家、医生遭到屠杀，确凿死亡人数难以计算，此外，还有不少人被捕、逃亡和失踪。“二·二八事件处理委员会”也被当作非法组织遭取缔。3月，国民党还在台湾进行了大规模地收缴枪支和肃清“暴乱”分子活动。1947年4月24日，国民党政府撤消台湾行政长官公署，成立台湾省政府，陈仪被撤职赋闲，魏道明被任命为台湾省政府主席。\n\n\t\n\n\t纪念“二.二八”事件的游行队伍行进在台中市街道上\n\n\t结语\n\n\t1945年8月15日，日本宣布无条件投降。中国人民抗日战争和世界反法西斯战争取得胜利。消息传来，台湾同胞欢欣鼓舞，奔走相告，欢庆台湾重新回到祖国怀抱。\n\n\t1945年10月25日，日本投降仪式在台北公会堂(现改称中山堂)举行。日本投降代表、台湾总督安藤利吉大将，向台湾省行政长官兼警备司令陈仪将军呈递降书。陈仪代表中国政府正式宣告：自即日起，台湾及澎湖列岛正式回归中国版图。所有一切土地、人民、政军皆已置于中国主权之下。第二天，台北市学生及各界民众数万人举行大游行，欢庆祖国收复失土。全省家家户户张灯结彩，祭告祖先，通宵欢饮。纵情庆贺抗战胜利，台湾光复。\n\n\t战争结束时，整个台湾工农业生产处于瘫痪状态，物资缺乏，米荒严重，物价飞涨，百业萧条，人民大量失业，社会治安恶化。更为严重的是，台湾经历了日本50年的殖民统治，刚刚重回祖国，国民党当局和台湾人民之间彼此都不大了解，容易产生矛盾，需要一段时间进行磨合。而恰恰是在这一段磨合期，国民党当局采取了非常错误的政策，激化了与台湾人民的矛盾。","picNo":"2","picUrl":[{"pic_title":"台湾爆发二.二八起义","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2847_1.jpeg"},{"pic_title":"纪念“二.二八”事件的游行队伍行进在台中市街道上","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2847_2.jpeg"}]}]