[{"e_id":"2863","title":"亚洲小旋风林志颖出道","content":"\n    在29年前的今天，1992年2月28日(农历1992年1月25日)，亚洲小旋风林志颖出道。\n\t\n\n\t1992年2月28日，亚洲小旋风林志颖出道。\n\n\t林志颖集职业赛车手、歌手、演员、企业家、摩托艇手(新的挑战)、台湾网络协会身兼数职的要员、美国/内地/台湾众多官方形象及公益代言人等等多重身份于一身，跨界之大、涉及领域之多，令人惊叹。他科技头脑一流，是台湾网络部门的要员，身兼数职：台湾网路协会常务理事(注：是台湾网路协会最年轻的理事)、台湾网路资讯中心网域费率委员会委员、台湾网路资讯中心网域董事、台湾消费者网路申诉协会会长。泛珠三角“超级跑车协会”荣誉会长、中国艺术家协会创会理事长、财团法人关怀文教基金会董事长、新网资讯科技股份有限公司董事长也是他的职务。台湾所有官方的形象代言人几乎都被他包揽了：police形象代言人、消防局形象代言人、交通部形象代言人、反贿选大使(2004年)、反毒大使、更生大使等等。不仅是台湾，他还是上海徐汇交通大使、国际马拉松形象大使(2007年)、珠海国际赛车场形象大使、美国南加州反毒大使(2001年)、美国华美银行基金会反毒大使等等。他是演艺圈里唯一一位职业赛车手，也是台湾第一位授薪职业赛车手。2008年10月26日，林志颖加盟中国天荣F1摩托艇招商银行队(F1赛场上唯一的中国队)，在全新的领域里挑战自我。always摄影工作室、颖友会、吉米工作室、林志颖车队、科技公司、网购、车行、赛车咨询公司、餐厅等等，他名下资产众多，不到三十岁就成为亿万富豪。他在29岁拿回华人界首位国际杰出青年，为国人争光。一路走来，林志颖诠释了属于梦想实现家的精彩。\n\n\t1，至今仍是红磡体育场最年轻开唱歌手的纪录保持人，也是台湾本土开个人演唱会最年轻歌手的纪录保持人。有一种现象叫林志颖现象，针对这种现象黄安还写了一首歌叫《样样红》。\n\n\t2，28岁获美国总统布什签发白宫反毒大使奖章。(亚裔艺人第一人)\n\n\t3，29岁成为首位华人国际杰出青年。(首位华人)\n\n\t4，美国旧金山市将10月17日定为“林志颖日”。\n\n\t5，台湾所有官方的形象代言人几乎都被林志颖包揽了：police形象代言人；消防局形象代言人；交通部形象代言人；反贿选大使；反毒大使；更生大使等等。\n\n\t6，台湾第一位授薪职业赛车手(也是华人演艺圈里唯一一位职业赛车手)，1997年迄今从事赛车事业12年，获得17座冠军奖杯。\n\n\t7，科技头脑一流，是台湾网络部门的要员，身兼数职：台湾网路协会最年轻的理事、台湾网路资讯中心网域费率委员会委员、台湾网路资讯中心网域董事、台湾消费者网路申诉协会会长；还兼任泛珠三角“超级跑车协会”荣誉会长、中国艺术家协会创会理事长、财团法人关怀文教基金会董事长等职务\n\n\t8，2008年10月26日在中国深圳南山后海F1赛场举行加盟中国天荣队仪式，林志颖正式成为中国队后备队员，该队是世界F1赛场(F1赛车、F1摩托艇)上唯一的中国队。(演艺圈里首位参与此项殊荣的艺人，也是香港、台湾地区的首位华人选手)(中国队现计划安排林志颖进行集训和参加F2摩托艇世界锦标赛)\n\n\t1992年2月28日出道之后，林志颖在2个月红遍华语世界，之后以旋风姿态席卷全亚洲，被称为“亚洲小旋风”，一年开世界巡回演唱会，堪称娱乐圈奇迹。首张专辑之后，他在同年又出了两张专辑，发片密度高得惊人。同时他也到香港拍电影，陆续和林青霞、张曼玉、杨紫琼、梁朝伟、张学友等大牌合作，并在隔年站上红磡举办四场个人演唱会。至今他仍是红馆最年轻开唱歌手的纪录保持人。因其个人魅力使得相当于华冈艺校全校总人数的人报考华冈艺校术科竞争15个名额，当年扩招两个班，被华冈艺校称作“超级杰出校友”。作为一个时代的标志之一，林志颖是70末80初整整一代人的共同回忆。泰国公主Bajrakitiyabha、韩国第一美女金喜善、韩国小姐李宝英、泰国天后TATA YA、羽毛球世界冠军林丹、奥运会拳击冠军邹市明、谢霆锋、罗志祥、炎亚纶、HEBE、张毓晨、杨颖、林宥嘉、厉娜、李雅微、苏菲亚、陈乔恩、王丽达、韩寒、谢娜、黄小柔、黄鸿升、郑融、韩亮、陈奕、宫雪花、吴映洁、郑安伦、高虎、何嘉文、李小璐、俞思远等等一大批名人都曾经是他的歌迷，视他为偶像，听着他的歌长大，更准确的说是听着他的歌和他一起长大。","picNo":"1","picUrl":[{"pic_title":"1992年2月28日，亚洲小旋风林志颖出道。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2863_1.jpeg"}]}]