[{"e_id":"2865","title":"美国政府武力围剿大卫教派","content":"\n    在28年前的今天，1993年2月28日(农历1993年2月8日)，美国德州爆发韦科惨案。\n\t韦科惨案始于1993年2月28日，历时50天，于04月19日结束。 最初，美国烟酒枪炮及爆裂物管理局试图在在迦密山中心大卫教天启牧场(位于得克萨斯州韦科9英里(14公里)东北偏东)执行搜查令。 2月28日，历时近2个小时的激烈枪战爆发。在这一武装交火中，四位特工和六个大卫教派人被杀害。 ATF未能执行搜查令，后联邦调查局发起围攻。第二次交火中院场被大火烧毁，宣告围困结束。期间 76人(包括24名英国国民)在火中丧生，其中包括20多名儿童，两名孕妇和教主大卫·考雷什(David Koresh)(1959年8月17日-1993年4月19日)。\n\n\t\n\n\t直升机飞过大卫教所在地\n\n\n\t惨案经过\n\n\n\t1993年2月28日的事，具体是指当日美国联邦执法人员出动坦克和飞机，对大卫邪教设在韦科的总部进行围剿，当天在冲突中有6名大卫教徒和4名联邦执法人员丧生。\n\n\t此后，双方进行了长达51天的武装对峙。1993年4月19日，为了结束对峙，联邦执法人员对大卫邪教总部韦科山庄采取行动，在坦克的掩护下攻入山庄，并施放了催泪瓦斯。在一场混战中，山庄被大火烧毁，80名包括妇女和儿童在内的大卫邪教教徒在枪战和大火中丧生。邪教教主考雷什也葬身火海。\n\n\t由于在突袭中，大量妇女儿童丧生火海，此事引起美国媒体和民众对政府行为过当的批评，FBI也一直承受巨大压力。2000年7月21日，美国独立检察官约翰·丹福斯在记者招待会上公布了对“韦科事件”的初步调查结果，认为1993年80名大卫邪教教徒在与执法人员的武装对峙中丧生是邪教内部造成的，政府方面没有任何过错。\n\n\t\n\n\t大卫·考雷什\n\n\n\t大卫教派\n\n\n\t教派介绍\n\n\t又译\"大卫支派\"，由美国人维克多·胡太佛创立于1934年，宣称世界末日来临，\"天国\"就要到来；认为世界末日就是一场同异教徒的血战，他们在这场\"圣战\"中将为之献身，从而得以升天。\n\n\t末任教主\n\n\t大卫教的最后一任教主为大卫·考雷什。他于1987年在一次邪教火并中，乘机排斥异己，牢牢抓住大卫教的控制权，成为这一教派的新教主。\n\n\t考雷什坐上教主宝座，便进一步神化自己，自称基督转世，降临人间揭示圣经新约《启示录》中七封书卷的秘密。他宣称：\"如果《圣经》是真实的，那我就是耶稣基督。\"他发展了大卫教派的世界末日的教义，利用教徒希望得到超凡能力的帮助来改变现状的心理，宣称自己有超凡能力，只有忠于他的信徒才能与他一起升入天堂。他还把自己说成是\"战神\"，掌握着通往天国的奥秘。为了加强对信徒的控制，大卫教派在远离闹市区的德克萨斯州韦科荒原修建了卡梅尔庄园，作为大卫教派的总部。整个庄园占地33公顷，由6幢相连的房屋组成建筑群，实际上成为一座堡垒，有岗楼般的暸望塔，夜晚有人持枪巡逻，庄园内修有地下掩体。教徒在这里过着公社式的集体生活，集中训练教徒。1992年6月，考雷什把卡梅尔庄园改名为\"天启牧场\"。\n\n\t考雷什和他的大卫教派与其他的邪教组织一样，具有明显的反社会倾向，而且具有更大的破坏性。他向教徒们宣称，1993年将是世界末日。世界末日就是一场同异教徒的血战。他们只有团结一致，与撒旦世界的恶魔进行一场\"圣战\"，才能进入天堂，要求教徒们作好战斗准备。考雷什自从学生时代起，就十分崇尚武力，非常喜欢看险象环生的枪战片，特别是对越战片《野战排》、《第一滴血》等百看不厌。为了迎接战斗，他分批购置了大量的军火武器，并买回《野战排》等几部战争影片，让信徒们反复观看，以提高信徒们的战斗素质和信心。\n\n\t\n\n\t大火中的卡梅尔庄园","picNo":"3","picUrl":[{"pic_title":"直升机飞过大卫教所在地","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2865_1.jpeg"},{"pic_title":"大卫·考雷什","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2865_2.jpeg"},{"pic_title":"大火中的卡梅尔庄园","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2865_3.jpeg"}]}]