[{"e_id":"2875","title":"柴静雾霾调查纪录片《穹顶之下》播出","content":"\n    2015年2月28日(农历2015年1月10日)，柴静雾霾调查纪录片《穹顶之下》播出。\n\t\n\n\t柴静雾霾调查纪录片《穹顶之下》播出\n\n\t2015年2月的最后一天一段名为《穹顶之下》的雾霾深度调查在网络疯转，2天时间播放近3亿次。关于雾霾的话题总是能引起最多人的共鸣，但在甚嚣尘上的讨论背后，我们什么时候才能战胜雾霾?\n\n\n\t制作背景\n\n\n\t2013年初，柴静怀孕，但她未出生的孩子却被检查出患有肿瘤，一出生就要进行手术，因此她打算辞职用相当的一段时间来照顾孩子。在照顾孩子的过程中，柴静对雾霾的感受却越来越强烈，生活在一年中竟有175天是污染天气的北京，她害怕女儿有一天会问她：“什么是蓝天”“为什么老把我关在家里”，加上全社会对于空气污染的问题也是越来越关心，职业训练和母亲本能都让柴静觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?因此，柴静开始了这个调查。一年中，她现场调研、查阅文献和拜访专家，拍摄而成了纪录片《穹顶之下》。\n\n\t\n\n\t柴静未出生的孩子却被检查出患有肿瘤\n\n\t据柴静透露，她自费投资了差不多一百万作为国内外的拍摄和后期制作的费用。她在访谈中表示：“一个人没有当妈妈之前，这个世界只跟你有几十年的关系，到此为止，我对我的一生负责任就可以了。但确实有了她之后，你跟未来世界有了关联，有了责任。如果没有这样的一个情感的驱动，我确实很难去用这么长时间做完这件事。”她表示有了孩子后，尤其是知道孩子生病后，才对空气污染有了完全不同的态度，使她不能回避空气污染的问题，因此才有了这个调查。\n\n\n\t主要内容\n\n\n\t片中柴静走访多个污染现场寻找雾霾根源，赴多国实地了解治污经验，并从国家层面和个人层面提出了行动方案。\n\n\n\t通过现场调研\n\n\n\t在燃煤消耗和钢材生产大省河北，无人机因雾霾过重而无法记录污染情况；在雾霾中采样仪一天由白色变为黑色，从中检测出15种致癌物质，最危险的一种物质的含量超过国家标准14倍；北京每天高峰时段，有34%的车在路上堵着，六环以内每小时PM2.5的排放量是1吨。\n\n\t在燃煤污染致死数千人的伦敦雾霾事件过后62年，凭吊因雾霾而丧生的人们，拜访仍然烧壁炉的人家，当年伦敦“禁排黑烟”、“限烟区只能烧无烟煤，财政补贴壁炉改造的大部分费用”等规定的条文，具体化为男主人手中清洁的煤块——煤是可以干净的；考察因汽车尾气而污染严重的洛杉矶光化学污染现象，在直升机上俯瞰洛杉矶摊大饼式的道路模式和对汽车的高度依赖，公路边，加州空气资源管理委员会的官员向没给重型柴油车加装空气颗粒物过滤器的司机开出罚单。\n\n\t\n\n\t《穹顶之下》播放破亿 柴静告诉我们什么\n\n\n\t通过查阅文献\n\n\n\t一些人所称的伦敦雾霾治理四五十年方见成效，事实上在开始治理的头十年就降低了80%的大气污染物；一艘海轮排放的PM2.5几乎等于50万辆货车，而轮船和飞机的燃油还没有得到像汽车用油那样的哪怕不算严格的监管。\n\n\n\t通过拜访各方面专家\n\n\n\t质问中国石化集团前总工程师、中国国家石油标准委员会主任曹湘洪：“为什么是石化行业而不是环保部门主导油品标准制定?为什么不公开油品标准升级的成本?有没有可能放开油品市场?”通过影像将中国科学院院士、前卫生部部长陈竺与专家合作发表于《柳叶刀》杂志的报告估计的中国每年因室外空气污染导致35万至50万人早死的数字具体的表达出来。\n\n\t探查真相之后，用行动以尽绵薄之力：试着与施工者交涉，使扬尘的土堆得到覆盖；拨打举报电话12369，使楼下餐馆加装了油烟处理装置；向环保部门举报，使加油站承诺修理加油枪防挥发装置。\n\n\t\n\n\t2015年2月28日柴静制作的雾霾调查纪录片《穹顶之下》日播出。\n\n\n\t柴静《穹顶之下》禁播\n\n\n\t为什么“柴静事件”在飞跃两天一夜后被封杀?其真实意图究竟在哪里呢?\n\n\t\n\n\t2月28日上午10点，@柴静看见发布《穹顶之下》微博\n\n\t\n\n\t各大网站播放总量\n\n\t3月1日，网管办通知：关于柴静《穹顶之下》所有相关各类报道、内容，请于21时前一律从网站首页、客户端撤下。五分(钟)内检查，各家再次抓紧落实，按照指令马上执行。\n\n\t跟媒体朋友确认，及之后观察：视频不撤，解读和跟进撤。\n\n\t\n\n\t3月3日，知情人曝出一下达给上海某单位的标注“机密”文件。内容如下——\n\n\n\t\n\t\n\t\t各新闻单位：\n\t\n\t\t中宣部新闻局通知：两会召开在即，各级各类媒体及网站即日起要紧紧围绕两会主题开展宣传报道，为代表委员共商国是营造良好舆论氛围。要牢牢把握舆论议题，不炒作网上和社会上一些热点敏感话题，防止冲淡两会主题。对纪录片《苍穹之下》(注：应为《穹顶之下》)和该片作者，及与此有关或由此延伸的报道、评论、访谈、专题等，各级各类媒体，网站(含微博、微信、新闻客户端等)一律不再报道，已刊播的网站和客户端等撤下报道专题或压至后台，对一些部门和单位就此片的相关议论、评论等也不再报道。加强论坛、博客、微博、微信等互动环节和新闻客户端管理，对借题质疑、攻击政府的言论，坚决予以封堵删除。\n\t\n\t\t以上通知仅供宣传管理部门和媒体负责人掌握，不层层传达，在坚决执行的同时，注意保密。\n\t\n\n\n\n\tFT中文网报道：《第一财经日报》员工因泄露《穹顶之下》宣传禁令被停职。之后，该条新闻(微信)已被删除。\n\n\t3月5日，下午，听媒体朋友说，有关《穹顶之下》的，全面查删。\n\n\t3月7日，由@柴静看见2月28日发出的微博，所挂在优酷的《穹顶之下》视频已被屏蔽，人民网的专题也已删除。\n\n\n\t延伸阅读：柴静纪录片《穹顶之下》内容\n\n\n\t \n\n\n\t延伸阅读：柴静纪录片《穹顶之下》内容\n\n\n\t柴静向多家视频网站免费奉献了空气污染深度调查纪录片——《柴静雾霾调查：穹顶之下》。在纪录片中，柴静试图在纪录片中回答三个问题，“雾霾是什么?它从哪儿来?我们怎么办?”《穹顶之下》全片103分钟，片中柴静走访多个污染现场寻找雾霾根源，赴多国实地了解治污经验，并从国家层面和个人层面提出了行动方案。\n\n\t环保部新部长陈吉宁今日下午表示，自己昨天晚上完整看完了柴静的关于雾霾的纪录片，今天给她发了短信打电话，向她表示感谢。陈吉宁说，柴静的纪录片从公众健康的角度唤醒公众的环保意识，值得敬佩。\n\n\t人去做什么，是因为心底有爱惜\n\n\n\t这是我和雾霾的私人恩怨\n\n\n\t我不满意，我不想等待，我也不再推诿，我要站出来做一点什么。我要做的事，就在此时，就在此刻，就在此地，就在此生。\n\n\t自离职央视后，沉寂许久的知名记者、主持人柴静昨日携个人视频新作　《穹顶之下》宣告归来，并在短时间内引起广泛关注。\n\n\t记者了解到，这部时长达103分钟55秒的视频聚焦时下热点的雾霾问题，片中，继续柴静的深度调查风格，用将近一年的时间深度解析了雾霾的生成原因和解决之道。她也首度透露当时辞职的原因是由于女儿在其怀孕期间就被诊断患有良性肿瘤，自己才辞职专程陪伴女儿。她表示，职业训练和母亲本能都让她觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?“以PM2.5之微小，人眼无法看到，这是一场看不见敌人的战争。”\n\n\n\t1　关注雾霾　出于职业训练和母亲本能\n\n\n\t自去年初被曝生下女儿到去年10月证实离职央视，柴静的动向一直颇受公众关注。当时晨报就通过柴静前同事邱启明确认到，柴静在2013年底《看见》栏目停播后，便已离开央视，主要工作就是在家照顾女儿。\n\n\t不过，柴静本人此前却一直没有对这次离职作过公开回应，直到昨日《穹顶之下》播出后，她才在接受人民网采访时透露，辞职的重要原因，就是因为孩子生病。她在辞职后打算用相当长的一段时间陪伴她、照顾她，所以谢绝了一切工作邀请。在《穹顶之下》的开头，她也用回忆的形式，回顾了怀孕时的经历，“听到她(女儿)心跳的一瞬间，对她没有别的期望，健康就好，但是她被诊断为良性肿瘤，在出生之后就要接受手术。”而在做麻醉手术之前，医生曾对柴静说要做好心理准备，称这么小年纪做全身麻醉有可能就醒不过来了。柴静在片中称，孩子出生后，自己还来不及抱她一下，便被抱走了。当而她再见到女儿的时候，女儿还在昏迷中。但医生说手术很成功，只是因为女儿太胖，麻醉的时候扎了很多针眼才找到静脉。柴静感慨，“我是一个非常幸运的人，后来辞职，陪伴她照顾她，只要一家人在一起，平安健康就好。”\n\n\t事实上，在《穹顶之下》中，柴静完全是用一个母亲的身份切入到雾霾问题中。她表示，制作这一公益视频的一大动机，就是源于在照顾女儿的过程中，对雾霾的感受变得越来越强烈，整个生活都被它影响了，“加上全社会对空气污染的问题也越来越关心，职业训练和母亲本能都让我觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?所以就做了这个调查。”\n\n\t片中，柴静毫不掩饰女儿对自己拍摄这一视频的影响，“以前我从来都没有对污染感到过害怕，去哪儿我都没戴过口罩，现在有个生命抱在你怀里，她呼吸、她吃、她喝都要由你来负责，你才会感到害怕。”她在人民网的采访中也承认：“一个人没有当妈妈之前，这个世界只跟你有几十年的关系，到此为止，我对我的一生负责任就可以了。但确实有了她之后，你跟未来世界有了关联，有了责任。如果没有这样一个情感的驱动，我确实很难去用这么长时间做完这件事。”\n\n\n\t2　自掏百万　调查近一年追问雾霾治理\n\n\n\t这一调查视频的上线，也是柴静离职后的首度公开亮相。整片除了对近一年来的雾霾状况进行了数据化的对比分析外，柴静还发挥了自己采访的特长，拜访了环保、石化等多个行业和领域的专家。采访中柴静表示，这部纪录片风格浓郁的调查视频，只是个人的调研，播出也全是公益性质，费时将近一年，花费则差不多一百万左右，都是自己投资的，主要靠自己之前出书的稿费。她还强调，这一年她都是以个人身份去拜访这些专家，包括职能部门，“没人拒绝提问，在回答时都毫无保留，直面问题。”\n\n\t据悉，为了完成这些难度不小的调查，柴静走访了多个污染现场寻找雾霾根源，并奔波于中国、美国、英国寻求空气污染治理的教训与经验，亲自和同伴一起拍摄、编辑视频。全片从“雾霾是什么?从哪儿来?该怎么办?”三个问题切入，深入浅出地向观众讲解了雾霾的危害、产生原因、治理困难以及经验教训等等，也解释了国内不少城市雾霾的现状，比如，我国的空气污染60%以上来自煤和油的燃烧，雾霾问题很大程度上是能源问题。我国煤炭消费量在2013年就超过了全世界其他国家用煤量的总和。车的增速也是历史罕见。作为世界上发展最快的发展中国家，我国不得不同时面对数量和质量要求这两大挑战，我国燃煤和燃油大概存在“消耗量大”、“相对低质”、“前端缺少清洁”、“末端排放缺乏控制”四大问题。《穹顶之下》尝试揭示这几大问题背后的管理与执法困境。\n\n\t柴静说，当前《大气防治法》正在修订，她已将整理的资料发给了全国人大法工委，希望能为法律修订带来一点参照。全国人大法工委方已逐字看完并附上建议返还给她，表示会在修订时考虑相关问题。正在制订国家油气体制改革方案的小组成员同样收到资料，并表示欢迎更多探讨。\n\n\n\t3　点击爆棚　环境问题引发不少人共鸣\n\n\n\t昨日，《穹顶之下》　在各大视频网站播出之后，引起不少网民的关注。截至记者昨晚20点30分发稿时，各网络平台已累计播放超过3500万次，这个数字如何理解?《纸牌屋》第二季开播时，一周的点击只有2000万上下，《穹顶之下》的热度已超过了很多热门电视剧。同时，其在微信、微博等社交网络上更是引发“刷屏”效应。\n\n\t可以说，在环境污染这个全民休戚与共的问题上，《穹顶之下》引起了不少人的共鸣，“不要等问题出来后再去挽回。我们生活在同一片天空下，雾霾已经成为每个人必须应对并亟需解决的问题!远离雾霾，呼吸同一片纯净天空!”不少网友认为，成为妈妈后，柴静的力量似乎更强了，也证明了柴静这次的“复出”非常成功。同时，片中“说实话我不是多怕死，我是不想这么活”等“名言”也迅速成为昨日的网络热点。\n\n\t不过，对于自己未来是否会成立个人公司制作节目，柴静则予以了否认，称这次的调查纪录片，只是个人调研，播出也是公益性质，与其做事的都是自己的朋友。而她也表示，“如果将来有机会，希望仍能与他们一起，为转型中的社会做一点记录和分析的工作。”\n\n\n\t4　质疑之声　以女儿病情开场是否客观\n\n\n\t《穹顶之下》热播之时，也有部分声音表示：柴静以自己孩子的病情作为开场来切入这个话题，是否客观?一位曾经参加柴静模拟演讲的记者昨天在《这一年，我所见证的“柴静与雾霾的私人恩怨”》　中叙述道，柴静的家人很支持她讲出孩子的故事，但出于新闻客观性的考量，柴静曾经很犹豫：“在柴静的片子中，最触动我的场景便是她的小女儿，扎着俩小辫，伏在窗前，看着雾霾笼罩的世界。临走前，柴静说，我一直在犹豫要不要放女儿的故事。这个犹豫一定会持续到片子录制之前。”\n\n\t昨日，当人民网记者问柴静，以母亲这个身份切入是否有顾虑?她这样回答：“我有一个很大的顾虑，就是说我有没有权力说到她?因为那是她的生命和她的生活，我必须要考虑说出来之后她将来可能会承受什么，这种压力最大。后来我先生说，你还是说吧，我深刻地感觉到你在有孩子，尤其她生病后，才会对空气污染这件事有了完全不同的态度。他说，这是你回避不了的一个基本动机。他说，如果你回避了她生病，这种态度里面其实隐含着一个问题，就是说好像生病本身是不好的，或者是羞耻的。不用太顾虑和紧张，要相信这个社会的基本善意。这句话对我有说服力。”\n\n\t而中山大学传播与设计学院院长张志安在微博中这样写道，“柴静对报道角色的处理：她讲故事的切入点是个体(女儿)遭遇，但整个片子是深度报道、调查报道，她既是参与者和体验者，但主要是报道者和调查者。”\n\n\n\t中石油高管反击柴静：穹顶之下错误百出\n\n\n\t \n\n\n\t中石油高管反击柴静：穹顶之下错误百出\n\n\n\t柴静为拍摄《穹顶之下》，走访了多个污染现场寻找雾霾根源，并奔波于中国、美国、英国寻求空气污染治理的教训与经验。全片从“雾霾是什么?从哪儿来?该怎么办?”三个问题切入，深入浅出地向观众讲解了雾霾的危害、产生原因、治理困难以及经验教训等等。\n\n\t纪录片将中国雾霾的很大一部分原因归咎于中石油和中石化，这引发了众多石油人的不满。今天，中国石油天然气集团公司质量与标准管理部副总工程师万战翔就在立方石油网发布长文，反击了柴静的说法。\n\n\t具体如下：\n\n\n\t\n\t\n\t\t大家好!我叫万战翔，现在是中国石油天然气集团公司质量与标准管理部副总工程师。看了柴静的雾霾纪录片《穹顶之下》，着实让我难以再沉默下去。昨天看到立方石油网发布的《终于有中石油的人来和柴静谈谈石油的事了!》， 深有感触，今天决定借这个平台发表我对柴静女士纪录片的一些看法。此看法仅代表我个人言行，与中石油无关!\n\t\n\t\t柴静近日关于雾霾的片子出发点是好的，热心是好的。不管她被人质疑其真实动机和背后的背景，单就这个片子讲，大部分内容还是靠谱的。但她真的不是内行专家，一知半解，尽情发挥。是属于“外行看热闹”、说热闹的。我以一个石油行业标准化专家的身份纠正她片子中存在的几大问题：\n\t\n\t\t1、片子虽然提出了烧煤和汽车尾气是雾霾两个原因，但回避了哪个是主次轻重，让人误以为烧煤和尾气对雾霾的“贡献率”是同样的!其实从雾霾最严重的整个华北地区来讲，烧煤才是罪魁祸首!她自己也承认世界各国烧煤，中国第一，河北第二，唐山第三。她也提到，东京的车比北京多，可是没有雾霾。北京的油几年前就达到“京五标准”了，与欧洲、日本同等水平。所以说华北的雾霾不该算在尾气头上!政府不该避重就轻一直想用行车限号来展现所谓的治理雾霾的“行政作为”。她为什么不说明白这些呢??\n\t\n\t\t2、她说我国的油品标准不是政府制定的，是油企制定的。她说错了!其实北京的京五标准是北京环保局制定的，国五标准是国家标准委制定的。几次重要的技术指标讨论和审定会议甚至都是国标委副主任亲自主持会议亲自拍板(我是参会见证人)。她花费百万元调研拍片，怎么这些基础的事实都没搞清楚呢??\n\t\n\t\t3、她说应该大力发展清洁能源多开发天然气使用天然气，说由于只有几大油企垄断经营，我国的天然气只开采了20%多，而不像美国那样有几千家油企。其实她根本不懂天然气勘探与开发是一个阶梯进行可持续开采的科学道理和技术，也不了解中石油为了加大国内天然气供应，投资建设了“四大战略通道”努力进口天然气，即使进口气价格远高于国内销售价格造成进口越多亏损越严重的局面，但中石油为了保证清洁能源的供应仍义无反顾!!试想，如果真像柴静说的那样开放几千家私营企业开采销售油气，必会鱼目混珠，假冒伪劣充斥，他们的加油站你敢进去加油吗??军队的坦克飞机军舰敢用吗??\n\t\n\t\t4、她说中石油中石化是副部级单位，国家发改委不敢过问生产油品的成本。这简直就是无稽之谈，纯属其炒作和制造轰动效应的职业习惯在发挥泛滥!中石油中石化财务部门每每都是在发改委的要求下详细报告经巨量核算的成本财务报告。怎么在她的眼里，中国的央企都成了无法无天、为所欲为的流氓无赖了?难道他们央视就是这样对待广电总局的吗?\n\t\n\t\t5、她这个片子本意是暴露问题，寻找解决之道，可她自己又转圈否定自己。她说到炼钢烧煤是华北雾霾主因，应该遏制。可她又说这些产生雾霾的企业解决了10万人的就业，无法取缔，好像是在替政府求情解围。也许是她脑力不够，也许是她知识不够，也许是她思想不够，反正并无什么真知灼见，其实都是几十年前欧美国家成功治理污染的现成理念和方法。但还是很欣赏她的出发点和满腔激情的。片子中还有不少张冠李戴的小儿科错误，就不一一列举了。总之，对错七三开吧。\n\t\n\t\t其实一句话就可概括中国雾霾之殇：每个老百姓都是雾霾的制造者，但是，管控、治理、消除雾霾，责任在政府!!!世界各国治理雾霾的成功之路也证明，责任在政府!!!\n\t\n\t\t作者：万战翔\n\t\n","picNo":"7","picUrl":[{"pic_title":"柴静雾霾调查纪录片《穹顶之下》播出","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_1.jpeg"},{"pic_title":"柴静未出生的孩子却被检查出患有肿瘤","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_2.jpeg"},{"pic_title":"《穹顶之下》播放破亿 柴静告诉我们什么","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_3.jpeg"},{"pic_title":"2015年2月28日柴静制作的雾霾调查纪录片《穹顶之下》日播出。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_4.jpeg"},{"pic_title":"2月28日上午10点，@柴静看见发布《穹顶之下》微博","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_5.jpeg"},{"pic_title":"各大网站播放总量","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_6.jpeg"},{"pic_title":"3月3日，知情人曝出一下达给上海某单位的标注“机密”文件。内容如下——","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2875_7.jpeg"}]}]