[{"e_id":"14986","title":"瑞典首次颁发诺贝尔奖","content":"\n    在120年前的今天，1901年12月10日(农历1901年10月30日)，瑞典首次颁发诺贝尔奖。\n\n\n诺贝尔奖获得者们\n1901年12月10日，瑞典国王和挪威诺贝尔基金会首次颁发了诺贝尔奖。根据诺贝尔的遗嘱：“诺贝尔奖每年发给那些在过去的一年里，在物理、化学、医学、文学及和平事业方面为人类作出最大贡献者。”\n1901年诺贝尔奖的获得者有：德国的伦琴(物理奖)，他发现了X射线；荷兰的霍夫(化学奖)，他发现了化学动力定律和渗透压强；德国的贝林(医学奖)，他在血清法的研究方面卓有成就；法国的普吕多姆(文学奖)，他在诗歌创作方面颇有建树。1901年诺贝尔和平奖的获得者有：瑞士的邓南遮，他于1864年建立了国际红十字会，经济学家帕西，他建立了法国国际仲裁协会。\n此后，根据诺贝尔的遗嘱，诺贝尔奖由四个机构(瑞典3个，挪威1个)颁发。从按诺贝尔遗嘱建立的基金中拨款。授奖仪式每年于12月10日诺贝尔逝世周年纪念日在瑞典的斯德哥尔摩和挪威的奥斯陆举行。瑞典银行在1968年增设一项经济科学奖，1969年第一次颁奖。\n诺贝尔在其遗嘱中所提及的颁奖机构是：位于斯德哥尔摩的瑞典皇家科学院(物理学奖和化学奖)、皇家卡罗林外科医学研究院(生理学或医学奖)和瑞典文学院(文学奖)，以及位于奥斯陆的、由挪威议会任命的诺贝尔奖评定委员会(和平奖)。瑞典科学院还监督经济学的颁奖事宜。\n1867年，瑞典化学家诺贝尔发明了黄色炸药，以后又发明了多种炸药，结果使他获得巨款。1886年诺贝尔逝世时，这笔巨款用来设立了诺贝尔奖金。他留下来的资金每年的利息将支付这5种诺贝尔奖金。诺贝尔基金会是这笔资金的合法拥有者，并起管理这笔资金的作用，但与诺贝尔奖的评定无关。诺贝尔的评议权属于瑞典和挪威的诺贝尔奖评委会。\n一笔奖金，或者完全发给一个人，或者最多在两种成果之间平分，或者由两个或更多人(实际上从未多于三人)联合分享。有时一笔奖金要保留到下一年度颁发；如果下一年仍不颁发奖金，则退回基金会。当出现奖金既不颁发，也不保留的情况时，也要退回基金会。这样，在同一学术领域内，一年中能有两笔奖金，即上年留下来的奖金和本年的奖金。如果在规定日期以前获奖者拒受或未能领取奖金时，则奖金退回基金会。曾有过拒受奖金及政府禁止本国人领取诺贝尔奖的情况，然而获奖人仍被列入诺贝尔奖获得者名单中，注明“拒受奖金”字样。不接受奖的动机可能互不相同，但真正的理由大都是外界的压力；例如，希特勒于1937年颁布的法令，禁止德国人领取诺贝尔奖，因为他认为1935年颁发给C.奥西埃茨基的和平奖是一种侮辱。不论何种原因过期不领，己拒受者在说明其情况并提出申请时，可领取诺贝尔金质奖章和奖状，但不能领取奖金，该奖金已退回基金会。\n如果没有人能符合诺贝尔遗嘱中所要求的那些条件或世界局势有碍于收集评选资料时(如第一次世界大战期间和第二次世界大战期间)，则将奖保留或停止颁奖。该奖对所有的人开放，不论其国籍、种族、宗教信仰或意识形态如何。同一获奖者可以多次获奖而不受限制。物理学、化学、生理学或医学、文学以及经济学的颁奖仪式在斯德哥尔摩举行，而和平奖的颁奖仪式则在奥斯陆举行，时间为12月10日，即诺贝尔逝世周年纪念日。获奖者通常亲自去受奖。\n科学奖和医学奖己证明很少引起争论；而文学奖与和平奖，则回其本身性质特殊，最易导致意见分歧。和平奖常常保留。\n \n\n诺贝尔到底有多少资产?\n\n诺贝尔到底有多少资产，这是连诺贝尔自己也不十分清楚的问题。按照诺贝尔的遗嘱，要把他的全部资产变成现金，这本身就是一个牵涉到多国经济和法律的巨大工程。\n经索尔曼等人数年在多国之间来回奔波，终于在1900年对诺贝尔遗产的清理有了一个初步的轮廓。\n诺贝尔在各国资产变换为现金后的一个主要清单如下(这是一个在诺贝尔资产变换现金过程中已被大大地贬值和打了折扣的清单)：\n瑞典5，796，140.00\n挪威94，472.28\n德国6，152，250.95\n奥地利228，754.20\n法国7，280，817.23\n苏格兰3，913，938.67\n英格兰3，904，235.32\n意大利630，410.10\n俄国5，232，773.45\n总计：33，233，792.20瑞典克朗\n遗产变换为现金的总额33，233，792瑞典克朗，约为920万美元。不仅在当时，就是在现在，诺贝尔的这笔遗产确实都是一笔巨额遗产。","picNo":"1","picUrl":[{"pic_title":"诺贝尔奖获得者们","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14986_1.jpeg"}]}]