[{"e_id":"15011","title":"联合国对伊拉克实施“石油换食品”协议","content":"\n    在25年前的今天，1996年12月10日(农历1996年10月30日)，联合国对伊拉克实施“石油换食品”协议。\n\t\n\n\t伊拉克石油被允许对外出口\n\n\t1996年12月10日巴格达时间8点刚过，连接伊拉克和土耳其的原油输油管道在空寂多年后又响起了汩汩流动的声音。这是联合国与伊拉克的“石油换食品”协议在几经周折后终于付诸实施的序曲。\n\n\t当伊拉克石油终于重新出口后，首都巴格达几乎成了狂欢的海洋。平民百姓走到街上载歌载舞；所有的汽车都鸣响喇叭以示庆贺，更有伊拉克人用手中的冲锋枪向天空射击来表达自己的欣喜若狂的心情。枪声持续了大约一个多小时，伊拉克治安部门不得不在电视、广播中警告人们不要采取过激行动，否则将被起诉。在此情况下，枪声才逐渐稀疏下来。\n\n\t巴格达一名叫萨阿德的年轻人兴奋地说：“我们的新生活开始了。”\n\n\n\t \n\n\n\t没有石油换美元的日子\n\n\t巴格达大街两旁的商店里陈列着枝形吊灯、日本家庭用具、电冰箱、电炉和空调机，杂货店里有法国奶酪、土耳其美味和澳大利亚纯蜂蜜等外国进口食品。但这些只是少数有钱人的奢侈品。\n\n\t联合国一位负责救济工作的官员说：“在伊拉克，多年的制裁使伊拉克分化成为少数富人和多数穷人两个社会，而没有第三种人。”在巴格达最古老也是最贫穷的贝塔语言区，在一座看起来可能随时会倒塌的房子里竟然挤住着7户穷困人家，因为他们的住宅已在战火中被摧毁。\n\n\t经济的恶化导致伊拉克平民生活极度贫困，寻找第二职业已是十分普遍的现象。工程师、医生下班后就到自己的维修店、诊所接着上班，大学教师去中学代课。大街上，除了顶着TAXI标志的杏黄色出租车外，任何车辆都有可能停下来问行人“要不要搭车”。\n\n\t如今的伊拉克，绝大多数人都成了“商人”。你走进杂品店，店主会悄悄问你：“要不要进口香水？”走进电器维修店，有人会问你：“要不要进口冰箱？”“你有电视机卖吗？”“卖不卖汽车，买不买汽车？”你请人修空调，他会劝你“卖给我吧”。\n\n\t历史悠久的巴格达跳蚤市场如今是旧货越来越多，而摊位却越来越小。大多是生活困难的人家拿几样东西换钱糊口或换急用的物资，从古董、大小电器到旧衣物、旧家具等等。不少人拿着一盏台灯、一块壁毯或是一台果汁机，甚至是几个刀叉、盘碗站着叫卖。原有的市场早已经容纳不下，摊位已扩展到市场旁边的便道百米以外了。\n\n\t一个叫萨迪的退休教员在出卖一个挂钟和一个取暖炉。他和他的夫人每个月的退休金共8000第纳尔，这在1995年末就仅值3.2美元，如今最多值2.8美元了。他的儿子中专毕业后没找到工作，女儿正在上师范。为了生活，他有时开出租车，但他的车太旧了，一出毛病就干瞪眼，因为他支付不起修车费。他每个月都要来卖一两样东西。他家的地毯、电视机和一些家具已经变卖。他说：“我不知道东西卖光后该怎么办。”\n\n\t中等阶层的家庭在以变卖房产、家产度日，而下层百姓无产可卖，便去卖苦力、卖血，有的甚至卖了自己的肾脏。巴格达的哈亚利医院由于接待来自海湾和阿拉伯国家的植肾病人而出名，在这儿，植一个肾只要200至400美元。\n\n\t在伊拉克，花钱可以使法官改变判决；花200美元可以买到一?净ふ眨??恍┮晾?苏?府限制出国的人员也可以此混出海关；花钱还可以买到毕业证书和各种证明。相反，许多通过正常手续应该办到的事情反而办不成了。比如，士兵不花钱，军官就不允许他休假。去医院看病，不给医生塞钱，就得不到医院低价、紧缺的药品。与此同时，大量药品被盗出，并以高出原价几倍的价格卖给私人药店或诊所，而真正倒霉的是那些急需用药的穷人。更有甚者，一些军人偷盗武器出售，一支手枪卖300美元，一挺机枪可卖600美元。在伊拉克各地乃至首都巴格达，每天都发生数十起盗窃、抢劫案件。\n\n\n\t \n\n\n\t“石油换食品”曲曲折折\n\n\t伊拉克国内生活状况由于制裁急剧恶化，伊拉克政府在相当长一段时间里要求联合国解除对其的制裁。\n\n\t但在美国等一些国家的坚决反对下，伊拉克要求解除制裁的要求一直没有通过。从今年2月初开始与联合国进行了多轮谈判，终于在5月20日达成了谅解备忘录，也就是所谓的“石油换食品”协议。这个协议的主要内容有：伊拉克在6个月的时间内出售20亿美元的石油和石油产品，所得款项一部分自用，一部分由联合国负责支配用以偿还战争善后费用；伊拉克政府保证，在全国公平合理地分配通过出售伊拉克石油和石油产品所购买的食品、药品和其他人道主义物资；在与伊拉克方面磋商之后，联合国秘书长将选择一个重要的国际银行，设立一个与该协议有关的交易帐户，石油和石油产品出口将经由空过土耳其的基尔库克--尤穆尔塔勒克石油管道，然后通过海湾的伊拉克石油出口处巴克尔港。一个联合国制裁委员会将监督和批准从这些地区的出口事宜，分配工作将按计划并由联合国人员监督进行。按照这个协议，伊拉克每天将大约出口70万桶石油，伊拉克从中拿出8.7亿美元从外国进口大约230万吨粮食，用4.5亿美元进口药品，余下的6.8亿美元则支付联合国。\n\n\t“石油换食品”协议达成后，却在6月遭到了美国的反对，理由是伊拉克对伊北部3个库尔德人省份的粮食和药品分配的方案有问题。为此，伊拉克对其清单进行了修改。联合国秘书长加利在7月18日宣布接受伊拉克修改后的清单。8月7日，美国也宣布不再反对重新修改后的清单和分配方案\n\n\t但就在联合国方面将实施“石油换食品”协议的紧要关头，伊拉克北部库尔德人居住地区的局势在9月初突然急转直下，美国则又陈兵海湾，甚至对伊拉克南部的“禁飞区”又进行了导弹袭击，随着海湾局势逐步缓解，联合国秘书长加利决定恢复“石油换食品”协议。但就在此时，美国又横生枝节，提出了有限实施“石油换食品”协议的限价方案。此时，伊拉克北部冲突各方已于11月初达成了停火协议，于11月25日表示全部接受联合国的条件。在此情况下，联合国秘书长加利于12月9日宣布，正式同意实施“石油换食品”协议，伊拉克于10日在国际社会的监督下终于恢复了石油有限出口。\n\n\t“石油换食品”协议的实施，意味着迄今为止联合国历史上最大一次人道主义行动的开始，意味着2000多万伊拉克平民将逐渐免除饥饿、病痛等苦难的折磨，意味着医疗手术将可以用上麻醉剂，意味着1/10的伊拉克新生儿不再会在过周岁生日以前夭亡……","picNo":"1","picUrl":[{"pic_title":"伊拉克石油被允许对外出口","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15011_1.jpeg"}]}]