[{"e_id":"15015","title":"赵薇“军旗装”事件","content":"\n    2001年12月10日(农历2001年10月26日)，赵薇“日本军旗装”事件。\n\t\n\n\t赵薇“军旗装”事件\n\n\t2001年12月，刊登在《时装》杂志2001年第9期的赵薇着日本军旗裙在纽约拍摄的“军旗装”照片被媒体曝光，国内的媒体报道后引起了民众的不满，后被央视封杀，据传闻央视的封杀令致赵薇3年不能拍电视剧。直到2005年，赵薇出演《京华烟云》才意味着央视对赵薇正式解禁。现在经过《画皮》和《致青春》后已经稳保一线女演员地位。更是结婚生子，小四月娇俏可人，幸福不已。\n\n\t2001年12月4日，赵薇就“身穿日本军旗装”一事发表了5点声明，但并未平息事件，反而在网络和读者中引起了更大的争议和批评。\n\n\t2001年12月5日，部分南京大屠杀的幸存者给赵薇发出了一封公开信，要求赵薇正视自己的错误，并勇于道歉。\n\n\t2001年12月10日，赵薇向诸媒体发出致歉信，就日本军旗装事件正式向公众道歉。当天深夜，赵薇接受《娱乐现场》电视采访，再次向全国人民表示歉意，该节目后于12月19日播出。\n\n\t2001年12月19日，赵薇通过《娱乐现场》节目，再次公开向全国人民道歉。\n\n\t2001年12月11日，《时装》总策划邹雪公开道歉并宣布辞职，后来赵薇向全国人民的致歉信还是由她代写的。\n\n\t2001年夏天，赵薇在美国曼哈顿为《时装》杂志拍摄春夏服装的宣传照片。2001年9月，某报有读者投诉，在《时装》杂志2001年第9期上，赵薇赫然披着一块“日本军旗”方巾!事隔3个月后，重庆某报又接到读者投诉，此事开始浮出水面。\n\n\t赵薇“军旗装”事件已经过去十年多了，但事情的余波远未平息。这个事件对赵薇的负面影响的程度之巨大是无法想象的，时至今日不少人提起赵薇都是否定态度，而理由就是当年的“军旗装”事件。而这个事件以及由此引起的长沙遇袭事件对赵薇本人的心理造成了多大的阴影，我们不得而知，但恐怕是永远也无法消除的，只 记得2002年赵薇曾说过一句话“我都不知道该怎么过了，每天都是噩梦”。\n\n\n\t延伸阅读：赵薇日本军旗装事件 遭泼粪\n\n\n\t \n\n\n\t延伸阅读：赵薇日本军旗装事件 遭泼粪\n\n\n\t赵薇2001年夏天在美国曼哈顿为《时装》杂志拍摄春夏服装的宣传照片，其中一张照片(刊载于《时装》杂志2001年第9期)被指责服装图案酷似日本军旗，在社会上引起了很大争议。\n\n\t\n\n\t2001年12月28日晚，赵薇应邀参加湖南经济电视台举办的6周年台庆《情深深雨蒙蒙新年演唱会》。演出开始时一切正常，不料，赵薇演唱到最后一首歌时，一男子突然冲上舞台……\n\n\t\n\n\t假意献上拥抱\n\n\t\n\n\t假意献上拥抱\n\n\t\n\n\t迅速将其按倒\n\n\t\n\n\t赵薇见事不妙想溜\n\n\t\n\n\t男子继续按住并泼粪\n\n\t\n\n\t这位男子就叫付圣华\n\n\n\t《时装》杂志社原总策划邹雪被打\n\n\n\t北京电视台《特别关注》节目2004年7月29日播出了“赵薇28日凌晨在北京某餐馆指使他人殴打孕妇”的报道。据悉，该被打女子系《时装》杂志社原总策划邹雪，她曾直接参与了赵薇2001年《时装》杂志上照片的刊登———也就是后来震惊全国的“军旗装事件”，她正是因为此事而从杂志社辞职，后来赵薇向全国人民的致歉信还是由她代写的。被打时，邹雪有孕在身，且为双胞胎。邹雪在接受《特别关注》栏目采访时称，被打是赵薇指使。邹雪目前还在北京306医院留院观察。\n\n\t\n\n\t被打者邹雪\n\n\n\t军旗装事件简介\n\n\n\t2001年9月，某报有读者投诉，在《时装》杂志2001年第9期上，赵薇赫然披着一块“日本军旗”方巾!事隔3个月后，重庆某报又接到读者投诉，此事开始浮出水面。\n\n\t2001年12月4日，赵薇就“身穿日本军旗装”一事发表了5点声明，但并未平息事件，反而在网络和读者中引起了更大的争议和批评。\n\n\t2001年12月5日，部分南京大屠杀的幸存者给赵薇发出了一封公开信，要求赵薇正视自己的错误，并勇于道歉。\n\n\t2001年12月10日，赵薇就“军旗装事件”通过网络发表公开致歉信。\n\n\t2001年12月11日《时装》总策划邹雪公开道歉并宣布辞职。\n\n\t2001年12月19日赵薇通过《娱乐现场》节目，再次公开向全国人民道歉。\n\n\t2001年12月28日赵薇在长沙演出时遭一名青年男子泼粪。\n\n\n\t赵薇长沙演出被不明男子袭击事件\n\n\n\t《打工》杂志2002年3月号刊登长篇报道，作者邹林海声称最近采访到了制造“12.28赵薇长沙遇袭事件”的神秘男子，并了解到了他对赵薇“下手”的真实动机。据称，这名神秘的男子名叫付圣华，并不是当时说的什么大学生，而是一名打工仔，1972年2月出生在河北省遵化市郊区的一户农民家庭，事件发生时，他正在长沙的一家装修公司打工。付圣华披露了他袭击赵薇的理由、动机和前后经过。\n\n\t家仇深似海，从小恨日寇\n\n\t付圣华很小时就听父亲说，他的爷爷四十多岁时被日本鬼子抓到满洲(我国东北)去修铁路，一年后被活活打死在工地上，奶奶则被日本兵侮辱后刺死。从那时起，付圣华就恨透了日本鬼子。付圣华在湖南打工时，听说日军曾在湖南常德进行过细菌战，使无数的无辜百姓惨死，他还专门来到常德，辗转找到了当时受害者的家属，了解当时的情况。这一次的所见所闻，再度激起了他对日军侵华罪行的无比义愤。\n\n\t敬佩冯锦华，策划袭赵薇\n\n\t邹林海记述说：2001年8月13日，日本首相小泉纯一郎，参拜靖国神社，付圣华看到8月14日来自山西的旅日青年冯锦华用红漆在靖国神社东侧门的一个石雕底座上喷写了日语“该死”的字样，当场被日本警方以“损坏公物罪”拘捕的消息后，他非常佩服冯锦华，为中国人出了一口气。\n\n\t4个月后，就传来了赵薇穿日本军旗装拍照上《时装》封面的消息。付圣华对此很气愤，而且认为赵薇的道歉也是在敷衍观众。不过，如果不是赵薇来长沙演出，付圣华能够做到的，顶多就是以后不再看赵薇演的戏，不听她唱的歌而已。12月底，当听说赵薇要来长沙演出的消息后，付圣华气愤难平地精心策划了教训赵薇的行动。付圣华想来想去，觉得只有以热心观众的身份溜上台去才能接近赵薇，寻机教训她。但他觉得，绝对不能打赵薇，也不能骂她，最后付圣华决定往赵薇身上泼一点脏东西———粪，他认为只有让赵薇当众出丑，她才会一辈子记住这件事。12月28日当晚，付圣华带着一个装满粪水的矿泉水瓶子，进入演唱会现场。当他混在伴舞的孩子中间冲上舞台，用右手撞倒了赵薇后，就赶紧拧开矿泉水瓶盖，往赵薇身上洒起来……\n\n\t方式不妥当，坐牢却不怕\n\n\t据作者讲，付圣华虽然此前曾经考虑过，如果因教训赵薇而坐牢，他并不害怕，只要能让这些浅薄的明星觉醒，那就值得。但是，当付圣华受到惩罚，被当地派出所行政拘留一天后，他还是承认：“我知道自己教训赵薇的方式不太妥当。不过，我还是觉得自己的初衷是好的。作为一个中国人，特别是一个公众人物，最不应该忘记国耻!”\n\n\t据称，付圣华现在仍然在以前的装修公司打工，并一边工作一边复习高中课程，他打算赚些钱后再去报考大学。“教训”赵薇的事情发生之后，他已经认识到了，发泄仇恨并不能改变生活，只有自强自立才是利国利己的惟一出路。\n\n\n\t打人事件的前前后后\n\n\n\t事发时被打者丈夫正过生日\n\n\t据悉，28日晚邹雪在三里屯的某餐厅为庆祝丈夫的生日宴请亲朋，出席者共有19人。饭局开始后不久，赵薇就出现在了现场，当时气氛还比较好，赵薇还和不少人打起了招呼。打人事件发生前，赵薇曾给邹雪打过电话，两人在电话中谈到了一些生意上的纠纷，当时邹雪说：“要不我们找律师……”据称电话中赵薇回复道：“傻X，有很多事情律师都管不了!”在赵薇离开餐厅后，她的司机吴先生带着十几个男人冲进包厢，手中还拿着半米长的刀，吴对邹说：“你为什么老惹赵薇哭?”邹回话：“我哪有惹她?”于是吴就扇了邹三耳光，邹被打得鼻子出血、眼睛红肿，邹身旁两位女士见状要去护她，结果被吴身边的男子推到一边，并不许旁人保护邹，事后这群人扬长而去。\n\n\t目击者郭：邹有流产危险\n\n\t现场目击者郭先生是邹雪手下的一名员工，“赵薇指使人殴打孕妇”事发后，邹雪方面一直由他出面应对媒体。在接受记者采访时，他表示：“邹雪目前有流产的可能，一些先兆已经出现，孩子能不能保住还不得而知。医院方面正在紧张救护当中，现在还没给我们任何的信息。她的脸部有红肿，眼睛充血。”他还分析了赵薇指使打人的两个原因：一是带头的人是赵薇的司机，二是在打人之前赵薇曾经给邹雪发短信，内容只有“很遗憾”三个字。而在北京电视台播出的节目中，电视台记者曾当场让邹女士致电赵薇，从同期录音的电话声中可以听到赵薇说：“我知道你录音呢。我不怕你!你太过分了。”当邹女士反问“我怎么了”的时候，对方把电话掐断了。\n\n\t赵薇方面：没打人也没指使打人\n\n\t昨天下午5时许，赵薇的经纪人陈蓉小姐在得知“赵薇打人”消息已在网上广为传播后，当即对外宣称：赵薇没有打人也没指使任何人打人。\n\n\t陈蓉描述道：28日晚，赵薇来到位于北京三里屯的一家餐馆吃饭，席间遇到一位从前的合作伙伴，赵薇与其打了声招呼后便很快离开了，赵薇与所谓“打人事件”并不知情也没有任何关系。最后陈小姐承认赵薇与这位被打的邹姓孕妇以前在生意上曾有过分歧。\n\n\t赵薇经纪公司也在第一时间通过新浪娱乐频道发表声明：28日晚8时许，赵薇在三里屯附近某餐厅用餐时不期而遇以前生意上的合作伙伴和20多人一起用餐，赵薇主动上前打招呼。言谈中可能发生了一些不愉快，赵薇随即搭朋友的车离去。后经了解，获知在赵薇离开后餐厅内可能有了冲突，赵薇本人对此并不知情。对对方的遭遇我们深表同情，我们再次声明，赵薇没有打人，也没有指使他人打人。我们一贯反对以这种方式来解决问题，任何纠纷都可以通过法律来处理。至于以前合作中发生的分歧，因为赵薇本人工作繁忙，没有足够的时间过问和处理，早在几个月前就已经交付律师来解决。\n\n\t打人事件背后的玄机\n\n\t据某圈内人爆料，被打的孕妇邹雪就是当年为赵薇拍摄军旗装的《时装》杂志的策划人，当年她因为赵薇“军旗装事件”引咎辞职。赵薇以为她和自己都是受害者，又连累她失业，因此两人成了好姐妹，赵薇还友情资助邹雪开了一个酒吧。不过直到最近，赵薇才得知邹雪其实是故意策划出军旗装事件，收取了某些人的一些好处，目的想搞垮赵薇。因此赵薇对此女心存恨意，在当晚酒醉状态下，说出一些莫名其妙的话。而她周围的人不满邹雪为人，一怒之下，打了她三巴掌。邹雪因受了侮辱，怨气难忍，因此找到媒体，主动爆料，目的只为搞垮赵薇。\n\n\t邹雪却说，她和赵薇两人合开酒吧，大家各出了50%股份，而邹雪是法人代表。一开始两人和睦相处，但渐渐地，赵薇经常带人回来嗑药，做了很多违法的事，而且有时候还会殴打店员。前不久酒吧的租金到期，她让赵薇把房租交掉。可赵薇总以“忙”来推脱。28日那天是她老公的生日，他们在酒吧一楼庆祝，而赵薇这时也和一群朋友在楼上用餐。其间，两人通了一次电话，邹雪希望赵薇早点散伙，并且希望由律师和她谈判。赵薇听后十分生气，当场就骂，之后便发生了打人事件。","picNo":"9","picUrl":[{"pic_title":"赵薇“军旗装”事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_2.jpeg"},{"pic_title":"假意献上拥抱","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_3.jpeg"},{"pic_title":"假意献上拥抱","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_4.jpeg"},{"pic_title":"迅速将其按倒","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_5.jpeg"},{"pic_title":"赵薇见事不妙想溜","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_6.jpeg"},{"pic_title":"男子继续按住并泼粪","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_7.jpeg"},{"pic_title":"这位男子就叫付圣华","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_8.jpeg"},{"pic_title":"被打者邹雪","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15015_9.jpeg"}]}]