[{"e_id":"3772","title":"北洋军阀、“东北王”张作霖出生","content":"\n    在146年前的今天，1875年3月19日(农历1875年2月12日)，张作霖出生  5个老婆个个美若天仙 。\n\t\n\n\t张作霖(1875年3月19日-1928年6月4日)，汉族，奉天省海城县小洼村人。此地后又改称大洼县东风镇叶家村张家甸屯，现改称大洼县驾掌寺乡马家房村西小洼屯。其实，这里现在只有一片房屋遗址，已经根本没有村落了。他喜欢别人叫他张大帅。辽宁海城人，自小出身贫苦农家。张作霖后成为北洋军奉系首领，是“北洋政府”最后一个掌权者，号称“东北王”。1928年6月4日发生皇姑屯事件，张作霖乘火车被日本关东军预埋的炸药炸成重伤，当日送回沈阳官邸后即死去。\n\n\t\n\n\t延伸阅读：张作霖的5个姨太，个个美若天仙\n\n\t \n\n\t延伸阅读：张作霖的5个姨太，个个美若天仙\n\n\t\n\n\t照片为张作霖的姨太们，个个美若天仙。\n\n\t我曾经很奇怪，如此众多的老婆孩子，张作霖是如何管理的。都说三个女人一台戏，老张整天守着两台戏，脑子能不大吗?\n\n\t可有一次，我去东北玩，看到张作霖大帅府中挂着的十条家规，这才明白，原来，老张早就给老婆们立了个根本大法，他老兄完全是在以法治家，所以才举重若轻，游刃有余。\n\n\t先把十条家规汇报给有志妻妾成群的读者，我们可以向他老人家学点管理老婆的真本事：\n\n\t一、严禁夫人干预政事，不听枕边风\n\n\t二、严禁夫人聚众闲聊，以免滋生事端；\n\n\t三、各房太太地位不分尊卑，均以夫人相称；\n\n\t四、严禁夫人私自做寿；\n\n\t五、严禁虐待下人；\n\n\t六、实行严格的薪俸制，各夫人每月按时支取；\n\n\t七、饭菜实行等级分餐制，各夫人与子女分别在自己房间用餐；\n\n\t八、严格作息时间，外出活动一律不超过晚上十点钟；\n\n\t九、重视子女文化教育，延聘名师为子女启蒙；\n\n\t十、子女婚姻不得自主，须由父母包办\n\n\t各位，看到没有，这十条家规其中七条是直接针对老婆们的，老张明白，老婆领导好了，那子女的问题就会迎刃而解。看来，老张还是很有点管理学的头脑的，知道抓住重心，以点带面。他老兄如果不当土匪，以其才能，恐怕去北大管理学院当个教授，也足足有余。\n\n\t读着家规第一条‘严禁夫人干预政事，不听枕边风”这句话，　我忽然想起去年仙去的刘部长说的故事，就是关于张作霖不听老婆枕头风的佳话。\n\n\t话说1910年，张作霖由于忙着打战，就派部下陶先生回东北老窝为他处理营务，当时张作霖的三夫人戴美人也在营部等着老公回来。\n\n\t戴氏年轻貌美，是老张六个老婆里面最受宠的一位。可女人太美了，脾气就不太好，有点不满意，就和部下发飙。据说，有一次她嫌营房伙食不好，就找陶先生来当面训斥。可谁知老陶也是个天不怕地不怕的大老粗，他刚被三夫人骂几句，也火大起来，当即把一碗热茶向戴氏泼去。\n\n\t戴氏本想摆摆夫人的威风，结果却很丢面子，这还的了?待张作霖回营后，三夫人就拿出一哭二闹三上吊的手段，逼着张作霖惩罚老陶，为她出口恶气。\n\n\t别看张作霖是个杀人不眨眼的魔头，可在美女的眼泪面前，也是柔情似水的，他做小服低，再三哄骗夫人，表示一定会严肃处理。\n\n\t老陶见此情景，便求见张作霖，表示自己的脾气不好，主动求罚。可张作霖哈哈大笑地说：\n\n\t“马了个巴子，你个傻鸟，你把我张作霖当成什么人了?她一个小女人嘛，年轻不懂事，闹就闹吧!没有什么关系，哄哄就得了。”\n\n\t果然，老张对这件事情还真没有往心理去，他对陶先生重用如初，陶也十分感动，对张大帅更加忠心耿耿了。\n\n\t说这个故事的刘部长是张学良的好朋友，他曾经作为周恩来的特使，往返与国共之间，对西安事变的成功解决，作出了一点贡献。\n\n\t我和刘部长不很熟悉，只见过几面，他讲这个故事的时候好象在七年前，地点是在北京紫竹苑清代行宫，他当时说给另一个了老同志听的，我恰逢其时。今天想到，就顺手写了出来，也不知是否事实。\n\n\t说实话，我对张大帅的家规还是很钦佩的，我希望今天各级领导干部都要认真学习一下老张的家规，起码，不听夫人耳旁风这一条，就会让不少当官的，免遭牢狱之灾。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3772_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3772_2.jpeg"},{"pic_title":"照片为张作霖的姨太们，个个美若天仙。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3772_3.jpeg"}]}]