[{"e_id":"3779","title":"中国民主同盟成立","content":"\n    在80年前的今天，1941年3月19日(农历1941年2月22日)，中国民主同盟成立。中国民主同盟成立纪念碑中国民主同盟中央历届主席黄炎培黄炎培（1878～1965），男，字任之，号抱一，汉族，1878年生，上海川沙人。前清举人，中国同盟会会员。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），并于同年3月担任中国民主政团同盟中央执行委员会主席，旋于是年10月辞去主席职务。历任民盟中央执行委员会常委，第一、二、三届中央委员会常委。1965年12月21日在北京逝世，享年88岁。1901年求学于南洋公学（现上海交通大学），1902年应江南乡试，中举人。1903年在家乡创办川沙小学堂、开群女学，从此开始投身教育事业。是年6月因涉嫌革命党被捕，保释出狱后出走日本。1905年加入同盟会，成为蔡元培的得力助手，创办浦东中学并担任江苏省教育会的常任调查干事和江苏咨议局常驻议员，利用职务之便，继续从事革命活动。民国初，任江苏省教育司司长，筹办东南、暨南、同济等大学。1916年组织职业教育研究会，提出职业教育之目的在于“解决社会国家最困难的生计问题”，得到工商界人士的积极支持。1917年创建中华职业教育社，设中华职业学校，以“敬业乐群”为校训，提出“劳工神圣”、“双手万能”的实用教育，要使“无业者有业，有业者乐业”。五四运动时，他以江苏省教育会负责人身份，召集上海各校校长开会声援，发动全市罢市罢课斗争。1926年提出“大职业教育主义”的主张，认识到“专守教育岗位，不足以救国”，创办《生活周刊》，宣传革命。1927年蒋介石叛变革命后，以“学阀”罪通缉黄炎培，黄遂逃亡朝鲜和日本，进行考察。回国后撰写《朝鲜》和《黄海环游记》两书，以朝鲜亡国的痛苦告诫国人，并向蒋介石面陈日本图谋侵华日亟的形势。“九一八”事变后，创办《救国通讯》杂志，主张抗日救国。1932年以中国国难救济会名义通电全国，要求国民党归政于民，召开国民会议，团结抗日。淞沪抗战爆发，发动上海各界上层人士组织“上海市民地方维持会”，征募军需品支援十九路军，并维持地方治安和社会金融，直到上海沦陷。1937年任国防会议参议员，1938年为国民参政会参政员。1939年发起成立统一建国同志会，1941年代表职教社派参加中国民主政团同盟，担任首任中央执行委员会主席，旋于是年辞去主席职务。1945年7月，为促进国共合作，访问延安，回重庆后写了《延安归来》一书，介绍解放区实情。1945年冬，与胡厥文等筹组民主建国会，当选常务理事。1946年1月作为中国民主同盟9人代表团成员参加旧政协，提出实现和平民主的政治主张。1948年与民主建国会其他领导人秘密举行常务理事会，坚决响应中国共产党的“五一口号”。1949年2月，在中共地下党的帮助下潜走香港，转道北上参加新政协筹备工作，并代表中国民主建国会出席新政协。新中国成立后，历任中央人民政府委员、政务院副总理兼轻工业部部长、第一、二、三届全国人大副委员长，第一届全国政协常委、第二、三、四届全国政协副主席，中国民主建国会中央委员会主席等职。 张澜张澜（1872～1955），男，字表方，汉族，1872年生，四川南充人。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），1941年10月继黄炎培之后担任中国民主政团同盟中央执行委员会主席，任民盟中央执行委员会主席、民盟第一届中央委员会主席至 1955年2月9日逝世，享年83岁。幼年随父耕读，25岁中秀才，补廪生，先后执教于南充乡塾和广安紫荇书院。1902年入成都尊经书院深造，专攻经史。因成绩优异被选送日本东京宏文书院学习教育。留学期间，因倡议那拉氏（慈禧）退朝，被视为大逆不道，清廷驻日公使拟押送回国，后因日方干预未果。回国后积极投身教育事业，创办小学、中学和女校，实行新式教育。1911年领导标志民族觉醒的四川保路运动，反对清政府卖国，促进了全川人民大起义，成为辛亥革命的导火线，获孙中山赞扬。辛亥革命后，任川北宣慰使，继任国会众议院议员。1915年联络川军北上反对袁世凯复辟帝制。共和恢复后，任四川嘉陵道道尹，主持川北庶政，1917年升任四川省省长，时间虽短，建树殊多。1918年在北京设立“四川省省长行署”，五四运动时期，任北京《晨报》执行董事，大力宣传民主与科学。抗日战争时期，张澜任国民参政会参政员。1941年参加发起中国民主政团同盟（后改为中国民主同盟），自1941年10月继黄炎培后任民盟中央主席，直至1955年2月逝世止，共14年。他领导民盟始终支持中国共产党，坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退。1943年著文《中国需要真正民主政治》，揭露国民党“实施宪政”的骗局，阐明民盟的民主政治主张，为争取抗战胜利做出了卓越贡献。抗战胜利后，他领导民盟响应中共团结统一、和平建国的主张，坚定地与共产党保持一致，反对内战。1945年12月致函国共两党，对团结、民主、军事、国家建设诸问题，提出民盟的意见，吁请国共双方于1946年元旦下令停战。1946年代表民盟出任旧政协首席代表。内战爆发后积极促进国共和谈，和谈破裂后，领导民盟总部发表声明，拒绝出席伪国大。1947年11月国民党政府宣布民盟为“非法团体”，民盟总部被迫解散，张澜在民盟总部被迫解散的次日毅然以个人名义发表声明，严正表示“我个人对国家之和平民主统一团结之信念，及为此而努力之决心，决不变更。我希望以往之全体盟员，站在忠诚国民之立场，谨守法律范围，继续为国家之和平民主统一团结而努力，以求达到目的”。1948年1月，致信民盟三中全会，支持恢复民盟总部。1949年，因拒绝去台湾，在上海遭国民党政府软禁，后经中共地下组织营救脱险。1949年9月，出席中国人民政治协商会议第一届全体会议，当选为中华人民共和国中央人民政府副主席。新中国成立后，他以高度的政治热情参加国家大政方针的决策，为国家政治稳定，经济发展作出了突出贡献。1954年当选第一届全国人大常委会副委员长、第二届全国政协副主席。 沈钧儒沈钧儒（1875～1963），男，字秉甫，号衡山，汉族，1875年1月生于江苏苏州，祖籍浙江嘉兴。前清举人。中国同盟会会员。1942年加入中国民主政团同盟（1944年改为中国民主同盟），历任民盟中央执行委员会委员、常委，民盟第一届中央委员会常委、副主席、第一副主席，1955年2月张澜主席逝世，沈钧儒任民盟第一届中央委员会代理主席。1956年2月，在民盟第二次全国代表大会上当选为民盟第二届中央委员会主席。在担任民盟第三届中央委员会主席期间，于 1963年6月11日在北京逝世，享年88岁。15岁中秀才，1903年应乡试中举人。次年，应殿试得“赐进士出身”衔，签分刑部贵州司主事。1905年秋以新科进士派赴日本，入东京私立法政大学法政速成科政治部学习，后继入补修科。在日期间，钻研日本宪政运动史，参加立宪运动。1907年秋，与熊范舆等回国领衔上书，向清廷请愿速设民选议院；1908年毕业回国后，任浙江咨议局筹办处总参议，浙江省咨议局副议长。三次进京请愿要求速开国会，失败后转向革命。辛亥革命后，当选为浙江省临时议会议员，任浙江省教育司司长，对教育制度多所兴革，1912年5月加入中国同盟会，继为国民党党员，膺选为国会参议院浙江省候补议员，积极参与反袁倒袁活动。1918年递补为广州国会正式议员，1920年广州军政府任命为总检察厅检察长。1922年6月北上，任国会参议院秘书长。1926年发起组织苏浙皖三省联合会，谋求三省自治以反对军阀，迎接国民革命军北伐。北伐军攻克浙江后，出任省长公署政务委员会委员、省政务委员会秘书长。“四一二”反革命政变时被捕。获释后，回沪从事教育和律师工作，任上海法科大学教务长，创办正行女子中学，任校长。同时在上海从事律师工作，当选为上海律师公会执行委员及常务委员，并参加全国律师协会工作。“九一八”事变后，投身抗日救亡运动。先后任上海文化界救国会、上海各界救国联合会、全国各界救国联合会领导人。1936年末与章乃器等被国民党政府逮捕，世称“七君子之狱”，获释后受聘为国防参议会参议员、国民参政会参政员。1939年在重庆发起成立统一建国同志会。1942年率救国会参加中国民主政团同盟，当选为中央执行委员、常务委员。1945年任中国人民救国会主席。1946年1月代表民盟参加旧政协。1947年民盟被国民党政府宣布为“非法团体”，总部被迫解散，沈钧儒与章伯钧等于1948年1月在香港领导召开民盟一届三中全会，恢复领导机构，负责总部领导工作。响应中共中央的“五一口号”，秘密进入解放区，代表民盟参加新政协筹备工作，任筹委会副主任并出席中国人民政治协商会议第一届全体会议，当选为中央人民政府委员。新中国成立后，历任最高人民法院院长，第一、二届全国人大副委员长，第一、二、三届全国政协副主席等职。 杨明轩杨明轩（1891～1967），男，名荃骏，字明轩，汉族，1891年6月生于陕西省户县。中共党员。1944年加入民盟，历任民盟第一届中央委员会委员、常委，第二届中央委员会常委，第三届中央委员会副主席。1963年6月沈钧儒主席逝世，杨明轩任民盟第三届中央委员会代理主席。是年12月，民盟三届四中全会选举杨明轩任民盟第三届中央委员会主席。1967年8月22日在北京逝世，享年76岁。7岁入私塾，1909年入西安府中学堂。1913年留学日本东京同文书院。1914年回国，参加反对日本侵华群众运动。1915年秋，考入国立北京高等师范学校数理部，接受了民主与科学的口号，组织少年中国会，后又以少年中国会为核心，成立工学会，出版《工学》期刊，创办平民学校，吸收校内外工友和附近居民参加学习。五四运动中，代表北京高师参加北京各校代表会议，决定上街示威游行。游行中，杨明轩等32人被捕，经过社会各界营救获释后，继续在街头向群众宣传，再次被捕。7月，从北京高师毕业，返回陕西，立志“教育救国”，在西安、三原、绥德等地的省立第一师范、渭北中学、第四师范等校任教。1926年经共青团推荐加入国民党并当选为陕西临时省党部执行委员和陕北23县的党务特派员。1926年12月加入中国共产党，1927年1月出任国民革命军驻陕西总司令部教育厅厅长等职。蒋介石叛变革命后，因与刘含初等以国民党陕西省执行委员会的名义通电声讨蒋介石而被捕。获释后，与中共地下组织失去联系，在上海、西安等地任教。1936年，杨明轩返回陕西，参与西北各界救国会的领导工作。“西安事变”后，杨明轩从西安密赴延安，受到毛泽东等中共中央领导人的热情接见。回到西安后，在中共地下组织的统筹安排下，由陕西省政府任命为“考察欧洲教育专员”出国考察，与杨虎城在巴黎会合后，在欧美各国宣传中国军民的团结抗日，历经5个月。回国后，继续在国民党统治区从事抗日民主运动。1941年加入中国民主革命同盟（即小民革）。1944年加入民盟，协助杜斌丞成立民盟西北总支部筹备委员会。1946年接到党的指示到延安，当选为陕甘宁边区政府副主席。1949年初，在延安的民盟成员集会，成立民盟西北临时工作委员会，被推为主任委员。1949年5月西安解放，杨明轩任人民解放军西安市军事管制委员会委员。新中国成立后，任西北军政委员会委员兼文教委员会主任、西北行政委员会副主席。历任第一、二届全国人大常委、第三届全国人大副委员长，兼任《光明日报》社社长、中央社会主义学院副院长等职。 史良史良（1900～1985），女，字存初，汉族，1900年3月生，江苏常州人。1942年加入中国民主政团同盟（1944年改为中国民主同盟），历任民盟第一届中央委员会常委、副主席，第二、三届中央委员会副主席。1979年10月，在民盟第四次全国代表大会上当选为民盟第四届中央委员会主席。担任民盟第五届中央委员会主席期间，于 1985年9月6日在北京逝世，享年85岁。1919年参加五四运动，担任常州女师同学会会长，参加学界联合会，任常州市学生会副会长，领导常州全市学校的罢课。1922年武进女师毕业后，入上海法政大学学习法律。1925年五卅运动中被捕，释放后主编《雪耻》，宣传民族独立，反对列强侵略。1926年在法政大学就读期间，参加学潮，组成护校团，后脱离法政大学进入上海法科大学。1927年上海法科大学法律专门部毕业后，分配到南京国民革命军总政治部政治工作人员养成所工作，1930年任青岛国民党特别市党部训政科主任，1931年后回上海开业任律师，任上海律师公会执行委员，加入了共产党设在上海的外围组织“革命人道互济总会”，任该会律师，办理营救邓中夏、任白戈等中共地下党员和进步人士的多起案件。“九一八”事变后，积极投身抗日救亡运动，参与发起组织妇女界救国会，被选为理事；参与发起文化界救国会，被选为执行委员。1936年任全国各界救国联合会常务委员，为了推动国民党抗日，史良等人到南京请愿，11月被捕，为“七君子之狱”一员。在监狱中，拒绝敌人的诱降，坚持“爱国无罪”的正义立场，直到抗战开始，才被营救出狱。抗日战争期间任国民参政会参政员，在武汉、重庆等地从事救亡运动。1938年任新生活运动全国妇女指导委员会委员兼联络委员会主任，中国战时儿童保育会常务委员，中国妇女慰问总会理事。抗战中，十分注意发动妇女参加抗战，为要求国民党政府实施妇女参政进行了不懈的斗争，同时在训练妇女干部方面作了不少卓有成效的工作。1942年随救国会集体加入中国民主政团同盟。民盟总部被迫解散后，领导民盟华东地区的地下斗争，任民盟华东执行部主任委员。 1949年9月21日，作为民盟代表出席了中国人民政治协商会议。新中国成立后，历任司法部部长和政务院政治法律委员会委员，全国妇联执行委员、副主席，第一届全国人大代表、第二、三、四届全国人大常委，第五届全国人大常委、副委员长，第六届全国人大副委员长，第一届全国政协委员、第二、三、四届全国政协常委，第五届全国政协副主席等职。 胡愈之胡愈之（1896～1986），男，原名学愚，汉族，1896年9月出生于浙江上虞县（今上虞市丰惠镇）。中共党员。1946年加入民盟，历任民盟第一届中央委员会委员、常委兼秘书长，第二届中央委员会常委兼秘书长，第三、四、五届民盟中央副主席。1985年9月史良主席逝世，胡愈之任民盟第五届中央委员会代理主席，旋于 1986年1月16日在北京逝世，享年90岁。18岁考入商务印书馆编译所当练习生，刻苦自学成才，到20年代中期，已是著译丰盈的作家和翻译家，也是出色的新闻出版工作者及国际问题专家、政治评论家和世界语学者。五四运动时期，他是新文化运动的积极战士；五卅运动中，创办《公理日报》指导运动发展。1927年上海工人武装起义取得胜利，他作为编译出版工会的代表出席上海市人民代表大会；“四一二”反革命政变时，公开发表对国民党反动派的抗议信。1928年初，被迫出国，到法国巴黎大学研习国际法，并到欧洲和苏联考察，思想上实现了由民主主义向社会主义的转变，1931年回国。“九一八”事变后，为实现抗日奔走呼号。1932年任民权保障同盟执行委员，任法国哈瓦斯通讯社上海分社中文部编辑，兼任《东方杂志》主编。积极协助邹韬奋办好《生活周刊》、生活书店，使之成为影响巨大的革命文化堡垒。1933年9月加入中国共产党。1936年6月参加全国各界救国联合会领导工作，救国会“七君子”被捕后，为营救“七君子”出狱，与宋庆龄、何香凝等发起“救国入狱运动”。抗战爆发后，在上海、武汉、桂林等地积极组织救国会成员开展抗日救国活动；创办“复社”并参与创办国际新闻社、文化供应社，出版抗日进步书刊。向国内外发布中国抗战的新闻和评论。1940年11月奉命赴新加坡，接任《南洋商报》编辑主任，在侨胞中开展抗日民族统一战线工作。太平洋战争爆发后，协助陈嘉庚成立抗敌动员总会，任宣传主任，参与组织文化界人士成立“星华文化界战时工作团”，开展群众性武装抗日斗争，直到新加坡陷落，流亡到印尼苏门答腊。日本投降后，回到新加坡，创办新南洋出版社，出版《风下》周刊；后又创办《南侨日报》并任社长。1946年，联络华侨上层人士和文化界人士，在南洋发展建立民盟组织，并于次年9月召开民盟马来亚支部第一届全马代表大会，任支部主任委员。1948年9月，回国后，赴中共中央所在地西柏坡，参加新政协筹备工作并参加民盟中央的领导工作。新中国成立后，历任《光明日报》总编辑、出版总署署长，文化部副部长，文字改革委员会副主任，第一、二、三、四、五届全国人大常委、第六届全国人大副委员长，第二、三、四届全国政协委员、第五届全国政协常委、副主席等职。 楚图南楚图南（1899～1994），男，字高寒，汉族，1899年生于云南省文山县。中共党员。1943年加入中国民主政团同盟（1944年改为中国民主同盟），历任民盟第一届中央委员会委员、常委，第二届中央委员会常委，第三、四、五届中央委员会副主席。1986年1月胡愈之代主席逝世，楚图南任民盟第五届中央委员会代理主席，同年12月，民盟五届三中全会选举楚图南任民盟第五届中央委员会主席，旋于1987年1月，被民盟五届四中全会选举为民盟第五届中央委员会名誉主席。此后历任民盟第五、六、七届中央委员会名誉主席至 1994年4月11日在北京逝世，享年95岁。1913年考入昆明联合中学，毕业后考入北京高等师范学校史地部。求学期间，先后参加进步学生组织“工学会”和中国社会主义青年团，在李大钊指导下编辑出版小报《劳动文化》。1923年高师毕业，回昆明省立一中等校任教，在进步学生中组织“读书会”，帮助一批青年学生走上革命道路。1926年转赴东北，以教师身份作掩护，从事中共所委托的工作，并于1926年冬正式转为中共党员。1930年按党组织安排到泰安、曲阜、济南任教，在济南学潮中被通缉，于哈尔滨被捕。1934年出狱后到开封、上海任教，积极参加上海进步文化界活动。抗战爆发后，任云南大学文史系主任，在昆明教育界、文化界积极开展抗日救亡活动；1943年加入中国民主政团同盟，为云南民盟组织的负责人之一。抗战胜利后，领导云南民盟组织旗帜鲜明地支持昆明学生反内战、反独裁、争取民主的进步活动，与反动势力进行斗争。1945年10月在民盟临时全国代表大会上被选为中央委员。1946年转移到上海，任上海法学院教授，参与民盟总部在上海的工作。民盟被国民党政府宣布为“非法团体”，总部被迫解散后，于1948年1月委托周新民代表出席民盟在香港举行的一届三中全会，支持恢复民盟总部、实行与中共携手合作的政治路线。1948年底由上海到达河北中共中央所在地，与先期到达的民盟领导人会合，开展民盟在解放区的工作。1949年2月随中国人民解放军进入北平，任北平师范大学教授。同年6月作为民盟代表，参加新政治协商会议筹备工作并出席中国人民政治协商会议，出任西南军政委员会委员、西南军政委员会文化教育委员会主任兼文教部部长。1953年任中央人民政府扫除文盲工作委员会主任。1954年被推选为中国人民对外文化协会会长。历任第一、二、三、四届全国人大代表、第五届全国人大常委，第六届全国人大常委、副委员长，第一届全国政协委员、第二、三、四、五届全国政协常委等职。 费孝通费孝通（1910～2005）男，汉族，1910年11月生，江苏吴江人。1944年加入民盟，民盟第九届中央委员会名誉主席。历任民盟第二届中央委员会常委、第三届中央委员会委员、第四、五届中央委员会副主席，并于1986年任民盟第五届中央委员会常务副主席。1987年1月在民盟五届四中全会上当选为民盟第五届中央委员会主席。历任民盟第五、六、七届中央委员会主席。 1996年11月26日民盟七届五中全会接受其辞去主席职务。并推举其为民盟第七届中央委员会名誉主席。任民盟第七、八、九届中央委员会名誉主席。 2005 年 4 月 24 日 在北京逝世，享年95岁。1928年考入东吴大学医预科，1930年转入北平燕京大学社会学系，1933年毕业后考入清华大学研究院。1936年赴英，入伦敦经济政治学院学习社会人类学。1938年获博士学位，撰写并发表了著名论文《江村经济》。同年回国，先后任云南大学、西南联合大学、清华大学教授。并负责云南大学社会学研究室的工作。这期间他深入农村搞实地调查，写出《禄村农田》、《战时内地农村劳动力问题》等一系列关于农村问题的文章，提出了“工业下乡”的主张；并对中国社会、家庭结构进行深入研究，发表了《乡土中国》、《生育制度》，被称为“中国农民的代言人”。同时，他还积极投身反对内战、主张团结，反对独裁、争取民主的运动中，成为著名的“民主教授”。费孝通坚决响应中国共产党的“五一口号”，1949年9月参加中国人民政治协商会议第一届全体会议。新中国成立后，任清华大学教授，北京大学教授，中央民族学院教授、副院长，中央人民政府民族事务委员会副主任，国务院专家局副局长。1978年后，主持重建社会学工作，任中国社会科学院民族研究所副所长，社会学研究所所长、名誉所长，中国社会学学会会长，国务院学位委员会委员，国家民族事务委员会顾问，中华人民共和国香港特别行政区基本法起草委员会副主任委员等多项职务。20多年来他的足迹遍及祖国的山山水水，为中国农民脱贫致富出主意、想办法。80年代初期他为乡镇企业的崛起呐喊：1984年发表了《小城镇大问题》、《小城镇再探索》、《小城镇苏北初探》、《小城镇新开拓》等文章，引起中共中央和有关部门的关注。由于他在学术上取得的成就，获得了多项国际颁发的奖项：1980年获国际应用人类学会该年度马林诺斯基纪念奖，1981年获英国皇家人类学会的赫胥黎纪念奖章。1988年获“大英百科全书奖”，1993年获日本亚洲文化大奖，1994年获该年度拉蒙?麦格赛赛“社会领袖奖”，1998年获“霍英东杰出奖”。1988年以后费孝通先后对我国西北地区、西南地区、黄河三角洲、长江三角洲、珠江三角洲、环渤海地区、中原经济协作区、淮海经济协作区、东北地区、京九铁路沿线地区等进行实地调查，代表民盟中央就所调查的每个区域向党中央、国务院提出既符合当地实际，又具有全局意义的重要发展思路与具体建议，为改善我国的生产力布局、形成全国一盘棋的协调发展提供智力支持。90年代中后期，在继续进行实地调查的同时，开始进行一生学术工作的总结，并结集出版《费孝通文集》（16卷）。历任第一届全国人大代表，第七、八届全国人大副委员长，第三、四届全国政协委员，第五届全国政协常委，第六届全国政协副主席等职。 丁石孙丁石孙，男，汉族，1927年9月生，江苏省镇江市人。1952年8月入盟。1955年加入中国共产党。1950年清华大学数学系毕业。现任全国人大常委会副委员长，民盟中央名誉主席，中国教育国际交流协会名誉会长，中国和平统一促进会副会长，中国海外交流协会顾问，江泽涵奖学金基金委员会主任，周培源基金委员会副主任，北京大学数学科学院教授，黑龙江大学、同济大学、日本创价大学名誉教授。1958年被日本创价大学授予名誉博士学位。1988年获美国那不拉斯加大学名誉科学博士学位。1944年至1947年在上海大同大学，先读电机系，后转入数学系。1947年5月因参加学生运动被捕，随后被开除。1948年秋转学入清华大学学习，毕业后留校任数学系助教。1950 年至1952年任清华大学数学系助教。1952年至1983年历任北京大学数学力学系助教、讲师、教授、数学系副主任、主任。1984年至1989年任北京大学校长、教授。历任中国数学会副理事长，北京市数学会理事长，国务院学位委员会第二届学科评议组成员，中国教育国际交流协会副会长、名誉会长，欧美同学会常务副会长、会长，国家自然科学基金委员会数学评审组副组长，中国海外交流协会常务理事，中国高等教育学会常务理事，全国高等教育自学考试指导委员会数学专业主任委员，中国外交学会理事，江泽涵奖学金委员会主任，周培源基金委员会副主任。长期从事数学教学和行政管理工作。研究领域为代数、数论。在代数、数论、应用代数、李代数理论的研究方面取得多项成果。1964年他编写的《高等代数讲义》由高教出版社出版。1978年该书经过修订，改名为《高等代数》，八十年代初被教育部授予国家教材一等奖。与他人合著的《代数学引论》1992年被教育部授予国家教材特等奖。2000年此书的第二版被列为“面向21世纪课程教材”。编著有《高等代数简明教程》、《解析几何》、《线性移位寄存器序列》等。第七届全国政协委员，第八届全国政协常委，第九、十届全国人大常委会副委员长，民盟第五届中央常委，第六届中央副主席，第七届中央副主席、主席，第八届中央主席，第九届中央主席、名誉主席。 蒋树声蒋树声，男，汉族，1940年4月生，江苏省无锡市人。2003年4月入盟。1963年7月毕业于南京大学物理学系。南京大学教授、博士生导师，国务院学位委员会委员，江苏省物理学会理事长，江苏省高校教师高级职务评定委员会主任，南京市政府咨询委员会主任委员，《中国科学》和《现代物理知识》编委等职。1958年9月至1963年7月在南京大学物理学系金属物理专业学习。1963年8月至1988年10月任南京大学物理学系教师。1988年10月至1991年5月在南京大学固体微结构物理国家重点实验室任副主任。1991年2月起任南京大学物理学系教授。1993年10月至1996年4月在南京大学物理学系任系主任，1979年起先后在英国、澳大利亚、意大利学习工作五年多。1996年4月至1997年4月任南京大学副校长。1997年4月至2006年6月任南京大学校长。第九、十届全国人大常委，民盟第九届中央副主席，2005年11月当选为民盟中央主席。","picNo":"11","picUrl":[{"pic_title":"中国民主同盟成立纪念碑","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_1.jpeg"},{"pic_title":"中国民主同盟中央历届主席黄炎培","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_9.jpeg"},{"pic_title":"费孝通","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3779_11.jpeg"}]}]