[{"e_id":"3780","title":"郭沫若的《甲申三百年祭》发表","content":"\n    在77年前的今天，1944年3月19日(农历1944年2月25日)，郭沫若的《甲申三百年祭》发表。据于立群回忆：《甲申三百年祭》是郭老在当年春天为纪念明末李自成领导的农民起义胜利300周年而作的长文，脱稿于1944年3月10日。经过几天修改，郭老把他送交当时在重庆的董必武同志审阅。没有想到，交稿后的第三天，《新华日报》就全文连载了。自3月19日刊出，连载4天，到22日全部载完。文章一发表，国民党方面立即有人出来干预，说这篇东西是“影射当局”。3月24日，国民党的《中央日报》竟专门发了一篇社论进行攻击。反动派的尴尬实在令人悯笑，自然这也正从反面证明，这篇文章写对了。敌人感到窘怕，而人民是欢迎的。不过，郭老更没有想到，仅隔20天，毛主席就在《学习和时局》的报告中提到这篇文章，指出：“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。……全党同志对于这几次骄傲，几次错误，都要引为鉴戒。近日我们印了郭沫若论李自成的文章，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。”不久，林伯渠同志自延安飞抵重庆。林老亲自告诉沫若同志，党中央、毛主席决定把《甲申三百年祭》作为整风文件，供党内学习，并且已经在延安和各解放区普遍印发。这些消息给郭老带来了极大的鼓舞，他从内心感到欣慰，他的这篇文章符合了党和人民的需要。1944年8月下旬，郭老收到了周恩来同志从延安托专人带来的《屈原》和《甲申三百年祭》的单行本。郭老当天即给毛主席、周副主席和许多在延安的朋友一一致函，感谢他们的鼓励和鞭策。12月，郭老收到了毛主席11月21日写的复信。沫若兄：大示读悉。奖饰过分，十分不敢当；但当努力学习，以副故人期望，武昌分手后，成天在工作堆里，没有读书钻研机会，故对于你的成就，觉得羡慕。你的《甲申三百年祭》，我们把它当作整风文件看待。小胜即骄傲，大胜更骄傲，一次又一次吃亏，如何避免此种毛病，实在值得注意。倘能经过大手笔写一篇太平军经验，会是很有益的；但不敢做正式提议，恐怕太累你。最近看了《反正前后》，和我那时在湖南经历的，几乎一模一样，不成熟的资产阶级革命，那样的结局是不可避免的。此次抗日战争，应该是成熟了的罢，国际条件是很好的，国内靠我们努力。我虽然兢兢业业，生怕出岔子；但说不定岔子从什么地方跑来；你看到了什么错误缺点，希望随时示知。你的史论、史剧有大益于中国人民只嫌其少，不嫌其多，精神决不会白费的，希望继续努力。恩来同志到后，此间近情当已获悉，兹不一一。我们大家都想和你见面，不知有此机会否？谨祝　健康、愉快与精神焕发！毛泽东　上一九四四年，十一月廿一日，于延安。毛主席在信中所说“恩来同志到后”一事，是同年11月间的事情。周恩来同志于11月10日夜从延安飞回重庆。第二天，郭老在住处天官府4号，为刚从桂林抵渝的柳亚子先生洗尘，周恩来同志也赶来参加。席间，周副主席畅谈延安近况，件件振奋人心的消息，顿时给小小“蜗庐”带来了光明。郭老在事后追述道，由于周副主席的参加，“友朋皆甚热烈狂欢”。他并赋诗以纪念当夜的欢聚，纪念周副主席的归来，诗中称喻周副主席为手持火炬的人：顿觉蜗庐海样宽，松苍柏翠傲冬寒。诗盟南社珠盘在，澜挽横流砥柱看。秉炬人归从北地，投簪我欲溺儒冠。光明今夕天官府，扭罢秧歌醉拍栏。毛主席在信中说大家都希望能见到沫若同志。郭老又何尝不是时刻向往着能再见到毛主席和延安的同志们呢！郭老和毛主席1927年在武昌分手后，十多年没有见面了。抗战爆发后，郭老只身从日本回到祖国。从那时起，他就一直渴望能够奔赴延安。那里有他阔别10年的北伐战友，那里是抗日救国的保垒，是中华民族的希望。1938年，郭老曾作一首《陕北谣》，表达了他这种心情，其中写道：陕北陕北朋友多，请君代问近如何？华南也想扭秧歌。陕北陕北太阳红，拯救祖国出牢笼，新天镇日漾东风。然而，当时在国民党统治区，这个愿望是无法实现的。郭老的行踪，一直受到国民党特务的严密监视。甚至每当暑季日军大轰炸，我们被迫到距离重庆市区才几十公里的赖家桥避居时，国民党特务便立即放风说：“郭沫若要逃跑”，“要出青木关造反啦！”当时，我们只能翘首北望，却奋飞不得。为此，郭老曾无比感慨地说：“此乃无望之望也。”1945年，我们渴望见到毛主席的心情终于如愿以偿。抗日战争胜利后，毛主席不顾个人安危，飞赴重庆，参加国共两党谈判。郭老和我怀着兴奋和激动的心情赶到机场迎接毛主席。9月3日，我们接到通知说，毛主席下午要到天官府来，看望各界人士。朋友们立即奔走相告。后因当天有胜利大游行，车辆无法通行，聚会地点临时改在毛主席的住处。郭老和我立即动身，步行赶到主席住处。当时在座的还有翦伯赞、邓初民、冯乃超、周谷城等位。记得周谷老操着很重的湖南口音先问毛主席：“过去您写过诗，现在还写吗？”主席风趣地说：“近来没有那样的心情了。从前是白面书生，现在成了‘土匪’了。”大家都笑了。接着，毛主席便和大家畅谈起来。毛主席阐述了北伐战争失败的原因，并转身向坐在他左侧的郭老说：“你写的《反正前后》，就像写我的生活一样。当时我们所到的地方，所见到的那些情形，就是同你所写的一样。”毛主席分析了抗战胜利后的时局，谈到了人民渴望民主与和平的愿望，他明确地指出：“共产党，是私的？还是公的？无疑是人民的，党的作法，应以人民的利益、社会的好处为原则。如果做来对这些都没有好处，我们就需要改正。”最后，毛主席充满信心地对大家说：和平总是要到来的，然而要达到目的是很不容易的。毛主席谈完后，又谦虚地征求大家的意见，请到会人士发表看法。郭老听觉不好，特别用心地听着毛主席的每一句话，注视着毛主席的每一个手势。他看到，毛主席用的是一只旧怀表，会后便把自己的手表取下来送给了毛主席。9月9日，郭老和我在红岩村再次见到毛主席和周副主席。晚餐时，大家谈起郭老在文化界应采取什么态度的问题，毛主席很同意郭老的见解，认为态度应该强些，不要妥协合作，要有斗争。毛主席说：“前途是光明的，道路是曲折的。”和毛主席的这几次见面，给我留下了终生难忘的印象。主席当时的形象，至今仿佛出现在我的眼前：穿着延安宽大的灰布制服，态度平静、谦虚，举止沉着、稳重似乎总在不断地思考着问题，对前途充满了信心。","picNo":"0","picUrl":[]}]