[{"e_id":"14361","title":"刘少奇诞辰","content":"\n    在123年前的今天，1898年11月24日(农历1898年10月11日)，刘少奇诞辰。刘少奇生活组图刘少奇，中国杰出的革命家、政治家和理论家，中国共产党和中华人民共和国的主要领导人之一。1898年11月24日，生于湖南省宁乡县。少年时期上过私塾（中国旧式初级学校），1919年中学毕业。1920年加入中国社会主义青年团。1921年到苏联莫斯科东方共产主义劳动大学学习，同年加入中国共产党。1922年从莫斯科回国，在中国劳动组合书记部工作。不久到江西省西北部的安源煤矿同李立三等领导安源路矿工人大罢工，随后任安源路矿工人俱乐部代主任，主任。1925年在第二次全国劳动大会上当选为全国总工会副委员长。此后在上海、广州、武汉参加五卅运动、省港大罢工和武汉工人群众收回汉口英租界的斗争。1927年在中共第五次全国代表大上当选为中央委员。 大革命失败后，他先后在河北、上海、东北从事党的秘密工作。1930年夏出席在莫斯科召开的赤色职工国际第五次代表大会，当选为执行局委员，留在赤色职工国际工作。1931年1月在中共六届四中全会上当选为政治局候补委员。同年秋回国，任中共中央职工部部长、全国总工会党团书记。他在长期工作中逐渐认识到党在国民党统治区的工作应该实行深入群众、长期隐藏、积蓄力量的方针，并曾对当时中共党内关门主义和冒险主义的\"左\"倾错误进行过某些抵制。1932年冬进入位于江西省南部和福建省西部的中央革命根据地，领导职工运动，后任中共福建省委书记。1934年10月参加长征。1935年1月在贵州省遵义县城召开的中央政治局扩大会议上，他支持毛泽东的正确主张。1936年春赴华北，先后任中共中央代表、北方局书记、坚定地执行了中共中央关于建立抗日民族统一战线的新政策，并对过去党的秘密工作中的错误---关门主义和冒险主义进行了系统的批评。1937年抗日战争爆发后，他坚持中共中央的深入敌后、发动群众、开展游击战争的方针，领导了开创华北敌后抗日根据地的工作。1938年11月任中共中原局书记，随后组织力量深入华中敌后，开展游击战争。1941年国民党阴谋制造的皖南事变，使新四军蒙受惨重损失。他在这时被任命为新四军政治委员和华中局书记，同陈毅等一起扭转了新四军的困难处境，恢复和发展了长江中下游地区的抗日武装力量，扩建了华中抗日根据地。1939年至1941年作了《论共产党的修养》等著名演讲，丰富了党的建设的理论。1943年回到延安，任中共中央书记处书记和中央革命军事委员会副主席。1945年在中共第七次全国代表大会上作修改党章的报告，对毛泽东思想作了完整概括和系统的论述。1945年8月，日本宣布投降，毛泽东赴重庆同蒋介石谈判。在此期间，他代理中共中央主席职务。1947年3月，国民党军队攻占延安，毛泽东、周恩来、任弼时等留在陕北指挥全国解放战争，刘少奇任中共中央委员会书记，转移到华北，和朱德一起负责中共中央委托的工作。同年7月至9月，在河北省平山县主持召开全国土地工作会议，这次会议确定的方针，进一步推动了解放区土地改革运动的发展。中华人民共和国成立后，刘少奇当选为中央人民政府副主席。他在制定国家政治、经济、文化、教育、外交等方针政策方面发挥了重要作用。1950年在中国人民政治协商会议第一届全国委员会第二次会议上作了《关于土地改革问题的报告》。1954年在第一届全国人民代表大会第一次会议上作了《关于中华人民共和国宪法草案的报告》，并当选为全国人民代表大会常务委员会委员长。1956年9月，在中共第八次全国代表大会上代表中共中央作政治报告，为新时期社会主义事业的发展和党的建设规定了方向。在八届一中全会上当选为中共中央副主席。1959年4月，在第二届全国人民代表大会第一次会议上当选为中华人民共和国主席、国防委员会主席。六十年代初期，中国的经济发生了严重的困难，刘少奇进行了大量的调查研究，参与制定了一系列重要的政策措施，使国民经济得到了恢复和发展。从1963年到1966年，他先后到印度尼西亚、缅甸、柬埔塞、越南、朝鲜、巴基斯坦、阿富汗等国进行了友好访问。1966年\"文化大革命\"开始后，他受到错误的批判，并遭到林彪、江青反革命集团的政治陷害和人身摧残，于1969年11月12日病逝。1980年中共十一届五中全会为恢复他的名誉作了专门的决定。毛泽东刘少奇等在天安门城楼上1948年刘少奇与王光美结婚刘少奇与子女在延安团聚亲人们将刘少奇的骨灰撒向大海在安源领导工人运动的刘少奇刘少奇在中央苏区时的留影1937年时的刘少奇1945年刘少奇在延安刚刚进入北平时的刘少奇在一届人大上作报告","picNo":"11","picUrl":[{"pic_title":"刘少奇生活组图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14361_11.jpeg"}]}]