[{"e_id":"14372","title":"第一套广播体操正式颁布","content":"\n    在70年前的今天，1951年11月24日(农历1951年10月26日)，广播体操现在开始。&#13;\n　　1951年11月24日，第一套广播体操正式颁布。时至今日，清华园中仍然喊着“无体育，不清华”的口号，这种重视体育运动、以劳逸结合提高学习效率、保持身体健康的观念发轫于广播体操时期，现已形成一种校园文化，深深影响着一代又一代年轻人。&#13;\n　　“广播体操现在开始”&#13;\n　　20世纪50年代，到访中国的前苏联诗人吉洪诺夫为北京街头全民做广播体操的现象所震撼，留下了这样一首小诗：“当北京人出来做广播体操，把最后一个梦魇赶出睡乡，城里整齐的小巷大街，一下子变成了运动场。”&#13;\n&#13;\n　　1951年11月24日，中华全国体育总会公布和推行第一套广播体操。图为群众在广场上做广播体操。 摄于1959年 图片来源：华声论坛&#13;\n　　1951年11月24日，第一套广播体操正式颁布，在当时，“广播体操现在开始”的音乐一响起，人们便跑到附近场地上排队做操，步调一致，动作整齐划一，不少外国友人为之惊叹。&#13;\n　　&#13;\n取经苏联&#13;\n &#13;\n　　新中国成立初期，人均寿命仅有39岁。1950年的抗美援朝征兵入伍体检中，很多人身体素质不达标，不是太矮，就是太瘦，还有许多疾病。为了提高人民体质，除了防治血吸虫病等对全民健康危害极大的疾病、发展半工半农的赤脚医生()，尽快发展低成本、高效率、易推广的国民体育运动也成为当时的重点工作。&#13;\n&#13;\n　　广播体操宣传画《从小锻炼身体好》。图片来源：华声论坛&#13;\n　　早在1949年9月21日，全国政协第一届会议召开并通过的《中国人民政治协商会议共同纲领》中便规定，要“提倡国民体育”。1950、1951年，毛泽东曾两次写信给当时的教育部部长马叙伦，提出学生健康问题必须采取行政步骤具体解决。&#13;\n　　然而，新中国成立初期，体育事业既没基础，也没经验。全北京只有一座正规的体育场——于1937年修建的先农坛体育场。除此之外，连一个带看台的篮球场都没有。&#13;\n　　在全国体育总会的筹备会议上，朱德告诉体育工作者们：“体育是文化教育工作的一部分，也是卫生保健的一部分，我们中央政府是重视它的……我们的体育事业，一定要为人民服务。”&#13;\n　　1950年8月，中华全国体育总会筹委会向苏联派出了第一支体育代表团，希望学习并仿效苏联的体育制度，其中有个人叫杨烈。&#13;\n　　杨烈是这支代表团中唯一一位女性成员，当时任体总筹委会的秘书。她是一位越南华侨，青年时期便东渡日本学习体操和体育管理，早在延安时期，她就开始参与体育方面的工作了。&#13;\n　　在这次“取经”之行中，苏联体操给了杨烈很大启发。这种体操不需要特殊场地、设备服装或器械，也不需要有事先的技术训练，不同年龄、不同性别、不同健康状况的人都可以做，深受苏联老百姓的欢迎，非常便于大范围推广。&#13;\n　　从苏联回国后，体总筹委会确定了学习苏联经验发展体育运动的方针，并且明确规定，在恢复经济时期，不搞大型运动会，着重抓普及。体育工作要由学校到工厂，由军队到地方，由城市到农村，把重点放在学校、工厂和部队。这与杨烈的想法不谋而合。她迫不及待地写了一份报告，送到中华体育总会筹委会办公室，建议仿效苏联，创编一套全民健身操，这份报告立即得到了筹委会的重视与支持，杨烈开始着手健身操的创编工作。&#13;\n　　&#13;\n借鉴日本&#13;\n &#13;\n　　为创编一套适合国民的广播体操，杨烈花了两个多月的时间率领中国代表团对苏联几大城市的体育发展情况进行了深入调研，准备工作有了进展。&#13;\n　　但接下来的杨烈像是被束住了手脚：在缺乏体育人才的年代，去哪里找合适的人选?&#13;\n　　她找到了同在体总筹委会的老同事刘以珍。刘以珍是北京师范大学体育系科班出身。早在大学期间，她就坚持做一套叫“辣椒操”的运动。据她回忆，那时体育系有一台录音机，还有一张叫“辣椒操”的唱片，刘以珍早上起床拿着录音机去操场上做操，就会有同学跟着她一起做，慢慢地人数越来越多。这套“辣椒操”，最初是从日本引进、有音乐伴奏的徒手体操，通过广播电台播放音乐指挥大家一起做。由于日语“广播”的发音和汉语的“辣椒”很相似，所以渐渐地中国人把它叫做“辣椒操”。&#13;\n&#13;\n　　上世纪50年代，上海某中学的学生在操场上做第一套广播体操。图片来源：新京报书评周刊&#13;\n　　“全民健身操运动的目的，是让人们在清晨起床之后，简单地活动一下身体，好神清气爽地投入到一天的工作当中去。对学生来说呢，上午上了两节课，中间休息一下。”本着这个宗旨，全民健身操的时间不能太长，动作不能太难，还得全身都活动到。&#13;\n　　参考了日本广播体操的结构后，刘以珍很快就给新中国第一套广播体操定下了基本框架：一共10个小节，第一节是下肢运动，紧接着第二节是四肢运动，从第三节胸部运动开始，运动的强度逐渐加大。原本最后一节是整理运动，为了适应国民需要，刘以珍在日本体操的基础上，自创了一节呼吸运动作为整套操的结束。&#13;\n&#13;\n　　1954年7月31日，《北京日报》5版刊登广播体操图解。&#13;\n　　刘以珍创编这套广播体操动作顺序的思路，成了以后编操者共同遵守的原则：先由离心脏较远、负荷量较小的上肢或下肢运动开始;中间由胸部、体侧、体转和腹背运动组成，逐步加大动作的幅度和负荷量;然后转入较剧烈的、负荷量最大的全身运动和跳跃运动;最后以整理运动或放松运动结束。&#13;\n　　&#13;\n屋顶上做操，破天荒的新鲜事&#13;\n &#13;\n　　第一套广播体操编了出来，问题又来了：广播体操作为全民健身运动，需要面向全国人民，如何向全国各地的人推广，教会大家做操?&#13;\n　　中华体育总会筹委会决定向全国发行一套有文字说明的广播体操动作挂图。&#13;\n　　但文字说明又难住了刘以珍。如果没有科学统一的说明，以后做操，大家肯定会做出五花八门的动作。&#13;\n　　在谢晋的电影《大李、小李和老李》中，厂工会的负责人大李去新华书店买广播体操挂图，热心的女营业员在店堂里为大李做起了辅导。女营业员无意中甩小辫子的动作被大李误认为是体操要领，自己也甩一下，令人啼笑皆非。&#13;\n　　在日本体操术语词典的帮助下，刘以珍为第一套广播体操配上了文字说明。第一节动作“下肢运动”其实就是原地踏步走，所配的文字解释是：左腿举股屈膝，还原;同时右臂向前、左臂向后自然摆动;而后右腿举股屈膝，还原;同时左臂向前、右臂向后自然摆动。&#13;\n　　制作挂图时，刘以珍找到了当时清华大学的老师马约翰。马约翰是中国著名的体育教育家，他的儿子马启伟从小就喜欢参加体育锻炼，身材健美，做广播体操图解上的模特正合适。&#13;\n　　文字说明有了，模特有了，这套体操图解挂图当时由青年出版社出版，公开发售。&#13;\n&#13;\n　　上世纪五十年代的体育宣传画。图片来源：北京日报&#13;\n　　曾经谱写过《新四军军歌》著名作曲家何士德专门作了配合这套体操动作的管弦乐曲，乐曲由北京电影制片厂管弦乐队演奏，并由广播事业局人民广播器材厂制成唱片。&#13;\n　　1951年11月24日，中华人民共和国的第一套广播体操正式颁布了。这一天，由中华全国体育总会筹备委员会、中央人民政府教育部、卫生部、人民革命军事委员会总政治部等九家单位联合发出了《关于推行广播体操活动的通知》。&#13;\n　　1951年12月1日，中央人民广播电台第一次播出了《广播体操》的音乐。每天早晨广播三次，时间是六点四十分、七点二十分和七点四十分。节目分为两部分：第一部分是教不会做操的人学做;第二部分是领导已经会做的人做。&#13;\n　　在中央号召下，广播体操在学校、机关、部队、厂矿、农村都陆续推广开。&#13;\n&#13;\n　　为了配合推行广播体操，我国于1950年提前发行了关于第一套广播体操的邮票图片来源：新京报书评周刊&#13;\n　　当大喇叭响起后，无论南方还是北方，纺织工人在纺织机器旁，机关干部在办公场所，学生在操场上，甚至马路两边或楼顶上都有人在做操。城市变成了运动场，人们合着节拍，整齐划一。不仅如此，如果恰逢在火车上听到广播，而火车碰巧停站，人们还会跑到站台做操。而在车厢里的人也不会闲着，乘务员会领着大家一起做操。&#13;\n　　虽然这套广播操动作简单，但在当时，“边听音乐边做操”在全国掀起了健身热潮。&#13;\n　　有人回忆说：“小时候一到做广播操的时间，大家拼命地往外面跑，很开心的，听着口令，越做越有劲。”“我小时候做广播操，因为我是家里最小的，要穿大的穿下来的衣服，哥哥穿的一双灯芯绒的鞋子，后面就缝得小点给我穿，因为没有横搭扣的，一个踢腿运动，‘啪’一下子，鞋子一下子飞得很远，那时候小女孩，很难为情的。”人们对做操时发生的这些囧事记忆犹新。操场上、大街上、房顶上、农田里，凡是能站人的地方都有做操人的身影，甚至连军舰上也不例外，这成了新中国破天荒的新鲜事。&#13;\n　　&#13;\n一套操改变观念&#13;\n &#13;\n　　1952年6月20日，全国体育总会正式宣布成立，毛泽东为新中国体育工作题写了“发展体育运动，增强人民体质”12个大字。&#13;\n&#13;\n　　毛泽东题词&#13;\n　　当天，新华社发表文章《全国各地普遍推行广播体操，半年来已证明确是增进人民身体健康有效办法之一》提到，当时全国各地已经有中央人民广播电台及北京、天津、上海等40座人民广播电台播送广播体操节目，每天使用52个波长，总计1205分钟。同时，人民广播器材厂为解决收听不便或收听设备不够完善的地区的需要，先后供应了3800张“广播体操”唱片。&#13;\n　　在广播体操的基础上，其他各项体育运动也在全国范围内陆续开展了起来。对于有益于身体健康而又简单易行的的体育活动，均加以提倡和推广。一方面继续发展了体操、田径、球类、游泳等项目，和一些军事体育活动(如掷手榴弹、射击、航空模型等);同时对为群众熟知和爱好的民族体育形式(如武术、摔跤、石锁、砂袋、举石担、单杠、骑马、跳绳等)加以改进，去掉其不科学的部分，使之成为广泛开展劳动群众中的体育活动的有效形式之一。&#13;\n　　许多基层单位还通过教练员讲解指导、举办广播体操比赛等方式互相观摩、交流经验，纠正广播体操不正确姿势。&#13;\n　　有资料显示，在1960年的上海，淮海路上200多家商店，店员们每天营业起前都会做“开门操”，他们还因地制宜地搞起了“商品运动会”，将体育运动与工作结合起来。各种各样的非传统运动会还有很多，上海肉联厂就以工人赶猪的速度快慢来比赛，土办法也能锻炼身体。&#13;\n　　在新中国成立初期体育工作基础薄弱、体育干部不足的情况下，这些运动迅速实现了国民运动的普及和经常化，极大提高了国民身体素质。1952年10月25日，北京市第一届工人运动会在先农坛体育场开幕，广播体操便是其中的一项赛事。&#13;\n　　据一位体育老师回忆，“我以前腰扭伤了，做广播操后，腰侧两面肌肉能够力量对称，一面松一面紧就容易腰椎盘突出。广播操是两面对称的，像体侧运动、体转运动，左面弯右面也弯，使两面的肌肉均衡发展。”&#13;\n　　更重要的影响在于观念的转变。根据新华社1953年的报道，清华大学在上课时间以外，热火朝天地进行着体操、俯卧撑、单双杠、三千米长跑等体育、文娱活动，在学校进行的体育测验中，近3600名学生中，有92.1%及格，其中40%以上达到“优秀”：过去那种认为“休息就是浪费时间”的想法和伏案死读书的现象开始转变了。由于过分紧张的学习引起的失眠现象减少了，学习效率也因而提高了。&#13;\n&#13;\n　　1953年，清华大学学生在做广播体操。图片来源：新浪网&#13;\n　　时至今日，清华园中仍然喊着“无体育，不清华”的口号，这种重视体育运动、以劳逸结合提高学习效率、保持身体健康的观念发轫于广播体操时期，现已形成一种校园文化，深深影响着一代又一代年轻人。&#13;\n　　随着时代发展与人民身体素质的提升，我国的广播体操不断改良，陆续发行过多个版本，还发行过专门针对9～12岁少年儿童身体发育的“儿童广播体操”。2011年，国家体育总局正式发布第九套广播体操。&#13;\n　　如今，“生活质量”与“幸福指数”已经成为中国人口中的关键词，全民健身娱乐方式已然多样化，集中做操的必要性已较以往大大降低，但广播体操仍然留在国人的肌肉记忆中：&#13;\n　　“如今在公园里，在广场上，在居民楼的阳台上，看到晨起锻炼的人们站在那里，伸伸胳膊扭扭腰的动作，依稀可见各套广播体操动作的原型。”&#13;\n　　参考资料：&#13;\n　　1.《广播体操：一个民族的时代记忆》《新华月报》2015年1月/第2期&#13;\n　　2.《广播体操——半个世纪的全民健身记忆》北京日报2008年7月15日14版15版&#13;\n　　3.《全国体育总会筹委会等九单位关于推行广播体操活动的联合通知》新华社&#13;\n　　4.《全国各地普遍推行广播体操，半年来已证明确是增进人民身体健康有效办法之一》新华社&#13;\n　　5.《为国民体育运动的普及和经常化而奋斗》光明日报1952.06.26&#13;\n　　6.纪录片《大家一起来做广播体操》","picNo":"0","picUrl":[]}]