[{"e_id":"14389","title":"一电脑爱好者获得英国最高机密","content":"\n    在27年前的今天，1994年11月24日(农历1994年10月22日)，一电脑爱好者获得英国最高机密。一个业余电脑爱好者，利用电脑调出了全英最保密的“英国通讯公司信息库”中有关电话用户情况的全部记录。其中包括英国反间谍机关军情五处、军情六处所属机构的全部电话及地址，英国战略导弹基地、核武器库、战时指挥中心等一系列绝密军事设施的电话号码及地址详情。1994年11月，这位叫史蒂夫-福莱明的小伙子终于向英国情报机关披露了这起英国历史上规模最大、危害性最强、波及面最广的电脑泄密事件。匿名信透露秘密电脑迷福莱明是世界最大的信息网“全球联机网络”（INIERNET）的用户。该系统用户可以通过联网的计算机互传信息，甚至比寄信还方便。半年前，福莱朋开始尝试通过电脑获取英国最大、也最机密的资料库“英国通讯公司信息库”中的资料。当偶知有人也在进行这一努力时，他用电脑向全球联机网络发出了一份询问：是否有人已获成功？7月的一天，福莱明在电脑上收到了一封匿名信件，仔细一看，正是“英国通讯公司信息库”中的一份资料，里面开列着十来个唐宁街10号英国首相官邸的电话号码。这是真的吗？福莱明在好奇心驱使下决定试试。几天之后，晚11点过，他拨通了其中一个号码。一个女人的声音传来，“你好！”福莱明犹豫了一下说：“你好，我能和约翰（英首相梅杰的名字）讲几句话吗？”那个女人问：“能告诉我您是哪位吗？”福莱明心中暗笑，赶紧挂断电话。一周后，他在电脑上收到第二封匿名信，这次的电话用户一栏写着“政府通讯局”。电话号码的用户地址上写有“艾伯特-英邦克门特街85号”。福莱明心中一震，这不是英国反间谍机构军情六处新落成的总部大楼所在地吗？而且电话的安装时间与大楼落成时间刚好相符。几天后，他向两位据说偷看过“英国通讯公司信息库”的电脑迷朋友谈起此事，两人相视一笑，未作解释，只是给了他10个电话号码，并说这些都是“秘密”，或许对他有所帮助。神秘客“电”授机宜密回家后，福莱明又通过全球联网机构友出了一份咨询信件，并附上那10个“秘密”电话号码。不久，他果然收到仍未注明地址的回信。那个神秘的幕后者向他详细介绍了如何获取“英国通讯公司信息库”中资料的方法。神秘客写道，该公司工作人员在公司内任何一台计算机上输入某一口令后即可进入资料库获取所有信息。由于该公司保密意识薄弱，常将这一具有重要价值的口令（长时间不更换）随便写在计算机旁边的提示板上。如果，你在进入该资料库后，按下查询功能键/输入“政府”这个查询关键词，就可调出所有英国政府机关的全部电话安装详情资料。而由一家全球闻名的公司设计的信息库中的“防盗”功能根本不起任何作用。福莱明简直不能相信。两天后，神秘客又出现了，他发来了许多有关英国国防部重要战略设施的地址和电话--这也是神秘客在福莱明电脑上最后一次出现。为印证神秘客的说法，福莱明在英国通讯公司的人事部门填写了一张求职登记表。几天后，他成为该公司一名临时雇员。那里的情形居然与神秘客所述一模一样。一天下班后，他轻易地在一台计算机旁的提示板上找到了进入信息库的口令。并从库中调出了和他收到的匿名信中一样的文件。而这一切竟然没有引起任何人的怀疑与干预。两天后，福菜明悄悄离开了公司。几个月后，他走进英国安全部门，讲出了上述的一切。宜内幕震惊英伦三岛11月24日，英国《独立报》首家披露了此事的全部内幕，在英伦三岛掀起轩然大波，英国情报、安全部门立即对“英国通讯公司信息库”进行调查，结果与福莱明所述完全相符。这个资料库中所泄露的绝密情况包括：反间谍机关军情五处的通讯枢纽及延伸出去的通及全英的间谍通讯网的号码及联络地址。以私人注册公司为名的军情五处的地下情报站电话号；美国国防部设在北约克郡缅维斯山的美军在欧最大通讯中心的内部通讯机房、电脑机房的电话号；还有英军设在威尔士郡的战时指挥中心、北约空军各主要加油站、英军核武器基地、尖端武器试验场的地址和电话。1994年2月，英国防部重新规划了英战时通讯系统网络，重新安排了一旦战争爆发政府各部门疏散地点及军用、民用国防设施之间通讯联络中心设立的全部计划，也在信息库中。如果英国的敌人得到这些情报，就等于得到英战时防御体系的全部内情。不用别的，只需摧毁这些通讯中心，英国就会陷入全面瘫痪。信息库中还包含有许多英国大银行的保密电话号码，其中一些电话直接与运作的计算机相连。窃听者可通过对线路的监听了解大量金融领域的机密情报。一些英国谍报部门、安全部门、政府高级官员的住宅地址均可在该信息库中查到，若落在恐怖分子手中，后果不堪设想。更令人担忧的是，每个电话的交换系统都被记录在案，就连英国首相宫邸、白金汉宫和肯宁顿英王室住地也不例外，这无疑为窃听者指明了方向。一位英国记者不无幽默他说：“如果愿意，一个恐怖分子甚至可以和梅杰直接对话。”此后，英国国防部、安全部门、情报部门对此事进行了进一步调查，并对信息库中泄露的有关国家安全机密部门的电话及通讯系统进行调整和更换，但已泄露的情报数量有多大，范围有多广，造成影响程度有多深尚不得而知。但至少有一点是肯定的，那个曾四次给福莱明发匿名信的神秘人物，至今还淹没在茫茫人海中。这个人是何背景，又肩负着何种使命呢？可能永远都是一个难解的谜。","picNo":"0","picUrl":[]}]