[{"e_id":"14390","title":"朱令事件","content":"\n    在27年前的今天，1994年11月24日(农历1994年10月22日)，清华才女离奇铊中毒事件。\n\t朱令，北京人，1992年考入清华大学。朱令事件是指朱令在校期间离奇出现铊中毒的症状，导致身体健康遭到极大的伤害，最后得助于互联网才受到确诊和救治的事件，这是中国首次利用互联网进行国际远程医疗的尝试。由于朱令没有铊的接触史，警方认定为是投毒事件，但此案经过调查之后，几度沉浮，凶手至今仍逍遥法外，尚无明确结果。且由于警方对事件处理过程中的一些异常行为，让朱令案成为公众事件，从而衍生出对于作案嫌疑人家庭背景的各种猜测。\n\n\t\n\n\t十年前的朱令\n\n\t\n\n\t朱令(右)和母亲\n\n\n\t一、铊中毒\n\n\n\t铊中毒和诊治从1994年11月24日起，朱令开始出现奇怪的中毒症状：起先是肚子疼，吃不下饭；接着(12月5日)胃部不舒服；最后(12月8日)她的头发开始脱落，并在几天内掉光。12月23日，朱令入住北京市同仁医院消化内科病房，虽然没有查出病因，但住院一个月以后，朱令的病情得到缓解，并长出了头发，于1995年1月23日出院\n\n\t1995年2月20日，寒假结束，新学期开始，朱令返校。\n\n\t\n\n\t1995年3月6日，朱令的病情恶化，她的腿疼痛很厉害，并感到眩晕，朱令父母将其送往北医三院求治。\n\n\t1995年3月9日，朱令父母带朱令到协和医院的神经内科专家门诊，李舜伟教授接诊后，告诉朱令的母亲“太像60年代清华大学的一例铊盐中毒病例了”。但是由于朱令否认有铊盐接触史，并且协和医院不具备做该项化验的条件，协和医院没有进行铊中毒的检测。\n\n\t1995年3月15日，她的症状加重，开始出现面部肌肉麻痹、眼肌麻痹、自主呼吸消失，朱令住进协和医院的神经内科病房，协和医院按照急性播散性脑脊髓神经根神经炎诊治。\n\n\t1995年3月23日，朱令中枢性呼吸衰竭，协和医院采取了气管切开术。\n\n\t1995年3月24日，协和医院开始对朱令采取血浆置换疗法，前后8次，每次均在1000毫升以上，有些人认为这对未确诊的情况下维持朱令的生命起到了重要的作用，但在这个过程中，朱令感染上了丙肝。\n\n\t1995年3月26日，朱令被送入协和医院的重症监护室(ICU)，依靠呼吸机维持呼吸。\n\n\t1995年3月28日陷入昏迷状态，直到8月31日苏醒，朱令共昏迷长达5个月。\n\n\t\n\n\t协和医院对朱令进行了多项检测(包括艾滋病病毒HIV，脊髓穿刺，核磁共振，免疫系统，化学物质中毒，抗核抗体，核抗原抗体和莱姆病等)，但除了莱姆病以外，其它项目的化验结果皆为阴性。\n\n\n\t二、互联网求救\n\n\n\t1995年4月10日，朱令的高中同学、北京大学力学系92级学生贝志城、蔡全清等人当时将这种不明的病症翻译成英文，通过互联网向Usenet的sci.med及其他有关新闻组和Bitnet发出求救电子邮件。之后收到世界18个国家和地区回信1635封(一说超过2000封，贝志城说超过3000封)，其中约三分之一的回复认为这是典型的铊中毒现象。圣裘德儿童研究医院的医生在回信中指出“疑似铊中毒，认为根据头发脱落、胃肠道问题和神经问题等症状几乎可以确诊”。由于当时中国互联网不发达，海外UCLA的Dr. Xin Li 在UCLA的服务器上和Dr. John W. Aldis一起曾帮助创建了UCLA朱令铊中毒远程诊断网，在朱令铊中毒远程诊断的信息发布和协调上起了关键作用。\n\n\t1995年4月18日，贝志城拿着翻译好的电子邮件到协和医院重症监护区门口给医生参考，但他认为没有得到积极回应，很少人参看，也没有采纳电子邮件中的铊中毒判断和相应的检测办法，使得当时网上远程诊断的结果没有及时发挥相应的作用。\n\n\n\t三、确诊治疗\n\n\n\t由于互联网上的回信怀疑是铊中毒，当朱令父母得知北京市职业病卫生防治所的陈震阳教授可作做铊中毒鉴定后，在一位有良心的协和医生暗中帮助下，取得朱令的尿液，脑脊液，血液，指甲和头发，于1995年4月28日来到北京市职业病卫生防治所进行检验。当天，陈震阳即出具了检测报告，认为朱令为两次铊中毒，第二次中毒后朱令体内铊含量远远超出致死剂量，并怀疑有人蓄意投毒，同时建议服用普鲁士蓝解毒。\n\n\t根据互联网的反馈以及陈震阳1995年4月28日的化验结果，朱令开始服用对症药普鲁士蓝，服用当天，血液中的铊离子浓度开始下降，这是朱令到协和医院求诊的第50天，一个月后(一说10天)，体内的铊被排出。但是，由于铊离子在体内滞留的时间太长，朱令的神经系统遭到严重损害，视觉几乎完全丧失，肌体功能也受到严重损伤，且仍处在昏迷中。\n\n\t1995年8月31日，朱令从长达5个月的昏迷中苏醒。1995年11月，朱令从协和医院出院，转入其他医院和康复中心接受治疗。\n\n\t\n\n\n\t延伸阅读：清华才女离奇铊中毒11年后网友揭出疑凶\n\n\n\t \n\n\n\t延伸阅读：清华才女离奇铊中毒11年后网友揭出疑凶\n\n\n\n\t网友自发寻证破案\n\n\n\t11年前，朱令铊中毒案件在全国引起广泛关注，是因为她的病症通过互联网求助而得到确诊，这在当时互联网并不普及的情况下，向中国人展示了网络力量的强大和神奇。而在2005年11月30日，网友skyoneline在天涯贴出《天妒红颜：十年前的清华女生被毒事件》，提出朱令中毒的种种蹊跷和公开点名嫌疑人时，就有人惊疑：当年的舆论关注点怎么会都集中在互联网求助上?当时的报道为何没把问题指向朱令是如何中毒?如果是被投毒，凶手是谁?许多人的记忆和好奇被强烈地激发起来。一时间，当年的重要人物纷纷现身说法：“被嫌疑人”晓薇|(化名)发帖声明，自我澄清，各色同学交错登场……事情的发展跌宕起伏，出人意料。同时，有多少网友关注和参与了这场网络辩论、案件推理，更是无法统计。\n\n\n\t网友推理的疑点\n\n\n\t贝志诚提到的晓薇的作案动机说服力不强，警方定其为犯罪嫌疑人是否掌握了更有力的证据，却因为某种原因无法公开?\n\n\t即使晓薇是当时唯一能在清华校内接触铊的人，如何保证令朱令中毒的铊就是来自清华的实验室?如果晓薇真是凶手，为什么选择这么容易引火上身的方法?\n\n\t晓薇洗、藏朱令的咖啡杯到底是否真有其事?咖啡杯的化验结果如何?有网友提出，铊这样的重金属是难以通过普通清洗去除的。\n\n\t关于晓薇声明中贴出的窃听器，有网友凭借专业的物理知识对其做一分析，认为是个假“窃听器”，其实只是个“简单的音乐发声器，跟音乐\n\n\t贺卡里面的一样”；也有网友质疑，以晓薇的家庭背景，就那么容易被窃听吗?\n\n\n\t第1帖 ID:skyoneline：“我们没有定罪的权利，但起码有怀疑的权利!”\n\n\n\t《天妒红颜：十年前的清华女生被毒事件》\n\n\tskyoneline的一帖掀开了本次争论的帷幕。skyoneline称自己11年前念大学的时候就通过媒体知道了朱令的故事，为她感到万分痛惜，十年来，自己一直牵挂着这件事。不久前，skyoneline在网上看到了朱令现在的照片，还有她父母带她看病、做运动的录像，她连着难过了好几天，在查找了许多资料后，由于对“这次没有结论的投毒事件的出离愤怒”，于是发帖想唤起人们的记忆，希望获取相关途径为朱令进行网上募捐。\n\n\t但在这个帖子中，最让人震惊的，是她说出了一段“若隐若现的真相”：朱令是被人毒害的!而且凶手就是她同宿舍的舍友、同属校民乐队的成员晓薇!朱令中毒那段时间，只有晓薇为跟教授做课题的缘故能接触到铊盐，而且因为和朱令关系亲密，晓薇具有便利的作案条件和充分的作案时间。\n\n\t帖子称，晓薇家庭背景显赫，曾作为最大嫌疑人被警方调查，因其爷爷向高层领导求情而脱身；而晓薇毕业时并没有拿到毕业证和学位，清华还对其作出规定：不许为她开出国留学所需的一切有关材料，不许给她开找工作所需的一切介绍信。之后，很多人一直在尽力阻止晓薇出国，先后阻止了她在美国、英国、新加坡使馆获得签证。最后，晓薇通过和一个美国人结婚出了国。有清华同学明确认定晓薇就是投毒者，但因为案件受到干扰，晓薇至今依旧逍遥法外，并从了夫姓，改了名字。\n\n\t显赫家世、内幕、案件干扰———这样的词汇令这段“真相”既让人心惊也让人兴奋，一时群情四起。有人翻出朱令同学以前在网上发出的相关的帖子，说晓薇投毒的动机是嫉妒，希望在民乐队中能取代朱令的位置参加文艺表演。\n\n\t朱令的母亲在接受《新闻晨报》采访时表示：“有一次朱令生气地跟我讲，校乐队开课，晓薇跑到老师面前说朱令的音乐水平已经很高了，不用再学了，老师因此把朱令安排在了靠后的位置。”\n\n\t另一方面，尖锐质疑也层出不穷：skyoneline在文中所谓的“若隐若现的真相”来源都是“据说”———“据清华同学说”，“据网上传说”等等。网友们的立场很快产生分歧。清华是否真的扣留其学位阻挠其出国?是否真有政治阻挠?这些内幕又如何被知晓?很多案子最后都不了了之，结束不能代表有政治因素介入，关键是，证据在哪?这一系列问题引起了一场激烈的辩论。skyoneline也在回帖中进一步解释自己的立场：虽然是据说，但并非空穴来风，是来源于清华的学生和当事者身边的人，“我们没有定罪的权利，但起码有怀疑的权利!”\n\n\t争论不可开交，持续一个月。激辩中有人质疑：晓薇自己为什么不出来直面公众?\n\n\n\t第2帖 ID:晓薇声明：“我是清白无辜的，我也是受害人。”\n\n\n\t《晓薇的声明———驳斥朱令铊中毒案件引发的谣言》\n\n\t虽然千呼万唤，但很少有人认为晓薇真的会现身网络为自己辩解。然而在《天妒红颜》发表整整一个月、辩论已无甚新意时，却出现了峰回路转的戏剧一幕，一帖《晓薇的声明———驳斥朱令铊中毒案件引发的谣言》让网友重新兴奋起来。\n\n\t晓薇在文中明确地说：“我是清白无辜的。我也是朱令案件的受害人。”并解释她多年来一直保持沉默是“因为我相信清者自清”，一些朋友想帮她反驳时，都被她和家人劝阻了，“但是最近网络上关于我的谣言愈演愈烈，甚至沉默本身也成为了疑点……特别是出现了心怀叵测的谎言，使我不得已决定针对看到过的流言作一些必要的声明。”并表示对“文中提及事实的真实性负法律责任”。\n\n\n\t\n\t\n\t\t晓薇声明回应网友质疑：\n\t\n\t\t1、1995年学校保卫处和派出所曾向她和很多同学了解情况，很多人都被问询过，1997年4月2日，她再次被公安局14处进行了8小时的连续突审，之后公安局再没找过她，1998年8月，公安14处宣布解除对她的嫌疑。\n\t\n\t\t2、她不是唯一能接触铊的学生，清华对于有毒试剂没有严格管理。为证明这一点她哥哥独自几次进入清华的几个实验室取出有毒试剂，均无人过问，这一过程全部有录像为证。\n\t\n\t\t3、清华先扣留了她的毕业证和学位证，并表示“在朱令中毒的案件中，清华经过多次反思，认为校方没有任何责任。”“你想让清华认错，是绝对不可能的!”后经她及父母的一再要求，清华补发了证件。\n\t\n\t\t4、有记者报道说当时朱令宿舍关系冷漠而敌视，但真实情况是舍友关系融洽。\n\t\n\t\t5、在民乐队她和朱令共同学习的是伴奏乐器中阮，合奏时不分主次的，谈不上竞争，在那次有争议的演出前她已退出民乐队。\n\t\n\t\t6、她从未被公安机关“关过”，也不会有所谓的“爷爷求情放出来”，且1997年她被审讯时爷爷已经去世。\n\t\n\t\t7、在得知朱令家人1997年上半年就上书国家领导人后，她家才于1998年1月也给高层领导写信反映情况，并未寻求庇护，且在自家的咖啡杯里发现了窃听器。\n\t\n\t\t8、她曾多次要求公安机关对她测谎但没能实现。\n\t\n\t\t9、朱令家人曾寄恐吓信给她。\n\t\n\n\n\n\t在文末，晓薇希望公安机关尽早破案，自己不被打扰。\n\n\t这个声明一出现，天涯真是人头涌动，至今此帖的回复已经多达21页。许多网民都认为此帖逻辑清晰有一定说服力，但推理和辩论还在继续。\n\n\n\t第3帖 ID:花沐兰：执着的英雄还是阴谋策划者?\n\n\n\t《关于朱令事件的几点说明—贝志诚》\n\n\t在朱令中毒事件中，贝志诚从初始就扮演着关键的角色。他是朱令中学同学、北京大学力学系92级学生，当初，是他带领同学将朱令的病症翻译成英文，通过互联网向世界求助在《天妒红颜》一帖的争论中，skyoneline透露她的信息很多就来自贝志诚多年来陆续发在网上的帖子。有人称赞他是勇敢追求真相的英雄，也有人说他如此大张旗鼓对某人进行质疑，而且无确凿证据，是否是为了掩盖什么?是否他才是阴谋的策划者?\n\n\t2006年1月3日，贝志诚终于开帖回应：“朱令铊中毒距现在已经11年了，警方透露给朱令家属的唯一嫌疑人，就是晓薇。”\n\n\t贝志诚透露，当初警方把晓薇列为嫌疑人，是因为清华大学出具的材料：晓薇是唯一接触铊的学生，而在民乐队，她是朱令的替补。针对晓薇声明中的“警方1997年前都没问讯过她”，贝提出了反对，称早在1995年下半年警方已告知朱令父母，他们在调查晓薇。贝还透露，当时清华曾有传言朱令中毒是因为她爸爸走私铊，不小心沾染的，这个传言贝称通过好友在清华的女友确定，是由晓薇传出的；而且，朱令的杯子曾在晓薇在宿舍的箱子中翻出。“我的消息来源主要来自警方、校方提供给警方的证词，我没有理由怀疑他们造谣。”\n\n\t贝志诚在文中特别提到，他多次试图和朱令的大学同学联系，得到的答复大多是不知情、不爱讲，朱令的班集体给他的感觉“是一个重视集体荣誉超过一切甚至同学的生命的班集体”，“现在我被群起攻之指责为‘谣言’制造者，那么如果果真是谣言，你们的沉默和冷淡是不是也是这‘谣言’产生的一个因素呢?”\n\n\n\t第4帖 ID:xuegang：“为什么大多数人选择了沉默?”\n\n\n\t《25个矛盾点———谈贝志诚对朱令中毒事件的论述》\n\n\t但在这次网络事件中，朱令的同学并没有沉默。\n\n\t确切说，这个帖子早于贝志诚的几点说明，而且也不是第一篇朱令和晓薇的同学的发言，但这是针对性最强的一篇文章。xuegang开篇即言自己是“朱令和晓薇的同学”，文中他也透露自己就是当年班级的团支书，他所谈的25个矛盾点都是针对贝在“晓薇声明”帖的回复，针对贝对其班级的质疑，他说：“至于我们的班级，我还是可以坚定地说，我们至今还是引以为荣，因为我们一同走过难以磨灭的日子。”\n\n\t贝志诚在回复中更为详细地解释了“杯子”这个细节：“关于咖啡杯，公安去朱令宿舍搜查，结果是在晓薇床下的箱子里找到了朱令的咖啡杯，而且被彻底清洗过。晓薇的解释是：朱令一直不在，怕杯子脏了，所以就给洗了，然后怕落灰所以放到自己箱子里保管。”而朱令的父母在接受《新闻晨报》采访时也提到这个细节：“据当时勘察现场的民警后来跟我们说，钱撒了一地，其他同学的东西都没丢，唯一不见的是朱令曾经用过的一些洗漱用品。”“朱令用过的不锈钢杯子也被扔到了床下，我们怀疑凶手在消灭投毒证据。”\n\n\t这个细节引起了很多网友的争论，xuegang对此引用了另一位同学“太阳正暖”的发言———“不错，派出所来取走朱令的东西时，我就在旁边看着……在整个期间根本没有‘从晓薇的箱子里找到朱令的咖啡杯’这回事……”“太阳正暖”是晓薇声明发帖后首位回帖者，她也承认晓薇声明在发帖前已给她看过，她的回帖基本上肯定了晓薇声明的内容，并说“晓薇这个人性格开朗，活泼乐观，很幽默，有时候可能让人觉得她嘴‘损’”，并表示“在真相没有大白之前，我们班的这些同学是本着负责的态度的，越是关系紧密，说话有点分量的人，说话越是谨慎”。\n\n\t目前在这次网络事件中声称自己是朱令同学的有7人，立场也有不同。一位ID为“晓薇同班同学”的网友说：“我们班同学关系的确很差，只是有一部分人在支持晓薇，不要以为我们班都在支持她，要知道我们班有31人，为什么大多数人选择了沉默?恕我大胆猜测：为什么大家没有想到过集体行动的可能呢?为什么有的人立场就那么坚定呢?为什么口气那么一致呢?”\n\n\t目前这场网络争论还在继续，在skyone鄄line的努力下，许多网友开始给朱令捐款。网友们的希望是这个事件由网络走向现实，由争论引向法庭。","picNo":"5","picUrl":[{"pic_title":"十年前的朱令","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14390_1.jpeg"},{"pic_title":"朱令(右)和母亲","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14390_2.jpeg"},{"pic_title":"1995年3月6日，朱令的病情恶化，她的腿疼痛很厉害，并感到眩晕，朱令父母将其送往北医三院求治。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14390_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14390_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14390_5.jpeg"}]}]