[{"e_id":"14392","title":"美国“死亡医生”被控一级谋杀","content":"\n    在23年前的今天，1998年11月24日(农历1998年10月6日)，美国“死亡医生”被控一级谋杀。\n\t1998年11月24日，在“安乐死”本身是否合法还存有很大争议的情况下，美国电视台首次直播了医生对病人实施“安乐死”的细节。\n\n\t11月22日“死亡医生”这一节目吸引了美国本季度以来最多一次电视观众。\n\n\t11月24日，以帮助病人实施安乐死而出名的美国医生杰克·克沃科恩被美国密根州地方法庭指控犯有“一级谋杀罪”。\n\n\t法官克弗得说：“每个人都没有剥夺其他人生存的权利，不管病人是否愿意。”\n\n\t所有的这一切都是因为美国哥伦比亚广播公司在11月22日那天的“60分钟”节目中播放了一盘引起高度争议的有关“安乐死”的录像带。\n\n\t“安乐死”录像带未经剪辑即被播出\n\n\t克沃科恩曾帮助过130位绝症患者自杀\n\n\t已有30年历史的美国哥伦比亚广播公司“60分钟”新闻节目从来没有像这一天这样吸引如此众多的观众，招来如此之大的知名度，激起如此强烈的反响。自从11月22日的“60分钟”节目播出之后，哥伦比亚广播公司总部和下属电视台的每一部电话都被如同潮水一般涌来的观众来电淹没了。\n\n\t在播出这期节目的10天前，哥伦比亚广播公司著名的老牌记者、80岁的麦克·威利斯突然接到了退休医生杰克·克沃科恩打来的一个电话。\n\n\t这年70岁的杰克·克沃科恩在美国是一个相当有名气的人物。他之所以有名，是因为他提倡对绝症病人实施“安乐死”，并且曾帮助过130多位绝症患者自杀。由于协助他人自杀，克沃科恩曾经4次被司法部门指控，其中3次被判无罪释放，另外一次指控被判无效。\n\n\t威利斯知道，克沃科恩肯定有大新闻。果然，克沃科恩给他带来了一盘这年9月17日他对一名病人实施“安乐死”的录像带！克沃科恩告诉威利斯说，他希望哥伦比亚广播公司能在其最有名、最权威的“60分钟”节目中播放这盘录像带。克沃科恩直言不讳地对威利斯说：“我亲自把带子送到哥伦比亚广播公司的目的是为了让警方来逮捕我，从而引发一场全国性的针对‘安乐死’的大辩论。我必须逼司法部门采取行动，他们现在必须控告我，不然的话就等于他们承认‘安乐死’没有法律争议了！”威利斯和节目监制人唐·休伊斯听完克沃伊恩的话后断然拒绝了他的要求。在克沃科恩的一再坚持下，威利斯·唐·休伊特马上改变了主意，他们决定不做任何剪辑就播放这盘录像带。\n\n\t节目采用威利斯和克沃科恩一边观看录像带，一边采访的形式进行录制。克沃科恩介绍说，这位自愿以“安乐死”方式结束自己生命的绝症患者底特律市民卢·格拉格。他在病床上立下了自愿“安乐死”的字据，并且得到了他妻子和其他家人的支持。录像带忠实地记录了克沃科恩为卢·格拉格实施“安乐死”的全过程。这条特别的节目立即被送到了哥伦比亚广播公司总裁安德鲁·海沃德的办公室。海沃德从头到尾审查了这个节目，然后当场拍板说：“这个节目播出后肯定会引起极大的争议，但你们处理得很好。我为‘60分钟’大胆创举感到骄做！引起争议不要怕，因为新闻精神中最重要的一条就是引发大众的争论，思索我们遇到的难题！”\n\n\t11月22日的“60分钟”节目如同投到美国的一颗“原子弹”。节目所引起的反响甚至超出了哥伦比亚广播公司原先的估计。反响最强烈的当属美国的新闻界：《美国新闻与世界报道》的编辑史蒂芬·史密斯说：“我真不敢想象，像‘60分钟’这样有档次的权威节目竟然播放一个人死亡的录像带。\n\n\t我压根儿不相信哥伦比亚广播公司花言巧语的辩解，说他们播放这盘录像带的原因是为了激起公众对‘安乐死’的讨论。我真不敢相信自己的眼睛！”。一位《波士顿环球报》的编辑坦言说，哥伦比亚广播公司这回办的“60分钟”节目“非常的不光彩”，是“愚昧的举动”。他说：“哥伦比亚广潘公司是用虚情假意来麻痹观众，而克沃科恩则骗取病人的同意，然后马上用药品杀死了他。”美国大学社会关系学院的讲师桑福德·乌格尔说：“哥伦比亚广播公司播放这种节目非常的荒唐，找根本没有兴趣去看它。由此可以想象制作这种节目背后的文化背景了。”哥伦比亚广播公司下属的6家地方电视台不约而同地拒绝播放当天的“60分钟”节目。\n\n\t宗教界反应同样的激烈：在华盛顿地区，红衣主教希基号召罗马天主教徒抗议电视台播放克沃科恩提供的录像带。他说，播放这一盘录像带就意味着让人们在文化上接受“安乐死”，而现实中“安乐死”还有很大的争议。所以不能让它来误导民众！在11月27日出版的《天主教论坛》周刊的编者按中，号召天主教徒们给哥伦比亚广播公司的新闻机构和地方新闻协作单位WUSA写信，传真或者打电话表示抗议。红衣主教希基的发言人苏珊·吉布斯说，“我们要让电视第9频道和哥伦比亚广播公司知道，在电视上看着一个人被谋杀是不能为民众所接受的。更可怕的是，据说克沃科恩先后帮130人实施自杀，他不是凶手是什么？”\n\n\t然而，也有人支持哥伦比亚广播公司的这一做法：自始至终参加这一节目采访与制作的麦克·威利斯说，那些指责与批评都是“没有头脑”和“瞎叫唤”。他说：“这才是真正的死亡和面对死亡的态度。这并没有什么可怕的，医生先让一个绝症患者睡了过去，然后再平静地死去，因为他自己扣他的家庭都希望能以这种方式结束生命。”《纽约时报》的电视评论家沃尔特·古德曼说：“电视记者的任务就是播出新闻，所以我觉得没有理由批评‘60分钟’节目的所做所为。虽说我自己也反对协助死亡，但既然在美国有人自己决定‘安乐死’，那么为什么不能让大家都多了解一些呢？”哥伦比亚广播公司总裁安德兽·海沃德说：“从一定的意义上来说，批评也是对电视节目的一种肯定！”那么，哥伦比亚广播公司是否有必要非要播放死亡发生那一刹那的情景呢？海沃德说：“我们既然用了这盘带子，那么就省不掉，并且这就是新闻所在！”\n\n\t针对红衣主教希基把WUSA播放此次节目跟上次播放一个人在桥上自杀的节目相比较的情况，WUSA的总裁迪克·雷恩格兰德说，这两个节目完全不同：“这次节目播的是一位绝症患者自愿选择结束生命的方式，而上次在桥上自杀的人就是另一码事。我们电视台实际上也没有播出他跳下桥的情景。”\n\n\t不过，那些真正了解新闻内情的人则一针见血地指出，哥伦比亚广播公司此举确实有拉观众、提高收视率之嫌。当哥伦比亚广播公司的节目制作人都异口同声地否认提高收视率之嫌的时候，11月22日“死亡医生”这一节目吸引了本季度以来最多一次电视观众，其收视率高居哥伦比亚广播公司本周收观率之首。\n\n\t正当新闻界就这一节目吵得热火朝天的时候，美国的司法部门不得不介入了。就在节目播出的第二天，克沃科恩面带微笑地走进密歇根州的警察局自首，他被判交罚金75万美元后获释。负责调查此案的法官戴维·戈西卡说，“且不说克沃科恩是否违反了‘安乐死’的有关法律，光是他向电视台提供本就不应该透露的录像带一条就够判他5年的监禁。我们现在不好说他是否违反了‘安乐死’的有关法律，我们在审查他拍的录像带后如果发现他果然有协助他人死亡的确凿证据，那么可以判他终身监禁。直到现在，克沃科恩只是聘睛一位州立大学的法学教授当他的法律顾问，根本不请律师，扬言要在法庭上自己为自己辩护。","picNo":"0","picUrl":[]}]