[{"e_id":"5829","title":"千古第一忠臣比干皇叔诞辰","content":"\n    在3113年前的今天，-1092年5月8日(农历-1092年4月4日)，千古第一忠臣比干皇叔诞辰。\n\t\n\n\t比干，殷商末期沬邑(卫辉市北淇县)人，王室重臣，官至太师。因直谏剖心致死，是中国有史记载的的第一位爱国谏臣，被尊为谏圣，历代尊崇。\n\n\t比干是商朝帝乙之弟，殷纣王之叔父，生于殷帝乙丙子之七祀(公元前1092年，夏历四月初四)(《睢阳林氏家谱钦》)，惨死于帝辛戊寅三十二祀冬十月二十六日，终年63岁。帝乙在位很短，临终时，比干主张传位于帝乙少子帝辛。纣王能继承王位，比干起了关健作用。\n\n\t纣王当政，比干竭力佐政，推动节牲、节殉、节酗、节欲和奴可戌耕的改革，当时殷商疆域东连大海，西望秦川，南慑九溪，北通沙沱，“诸侯毕服”(《史记•殷本纪》)。针对东夷土著部落，在比干“武伐文征，以德服远，克而必定”的方针指导下，纣王亲率大军东征，继炎黄之后，使得中原地区与东南沿海一带交通得以沟通，促进了中原文化传播和民族大融合，奠定了中华民族形成乃至兴盛的根基。当时，殷商的国势强大无比，纣王的声誉如日中天，民谣曰：“纣王江山，铁桶一般。”纣王当政九年，有苏氏部落因连年饥荒，久不纳贡，朝中建议讨伐有苏。比干认为应休养生息，可以略施小威，即达目的。这样兵不血刃，避免干戈之举，使得殷商得以充分发展生产，富国强兵。比干成为中华德礼文明的开源人。\n\n\t但随着国势的强盛，纣王愈加狂妄自大、刚愎自用，愈加腐化堕落、荒淫暴虐。大兴土木，修建宫殿，花天酒地，导致民怨沸腾，惟有比干一如既往劝纣王继续励精图治，修德修政。纣王移居朝歌，建酒池肉林，广选美女。纣王拒谏，将九侯剁为肉酱，将鄂侯做成脯干，姬昌闻讯不敢直谏，暗自叹息，被崇侯虎告密，被囚禁在羑里(今安阳汤阴)，后在比干的劝谏和姬昌臣子献美女和奇珍给纣王后，才被敕免。\n\n\t比干坦率直谏，他带着纣王去太庙祭祀祖宗，讲述历代先王艰难创业的故事：商汤筚路蓝缕，盘庚用茅草盖房，武丁和奴隶一起砍柴锄地，祖甲约束自己，喝酒从不过三杯，唯恐过量误国……纣王表面点头称是，但并不真正改过，反而用炮烙之刑将梅伯处死。\n\n\t比干、箕子和微子商议进谏，纣王将箕子头发剪掉囚禁起来。微子进谏，纣王依然不听，微子抱着祖庙的祭器远走他乡。许多大臣纷纷弃商奔周。商王朝危在旦夕，但鉴于比干仍存庙堂，具有强大的号召力，其他诸侯未敢继续进犯。\n\n\t比干觉得 “主过不谏非忠也，畏死不言非勇也，即谏不从且死，忠之至也”。他冒着灭族的危险，连续三天进宫批评纣王的过错。纣问比干何以自恃，比干曰：“恃善行仁义所以自恃”。纣怒曰：“吾闻圣人之心有七窍，信有诸乎?”乃遂杀王子比干，刳视其心。比干毫无惧色，慷慨就戮。\n\n\t比干忠君爱国，敢于直谏，为民请命，最后被剖心而死，终年63岁。比干是一位伟大的爱国者，也是一位力图改善朝政的政治家。\n\n\t比干死后，周武王发动牧野大战灭商。武王为比干封墓(《尚书•武成》)，铸铜盘铭，并诏回比干夫人和儿子，正式赐其子姓林，比干成为林姓的太始祖。孔子以“仁”称之，唐太宗追赠其为太师，谥“忠烈”，元顺帝加封其为仁显忠烈公。历代尊崇，万代敬仰，后世尊为谏圣。\n\n\t在民间，人们视比干为公平正义的象征，尊其为文财神、文曲星，世享馨香。另外，比干还是裘皮行业的始祖。姓氏血缘中，萧钟叶尤沈林六籣同堂，王孙辜(上比下干)纪柴林血缘同宗。\n\n\t\n\n\t在民间，人们视比干为公平正义的象征，尊其为文财神、文曲星，世享馨香。另外，比干还是裘皮行业的始祖。姓氏血缘中，萧钟叶尤沈林六籣同堂，王孙辜(上比下干)纪柴林血缘同宗。\n\n\t公元1917年和1934年，林森曾两次派代表来卫辉祭谒，拟恢复春秋祀典，发还比干庙产拟大规模重新修建，并创建“国粹大学”，弘扬比干精神。\n\n\t\n\n\t文财神比干\n\n\t旧时财神有文武之分，崇文尚武的人家各有所司。尚文的人家供奉文财神，尚武的人家敬祀武财神，文武之道虽不同，却都各有财发。除了武财神赵公明外，还有文财神比干。民间年画中，比干的神像为文官打扮，头戴宰相纱帽，五绺长须，手捧如意，身着蟒袍，足登元宝。文财神的打扮与天官相似，二者的区别就是：天官神志慈祥，笑容满面；而文财神比干的神像面目严肃，脸庞清烁。\n\n\t比干庙官方网：http://www.biganmiao.cn/","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5829_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5829_2.jpeg"},{"pic_title":"文财神比干","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5829_3.jpeg"}]}]