[{"e_id":"1693","title":"北宋荡妇潘金莲出生","content":"\n    在923年前的今天，1098年2月4日(农历1098年1月1日)，潘金莲在床上不为人知的秘密?。\n\t\n\n\t潘金莲(1098年02月04日--1120年04月08日)，几百年来，她一直被钉在历史耻辱柱上，成为妖艳、淫荡、狠毒的典型!但也有人同情她的遭遇，羡慕她追求自由反抗旧伦理的勇气。这就是潘金莲。经施耐庵初刻划兰陵笑笑生极度演绎而活在戏剧舞台文学作品市井百姓茶余饭后的坏女人样板。 潘金莲是西门庆的第五房妾。人物是从《水浒传》中借衍而来，但在《金瓶梅》中，其经历、性格、生活等得到了多方面的重要的充实，从而塑造成一个既聪明伶俐、美丽风流，又是一个心狠手辣、搬弄是非、淫欲无度的典型。\n\n\t金莲天生丽质，卒被主人所污，嫁予武大为妻。武大貌丑家贫；其弟武松却天生神勇，醉打白额虎，更被委为都头之职。金莲私心仰慕，竟对松百般挑逗，松怒而远走东京。时西门庆看上莲之美色，买通淫媒王婆与金莲相好。为绝后患，庆毒杀武大。松回家得知武大死讯，大悲，后查出武大是被庆毒杀，愤而为兄报仇，于狮子楼击杀西门庆；更在武大灵前手刃金莲。\n\n\t\n\n\t潘金莲，出自《水浒传》中的人物。北宋年间有一户潘姓人家。潘员外为人开明慷慨，生有一女起名金莲，本也是一户小康之家。不想一场大火把潘家烧的干干净净，潘氏夫妇当场遇难。小金莲那日外出踏青正好躲过此劫。可怜金莲那年才十四岁，家中惨遭不幸，是哭地死去活来，不得已为了葬父埋母，卖身于邻县王财主家为俾。\n\n\t潘金莲是出自《水浒传》中的人物，为卖炊饼的矮子武大郎之妻，因与西门庆有染，毒杀武大郎，最后两人恶行曝光，均被武大郎的弟弟武松所杀，只是一个小人物。但后来《金瓶梅》一书撷取此段故事加以创作，以潘金莲为女主角，并将其描写成不折不扣的荡妇，“欲火烧身，淫心荡漾”，结果西门庆被潘金莲多灌了春药，精尽气绝。\n\n\t\n\n\t潘金莲在中国可以说是一个家喻户晓的人物，潘金莲的成名当然是缘于施耐庵先生在他的《水浒传》的描写。潘金莲，出自《水浒传》中的人物，以卖烧饼的矮子武大郎，因与西门庆有染，毒死武大郎，最后被武松所杀，只是一个小人物。后来又成为《金瓶梅》一书的女主角，乃《水浒传》故事的延伸，潘金莲成为不折不扣的荡妇，“欲火烧身，淫心荡漾”，西门庆被潘金莲多灌了春药，最后精尽气绝。进入现代社会以后，有鬼才之称的魏明伦一出荒诞川剧《潘金莲》。\n\n\t \n\n\t潘金莲在床上不为人知的秘密技巧?\n\n\t看过之后终于认可潘金莲不愧为中国历史中有名的一代骚妇!\n\n\t潘金莲喝尿，这是《金瓶梅》中写得很“恶心”的一段。\n\n\t西门庆要下床溺尿，妇人还不放，说道：“我的亲亲，你有多少尿，溺在奴口里，替你咽了罢，省的冷呵呵的，热身子下去冻着，倒值了多的。”西门庆听了，越发欢喜无已，叫道：“乖乖儿，谁似你这般疼我!”于是真个溺在妇人口内。妇人用口接着，慢慢一口一口都咽了。西门庆问道：“好吃不好吃?”金莲道：“略有些咸味儿。\n\n\t你有香茶与我些压压。”西门庆道：“香茶在我白绫袄内，你自家拿。”这妇人向床头拉过他袖子来，掏摸了几个放在口内，才罢。正是：侍臣不及相如渴，特赐金 茎露一杯。看官听说：大抵妾妇之道，鼓惑其夫，无所不至，虽屈身忍辱，殆不为耻。若夫正室之妻，光明正大，岂肯为也!是夜，西门庆与妇人盘桓无度。不打紧，等我也替爹吃了就是了。这西门庆真个把胞尿都溺了老婆口内。\n\n\t我不相信西门庆的尿和别人的尿有什么不同，我不相信潘金莲真的爱喝尿，她依然选择喝尿只是为了讨好西门庆，为了标新立异，为了巩固宠妾的地位，如此而已。\n\n\t\n\n\t潘金莲喝尿是自己主动的，而且是个独创，所以西门庆惊讶之余又兴奋不已。而如意儿也喝了西门庆的尿，可那是在西门庆的启发下喝的，西门庆没有 了太多感觉。在第75回里，有这样的话：你五娘下夜怕我害冷，连尿也不叫我下来溺，都替我咽了。如意儿说：这潘金莲没有兄弟姐妹，除了庞春梅，她几乎没有朋友，喜欢她身体的男人千千万，可真心爱她的男人一个也没有。空有美女的外表，内心的苦闷，更与何人说?\n\n\t她初次心动，爱武松应该不是假的。可最终还是死在武松手里，无人同情，甚至连个收尸的人都没有。惟有庞春梅与她一场主仆，为她敛尸归葬，真心真意地洒了几 滴眼泪；那吴月娘却是一滴泪也不曾落，连到她坟前也不愿，最后还是越不过成了守备夫人的春梅的面子勉强一祭。只孟玉楼为她惋惜的一句话是说得让人心酸和同情的，“可惜一段聪明，今日埋在土里”(第八十九回)。\n\n\t\n\n\t记得有人这样说：到最后，武松使计诱潘金莲来家，本来是要杀她，却哄她说是要娶她。潘金莲这一次舍陈敬济而“嫁”武松，可以看出她对武松原本是情根深种， 否则不会丧失理智到武松想杀嫂祭兄也没有考虑到。事实上她根本就没有考虑，一听得武松说要娶她，便得意忘形，“想不到这段姻缘还是落在他手里”。\n\n\t于是自己走进了死路，让武松恨恨地报了积年之仇。并不是说武松为兄长报仇不应该，只是潘金莲这一个追求真爱的女人却死在自己真爱的男人手里，这未免太令人 心酸，不能不说是潘金莲一生最大的悲哀，也不能不说是人世间最可叹的一出悲剧。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1693_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1693_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1693_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1693_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1693_5.jpeg"}]}]