[{"e_id":"1694","title":"郁金香泡沫","content":"\n    在384年前的今天，1637年2月4日(农历1637年1月10日)，郁金香泡沫。\n\t郁金香泡沫，又称郁金香效应(经济学术语)，源自17世纪荷兰的历史事件。作为人类历史上有记载的最早的投机活动，荷兰的“郁金香泡沫”昭示了此后人类社会的一切投机活动，尤其是金融投机活动中的各种要素和环节：对财富的狂热追求、羊群效应、理性的完全丧失、泡沫的最终破灭和千百万人的倾家荡产。\n\n\t1593年，郁金香传入荷兰并在欧洲皇族、达官贵人阶层逐渐流行。\n\n\t1633年开始，炒家开始行动，新闻舆论的鼓吹之下，荷兰人开始疯狂购买郁金香。\n\n\t1636年，炒客疯狂涌入郁金香市场，他们甚至变卖家产来买郁金香。就像今天开设比特币期货市场一样，当时荷兰也成立了郁金香期货交易市场。\n\n\t1637年，一株名为“永远的奥古斯都”的郁金香售价高达6700荷兰盾，与此鲜明对比的是，当时荷兰人均年收入只有150荷兰盾!\n\n\t1637年2月4日，郁金香价格突然崩溃，一个星期内价格跌去90%，绝望之中，人们纷纷涌向法院，希望挽回损失。然而却变成徒劳。\n\n\t1637年4月，荷兰政府禁止投机式郁金香交易，彻底戳破了郁金香泡沫。\n\n\t用郁金香买房子\n\n\t在荷兰共和国北方各省与须德海之间，有很多低洼的岛屿，岛屿包围之中的避风海湾里有个中等大小的镇子叫霍伦，在弗里斯兰省的西部，南面就是须德海。须德海是个岛屿众多的大海，几乎把联省共和国拦腰切断。直到16世纪50年代，这里一直是荷兰一个重要的港口，因为与波罗的海的贸易而兴盛。谁知不到100年后，那些载满烟草、木材的大船全都驶向了阿姆斯特丹。霍伦市于是走向衰落，而且恐怕永远也不可能恢复了。\n\n\t17世纪上半叶，在这个几近毁灭的小镇的镇中心有一栋大房子，门前竖立着三座郁金香的石头雕塑。除了后来被改建为天主教堂之外，这栋建筑本身没什么特别之处，但是这里却是郁金香狂热的发源地。\n\n\t立在门前的郁金香石雕就是为了纪念这座房子是在1633年夏天用三株稀有的郁金香换来的。一个当地的历史学者泰奥多罗斯·费留斯(Theodorus Velius)在他记录的编年史中提到，就是在这一年，西弗里斯兰省郁金香的价格达到了一个新的高峰。三株郁金香换房子的消息流传开不久，又有人用一包球根换得了弗里西亚的一个农舍连带它周边的土地。\n\n\t这些令人震惊的交易都发生在联省一个衰退凋敝的小镇上，这也是有不幸的事要发生的最初征兆。30年来，郁金香爱好者们还都是用钱在买花。而现在，第一次出现了把郁金香当钱用，而且还能顶好多钱的情况。\n\n\t在不知道被交易的郁金香是何品种的情况下，我们也很难知晓这桩买卖到底有多么重大的意义。就算西弗里斯兰省霍伦市的房价比不得阿姆斯特丹，一处体面的房产也起码能卖到500荷兰盾左右，而土质优良的农田则售价更高。由此可知这些球根的价钱按当时的标准算是很高了。\n\n\t确实，1633年以前，球根的价钱就已经持续增长好多年了。类似的惊人交易也可能之前就有只不过没有记录留存下来。更有可能那个农田换球根的交易是发生在两个拥有不止一处地产的鉴赏家朋友之间，而不会是某个农民为了几株鲜花抛弃自己维持生计的唯一源泉。即便如此，这些交易的分量仍然远远超过17世纪20年代的其他交易。\n\n\t郁金香交易也是在时时变化的。17世纪30年代的球根买卖不再局限于“永远的奥古斯都”那样极稀少、花多少钱也买不到的品种。其他一些上上等的品种，还有一些稍低级的郁金香，虽然也是数量有限，但是只要你出得起价钱，还是能从专业种植人手中买到的。由于想买球根的人不断增多，那些最受欢迎的品种的价格也开始上涨。起初比较缓慢，到1634年底就开始加速，整个1635年都在持续加速，直到1636年冬天，有的球根价格一周多就能翻倍。\n\n\t\n\n\t“永远的奥古斯都”，即最美的荷兰郁金香。据称，这种极度稀有的鲜花世上仅存不超过十二株，一个花球转手的价钱就可以买两栋房子。\n\n\t郁金香狂热在1636年12月至1637年1月达到了最高峰。在那短短几周内，人和钱都一股脑儿地扎进了郁金香交易。整个联省的人纷纷投资球根，需求的急剧增长将价格不断推向新高。有那么很短的一段时间，所有人都挣钱了，所以又吸引了更多的新手加入了贸易的大军。\n\n\t郁金香价格的疯长\n\n\t一个当时的编年史记录者如此形容价格在两三个月中疯长的情形：花15荷兰盾买入的“总司令”(Admirael de Man)以175荷兰盾的价格转卖；黄色系的“莱顿的红与黄”价格增长了11倍，由原来的45荷兰盾涨至550荷兰盾。“大元帅”(Generalissimo)更从原来的95荷兰盾暴涨至900荷兰盾。另一种上上等的郁金香，也就是众人垂涎的豪达的“将军中的将军”，后来简称为豪达。这是一种花型硕大，花瓣为白底有红色火焰花纹的郁金香。从1634年12月到1635年12月，它的价格涨了2/3；再到1636年5月短短半年间又长了50%；从1636年6月到1637年7月，价格更是上涨了2倍。所以这种起初就已经很昂贵的球根，从狂热时期最初的100荷兰盾涨到750荷兰盾只用了两年时间。\n\n\t最著名的郁金香“永远的奥古斯都”当然更是疯涨。1633年球根的价格是5500荷兰盾，到1637年1月则是令人咋舌的10000荷兰盾。整个荷兰共和国也只有十几个人付得起这个价。这笔钱足够解决一个家庭半辈子的衣食住行；或者是买下阿姆斯特丹最繁华的运河边上最豪华的房子，还连带马车房和80英尺的花园。要知道当时阿姆斯特丹的房产可不比世界上任何一个地方便宜。\n\n\t这样的盈利是惊人的。那些投身球根事业并获利匪浅的人忍不住要向亲朋好友吹嘘自己好运气的源泉；靠鲜花赚钱这种新鲜又让人不敢相信的故事更是一传十、十传百，而且所有故事里绝对没有赔钱的情节。以至于到1635年，郁金香能挣钱已经成了整个荷兰都在谈论的话题。\n\n\t\n\n\t“范·德·艾克司令”、“总督”、“莱顿的红与黄”，分属红色系、紫色系和黄色系的郁金香品种。\n\n\t有一个故事就讲到有人用斯海默的围垦田里的一块地换了六株郁金香；另一个故事说有个男人因为太痴迷于郁金香，结果连未婚妻都改嫁他人了。\n\n\t第三个故事说的是一个富有的阿姆斯特丹商人买到了一个珍贵稀有的红色系郁金香球根。他把球根放在他库房里一个柜台上，可是一转眼的工夫球根竟然消失了。他的仆人们把整个仓库翻了个底朝天也没找到球根，后来他想到肯定是当时在仓库里的一个水手把球根拿走的。这个水手是一艘去东印度的船上的，这船航行3年了，所以水手一点儿都不知道郁金香狂热的事，他还以为自己只是拿了个洋葱。等商人终于在码头上找到他时，他正坐在一捆缆绳上，球根已经被吃得只剩一小块儿了。愤怒的商人于是把水手抓起来送进了监狱。\n\n\t第四个故事里有个英国旅行家，他也对郁金香一无所知。他在富有的荷兰朋友家做客时，发现温室里有个球根，于是就用随身的折叠小刀把球根切开了。非常不幸的是，被他切开的是一个范·德·艾克司令球根(一种红色系郁金香，花瓣上有粗直的血红色条纹)，价格不低于4000荷兰盾。这个手欠的英国人于是也被押送到地方官面前，最后被判为自己的破坏行为赔偿损失，至少故事里是这么讲的。\n\n\t事实上，这些关于郁金香交易的故事，也包括当时流传的其他一些故事里的离奇情节，往轻了说是不可信，往重了说根本就是不可能。大多数故事都是小道传闻，其他一些则是起源于一些神职人员的布道，想要警告世人郁金香交易的危险性。但是，如果这些故事的本意是旨在打消人们涉入郁金香领域的念头，那可真是泛滥且无用。事实上，这些故事更让人觉得郁金香是人人渴望的，也是像进口一船肉豆蔻或一批瓷器一样能挣大钱的。关于郁金香交易挣钱的令人兴奋的谈论让越来越多的人忍不住要亲身体验。\n\n\t\n\n\t郁金香狂热时期荷兰酒馆内部的景象。旅店就是郁金香交易的中心场所。这幅图画的作者扬·施特恩本人就是一个酒馆老板。\n\n\t郁金香狂热的原因\n\n\t究竟是什么，能让如此之多来自不同行业的人，都热切地投入到一项他们完全不了解的交易中来试试手气?利润的诱惑肯定是原因之一，人们期望可以挣到以前从没挣到过的那么多钱。\n\n\t原因之二，则是因为当时的联省刚刚从17世纪20年代漫长的经济萧条中恢复起来。这次萧条几乎贯穿了整个20年代，也是整个17世纪最严重的一次经济萧条。导致萧条的主要原因是与西班牙的再度开战和西班牙的海上封锁。危机之后，荷兰经济整体迎来了强势复苏。\n\n\t经济形势从1631年或1632年开始好转，在整个30年代都保持着稳步增长。这就意味着，当时的荷兰比以往任何时候都富足。荷兰本地的一些因素也对人们加入郁金香交易有一定影响，比如在离阿姆斯特丹几英里之外的哈勒姆，很多织工都改行倒卖郁金香。因为虽然经济形势复苏了，但是莱顿开始成为荷兰纺织业的主导，哈勒姆的纺织业依然无可避免地衰落了。\n\n\t1646年版本的哈勒姆地图中的一部分，显示的是城墙外的花园区域。这里就是第一批专业郁金香种植者培育球根的地方。\n\n\t另一个影响因素是1633年到1637年间在荷兰多个城市爆发的严重的黑死病疫情。编年史记录者泰奥多罗斯·费留斯当时就生活在哈勒姆。据他记载，从1635年10月瘟疫爆发到1637年7月疫情彻底结束，共有8000市民因为瘟疫丧命，其中5700人是在1636年8月到11月间去世的；也就是说，在哈勒姆，每8个人中就有1个人染病去世。因为死人太多，都没有足够的坟墓安葬。\n\n\t这场可怕的瘟疫带来了两个主要后果。第一是劳动力紧缺，雇主们只能提高工资以争抢劳动力，所以工人们也开始能有点闲钱投入郁金香交易；第二是，或者说可能是，瘟疫让人们惧怕宿命，球根交易者也感染了绝望的情绪，所以才在球根交易上疯狂无度的投入。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1694_1.jpeg"},{"pic_title":"“范·德·艾克司令”、“总督”、“莱顿的红与黄”，分属红色系、紫色系和黄色系的郁金香品种。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1694_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1694_3.jpeg"}]}]