[{"e_id":"1715","title":"海城地震","content":"\n    在46年前的今天，1975年2月4日(农历1974年12月24日)，辽宁营口、海城一带发生7.3级地震。\n\t海城地震是1975年2月4日发生于中国辽宁省海城的大地震。\n\n\t1975年2月4日北京时间19点36分，在辽宁省海城、营口县一带(东经122°50'，北纬40°41')发生了强度是里氏7.3级(矩震级7.0级)的强烈地震，震源深度为16-21公里。\n\n\t\n\n\t海城地震地图\n\n\t由于中国科学家对该次地震进行了准确预测并及时发布了短临预报，全区人员伤亡共18308人，仅占总人口数的0.22%。其中，死亡1328人，占总人口数的0.02%，重伤4292人，轻伤12688人，轻重伤占总人口数的0.2%。部分人认为，这是人类历史上迄今为止，在正确预测地震的基础上，由官方组织撤离民众，明显降低损失的唯一成功案例。，但此次“成功预报”并未获得科学界的广泛认同。\n\n\t\n\n\t海城地震纪念碑\n\n\t站在碑下，抬头仰望，只见纪念碑纵向开裂的墙体上，巨幅日历显示：“1975年2月4日”。\n\n\t这是海城地震发生的时间。1975年2月4日19时36分，在辽宁海城、营口一带发生7.3级强烈地震。震前，辽宁省当地政府与地震工作者发出预警，避免了巨大的民众生命、财产损失，这被誉为人类首次对7级以上地震的成功预报。\n\n\t地震前半小时，预防地震的紧急通知传至营口县(现辽宁大石桥市)礼堂。这里正在举行军民联欢，会议临时中断，几千人安然步出会场……这样的故事，今天还在海城的坊间流传。\n\n\t海城地震发生在人口稠密、现代工业集中的辽宁腹地，受灾人口830多万。如果没有震前预报，按同等情况推算，至少10万人将死于地震，而海城地震直接死亡人数是1328人。\n\n\t地震预报吸引了全世界的目光。据辽宁省地震局统计，1975年9月至2003年12月，共有31个国家和地区的100多位学者到震区考察。\n\n\t美国学者雷利震后不久来到现场，他对辽宁省地震办公室工作人员说：“通过地震前后的卫星照片对比，确实是作了预报，所以我才来到海城考察!”\n\n\t三十年后，2005年5月20日，海城地震纪念碑落成。中国地震局局长陈建民在揭幕仪式上说：“海城营口地震的预报成功，是地震预报史上的一个里程碑，是人类探索预报地震，抗御地震灾害进程中的一个成功范例。”\n\n\t这已是海城境内立起的第三座地震纪念碑。前两座立于1982年，是辽宁省地震局为方便国内外学者考察而建，分别位于海城地震的物理震中岔沟和宏观震中毛祁镇。\n\n\t\n\n\t海城地震\n\n\t\n\n\t海城地震后留在地面上的大裂缝，石油勘探的仪器没探着底。\n\n\t\n\n\t一个生产队队部给震塌了\n\n\t\n\n\t地震后的地缝，石油勘测车在用仪器测量深度\n\n\n\t延伸阅读：“海城地震预报”仅是一个偶然\n\n\n\t \n\n\n\t延伸阅读：“海城地震预报”仅是一个偶然\n\n\n\t1975年2月4日发生的海城地震因科学家所谓“成功预报”和政府发出临震提醒，一直被地震预报爱好者和民间科学家提起。在此后近四十年的时间内，“海城经验”几乎成真理和衡量标尺。在总结海城成功预报地震的一书《一九七五年海城地震》称海城地震预报符合地震预报的“长、中、短、临”四阶段预报模式，都不是完全建立在科学推理的结果上，而充斥着偶然性和牵强附会的成分。\n\n\n\t一、区域根本不包括海城 证据均站不住脚\n\n\n\t所谓“中期预报”1974年6月，国家地震局的地震形势会商会上，定出有六个区域，包括：北京天津区域、渤海北部区域、邯郸安阳(山西河北河南交界处)、山东临沂、黄海中部、内蒙古包头五原，在未来一两年内有发生5-6级地震的危险。其中“渤海北部”就被视作是成功预测海城地震的中期预报。不到20天之后，1974年6月29日国务院下达了这份国发(1974年)69号文件。\n\n\n\t实际情况一：预报区域不包括海城\n\n\n\t根据加拿大地质调查局研究院王克林、中国地震局地震预测研究所陈棋福、中国地震台网中心首席预报员孙士鋐和辽宁省地震局王安东2006年发表在《美国地震学报》的论文指出，根据当时会议摘要显示，“在这些区域中，渤海北部的金县-大连是显著区域”。这一区域距离海城震中实际上还有200公里的距离。但在海城地震后的预报总结中，这个区域被扩大化，将海城也包括进来。\n\n\n\t实际情况二：预报区域范围广，成功概率低\n\n\n\t中期预报的六个区域中也只有这一地区发生了破坏性地震，其余五个区域均没有地震发生，预报成功概率是16.7%。这一概率对之后的地震预报也没有借鉴意义。\n\n\t\n\n\n\t“中期预报”的证据\n\n\n\t1、小震活动增加；2、渤海北部海平面上升；3、大连地磁异常；4、金县水准变化异常。\n\n\n\t实际情况：证据都是误差或无关\n\n\n\t1、小震活动增加：区域属内蒙古自治区，距海城震中十分遥远； 2、渤海北部海平面上升：潮汐台记录的海平面明显变化的数据后被证明有误；3、 大连地磁异常：在1974年6月便停止，与1975年海城地震无关；4、 金县水准变化异常：没有考虑到附近抽取地下水带来的误差。\n\n\n\t二、“短期预报”未被采纳 官方未发布短期预报\n\n\n\n\t所谓“短期预报”\n\n\n\t被后来宣传认定为海城地震短期预报是，顾浩鼎在1975年1月全国地震趋势会商会上的发言。他的发言指出，根据金县的水平异常和大连的地磁异常，他预测在该区域“半年甚至一两个月内，会有6级地震”。\n\n\n\t实际情况一：顾浩鼎发言当时未被采纳\n\n\n\t在全国地震趋势会商会上，顾浩鼎的发言并未被采纳。大会结论改为“一年内会有5至6级地震”。既然大会当时并未采纳顾浩鼎的预测，何来后来的“顾浩鼎的发言是短期预报”的结论?根据当时实际情况，官方并没有正式发布短期预报。\n\n\n\t实际情况二：“短期预报”区域也不包括海城\n\n\n\t同上文所提到的中期预报一样，所谓的短期预报是基于中期预报的证据所做的预报，预报范围仅限于“渤海北部的金县-大连”区域，并没有包括海城在内。\n\n\n\t三、“临震预报”仅是巧合 未预报时人已撤离\n\n\n\t所谓“临震预报”\n\n\t辽宁省地震办主任朱凤鸣在2月4日零时30分向省政府提交的《地震情报》第14期中，明言“震级尚在不断加大”和“很可能后面有较大地震”，这些被宣布为海城地震的临震预报。官方的说法是，省政府于1975年2月4日“得到该日将于海城附近发生强震的预报”。\n\n\n\t实际情况一：未预测地震“马上”发生\n\n\n\t根据2004年，四位地震专家王克林、陈棋福、孙士鋐和辽宁省地震局王安东的调查显示，1975年2月4日，辽宁地震办没有一个工作人员认为，他们预测在那一天内会发生地震。朱凤鸣提交的报告中，“较大地震”发生的时间尺度是一两个星期之内，而非“马上”。\n\n\n\t实际情况二：省领导行政命令成巧合“预报”\n\n\n\t当朱凤鸣上报至革委会副主任华文时，华文立即要求“你们最好确定个地点，由我们通知有关县市到那里集合，立即研究防震措施和布置防震工作”。在当时特殊的历史时期内，华文的行政决定，阴差阳错地实现了海城地震的省级预报。\n\n\n\t实际情况三：未预报前人员已撤离\n\n\n\t由于2月3日傍晚至2月4日晨的频繁地震，一些山墙和烟囱已经倒塌。所以，一些公社和个人在没有收到上级要求的时候，已经自行疏散了。\n\n\t\n\n\n\t“临震预报”的证据\n\n\n\t前震频繁：从2月3日18时38分到2月4日17时39分，海城共发生地震33次；其中2级到2.9级地震9次，3级到3.9级地震8次，4级到4.9级地震2次。\n\n\n\t实际情况一：小地震后出现大地震概率低\n\n\n\t据美国地质调查局的统计，一次地震之后，3天内在其附近发生一次大地震的概率只有大约6%。这一概率在地震预测中是毫无借鉴意义的。每年全世界范围内发生4-5级地震的平均次数多达万次。如果把这些小震都当作是大地震的前震去预报，将会导致难以计算的误报和恐慌。\n\n\n\t实际情况二：大地震前有前震概率低\n\n\n\t大部分大地震发生前都没有前震，只有大约10～20%的大地震有前震。依靠前震来做地震预报是不可能实现的。\n\n\n\t四、海城地震伤亡少并非因为“地震预报”\n\n\n\t衡量一次地震预报是否成功的标准，在官方看来是死亡数字的多少。海城地震直接和间接死于此次地震的总人数只有2041人。在7.3级地震中，这个数字确实是一个成功。但这一成功也并不是完全因为地震预报结果。\n\n\t首先，在1974年12月，辽宁本溪发生了5.2级地震。(据考察结论来看，这次地震是由水库引起的，属于人为地震/工程地震，与后来的海城地震无关。)次日，辽宁省发布通报，提出了三个短期预报，但随后证实这三次预报都是误报。尽管这次预报后来被证实为误报，当时辽宁省党委书记、革委会主任以及沈阳军区政委的毛远新，下令组织震前演习，这客观上对一个多月之后的海城地震的抗震救灾工作，起到了积极作用。\n\n\t另外，由于地震发生时间是在傍晚，海城布房屋多是木制结构，这些也都极大地降低地震造成的伤亡。\n\n\n\t五、结语\n\n\n\t海城经验的唯一成功，就是结果。海城地震的预报和防范虽然大大减少了人员损失，但是其经验却被错误总结了。可以说，海城经验对其他的地震预报没有科学借鉴意义。《美国地震协会公告》曾评价说，“海城地震的预测，是结合了经验主义分析、直觉判断和好运气，这是预测地震的一次尝试。” (本文参考《Predicting the 1975 Haicheng Earthquake》，发表在2006年6月份出版的《美国地震学报》。)","picNo":"8","picUrl":[{"pic_title":"海城地震地图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_1.jpeg"},{"pic_title":"海城地震纪念碑","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_2.jpeg"},{"pic_title":"海城地震","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_3.jpeg"},{"pic_title":"海城地震后留在地面上的大裂缝，石油勘探的仪器没探着底。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_4.jpeg"},{"pic_title":"一个生产队队部给震塌了","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_5.jpeg"},{"pic_title":"地震后的地缝，石油勘测车在用仪器测量深度","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_6.jpeg"},{"pic_title":"1、小震活动增加；2、渤海北部海平面上升；3、大连地磁异常；4、金县水准变化异常。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1715_8.jpeg"}]}]