[{"e_id":"1090","title":"英国维多利亚女王逝世","content":"\n    在120年前的今天，1901年1月22日(农历1900年12月3日)，英国维多利亚女王逝世。维多利亚女王(Queen Victoria，1819年5月24日-1901年1月22日)，全名亚历山德里娜·维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以“大不列颠和爱尔兰联合王国女王”和“印度女皇”(1876—1901年在位)名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为“维多利亚时代”，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。\n她在位长达64年，享年82岁，在位期间，正是日不落帝国以征服者的身份傲视世界的全盛时期，统治的领域达到世界五大洲3300多万平方公里，除了本土之外，还有加拿大、澳大利亚、新西兰、印度、巴基斯坦、缅甸、马来西亚，以及非洲的埃及、南非等十多个国家，拉丁美洲一些小国，还有遍布各大洋的岛屿，等等，堪称世界历史上面积最大的帝国。世界上许多河流、湖泊、沙漠、广场、城市等都因此以“维多利亚”命名。她的名字，几乎成为19世纪的大英帝国的象征。她的9个子女，均与欧洲各国王室联姻，她在世时，37个曾孙辈的孩子遍布于欧洲各国，几乎每个欧洲国家的王室都有她的血脉，她也被尊称为“欧洲老祖母”。\n\n她在位期间，宪法赋予她的权利只剩下了咨询、鼓励、警告，对政府的人选正逐渐失去影响力，后期深居简出，政治能量更主要地体现在参加庆典上面。大英帝国无比强大，但它的一切对她来说，宛如超市货物柜里的商品，可以尽情观赏，却不能使用。\n她，就是维多利亚女王，一个无比风光无比尊崇，但实际政治影响力却有限的维多利亚女王。\n1837年6月20日，英国国王威廉四世病逝。他父亲乔治三世所留下的大批孙子孙女中，只有维多利亚为合法婚姻所生。于是这天18岁的维多利亚公主一觉醒来，就被告知她已成为英国女王。\n1岁丧父的维多利亚从小生活在母亲肯特公爵夫人的卵翼之中，曾因她母亲与其它王室成员的矛盾而苦恼万分，即位之后，就果断地将她的床从母亲的卧室里搬了出去，并驱逐了母亲的情人康罗伊。这对她来说，是一个崭新的开始。\n但初登大位的维多利亚很快显示出了她在政治上的不成熟，她很快就陷入与议会的纠葛之中。在位初期，执政党辉格党的首相墨尔本对维多利亚影响很大，使女王对他言听计从，并成为辉格党的支持者，甚至女王身边的侍女都是墨尔本委派的，这违背了国王不应该在党派纠纷中有所偏倚的君主立宪制原则。1839年，辉格党在议会选举中落败，墨尔本下台。托利党的皮尔提出组阁的条件是清除女王身边的辉格党女侍，遭到女王的坚决反对。这就是所谓的“寝宫危机”。结果，皮尔拒绝组阁，女王邀请墨尔本继续担任首相。\n1839年，维多利亚以她的庞大帝国作为陪嫁，同来自德意志小邦萨克森·科堡·哥达的表弟阿尔伯特结婚，这显然是一宗美满的婚姻。阿尔伯特初来乍到便解决了一大难题，他经过谈判与托利党的皮尔达成妥协，更换了女王身边的一半侍女，改由托利党派遣。这似乎意味着王权对议会制的落败，但自此开始，维多利亚与议会之间再也没有发生公开的冲突。另一方面，阿尔伯特在政治上也逐渐成了维多利亚的主宰，维多利亚享有国王的尊荣，但逐渐将国王的职能让给了丈夫。女王夫妇仍通过各种形式干预朝政，如审阅并修改政府的文件、干预某些大臣的人选等，例如他们曾向首相罗素施加压力，要求他撤换不顺眼的外交大臣帕麦斯顿。\n在维多利亚时代，英国较大的军事行动有：1840—1842年、1856—1860年同中国的两次鸦片战争，1853—1856年同俄国的克里木战争，1857—1859年镇压印度民族大起义等，大英帝国无一例外取得了完胜。从1876年起，英国加入到列强瓜分非洲的狂潮中，先后与埃及人、苏丹人、西非的阿散蒂人、南非的祖鲁人和布尔人发生战争，一片片血腥过后，英国共在非洲掠得800多万平方公里的殖民地。值得一提的是，英国在埃及逐渐排挤了法国的势力，独占这个洲际战略重地，1876年利用埃及财政危机购得了苏伊士运河，首相迪斯累利由此深得女王的赞赏。\n维多利亚时代，英国最大的变化有三方面，一是如上所述，殖民地的范围不断扩大，新增的殖民地有亚洲的缅甸、马来亚，非洲的埃及、尼日利亚、肯尼亚、津巴布韦等，对印度等原有殖民地的控制也得到加强，“日不落帝国”名副其实；二是在工业革命的推动下，新生事物不断涌现，电话、电报、照相机、汽车、电影等开始得到广泛应用，社会生活日新月异；三是通过1832、1867、1884年的三次议会改革，议会民主更加完善，有投票权的选民范围不断扩大。这是一个花团锦簇、烈火烹油的时代。1851年盛大的万国博览会上，维多利亚曾为这“最壮丽、最堂皇、最惊心动魄的空前大观”感到万分的快乐得意。\n然而，对于维多利亚来说，一切的快乐美满在1861这一年成为了过去。这一年，病魔先后夺去了她母亲和她丈夫的生命。特别是当阿尔伯特因伤寒病逝后，维多利亚就一直穿着一身寡妇服装，并一度过着深居简出的幽居生活。直到舆论提出抗议后，维多利亚才渐渐增加了公众场合的露面。但从此开始，维多利亚对政治的影响力又大大减弱。\n在维多利亚时代后期，对女王影响较大的是迪斯累利首相，在他的努力下，1877年，“印度女皇”的皇冠加到维多利亚头上，维多利亚成为英国国王第一个获得皇帝称号者。迪斯累利还送了维多利亚“仙女王”的美号。\n维多利亚晚年的尊荣，主要被一次次的庆典装饰起来，她即位50、60周年的庆典都以盛大的场面令人叹为观止。在1897年的庆典的游行队伍中，两边向她欢呼的人竟排出6英里长。\n\n维多利亚女王对世界的影响，还有一点是她自己始料不及的。她是一个血友病(一种遗传性的导致患者经常性严重出血的疾病)携带者，将这个致命疾病的基因传给了子女，随着她的子孙广泛与欧洲各国王室通婚，血友病基因也被散布到欧洲各国王室中，包括俄国、西班牙王室等。有论者认为，血友病成为欧洲的“王室病”，也是导致欧洲君主制衰落的辅助因素之一。\n维多利亚时代大英帝国能量巨大，英国为打开中国的大门，对中国发动的两次鸦片战争也发生在这个时代。但她本人似乎与这一切关系不大。对于像她这样安富尊荣的帝王的历史影响如何评价呢?我认为，19世纪是欧洲自由主义和民族主义情绪高涨，社会政治发生剧烈变动的时代，同欧洲大陆上各国频繁更迭的政权相比，英国的政局则相对平稳，这与维多利亚长期而稳定的统治作为英国民族团结的象征是有关系的。假如不是维多利亚，而是一个类似拿破仑三世或尼古拉二世的人物担任英国国王的话，英国的政治状况可能大不一样。此外，维多利亚对英国君主制的转型也有重要影响，在她的统治期王权进一步衰落，但她的诚实和责任感使得君主制令人尊敬，无形中则延长了英国君主制的生命力。维多利亚女王在本排行榜中列第72位(http://www.Lssdjt.com/a/cailiao/100emperor.htm)。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1090_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1090_2.jpeg"}]}]