[{"e_id":"1103","title":"上海武定路西摩路大火奇案","content":"\n    在74年前的今天，1947年1月22日(农历1947年1月1日)，民国遗案：火烧年初一。\n\t\n\n\t上海市政府为组织武定路火灾调查委员会请推派代表参加致上海市参议会的公函 (此档案现存于上海市档案馆)\n\n\t1947年1月22日是农历丁亥年的正月初一。尽管彼时的上海已经物价暴涨，社会混乱，生活日趋艰难，但新年里震耳欲聋的爆竹声依然此起彼伏地响彻在大街小巷。\n\n\t当晚9点多，静安寺区消防区队副队长朱庆澜听到有人报警，声称武定路西摩路口的交界处发生火灾，他马上带队出发，第一个赶到现场组织抢救，很快将火扑灭。然而，就在他带队撤离的半小时后，西摩路660弄再次火光冲天，火势迅速蔓延。100多名消防警察和10多辆消防车赶赴火灾现场，然而大火还是燃烧了整整一夜，西摩路660弄内从1号到29号的12幢联体洋房被烧得一干二净。那么，消防员为何没有将火扑灭?为何武定路的那一排民房没有大碍，而马路转角上西摩路别墅却被夷为平地?这到底是怎么一回事呢?\n\n\t火灾事故激民愤\n\n\t1947年1月25日《申报》报道：“本月22日晚9时48分，陕西北路(即西摩路)武定路口发生大火，共计焚毁房屋13幢，损失达20余亿元，前后焚烧达13小时，为本市胜利后前所未有之大火。”1月27日《新闻报》则这样写道：“武定路大火，里巷之言，救而不救，不救而救，水龙无水，汽车无油。”\n\n\t武定路火灾现场附近有一个美军宪兵的军营，他们指证了消防员救火不努力的事实：12名消防员袖手旁观，倚墙而立，29号楼王云甫家火烧之际，无人采取救火措施，任凭大火肆意嚣张，消防队员还拦住了要去救火的两名美军，不让他们通过。还有灾民出面指证，1月22日晚上，当火烧光了660弄29号，又烧边上的27号时，已经时近午夜，消防队员迅速进到27号屋内，并不是救火，而是翻箱倒柜，把口袋塞得满满的出来。\n\n\t11号的主人则说，当夜自己家人忙着搬东西时，居然遭到了消防警察的粗暴阻挡，而且消防队员们将他家的衣柜与鞋箱用斧头劈开了一个大洞，当奶妈上楼去抢东西时，则被消防警察抱住了调戏。小学校长潘文珍苦苦哀求消防员帮忙保存他们的图书馆，但消防队员们熟视无睹，按兵不动。\n\n\t受灾住户中最为著名和富裕的是29号楼的主人三友实业公司经理王云甫，火熄后检点存物，发现保险箱已被撬开，内储金条及五百元新关金券若干均不翼而飞，其女重达七克拉的钻戒也消失不见。据当时一个7岁的女孩指证，她看见消防队员向王云甫家人索要金条，但王家人都去看电影了，剩下的佣人不能做主。于是，消防队员们就任由火势越来越大。而当时离火源不远处的永勤橡胶厂之所以能完好无损，据说全因30根金条入了消防员的口袋。\n\n\t这场火灾引起了公众舆论的一片哗然，议论纷纷，矛头直指消防员，消防队就此背负上救火不力、趁火打劫的骂名。\n\n\t当面对质澄事实\n\n\t在百姓与消防队双方的激烈对峙下，上海市政府成立了“火灾调查委员会”。火灾调查委员会也称“五人委员会”，由市政府、市警察局、市参议会、江宁区和受灾户的代表组成。1月28日，也就是火灾发生后的第六天，上海市市长吴国桢亲自召开了“五人委员会”的第一次会议。吴国桢市长说，对于发生此次不幸事件，市政府及警察局极为惭愧。对于外界传言的消防员有失职之处，他认为事关全体市民利益，调查及处理必须公开，必须严予彻查，如果有勒索打劫之事，一定严办不贷。\n\n\t1月30日，“五人委员会”组织了受灾户与消防队员们当面对质，时间长达10多个小时。调查显示，最先着火的是武定路上的铜匠铺与煤球店。铜匠铺的老板娘说，她看见火花从自己家的电线上窜出来。当她慌张地抱着孩子逃出屋子时，发现隔壁的煤球铺以及西摩路上29号的木棚已经燃烧起来。火势刚起时，消防队便接到了报警电话并迅速到达火灾现场。武定路的民房用料为木材，非常易燃，但消防队员仅用了半个小时便将火扑灭，随即撤回。武定路转角相交的是西摩路公馆区，有12幢联体洋房，一所小学，还有一个橡胶厂，这些建筑的用料则为砖木结构，上面有一片铅皮的闷顶，比起武定路上的民房，不那么容易燃起来，然而就在消防队员们撤离后不到半小时，只听见西摩路上29号楼三楼发出一声“砰”的闷响，随之红红的火苗冲天而出，而29号楼主人王云甫一家人此时正在市中心看电影。\n\n\t通过这次对质，“五人委员会”得出一个初步结论：这场火灾中，消防员小偷小摸的行为的确是有的，并不是由于消防员不救火，主要是火灾势不可挡及房屋建构的原因。\n\n\t案件有结谜终留\n\n\t几经调查，火灾调查委员会于2月初出具了一份“武定路大火案刑事部分报告书”，报告的内容竟大部分都与王家有关：其一，“29号三楼第二次起火的火源仍难臆测，究竟是外部烧入还是内部起火，放滋疑问”。因为尽管消防专家们说，第二次起火的原因是由闷顶所引起，但另有传言说，火灾委员会在现场调查时，发现了29号楼外围有汽油的痕迹。于是便有了一个隐秘的说法，因为王云甫的儿子无意中发现自己的妻子与父亲躺在一张床上，愤而纵火。其二，“勒索金条查无实据。永勤橡胶厂得以保全，因发现及时，工人同时参加灭火，难以认定曾贿有金条。王家丢失金条仅为被害人指认，殊难论断，而王家主仆多人均予否认”。那么，王云甫为什么前面指证，后面又否认?其三，窃取财物无可否认，但橱门被劈、拿走热水瓶等只是蛛丝马迹，不能断定曾劫何物……\n\n\t2月13日，市长吴国桢批准了“五人委员会”提交的调查报告。劫取财产警士所属之宜昌路消防队区队长卓厚道因“管训无方”给予撤职处分，静安区队副队长朱庆澜和虹口区队队长李曛因“督导不力”给予撤职留任，消防总队长夏国梁、消防处长周兆祥因“疏于监察”各记大过一次。\n\n\t武定路西摩路大火案涉嫌消防警察23人，经地方法院审理，于4月24日宣判，尚志魁、戴光荣、立成钧各处有期徒刑1年6个月。对此，上海地方法院检察处首席检察官说了一句意味深长的话：“这样的结果是意料中的事。”\n\n\t至此，轰动一时的武定路西摩路年初一大火案告一段落。王云甫家到底藏着怎样的秘密和真相呢?一切不得而知，没有任何线索，它成了一个至今也无法解开的谜。\n\n\t原载于《中国档案报》2013年2月28日 总第2424期 第三版","picNo":"1","picUrl":[{"pic_title":"上海市政府为组织武定路火灾调查委员会请推派代表参加致上海市参议会的公函 (此档案现存于上海市档案馆)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1103_1.jpeg"}]}]