[{"e_id":"1104","title":"首批日本赔偿物资到达上海","content":"\n    在73年前的今天，1948年1月22日(农历1947年12月12日)，首批日本赔偿物资到达上海。战争赔偿是战争遗留问题的重要内容。抗日战争胜利后，国民党对日本的战争索赔政策经历过一次重大的变化。战后初期，国民党在对日索赔问题上，还是能够从国家和民族的利益出发的，想通过对日索赔来达到削弱日本赖以发动战争的经济能力，同时也想通过此举来增强中国工业的复兴能力。\n国民政府在对日索赔问题上确定了如下几项重要方针：日本的重工业应保留在１９１４年的生产水平；轻工业，尤其是纺织工业必须列入赔偿范围，由中国予以拆迁\n当战争还在进行的过程中，国民政府即着手进行战争损失的调查，以备在战后作为对日索赔之依据。1943年11月开罗会议期间，蒋介石也同美国总统罗斯福谈到过日本战后的赔偿问题。蒋介石当时主要想让日本对中国进行实物赔偿，即把日本的一些工业设备和车船设备等移交中国充作赔偿。当获知苏联方面在着手研究战后德国的赔偿问题时，蒋介石也曾指示国民政府参事室对苏联的方案加以认真分析，以便将来为中国借鉴。1944年3月，国民政府参事室草拟了《战后对日媾和条件纲要》，初步提出了对日索取军费赔偿和经济赔偿的若干原则。\n抗战胜利后，对日战争索赔问题很快被提上了议事日程。国防最高委员会的国际委员会与行政院、内政部、经济部、外交部等有关部门，就对日索赔问题多次开会讨论，并组建了专门负责对日索赔的机构。1945年11月，经过各部门的反复酝酿和讨论，国民政府初步形成了一个纲领性文件《关于索取赔偿与归还劫物之基本原则及进行办法》，就日本赔偿问题制定了11条原则。这是中国在战后准备向日本进行战争索赔的第一个初步方案。由于当时盟国对日本的赔偿问题尚未作出具体规定，因此这个初步方案主要是从中国自身立场出发表达的一种意向。考虑到对日索赔所涉及的国家比较多，国民政府也提出将来所得之赔偿应当占到日本赔偿实物与赔款总额的一半以上。\n除此之外，国民政府在对日索赔问题上，还确定了如下几项重要方针：日本的重工业应保留在1914年的生产水平；轻工业，尤其是纺织工业必须列入赔偿范围，由中国予以拆迁。\n中国方面的上述对日索赔政策与战后初期美国确定的严惩日本的政策基本上是相符的。\n美国在战后初期制定的对日政策的最高目标是既不让日本将来再构成对美国的威胁，也不让日本对将来的世界和平构成威胁。基于这样的理念，美国所制定的关于日本赔偿的政策体现了《波茨坦公告》的原则。在处理日本的赔偿问题上，美国政府提出了两种办法：“移交日本在国外的财产充作赔偿；移交日本国内那些对日本的和平经济和对占领军的供应并非必须的物资或现有的基本设备和设施。”\n为具体地了解日本的赔偿能力，在日本投降后不久，美国就派总统特使鲍莱等专家前往日本、中国、朝鲜等地进行实地考察。1945年12月，鲍莱发表了关于日本赔偿问题的临时报告。报告认为，“过去的日本工业的发展，带有极其浓厚的扩充军备的色彩，即使在遭到战祸的今天，仍然拥有超过维持其平时国民经济所需要的很大的过剩设备，通过拆除这些过剩的设备来实现日本的解除武装，同时通过把这些设备移交给曾经遭到日本侵略的各国来促进这些国家的复兴和生活水平的提高是可能的”。鲍莱在临时报告里还详细列举了日本应予保留的工业和应当拆迁充作赔偿的工业种类和数量。并强调对日本国内赔偿设备必须迅速拆迁，以免搁置而受损失，另外也可使日本确知保留的生产设备的范围和数量，以便迅速计划恢复平时生产。\n鲍莱将其临时报告提交给美国政府后，美国政府即以其为蓝本，制订了一个临时赔偿方案，拟把日本用于战争的一部分工业设备先行拆迁充作赔偿，待将来最终方案确定后再进行总的结算。当时由对日作战有关的11国组成远东委员会，在1946年通过了由美国提出的上述临时赔偿方案。但是，由于临时赔偿方案同时规定了其实施须等待盟国内部的分配额商定后才能实行，而盟国内部对各自应当所得的份额争议很大，所以迟迟未能形成一致意见。\n于是，美国依据远东委员会的组织程序，决定采取单独行动，即在临时赔偿方案范围内，先提30%作为对直接受日本侵略的国家的赔偿物资。1947年4月，美国政府正式向盟军总部颁布了第75号临时指令，规定在临时赔偿范围内，由盟军总部负责选择日本可供赔偿的设备，将其作为先期拆迁物资分配给中、菲、荷(代表荷属东印度)、英(代表英属马来亚、缅甸及其他远东殖民地)四国，其中中国得15%，菲、荷、英各得5%。\n远东委员会不同意中国提出的方案，确定了要以１９３０年至１９３４年的平均生活水平为今后日本工业生产的标准\n1946年5月，国民政府发表了《中国要求日本赔偿设备紧急拆迁项目》；1946年8月，国民政府又草拟了《中国对日赔偿问题提案纲领》，详细地向盟国特别是美国全面阐述了中国对日索赔的政策和具体要求；1947年初，国民政府负责日本赔偿事务的最高机构——行政院赔偿委员会也形成了一个对日索赔比较全面、系统的文件《中国对日要求赔偿的说帖》，这个说帖成为中国对日索赔的政策性纲领。\n国民政府虽然在战后初期就对日本赔偿问题进行过反复研讨，多次提出了自己的主张，但由于远东委员会是由11个国家组成的机构，对日索赔直接涉及各方的利益，故矛盾十分尖锐。再加上依远东委员会的表决程序，四大国中的任何一国都可以行使否决权，这就使对日索赔政策的统一和实施变得十分困难。\n首先，是关于日本在国外资产的处理问题。日本投降后，国民政府将在中国境内属于日本政府和日本国民的部分资产加以接收、清理。这些资产中很多是日本利用中国的劳动力资源和物质资源形成的，也就是说它本身完全是侵略的产物，因此，理应列入日本无条件归还中国之列，不应作为抵充赔偿之部分，但国民政府还是顾全大局，同意将日本在华资产来抵充赔偿额的一部分，这充分体现了战后中国对日宽大的一面。至于日本在中国东北的所谓资产，本来是日本长期以来对东北殖民侵略的结果，理应完全归还中国或抵充赔偿，但苏联坚持要把东北的日本资产作为战利品搬运回国，拒绝将其列入赔偿范围，也拒绝将其归还中国，中国只好请求远东委员会在决定赔偿比例时应对中国在东北所损失部分予以考虑，使中国取得相当之补偿，但中国的建议最终未获盟国的赞同。\n其次，是关于日本工业应保留在何种水平的问题。国民政府最初主张日本重工业应以1914年为保留水平，超过这一水平的工业设施一律拆迁赔偿，但国民政府的此项主张根本不为盟国接受。后来，国民政府又提出以1928年至1930年为日本应予保留的工业水准，但远东委员会在1947年1月23日确定了要以1930年至1934年的平均生活水平为今后日本工业生产的标准，这就使日本实际上能够被充作赔偿的物资和设备被更多地保留下来。\n再次，是关于中国在日本赔偿总额中的份额问题。战后初期，国民政府提出争取50%以上份额的要求，其依据是中国受害最深、损害最重、对抗战贡献最大。这本来是一项极为合理的要求，但由于美国的反对，国民政府只好提出40%的要求，即使如此，远东委员会仍未形成一致意见。\n尽管存在以上分歧，国民政府还是根据远东委员会的临时拆迁计划，积极地做好了各项拆迁的准备工作。1947年6月，国民政府在日本设立了“日本赔偿及归还物资接收委员会”，在国内设立了“日本赔偿归还物资督运委员会”。战后日本的战争赔偿问题总算得以正式启动。\n当时，在盟军总部的先期拆迁计划中，充作拆迁赔偿的物资主要是一些兵工厂的设备。这些设备分三批分配，中国所接收的三批物资的价值以1939年日币计，共计84931433日元，折22070282.19美元。国民政府从1948年1月开始从日本装运上述赔偿物资回国，到1949年9月止，前后共派船或租船22次，运回物资1254箱。综观这一时期美国在日本赔偿问题上的政策，并没有脱离自战争开始以来盟国间所达成的重要国际协定，如《开罗宣言》、《波茨坦公告》等，无论就其政策层面而言，还是就其政策的实施而言，基本上还是表现出了对各战争受害国和参战国权益的尊重。正是由于以上的因素，战后初期，国民政府的对日索赔才得到一定的实现。\n美国操纵通过的《旧金山和约》，使各受害国失去了通过普遍和约的形式彻底解决战争赔偿问题的机会\n战争赔偿问题如果仅仅从惩处发动战争本身的角度来解决，同盟国家的共同利益总是多于其内部的分歧，但是，当战争赔偿问题与战后复杂多变的国际形势相关联时，它的解决也就会越来越偏离要求战争赔偿本身的意义。\n战后的日本赔偿问题，就是由于与战后复杂的国际政治斗争相缠绕，在美国的主导下一步步朝着背离其他盟国意愿的方向发展的。究其原因便是：要求日本作出战争赔偿，原来只是美国对战败后的日本政策的一个方面，而美国的全部对日政策则是服从于其亚洲政策的，而它在亚洲的政策又是其全球战略的一个重要组成部分。换句话说，美国的全球战略决定着它的亚洲政策，而其亚洲政策又决定着它的对日政策。\n在亚洲，伴随着中国内战的发展过程，美国也逐步调整着它的亚洲政策。随着国民党发动内战的失败，美国已经无法再指望国民党中国作为它在亚洲对抗共产主义势力扩张的战略基地，因此，在中国以外确立新的战略重心便被提上了议事日程。日本对美国的战略价值，也就是在这种情况下开始凸现出来的。美国要以日本来代替即将垮台的蒋介石政权，把日本作为其在亚洲推行侵略政策的前哨基地和反共堡垒。美国的对日政策就是在这样的背景下开始发生变化的。\n由于扶持日本成了美国现时的战略要求，而要日本对已经过去了的战争支付赔偿，必然会削弱日本的经济能力。在追究过去的战争责任与满足现实的战略需要之间，美国的选择无疑会是后者。因此，美国对日基本政策的调整，不可避免地直接影响到了日本的赔偿问题。\n1949年5月12日，美国政府终于在日本的战争赔偿问题上作出了一个重大决定：取消1947年4月的临时指令，停止先期拆迁。此外，它还声明：第一，日本现有工业设备都须加以保留，以便使日本的经济得以恢复，即使是军需工业，除必须销毁部分外，也应当全部保留，移作民用；第二，此后美国将向远东委员会建议取消或修改日本关于赔偿及工业水平的一切现行决策。至此，战后初期美国制定的先期拆迁计划告终。\n美国停止实施先期拆迁计划，为日本逃避战争赔偿责任创造了极大的便利。美国以自身的战略利益作为最高原则来处理像战争赔偿这样的历史遗留问题，不仅不符合追究日本发动侵略战争责任的道义要求，同时也是对二战中横遭日本侵略的各受害国和为击败日本而作出贡献的同盟国家利益的严重背叛。\n美国停止先期拆迁方案的时候，盟国与日本之间的战争状态依然存在。根据国际法的有关规定，战争状态的结束只有通过盟国与日本缔结和平条约的形式才能得以实现，因为和约将载明双方恢复和平关系的条件，规定战败国应履行的义务以及应受的法律和道德约束。\n1950年11月24日，美国政府向远东委员会成员国提出了关于对日和约的七点原则，其中关于战争赔偿的原则是：“缔约各方放弃1945年9月2日以前因战争行为而产生的权利要求，但下述情形例外：(一)一般说来盟国将占有在他们领土内的日本财产；(二)日本将归还盟国财产，如不能完整归还，可按双方协议的关于损失价值的百分率以日元赔偿之。”这项规定的实质，是要各受害国放弃对日本的战争索赔要求。\n1951年9月，美国一手操纵的对日媾和会议在旧金山召开。《旧金山和约》的第14条至第16条是关于战争赔偿的条款，和约一方面表示日本应对其战争中引起损害及痛苦给盟国以赔偿，但同时又表示“如欲维持可以生存的经济，则日本的资源目前不足以全部赔偿此种损害及痛苦，并同时履行其他义务”，因此各受害国除了扣留日本在本国的财产充作赔偿外，只可以要求日本提供劳务性服务(即“服务补偿”)，作为修复所受损害的费用。除此之外，各盟国及其国民放弃对日本的一切战争赔偿要求。\n《旧金山和约》战争赔偿条款的出笼是美国追求一己私利、置亚洲各国人民利益于不顾的恶劣行为。它没有使日本通过支付战争赔偿来承担起发动侵略战争的责任，也使各受害国失去了通过普遍和约的形式彻底解决战争赔偿问题的机会，给日本在以后与各国的战争赔偿谈判留下了讨价还价的余地。\n由于中华人民共和国政府没有参加美国一手操纵的对日单独媾和，因此《旧金山和约》中的各项规定，包括关于日本的战争赔偿问题的条款对中国是不具有任何约束力的。\n在美、日的双重压力下，蒋介石对菲律宾总统特使说：我们一个钱也不要\n旧金山和会后，美国着手策划日本与台湾国民党当局签订所谓双边和约。台湾当局无视历史发展的潮流，无视中华民族的共同利益，一心想以中国“合法”政府的身份参与国际事务，它对于未能参加旧金山和会本来也极为恼怒，认为这使其失去了与其他盟国的平等地位，因此力图想通过与日本缔结双边和约的形式来挽回这种局面。\n海峡两岸处于分治的局面使日本钻了空子。日本在战后不久就确立了对美实行一边倒的外交政策。\n1947年6月，日本首相吉田茂曾说：“我们要高举反共、民主的大旗，与志向相同的国家站在一起”，“在他们的援助下，实现日本的复兴”。根据这个外交政策，日本与美国扶持下的台湾当局发生所谓的“官方关系”是完全顺理成章的事，但日本统治集团却利用中国没有完全统一的现实，虚伪地打出“大陆牌”。\n旧金山和会后，吉田茂多次声称：如果中华人民共和国提出邀请日本政府在上海设立海外事务所，日本也欢迎中华人民共和国在日本设立类似机构；如果中华人民共和国在今后三年内提议根据《旧金山和约》与日本讨论并缔结和约，日本政府自然愿意谈判并缔约。\n同一时期，日本内阁官房长官冈崎胜男也对国民党“驻日大使”董显光表示：如果日本同国民党中国缔结和约，可能伤害大陆上的中国人的感情而给北平政权以敌视日本之口实。\n实际上，日本政要的这些言论决不意味着日本真的打算拒绝同国民党当局缔结和约，日本之所以打“大陆牌”的目的在于：日本自知其处于美国控制之下不可能不顾美国的利益而与中华人民共和国缔约，日本无疑是想通过打这张牌对台湾当局施压，迫使其将来在缔约谈判中对日本作出大的让步。\n尽管日本表示有可能与中华人民共和国缔约只是一种策略，但此举还是引起了美国的不安。美国国务卿杜勒斯在访日期间对日本软硬兼施：一方面，他告诉吉田茂：“国民政府作为中国的合法政权已被美国和其他国家所承认，台湾是远东的军事战略要地，日本政府同国民政府进行和约谈判是符合日本利益的。”另一方面，美国甚至使出“杀手锏”，劝日本只有在选择台湾当局、与台湾当局媾和并建立外交关系的条件下，才能得到美国国会对《旧金山和约》的批准。日本本来就无意与中华人民共和国订立双边和约，美国的压力只不过使日本不好再打“大陆牌”而已。1952年1月16日，日本在东京和华盛顿同时发表了“吉田信件”，明确作出了要与台湾当局缔结双边条约的承诺。\n“吉田信件”的发表虽然免除了台湾当局的担心，却使台湾当局的对日关系处于一种非常被动的地位。首先，台湾当局争取到这次与日本进行缔约的权利完全是依仗了美国，这必然使其在缔约谈判中受制于美国，受制于《旧金山和约》的框架，不可能有自己的独立性可言。其次，“吉田信件”客观上也助长了日本在缔约谈判中的气焰。在日本看来，与台湾当局缔约本身就是对台湾当局的施舍，这无疑埋下了在后来整个缔约谈判中台湾当局步步退让，日本方面得寸进尺的伏笔。\n战争赔偿问题是和平条约的重要内容之一。如果说抗战胜利初期国民党尚能顾及民族利益和民族心理，积极致力于对日索赔的话，那么此时的国民党当局已经完全背离了中华民族的利益。对于美国对日媾和七原则中关于日本赔偿的规定，台湾当局起初并不完全赞成，表示“要中国完全放弃赔偿要求是困难的”。但一切靠美国撑腰的台湾当局最终还是不可能违背美国的意愿，稍后即表示在日本赔偿问题上“对美方主张，应力图接近”，“于不得已时可酌情核减或全部放弃”。为了变被动为主动，台湾当局还作出了一副对日宽大的样子。1950年底，菲律宾总统特使在台湾拜会蒋介石，在谈到日本赔偿问题时，蒋介石问菲方做如何准备，对方回答说菲律宾要向日本索赔80亿美元。菲方代表反问蒋介石，中国要索赔多少?蒋介石答道：我们一个钱也不要。他还进一步解释说，日本战败后，国穷民困，同盟国实不应再加重其负担，尤其要避免日本被“赤化”。\n日本方面就连《旧金山和约》中所规定的对盟国具有象征意义的“服务补偿”，也不愿意向台湾当局承诺\n台湾当局虽然追随美国，在1950年下半年就已经正式作出了放弃对日索赔的打算，但由于1951年9月旧金山会议通过的对日和约中规定了日本应对各受害国进行“服务补偿”，台湾当局为了体现它与其他盟国拥有平等的地位，在与日本的缔约谈判中，在赔偿问题上便将争取《旧金山和约》的同样条款作为最高目标。\n1952年2月20日，台湾当局“外交部长”叶公超与日本原大藏相河田烈作为双方全权代表开始就缔约问题进行谈判。整个谈判一直持续到4月27日，双方共举行了3次正式会议和19次非正式会议。谈判中争议较大的问题主要是条约的名称、条约的适用范围等问题。至于战争赔偿问题，双方虽有争议，但台湾当局步步退让，最后是完全向日本屈服。\n双方谈判的基础是台湾当局事先准备好的所谓《中日和约初稿》。和约关于日本赔偿问题的条款几乎完全照搬了《旧金山和约》的内容，主要规定了两方面的要求：一是利用日本人民在生产、打捞沉船及其他工作方面对中国所做之服务作为协助补偿中国修复其受损害之费用，此即所谓“服务补偿”；二是中国拥有处分日本及其人民在中国境内之财产，此外放弃一切赔偿要求。\n然而，日本方面就连《旧金山和约》中所规定的对盟国仅具象征意义的“服务补偿”，也不愿向台湾当局作出承诺。3月7日，双方在第六次非正式会议上谈判赔偿问题时，日方代表木村主张将赔偿问题从和约初稿中全部删去，认为此项规定适应范围全部与大陆有关：“目前欲加规定尚非其时……中国之利益已在《(旧)金山和约》内予以适当顾及，此处似无须重提。《(旧)金山和约》已经明白规定，日本放弃在贵国领土之多种权利，此项规定所加诸日本之负担，在日本国民观之，已嫌过重，若中日和约重复行予以规定，自足更加深其对于日本国民之剌激。”台湾当局代表胡庆育答道：“中国非《(旧)金山和约》缔约国，不受其约束，故对于各项规定所涉及权益，中日和约仍有另行予以规定之必要。”但日方坚持认为抄袭《旧金山和约》毫无意义。\n3月17日，双方举行第七次非正式会议，叶公超声称其所以要在条约里规定“服务补偿”的内容主要有两个考虑：“第一，如放弃服务补偿之要求，则将来返回大陆后，将无以对全国国民，此点实具有重大之政治性；第二，签订《(旧)金山和约》之盟国均享有此项待遇，我方如予以放弃，恐影响其他盟国(例如菲律宾)对我之关系。”日方代表河田烈的答复是：“我方始终认为我国遗留在贵国大陆之财产为数甚巨，以美金计，当值数百亿元，以此项巨额财产充作赔偿之用，应属已足。今贵方若再要求服务补偿，实与贵方屡屡宣示对日宽大之旨不符……贵方服务补偿之要求适足以引起日本人民对贵国之不愉快情绪。”\n由于台湾当局在谈判中所处的不利地位，决定了它在这场谈判中必然要被日本牵着鼻子走。在日方的坚持下，台湾当局不得不作出让步。在3月19日的谈判中，台湾当局代表表示只要日本接受其他方面的意见，愿自动放弃“服务补偿”的要求。并提议在条约中先由日本承认有赔偿义务并表示愿将“服务补偿”给予台方，然后由台方主动予以放弃。在这里，台湾当局退到了玩文字游戏的境地，但日方并不满意，而急于通过和约的台湾当局只好再度退让。因为《旧金山和约》的生效时间为4月28日，如果在此之前双方未能达成一致，待《旧金山和约》生效后，日本就取得了外交上的自主权，到时候台湾当局将会陷入更加被动的境地。因此，台湾当局代表最终连在条约里表述自己愿意放弃要日本进行“服务补偿”的权利也未争取到。在4月28日签订的条约中，关于战争赔偿的条款，只在议定书里这样规定：为对日本人民表示宽大与友好起见，“中华民国”自动放弃根据《旧金山和约》日本国所应供应之服务之利益。\n在条约中，台湾当局连《旧金山和约》中所规定的日本应承担的具有象征意义的“服务补偿”也未争取到，最后不得不完全放弃对日本的索赔要求，这既是其追随美国政策的结果，也是在日本的外交压迫下作出的屈辱让步。","picNo":"0","picUrl":[]}]