[{"e_id":"1107","title":"烫发之父卡尔·内斯勒逝世","content":"\n    在70年前的今天，1951年1月22日(农历1950年12月15日)， 烫发的发明者美国人内斯勒逝世。\n\t\n\n\t烫发使妇女更加美丽\n\n\t\n\n\t烫发使妇女更加美丽\n\n\t1951年1月22日。烫发的发明者查尔斯-内斯勒去世，终年78岁。\n\n\t美国妇女自愿服务组织在两年前对于内斯勒在开创美容业的工作及美化妇女的容貌方面给予奖励。他的商业名称内斯特莱是内斯特莱-莱-穆尔公司名称的一分。1928年，内斯勒将其公司卖给克利夫兰区的莱-穆尔公司。\n\n\t内斯勒开始在瑞士当理发师与外科医生。1905年去伦敦，9年后他使用一种器具烫发。一旦头发疏松到足以保持水份时，他就涂上热碱性溶液，保持卷曲不变。\n\n\t卡尔·内斯勒发明烫发的故事\n\n\t人们对美的追求永无止境，天生直发也想烫出一个个涟漪来。那人们是从什么时候开始烫发的呢?\n\n\t据说古埃及人最早尝试烫发，那时妇女们把头发卷在木棒上，再涂上含有大量硼砂的碱性泥，在太阳下晒干后洗掉泥，头发就会出现漂亮的涡卷。古罗马人则利用一个中间插入热棍子的空筒来卷头发……\n\n\t后来，人们开始利用化学技术来做卷发，但卷发使用的化学药品腐蚀性很强，对皮肤和头发伤害很大，渐渐地就被淘汰了。\n\n\t\n\n\t直发的赫本和卷发的梦露各有各的风情\n\n\t现今我们得以随心地摆弄头发归功于“烫发之父”——卡尔·内斯勒。19世纪初，这位德国小伙背井离乡来到了时尚国度法兰西，跟一位叫做马塞尔·格拉泰的理发师学习理发。\n\n\t內斯勒聪明好学，很受师傅的喜爱，格拉泰把卷发技术传授给他了。內斯勒很快就学会了，并且发现了缺陷：卷成的波浪发型只能保持很短的时间，洗过几次或是梳理几次后波浪卷就消失了。\n\n\t细心的內斯勒开始琢磨，怎么样能让卷发持续较长时间呢?吸收前人的积累再加上师傅传授的经验，內斯勒隐隐觉得肯定得用一些化学药剂涂抹在头发上使之固定住。实践中內斯勒发现往头发上喷洒些碱性溶液，再用烧热的金属筒把头发卷起来，这样可以保持较长时间。\n\n\t后来內斯勒离开法国到了英国，并在伦敦的一家理发馆找到了工作。征得老板的同意，他开始实验自己发明的烫发方法。为了减少对头皮的腐蚀，內斯勒采取的是传统的碱性糊膏(类似氢氧化钠之类的物质)，然而，初尝试却以失败收场，还差点被老板扫地出门，这是为什么呢?\n\n\t原来，內斯勒使用的卷发夹是用黄铜制成的，每个几乎一公斤重，烫发者得头顶着这么重的卷发筒，无聊地坐上好几个小时，实在是种煎熬。另外，烫发过程中的灼热也让人们难以忍受。这种不成熟的技术自然不会得到大家的认可。\n\n\t\n\n\t卡尔·内斯勒与他发明的烫发工具\n\n\t虽然內斯勒的发明遭到了否定，但他并没有放弃。他的妻子凯瑟琳也很支持他，心甘情愿做他的实验品。某次实验中，竟两次被內斯勒烧焦了头发，头皮也被烧伤了。虽然这样，她仍对丈夫充满了信心。终于，在两个人的努力下，到了1909年，內斯勒的烫发机获得了专利。\n\n\t他发明的方法叫做螺旋加热法，先把顾客的头发卷在棍子的螺纹上，涂上糊膏，放置在热气管里面，通电加热，为了让发型固定，一般都加热到100℃或是更高，直到热气把头发熏蒸好为止。\n\n\t內斯勒还采取了一个钩子把碱糊膏和加热棒挂在一个树形装饰灯上。这样一来，不但可以保证其正常的通电，而且因为加热棒接触不到头皮，避免烫伤。\n\n\t然而，这项发明却并没让內斯勒的人生变得辉煌。由于德国人的身份，在第一次世界大战时，他被判入狱，财产都被没收。而在他利用假名逃到美国并建立了自己的商业链后，又遭遇1929年经济大衰退，接近破产。好不容易熬到战争结束，利索的短发却又成为时尚，人们不再钟情于长卷发，直至1951年內斯勒去世，而且是流行短发。\n\n\t\n\n\t1943年美国某工厂免费为工人烫发来减少旷工\n\n\t20世纪60年代后，烫发终于回归时尚界，到了80年代，烫发进入鼎盛期。如今烫发已经成了常态，大部分人，尤其是年轻姑娘们或多或少都烫染过头发。\n\n\t虽然烫发会损害发质，但仍阻挡不住人们追求美丽的脚步。同样，虽然內斯勒命运曲折，但作为“烫发之父”的他永载史册。","picNo":"5","picUrl":[{"pic_title":"烫发使妇女更加美丽","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1107_1.jpeg"},{"pic_title":"烫发使妇女更加美丽","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1107_2.jpeg"},{"pic_title":"直发的赫本和卷发的梦露各有各的风情","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1107_3.jpeg"},{"pic_title":"卡尔·内斯勒与他发明的烫发工具","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1107_4.jpeg"},{"pic_title":"1943年美国某工厂免费为工人烫发来减少旷工","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1107_5.jpeg"}]}]