[{"e_id":"1121","title":"李海仓遇刺事件","content":"\n    2003年1月22日(农历2002年12月20日)，钢铁大王李海仓遇刺事件。\n\t\n\n\t李海仓遇刺事件\n\n\t随着时间的流逝，李海仓遇刺事件逐渐淡出人们的视野，然而其子李兆会即将结婚的消息传出后，再一次勾起人们对过去的回忆。\n\n\t2003年1月22日上午，冯引亮对妻子杨满兰说：“我再找他一次，能解决就解决，解决不了就算了!”说完背上自己的两把枪，开着那辆黑色桑塔纳出了大门。自1993年以来冯引亮几乎天天枪不离身，他的异常举动并没有引起杨满兰的注意。\n\n\t轿车飞一般驶进海鑫集团大院，冯引亮从车上下来后，没有拔车钥匙，没锁车门，便径直走上二楼，很顺利地进了董事长办公室。由于集团上下都知道冯引亮与李海仓是朋友，因此都没有想到要去提防什么。\n\n\t当时在办公室外间的服务员回忆，当时她听到里面突然传来“砰”的一声响，以为是董事长在摔茶杯，正要推门进去时，里面又是“砰”的一声，她感觉出事了，于是飞快地跑去叫秘书，等他们回来推门一看，李、冯两人都已经躺在血泊之中。\n\n\t\n\n\t当日上午，山西闻喜警方即介入此案展开调查。下午5点左右，山西省公安厅副厅长燕和平带领刑侦、刑技人员赶到现场，侦破工作展开。\n\n\t惨案现场的那支双管猎枪是经过改造而成，枪管和枪柄都被锯短了，膛内有两枚弹壳，枪上留有冯引亮一人指纹，在冯引亮身上警方又找到一支由发令枪改造而成的手枪和3发子弹。由此警方判定，冯引亮到海鑫公司之前，早已做好了充足的思想准备，要与李海仓同归于尽。\n\n\t警方分析，冯引亮是在与李海仓的再一次商谈卖地失败之后，恼羞成怒，掏枪击中李海仓，然后自杀的。曾位列《福布斯》2002年中国富豪第27位的海鑫钢铁集团董事长李海仓，就在自己的办公室里遭枪杀身亡。\n\n\t李海仓在自己的办公室里遭枪杀身亡。让人更为震惊的是，枪杀李海仓的凶手竟是昔日与其亲如兄弟的好友冯引亮。\n\n\t1955年，李海仓出身于因刘胡兰而闻名的山西省闻喜县一个农民家庭，兄弟姐妹多，家境贫寒。冯引亮和李海仓同属山西闻喜县东镇人，两家相距不远，小时候他们结伴玩耍，关系非常好。冯引亮1955年5月出生，比李海仓大半岁，长得高大结实，当李海仓与别的孩子发生矛盾时，冯引亮就成了李海仓的保护神。李海仓有好吃的东西也和冯引亮分享。\n\n\t1985年，南街村造纸厂公开招集承包人，30岁的冯引亮得到好友李海仓的支持后，毅然辞去生产队长的职务，承包了村造纸厂。用麦秸造纸成本低、利润高，冯引亮狠赚了一把。三年承包期满，他又承包下了镇造纸厂。\n\n\t两个造纸厂成就了冯引亮，到上个世纪90年代初，冯引亮已成为晋南少有的百万富翁。1994年，冯引亮一鼓作气长期租下村里20亩土地，投资100余万元建起了自己的舒凌造纸厂；几乎同时，冯家一幢耗资40余万元，占地一亩多的两层豪宅也拔地而起。冯引亮成了闻喜县一颗耀眼的企业明星。\n\n\n\t李海仓遇刺事件全程回顾\n\n\n\t冯引亮的事业欣欣向荣，闻喜县东镇的另一匹“黑马”李海仓也悄然崛起：李海仓1975年开始接触企业，1977年当上肥皂厂厂长，1981年出任东镇川口村经销部经理。后来，他主动放弃工作，前往山西晋中、晋北等地学习炼焦炭的技术。1987年，李海仓决定凭借所学自办工厂，但资金成了问题。\n\n\t关键时刻，冯引亮帮了好友李海仓的大忙。据海鑫集团工作过的一位老同志称，当时，冯引亮借了一大笔钱给了李海仓。靠着冯引亮等朋友的支持，李海仓当年共筹集40万元资金，建起了闻喜县联合焦化厂、三铁焦化厂。\n\n\t李海仓觉得企业只有技术先进才有竞争力，于是他的厂子一上马，就采用了最先进的焦化技术。后来，他又办起了铁厂，以消化自己生产的焦炭；再办钢厂，消化自己生产的铁；又办轧钢厂，把钢就地转化为钢材，使产品在终端实现效益最大化。\n\n\t自1987年开始，李海仓的企业，以一年建一个厂的速度迅速崛起。在其精心运作下，1993年海鑫钢铁集团应运而生，很快跻身全国钢铁企业20强。\n\n\t1996年，时任闻喜县县长的董鹏翔在全县三级干部会上慷慨激昂地说：“同志们，我们县全年财政收入的1/3来自海鑫。也就是说，我们在座的机关干部，每天3顿饭中就有一顿由海鑫来管，我们有什么理由不支持海鑫、扶持海鑫!”\n\n\t海鑫公司自1987年创办以来，李海仓充分发挥了民企的体制优势，以市场为导向，实现了企业各个阶段的规模扩张。海鑫公司的发展直接带动了劳动就业，局部解决了附近农村劳动力过剩问题。公司有员工7300多人，绝大多数来自周边农村，附近的军工企业和闻喜县国有企业的800多名下岗工人也在海鑫公司重新上岗。海鑫公司的发展也拉动了地方经济的增长，生产经营活动中购进大量燃料和辅料，成为当地经济新的增长点。\n\n\t山西省海鑫钢铁有限公司已发展成为集钢铁、焦化、水泥、房地产、金融等于一体的大型民营企业集团。到2001年底，海鑫公司用14年时间，使资产翻了13倍，产值增长了6250倍，利税增长了5000倍。目前海鑫公司拥有总资产30亿元，2001年销售收入29·6亿元，公司资产负债率仅34·1%，净资产20余亿元。海鑫是山西省仅次于太钢的第二大钢铁企业，经济规模跨入全国钢铁企业前20名。\n\n\t李海仓生前的目标是要做未来的中国钢铁巨人，他的计划是2003年初，在建项目全部投产后，将实现用15年时间总资产翻14倍、产值增长12500倍、利税增长13000倍的目标，实现企业规模高速扩张。\n\n\t就在李海仓的财富以几何级数不断翻番的时候，冯引亮的事业却一步步走向低谷。让人悲叹的是，冯引亮并未从自己身上找原因。\n\n\t1994年初，冯引亮因为自己造纸厂的用电问题一直不好解决，于是找到李海仓商量：“咱俩的厂子离得不远，你能不能让我在你这里接一股电线，我装个电表，用电多少，按表交费。”\n\n\t好友相求，李海仓哪有不帮的道理，他马上安排人员配合冯引亮接电。没想到，冯引亮从李海仓的钢铁厂接好电线电表后，竟偷偷做了一个手脚。有一段时间，李海仓厂子里的电工发现，隔壁的机器日夜轰鸣，电表却丝毫不转。连续观察好几天后，电工没向李海仓汇报便掐断了造纸厂用电。在偷电事件后，冯引亮不好意思再找李海仓，但心中却存下芥蒂，认为李海仓小气，不够朋友。\n\n\t1994年深秋，一场声势浩大的税务联合大检查在山西省自上而下拉开帷幕，冯引亮偷税漏税，金额高达24万!检察机关将冯引亮偷税情况交地区税务部门审定，这一审，就是近两年。1996年，冯引亮被认定偷漏税款额不足10万元，不构成刑事犯罪，但须如数补齐偷漏税款并罚款。\n\n\t此时，冯引亮想到李海仓已是闻喜县政协副主席，于是马上打通李海仓的电话，让他帮忙。当时李海仓正忙，就让他把事情原委告诉办公室，待办公室汇报后再作处理。冯引亮却认为李海仓是在自己面前拿架子让他难堪，于是一咬牙补交了税款及罚款。李海仓过后便忘了此事，但冯引亮由此认为李海仓已忘记了往日情谊。\n\n\t不久，冯引亮就把家里的造纸厂交给他人经营，自己去绛县承包了另一家造纸厂。这一回，30万元几乎血本无归。同时，另一方面的坏消息也传来了，山西省为加大环保力度，决定关停污染极其严重的一些造纸厂，舒凌造纸厂也在黑名单上。\n\n\t为了保留这份对自己来说至关重要的产业，冯引亮强忍不满，又一次恳求李海仓利用自己在县里的影响，出面让政府对自己的厂子网开一面。但李海仓没有出面，反而劝冯引亮服从大局，另寻生财之道。冯引亮彻底失望了，他认为李海仓真是自私，只想一个人在家乡父老面前出风头，于是对其怨恨又深了一层。\n\n\t面对李海仓发展迅猛的海鑫集团，心高气傲的冯引亮自感难以匹敌，但却不愿就此服输。这时，太原的证券市场吸引了冯引亮的目光，他决定进入。为了做个专业股民，他花80万元在太原佳地花园买下一套小别墅，买回一台电脑，专供炒股使用。然而，风云变幻的股市让他再次惨败。\n\n\t2000年，冯引亮远走甘肃永昌县。一年后，他又承包到一个造纸厂。可是盲目的商业投入行为再次将他推到事业的最低谷，甘肃的造纸厂经营不到一年就得到环保不达标勒令整改防污的通知，冯引亮算了一笔账，改造造纸厂现有设备，最少还得投入20多万元，可这时的他银行积蓄已所剩无几。\n\n\t同归于尽\n\n\t2002年12月，冯引亮仍旧西装革履，不失老板派头地驾驶着那辆旧轿车，回到阔别已久的家乡，他决定以冠冕堂皇的理由向李海仓要一笔钱。于是，他想到了自己纸厂的地皮。\n\n\t12月底的一天，冯引亮以支持海鑫集团发展为借口，向李海仓提出自己愿以180万元转让纸厂地皮。对方的反应却非常冷淡。原来这几年海鑫集团已通过其他渠道获得了一大片土地，更重要的还是冯引亮要价太高，按当地价格买下区区20亩土地100万元足够。于是他拒绝了冯引亮的要求。冯引亮破口大骂李海仓为富不仁。李海仓怕闹下去影响不好，于是让冯引亮过了元旦再谈。\n\n\t2003年元旦，冯引亮得知李海仓已从北京回来的消息后，他开始不停地给李海仓打电话，要求李海仓买下造纸厂，连续三天，冯引亮给李海仓打了20多个电话，每一次，电话通了，李海仓却不接，冯引亮的怒火被点燃，他再也无法遏制自己了。于是便发生了李海仓被枪杀、冯引亮自杀的悲剧一幕。\n\n\t任何一个社会，对于财富的心态都是非常复杂的，财富创造的追求在给社会发展带来了极大推动力的同时，也必然带来许多问题。在这个时候，一部分人要求进一步追逐财富的权利不受限制的公平，另一部分人则要求在财富扩张之下生存权利不受侵犯的公正。\n\n\t对这两种要求，忽视任何一方都可能带来消极影响。\n\n\t财富的追逐者希望尽可能多地赢得商业发展空间，追求利润最大化。但是，当这种追求伤害到社会公共利益的时候，比如存在商业欺诈、偷漏税、压低工人工资、破坏生态环境等等，就容易导致社会不公正。贫困生活人群则渴望尽可能多地获得政府的资助，获得更多的社会保障权利，这是正当的。\n\n\t但是，一旦这种要求上升到平均财富、限制财富创造的时候，它就可能导致社会的不公平，阻碍生产力的发展。因此，在对待公平与公正问题上，单独强调任何一个方面都是片面的。\n\n\t民营企业家李海仓的逝去让人们重新认识社会的“仇富”心理。我们需要正视的是，正确的财富观的树立一方面基于尊重财富的制度激励与引导，另一方面也根植在对贫困者社会公正的保障中，纯洁“财富品质”，让财富能够为社会公共利益服务。","picNo":"2","picUrl":[{"pic_title":"李海仓遇刺事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1121_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1121_2.jpeg"}]}]