[{"e_id":"1125","title":"菲律宾南海仲裁案","content":"\n    2013年1月22日(农历2012年12月11日)，菲律宾南海仲裁案。\n\t\n\t\n\t\t核心要点：\n\t\n\t\t■ 仲裁庭不顾中菲已选择通过谈判协商方式解决争端的事实，不顾中方根据《公约》第298条作出的排除性声明，违反《公约》规定，强行审理和行使管辖，严重侵犯中国作为主权国家和《公约》缔约国享有的自主选择争端解决方式和程序的权利，架空了包括中国在内的约30个国家根据《公约》规定作出的排除性声明，从事实上否定了缔约国享有自主选择争端解决方式的权利，破坏了《公约》争端解决体系的完整性。\n\t\n\t\t■ 仲裁庭对国际法规则的适用，充满争议。在岛礁领土地位与领土主权和海洋划界问题，以及“承诺”是否构成约束力等问题上，仲裁庭引用个别新近作出且具有高度争议性的司法判例证明其观点，却无视更多与其结论相反的国际司法判例，而且缺乏充分的说理，缺乏基本的严肃性。\n\t\n\t\t■ 领土主权不可侵犯是国际关系基本准则和国际法的根本原则，是国际关系稳定的基石。《公约》从未赋予一国借《公约》主张海洋管辖权而侵犯他国领土主权的权利。菲律宾单方面提起并强行推进仲裁，以所谓海洋管辖权否定中国对南沙群岛的领土主权，是对尊重主权和领土完整的国际法基本原则的挑衅，动摇了现代国际法和国际秩序的基础。\n\t\n\t\t■ 一言以蔽之，菲律宾所提南海仲裁案是一场披着法律外衣的政治闹剧，既不可能改变“旧格局”，也不可能制造“新现实”。中国在南海的主权和相关权益是在长期历史过程中形成的，具有充分的历史和法理依据，为中国历届政府所坚持，受包括《公约》在内的国际法保护。\n\t\n\t\t■ 中国是国际社会的重要成员，是以《联合国宪章》为基础的现代国际法秩序的缔造者、维护者和建设者。中国尊重各国在相互协商基础上，通过自行选择的争端解决方式，和平解决有关争议。作为《公约》缔约国，中国为《公约》的最终达成付出巨大努力，并一贯忠实履行《公约》项下的各项义务。中国不接受菲律宾所提南海仲裁案完全符合国际法。\n\t\n\n\n\n\t《联合国海洋法公约》(以下简称《公约》)于1982年12月10日签订，1994年11月16日开始生效。除美国等极少数国家外，当今世界绝大多数国家已批准或加入《公约》。《公约》确立了包括争端解决程序在内的国际海洋法体系。我国于1996年5月15日作出批准《公约》的决定。《公约》于同年7月7日开始对我国生效。全国人大常委会在作出批准《公约》决定的同时声明，我国“将与海岸相向或相邻的国家，通过协商，在国际法基础上，按照公平原则划定各自海洋管辖权界限”。2006年8月25日，我国根据《公约》第298条的规定向联合国秘书长提交声明，对于涉及海域划界等事项的争端，中国不接受《公约》规定的任何强制争端解决程序。\n\n\t2013年1月22日，菲律宾不顾中方反对，就中菲有关南海“海洋管辖权”的争端递交仲裁通知，提起了强制仲裁。2013年2月19日，中国政府退回菲律宾政府的仲裁通知。此后，中国政府多次郑重声明，中国不接受、不参与菲律宾提起的仲裁。\n\n\t\n\n\t中国南海地图\n\n\t令人遗憾的是，2015年10月29日，应菲律宾请求建立的仲裁庭作出《关于管辖权和可受理性问题裁决》，裁定对菲部分诉求拥有管辖权，并将其余仲裁事项的管辖权问题留至与案件实体问题一并审理。\n\n\t从其关于管辖权问题的裁决及过去三年的表现看，仲裁庭的行为与裁决严重背离国际仲裁一般实践，违反了包括《公约》在内的国际法，完全背离《公约》促进和平解决争端的宗旨，严重损害《公约》的完整性和权威性，不具有公正性和合法性。仲裁庭的所作所为说明，中国不接受、不参与菲律宾所提南海仲裁案完全符合国际法，且避免了不公正的审判。仲裁庭裁决及其行为的非法性和不当性集中体现在以下四个方面。\n\n\n\t一、仲裁庭扩权滥权，破坏《公约》争端解决机制的整体性，侵犯了缔约国自主选择争端解决方式的权利\n\n\n\t主权国家是国际法的最主要主体，尊重主权平等是《联合国宪章》所确立的国际法原则，尊重主权国家的自主选择是现代国际法的基础。《公约》规定的争端解决机制同样建立在尊重主权平等和主权国家意愿的基础上。一是根据《公约》第280条和第281条，缔约国之间的有关争议首先应通过自行选择的和平方法解决，如果缔约国业经协议用自行选择的和平方法谋求解决争端，则只有在诉诸这种方法而仍未解决争议且各方不排除其他程序的情形下，才可适用其他规则。二是根据《公约》第283条规定，缔约国之间如果对公约解释和适用问题产生争议，应迅速就有关争议交换意见。根据《公约》的精神，直接当事国之间履行交换意见的义务应当属于诉诸第三方争端解决程序的前置条件。三是根据《公约》第298条规定，即便就争端解决强制程序而言，缔约国仍然有权作出排除性声明，将涉及海洋划界、历史性海湾或历史性所有权、军事和执法活动排除在有关强制程序之外。\n\n\t自1995年以来，中菲在多个双边文件中已就通过双边谈判解决南海有关争议达成协议。2002年中国与包括菲律宾在内的东盟10个国家签订的《南海各方行为宣言》(以下简称《宣言》)第4条明确规定，由直接有关的主权国家通过友好磋商和谈判，以和平方式解决它们的领土和管辖权争议。中菲两国据此选择了以谈判方式解决有关争端，并排除了包括仲裁在内的第三方解决办法。直至2011年，菲方还与中方共同发表声明，承诺坚持通过谈判协商解决争议。\n\n\t仲裁庭不顾中菲已选择通过谈判协商方式解决争端的事实，不顾中方根据《公约》第298条作出的排除性声明，违反《公约》规定，强行审理和行使管辖，严重侵犯中国作为主权国家和《公约》缔约国享有的自主选择争端解决方式和程序的权利，架空了包括中国在内的约30个国家根据《公约》规定作出的排除性声明，从事实上否定了缔约国享有自主选择争端解决方式的权利，破坏了《公约》争端解决体系的完整性。\n\n\t更为恶劣的是，仲裁庭为了扩张自己的管辖权，无视《公约》在“妥为顾及所有国家主权的情形下，为海洋建立一种法律秩序”的目的和宗旨，把手伸到与《公约》根本无关的领土争议问题，企图通过歪曲解释《公约》否定中国对南沙群岛的主权，配合菲律宾掩盖其非法侵占中国南沙群岛有关岛礁的事实，扮演了极不光彩的角色。\n\n\n\t二、仲裁庭认定事实和适用法律过程中存在严重不当\n\n\n\t第一，仲裁庭对中方立场断章取义，歪曲解读。根据《公约》附件七有关规定和相关国际法实践，在中国不接受、不参与仲裁的情况下，仲裁庭仍应查明菲方诉求涉及的全部事实和法律依据。中国外交部于2014年12月7日受权发表《中华人民共和国政府关于菲律宾共和国所提南海仲裁案管辖权问题的立场文件》，系统全面阐述中国政府对仲裁案的立场以及仲裁庭对菲方所提仲裁事项没有管辖权的法理依据。\n\n\t令人遗憾的是，仲裁庭不但没有听取中国政府对有关问题的立场，反而对中方立场文件断章取义、肆意歪曲，寻章摘句以作为攻击中方立场的“材料”。例如，在中菲已选择通过谈判解决争议的问题上，仲裁庭无视中方立场和中菲在一系列双边文件和《宣言》中共同体现的仅通过谈判解决争议的承诺，刻意解读每个单一文件的法律约束力，从而得出中菲之间未排除第三方争端解决方式的错误结论。又例如，对中国南沙群岛有关岛礁法律地位的判定上，仲裁庭无视中方一贯坚持将南沙群岛视为整体的立场，歧视性地把有关岛礁从南海诸岛的宏观地理背景中剥离出来，构成对中方立场的无视和曲解。\n\n\t第二，仲裁庭对事实和法律的认定，前后矛盾。仲裁庭对菲方的诉求，往往是先预设结论，然后才开始选择性地搜集中方的证据并且无端指责，因此在有关事实和法律的认定上前后矛盾，错漏百出。例如，仲裁庭一方面咬定案件本质不是领土主权和海洋划界问题，但却将中菲双方围绕解决领土主权和海洋划界争端进行的协商作为菲方已履行交换意见义务的依据；一方面错误地认定《宣言》不具法律约束力，又将《宣言》作为菲方已经履行交换意见义务的依据等。\n\n\t同时，为服务于确立对菲方所提仲裁事项的管辖权，有关仲裁员和专家证人在仲裁庭的立场和其所一贯坚持的立场相比发生了原则性变化。例如，荷兰籍仲裁员宋斯教授长期认为确定岛礁的法律地位是海洋划界密不可分的组成部分，但在成为本案仲裁员后，一改过去的立场，反而认为岛礁法律地位的判定可以与海洋划界问题脱钩，从而为菲律宾恶意规避中方有关海洋划界的排除性声明背书。又例如，菲律宾所请的专家证人斯科菲尔德教授曾撰文指出，南沙群岛至少存在12个符合岛屿定义并可以主张专属经济区和大陆架的岛屿。然而在仲裁庭听证时，斯科菲尔德教授却反口称南沙群岛没有一个岛礁可主张专属经济区和大陆架。仲裁庭在庭审中丝毫未对斯科菲尔德教授前后说法的自相矛盾之处提出质疑，没有尽到审慎审查证人证言的义务。\n\n\t第三，仲裁庭对国际法规则的适用，充满争议。在岛礁领土地位与领土主权和海洋划界问题，以及“承诺”是否构成约束力等问题上，仲裁庭引用个别新近作出且具有高度争议性的司法判例证明其观点，却无视更多与其结论相反的国际司法判例，而且缺乏充分的说理，缺乏基本的严肃性。\n\n\t其中，最典型的有选择性问题体现在中菲在一系列双边文件中的“承诺”是否具有法律约束力问题上。仲裁庭无视国际法院在2007年波黑诉塞黑案中对“承诺”一词法律含义的明确解释，无视国际法院在卡塔尔诉巴林、喀麦隆诉尼日利亚等案中的权威论断，即一项文件无论采用何种名称和形式，只要为当事方创设了权利和义务，这种权利和义务就具有约束力，而仅仅凭借中菲有关双边文件的形式和《宣言》的政治性，在毫无详尽分析的情况下，就认定中菲之间通过双边谈判解决争议的承诺没有法律约束力，并将此作为裁定其对菲方有关仲裁事项有管辖权的基础之一，这样的结论显然毫无法律说服力。\n\n\n\t三、仲裁庭所作所为，违背和平解决国际争端宗旨，激化了矛盾，破坏了南海和平稳定\n\n\n\t1899年，海牙和平会议通过《关于和平解决国际争端公约》，寄托了各国对通过仲裁等方式和平解决国际争端的希望。二战结束后，《联合国宪章》规定了包括谈判和仲裁在内的争端解决方式。这些争端解决程序的根本目的在于“定分止争”，从而实现和平解决国际争端。在第三次联合国海洋法会议上，包括中国在内的一百多个国家经过长达十年的谈判，最终确定了包括强制争端解决方式在内的完整的争端解决体系，也是希望通过和平解决争端维护缔约国间的友好关系，建立公平合理的海洋法秩序。\n\n\t但是，从近期国际法实践来看，有关仲裁庭都明显表现出随意扩权以及偏离“定分止争”的倾向。这一问题在菲律宾南海仲裁案中表现得尤为突出。仲裁庭随意扩权，将明显不属于其管辖范围的领土和海洋划界争议纳入管辖，并否定中菲就通过谈判协商解决争议存在共识的效力，这不仅加剧了中菲之间的矛盾，而且严重影响到地区海洋秩序的稳定，背离和平解决国际争端的宗旨和《公约》“定分止争”的原意。\n\n\t更为危险的是，在南海仲裁案中，个别国家企图把《公约》作为唯一标准，否定包括《联合国宪章》在内的国际法所确认的领土主权神圣不可侵犯原则，掩盖自己非法侵占中国南沙群岛有关岛礁的事实。领土主权不可侵犯是国际关系基本准则和国际法的根本原则，是国际关系稳定的基石。《公约》从未赋予一国借《公约》主张海洋管辖权而侵犯他国领土主权的权利。菲律宾单方面提起并强行推进仲裁，以所谓海洋管辖权否定中国对南沙群岛的领土主权，是对尊重主权和领土完整的国际法基本原则的挑衅，动摇了现代国际法和国际秩序的基础。仲裁庭肯定菲方的诉求，事实上掩盖了菲律宾非法侵占中国南沙岛礁并将其非法侵占行为合法化的企图。\n\n\t中国和东盟国家经过近7年的艰苦谈判，最终达成《宣言》。《宣言》反映了中国和东盟国家通过谈判协商解决南海争议、通过制定规则管控南海争议、通过务实合作推动互利共赢的共识。《宣言》签署以来，各国依据《宣言》规范本国在南海的行为，积极推动海上务实合作。2013年9月，中国和东盟国家在全面有效落实《宣言》的框架下启动了“南海行为准则”磋商。可以说，《宣言》已成为中国和东盟国家共同制定、共同履行的地区规则，已经构成地区法律秩序的重要基础，对所有签署国都有约束力。仲裁庭在菲方的蛊惑下，无视《宣言》对维护南海和平稳定发挥的巨大作用，肆意否定《宣言》的意义，否定《宣言》的约束力，是对地区规则的破坏，严重损害地区和平稳定的政治和法律基础。\n\n\n\t四、仲裁庭的组成和有关运作本身有悖程序正义的要求\n\n\n\t根据《公约》争端解决体系的整体性安排，菲律宾已选择通过谈判解决与中国之间的有关争议，排除了第三方争端解决程序。在未得到中方同意前，菲律宾根本无权提起仲裁。菲律宾无视上述事实，强行启动仲裁程序，公然违反国际法，由此成立的仲裁庭自始非法。同时，仲裁庭的组成和运行还存在诸多违背程序正义要求的劣迹。\n\n\t菲律宾选择在日本籍法官柳井俊二任国际海洋法法庭庭长期间提起仲裁。众所周知，中日之间在东海存在领土主权和海洋划界争端，日本也一直试图介入南海问题，根据国际法规则和普遍国际实践，柳井俊二法官理应回避此案不做任何安排。但是，除菲律宾自行任命代表其立场的德国籍仲裁员沃尔夫鲁姆教授外，柳井庭长任命了仲裁庭5名仲裁员中的其余4名，其中包括曾在有关案件中对与中方类似的立场持坚决反对态度的仲裁员。且不论其明显违反程序正义的要求，柳井庭长的动机和目的，如果不是有意为之，我们很难做出更好的解释。根据有关国际规则和国际司法实践，法官和仲裁员的选任应尽可能全面地代表世界各个地区和不同法律体系。因此，国际法院由来自各大洲的15名法官组成，国际海洋法法庭更有多达21名法官。另外，大量涉及南海的历史实践反映了中国独特的领土主权和海洋权益观念，如何以现代国际法的规则判断中方历史实践的有效性，不但需要客观中立的态度，高超的法律解释和技术适用，更需要懂得中国的历史传统和文化习俗。南海仲裁案仲裁庭仅有5名仲裁员，其中4位来自欧洲，1位来自非洲但长期居住在欧洲，没有一位来自亚洲、特别是了解古代东亚国际法秩序的仲裁员。这样的仲裁庭根本不具有普遍的代表性。事实上，从这些仲裁员在庭审中的表现来看，他们非但无法准确理解中国的历史实践，反而对中国的合法权益心存偏见，根本做不到客观公正。\n\n\t\n\n\t中国政府不接受、不参与南海仲裁案\n\n\t一言以蔽之，菲律宾所提南海仲裁案是一场披着法律外衣的政治闹剧，既不可能改变“旧格局”，也不可能制造“新现实”。中国在南海的主权和相关权益是在长期历史过程中形成的，具有充分的历史和法理依据，为中国历届政府所坚持，受包括《公约》在内的国际法保护。一个临时拼凑的仲裁庭自始对该案没有管辖权，无论作出怎样的裁决，自然对中国没有约束力，不可能影响中国在南海的主权和相关权益。\n\n\t中国是国际社会的重要成员，是以《联合国宪章》为基础的现代国际法秩序的缔造者、维护者和建设者。中国尊重各国在相互协商基础上，通过自行选择的争端解决方式，和平解决有关争议。作为《公约》缔约国，中国为《公约》的最终达成付出巨大努力，并一贯忠实履行《公约》项下的各项义务。中国不接受菲律宾所提南海仲裁案完全符合国际法。(作者：外交部副部长)\n\n\n\t南海仲裁案大事记\n\n\n\t由菲律宾单方面提起的南海仲裁案再掀波澜，拟于2016年7月12日抛出所谓最终裁决。中方已多次重申不接受、不参与菲方提出的仲裁。国际社会也强烈质疑所谓仲裁案及裁决。\n\n\t事实上，梳理一下有关中菲在南海相关争议及菲律宾单方面提起仲裁的事件脉络，是非公道就已不言自明。\n\n\t南海诸岛自古以来就是中国领土。中国人民最早发现、命名和开发经营南海诸岛，中国政府最早并持续和平、有效地对南海诸岛行驶主权管辖。20世纪70年代之前，南海诸岛属于中国是国际社会普遍认知，没有任何国家提出异议。中国对南海诸岛及其附近海域拥有无可争辩的主权。\n\n\t自20世纪70年代起，菲律宾对中国南海部分岛礁实施非法侵占或提出非法主张，并在有关岛礁及其附近海域非法从事资源开发等活动。菲律宾上述行为违反《联合国宪章》和国际法，严重侵犯中国领土主权和海洋权益，中国政府对此一贯坚决反对，一直进行严正交涉和抗议。\n\n\t2002年11月4日，中国与东盟各国外长及外长代表在金边签署了《南海各方行为宣言》。这是中国与东盟签署的第一份有关南海问题的政治文件，对维护我国主权权益，保持南海地区和平与稳定，增进中国与东盟互信有重要的积极意义。宣言强调，通过友好协商和谈判，以和平方式解决南海有关争议。\n\n\t2006年，中国政府根据《联合国海洋法公约》(以下简称《公约》)第298条规定提交排除性声明，将涉及海洋划界、历史性所有权等争端排除在包括仲裁在内的强制争端解决程序之外。这是中国作为《公约》缔约国行使国际法赋予权利的正当行为。\n\n\t2013年1月22日，菲律宾单方面就中菲在南海的有关争议提起仲裁。中国政府随即声明，中国不接受、不参与菲律宾提起的仲裁。\n\n\t2013年2月19日，外交部发言人证实，中国驻菲律宾大使马克卿当天约见菲律宾外交部官员，表示中方对菲方就中菲南海争议提请国际仲裁的照会及所附通知不予接受并将其退回。\n\n\t当年，南海仲裁庭五名仲裁员人选陆续确定。其中，菲律宾方面指派国际海洋法法庭法官、德国籍吕迪格·沃尔夫鲁姆在仲裁庭中代表菲律宾。由于中方不接受、不参与仲裁，其余4人均由时任国际海洋法法庭庭长、日本前资深外交官柳井俊二指派，包括出任庭长的加纳籍的托马斯·A·门萨，以及波兰籍的斯坦尼斯瓦夫·帕夫拉克、法国籍的让-皮埃尔·科特和荷兰籍的阿尔弗雷德·H.A.·松斯。\n\n\t其中，柳井俊二最早曾指派斯里兰卡籍的克里斯·平托为庭长，招致外界批评，后者因妻子为菲律宾人而需要避嫌辞去这一职务并拒绝参与仲裁案。柳井俊二后又指派门萨代替。\n\n\t现年79岁的柳井俊二本人曾是日本资深外交官，曾任日本外务省次官和日本驻美大使。他2005年成为国际海洋法法庭法官，2011年至2014年担任国际海洋法法庭庭长，这一任命也曾引起中韩等与日本存在岛屿领土争议国家的质疑。\n\n\t2014年12月7日，中国外交部授权发布了《中华人民共和国政府关于菲律宾共和国所提南海仲裁案管辖权问题的立场文件》，全面系统阐明了中国政府对该仲裁案管辖权问题的立场，即仲裁庭对菲律宾单方面提起的南海仲裁案没有管辖权，中国政府不接受、不参与菲律宾提起的仲裁拥有充分的国际法依据。\n\n\t2015年10月29日，南海仲裁庭作出管辖权和可受理性问题裁决。中国政府当即声明有关裁决是无效的，没有拘束力。针对仲裁庭11月24日至30日就该案实体问题进行的庭审，中国政府再次阐明了不接受、不参与的立场。\n\n\t2016年6月8日，中国外交部发布了《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》，重申中国坚持不接受、不参与菲律宾仲裁案以及通过双边谈判解决中菲在南海有关争议的立场。\n\n\t2016年6月29日，应菲律宾单方面请求建立的南海仲裁案仲裁庭宣称，将于2016年7月12日公布所谓最终裁决。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1125_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1125_2.jpeg"}]}]