[{"e_id":"1126","title":"农行39亿票据诈骗案","content":"\n    2016年1月22日(农历2015年12月13日)，农行“39亿票据变报纸”案真相曝光。\n\t\n\n\t中国农业银行\n\n\t一桩银行大案，让“票据江湖”的灰色食物链成为舆论焦点。\n\n\t农业银行(601288.SH)2016年1月22日发布公告称，该行北京分行票据买入返售业务发生重大风险事件。经核查，涉及风险金额为39.15亿元。据媒体报道，这一票据包内出现部分票据被报纸替代的怪事，而且票据进出未建立台账。目前公安机关已立案侦查。\n\n\t记者采访的多位业内人士表示，其中不仅涉及农行的内控问题，还牵涉到众多银行。票据市场的积弊已久，资金被从银行套出，最终进入股市等高回报领域，正是票据掮客的拿手好戏。若不是去年的股市巨震引发“退潮”，那些“裸泳”的人可能还不会这么快被人看穿。\n\n\t\n\n\t农业银行(601288.SH)2016年1月22日发布公告称\n\n\n\t农行39亿票据案是怎么回事\n\n\n\t此次的农行北分39亿票据案中，钱被通过非法手段套出，并投向股市。当时正值股市进入“疯牛阶段”，以配资为主的民间游资极其活跃。\n\n\t然而，随着监管的收紧，场外配资业务的整顿，市场走势掉头向下，配资账户纷纷爆仓。\n\n\t农行北分此次39亿资金中就很大部分进入了股市，如今恐怕多数难以收回。\n\n\t\n\n\t读者可以通过上图了解农行北分该次事件的具体情况，该事件就是一种典型的“一票多嫁”的案例。\n\n\n\t什么是票据\n\n\n\t如果想要更清晰的了解农行这次事件的具体情况，就要先了解票据这类资产。\n\n\t票据可以分为银行承兑汇票(银票)和商业承兑汇票(商票)两种，举了个例子，甲乙两家企业，甲卖价值500万元的大米给乙公司，乙公司正好手里资金紧张，就跑去找银行贷款，银行年底也缺钱，不愿意贷款给乙公司，就跟乙公司说这么着，我给你开张承诺书，我保证6个月之后肯定会付款，你把这个承诺书给甲公司。\n\n\t甲公司拿到银行的承诺书自然放心了，这个承诺书就是银票。\n\n\t商票与银票类似，只是承诺的主体由银行换成了大型国企、上市公司，但是大家还是更愿意相信银行，认为银行背靠国家不会倒闭，所以目前商票在国内的市场中的占比不大。\n\n\t当然，上面讲的例子是理想中票据的用处，现实中票据可不是这么玩的。首先要解释一下银行为什么不愿意贷款给乙企业，真实的原因是因为银行存贷比(银行贷款余额与存款余额的比率，75%为政策红线)的限制，迫使银行需要降低存贷比。\n\n\t接着上面的例子说，如果银行为乙公司提供500万的贷款，贷款端白白少了500万的额度，不划算。\n\n\t如果给乙企业开500万元的银票(50%通过担保物担保，另外50%通过保证金担保)，那就变成了，银行获得了乙公司250万元的存款，降低了存贷比。\n\n\t同时由于银票在银行里属于表外业务，不受存贷比限制，银行当然乐意，尤其是在其资金紧张的时候。\n\n\t乙公司可就悲催了，本来资金就不充足，还要给银行交上250万元的存款，才能拿到500万元的票据。\n\n\t逼的企业只能先通过民间借贷借钱(利息较高)，将借来的钱存入银行获取银票，然后通过票据中介(掮客)贴现，因而催生了庞大的票据黑市。\n\n\t另外由于银票的期限普遍小于半年，这就促使企业需要每半年就要进行一次资金周转，并且付出高昂利息成本。\n\n\n\t票据掮客，危险游戏的始作俑者\n\n\n\t由于有关规定要求票据签发、取得和转让必须要有真实的交易关系和债权债务关系，想要贴现的企业大多数不满足条件，所以就用上了票据掮客。\n\n\t票据掮客实际上就是票据包装公司，帮助企业把没有真实贸易背景，不符合银行贴现条件的票据进行包装，以满足银行贴现要求，拿到资金。\n\n\t票据包装的过程基本上就是两个人，一张桌，几个公章就可以干了。\n\n\t比如伪造增值税发票，只要有电脑和制图软件，还有一大堆真实发票，把真实发票上填上企业的名字，要多大的金额都能搞定。\n\n\t回过头来再看，该案件中，除了涉案员工以外，票据掮客可谓是“功不可没”。\n\n\t票据掮客在一定阶段是银行票据业务中的重要组成部分，随着票据掮客在市场中的力量逐渐强大，其危险的嘴脸也暴露无遗。\n\n\t票据掮客很好的制衡了包括银行在内的多方利益关系，并利用自身在银行间的资源优势得以让这场“危险游戏”可以持续下去。\n\n\t其实票据行业的不规范，农行的39亿只不过是冰山一角。通过票据掮客参与的票据市场远比这个可怕。\n\n\t\n\n\t上图是笔者总结的被票据掮客广为使用的套利方式。其中的第二条就是前文提到的农行北分的这次票据大案使用的手段。\n\n\t由于票据掮客的存在让整个票据的运转流程变得高效。\n\n\t在没有出现问题时，各方倒也相安无事，一旦出现系统性危机，就会看出谁在“裸泳”。\n\n\t\n\n\t上图主要描述了第三条套利手段，即利用多家银行渠道将商票“洗白”，将风险装进股份大行的口袋。\n\n\n\t银行为何饮鸩止渴\n\n\n\t既然票据掮客对银行票据业务的危害显而易见，为何银行却一直无法根治这一问题。\n\n\t其实，想要根除票据掮客并没有那么容易，首先，银行有腾挪表内外规模的需求，多数银行都希望短期持票、做大流量，而不实际出资。\n\n\t其次，票据交易对银行的利润本来就不高，银行操作人员也希望省钱省事，这就为票据掮客打开了发财之路。\n\n\t银行原本的票据业务限制较多，相对而言票据掮客们的业务虽然不规范，但是效率极高。他们甚至可以自行完成背书，正好帮助银行轻松完成票据交易。\n\n\t当然，不规范必然会夹杂风险，享受轻松服务的同时，危机也随之滋生。\n\n\n\t对于票据理财的影响\n\n\n\t前文大篇幅的描述票据掮客，目的其实是为了解释互联网票据理财平台，因为互联网票据理财平台本质做的就是类似票据掮客的事。\n\n\t票据投资者最初的认识都是以为，票据的真假是票据理财安全与否的重要根据。\n\n\t其实不然，首先一点挑战来自于对平台的公信力，票据理财平台从企业拿到票据，同时在平台上向投资者募资资金，这个过程中，票据放在理财平台手中，投资者并没有票据的权益。\n\n\t所以，投资者在投资之前需要认识的就是，自身投资但是并不拥有票据的权益。票据的真实权益在平台，是否信任这个平台成了这场投资的关键点。\n\n\t紧跟着上个问题，又出现一个问题，既然投资者不能享有该票据的权益，那这张票据是否真实存在呢?会不会是如同票据掮客那样虚构的一张票据呢?即使平台上有票据的照片，平台依然百口莫辩。\n\n\t再接下来还有一个问题，就是在票据理财产品生效之后，平台会不会私下将票据贴现，然后利用这笔钱做起其他生意，或者类似农行这类案例，利用平台的制度性漏洞或者伙同他人将票据取出，“一票多嫁”。\n\n\t很多平台为了获得投资者的信任，都说平台的票据由银行托管，然而实际情况是只有极个别平台公布了自己的托管凭证，绝大多数平台都没有可查证的信息。\n\n\t总之，借助互联网的方式做票据，本质还是推动票据理财走向透明化的进程，只不过目前的阶段还太过初级，有很多漏洞需要填补，所以，那些评价票据理财产品低风险的言论说的还为时尚早。","picNo":"5","picUrl":[{"pic_title":"中国农业银行","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1126_1.jpeg"},{"pic_title":"农业银行(601288.SH)2016年1月22日发布公告称","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1126_2.jpeg"},{"pic_title":"读者可以通过上图了解农行北分该次事件的具体情况，该事件就是一种典型的“一票多嫁”的案例。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1126_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1126_4.jpeg"},{"pic_title":"上图主要描述了第三条套利手段，即利用多家银行渠道将商票“洗白”，将风险装进股份大行的口袋。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1126_5.jpeg"}]}]