[{"e_id":"15513","title":"美国三K党成立","content":"\n    在156年前的今天，1865年12月24日(农历1865年11月7日)，美国三K党成立。\n\t\n\n\t1865年12月24日，美国三K党成立，美国导演格里菲斯拍过一部电影叫《一个国家的诞生》，这部电影完全就是三K党的观点，宣扬的就是三K党的胜利。\n\n\t1865年12月24日，美国南北战争结束后，几个南方邦联军队的煺伍老兵在田纳西州成立三K党。目标是在美国南部恢复民主党的势力，并反对在南方强制实行的改善旧有黑人奴隶待遇的政策。1871年美国总统强行取缔了这个政治组织。1915年威廉·西蒙斯在亚特兰大附近的石头山顶再次建立了三K党。\n\n\t三K党是美国历史上和现在的一个奉行白人至上主义的民间组织，也是美国种族主义的代表性组织。\n\n\t最早的三K党在南北战争结束不久的1865年12月24日，由六个失落的南方军队老兵在田纳西州普拉斯基成立。在其发展初期，三K党的目标是在美国南部恢复民主党的势力，并反对由联邦军队在南方强制实行的改善旧有黑人奴隶待遇的政策。这个组织经常通过暴力来达成目的。1871年，尤里西斯·格兰特总统签发了三K党和执行法案，强行取缔了这个政治组织。\n\n\t第二个使用这个名称的组织是在1915年由威廉·西蒙斯在亚特兰大附近的石头山顶建立的。这是一个营利性组织，其宗旨在于赢取以英国裔为主的新教背景的白种人族群对于黑人、罗马天主教徒、犹太人、亚裔及其他移民的相对优势地位。尽管这个组织宣扬种族主义，并且实施私刑和其他暴力行为，但是却在美国公开运作，并且在1920年代的巅峰时期拥有400万成员，其中包括在政府各级机关中的政治家。在经济大萧条时期，该组织的发展跌入了低谷，并且在第二次世界大战之中因为征兵或者志愿参军而损失了很多成员。\n\n\t该组织的名字“Ku Klux Klan”也曾经被其他许多组织所使用，其中包括1960年代反对民权法案和鼓吹人种差别待遇的组织。在当今美国和其他国家，仍有数十个组织使用全部或者部分词语作为名称。\n\n\t\n\n\t三K党(克尤克拉克斯克兰(Ku Klux Klan)，象声词，名称来源于枪子击铁的声音，缩写为KKK)，是美国历史上和现在仍存在的一个奉行白人至上主义的民间组织，也是美国种族主义的代表性组织。\n\n\t\n\n\t三K党于1866年由南北战争中被击败的南方邦联军队的煺伍老兵组成。在其发展初期，三K党的目标是在美国南部恢復民主党的势力，并反对由联邦军队在南方强制实行的改善旧有黑人奴隶待遇的政策。这个组织经常通过暴力来达成目的。1871年，尤里西斯·格兰特总统签发了三K党和执行法案，强行取缔了这个政治组织，可此后仍有不少此类暴行发生。\n\n\t\n\n\t第二个使用这个名称的组织是在1915年由威廉·西蒙斯在亚特兰大附近的石头山顶建立的。这是一个营利性组织，其宗旨在于赢取白种新教徒对于黑人、罗马天主教徒、犹太人、亚裔及其他移民的相对优势地位。尽管这个组织宣扬种族主义，并且实施私刑和其他暴力行为，但是却在美国公开运作，并且在1920年代的巅峰时期拥有400万成员，其中包括在政府各级机关中的政治家。在经济大萧条时期，该组织的发展跌入了低谷，并且在第二次世界大战之中因为徵兵或者志愿参军而损失了很多成员。\n\n\t\n\n\t该组织的名字「Ku Klux Klan」也曾经被其他许多组织所使用，其中包括1960年反对民权法案和鼓吹人种差别待遇的组织。在当今美国和其他国家，仍有数十个组织使用全部或者部分词语作为名称。\n\n\t\n\n\t最早的三K党在南北战争结束不久的1865年12月24日，由六个失落的南方军队老兵在田纳西州普拉斯基成立。当初的宗旨在于进行讽刺节目表演和某种纪念仪式。从1866年到1867年，该组织成员开始破坏黑人的祈祷会，并且在夜中闯入黑人住宅抢走枪支。这些行动部分带有之前田纳西州的「黄色夹克衫」、「红帽」等自卫警察团的影子。1867年，三K党在那什维尔召开大会，并发表了由前南方邦联军队乔治·高登准将起草的章程，开始发展成为一个全国性组织。数周后，曾做过奴隶贸易的前邦联军队将军纳坦·贝德福德·弗雷斯特被选举为首任全国领袖。\n\n\t\n\n\t三K党的主要目标是与宪政重建作斗争。在内战结束后，南方诸州在社会和政治上经历着剧烈的变革。当地的白人将之视为对其种族优势地位的威胁，因此企图抵制这种变革。由于国会通过了实现种族平等的法令，因此南方白人的代表民主党无法通过立法来维持白人一直以来的地位。除此之外，三K党也希望能够控制被解放黑奴的政治和社会地位。其中主要包括限制黑人的受教育权，发展经济的权利和选举权等。于是，暴力成为了三K党实现目标的最佳手段。但是，三K党实施暴力的对象并不局限于非洲裔美国人。南方的共和党人也经常成为无辜的受害者。由此，三K党成为了民主党的暴力工具。另外，随着南方邦联政府的统治的结束，当地的高加索系白人恢復了他们的社会地位，并开始实施种族隔离政策。\n\n\t\n\n\t在一次报纸的採访中，弗雷斯特宣称三k党在全国拥有55万男性成员，另外尽管他本人不属于该组织，但是他非常支持这个组织，而且能够在5天内召集4万三K党员。他还宣称，三K党最大的敌人并非黑人，而是「带着旅行包的人「(Carpetbaggers，暗指内战后迁移至南方的北方人)和「无赖」(Scalawags，暗指南方的共和党白人)。事实上，这番话并非全是谎言。三K党也将上述白人群体作为目标，尤其是战后随着「自由人委员会」来到南方的教师。这些教师中很多人在战前就是积极的废奴论者，并且在地下铁道运动中表现活跃。许多南方人相信，当地的黑人正是受了这些北方人的教唆鼓动才投票支持共和党的。\n\n\t\n\n\t1871年，尤里西斯·格兰特总统签发了《三K党和执行法案》，宣佈该党为非法组织，并且授权政府强行取缔该组织的活动。数百名三K党成员被判罚款或入狱，并且在南卡罗来纳州部分地区，人身保护令状也被限制适用。这些行动取得了成功，三K党在南卡罗来纳州几乎销声匿迹。1882年，三K党法案被判为违宪法令，但是三K党大势已去，但他们也实现了部分目标，例如否定黑人的政治权利等。\n\n\t \n\n\n\t鲜为人知的民国“三K党”被取缔始末\n\n\n\t以暴力行为推行极端种族主义的美国“三K党”，被喻为穷凶极恶的法西斯。而提起本世纪20年代国内昙花一现的“三K党”，大家却不免有面目模煳之感。时光回转，透过1924年春夏之交喧嚣嘈杂的上海报界舆论，我们且看本土“三K党”的真面目。\n\n\n\t一 民国“三K党”神秘组建\n\n\n\t说“三K党”神秘组建并不是指其秘密结社，不敢公开。与之相反，该党十分重视舆论宣传。早在1923年末，《申报》就刊登了有关“三K党”组织机构的消息，只是并没引起多少人的注意。半年后，在上海的英文大报《泰晤士报》、《字林西报》上，该党公开刊出招募党员的广告，同时在另一张华文大报《时事新报》上作了更加刺激的广告宣传:在刊登了一份请求加入“三K党”的函件几星期后，6月16日该报的“上海”副刊大书特书，叫人注意第二天有关“二K党”的重要消息。17日登出了一张极离奇的照片——三个“三K党”党员白衣蒙面，仅露眼睛、嘴巴在外面，胸前绘有党徽，其装束与美国“三K党”完全相同，题语是“何谓三K党”。他们的党徽是一种红黄蓝白黑五色相间的盾，盾上黄色范围内标有华文的“三”字，白色范围内标有英文的“K”字母，盾的上面有华式矛叉各一相交叉，中间用黄色的星星表示等级，党龄每增一年，则增加一星。除此而外，该党还发动传单攻势，广为号召入党。\n\n\t“三K党”在散发的传单上宣传他们要组织一个在“帝国党”之下的“三K党”CThe orden of thethree k's under the imperial klan)，这是一个很模煳的概念。所谓“三K”是指ku klux klan，象征开枪的声音，这亦同于美国之“三K党”。然而他们又声称宗旨是仅为中国人民谋福利。对于需人之相助者则从而助之，反对中国官僚的种种祸国殃民腐败贪墨行径，以期橙清政治；又极力拥护共和政体，主张普及教育，多设学校，振兴国货；重视家族同胞观念，提出“吾人既以互助而团结，必须保护吾人之同胞，养生送死，济急扶危，皆为分内事，父母妻子，为吾人最亲爱者，应为谋其安乐，防其痛苦”.他们还明确指出“今外人于吾华稍有所不惬，则好为抗议，肆事要求，而华人独无可凭藉以保卫之方，敝党窃吾人当可令若辈至少获一半公平交易之道也”。\n\n\t1924年6月18日《时事新报》又刊载了一篇署名为“日”的文章，为被好奇心折磨的大众详细描绘了进党时的情景:“该党之领袖，必先询问你是否诚意而来，然后给以志愿书，由亲笔填写，并行宣誓礼……领袖操熟练之英语，不谙英语则有一翻译译之，宣誓时头俯地，右手向上升三指直，想系表示三K之含义。行礼毕，彼领袖与宣誓者握手，将三指掀三掀，意谓我们以后皆是兄弟矣。又告以种种秘密，如路上过同党之党员时，右手贴于腰际作拳状，惟大拇指直，此系三K党之打招唿也。又如欲语者，可握手如前，不然后将右手向后甩三次。总之此党以三字为吉祥。”同时，这位“日”君还提到该党党内的待遇十分优厚，其眼前目标是创立《三K周刊》，不久将间世，随后还计划建医院、银行、大中学校等等，聘请了一位曾在南京海军部任职的智利胖子做高级顾问。\n\n\t此文一出，上海社会顿时舆论哗然，不少人登报质问:所谓“帝国党之下的三K党”，其与美国“三K党”究竟有没有什么内在联系?既然你的宗旨看来纯粹是中国志士所组织的爱国党派，却为什么非要冠以外国字母作党名?中国人的组织却以英文交流，行为装束神乎其神，状极神秘，难道竟有什么不光明正大的勾当?甚至还有人斥之为美国侵华形式之一。对于疾风暴雨式的舆论攻击，“三K党”仅在19日的《时事新报》上对“日”君所述予以否认，并宣称“三K党”抱定一个至纯洁的宗旨，这个宗旨也是我们中国人个个所应做的，现在且不必宣布，将来做到怎样，自然大家晓得了。\n\n\n\t二《申报》记者至党部探秘\n\n\n\t在“三K党”受到公众抨击的情况下，《申报》、《时事新报》等报馆纷纷派员前往位于上海东横滨路7号的“三K党”总部探访，其中尤以《申报》记者报道最详。\n\n\t“三K党”总部是以3个美国人的名义租的一幢两层西式小洋楼，外观寻常，不过沿街门窗皆紧闭。记者最初竟想跳窗而入，未果，便去敲邻屋房门，说明来意。被一男子引进总部参观。一楼客厅墙上悬挂着一面大的中国国旗，对面墙上是一副对联及画，别无异处。楼上房间也空荡荡的，屋角的一张小桌上叠放有几套白袍白面罩。墙卜张挂有中美两国国旗和一张绘有该党等级图表的蓝色纸。该党的最高首领称为“最高克兰(supreme klan)\"，这位男子始终不愿透露其姓名。第二首领称“大狮”，为领袖助理，往下则依次称为“大龙”、“大虎”、“大豹”、“大熊”、“大象”，最低一级为“大骆驼”。图表显示该党划分出许多职权，分科行事，组织可算严密。\n\n\t记者又问及党员人数，男子避而不答，只说该党的秘密性质对吸收党员极为有效.人数增加很快。说着，他向记者出示了一张编号为4.01万的党员注册号卡片。记者反问号数说不定是从4万起始，男子便又拿出一张编号为2万多的卡片作为证明。接着他还告诉记者，“三K党”的支部已经遍于全国，对于党员的入党资格审查很严，而且凡入党者都必须要有老党员引荐。上海的“三K党”党员大多由华人银行家及洋行中的华人雇员等组成。入党需交大洋1元作为会费，以后每月月费5角。须知这笔金额并非小数，在当时买一只烧鸡不过2角钱，买一筐鸡蛋只要1元钱，而2元钱就足以办一桌丰盛的宴席了。党员的经济状况必得不错。\n\n\t在“三K党”总部的内幕被披露于报端之后，面对各方的质问，他们更进一步地解释说:“党以中国三K名，有别于美国之三K党也。中国三K党员皆中国人，党以三K名，盖党之组织法悉仿美国三K党也。”至于中国“三K党”人为什么讲英语，他们回答:“会员入会之始仅用华语，中文为本会之正式文字。惟本会会员多有精通英文者，尤以职员为然，故主张遇便即用英文，以资练习，使会员在学校及商业中之所学得以施诸实用。”\n\n\n\t三 警方出动断然取缔\n\n\n\t一波未平一波又起，一署名“炎”者投书《时事新报》，称“三K党”有盗匪行为。原来6月20日，一洋行买办某君回家，将汽车停在宅旁，而将草帽遗忘在车垫上。他到车上寻找，只见那草帽上赫然插着一封信。信上说什么“敝党经费短缺，闻公乐于公益，请助万元，并祈加入敝党为党员，其款携至斜桥路30号电杆面交”。落款为“三K党”，信笺上还印着“三K党”党徽。这件事发生后，尽管该党登报抗辩，上海警方还是下定了取缔这一组织的决心。\n\n\t6月25日晚，淞沪警厅侦缉队长郝树林会同五区署长李玉亭督警前往东横滨路7号“三K党”总部实施查封，当场捕获7人，并查获“三K党”党纲1捆、《三K周刊》短论稿2张、“三K党”章程并入党收据各1捆、五色“三K党”党徽号1张。几个人的供词中只承认是专门在这里办理《三K周刊》的，其余情况都不知道。被捕几个人的主要情况如下:陈水星，35岁，广东人，已入美籍，医学博士，在美国西雅图行医，来华仅一年半，在《三K周刊》负责编辑。冯善彰，30岁，广东人，与陈水星同为美籍，在《三K周刊》负责收发。曾耀光，20岁，广东夕、，任职联东保险公司，在《三K周刊》专司广告事务。蔡集垣，21岁，广东人，专司《三K周刊》英文广告事务.允给月薪100元。郑锡，31岁，广东人，经陈水星介绍入党，入党仅一星期，参与《三K周刊》事务。允给月薪100元。朱枕薪，21岁，江苏人，经友人介绍，任《三K周刊》编辑。郑又坡，29岁，广东人，沪海商业专门学校教员，担任《三K周刊》翻译工作。从这些情况看来，陈水星和冯善彰就是这几人中担任主要责任者，而其余人等基本是临时招来或高薪聘请，并无太大瓜葛。陈、冯2人被捕后立即托友人报告美国领事馆，美国领事旋即出面将2人领回。其余5人，因并未被抓到有十分危险性质的证据，也都交保释放。\n\n\t上海“三K党”本部被破获以后，另外设立支部的广州、杭州、汉口、北京、南京5城市亦发生了查抄“三K党”之事，其中北京的警察是在南方学生书筐中发现了“三K党”的文件后开始查抄的。7月3日淞沪警察厅长陆荣筱发布通告，宣布“此种秘密结社违犯治安警察法第九条第三款的条文，当经立予解散，并通告以后不准再有此种党会及类似此种秘密机关，至于例禁倘敢故违，定予依法严惩，勿谓言之不预也”。各地也随即发布此类通告，喧嚣一时的本土“三K党”就这么沉寂下去了。","picNo":"9","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15513_9.jpeg"}]}]