[{"e_id":"15511","title":"清朝雍正帝胤禛登上帝位","content":"\n    在299年前的今天，1722年12月24日(农历1722年11月17日)，雍正登上帝位 其为何除掉功臣年羹尧?。\n\t\n\n\t雍正皇帝\n\n\t清世宗爱新觉罗·胤禛(公元1678年—公元1735年)，满族，母为康熙孝恭仁皇后乌雅氏，清圣祖玄烨第四子，是清朝入关后第三位皇帝，1722—1735年在位，年号雍正，死后葬于清西陵之泰陵，庙号世宗，谥号敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝。雍正在位时期，置“军机处”加强皇权、“火耗归公”与“打击贪腐”等一系列铁腕改革政策，对康乾盛世的连续具有关键性作用。\n\n\t争夺皇位\n\n\t雍正帝(1678年-1735年)，姓爱新觉罗，名胤禛(zhen)，满族，康熙帝第四子。胤禛是德妃所生之子，《清史稿·世宗本纪》上说他“有异征，天表魁伟，举止端凝。”他于康熙三十七年(1698年)被封为贝勒，四十八年(1709年)晋封雍亲王。此间诸皇子为谋求储位，各结私党，勾心斗角极为激烈，当时的太子胤礽两立两废，争夺储位斗争转入暗处而更加激烈。胤禩因争夺意图过于明显而被康熙斥责疏远。胤禛表面不问时事，沉迷释教道教，自称“天下第一闲人”，与诸兄弟维持和气，暗中与年羹尧与隆科多交往，加强自己的势力集团，同时向父亲表现孝顺，以赢得康熙的信任。康熙六十一年(1722)十一月十三日(新历：12月20日)康熙帝在北郊畅春园病死，他继承了皇位，次年改年号雍正。\n\n\t胤禛即了帝位之后即重用康熙十三子胤祥，而康熙皇八子胤禩先是被安抚封为亲王，后被削宗籍和圈禁，并被改名为\"阿其那\"(一解释为待宰的鱼)，康熙的皇九子胤禟发往西宁， 后被削宗籍和圈禁， 并被改名为\"塞思黑\"(意思为讨厌的人)。康熙的皇十四子胤禵先是派去守陵，再后来受圈禁。康熙皇十二子胤祹被降爵，后康熙的皇三子胤祉也被革爵圈禁。\n\n\t从雍正年间到如今对雍正篡位的议论不绝于耳，关于皇位是否合法的问题，由于史料缺失，目前仍然没有明确。流传的把\"十改于\"的改诏之说显然并不成，因为现存的康熙遗诏是身故后由雍正和大臣们拟就并颁布天下，并非康熙真迹，所以遗诏不能说明问题。主张正统继位说的学者们认为，晚年康熙最宠幸的是皇三子，皇四子和十四子，康熙晚年选择十四子出兵边塞，这对于即将拥立的继承人是不科学的。按照正统继位说学者观点，康熙正是看到其执政后期国家存在的诸多弊病，又了解雍正的为人和行事风格，故雍正的即位是完全合理的。\n\n\t加强皇权\n\n\t雍正帝在祖先基础上继续加强皇权，从两方面入手：\n\n\t第一、强化密折制度，扩大密折的范围和内容。密折起于康熙二十年。密折有助于皇帝更好地了解下情，掌握动态，有针对性地制定措施，有效地实施统治。为充分发挥密折作用，雍正帝把递密折的范围扩大到布政使、按察使、学政等，内容则扩大到生计、风俗等方面。\n\n\t第二、设军机处。雍正七年，因用兵西北，以内阁在太和门外，恐漏泻机密，始于隆宗门内设置军机房，选内阁中谨密者入值缮写，以为处理紧急军务之用，辅佐皇帝处理政务。十年，改称“办理军机处”，简称“军机处”。军机处的大臣由皇帝挑选，由内阁大臣兼任，他们直接听命于皇帝，跪受笔录，他们的活动都是在皇帝的监督下的，旨意完全是按皇帝的话记录的。可见，军机处本为办理军机事务而设，但因它便于发挥君主专制独裁，所以一旦出现之后，便被皇帝抓往不放，不但常设不废，而且其职权愈来愈扩大。\n\n\t军机处的设立是清代中枢机构的重大变革，标志着清代君主集权发展到了顶点。\n\n\t历史点评：与康熙帝一样，雍正帝勤于政事。他宵衣旰食，夙夜忧勤，按照今日事今日毕的原则办事。后人收集他13年中朱批过的折子就有360卷。经过13年的励精图治，使满清帝国各方面在康熙时期的基础上更上一层楼，为康乾盛世的创建作出了巨大贡献。他一生中在大臣的奏折中总共批阅超过千万字，过劳死的说法甚为可信。\n\n\t揭密：雍正为何除掉登基大功臣年羹尧?\n\n\t \n\n\t揭密：雍正为何除掉登基大功臣年羹尧?\n\n\t雍正为什么对年羹尧、隆科多翻脸?年羹尧、隆科多本来是雍正对付胤禩集团的两把利刃，没想到先于胤禩集团走向覆灭。到底原因何在?以往一些清史研究者多以年羹尧、隆科多“骄纵不法”作为唯一的答案，这是不准确的，也没有道出年、隆遇难的真相。\n\n\t\n\n\t年羹尧(资料图)\n\n\t本文摘自《帝国杀戮：宫廷斗争史》，温相 著，东方出版社，2008年1月第一版\n\n\t雍正为了制衡胤禩、胤禟、胤禵，搞了一些政治上的花样，但这些花样、戏法灵不灵，还要看雍正在政治上有无起色。年羹尧平定青海叛乱不啻于向朝野内外宣告雍正的“知人之明”，而且青海问题康熙都没有解决利索，到了雍正手里不到几个月就出奇地料理干净，这让那些原本心存反对的敌对者也说不出来什么。隆科多在拥戴雍正即位上立了第一功，年羹尧并没有直接参与拥立，所以，在雍正即位这件事上，年羹尧逊于隆科多。\n\n\t可是到了清雍正二年，年羹尧建功西北，比较胤禵当初还要风光，势头开始超越隆科多，成为雍正在这一时期的头号宠臣。年羹尧最巅峰的时候拜抚远大将军不说，还赐封一等公，年羹尧的父亲年遐龄也受封一等公、赏加太傅头衔，儿子年斌受封一等子(子爵)，说起来真是阖门显达。年羹尧是川陕总督，可手伸得很长，云南的事情他也能管，山西巡抚不按照年羹尧的话办事，雍正就把这个巡抚给撤了。\n\n\t朝廷有重大人事变动，雍正也征求年羹尧的意见，年羹尧保荐的人，吏部、兵部都特别重视，当做大事来办，一时号称“年选”；雍正还亲密地对年羹尧说：“你此番心行，朕实不知如何疼你，方有颜对天地神明也。”这还不算，雍正对年羹尧赌咒发誓说：“朕不为出色的皇帝，不能酬赏尔之待朕。”也就是说雍正不当一个好皇帝，第一个就对不起年羹尧。这种肉麻的话简直是亘古未见。\n\n\t雍正赐给年羹尧荔枝，为了保鲜，让驿站派人狂奔，从京师到西安只用了6天，比起当年“一骑红尘妃子笑”的杨贵妃，似乎也不差什么。年羹尧虽说是“藩邸旧人”，可并不真正了解眼下这位新皇帝，他满以为皇帝对他这么好，即使不能天长地久，也不至于出什么意外。所以，他根本不做多余的考虑，进京朝觐时，王公大臣下马问候他，他也就点点头，有些臣僚跪接，他连看都不看一眼。\n\n\t年羹尧气焰熏天的同时，隆科多也风生水起、煊赫一时。隆科多拥戴雍正即位，受封太保、吏部尚书、理藩院尚书、《圣祖仁皇帝实录》总裁官、《大清会典》总裁官、《明史》监修总裁。雍正提到他总是叫他“舅舅”，亲热程度是比较少有的。年羹尧得宠看不起隆科多，雍正当然不能告诉年羹尧隆科多拥戴他即位的事，只能旁敲侧击地说：“舅舅隆科多，此人真圣祖皇帝忠臣，朕之功臣，国家良臣，真正当代第一超群拔类之稀有大臣也。”隆科多一人兼了这么多的“臣”，威猛程度明显高于年羹尧，雍正还怕这两人心里彼此结成什么疙瘩，专门指定年羹尧的长子年熙过继给隆科多为儿子。\n\n\t隆科多已经有了两个儿子，得到这个过继的年熙便告诉雍正说：“臣命中当有三子，今得皇上加恩赏赐，直如上天所赐。”他还表态说：“我二人(指他和年羹尧)若少作两个人看，就是负皇上矣。”这就是他准备和年羹尧团结到底的意思，雍正、年羹尧、隆科多“三位一体”的“千古君臣知遇榜样”，没有像雍正自己说的那样，更没有像年、隆期待的那样，不过一年多的光景，新皇帝就翻脸了。\n\n\t雍正为什么对年羹尧、隆科多翻脸?年羹尧、隆科多本来是雍正对付胤禩集团的两把利刃，没想到先于胤禩集团走向覆灭。到底原因何在?以往一些清史研究者多以年羹尧、隆科多“骄纵不法”作为唯一的答案，这是不准确的，也没有道出年、隆遇难的真相。“狡兔依然在，良犬先烹”的历史现象尽管较少，可并不是没有。\n\n\t南宋名将岳飞是宋高宗赵构一手提拔起来的大将，之所以遇害，主因无非两条，第一条，阻碍赵构的和谈大计；第二条，深触赵构的忌讳之处。第一条众所周知，第二条指的是岳飞曾经对赵构说建议立赵伯琮为皇太子。赵构因为早年受到金军追击的恐吓以致阳痿不举，他收养了两个宗室的孩子，一个叫赵伯琮，一个叫赵伯玖，没有最后确定立哪一个为皇太子。岳飞出于一片赤诚，直言立赵伯琮为太子，这件事在当时就有人私下里反对岳飞直言，认为岳飞是大将，不宜谈论立储这样的大事。岳飞不听，果不其然，他的话一出口立刻遭到赵构的极大反感，赵构说：“你是大将，手握重兵，这种事情不宜你来介入。”宋朝防备武将干政是国策，历代君主都把武将参与政务看做是头等的忌讳，岳飞虽然出于忠诚可也因此招致杀身之祸。\n\n\t从岳飞的例子我们就能看出来，雍正之所以迫不及待地收拾掉年羹尧、隆科多，根本一点在于年、隆触及到雍正的最大忌讳，必欲除之而后快。那么，雍正最大的忌讳是什么呢?就是围绕皇位的继承。雍正“得位不正”，胤禩、胤禟、胤禵这些人虽然口不能言，可不等于心里没有表示，不等于行动中没有流露，所以，尽快地除掉胤禩、胤禟、胤禵这些政敌和知情者，是雍正的既定方针，而年羹尧、隆科多在这件大事上则并不热衷，这就触动了雍正的忌讳，让雍正萌动了杀机。\n\n\t我们先来看年羹尧的下场。年羹尧在雍正眼里是一个有“前科”的人物，早在皇子时代，雍正就因为年羹尧曾经示好于皇三子胤祉的门人孟光祖而大动肝火，骂年羹尧是“恶少”，还威胁年说要去皇帝那里揭发，搞得年羹尧不得不俯首帖耳。可是，年羹尧虽说是雍正所谓的“藩邸旧人”，但毕竟也是朝廷的封疆大吏，雍正贵为皇子却没有直接统属年羹尧的权力。\n\n\t最让雍正深感忌讳的是，皇九子胤禟曾派外国人穆景远拉拢年羹尧，穆景远对年羹尧说：“九阿哥貌似有福之人，将来很有可能会被立为皇太子。”年羹尧并不为所动，可这一场景却被雍正深深地记在了心上。此后胤禟被软禁在西北交给年羹尧管理，年羹尧上奏说胤禟“颇知收敛”，这明里已经给胤禟说好话了，雍正不以为然地批驳说，胤禟是奸宄叵测之人，继续提防才行。可见在整治胤禩、胤禟这件事上，雍正、年羹尧是有一定分歧的。\n\n\t要说年羹尧拥戴雍正即位这点上应该没有太多的疑问，主仆关系尽管不很密切可也休戚相关，胤禵从西北回来，年羹尧一个人受命于危难之间，用了短短的几个月时间平定了罗布藏丹津的叛乱，给雍正挣足了脸面。但是，年羹尧诚心诚意拥护雍正与坚定支持他用激烈的手段对付胤禩、胤禟乃至胤禵又是另外一码事。年羹尧就近监视胤禟，自然和胤禟少不了打交道，加之以前的渊源，胤禟为何许人，年羹尧当然清楚。在年羹尧看来，胤禟此人并无才具，不值得下大力气提防，而且，胤禟就算是不服雍正，可也没有到了公开造反、挑动闹事的地步。胤禟在西北和亲信穆景远说过这样一件事：“有人给我送来一个帖子，上面有山陕百姓说我好，又听见我很苦的话。我看了帖子，随着人送还了，向那人说，我们兄弟没有争天下的道理，此后要再说这话，我就叫人拿了。”《文献丛编》第一辑《允禩允禟案·穆景远口供》。\n\n\t有人出面鼓动胤禟硬性对抗雍正，胤禟不同意，他的态度是他尽管不服乃兄，可这也是兄弟间的家务，不能走到争天下的地步。这说明胤禟此人虽然才能平平，可脑筋并不糊涂，而且也不准备采取什么极端的手段进行报复。年羹尧对这些情况、包括在西北的一些之于胤禟的总体印象，他不可能不了解，而且，他比雍正了解得更为直接。按照年羹尧对胤禟的观察，他认为像胤禟这样的人物虽有怨气，但只要看管得当，出不了大的纰漏，没必要对其赶尽杀绝。年羹尧的这种念头导致他在胤禟、胤禩问题上的含糊不清，这就给雍正造成一个错觉，感到年羹尧不再像以往那样俯首帖耳、唯命是从了。如果是其他人这么做，雍正倒也不用过多地担忧，唯独年羹尧、隆科多这样重量级的人物假如有了类似的想法，那就比较麻烦。\n\n\t《雍正朝起居注》中记载在清雍正二年四月初七，雍正对大臣们不乏抱怨地说过：“尔诸大臣内，但有一人，或明奏，或密奏，谓允禩(胤禩)贤于朕躬，为人足重，能有益于社稷国家，朕即让此位，不少迟疑。”这样有失分寸的话出自一个即位已经两年的皇帝之口，足以说明这位皇帝当时所处的地位以及他的对手的威望。雍正这么说，底气不足的同时也是警告大家不要站错了政治队伍，年羹尧同样也在被警告之列。清雍正二年十一月十三日，也就是即将吹响清洗年羹尧号角的前两天，雍正说：“在廷诸臣为廉亲王(胤禩)所愚，反以朕为过于苛刻，为伊抱屈，即朕屡降谕旨之时，审察众人神色，未尝尽以廉亲王为非。”雍正这里说的“在廷诸臣”显然包括年羹尧，因为同一天，雍正再给李维钧的奏折批示上写道：“近日年羹尧陈奏数事，朕甚疑其居心不纯，大有舞智弄巧潜蓄揽权之意。”还要李维钧逐渐和年羹尧疏远。此前有人判断指责揆叙、阿灵阿这些皇八子胤禩的死党的主意可能来自于年羹尧，雍正立刻加以否认，这从侧面也反映出雍正、年羹尧在处理胤禩集团上的一些分歧。\n\n\t雍正对胤禩、胤禟包括胤禵都要除之而后快的，可年羹尧却有一点不同看法，年倒不是同情他们，而是觉得没有必要这么穷凶极恶，然而，年羹尧这么考虑问题却犯了雍正的大忌。雍正本来就对打击胤禩集团有些底气不足，需用借助年羹尧、隆科多的响应，偏偏这两个人在这个问题上不那么百分之百地顺从，雍正后来说整治年羹尧在他看来是“深悉年羹尧之伎俩，而知其无能为也”。这说明雍正并不担忧年羹尧个人会有什么不利于皇权的举动，而且年也不敢，雍正最为担心的是以年羹尧这样的身份和这种“糊涂心思”一旦给胤禩集团加以利用，那就麻烦大得很了。因为雍正能有今天的局面靠的就是内仗隆科多、外倚年羹尧，而且年羹尧不同于隆科多，他手握重兵、远悬西北，如果有人以他为外援的话，给新皇帝造成的压力就不容忽视，这也就是雍正念念不忘地多次引用当时一句谣言即“帝出三江口、嘉湖作战场”来警告年羹尧的理由所在。\n\n\t另外，年羹尧随着恩宠的加重不但没有提高自身的审慎，反而有些骄恣，他给督抚、将军的行文不以对等的口气，而是用长官训诫僚属的口吻、规格，这就是等于把他自己凌驾于督抚之上。在年羹尧的身边聚集了一大批官员为之喝彩、奔走，隐然形成了一个年氏小集团，雍正自己当年依靠结党获取皇位，所以，他对于臣下结党最为忌恨，年羹尧几乎没有遮掩地提拔他自己的亲信，虽然这方面雍正给了他一些特权，可年羹尧却错会了雍正施恩的真正意图在于要他谨守臣节而不是飞扬跋扈。种种诱因让雍正感觉除掉年羹尧、隆科多比之清洗胤禩、胤禵、胤禟更为重要，一则年、隆的实力看涨，他们不同于胤禩、胤禵、胤禟已经身列异党，而是以皇帝的宠臣面孔出现，如果不及早地清算他们，必然让更多产生误解的臣僚加以追随，尾大不掉的形势就会益加严重；二则清洗年羹尧、隆科多可以展现新皇的权威，所谓赵孟能贵之、赵孟能贱之。年羹尧能从川陕总督变成一等公、抚远大将军，也能从一等公变成一等罪人，这些霄壤之别都来自于皇帝一人的手段；三则清洗年羹尧、隆科多能让胤禩党人彻底断了借此二人兴风作浪的念头。有此三点，年羹尧不死也得死了。\n\n\t年羹尧第一次进京荣耀无比，第二次则有些实质性的变化。雍正嘴上说他“公忠体国”，实际已经开始打他的主意。年羹尧是十月份到的北京，十一月十三日，雍正就跟年羹尧的好友、直隶巡抚李维钧打了招呼，要他疏远年羹尧。李维钧原本是年羹尧推荐给雍正的，李的妻子还是年羹尧的亲信的干女儿，两家走得很近，雍正给李维钧吹风表明年羹尧的问题已经提上了日程。紧接着，高其倬等封疆大吏都先后收到雍正的秘密批示，要他们逐渐和年羹尧划清界限，站到皇帝这一边来。与此同时，雍正提拔年羹尧的对立面李绂、蔡珽，李、蔡当年本来是年羹尧在雍正面前提起来的，后来因为一些个人恩怨，双方闹得很不愉快，雍正就利用这一点，给李、蔡打了招呼，让他们出面揭发年羹尧。雍正在做好了收拾年羹尧的准备工作以后开始有计划地敲打年羹尧了。\n\n\t清雍正二年十二月十一日，他阴阳怪气地在年羹尧的奏折上批示道：“凡人臣图功易，成功难；成功易，守功难；守功难，终功难。为君者，施恩易，当恩难；当恩易，保恩难；保恩易，全恩难。”言外之意就是告诉年羹尧，既然做臣子的守功难，那也就别怪做君主的“保恩难”了。可惜年羹尧还认为雍正不会对他怎么样，就在下一年，即清雍正三年正月，又办了一件臭事被雍正彻底抓住了借口。这一年的正月，年羹尧的亲信胡期恒弹劾陕西道员金南瑛，年羹尧没有想到这位金南瑛大有来头，他是雍正的头号心腹兄弟怡亲王胤祥保荐来的，参奏金南瑛就等于给胤祥下不来台，而在此之前年羹尧对于胤祥已经缺乏足够的礼貌，讥讽胤祥表里不一，雍正如今看他旧病复发，再次对胤祥进行挑衅，不禁勃然大怒，公开指责年羹尧、胡期恒大搞朋党。二月里，年羹尧把奏折上称赞皇帝的“朝乾夕惕”写成了“夕阳朝乾”惹怒雍正，雍正小题大做地指责年羹尧，进一步威胁年羹尧说：“(年羹尧)不欲以朝乾夕惕四字归之于朕耳……年羹尧青海之功，朕亦在许与不许之间而未定也。”堂堂清帝国的最高当局和他的臣下竟然像小孩子“过家家”玩游戏一样夸张，做臣子的因为笔误写错了字，皇帝就说你过去的军功我可准备反悔呢。这样子闹来闹去的结果就是一条，那就是让年羹尧尽快下台。四月，年羹尧被罢去抚远大将军，调为杭州将军，清初的这几位抚远大将军的命运都有些差劲，图海做抚远大将军，野史上记载此公后来是给康熙吓死的；福全做抚远大将军，因为作战不够彻底也被责罚；胤禵做抚远大将军不仅丢了皇储还差点赔上一条性命；至于年羹尧则彻底玩儿完。\n\n\t政坛上历来都讲究“墙倒众人推”，年羹尧一旦失宠，他的朋友忽而都变成了仇敌，李维钧首先大骂年羹尧“冒滥军功、侵吞国帑”，继而李绂便直接请求皇帝处死年羹尧，田文镜也主张诛杀年羹尧。在对年羹尧落井下石方面，雍正的亲信当中数李绂、田文镜扔的石头最大。清雍正三年九月，雍正下令逮捕年羹尧，十二月议罪，给年羹尧列了92条大罪，十二月赐死年羹尧。就在年羹尧死前一个月，他的妹妹、也就是雍正的贵妃年氏也病死，有人认为她如果活着的话，年羹尧家族或许还会被从宽处理，这是不可能的，因为雍正对待政治对手素来不留任何情面，后来即便是他的亲生儿子他也一律可以处以极刑，所以，年氏即便死在年羹尧的后面，年羹尧的下场也不会有什么实质性的改观。雍正给年羹尧罗列的所谓的92条罪状，除开年羹尧接受贿赂等几条罪状还算有点影子，其他的都是故意罗织、深文周纳。例如指责年羹尧“僭越”，也就是不守做臣子的礼仪，说年羹尧吃饭叫“用膳”，送给别人东西叫“赐”，接见属员叫“引见”，这些词本来都是皇帝专用的，年羹尧擅自使用就是“僭越”，可是，雍正的另外一个宠臣李卫也曾经如此大胆地“僭越”过，翻开《朱批谕旨·李卫奏折》，清雍正二年九月初六，雍正在给李卫的批示中指出：“川马、古董之收受，俱当检点。两面‘钦用’牌，不可以己乎!是皆小人逞志之态，何须乃尔。”从这段批示中我们可以看到，李卫一样接受贿赂，一样把自己的执事牌子写上“钦用”的字眼，可是雍正对他不过是骂了两句而已，说他有点小人得志的意思，再无其他严厉的指责。清雍正二年，李卫当时的职务不过是云南布政使，远不能与年羹尧的一等公爵、抚远大将军、川陕总督的地位相提并论，何以李卫“僭越”，雍正就轻描淡写呢?实际上李卫的骄纵，连年羹尧都有所耳闻，他直接批评过李卫这个缺点，但却被雍正轻轻放下不提，李卫后来在浙江担任总督的时候还在西湖花神庙给自己以及妻妾搞了一个不伦不类的“湖山神位”，把自己吹捧成浙江地区乃神乃圣的“大仙”，乾隆南巡时看到，下令拆毁。\n\n\t由此可见，李卫所谓的“骄纵”正是在雍正的庇护下完成的，只要皇帝支持、信任的人，即便受贿、僭越也不过是小问题，而一旦失宠，那么这些问题很快就上升到政治高度上来，年羹尧致死的主因既不是受贿，也不是什么僭越，而是我们前面提到的，年羹尧由于在胤禩、胤禟等人的问题上与雍正的分歧被雍正视做“不可信”，从而担心他会被政治对手利用，遂决定先下手为强将年羹尧处决。在杀年羹尧这件事上，当时民间就有很多不同的声音，一些知识分子对年羹尧很具同情色彩，汪景祺在《读书堂西征笔记》中就善意地提醒年羹尧注意皇帝老儿的“卸磨杀驴”，可惜年羹尧没有当回事儿，年羹尧一出事，雍正很快找茬把汪景祺给杀了。因为年羹尧军功显赫，他被贬到杭州时，坐在涌金门一侧，贩夫走卒见到年羹尧都不敢上前，说“年大将军在此”(此处可以见昭梿的《啸亭杂录》)而作为后来雍正确定的皇储弘历(乾隆)，也对年羹尧抱有很大的同情，他坚持认为像年羹尧这样难得的名将应该留下来应对西北的战事，此事来自于《永宪录》之《续编》(该书第335页)的记载，当时朝中无人敢对年羹尧事件发表真实看法，只有弘历一个人这么说，可他的观点也代表了很多人的想法，从后来雍正在西北两路用兵缺乏得力的大将这一事实来看，弘历的建言比较具有远见。年羹尧如此人望，也就差一死了。\n\n\t年羹尧既死，“真正当代第一超群拔类之稀有大臣”隆科多也走到了人生的尽头。\n\n\t图集详情：雍正十三年(1735年)八月二十三日，雍正皇帝在圆明园猝然去世。雍正皇帝死的十分的突然，无论是他的皇后皇子，还是身边最得宠的大臣都没有丝毫心理上的准备。下面小编就为大家揭秘雍正帝驾崩的内幕。\n\n\t延伸阅读：揭秘雍正驾崩无头案：刺杀 中毒?\n\n\t \n\n\t延伸阅读：揭秘雍正驾崩无头案：刺杀 中毒?\n\n\t\n\n\t雍正皇帝(资料图)\n\n\t雍正十三年(1735年)八月二十三日，雍正皇帝在圆明园猝然去世。雍正皇帝死的十分的突然，无论是他的皇后皇子，还是身边最得宠的大臣都没有丝毫心理上的准备。\n\n\t据雍正朝大学士张廷玉的《自订年谱》中记载，雍正帝在临终之前，没有丝毫一病不起的迹象，张廷玉在雍正帝死之前不久，还曾“每日进见”，雍正驾崩那天，张廷玉被被急召进宫，得知雍正皇帝已濒弥留，这个消息使他“惊骇欲绝”。\n\n\t\n\n\t雍正皇帝(资料图)\n\n\t雍正死的很急，而且关于他的死，清朝官书正史上又少有记载，据雍正的《起居注》记载的：雍正帝在八月二十一日的时候，感觉身体有点不适，但仍可以，召见臣工。到了二十二日的时候，雍正没有再召见臣工，皇子宝亲王、和亲王终日守在身旁，以防不测。到了戌时(午后七时至九时)的时候雍正皇帝的病情突然加重，宫中传出急诏召诸王、内大臣及大学士觐见。结果到了二十三日子时(夜十一时至翌日一时)的时候，雍正帝就龙驭上宾了。但是官书正史上并未言明雍正到底是患了什么疾病。而且官书实录，起居注等文献对雍正生病期间的状况也稀有记载。以至于时人后人都对雍正的死因枉加猜测，众说纷纭。雍正帝驾崩之后，他的灵柩在清宫只停放了19天就被移厝到雍和宫永佑殿。为什么他的灵柩会这么着急从皇宫中移到寺庙里来，难道雍正的死真的有什么不正常的地方吗?\n\n\t\n\n\t泰陵(资料图)\n\n\t清西陵之泰陵。泰陵是雍正的陵墓，是西陵中建筑最早、规模最大、体系最完整的一座帝陵。由于雍正皇帝在西陵首建泰陵，从而产生了“昭穆相问的兆葬之制”。原由是因雍正皇帝首先在西陵建陵后，其子乾隆认为如自己也随其父在西陵建陵，就会使已葬于清东陵的圣祖康熙、世祖顺治帝受到冷落；如果在东陵建陵，同样又会使其父雍正皇帝受到冷落。为解其难，乾隆皇帝定下了“父东子西，父西子东”的建陵规制，此称之为“昭穆相间的兆葬之制”。泰陵始建于1730年(雍正八年)，占地8.47公顷，内葬世宗雍正皇帝、孝敬宪皇后、敦肃皇贵妃。\n\n\t\n\n\t吕留良(资料图)\n\n\t对于雍正皇帝的死，在《满清外史》、《清宫遗闻》、《清宫十三朝》等野史中也有记载，不过在这些野史著作中都认为雍正是被吕四娘刺杀而死的。要说明这种说法，还要先从雍正六年的文字狱吕留良案说起。清朝入关后，秘密社会中依然存在着一股反清复明的秘密反抗运动。各地从与义师到秘密结社，用各种方法打击清廷。吕留良是清初具有民族主义思想的一位学者，在他的著作中蕴含了大量的反清思想。\n\n\t\n\n\t雍正(资料图)\n\n\t到了雍正年间，也就是吕留良去世40多年后。有两位读书人曾静、张熙读了吕氏之书，受其影响，忽然萌生了反清复明的想法。曾静当时是湖南永兴县的一名生员，在科举的道路上屡试不中，后来便一边参加科举考试，一边在本地教书，被人称为蒲潭先生。曾静平时读书的时候看到了吕留良的宁可削发为僧也不赴清之荐举的事迹以及吕的《四书讲义》、《语录》等书中的“悖逆”文字。大受感动，于是一时心血来潮，自己也想做一名反清复明的斗士。他不仅这么想，而且还真的派了自己的学生张熙到吕留良家乡去访书。张熙在沿途道听途说了一些关于雍正杀父、逼母、篡位的传闻。并听说忠良岳飞的后人时任陕甘总督的岳钟琪都开始上书谴责雍正皇帝了。这些道听途说来的东西使得曾静感觉自己举旗反叛的事迹已经来临。\n\n\t\n\n\t雍正(资料图)\n\n\t于是便同张熙一块写了一封策反信，前去策反岳钟琪。后来，张熙将这封署名为“天吏元帅”的策反信送到了岳钟琪的手中。岳钟琪看过之后，见信中全是一些大逆不道之词，惊讶万分。于是岳钟琪马上派人将张熙拘禁，经过审查张熙又供出了湖南的曾静，案情大白之后。岳钟琪慌忙如实上奏雍正帝。雍正皇帝十分震惊，于是便传谕浙江总督李卫捉拿了吕留良的亲族、门生，并销毁他的所有书籍著作。\n\n\t\n\n\t宁古塔(资料图)\n\n\t后来，雍正曾亲自写作《大义觉迷录》来为自己辩白，同时为了表明自己的“深仁厚泽”，他没有杀掉曾静、张熙，而是令两人到各地去宣讲《大义觉迷录》。但是对于吕留良一家就没有那么幸运了。雍正亲自下旨说“：“自古帝王之有天下，莫不由怀保万民，恩加四海，膺上天之眷命，协亿兆之欢心，用能统一寰区，垂寐奕世。盖生民之道，恨有德者可为天下君。……夫我朝既仰承天命，为中外全民之主，则所以蒙抚绥爱育者，何得以阵夷而有殊视?……乃逆贼吕留良好乱乐祸，私为著述，妄谓德佑以后，天地大变，查古未经，于今复见。而逆徒严洪逵等，转相附和，备极猖狂……朝议吕留良吕葆中俱戮尸某示，严洪逵沈在宽皆斩决，族人俱诛殛，孙辈发往宁古塔给披甲人为奴。仰天下亿万臣民，凛垂为戒。”结果已死的吕留良被开馆戮尸，枭首示众；吕留良之子吕葆中被斩立决；吕留良的其他家人都被流放到宁古塔给披甲人为奴。其他刊印、收藏吕留良著作的相关人等也都分别被判以斩监侯、流放、杖责……等刑。吕留良案牵涉及广，但也留下了活口。\n\n\t\n\n\t雍正(资料图)\n\n\t传说吕留良一族惨遭族诛之后，吕的女儿四娘被吕家的一个贴身童仆救出，逃到了深山老林之中。从此隐姓埋名，寻机为父祖报仇雪恨。后来，吕四娘遇到了武艺高超的独臂神尼。在她的精心指导之下，吕四娘成为一名武艺高超的剑客。为了能够为家人报仇雪恨，吕四娘潜入京师。经过一番秘密的考察和打听，吕四娘终于弄清了雍正皇帝的行动规律。有一天，她得到密报说，雍正今晚要在圆明园过夜，圆明园防守比较松懈，吕四娘便飞檐走壁，跃入圆明园，找到了正在龙床之上熟睡得雍正皇帝，一剑就砍掉了他的脑袋。然后提其首级逃出宫外，远走高飞。天亮之后，宫中的太监见都到了下午了，雍正皇帝还没有起床。就叫来皇后，到雍正的寝宫一看，发现他已经身首异处死去多时了。于是，宫中大惊，谎称雍正病重，急召诸位王爷大臣们入宫，并封锁了雍正被杀的消息，只说雍正是突然得病去世了。还有传言说，雍正的棺木中收敛的是一个无头尸体。因为没有真的头，就给他做了一个金头。\n\n\t\n\n\t圆明园(资料图)\n\n\t当然，这只是野史小说中的一种传言，也有学者对这些传言提出过批驳。认为这种行刺之说纯属谣言。因为吕案发生后，他的家人都处于严密的控制之下，根本不可能有人漏网。此外，圆明园在皇帝在的时候，防守极为森严。吕四娘根本不可能穿过昼夜的巡逻的卫兵，轻易地就进入寝宫，刺杀皇帝。\n\n\t雍正帝道装像。雍正帝道装像为清朝宫廷画家所绘，雍正皇帝登极之前就相信武夷山道士的算命、之后将江西道士娄近垣收为自己的佛家弟子、把道士贾士芳及张太虚等养于宫苑以修炼丹药。\n\n\t\n\n\t道士(资料图)\n\n\t此外，还有一说认为，雍正皇帝是服丹药中毒而死。这些人通过细致的研究雍正朝的起居注发现，雍正皇帝是十分的崇尚方术的。雍正帝为了求得长生不老，在宫里蓄养了大批的和尚、道士。他自己也十分的热衷占卜、求神等术数。甚至还常常用此来决定对官吏的任用和升黜。在雍正的《御制文集》中写下了不少歌颂神仙、丹药的诗。而且在政务之余，雍正还常常在道士和尚们的指导之下，研究炼丹、采苓、放鹤、授法等道家秘术。雍正为了求得长生，还经常的服用道士们进献的丹药，在朝鲜的史籍中就有关于雍正帝沉迷方术，以至于病入膏肓，自腰以下不能动的记载。\n\n\t\n\n\t乾隆皇帝(资料图)\n\n\t另外，人们通过还从雍正的继位者，乾隆皇帝这里找到了一些证据。雍正皇帝死后仅隔了一天，也就是八月二十五日，乾隆皇帝就突然下了一道谕旨，驱逐圆明园中炼丹的道士们出宫。并对炼丹道士张太虚、王定乾等人说：“若伊等因内廷行走数年，捏称在大行皇帝(指雍正)御前一言一字……一经访闻，定严行拿究，立即正法。”新君刚刚继位，雍正大丧未完，朝中有众多事务需要处理。乾隆别的事情不去做，而急着下令驱逐数名道士，这种做法确有奇怪之处。驱逐道士的同时，乾隆还另外降下一道谕旨谕令宫中的太监、宫女，不许妄行传说国事，“恐皇太后闻之心烦”，“凡外间闲话，无故向内廷传说者，即为背法之人”，“定行正法”。乾隆帝为什么不许宫中太监宫女们乱说，难道此间真的有什么不想为外人知道得隐情。联系前面乾隆对和尚道士们的处理。也许“中毒身亡”之说确实有几分可能，而且，后人把现代医学知识，来对比雍正死之前的症状，发现雍正皇帝死之前得症状与中毒而死的症状极为相似。以上仅为流传较广的两种说法，至于历史事实究竟如何，还有待于史学界的进一步考证。雍正死后被葬于清西陵的泰陵，号世宗敬天昌运建中表正文武英明宽仁信毅睿圣大孝至诚宪皇帝。世称雍正皇帝。\n\n\t雍正帝在位时间不长，但却在继位和死因问题上为后人留下了两大疑案。也许这些疑案根本就没有什么神奇之处。只是后人的种种传言才给他披上上了层层的神秘面纱，变得扑朔迷离，让人难以看清其中的真相罢了。","picNo":"13","picUrl":[{"pic_title":"雍正皇帝","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_1.jpeg"},{"pic_title":"年羹尧(资料图)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_2.jpeg"},{"pic_title":"雍正皇帝(资料图)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_3.jpeg"},{"pic_title":"雍正皇帝(资料图)","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_4.jpeg"},{"pic_title":"泰陵(资料图)","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_5.jpeg"},{"pic_title":"吕留良(资料图)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_6.jpeg"},{"pic_title":"雍正(资料图)","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_7.jpeg"},{"pic_title":"雍正(资料图)","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_8.jpeg"},{"pic_title":"宁古塔(资料图)","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_9.jpeg"},{"pic_title":"雍正(资料图)","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_10.jpeg"},{"pic_title":"圆明园(资料图)","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_11.jpeg"},{"pic_title":"道士(资料图)","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_12.jpeg"},{"pic_title":"乾隆皇帝(资料图)","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15511_13.jpeg"}]}]