[{"e_id":"15521","title":"北大女生沈崇被美兵强奸 掀起反美怒潮","content":"\n    在75年前的今天，1946年12月24日(农历1946年12月2日)，北大女生沈崇被美兵强奸 掀起反美怒潮。\n\n\n上海工人举行反美示威游行\n\n\n\n学生们写在电车上的抗议美军暴行的标语\n1946年12月24日夜，北京大学女生沈崇，在北平东单被2名美国水兵绑架到操场强奸，引发大规模反美运动。\n沈崇是北京大学先修班女生，晚上去看电影途经东单时，被美国海军陆战队伍长皮尔逊等2人架至东单操场施行强奸。适有路人刘玉丰经过此地，闻呼救声即赴军警机关报案。警员当场抓获美兵1人。北大女生发生被强奸消息在全国激起强烈反响。北京、天津、上海乃至全国各地爆发了共有50万学生相继参加的抗暴活动，并得到社会舆论的广泛支持。\n12月25日，北平亚光通讯社最先发表了某大学女生被美兵强奸的消息：“本市讯：某大学某姓女生，年十九岁，昨晚九时，赴平安戏院看最后一场《民族至上》影片，散场时，忽见身后有美兵二人尾随，迄行至东单操场，即对该女施以非礼，该女一人难敌四手，大呼救命，适有某行路人闻之，急至内七分区一段报告，由警士闻德俊电知中美警察宪兵联络处，派员赴肇事地点查看，美军已逃去其一，当即将另一美兵带走，某女生被奸后，送往警察医院检验后，转送警局办理。”\n26日，北平市治安当局指示各报，关于亚光社昨日所发新闻稿，某大学女生被美兵酗酒奸污消息一则，缓予发表，并谓此事已由当局与美方交涉。\n12月28日的北平市各报，发表了北平行辕负责人的谈话：“ 此案系一纯法律问题，酒后失检，各国均所难免，惟望市民幸勿感情用事，致别生枝节，则宜注意也。”同一天，市府秘书长也发表谈话：“市府对该女生是否为大学生及该女与二美兵是否相识二事，正详细调查。”弦外之音不难了解。何思源市长又发表谈话：“据检验结果，处女膜尚未十分破裂。”28日，《经世日报》刊载了北大陈雪屏训导长的谈话：“该女生不一定是北大学生，同学何必如此铺张。”他认为“该女生亦有不是处，为什么女人晚上要上大街，而且还是一个人？”胡适校长回北平发表谈话谓：“此事纯系一法律问题，惟余以为对美军抗议以罢课游行为手段，似属不智。”陈雪屏说：“这是东方特殊的道德问题，国人当然同具愤慨。”\n1947年1月6日，上海市总工会致电蒋介石，提出惩凶、赔偿、道歉等4项要求。同日，15个民主团体强烈要求“立即驱逐美军出境”。\n事件传出后，北平、天津、上海、南京、武汉、重庆等全国数十个大中城市学生和各界人士约50万人，于12月底至1947年5 月，举行声势浩大的示威游行，抗议美军暴行，要求美军撤出中国，废除《中美商约》等。至5月20日，北平、上海、苏州、杭州16个大学500多名学生以“反饥饿、反内战，反迫害”为口号，在南京举行联合请愿大游行达到高潮。国民党政府派出大批军警镇压民主爱国学生运动，游行学生被捕28人，重伤19人，约500 人遭毒打，酿成“五二0”惨案。\n\n\n\n学生们拿着标语示威\n\n\n\n各个大学游行的队伍汇合一起，呼喊“美军滚出去！”\n\n\n\n北平学生的抗暴游行","picNo":"5","picUrl":[{"pic_title":"上海工人举行反美示威游行","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15521_1.jpeg"},{"pic_title":"学生们写在电车上的抗议美军暴行的标语","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15521_2.jpeg"},{"pic_title":"学生们拿着标语示威","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15521_3.jpeg"},{"pic_title":"各个大学游行的队伍汇合一起，呼喊“美军滚出去！”","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15521_4.jpeg"},{"pic_title":"北平学生的抗暴游行","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15521_5.jpeg"}]}]