[{"e_id":"15525","title":"中非前暴君博卡萨被判死刑","content":"\n    在41年前的今天，1980年12月24日(农历1980年11月18日)，荒淫无度灭绝人性偷食人肉中非皇帝博卡萨被判死刑。\n\t\n\n\t不可一世的中非皇帝博卡萨\n\n\t“快让开，汽车来了!”在中非共和国首都班吉的街头，一位妇女拉着自己的孩子赶快闪避离他们还很远的汽车。她为什么这么怕汽车呢?原来，几十年前，中非皇帝博卡萨当政时，他的皇家车队经常横冲直撞，行人被撞死或撞坏了活该。于是人们看到汽车后就赶紧躲起来，久而久之形成了传统，一直延续到今天。通过这件事，博卡萨的残暴可见一斑，那么他究竟是怎样一个人呢?\n\n\t让·贝德尔·博卡萨，1921年出生在中非的一个富裕酋长家庭。他自幼性格蛮横，打起架来十分凶狠，有时被人打得皮开肉绽，也不叫一声痛。高中毕业后，博卡萨被祖父送进法国军队(当时中非为法国的殖民地)。在战斗中，博卡萨屡立战功，先后获得10多枚勋章，并被晋升为上尉军官。1963年，中非共和国独立三年后，为了继续控制这块前殖民地，法国扶持博卡萨担任了中非武装部队总司令。第二年，博卡萨升任国防部长，成为当时炙手可热的军事强人。但他压根儿没把国防部长的官衔放在眼里，他要夺取更大的权力。经过一番密谋策划，1966年元旦，博卡萨发动政变，登上了总统宝座，还兼任了共和国总理和国防、司法部长等要职，集大权于一身。1972年他又自授“元帅”军衔。从此，博卡萨常常穿着拿破仑式的元帅服自诩为“中非的拿破仑”。然而，博卡萨觉得当总统远远不如拿破仑威风。朝思暮想，一心想当皇帝。\n\n\t\n\n\t博卡萨(右)在加冕仪式上与皇后卡特琳(左)在一起\n\n\t1976年12月4日，中非共和国电台发布重大新闻：博卡萨亲自宣布：自即日起“中非共和国”改名为“中非帝国”，自己则改称博卡萨一世。博卡萨称帝后，立即宣布废除宪法，关闭国民议会，并严禁接吻、拥抱和握手等“不文明”的礼节。博卡萨自己却荒淫无度，到处搜罗美女，先后娶了16个妻妾，当时的台湾当局为讨好博卡萨，对抗大陆，还专门送给他一名台湾美女。为了敛财，博卡萨将航空公司、棉花、咖啡贸易公司等“摇钱树”统统划归己有。他常常说：“国库，就是我的。”他把财政部看成是自己的银行账户，想要多少就支多少。这样敛财还不够，博卡萨向学校颁布命令，学生必须统一穿制服，每套售价相当于一个普通工人一个月的工资，不买的学生一律开除学籍。学生们忍无可忍，高呼着“打倒博卡萨!处死皇帝!”的口号，掀起了游行抗议的浪潮。\n\n\t面对愤怒的学生，博卡萨亲自指挥军队镇压，鲜血顿时染红了班吉街头，上百名学生被残杀，其中有许多儿童。更为耸人听闻的是，博卡萨绝灭人性，偷食人肉。被打死的人不是被偷偷运到皇宫的花园里喂狮子和老虎，就是被送到冰库里冷冻起来，供博卡萨慢慢食用。\n\n\t博卡萨的专横残暴终于让自己众叛亲离。1979年9月20日，趁博卡萨出访利比亚，前总统戴维·达科发动政变，推翻了博卡萨政权。人们立刻涌上班吉街头，众人奋力推倒博卡萨铜像，用脚踩，吐唾沫，以泄心头之恨。博卡萨只好流亡到了巴黎。不过，他仍梦想着能回国东山再起。1980年12月24日，中非共和国法庭经过对前皇帝博卡萨5天的缺席审判以后，判处他死刑。1986年10月22日，博卡萨带着自己最心爱的妻子和5个子女偷偷离开巴黎，飞往中非首都班吉，试图复辟。然而，他刚下飞机就被早已等候多时的中非军人们逮捕。\n\n\t1987年6月12日，中非共和国刑事法院经过6个月庭审后，宣判博卡萨死刑。法庭共列举了暴君的14项罪状，主要有暗杀、谋杀、枪杀学生、藏尸、吃人肉和侵吞国家财产等。不过，当时的中非总统科林巴却将博卡萨的死刑改为终身监禁，并在5年后以“年迈多病”为由发布特赦令，免除了博卡萨的终身监禁，转而对其实施软禁。1996年11月3日，博卡萨因心脏病突发死在医院里，结束了自己不光彩的一生。\n\n\t\n\n\t以一只傲慢的铜鹰为陪衬图案的博卡萨在班吉加冕\n\n\t\n\n\t博卡萨的皇帝宝座\n\n\t","picNo":"5","picUrl":[{"pic_title":"不可一世的中非皇帝博卡萨","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15525_1.jpeg"},{"pic_title":"博卡萨(右)在加冕仪式上与皇后卡特琳(左)在一起","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15525_2.jpeg"},{"pic_title":"以一只傲慢的铜鹰为陪衬图案的博卡萨在班吉加冕","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15525_3.jpeg"},{"pic_title":"博卡萨的皇帝宝座","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15525_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15525_5.jpeg"}]}]