[{"e_id":"15540","title":"陈平福之罪","content":"\n    2012年12月24日(农历2012年11月12日)，陈平福之罪。陈平福，大学本科学历，甘肃皋兰县人。2007年7月至2012年3月在多家网站发表或转发文章被皋兰县公安局监视居住，2012年9月4日，甘肃省兰州市中级法院审理陈平福涉嫌煽动颠覆政权罪一案。\n新中国成立以来震惊网络的颠覆国家政权第一人。事件缘由：2007年7月至2012年3月，陈平福在网易、搜狐、新浪等多家网站，用博客或微博发表、转载《向埃及人民学习，我们不想再忍受花言巧语的愚弄》、《不当奴化教育的帮凶》、《中国特色——领导创造思想》、《抗拒民主和法制，全民族都是输家》、《我在自己的祖国被自己的仆人欺负》等34篇文章，2012年6月27日因涉嫌煽动颠覆国家政权罪，被皋兰县公安局监视居住。\n2012年9月4日，甘肃省兰州市中级法院于9月4日开庭审理了一起煽动颠覆国家政权案，律师何辉新为陈平福作了无罪辩护。 起诉书认为，陈平福通过互联网攻击党和政府，诋毁、诬蔑国家政权与社会主义制度，其行为触犯了《刑法》相关规定，应以煽动颠覆国家政权罪追究其刑事责任。审理过程中，“因法定事由在审限内无法审结”，兰州市中院报请延长审理期限。9月27日，甘肃省高院批准延期1个月。之后，兰州市检察院分别于10月24日、11月22日两次提出延期审理。12月13日，兰州市检察院提交撤回起诉决定书，决定撤回对陈平福案的起诉。2012年12月14日，兰州市中级人民法院准许检察机关撤回对陈平福的起诉。\n\n撤回对陈平福的起诉\n为偿还治病欠下的5万多元债，供远在秦皇岛的儿子上完大学。49岁的技校数学老师陈平福带着心爱的小提琴，走上兰州街头卖艺乞讨，他的行为引来市民议论纷纷。包括校长在内的很多人认为，作为一名老师，陈平福不应该在马路上卖艺乞讨。(8月31日《西部商报》)\n孔夫子说，“五十而知天命”。一般来说，人到了这个年龄都应该能学会坦然面对命运的安排了。然而就在知天命之际，陈平福老师正常的生活却因为一场突如其来的大病，和儿子高额的大学学费而打乱，不得已走上了卖艺乞讨之路。这是一种怎样难以言表的凄凉?\n医疗与教育并列为“新三座大山”之一，“一半国民看不起病”、“教育部原副部长张保庆只供得起一个孩子上大学”，这样的声音曾经一次次戳痛我们的神经。可以想象，当陈平福以一己之力苦苦支撑的时候，他的力不从心是在情理之中的。\n面对生活的压力，陈平福没有退缩和逃避，他毅然拉着自己的小提琴走上了街头。这既是一种难能可贵的勇气，也是一种令人窒息的牺牲。当街乞讨意味着将要拿自己的尊严去换取别人的怜悯，在生存的压力与个人的尊严之间，陈平福已经别无选择。如果还有一种更好的自救手段，谁会愿意孑立于闹市任人指点?\n陈平福卖艺乞讨展现出的只是个人困境，如果一定要带上其教师身份，值得考虑的问题是，作为一名拥有固定收入来源的教师，尚且抵挡不住来自医疗和教育方面的巨大压力，普通群众在面对类似问题时的困境就更加可想而知。至于教师该不该乞讨，原本就不应该是舆论关注的重点。面对难以承受的生活压力，每个人都会穷尽一切办法去寻求对策，乞讨只是属于个人的悲剧，显然不足以成为一种职业的耻辱。\n直接导致陈平福乞讨悲剧的是其不幸的患病经历，以及难以承受的大学收费，然而更深一层打量这种悲剧可以发现，掩藏于其中的是医疗保障以及助学贷款等社会救济体系的集体缺位。如果说来自医疗与教育的压力已经日渐使陈平福不堪重负的话，社会救济体系的缺位恰恰就是压倒他的最后一根稻草。在这样的背景下，对其“有损教师尊严”的指责，不仅是不公平的，更是不人道的。毕竟，谁都没权力以职业尊严为由剥夺陈平福自我救赎的努力，更不能强迫陈平福饿着肚子去充当所谓的“精神贵族”。\n表情严肃的陈平福站在街边卖艺乞讨的照片令人唏嘘不已，透过这幅画面，我们看到了一个顽强自救的病人、一个慈祥博爱的父亲、一个孤立无援的弱势群体，而这样的场景正是无数人日常生活中的真实写照。社会救济作为最基础的、最低层次的社会保障，如果不能及时给人以关怀，在突如其来的困难面前，几乎所有弱势群体都难以逃脱当街乞讨的命运，无论他曾经或正在从事着什么样的职业。而这恐怕才正是陈平福悲剧之所以震撼人心的根源所在。\n还是不久前，49岁的兰州某技校老师陈平福为了偿还患病欠下重债，并给读大学的儿子筹集生活费，万般无奈之下，拿起小提琴到街头卖艺乞讨。对此，学校也感到“有些不妥”， 路人认为有失师道尊严，陈老师没讨到多少钱，却挨了不少“板子”。如果有人对他关爱一下，他也不致于去“丢人现眼”吧。\n今天“因病致贫”已不再是农民兄弟的“专利”，子女学费也可能是所有老百姓的不可承受之重。陈老师不过是靠手艺为自己找出路，他挨板子委屈不委屈?他的委屈恐怕比海深。","picNo":"1","picUrl":[{"pic_title":"撤回对陈平福的起诉","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15540_1.jpeg"}]}]