[{"e_id":"15542","title":"国产AG600大型水陆两栖飞机陆上首飞成功","content":"\n    2017年12月24日(农历2017年11月7日)，国产首款大型水陆两栖飞机“鲲龙”AG600成功首飞。\n\t2017年12月24日，一架蓝白相间的大型飞机在跑道上启动、滑行，机头昂起，直插云霄。由中国航空工业自主研发的国产首款大型水陆两栖飞机“鲲龙”AG600(以下简称“AG600”)，24日在珠海金湾机场成功首飞。\n\n\t“这是一艘能飞起来的船，也是一架能游泳的飞机。”备受关注的全球在研最大水陆两栖飞机AG600今日将在珠海金湾机场迎来首次研发试飞。\n\n\tAG600按照“水陆两栖、一机多型、系列发展”的设计思路，在满足森林灭火和水上救援要求的同时，兼顾改装成海洋环境监测和保护等用途的可能性和灵活性。\n\n\t作为我国“三个大飞机”之一的大型水陆两栖飞机AG600，承载着国家和民族的使命，是当今世界在研的最大一款水陆两栖飞机，是继我国自主研制的大型运输机运-20、C919大型客机之后，我国在大飞机领域研制工作取得的又一重大成果，填补了我国在大型水陆两栖飞机领域的研制空白，为我国大飞机家族再添一名强有力的“重量级选手”。\n\n\t\n\n\tAG600飞机全机机载成品95%以上为国产产品。\n\n\t\n\n\tAG600早先在珠海进行地面滑行试验。\n\n\n\tAG600飞机能做什么?\n\n\n\t上天森林灭火单次投12吨水\n\n\t大型灭火/水上救援水陆两栖飞机AG600是为满足我国森林灭火和水上救援的迫切需要，首次研制的大型特种用途民用飞机，是国家应急救援体系建设急需的重大航空装备。其以水陆两用、装载量大、航程远、升限适中、速度范围广、超低空飞行性能好等诸多特点，特别适用于火情监测和森林灭火、海难搜索和救援、海洋权益维护、海洋环境监测和保护等用途，除此以外，还可用于海洋监测、海关缉私、环境和资源监测、航空运输、航空游览/观光和私人公务等方面，具有十分广泛的应用前景。\n\n\tAG600飞机具有出动迅速、到达灭火区域速度快、小时投水量大、灭火效率高、覆盖范围广等诸多优点，可快速到达火灾地点，及早扑灭火源，是一种十分理想的灭火工具。\n\n\tAG600在接到森林灭火指令后，可以在陆上机场向水箱注水或到火源地区附近水域滑行汲水后飞到火区上空，按照灭火指挥系统的统一指挥，视火情大小，或者直接往返投水灭火，或者多机集中往返灭火。AG600最大载水量为12吨，20秒内可一次汲水12吨，单次投水救火面积可达4000余平方米，可单次齐投12吨水，也可以分批次投水；并可为被困人员和其他灭火人员及灭火机械开辟进出火区的安全通道。\n\n\t下海：水上救人单次可救50人\n\n\tAG600除了是“灭火能手”，还是远海“救护高手”。海上救援黄金时间为12小时，一旦海上事故中的落水人员在低于20℃的海水中浸泡，生命救援时间将大大缩短。但我国的水上救援体系和救援设施相对落后，远远不能适应新时期开展水上救援工作的需要。对于远海救援，如果用船只救援，耗时将非常长；直升机执行任务效率很高，但超过500公里的任务半径距离，它们就“难有用武之地”。\n\n\t与之相对应的是，AG600具有速度快，最大巡航速度500公里/小时，最大航时12小时；最大航程4500公里。AG600飞机可以在2米高海浪的复杂气象条件下实施水面救援行动，水上应急救援一次可救护50名遇险人员，提供了开展中远海距离水上救援工作的保证。AG600飞机在海上救援方面与船舶相比优势在于速度快，该型机速度是救捞船舶的十倍以上。AG600最大救援半径可达1600km，可覆盖我国大部分海域及专属经济区，特别是我国海难多发的内海主航道。\n\n\t在接到救援指令后，AG600飞机立即携带必要的救援设备，飞往指定水域，目视并利用机载搜索探测设备，进行盘旋搜索，确定遇险船舶、人员的方位、坐标，及时报告当地水域和遇险人员情况；在天气和水域条件允许的情况下，飞机直接降落水面，着水救援，利用机载机动救生艇等救生设备，靠近遇险人员，将遇险人员直接救助上机，进行必要的紧急处置。如因水面风浪过大，超出飞机水面起降能力，则低空或超低空向遇难者投送救生设备、药品、食物和水，增加遇险人员获救的机会，为采取其他救助措施赢得时间。\n\n\tAG600的设计制造填补了我国大型水陆两栖飞机的空白，为我国应急救援体系建设奠定了坚实的基础。\n\n\t天上飞海中游的飞机\n\n\tAG600飞机总体技术水平和性能达到当前国际同类飞机的先进水平，完全具有自主知识产权，并满足中国民航适航规章要求。AG600飞机采用单船身、悬臂上单翼和前三点可收放式起落架布局；选装4台国产涡桨-6发动机；机长37米，翼展38.8米，机高12.1米，机身外部尺寸与波音737相当；最大起飞重量53.5吨，最大巡航速度500公里/小时，最大航时12小时；最大航程4500公里；具备执行森林灭火、水上救援等多项特种任务能力，根据需要加改装后，可满足执行海洋环境监测与保护、资源探测等多任务需要，尤其是可为“海上丝绸之路”航行安全提供最快速有效的支援与安全保障，可实现陆地和水面起降，在水源与火场之间多次往返执行投水灭火作业。\n\n\t除了陆地上起降，AG600同样能在水中自由升降，“这是一艘能飞起来的船，也是一架能游泳的飞机。”AG600总设计师黄领才曾表示，AG600飞机的设计和制造，将极大促进大型水陆两用飞行器研制进程，从而促进国家应急救援航空装备体系建设的跨越式发展，填补国内大型水陆两栖飞机的研制空白，形成具有自主产权的水陆两栖飞机设计研发技术体系，全面提升我国水面飞行器(包括水上飞机、水陆两栖飞机、地效飞机等)的设计和制造能力。","picNo":"2","picUrl":[{"pic_title":"AG600飞机全机机载成品95%以上为国产产品。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15542_1.jpeg"},{"pic_title":"AG600早先在珠海进行地面滑行试验。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15542_2.jpeg"}]}]