[{"e_id":"12586","title":"清朝比利时藉官员南怀仁出生","content":"\n    在398年前的今天，1623年10月9日(农历1623年9月16日)，“世界上第一辆汽车”发明人南怀仁出生。\n\t\n\n\t南怀仁\n\n\t1623年10月09日，清朝比利时藉官员南怀仁出生。\n\n\t1623年10月9日 ，清朝比利时藉官员南怀仁出生。12岁起他进入耶稣会办的学校读书，17岁时开始了他在鲁汶大学艺术学院学习。鲁汶大学是世界上最古老的天主教教会大学之一。在鲁汶大学期间，南怀仁系统地接触亚里士多德的学说，尤其是逻辑学和哲学体系，并通过宇宙论的学习，掌握了天文学、数学、历法计算、地理等多方面的知识。康熙八年三月初一日，南怀仁接替汤若望被授以钦天监监副。南怀仁也曾铸造红夷炮助清帝国。康熙八年，南怀仁撰写《历法不得已辨》，逐条驳斥杨光先、吴明炫在历法推算方面的错误。针对中国传统的观象占候、堪舆占卜等观念，这一年他还撰著了《妄推吉凶之辨》、《妄占辨》和《妄择辨》。有人说南怀仁是南怀仁可能是汽车的发明人，这是真的吗?如果是那就足以说明世界上第一辆汽车是在中国发明的。\n\n\t\n\n\t南怀仁和他的\"概念\"蒸汽车\n\n\t历数动力能源：人、畜、蒸汽、汽油，以及之后的太阳能、氢、核……哪一步都是人类扩大张力的结果。譬如马，从桀骜不驯到老骥伏枥，人类付出了多么漫长的驯化过程，才使足步远出。而蒸汽的使用，无疑是动力能源一次革命，动物从巨大的劳动负荷中解脱出来。那个英国人瓦特发明了蒸汽机，自1765年始，人类进入“蒸汽机时代”，心智也就更高、更远。\n\n\t然而人们有所不知，第一辆蒸汽汽车是在中国制造的，更确切地说，是在北京制造的。1672年，一位比利时籍传教士，此人名叫南怀仁，在北京制造出了蒸气动力的机械装置，成为第一辆四轮蒸汽汽车。当此之时，瓦特还没出生，比他制成的复式蒸汽机早了115年，比西明顿将蒸汽机应用于轮船早123年，比司蒂芬孙用于火车早150年，比布尔用于汽车早200年。\n\n\t发明在当时并没什么反响，以致沉寂多年。近几十年来，人们越来越重视和热议。国外一位专门研究机动车历史的学者谢尔，在《北京的先驱》一文中写道：第一部文献记载的自动机器，300年前就在北京制造和行驶了。他认为，这辆车的存在有文献切实记载，可以根据这一文献复制。有人认为，这一成果在世界蒸汽机史上是具有历史意义的创举。\n\n\t南怀仁是何许人也，为什么能在中国试制汽车?此人生于1623年，是耶稣会传教士，于1658年抵达澳门，此时正是清代顺治十五年(1658年)。次年被派往陕西传教，也就有了中国的名字，字敦伯，另字勋卿。顺治十七年(1660年)，他奉诏进京协助汤若望纂修历法，康熙八年(1669年)，为钦天监监副，主持编制《时宪书》。此时，南怀仁奏请康熙皇帝，设计和监造了6架大型观象台天文仪器，即第谷式古典仪器：赤道经纬仪、黄道经纬仪、地平经仪、象限仪、纪限仪和天体仪，至康熙十三(1674年)年完成，实物仪器现在还完好地保存在北京建国门外古观象台。变法维新人物梁启超，曾对外国传教士在中国所起作用和产生的影响做过评价：“17世纪有一件非常重要的事，中国学术史上应该大笔特书，那就是欧洲天文，数学的流入。”\n\n\t南怀仁制造的这辆汽车其实只有二尺长，四个轮子，重要的是中部的火炉和汽锅。铜制的汽锅犹如现在的水壶，下平上圆，顶上有一喷汽的壶嘴。壶加热后，蒸汽从小嘴里喷吐而出，产生很大能量，射在涡轮叶片上，像水车产生动力，带动汽车后轮，驱动小车行走。车前还装有手动轮，控制行走方向。汽锅里发出的蒸汽可以驱动小车行驶10小时以上。\n\n\t一看这样的描述，就知道是个模型，按现在的说法是辆概念车。做这辆车是为了讨好皇帝，在没有人拽马拉的情况下，真能自动行走，不知当时康熙皇帝看了有多么开心，是否在有兴致时拿出来玩玩也未可知，但能肯定康熙很感新奇。借得开心之时，让皇帝知道科学的力量，一如说出太阳运行的规律而使皇帝学习起数学一样。康熙曾将自己的经历对大臣们说：“尔等惟知朕算数之精，却不知朕学算之故。朕幼时，钦天监汉官与西洋人不睦，互相参劾，几致大辟。杨光先、南怀仁于午门外九卿当面赌测日影，奈九卿中无人知其法者，朕思己不知焉能断人之是非，因自愤而学焉”。对于“日影”的运行规律，国人就是不能“知其法”，也就不能不让皇帝信服科技。\n\n\t这辆车的科技含量再高，其实也是个“玩具”，作为一位科学家怎么会如此浪费时间，精心设计，仅为博得皇帝一乐。其实南怀仁并没做无用功，用他的话来说：“欧洲天文学给康熙皇帝留下深刻印象，以及西洋机械师给他带来的怡乐，一定会把他的目光转向科学背后的信仰。”此话不难看出这个传教士科技背后的用意，通过皇帝来改变一个国家的信仰，科技不过是手段。\n\n\t不论怎样，南怀仁深得康熙皇帝的赏识，用西方的科技知识，使康熙拜他为师，学习天文、数学和力学。如此敬重，当然使南怀仁官至高位。其实不论这位传教士目的如何，他的勤奋和机敏是有目共睹的，康熙皇帝也是赞叹有加，死后给他封了谥号“勤敏”，这在一班大臣中都是少有的事，更别说对一个外来人。南怀仁1688年去世。康熙皇帝亲自撰写祭文：“尔南怀仁，秉心质朴，四野淹通。来华既协灵台之掌，复储武库之需……可谓莅来惟精，奉职费懈者矣。遽闻溘逝，深切悼伤。追念成劳，易名勤敏。”康熙此谕，用满汉两种文字刻在南怀仁碑碑阴，碑阳用汉文和拉丁文镌刻。迄今为止，用三种文字刻写碑文实属少见。这块墓碑就在车公庄6号市委党校内，与利玛窦、汤若望的坟茔依次排列。\n\n\t虽是概念车，却是科技发明。康熙皇帝可能没充分认识到它的意义，要不怎没降旨做成实用汽车。然而这种动力被称为布兰卡冲动式蒸汽机，对后世产生了深远的影响。事有巧合，法国人居尼奥花了6年时间，在1769年制成了世界第一辆具有实用价值的蒸汽汽车。这辆汽车的大锅炉容积很大，有50立升，很奇特，居然也与南怀仁的蒸汽机形状一样，可见南怀仁设计构思的精到。\n\n\t概念车尽管是玩具，那也是给皇帝看的，制作一定精良，用的材料肯定不会差，即使是软木，也有名贵好木。这样的精品为什么没留下来，就不得而知了。或许玩腻了，或许损坏丢弃了，或许送给什么人了……历经几百年，尤其社会的剧烈动荡，什么可能性都有，留给人的只是猜测。按理说这样的东西就失传了，犹如三国时诸葛亮设计的木牛流马，实物也只能是传说。\n\n\t此时，资料的能量凸显出来。南怀仁是个有心人，养成了把自己的科技活动记述下来的习惯，以致梳理成论文，寄往欧洲，就在去世前一年，这篇名为“自动机器”的文章发表了。据机械学家、清华大学副校长刘仙洲考证，南怀仁手稿于清康熙二十年(1681年)完成，6年后发表在德国出版的《欧洲天文学》杂志上，使这一科技成果保存下来。\n\n\t专家把南怀仁誉为“汽车始祖”，甚至认为“汽车发明在中国”。他毕竟在中国的土地上为皇帝制造出了汽车。他在中国生活了28年，那是人生最辉煌的时间，且做了高官，应该持有北京的“绿卡”，又葬在北京。\n\n\t有人不免心存遗憾，玩意儿虽好，只能是传说。有幸的是，北京汽车博物馆按照这篇文章的描述，经过多方努力，复制出了这辆小车，材制用了比较结实的榆木。有关文字记载，只是一种小车，至于什么形状，凭想像，当时的车只有马车，百年后的车形也没超出这个范围。至于手动转向的轮是什么样子，仅靠几个文字描绘，还不能做得贴切。为了观看方便，汽车博物馆只是把车的核心部位蒸汽机扩大几倍，让人们从科技的角度领略这辆概念车的神韵。\n\n\t看着壶嘴喷出的蒸汽，吹动叶片不断转动，心也跟着动了。那么早就有了对世界产生影响的科技，是咱中国人值得自豪的事儿。","picNo":"2","picUrl":[{"pic_title":"南怀仁","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12586_1.jpeg"},{"pic_title":"南怀仁和他的\"概念\"蒸汽车","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12586_2.jpeg"}]}]