[{"e_id":"12601","title":"古巴革命领导人切·格瓦拉逝世","content":"\n    在54年前的今天，1967年10月9日(农历1967年9月6日)，拉美游击革命家切·格瓦拉被害。\n\t\n\n\t图：切·格瓦拉，头戴红星贝雷帽，俊朗的脸庞上一双深遂的眼睛坚定地远望前方——这幅由一名古巴摄影师创作的切·格瓦拉(Che　Guevara)肖像家喻户晓，不但代表了左翼的革命浪漫主义，在全球化的年代，还被青年们视为一种反抗建制和叛逆不羁文化的化身。这幅肖像已成为世界上最广为流传的人物像。\n\n\t1967年10月9日，切·格瓦拉在波利维亚的无花果镇(La　Higuera)被美国CIA特工处决，年仅39岁。40年后的今天他仍有如此魅力，是西方文化研究界难解的谜。有革命浪漫情怀的切·格瓦拉，一生充满了传奇色彩。他出生在一个阿根廷中上层家庭，年青时熟读弗洛伊德和马克思，心怀劳苦大众，骑上摩托车访遍拉美各国了解穷人的生活情况。后来遇上卡斯特罗，参与古罗革命，推翻亲美政权，年仅31岁当上古巴央行行长及工业部长。但他为了“解放全世界的无产阶级”，抛下高官厚禄，先后到非洲刚果和南美的玻利维亚打游击战。曾说过“宁愿站着赴死，决不跪下苟生”的切·格瓦拉，最后站着被CIA特工枪决。\n\n\t切·格瓦拉热的出现有特定的时代背景。那是世界局势风云变幻的1960年代，他死后不久便发生了“布拉格之春”和法国的“红五月”，整个欧洲，都在骚动之中。人们渴望变革的发生，英雄的出现，有着唐·吉柯德色彩的切·格瓦拉自然成为这种情绪的象征。1997年，切·格瓦拉的遗骸被运回古巴安葬，在过去十年里掀起第二轮的革命偶像热。\n\n\t有趣的是，切·格瓦拉的革命手段，事实上与现今西方社会的“主流价值”并不相符。在西方社会，年轻人的“道德楷模”往往是一些信奉“非暴力”原则的政治人物如甘地和曼德拉等。但是，这些人物的形象却远比不上提倡“武装革命”、形象“暴力”的切·格瓦拉流行。这反映了西方的“主流价值观”与年轻一代之间存在着心理落差。本身是军人的切·格瓦拉，其头像还被广泛地用在反战、环保和反全球化的各种社会运动中。比较主流的看法是，除了反叛精神与浪漫主义，更重要的是切·格瓦拉曾数次“螳臂挡车”式地与美军作战，其形象与这些运动虽看似风马牛不相及，其核心却都是反美。值得一提的是，拉美政治近年来出现了“粉色潮流”(Pink　Tide)，一批左翼政客上台执政，其中以反美著称的委内瑞拉总统查韦斯，也是一个切·格瓦拉迷。\n\n\t全球化的时代，市场力量并未放过切·格瓦拉这样一个可供榨取的“商业图腾”。他的头像出现在T恤、烟盒、书包、甚至还“代言”了雪茄和伏特加。最难以想象的是，在澳大利亚，联合利华还推出“切·格瓦拉版”的梦龙(Magnum)雪糕。切·格瓦拉的确拥有超凡的个人魅力，他的肖像在市场力量之下已经成为一个象征符号。1997年后的这一轮切·格瓦拉热，反全球化的同时又是全球化的产物，其商业味之重，实在与切·格瓦拉的革命理想南辕北辙。那些把印有他头像的T恤穿在身上的年轻人，或许并不一定会明白切·格瓦拉代表的政治含义。\n\n\t\n\n\t原籍阿根廷的游击战士切·格瓦拉\n\n\t\n\n\t切·格瓦拉和古巴领导人卡斯特罗在一起\n\n\n\t延伸阅读：切·格瓦拉的头像为什么经常在衣服上出现?\n\n\n\t \n\n\n\t延伸阅读：切·格瓦拉的头像为什么经常在衣服上出现?\n\n\n\t文章揭露了主流社会流行切·格瓦拉的原因，实际上在主流文化中，切·格瓦拉的精神内涵是被扭曲的。那么真实的切·格瓦拉代表一种什么样的精神呢·我们可以去读一读切·格瓦拉的传记。\n\n\t今天的中国，在一些时尚的大都市，你不难看到切·格瓦拉：他头戴红星贝雷帽的经典造型，会随时出现在驻唱歌手的文化衫上、青年诗人的马克杯上，或者博客和BBS的题图、头像上。在今天的中国，切·格瓦拉已经是一个符号，看见那头像，许多人都会脱口而出一连串的概念：纯洁、执着、清廉，等等。\n\n\t\n\n\t切·格瓦拉头像\n\n\t他是出生于阿根廷的马克思主义革命者和古巴游击队领导人。格瓦拉于1959年参与了卡斯特罗领导的古巴“七二六运动”，推翻了亲美的巴蒂斯塔独裁政权。在古巴新政府担任了一些要职之后，格瓦拉于1965年离开古巴，在其它国家继续策动共产革命。首先是刚果，然后是玻利维亚。在玻利维亚，他在一次由美国中央情报局策划的军事行动中被捕，并于1967年10月9日被玻利维亚军队杀害。死后，他成为了第三世界共产革命运动中的英雄和西方左翼运动的象征。 在这位传奇革命家短暂的生命历程里，他的声名在另一个革命王国——中国并不显赫，然而今天的中国，切的名字已为千万人所传扬。\n\n\t\n\n\t切·格瓦拉头像\n\n\t在中国数以万计的格瓦拉推崇者中，也许不会有几个人去读一读古巴总统卡斯特罗刚刚撰写的纪念长文，更不会有几个人对切的治国理念和游击战方略，以及他在非洲的扎伊尔期间巨大的内心变化感兴趣，因为那些太具体、太琐屑、太世俗、太不格瓦拉了。\n\n\t\n\n\t切·格瓦拉头像\n\n\t许多人推崇切，没错，但他们推崇的是作为一个符号的切，而不是活生生的那个切。 随着“红五月”、“反战”和“垮了的一代”，在西方，个性解放、反抗权威和秩序的思潮席卷了整个上世纪70年代，敢于反抗霸权、垄断、资本和权威，并具有不恋权势的清教徒特质和“宁可站着死，决不跪着生”无畏品格的格瓦拉，便很快成为这一代充满叛逆和反权威思想、追求个性自由的西方青年心目中的偶像和英雄，他屡屡以微薄力量挑战强大军事机器的行为，在这些青年眼中，更是充满了浪漫主义气质。\n\n\t\n\n\t切·格瓦拉头像\n\n\t于是革命者切·格瓦拉首先在他们当中成为偶像、符号和英雄，他的头像被高举在反全球化示威的行列中，被印在反战标语和旗帜上，甚至环保主义者也会把切·格瓦拉当做自己的保护神，他的名字常常被摇滚乐手唱响，形象被印在从雪茄烟盒到T恤五花八门的物品上，庇佑着更多的人，切·格瓦拉很快成为全球性的符号，他象征着叛逆、自由、反威权、不逆来顺受，也许一些以切的名义发起的行动其实恰是切所反对的，也许只有南美乡村和贫民窟里的穷人才真正懂得切所说、切所想的，但这并不重要：切·格瓦拉只是一个符号。 切在中国真正的大众化，却是随着摇滚乐队的载歌载舞和文化衫，随着MTV、电影和西方流行文化，作为一种时尚传入，并迅速地本土化。\n\n\t\n\n\t切·格瓦拉头像\n\n\t\n\n\t切·格瓦拉头像\n\n\t如果说在西方，切的符号更多出现在街头，在中国，他却往往呆在卧室或音响室的天花板上，或个人电脑的壁纸上；如果说在西方，切更多是一种群体符号，在中国，他却被无数个人所尊奉，所收藏。\n\n\t和西方的格瓦拉尊奉者多数来自劳工和边缘阶层不同，在中国，切往往是“精英”、白领、小知识分子等的话题，却通常不为普通劳动者所熟知(真正的切，恰是前者的敌人，后者的朋友)，他们津津乐道于切的廉洁，切的理想主义，他们对切在古巴银行行长任上吓跑贪官污吏的轶闻耳熟能详，对切的积极反美更赞不绝口，却未必敢领教切的清教徒生活，更难效仿其骑着摩托车遍访拉美民间疾苦的颠沛生涯。他们中的一些人甚至仅因为切的造型很酷，或者别人也在谈论切而去关注，去追慕，却并不了解这位外貌英俊、出身中上阶层的阿根廷人为与穷人打成一片，在演讲时几乎永远使用最俚俗、最普通的大众语言。\n\n\t对大多数中国追慕者而言，切·格瓦拉只是一种时尚，一个符号，而不是一个思想。\n\n\t同样是符号，西方世界的切和中国的颇有不同，前者更具叛逆性而后者更接近完美的理想主义者，这和符号的特质有关：不论在哪里，切都被当做对人们心中不满的逆反，不满的差异，自然也产生了作为符号不同的切·格瓦拉：\n\n\t中国的切迷对全球化不会有太多切肤之痛，而在另一些国家，激进青年们也不会对其改造私有化的故事产生多少兴趣。\n\n\t\n\n\t切·格瓦拉\n\n\t英雄时代早已离我们远去，在这个消费至上的时代，商场、竞技场的经营成为社会偶像的主流，但任何时代、任何社会的任何人，其心目中或多或少都有英雄影子的存在。\n\n\t在今天的中国，在缺乏英雄的年月里，切·格瓦拉这样的英雄符号也更容易流行、更容易被当做人们的心灵寄托，而且如陈年佳酿，历久弥醇。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_1.jpeg"},{"pic_title":"原籍阿根廷的游击战士切·格瓦拉","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_2.jpeg"},{"pic_title":"切·格瓦拉和古巴领导人卡斯特罗在一起","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_3.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_4.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_5.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_6.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_7.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_8.jpeg"},{"pic_title":"切·格瓦拉头像","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_9.jpeg"},{"pic_title":"切·格瓦拉","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12601_10.jpeg"}]}]