[{"e_id":"12617","title":"全国首例“个人破产”","content":"\n    2019年10月9日(农历2019年9月11日)，全国首例“个人破产”。　　2019年10月9日，微信公众号“温州法院”传出的一则消息着实引发了一波舆论关注。&#13;\n　　当天上午，温州市中级人民法院联合平阳县人民法院召开新闻通报会，通报了平阳法院办结的温州某破产企业股东蔡某个人债务集中清理一案，此案也成为全国首例个人债务清理案件。&#13;\n&#13;\n　　据悉，债务人蔡某是温州一家破产企业的股东，企业破产后，蔡某被判定需要承担214万余元的企业债务连带清偿责任，但是调查后发现，蔡某实际上并没有清偿能力，法院最终也接受了他提出的按1.5%的清偿比例即3.2万余元，在18个月内一次性清偿的方案。&#13;\n　　外界认为这意味着个人破产制度开始试点破冰，但同时也有人担心一旦若许可免责被滥用，有可能诱发恶意逃废债，诱发道德风险，损害破产程序的公平受偿。&#13;\n　　那么，具体的情况又是如何呢?我们不妨一同来看。&#13;\n　　01.&#13;\n　　案件回顾&#13;\n　　本案中，蔡某作为破产企业的股东，经生效裁判文书的认定，本应对该破产企业214万余元债务承担连带清偿责任，但法院经过调查后发现，蔡某名下的财产，仅在其现就职的瑞安市某机械有限公司持有1%的股权(实际出资容额5800元)，另有一辆已报废的摩托车和零星存款。&#13;\n　　此外，蔡某长期患有高血压和肾脏疾病，医疗费用花销巨大，孩子又正在上大学，家庭长期入不敷出，夫妻二人每月共计不到8000元的收入确实没有能力偿还此次的巨额债务。&#13;\n　　在9月24日平阳法院主持召开的蔡某个人债务集中清理第一次债权人会议中，4名债权人对蔡某的实际生活困难表示理解和同情，同意为债务人保留必要的生活费和医疗费，自愿放弃对其剩余债务的追偿权，并同意债务人可以自清理方案履行完毕之日起满3年后，恢复其个人信用。&#13;\n　　同时，蔡某也以宣读《无不诚信行为承诺书》的方式承诺，除管理人已查明的财产情况外，无其他财产;若有不诚信行为，愿意承担法律后果，若给债权人造成损失，依法承担赔偿责任。&#13;\n　　最终，债权人同意蔡某提出的清偿方案，按1.5%的清偽比例3.2万余元，在18个月内一次性清偿。同时，蔡某承诺，该方案履行完毕之日起六年内，若其家庭年收入超过12万元，超过部分的50%将用于清偿全体债权人未受清偿的债务。&#13;\n　　另外，会议也明确了自债务集中清理方案全部履行完毕之日起六年内，若发现蔡某未申报重大财产，或者存在欺诈、恶意减少债务人财产或者其他逃废债行为的，债权人可以请求恢复按照原债务额进行清偿。&#13;\n　　9月27日，平阳法院签发了对蔡某的行为限制令，并终结对蔡某在本次清理所涉案件中的执行，最终，该案得以办结。&#13;\n&#13;\n　　02.&#13;\n　　破产不等于逃废债，欠款依然要尽力还&#13;\n　　显然，本次案件所引发的关注重点就是，个人破产后欠的钱还用不用还?以及会不会引起逃废债的风险?&#13;\n　　中国人民大学法学院教授徐阳光此前就曾明确指出，不要以为只要申请破产就可获得免责，更不要将个人破产等同于“逃废”个人债务。&#13;\n　　他表示，对于可免责的债务，有的国家明确规定以偿还部分债务作为免责的条件，有的则是对债务人在破产程序终结后的一段时间内(通常持续3-5年)的经济生活进行限制，通过事先确定的债务调整方案或者清偿方案来调整。&#13;\n　　以我国香港地区为例，破产人的破产期间为4/5年，在住房方面，破产人最长可以居住在其所有的房产内12个月，期满后破产人必须腾退后交付给受托人，由受托人将其变现偿还债务。&#13;\n　　在日常生活中，破产人除保留必要的日常生活开支外，其他全部收入均应交付给受托人用于偿还债务;破产人也不得有任何高消费行为;在信贷消费超过100港币时，应当事先向对方告知其破产人的身份。&#13;\n　　当年香港楼市泡沫破灭时期，著名演艺明星张卫健，钟镇涛都因为买了太多房子，而最终无力承担债务而申请个人破产，而在个人破产的期间，这些人不能拥有任何财产，也就是说他们没有房，没有车，全部收入都用来还债，生活只能维持最低标准，直到破产期满，他们才从债务中被释放出来，赚的钱才归自己所有。&#13;\n　　2006年10月，法院批准钟镇涛解除破产后，钟镇涛在接受采访时就略带伤感地说：“这4年来，我在香港的房子是租的，拍戏时，制作单位没有开车接我，我就搭地铁。逛百货公司时，只能看不能买，因为我是破产的人”&#13;\n　　此外，不少国外破产法仅以经济状况作为申请破产的条件，说白了就是适度限制失信人的申请破产权，我国在个人破产制度的后续完善过程中也很有可能借鉴这一点，&#13;\n　　那些因资产原因导致欠债的、“诚实而不幸”的债务人自然是该制度首要保护的对象，相反，“老赖”和信用度不高的欠债人则会被挡在这项制度的门槛之外。&#13;\n　　正如温州市人大法工委办公室主任叶建平所说：&#13;\n　　“我们不能绝对杜绝一切逃废债行为，就如我们制定法律也不能消灭违法犯罪一样，世界上还没有一个国家能够做到，但制度建设总是在尽可能地预防和减少违法犯罪”。&#13;\n　　所以，那些企图逃废债的“老赖”们对申请破产这回事最好不要抱有太多的期待，我们也不必过于担心个人破产制度会被这些人钻空子了。&#13;\n&#13;\n　　03.&#13;\n　　我们为什么要实行个人破产制度?&#13;\n　　接下来回归到一个根本性的问题，就是我们为什么要实行个人破产制度?&#13;\n　　我们先从个人破产制度本身讲起。&#13;\n　　大家知道，企业在面临资不抵债的情况时是可以申请破产的，申请破产后企业便会进入到清算程序，即把所剩资产进行还债，能还多少就还多少，还不上的部分，债权人只能认亏，不能再继续追究。&#13;\n　　这其中，企业主也不需要用个人财产承担连带责任，也就是说企业申请破产后，债务也就到此为止了。&#13;\n　　个人破产制度如果从过程上来讲，其实与企业破产没有根本性的区别，也都是欠债人没能力还钱，又跟债主无法和解，法院清算其所有财产并用于还债的过程。&#13;\n　　至于为什么现在要推行这一制度，是因为随着市场经济的快速发展，个人资产不断增长，个人和家庭参与炒股、炒房，利用信用卡和贷款消费的比例越来越高，因贷款炒股、炒房及信用卡大额透支造成个人资不抵债的情况时有发生。&#13;\n　　随着年轻一代超前消费意识越来越强，消费能力也越来越强，住房、汽车、旅游、大众消费品贷款越来越多，个人破产制度能有效帮助那些超前消费但没能还贷的人度过由信贷危机而导致的生活困难。&#13;\n　　此外，个人破产制度还能帮助那些因为不可抗力而无法偿还债务的人。&#13;\n　　比如2008年四川汶川大地震造成大量房屋损毁，其中大量的商品房都存在尚未还清的银行按揭贷款，由于国家没有个人破产法律制度，因而不能够依据破产程序，对于那些确实无力偿还房屋贷款的个人或家庭依法免除债务，银行也不能够依法核销相关贷款。&#13;\n　　实践中，只能靠银监会下发紧急通知来临时解决。这种临时性的政策安排，就需要被规范严谨的法律制度所取代。&#13;\n　　个人破产制度的设立，对于陷入严重财务困境的个人来说，可以通过个人破产程序，依法免除一定的债务，使其能够重新通过努力实现正常的生产和生活，从这个意义上讲，个人破产制度对陷入严重财务困境的个人或家庭来说，实际上能够起到相当的保护作用。&#13;\n　　也就是说，债务人如果资不抵债，也可以依法申请破产保护，在生活受到极大限制、个人声誉受损的条件下，债务可以得到一定免除，并得到重新做人的机会，防止出现背上沉重债务后四处逃债乃至发生其它极端行为等现象。&#13;\n　　简而言之，就是给那些诚信的人一个翻身的机会。&#13;\n　　04.&#13;\n　　结语&#13;\n　　虽然个人破产制度本质上兼顾债权人和债务人双方的利益，保护的是善意、诚信的债务人，而不是恶意的债务人。&#13;\n　　但个人破产制度毕竟会对破产者采取一定的惩戒措施，会对个人在信誉、工作、生活、社交、婚姻等多个方面产生严重的不利影响，所以除非是万不得已，我们最好还是不要轻易申请个人破产。&#13;\n　　不过，就这项制度本身而言，只要它能顺利落地并随着时间的发展而陆续完善，那它对于整个社会来说就一定是一种进步。&#13;\n　　参考资料：&#13;\n　　《全国首例个人破产试点!男子负债214万 法院同意最后只需还3.2万!》 每日经济新闻&#13;\n　　《个人破产制度将试点!什么是个人破产?破产就不用还债了吗?》","picNo":"0","picUrl":[]}]