[{"e_id":"12613","title":"“中国农村改革之父”杜润生病逝","content":"\n    2015年10月9日(农历2015年8月27日)，“中国农村改革之父”杜润生病逝 享年102岁。\n\t\n\n\t杜润生先生\n\n\t从多处获悉，原中央农村政策研究室和国务院农村发展研究中心主任杜润生先生2015年10月9日6点20分于北京医院病逝，享年102岁。\n\n\t杜润生，1913年7月18日生，原名杜德，山西省太谷县人，1934年考入北平师范大学文史系。他是中国共产党内最资深的农村问题专家之一，农村改革重大决策参与者和亲历者，被誉为“中国农村改革之父”。\n\n\t他一直认为“中国最大的问题是农民问题，农民最大的问题是土地问题”。他多次向中央谏言，主张农村实行家庭承包责任制；从1982年到1986年连续5年参与主持起草了著名的五个“中央一号文件”，对于家庭承包责任制在中国农村的推广和巩固发挥了重要作用。先后任国家农业委员会副主任，中共中央书记处农村政策研究室主任，国务院农村发展研究中心主任。\n\n\t杜润生没有山头却门生众多，他的思想、方法、人格魅力和工作指向，在当时吸引和聚合了许多有抱负的年轻人。\n\n\t\n\n\t曾长期在中共中央农村政策研究室、国务院农村发展研究中心工作过的王岐山、陈锡文、杜鹰、林毅夫、周其仁、翁永曦、王小强、张木生、温铁军等自不必说，1982年，习近平去河北省正定当县委副书记、刘源到河南新乡当副县长、翁永曦到安徽凤阳挂职，都面临着农业、农村、农民诸多现实问题的困扰，也都得到过杜老热情耐心的指点和帮助。现任中央财经领导小组办公室主任、国家发改委副主任的刘鹤，当年到美国留学，也是杜老写的推荐信。“在我看来很多人都算是杜老的门生，不知道他们认不认，反正我了解的历史是这样。”翁永曦如此表示。\n\n\t2013年，杜润生获颁凤凰网与凤凰卫视联合举办的“2013凤凰财经峰会”改革动力奖•特别致敬奖，颁奖词：他志存高远，弱冠投笔从戎，为理想献身革命百年；他不计荣辱，古稀之年复出，为八亿农民谋地权；他不拘一格，简拔青年才俊，“九号院”内培养改革生力军；他勤学习、干实事、讲效果，力推家庭联产承包责任制，为包产到户正名、为农村改革开山。桃李满园续改革、鞠躬尽瘁润苍生。2013改革动力特别致敬，中国农村改革之父——百岁老人杜润生。\n\n\t\n\n\n\t延伸阅读:中国\"农村改革之父\" 杜润生起草五个\"一号文件\"\n\n\n\t \n\n\n\t延伸阅读:中国\"农村改革之父\" 杜润生起草五个\"一号文件\"\n\n\n\t他的名字是与中国改革开放后的第一场战役---农村包产到户联系在一起的，他所主持起草的“75号文件”和五个“一号文件”，为饱受争议的包产到户提供了法律保障，使中国农村迸发出前所未有的活力。30多年后的今天，这位极大地推动了中国农业进程的老人，尤其不该被人们遗忘，他就是中国农村改革的幕后推手之一的杜润生。\n\n\t\n\n\t改革开放的“总设计师”邓小平\n\n\t1978年十一届三中全会后，中国改革的起点是以包产到户为标志的农村改革。而在此之前，高层争论异常激烈。在势不两立的政治气氛下，杜润生试探性地提出，先在贫困地区试行包产到户。这一建言得到了中央高层的应允。事后有人总结，正是农民的“闯一闯”，杜润生的“试一试”和邓小平的“看一看”，促成了这个伟大的变革。\n\n\n\t一\n\n\n\t早在上世纪50年代，杜润生的命运就与农村土地制度变革紧紧联系在了一起。\n\n\t1950年初，中央决定召开全会，土地问题是议题之一。为了起草土改报告，杜润生两次被召到北京。在香山双清别墅，杜润生见到了毛泽东，这是他在解放后第一次见到毛泽东。杜润生关于土改的报告得到了毛泽东的肯定。后来杜润生又提出土改应分三个阶段进行，对此，毛主席认为很有必要。\n\n\t杜润生在土改中的出色表现给毛泽东留下了深刻印象。1953年，杜润生担任了刚刚成立的中央农村工作部秘书长一职，邓子恢任部长。设立中央农村工作部，目的是推行以后的农业合作化。\n\n\t杜润生再次受到毛泽东召见。但这一次，杜润生的某些观点和毛泽东的有了分歧。毛泽东对农村的改造思路是先改变所有制再发展生产力。杜润生认为，土改之后，农民才从地主那里获得土地，成为自己的财产，自然要求独立自主地经营发展。为此，邓子恢和杜润生都主张不要过于急躁，应该从农民小生产的特点出发，稳步推进农村经济发展。对于这一点，毛泽东当初也是赞同的，但后来合作社的发展势头非常迅猛，“一大二公三纯”的思维模式使得当时的人们根本不顾农村的实际，造成了不应有的失误。在这种形势下，杜润生将自己的一些想法透露给了陈伯达，给上面留下了一个怀疑马克思主义的狂傲形象。\n\n\t不久，毛泽东不点名批评了中央农村工作部“像一个小脚女人走路”，前怕狼，后怕虎，“数不清的清规戒律”。在七届六中全会上，邓子恢和杜润生受到了毛泽东的严厉批评。会后，中央解除了杜润生中央农村工作部秘书长职务并调离农业口。从此他20年与农村经济工作无缘。而中央农村工作部几年后也以“十年中没做一件好事”为由被撤销。\n\n\t晚年的杜润生回顾这段历史时说，合作化问题，我们和毛主席表面上的分歧是速度快慢的问题，而实质却是生产力决定论和生产关系决定论的分歧。“实践证明，集团农庄这种模式是缺乏生命力的。将它不顾实际强行推广，是很难避免脱离实际错误的。”\n\n\n\t二\n\n\n\t离开农业岗位后，杜润生被调到了中国科学院。工作岗位的变更并没有淡化他对农村的关注和牵挂，他利用这段时间抓紧学习，深入实际调查研究，总结历史经验，对农村工作实现了从实践到认识的理论升华。\n\n\t杜润生回忆说，虽然在中国科学院岗位上度过了20年光阴，但“心里对农村问题总是念念不忘……向历史实践寻找答案，渴望水落石出，看出究竟”。\n\n\t杜润生再次回到农业系统工作时已是1979年。“文化大革命”十年浩劫，他被开除党籍，扫地出门。当阴霾散去，农村工作需要他时，他第一时间站到了这个岗位上。当时，新成立了国家农业委员会，杜润生因为有农村工作经验，被任命为副主任。虽然身心遭遇重创，平反后的他只是感慨浪费了10年时间，然后就只争朝夕地工作着，争取为党多做一份贡献。杜润生说，初回农委工作时，有同志好言相劝，要紧跟党中央，接受邓子恢的教训，不要再提倡搞包产到户。\n\n\t但是当时也有另外一种声音，有些同志认为，包产到户势在必行，只是个时间问题。这让杜润生坚信，自1956年以来，曾经三起三落，“野火烧不尽，春风吹又生”的包产到户，将成为未来一段时间农村工作中不可回避的争议所在。\n\n\t那时在中央高层中，包产到户依然是一个很敏感的有争议的话题。华国锋、李先念和农委主任王任重态度鲜明地反对包产到户，而胡耀邦和邓小平对这一问题也没有明确表态。\n\n\t杜润生努力的作用在这个时候开始彰显了。他首先支持万里在安徽的改革行动。1980年，在中央长期规划会议上，他提出先在贫困地区试行包产到户的构想。他说，“贫困地区要调那么多粮食救济，交通又不便利，靠农民长途背运，路上就吃了一多半，国家耗费很大，农民所得不多。建议在贫困地区搞包产到户，让农民自己包生产、包肚子，这样两头有利。”这个建言得到时任副总理姚依林的支持，随后邓小平也终于发话表示赞同。在另一次谈话中，邓小平还赞扬了安徽肥西县的包产到户和凤阳的大包干。\n\n\t不过接下来的发展并不顺利。在1980年下半年中央召开的省市自治区党委第一书记会议上，很多人对包产到户的提法不明确支持，甚至还发生了激烈的争执，会议一时间无法继续。杜润生、胡耀邦、万里商量对策，杜润生巧妙地斟酌措词改写文件，最终形成后来著名的1980年75号文件，即《中共中央关于进一步加强和完善农业生产责任制的几个问题的通知》。文件指出，对贫困地区来说，包产到户是一种必要措施。这个文件打破了多年来形成的包产到户等于资本主义复辟的僵化观念，向前迈进了一步。该文件虽然距今天已经遥远，但它在当时中国农村产生了较大的思想冲击。\n\n\t应该说，75号文件是一份承前启后的文件，但也是一个妥协的文件，是大家争论的结果。时任贵州省委书记池必卿在会上插话说：“你走你的阳关道，我走我的独木桥。我们贫困地区就是独木桥也得过。”这成为概括当时会议气氛的名言。当时的《人民日报》记者吴象发表的一篇题为《阳关道和独木桥》的文章，就形象地描述了当时的那种争议。\n\n\n\t三\n\n\n\t1981年，杜润生在国务院的一次会议上说，集体经济已难以维持，最大的弊病就是把人捆死。他说，社会主义的目标是实现共同富裕，不是共同贫困。这一年的春夏之交，杜润生率调查组分赴各省实地考察。\n\n\t一年后，杜润生带领中央农村政策研究室根据中央精神主持起草了一个重要文件，这就是中共中央在1982年元旦这一天发布的1982年1号文件，即《全国农村工作会议纪要》，后来也称为农村改革的第一个1号文件。文件指出：包产到户、包干到户或大包干等等，“都是社会主义集体经济的生产责任制”，“是社会主义农业经济的组成部分”。文件第一次以中央的名义取消了包产到户的禁区，尊重群众根据不同地区，不同条件自由选择，同时宣布长期不变。杜润生回忆说，“这个文件报送给中央，邓小平看后说‘完全同意’。陈云看后叫秘书打来电话说‘这是个好文件，可以得到干部和群众的拥护’。”就这样，“一号文件”结束了围绕包产到户长达30年的激烈争论。包产到户从此成为中央决策。\n\n\t此后不久，胡耀邦在一次会议上说：在农村工作方面，中央每年都要搞一个战略性文件，下次还要排“一号”。于是此后5年，每年中央的“一号文件”都是谈农业问题。杜润生按照中央的部署，每年年初布置调查题目，秋季总结，酝酿，探讨，冬天起草，次年年初发出。杜润生提出的包产到户政策得到了有力落实。\n\n\t1982年至1986年的五个“一号文件”的主要精神是：正式承认包产到户的合法性；放活农村工商业；疏通流通渠道，以竞争促发展；调整产业结构，取消统购统销；增加农业投入，调整工农城乡关系。后来有人称杜润生为党内的改革派，有人称他为经济学家。但他一直在强调，自己的思想从来是在农民的自发行为、地方的选择和历史经验的教育下逐步形成和变化的，绝非先知先觉的“一贯正确”。\n\n\t熟悉这段历史的人后来评价，在波澜不惊中，时代发生了脱胎换骨的变化，人民公社静悄悄地走下神坛，未发生任何震动，这是何等的大手笔。\n\n\t继1986年“一号文件”之后，中央1987年确定了深化农村改革的三项目标。但是杜润生依然心存隐忧：“理论上揭示不等于实际上解决问题。中国农业的进一步改革，受制于城市国有经济改革和政治体制改革。当时我们认识到，中国的农村改革，一切‘便宜’的方法已经用尽；如果不触动深层结构，就很难再前进一步。正是因此，农村改革一系列‘一号文件’的历史使命告一段落。至今，中国农村改革并未终结，必须从全局改革中寻找前进道路。”\n\n\n\t四\n\n\n\t“爱人民首先要爱农民”。这是杜润生老人的至理名言。这位1913年生于山西太谷，1936年入党，1947年任中共中央中原局秘书长的老同志，自1950年着手土地改革工作后，对中国农民最具赤子心，对处于弱势群体的农民特别关爱。可以说，他是一个毕生都在为农民权利鼓与呼的人。\n\n\t1981年2月，在中国农村发展问题研究组成立会上，杜润生讲：“农民受苦，中国就受苦”，“中国的农民对我们真是太好了，从民主革命开始，他们就万众一心地支持共产党。老解放区农民推着小板车支援前线，一直推到了胜利”，过了几年，农民吃饱穿暖了，他就向邓小平建议要恢复农民协会，“农民需要一个积极的组织承担发言人”，这样的话，一讲就是几十年。他总说：“我们欠农民太多。农民穷，中国穷，农民古代化，中国不可能现代化，谁要是在现代化进程中忘记农民，谁就是数典忘祖!”上世纪50年代。中组部部长安子文曾批评他：“农民观念数你强，了解情况材料数你多，就是政治上弱，看不清大方向。”即使被免了职，调离了农口，他仍情不自禁地想着农民。他经常对来访者说：“不怕吃苦，才有助于接近农民。中国革命很大程度上是农民革命……为解放农民而奋斗，也就是为我国大多数人解放而奋斗。从此(指抗战后期)我开始搞农村工作，这既是职责，也成为我的偏好，直至离休。”\n\n\t今天的杜老已将近百岁，这位曾经对中国农村历史发出过洪亮声音的老人，已失去了听力。晚年的杜润生已倦于回顾自己对“包产到户”的作为，他说那是农民自己的发明。在安静的个人世界里，他思考得最多的问题是今后新农村改革与发展的方向。他认为，中国的改革要过两关，一个市场关，一个民主关。他虽没有了听力和交谈的能力，但“中国农村改革之父”的忧患目光始终投向远方。杜宇声声春浩荡，老牛默默晓殷勤。润田须唤及时雨，生就忧怀耕与耘。他总结说：“我苦劳多，功劳少；右倾的时候多，左倾的时候少。争取在可能的情况下，多做一些有益于人民的事情，无愧地走向生命的终点。”","picNo":"4","picUrl":[{"pic_title":"杜润生先生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12613_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12613_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12613_3.jpeg"},{"pic_title":"改革开放的“总设计师”邓小平","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12613_4.jpeg"}]}]