[{"e_id":"12615","title":"南京大屠杀档案正式列入世界记忆名录","content":"\n    2015年10月9日(农历2015年8月27日)，南京大屠杀档案“申遗”成功。\n\t\n\n\t联合国教科文组织网站截图\n\n\t当地时间2015年10月9日晚，总部位于巴黎的联合国教科文组织在官方网站上公布了2015年最新入选“世界记忆名录”的项目名单。在总共47个入选项目中，中国申报的南京大屠杀档案榜上有名，但另一份慰安妇档案遗憾落选。\n\n\t至此，在被列入“世界记忆名录”的346份文献和文献集合中，来自中国的已达到10份。\n\n\t据联合国教科文组织官方网站显示，中国提交的南京大屠杀档案共分三部分，分别包括1937年至1938年，日本侵略军占领南京期间大肆杀戮中国军民和平民的档案；1945年至1947年，对日本战犯调查和审判的档案；以及1952年至1956年，中华人民共和国司法机构提供的文件。而慰安妇日军性奴隶档案，则记录了慰安妇的情况和痛苦遭遇。\n\n\t\n\n\t人们在侵华日军南京大屠杀遇难同胞纪念馆参观(9月17日摄)。根据联合国教科文组织10月9日发布的消息，南京大屠杀档案正式列入世界记忆名录。\n\n\t\n\n\t人们在侵华日军南京大屠杀遇难同胞纪念馆参观(9月17日摄)。\n\n\t\n\n\t人们在侵华日军南京大屠杀遇难同胞纪念馆参观\n\n\t延伸阅读：南京大屠杀档案成功申遗之路\n\n\t \n\n\t延伸阅读：南京大屠杀档案成功申遗之路\n\n\t\n\n\t申遗成功!南京大屠杀档案入列联合国世界记忆遗产。记者获悉，当地时间9日晚，总部位于巴黎的联合国教科文组织在官方网站上公布了2015年最新入选“世界记忆名录”的项目名单，在共47个入选项目中，中国申报的南京大屠杀档案榜上有名，同时申报的另一份日军强征慰安妇相关资料遗憾落选。\n\n\t世界记忆工程国际咨询委员会第12次会议4日—6日在阿联酋阿布扎比举行，与会成员在3天内评审全球各国约90项关于世界记忆遗产的提名，其中包括中国申报的南京大屠杀和日军强征慰安妇相关资料。\n\n\t记者了解到，侵华日军南京大屠杀遇难同胞纪念馆馆长朱成山也在阿布扎比会议现场。中国组成了以国家档案局局长李明华为团长的中国档案代表团参会，朱成山和上海师范大学苏智良教授作为随团专家和观察员身份参会。\n\n\t\n\n\t【全球数百文献成为人类永久记忆中国至此10项在列】\n\n\t世界记忆遗产又称世界记忆工程或世界档案遗产，是联合国教科文组织于1992年启动的一个文献保护项目，目的是对世界范围内正在逐渐老化、损毁、消失的文献记录，通过国际合作与使用最佳技术手段抢救，使人类的记忆更加完整。此前，中国已有《清代大金榜》《纳西东巴古籍》《本草纲目》《黄帝内经》等9个项目入选。\n\n\t联合国教科文组织在简要介绍中称，《南京大屠杀档案》由三个部分组成：第一部分关于大屠杀事件(1937年至1938年)；第二部分关于中华民国政府军事法庭在战后调查和审判战犯的文件(1945年至1947年)；第三部分是中华人民共和国司法机构的文件(1952年至1956年)。《“慰安妇”——日军性奴隶档案》主要包括1931年至1949年关于“慰安妇”的档案，记录了“慰安妇”的情况和痛苦遭遇。\n\n\t记者了解到，世界记忆工程又称世界记忆遗产或世界档案遗产，是联合国教科文组织于1992年启动的一个文献保护项目。其目的是对世界范围内正在逐渐老化、损毁、消失的文献记录，通过国际合作与使用最佳技术手段进行抢救，从而使人类的记忆更加完整。迄今，全球已有数百份文献入选名录，成为永久的人类记忆。\n\n\t\n\n\t【申遗之路】\n\n\t“申遗”之路凝聚了中央、省、市多个部门和众多学者的心血。\n\n\t2010年3月，《南京大屠杀史档案》申报联合国科教文组织的“世界记忆遗产工程名录”项目正式启动，由国家档案局牵头，最初以中国第二历史档案馆、南京市档案馆、侵华日军南京大屠杀遇难同胞纪念馆所藏档案为主体，其后又增加了中央档案馆、辽宁省档案馆、吉林省档案馆、上海市档案馆所藏档案。\n\n\t2014年3月，中国国家档案局以世界记忆工程中国国家委员会的名义，正式向联合国教科文组织世界记忆遗产秘书处递交了《南京大屠杀档案》和《“慰安妇”——日军性奴隶档案》提名表，相关档案名录共11组。\n\n\t记者在联合国教科文组织官网上看到，中国申报的两个项目分别为《南京大屠杀档案》和《“慰安妇”——日军性奴隶档案》，申报时间都为2014年。联合国教科文组织并不参与“世界记忆”计划的评选过程，只是作为中间机构，协调申报者和评审委员会的工作。独立的专家将会通过一系列的评判标准，决定申报内容的真实性、重要性和独特性。\n\n\t据了解，评选过程中不需要投票。接到一项申报之后，联合国教科文组织首先会将申报内容发送给注册委员会和技术委员会，让委员们进行评估。评估结果将再转给拥有14个成员的国际顾问委员会。该委员会将形成最终的推荐意见，并由委员会主席将其提交给联合国教科文组织总干事。\n\n\t\n\n\t【档案历史线索清晰形成完整证据链】\n\n\t朱成山曾在2014年6月表示，这批档案历史线索清晰、记录真实可信，档案资料互补互证，构成了完整的证据链。\n\n\t朱成山说，在《南京大屠杀档案》中，包括身处国际安全区的金陵女子文理学院舍监程瑞芳日记；美国牧师约翰?马吉16毫米摄影机及其胶片母片；南京市民罗瑾冒死保存下来16张侵华日军自拍的屠杀平民及调戏、强奸妇女的照片；中国人吴旋向南京临时参议会呈送的日军暴行照片；南京军事法庭审判日本战犯谷寿夫判决书的正本；美国人贝德士在南京军事法庭上的证词；南京大屠杀幸存者陆李秀英证词；南京市临时参议会南京大屠杀案敌人罪行调查委员会调查表；南京军事法庭调查罪证；南京大屠杀案市民呈文；外国人日记：“占领南京——目击人记述”。\n\n\t记者了解到， 1982年，日本文部省审查批准的历史教科书里，公然把“侵略中国”改为“进入中国”，强烈伤害中国人民感情。应当建馆立碑编史，人们的呼吁得到了南京市委、市政府的响应。建筑设计师齐康院士为建馆呕心沥血，并免收设计费。1985年8月，在江东门集体屠杀和“万人坑”丛葬地遗址上建造的纪念馆建成，成为中国抗日战争纪念馆系列中最先开放的纪念馆。截至目前，纪念馆共征集了169714件文物史料，成为研究南京大屠杀史的重要物证和书证。\n\n\t朱成山馆长说：“历史是一种记忆。人们记取历史的目的，是为了现在和将来不重犯历史的错误，人类能够长期和平生存和发展。”\n\n\t\n\n\t【日本官方一再阻挠】\n\n\t针对中国将南京大屠杀、“慰安妇”相关文献资料申请“世界记忆遗产”的正常举动，日本官方却一直持反对态度。\n\n\t早在2014年6月，日本内阁官房长官菅义伟居然宣称，要向中方提出抗议，并要求中方撤回申遗。今年10月2日，菅义伟又在记者会上宣称:“在日中两国努力改善关系的时期，中国想对联合国教科文组织进行政治利用，令人极为遗憾。”共同社10月4日援引日本官员的话报道，日方质疑中国有关南京大屠杀和“慰安妇”档案的真实性，要求中国撤回申报，但遭到拒绝。\n\n\t\n\n\t事实上，南京大屠杀和“慰安妇”的惨痛记忆和深刻教训，不只是中国人民的历史记忆，也是属于世界的历史记忆，中国相关申遗举动完全合情合理。2014年6月10日，中国外交部发言人华春莹就在例行记者会上表示，中方将有关南京大屠杀和日军强征慰安妇的一些珍贵历史档案进行申报，目的是牢记历史，珍惜和平，捍卫人类尊严。此外，除中国外，韩国也在考虑将关于“慰安妇”和日本二战期间强征朝鲜半岛劳工的档案申报世界记忆遗产。\n\n\t值得注意的是，在反对中国正常申遗举动的同时，日本近年来在申遗过程中却屡次夹带私货，暗藏粉饰和篡改侵略历史的企图。比如，日本曾把反映二战期间日军自杀攻击记录的“特攻遗书”作为申遗候选对象。再如，日本“明治工业革命遗址”今年7月入选世界文化遗产，其中一些遗址在二战期间存在强征劳工的历史，但日本申报过程中却有意淡化和回避，遭到韩国和中国方面的强烈反对。","picNo":"10","picUrl":[{"pic_title":"联合国教科文组织网站截图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_2.jpeg"},{"pic_title":"人们在侵华日军南京大屠杀遇难同胞纪念馆参观(9月17日摄)。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_3.jpeg"},{"pic_title":"人们在侵华日军南京大屠杀遇难同胞纪念馆参观","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_6.jpeg"},{"pic_title":"“申遗”之路凝聚了中央、省、市多个部门和众多学者的心血。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12615_10.jpeg"}]}]