[{"e_id":"13521","title":"错位人生宋徽宗出生","content":"\n    在939年前的今天，1082年11月2日(农历1082年10月10日)，错位人生宋徽宗出生。\n\t宋徽宗赵佶确实是中国历代帝王中，艺术天分最高的皇帝。如果没有坐上皇帝宝座的话，他可能会成为中国历史上一个相当伟大的艺术家。至少在中国书法史和美术史上，他都会享有无可争辩的崇高地位。那说不定就是又一个伟大的文学家、艺术家了。\n\n\t风流误国——宋徽宗\n\n\t宋徽宗赵佶(1082—1135)\n\n\t宋神宗第十一子，在位期间，重用蔡京、童贯、高俅等奸臣主持朝政，穷奢极侈，荒淫无度。宣和七年，金军南下攻宋。\n\n\t宋徽宗传位赵桓(钦宗)，自称太上皇。靖康二年(1127年)，与钦宗一同被金兵俘掳。后被押往北边囚禁，死于五国城(今黑龙江依兰)。其治国无能，但艺术才能颇高。书法称“瘦金体”，传世画作有《芙蓉锦鸡》、《池塘晚秋》等，并能诗词。\n\n\t命运暗示才艺双绝的少年时代\n\n\t宋徽宗赵佶生于公元1082年，即北宋元丰五年阴历十月十日(1082年11月2日)。\n\n\t据说他降生之前，他的父亲宋神宗曾经来到秘书省，观看过收藏在那里的南唐后主李煜的画像，并对这位亡国之君的儒雅风度极为心仪，随后赵佶就降生了。并且，史书很认真地记载说，在他出生时，他的父亲宋神宗梦见李煜前来谒见。这种李煜托生的传说固然不足为信，但在赵佶身上，的确有李煜的影子。赵佶自幼爱好笔墨、丹青，对奇花异石、飞禽走兽有着浓厚的兴趣，尤其在书法绘画方面，更是表现出非凡的天赋。\n\n\t他确实是中国历代帝王中，艺术天分最高的皇帝。如果没有坐上皇帝宝座的话，他可能会成为中国历史上一个相当伟大的艺术家。至少在中国书法史和美术史上，他都会享有无可争辩的崇高地位。那说不定就是又一个伟大的文学家、艺术家了。\n\n\t宋徽宗在当上皇帝之前，确实也是一个多才多艺好学上进，相当讨人喜欢的好皇子，在宫廷内外，朝野上下都有很不错的口碑。据说，他从小就举止不凡，当时的皇家贵戚子弟大多喜欢追逐声色犬马，惟独宋徽宗每日沉浸在笔研、丹青、图史、射御之中，这显然是一些相当正派健康的嗜好，因此，到十六七岁时，他已经 “盛名圣誉布于人间”。\n\n\t这位皇帝独创的瘦金体书法独步天下，直到今天相信也没有人能够超越。这种瘦金体书法，挺拔秀丽、飘逸犀利，即便是完全不懂书法的人，看过后也会感觉极佳。宋徽宗传世不朽的瘦金体书法作品有《瘦金体千字文》、《欲借风霜二诗帖》、《夏日诗帖》、《欧阳询张翰帖跋》等。此后八百多年来，迄今没有人能够达到他的高度，可称为古今第一人。\n\n\t这位皇帝不仅瘦金体写得好，他的楷书作品《秾芳依翠萼诗帖》亦堪称楷书杰作，其笔法犀利遒劲，铁画银钩，被后世论者称为出神入化的“神品”。\n\n\t文人气质风流皇帝堪风流\n\n\t文人总有些风流韵事，何况还是当朝皇帝。赵佶一生风流，当上皇帝以后，后宫中妃嫔如云，数量惊人，除了夫人、九嫔、二十七世妇、八十一御妻，还有“三千粉黛，八百烟娇”。\n\n\t处于众星拱月般地位的他，更是无心于政务，继续过着糜烂的生活。正宫王皇后相貌平平，生性俭约，不会取悦徽宗，并不得宠。此时，徽宗宠幸的是郑、王二贵妃，二人本是向太后宫中的押班(内侍官名)，生得眉清目秀，又善言辞。据记载，郑氏“自入宫，好观书，章奏能自制，帝爱其才”。显而易见，郑氏不仅姿色出众，而且还能帮助徽宗处理奏章。赵佶多次赐给郑氏情词艳曲，后来传出宫禁，广为流传。王皇后去世后，徽宗于政和元年(1111年)册封郑氏为皇后。\n\n\t除了郑、王二氏之外，受宠爱的还有刘贵妃。刘贵妃出身寒微，却花容月貌，入宫即得到赵佶宠幸，由才人连升七级而至贵妃。然而，好景不长，刘贵妃不久即去世。徽宗悲痛不已，特加四字谥号“明达懿文”，将其生平事迹编成诗文，令乐府谱曲奏唱。\n\n\t正当徽宗为贵妃的去世伤感不已时，内侍杨戬在徽宗面前夸耀另一刘氏有倾国倾城之貌，不亚于王昭君，徽宗将其召入宫中。刘氏本是酒家之女，出身卑贱，但长得光艳风流。徽宗一见，魂不守舍，瞬间便将丧妃之痛遗忘殆尽。徽宗对刘氏大加宠爱，与她形影不离，若离了她，竟是食不甘味，夜不能寐。刘氏天资颖悟，善于逢迎徽宗，还极善涂饰，每制一衣，款式新颖，装扮起来胜似天仙。不但徽宗喜欢，就连京城内外也竞相仿效。在徽宗看来，刘氏回眸一笑，六宫粉黛尽无颜色。道士林灵素见刘氏如此得宠，便曲意奉承，称刘氏为“九华玉真安妃”，绘其像供奉于神霄帝君之左。\n\n\t然而，随着时间的流逝，刘氏渐渐风韵不再，生性轻佻浮浪的徽宗欲再觅新欢。尽管后宫粉黛三千，佳丽如云，但徽宗对她们刻意造作之态感到索然无味。就在这时，名妓李师师出现了。李师师原本是汴京城内经营染房的王寅的女儿，母亲早逝，由父亲煮浆代乳，抚养长大。\n\n\t李师师四岁那年，她父亲以罪入狱，病死狱中，从此由邻居抚养，渐渐长得眉目如画，通体雪艳，又善解人意，经营妓院的李媪将她收养，并延师教读，又训练歌舞，十三岁那年就以青倌人的姿态，挂牌应客。本为歌妓的她最擅长的是小唱，等到宋徽宗时期，她的小唱在车如流水马如龙的繁华东京已经独占鳌头，不久名满汴京。朝廷命官、文人雅士、王孙公子之流、三山五岳之辈，以一登其门为荣耀，渐渐地她的名声不仅在东京的街头巷陌传扬，也穿越高墙红瓦飘到了宋徽宗的耳朵里。\n\n\t这天宋徽宗和一帮妃子在御花园游乐，一时不觉沉闷，整天的呆在这里和同样的一群人再好玩也都腻了。陪侍在一旁的高俅和杨戬，看见主子闷闷不乐，不禁着急，这个高俅就像赵佶肚子里的蛔虫一样，立马猜到了主子的心思，进言道:“陛下为什么闷闷不乐啊?想陛下贵为天子，如今天下承平，正是行享乐之时，不要辜负了这美好的时光啊，况且人生如白驹过隙，若不自寻欢乐，等老了岂不徒增伤悲?”\n\n\t一句话说到了心坎里，然而久困宫闱之中，毕竟没有什么兴致，要是能够出宫游乐，赏美景佳人，品美酒佳肴那该多么美妙啊。这时杨戬像是摸准了宋徽宗的心思似的，随即进言说:“陛下，如今东京城里景致宜人，商贾云集，热闹非凡，不如我等小人陪皇上微服私行。一来可以欣赏京都美景，聊以解乏；二来还能了解民间疾苦，体恤民情。”宋徽宗一听，正合心意，还能找个不错的借口。\n\n\t于是一行人换装从皇宫偏门来到了大街上，一路上到处舞榭歌台，酒肆花楼，看得宋徽宗好不兴奋，真是目不暇接。\n\n\t天色渐渐暗了下来，宋徽宗的兴致也渐渐地淡了下来，高俅和杨戬两人一会意，互递了个眼色，就将皇帝带到了一处场所。只见家家户户，帘儿底下笑语欢声，门儿里箫管琴笛声声，这里就是京城里有名的烟柳巷。原来高俅早就知道宋徽宗一直惦记着名妓李师师，今天特地把他引来。\n\n\t当时李师师已经名声很高了，寻常人是难得一见的，这老鸨一看他们平常装束，却点名要见李师师，一时不免脸上有些作难。等定睛一看，这来人中下人打扮的竟然是权倾朝野的高太尉，马上识趣的笑脸将他们迎到李师师的房里，又朝李师师做了个眼色。这李师师何等聪明，虽然互不称名，却也立即明白了，马上轻歌曼舞舒广袖，婀娜多姿展腰身，直把个宋徽宗的魂都给勾到九霄之外了。\n\n\t春宵苦短，不知不觉已天色微明，宋徽宗虽然恋恋不舍，也只得忍着。自此徽宗与李师师恩爱非凡。\n\n\t回宫以后宋徽宗只觉得那些后妃没有一个比得上李师师的，因此茶里饭里，坐处卧处都惦念着李师师。\n\n\t自从接待了宋徽宗，李师师的院子大兴土木，那紫云青寓已变成一座美奂美仑的华楼，楼成之日，宋徽宗亲题“醉杏楼”三字为楼额。那瘦金体字，古今一家，格外醒目，又用他独特的工笔画技，画一幅“百骏朝阳图”挂在李师师接客的客厅中。当时宋徽宗三天两头地呆在李师师家，朝野都已知道，相传周邦彦还曾为此作了一阕《少年游》:\n\n\t并刀如水，吴盐胜雪，纤指破新橙。锦帏初温，兽香不断，相对坐调筝。低声问:向谁行宿?城上已三更，马滑霜浓，不如休去，直是少人行。\n\n\t虽然这件事引起了一批正直大臣的反对，力劝宋徽宗以国体为重，但宋徽宗在蔡京、高俅、王黼一班人支持下，又那里听得进去，况且心思早已被李师师所牵绕。\n\n\t靖康之难，徽、钦二宗先后做了俘虏。宋室南渡后，李师师辗转流落在湖广一带，艰难无以自存，不得已重操旧业，受尽折磨后的李师师已心绪萧索，容颜憔悴，仅卖唱度日。南渡士大夫慕其盛名，常邀她参加酒会，席上她唱得最多的一首歌是:辇毂繁华事可伤，师师垂老遇湖湘；缕衫檀板无颜色，一曲当年动帝王。\n\n\t误国误名只为风流享乐\n\n\t赵佶即位后不久，即重用蔡京等“六贼”。大约与他的艺术气质相关，宋徽宗酷爱奇石，而这种奇怪的爱好和宰相蔡京的逢迎结合后，却生出了一个极其可怕的怪胎。这就是在中国历史上赫赫有名的，在北宋帝国的败亡中起到重要作用的“花石纲”。\n\n\t崇宁四年，即公元1105年，是蔡京当上宰相的第三年。朝廷在苏州增设应奉局，由蔡京的心腹朱勔主持，专门在江浙一带为皇帝搜罗珍奇物品与奇花异石。\n\n\t起初，这种花石贡品的品种并不多，数量也有限，征集区域只是在东南地区。后来，皇帝对这些贡品大为赞赏，进贡者纷纷加官晋爵，恩宠有加。于是，化为一道无声的号令，发展为全国规模的“花石纲”大劫难，并迅速演变成举国之骚动。\n\n\t政和年间，安徽灵璧县进贡一块巨石，高、阔均二丈有余，用大船运送到京师汴梁，拆毁了城门才算进得城中。宋徽宗大喜，亲笔御书曰:“卿云万态奇峰”，并加金带一条悬挂其上。\n\n\t随后，太湖鼋山又采得一石，长四丈有余，宽二丈，玲珑剔透，孔窍天成。又有一树，相传是唐代白居易手栽，故名白公桧。连石带树，特造大船两艘，动用千名船夫，花费万贯才送到京师。\n\n\t蔡京似乎从当上宰相那天起，就一刻不停地怂恿皇帝大兴土木，君臣二人高度默契，高度协调。从崇宁元年(1102年)起，修完景灵宫以后修元符殿，铸完九鼎之后再建九成宫。在政和三年(1113年)又开始修建延福宫的七宫三十二阁，叠石为山，凿池为海，建了一座令皇帝相当满意的、不类尘境的宫殿群。延福宫位于大内拱宸门外，东抵景龙门，西达天波门，不仅规模浩大，而且风格独具，宫中分布着鹤庄、鹿砦、孔翠诸栅，豢养着无数的珍禽异兽，花木巧石更是不可胜数，其中更是点缀着村居野店，酒肆杂陈，恍若人间仙境。\n\n\t紧邻延福宫的是寿山艮岳。艮岳，又叫万岁山，是一座人工堆砌的巨大的假山园林。\n\n\t艮岳最高峰九十步，山分东西两岭，其间亭台楼阁无数，奇花异石无数，珍禽异兽无数，还有万名妙龄美女出没其中。艮岳山峰北部为景龙江，引江水流注山林之间，水声潺潺，如歌如诉。其中，一花一竹一木一石价值千贯甚或万贯者，不计其数。山上石洞里，装满了雄黄与卢甘石，雄黄的作用是辟蛇蝎毒虫，卢甘石则据说可以产生云雾。为了产生更好的云雾缭绕的效果，宋徽宗还命人在油绢囊中注满水，放置于山峦峭壁之上，如此形成高山云雾的效果，名之曰“贡云”。宋徽宗就在这云蒸霞蔚之间，流连漫步，寻找着神仙般的浪漫与艺术家的灵感。当初，之所以要在这里建这座艮岳，是因为道士告诉皇帝:这里的方位正处在八卦的艮位之上，垫高后，皇家子嗣就会人丁兴旺；如若修建成为林木葱茏的假山，则国运必将亨通昌盛。\n\n\t然而世间的事情总没有预料的那么美好，蔡京和童贯等人极力宣扬的“宣和盛世”，不久便在帝国的内忧外患中变成了风雨飘摇的谎言。\n\n\t宣和七年(1125年)，金军大举南侵，金军统帅宗望统领的东路军在北宋叛将郭药师引导下，直取汴京。十二月，宋徽宗宣布退位，让位于儿子赵桓(钦宗)，自称“太上皇”，带着蔡京、童贯等贼臣，仓皇逃往安徽亳州蒙城(今安徽省蒙城)。靖康元年(1126年)，围攻汴京的金兵被李纲击退北返，赵佶才回到汴京。年底，金兵再次南下攻破汴京，次年春，金帝将徽、钦二帝，连同后妃、宗室，百官数千人，以及教坊乐工、技艺工匠、法驾、仪仗、冠服、礼器、天文仪器、珍宝玩物、皇家藏书、天下州府地图等押送北方，京都被掳掠一空，北宋灭亡。因此事发生在靖康年间，史称“靖康之变”。3lian.com\n\n\t赵佶在被押送的途中，受尽了凌辱。先是爱妃王婉容等被金将强行索去，接着，到金国都城后，被命令与赵桓一起穿着丧服，去谒见金太祖阿骨打的庙宇，意为金帝向祖先献俘。尔后，赵佶被金帝辱封为昏德侯，关押于韩州(今辽宁省昌图县)，后又被迁到五国城(今黑龙江省依兰县)囚禁。\n\n\t徽宗在北行途中，曾见杏花，悲从中来，赋《宴山亭》:\n\n\t裁剪冰绡，轻叠数重，淡著燕脂匀注。新样靓妆，艳溢香融，羞杀蕊珠宫女。易得凋零，更多少、无情风雨。愁苦，问院落凄凉，几番春暮?凭寄离恨重重，者双燕何曾，会人言语?天遥地远，万水千山，知他故宫何处?怎不思量?除梦里有时曾去。无据，和梦也新来不做。\n\n\t诗文暗含悔恨之意，但是，他的悔恨只是限于“社稷山河都为大臣所误”，并没有认识到是自己的风流享乐才导致了亡国和自己成为阶下囚的结局。\n\n\t赵佶被囚禁了九年后，终因不堪精神折磨而死于五国城，金熙宗将他葬于河南广宁(今河南省洛阳市附近)。公元1142年，宋金根据协议，将赵佶遗骸运回临安(今浙江省杭州市)，由宋高宗葬之于永祐陵，立庙号为徽宗。","picNo":"0","picUrl":[]}]