[{"e_id":"13528","title":"孙传芳打败奉军","content":"\n    在96年前的今天，1925年11月2日(农历1925年9月16日)，孙传芳打败奉军。\n\t\n\n\t控制五省的孙传芳\n\n\t1925年11月2日，孙传芳大军与奉军激战安徽固镇，双方都投入大量精锐部队，鏖战数日，尘土飞扬，烽烟蔽日。奉军败北。8日，孙军占领徐州并召开庆功大会。至此，孙军已人困马乏，无力北侵，奉军亦不敢南犯。月底，孙传芳在南京正式成立闽、浙、苏、皖、赣五省联军，自任五省联军总司令兼江苏总司令。浙奉战争经过一个月的争夺，到此结束。孙传芳控制了苏、浙、皖、赣、闽五省。\n\n\n\t延伸阅读：孙传芳的简介及历史背景\n\n\n\t \n\n\n\t延伸阅读：孙传芳的简介及历史背景\n\n\n\t孙传芳(1885-1935)，字馨远，山东泰安人，生于1885年4月17日(清光绪十一年三月初一)。1904年从保定北洋陆军速成学堂选送到日本陆军士官学校学习，期间加入中国同盟会。1908年冬毕业。1909年3月回国。经清廷陆军部考试合格，赏步兵科举人，分配到北洋第二镇第三协第五标任教官。\n\n\t辛亥革命后，第二镇改为第二师。孙传芳随王占元第二师驻防湖北，历任第二师辎重第二营营长、第二师第六团团长。1916年又任第二师第三旅旅长，不久升任第二十一混成旅旅长。1917年任湖北暂编第一师师长。\n\n\t1921年湘鄂战争爆发，湖北督军王占元辞职，湖北为吴佩孚控制。在吴佩孚的推荐下，8月9日孙传芳任长江上游总司令，28日又任陆军第二师师长，从此成为直系将领。\n\n\t1922年第一次直奉战争后，直系控制了中央政府。为选曹锟当总统，直系将领在保定会议提出先恢复法统，统一全国。5月15日，孙传芳发通电，提出巩固民国，宜先统一法统，召开旧国会，请黎元洪复位。28日又致电广东护法军政府，要孙中山同徐世昌同时下野。孙传芳的通电是为直系起投石问路的作用。\n\n\t1922年10月，福建发生驱逐闽督李厚基战争。孙传芳奉曹锟、吴佩孚之命率军从湖北经江西入闽。1923年3月19日任福建军务督理。\n\n\t1924年3月，孙传芳和第十二师师长周荫人合作，以突然袭击手段将掌实权的福建帮办王永泉赶下台。5月13日，孙传芳为闽粤边防督办。曹锟要他进攻广东，但孙传芳想向浙江发展。6月16日，孙传芳致电曹锟、吴佩孚，一方面大谈进攻广东的战略，一方面伸手要军饷300万元、枪弹500万发。由于曹锟、吴佩孚一下子拿不出军饷、枪弹，进攻广东的计划只能作罢。1924年9月3日，江浙战争爆发。孙传芳率军越过仙霞岭进攻浙军侧背。由于浙军第二师发生内讧，卢永祥被迫放弃浙江，将浙沪联军总司令部移驻上海龙华。9月17日，孙传芳为闽浙巡阅使兼浙江军务督理。由于浙军作战不力，孙传芳军得以长驱直入，9月25日占领浙江嘉兴。10月12日占领上海龙华。卢永祥宣布下野，江浙战争结束。这一仗孙传芳不仅获得了物产丰富的浙江地盘，还收编了4个师1个混成旅，成为一个有军事实力有地盘的大军阀。\n\n\t1924年第二次直奉战争以直系失败告终。段祺瑞入京成立临时执政府。\n\n\t孙传芳当即致电表示拥护段政府。\n\n\t1924年12月11日，段祺瑞下令免去直系齐燮元江苏督军职，又密令陈乐山赴松江复任第四师师长职，于是引起孙传芳的疑虑，认为这不利于他在浙江的统治，乃于1925年1月2日率军攻占松江，逼近上海。1月5日和6日，又接连发通电反对奉军南下，并与齐燮元组织江浙联军，孙传芳任联军第二路总司令。11日两路军队夹击占领上海。13日又占领苏州。\n\n\t1925年1月14日，孙传芳、齐燮元联名通电：愿意撤退上海地域内所有两省驻军，废除护军使及镇守使名目，反对以后再设此类军职。15日，段祺瑞下令裁撤淞沪护军使，以上海为永不驻军及设置军事机关地区。16日，任命孙传芳督办浙江军务善后事宜。1925年1月17日，奉军占领镇江，不久克无锡、上海。28日，齐燮元通电下野逃往日本，其部队为孙传芳接收。2月3日，孙、奉双方签订江浙互不侵犯的和平公约。5日，孙军全部撤出上海，但奉军根本没有撤军诚意，故上海为奉军所掌握。\n\n\t1928年2月12日，张作霖任命孙传芳为山东督办。4月，南京国民政府再次发动北伐，孙军节节败退。4月30日晚，孙传芳渡黄河北逃。6月3日，孙通电辞职。此时他的部队仅剩两个师退守天津。15日，孙传芳的部队不愿出关而向阎锡山投诚。孙传芳的武力至此荡然无存。\n\n\t孙传芳逃到沈阳后，寄于张学良门下，任毫无实权的东北保安委员会委员。1929年1月，隐居于大连。1931年九一八事变后迁居天津。1934年4月，孙在天津组织佛教居士林，自任理事长。1935年11月13日，在居士林被施从滨之女施剑翘开枪打死，终年51岁。","picNo":"1","picUrl":[{"pic_title":"控制五省的孙传芳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13528_1.jpeg"}]}]