[{"e_id":"13529","title":"军阀段祺瑞病逝","content":"\n    在85年前的今天，1936年11月2日(农历1936年9月19日)，一生清廉“六不沾总理”段祺瑞逝世。\n\t\n\n\t段祺瑞(1865年3月6日~1936年11月2日)\n\n\t1936年11月2日，段祺瑞在上海病逝。\n\n\t段祺瑞，原名启瑞，字芝泉，晚号正道老人。1865年生于安徽合肥。1885年入天津武备学堂炮兵科。1889年毕业后赴德国学军事。1896年随袁世凯创办北洋军，曾任保定军官学堂总办、第六镇统制、江北提督等职。与冯国璋、王士珍合称“北洋三杰”。辛亥革命爆发后，任第二军军统，署湖广总督。1912年起历任北京政府陆军总长、参谋总长、国务总理。袁世凯死后，控制北京政府，与总统黎元洪争权，发生府院之争，成为皖系军阀首领。张勋复辟后，任讨逆军总司令。1917年8月中国对德宣战，任督办参战事务处督办，1920年组织定国军，任总司令，在直皖战争中失败下台。1924年第二次直奉战争后出任北京临时政府执政。次年召开善后会议，抵制孙中山主张召开的国民会议。1926年纵容军警开枪屠杀爱国学生，造成“三·一八”惨案。同年4月被冯玉祥驱逐下台，蛰居于天津租界。1935年被国民党政府任命为国民政府委员，未就职，1936年11月2日病死于上海。\n\n\t\n\n\t段祺瑞\n\n\t\n\n\t段祺瑞执政府旧址\n\n\t\n\n\t北京段祺瑞宅\n\n\n\t延伸阅读：“六不沾总理”段祺瑞：一生清廉 “北漂”家无房产\n\n\n\t \n\n\n\t延伸阅读：“六不沾总理”段祺瑞：一生清廉 “北漂”家无房产\n\n\n\n\t连续休掉两任姨太太\n\n\n\t段祺瑞先后娶了两房太太和五房姨太太，第一位太太吴氏去世后，留下一儿一女。第二位太太张蘅，也就是袁世凯的干女儿，生了四个女儿。而他的五房姨太，都是张夫人先后为段祺瑞讨进门的。张夫人因为没有儿子，生怕别人说她不够贤惠，不得已而为之。\n\n\t大姨太陈氏，早在1914年便过世了，留下一儿一女均不幸早折；二姨太边氏只生了一个女儿；三姨太和四姨太都姓刘，仆人们称她们为刘三、刘四。五姨太姓李，便顺着称为李五。这三个姨太出身都很低，都是花钱买进门的。\n\n\t段祺瑞脾气很大，在家中说一不二，对夫人、姨太要求很严，但从某种角度来说，他的治家却很失败。他本人素有“六不沾总理”之称，即不贪污肥己，不卖官鬻爵，不抽大烟，不酗酒，不嫖娼，不赌钱。他尤其痛恨抽大烟，没想到他的夫人、姨太个个背着他抽大烟。\n\n\t段祺瑞下野之初，住在天津日租界须磨街他的部下魏宗翰的公馆里，第二年应皖系下属田中玉之邀赴大连疗养，随行的有张夫人和二姨太，留在家里的几个姨太没了管束，常常打扮得花枝招展偷偷溜出去看电影、听戏、划船、逛市场，四处招蜂引蝶，常常半夜三更才回公馆。\n\n\t段祺瑞返回天津后，突然发现家里有什么不对劲。下人们在窃窃私语，三姨太和四姨太说话总是躲躲闪闪。有天夜里段祺瑞睡不着，一个人起来到院子里散步，正好撞到三姨太从外面归来。当时段祺瑞的惊愕无异于见到了外星人，他完全没有想到自己的女人竟然打扮得像歌女，而且夜半归来!\n\n\t三姨太也惊呆了，吓坏了。她了解段祺瑞的脾气，知道等待自己的凶多吉少。段祺瑞注视着三姨太，照着三姨太的脸一掌打过去，呵斥道：“不要脸的东西!”\n\n\t第二天，段祺瑞吩咐张夫人将三姨太送回在北京的娘家。张夫人早已听说了三姨太和四姨太的风流韵事，只是一直瞒着段祺瑞。以段祺瑞的脾气，她担心会闹出什么大事。如今见段祺瑞如此冷静，倒也放下心来。只是三姨太哭着闹着不肯离去，让她有些于心不忍。\n\n\t送走了三姨太，不久四姨太的风流韵事又传了出来，段祺瑞一怒之下又将四姨太休掉，打发回了娘家。\n\n\t对于子女，段祺瑞更是要求严格，而且从不给什么特殊照顾。吴夫人所生长子段宏业，从小寄养在亲戚家，十几岁才回到段祺瑞身边，虽然没有受过良好教育，但与段祺瑞一样，十分喜爱围棋，是当时围棋界里响当当的人物。正因为如此，段祺瑞对段宏业十分喜爱。但仍没有为他的前途铺平道路，而是教育他从最低层做起，靠自己的能力一步步向高处攀登。\n\n\t段祺瑞治家严明，夫人姨太子女都不得干预公事。有次一个姨太想替一位老妈子的亲戚某个差事，在段祺瑞面前求情，段祺瑞一听气得鼻子都歪了，怒斥道：“你想买官吗?得了人家多少钱，快说!”\n\n\t这位姨太委屈地当场就流下了眼泪，但段祺瑞毫无怜香惜玉之情，又将她狠狠训斥一番才罢休。从此，家中再也没有人敢向段祺瑞求情。\n\n\t段祺瑞当官以后，合肥老家经常来人拜访，目的是想求他给谋个好差使，段祺瑞一概不予办理，只是好吃好喝地招待这些亲戚几日，然后给些钱将他们打发走。就连他的胞弟段启甫上门，他也是毫无情面。当时他已任国务总理，安排个差使是一件很简单的事，但段祺瑞认为段启甫不是做官的料，对他说：“你不适合做官，还是给你一笔钱，回家做个买卖吧。”\n\n\t因此，段祺瑞的亲朋好友中很少有做官和发大财的，这在当时的军政要员中极为罕见。\n\n\n\t公正无私痛打侄子\n\n\n\t唯一的一次破例，是段祺瑞为他的一个远房侄子安排了事由。他见那个侄子能吃苦，是个可造之材，就给他谋了个军校的勤杂工。令段祺瑞出乎意料的是，这个侄子没当几天勤杂工，很快被升为军需采办。这不是因为他个人有什么能力，而是因为他是段祺瑞的亲戚，军校负责人处处巴结他，心甘情愿把这个肥缺送给他。\n\n\t这个侄子当上军需采办后，异常高兴，决心尽职尽责做好这份工作，可每天看着从自己手中流过的白花花的银子，他很快便把持不住，手脚变得不干净起来。直到捞足了油水，他才想到这一切都是沾了族叔的光，于是决定登门拜访段祺瑞。\n\n\t一进段府，这位侄子看到一位妇女正和一个米贩子讨价还价，妇女虽衣着普通，但言谈举止很不一般，一看就是段府女主人。这位侄子不由得暗暗吃惊，想不到族叔做了那么大的官，家里买米还要如此算计。\n\n\t这位侄子没有进去拜见族叔，而是转身离开了段府。第二天，他带着一辆大车来到段府，车上装满了米面油盐、鸡鸭鱼肉等食物。他向段祺瑞的续弦夫人张蘅做了自我介绍，然后说：“以后我每月都来送食物，您再也不用和那些小贩子讨价还价了!”临走前，他还特意嘱咐张夫人，不要将此事告知族叔，他早就听说段祺瑞不收礼，担心这些东西被送回。\n\n\t可是段祺瑞治家甚严，张夫人岂敢隐瞒，当天晚上便将此事告诉了段祺瑞，段祺瑞听后立即火冒三丈：“这小子哪来这么多钱?还要每月都送，我倒要看看他这些钱是哪儿来的!”\n\n\t不久后，段祺瑞到军校视察，特意向学员们打听伙食问题，学员们普遍反映菜种单一，而且不新鲜，米也不好。段祺瑞气呼呼地来到伙房一看，果然如学员们所说，他立刻叫来军需主任，劈头就是一顿臭骂。军需主任哆哆嗦嗦，只是嗫嚅道：“这不关我的事，这不关我的事……”再问他，他又说不知道，气得段祺瑞吼道：“不知道是吧，那就给我拖出去打50军棍!”\n\n\t这话果然见效，军需主任立刻口齿清晰地供出段祺瑞的侄子，并拿出账本给段祺瑞过目。段祺瑞早就对他侄子有所怀疑，如今人证物证俱在，立刻叫人把他侄子绑了来，“赏”了他100军棍。100军棍足以要人性命，幸亏执行人手下留情，这个侄子才保住性命，但也因此落下终身残疾。\n\n\t打完侄子，段祺瑞又做出一项惊人之举，他不顾别人劝阻，主动走进禁闭室，不吃不喝地在里面待了整整两天，以惩罚自己任用私人。\n\n\n\t一生清廉拒绝收礼\n\n\n\t而段祺瑞本人也从不收礼。有一次，江苏督军齐燮元送给他一个精致的围屏，围屏上镶有各种宝石，五颜六色，光彩夺目，一看就知价值不菲。段家的人看了都爱不释手，甚至半夜里偷偷起来玩赏。可第二天早上，段祺瑞见到围屏，只是淡淡地扫了一眼，就叫人给齐燮元送回去了。\n\n\t还有一次，张作霖给段祺瑞送来一些东北特产，并不是多么值钱的东西，但段祺瑞死活不肯收，最后在张作霖副官一再恳求下，才收下两条江鱼。唯独有一次冯玉祥送来一个大南瓜，段祺瑞非常喜欢，破例没有送回。逢年过节时，按照习俗，给段祺瑞送礼的人更是络绎不绝，但段祺瑞只是在每人的礼品中挑一样最不值钱的留下，其余的一概退回。\n\n\t段祺瑞一生清廉，没有购置过一处房产和地产，甚至连合肥老家也没有一处住房，在北京住的房子是袁世凯赠送的，到天津之初，住的是他的部下魏宗翰的公馆。后来搬出日租界，租住在英租界47号一套房租较低的住宅中。\n\n\t段祺瑞在位时，尽管经常要接济老家的亲戚和夫人姨太太们的家属，但政府的拨给还是可以满足这些开支的。由于没有财产与积蓄，段祺瑞下野后，生活一下子便没了着落，所幸他的部下、学生众多，这时候不得不依靠他们的接济。\n\n\t到天津后，段祺瑞想方设法节省开支，家里的每一笔开支他都要亲自过问。他的每日三餐基本都是米粥、馒头、素菜，四季衣着全是布制，仆人的数量也一降再将。由于人手不足，他和夫人姨太太们经常要亲自做些简单的家务。\n\n\t移居上海后，有了蒋介石每月赠送的生活费，段祺瑞不再为开销担忧，每日在公馆里下一盘棋，其余时间不是诵经便是读书。每当有朋友来访，谈及日军向华北扩张，沦陷区一天天扩大，段祺瑞总是伤感良久。\n\n\t1934年春天，段祺瑞胃溃疡发作，引起胃部出血，被送到医院治疗。由于段祺瑞身体虚弱，医生家人纷纷劝他开荤，以加强营养，段祺瑞断然拒绝：“人可死，荤绝不能开!”\n\n\t1936年11月1日，段祺瑞胃病复发，胃部出血不止，11月2日晚即在上海宏恩医院去世，时年71岁。\n\n\t本文摘自：《中国军阀的最后结局》，作者：杨帆，出版社：华文出版社","picNo":"4","picUrl":[{"pic_title":"段祺瑞(1865年3月6日~1936年11月2日)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13529_1.jpeg"},{"pic_title":"段祺瑞","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13529_2.jpeg"},{"pic_title":"段祺瑞执政府旧址","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13529_3.jpeg"},{"pic_title":"北京段祺瑞宅","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13529_4.jpeg"}]}]