[{"e_id":"13520","title":"和圣柳下惠出生","content":"\n    在2721年前的今天，-700年11月2日(农历-700年11月18日)，春秋时期思想家、政治家、教育家柳下惠出生。\n\t\n\n\t和圣柳下惠\n\n\t柳下惠(公元前720—前621)展氏，名获，字禽。为鲁孝公的儿子公子展之后。根据周礼五世别亲族的规定，五世以后，亲缘绝，不能再姓鲁国公族的姬姓了，遂以其始祖公子展的名为姓，姓展氏，名展禽，又名获，字季。因其家住在鲁国的一个下邑柳下，死后谥曰惠，故又称柳下惠。柳下，即今兖州市颜店镇故县村。村内至今仍存有碑刻，题曰：和圣故里。柳下惠称和圣不是出于帝王的颁赐，而是从孟子对他的评价得来的，孟子讲：“柳下惠，圣之和者也。。柳下惠被认为是遵守中国传统道德的典范，他“坐怀不乱”的故事中国历代广为传颂。柳下惠还是中国柳姓的得姓始祖。\n\n\n\t人物简介\n\n\n\t孔子为至圣，孟子为亚圣，颜回为复圣，曾参为宗圣，和圣为柳下惠\n\n\t柳下惠，春秋鲁国人。为鲁孝公的儿子公子展之后。根据周礼五世别亲族的规定，五世以后，亲缘绝，不能再姓鲁国公族的姬姓了，遂以其始祖公子展的名为姓，姓展氏，名展禽，又名获，字季。因其家住在鲁国的一个下邑柳下，死后谥曰惠，故又称柳下惠。柳下，即今兖州故县村。村内至今仍存有碑刻，题曰：和圣故里。柳下惠称和圣不是出于帝王的颁赐，而是从孟子对他的评价得来的，孟子讲：“柳下惠，圣之和者也。”\n\n\t柳下惠年轻时，即是一个大学问家，当时的贵族阶级叫做士大夫阶级，柳下惠即做负责贵族子弟的教育官，称为“士师”。那时鲁国国力衰微，北有强齐，西有三晋，南接楚、宋。宫室渐微，政在大夫。三桓之后渐掌政柄。时臧文仲独揽朝政。柳下惠为人正直，指斥朝政，得罪了臧文仲，三次被免官。他在鲁国虽然遭到冷遇，却拒绝了别国的高官厚禄，仍留鲁国。有人问他为什么拒绝了别国的高官相聘，仍留在倍受冷遇的鲁国?他回答说：我因为正直，不愿附炎趋势，难免要三次被免官。如果我想做官，只要放弃正直的为人的信条，在鲁国马上可以得到高官，又何必离开生我养我的父母之邦，到别国去呢?\n\n\t柳下惠正直，守信义，名声很快传遍了当时各国，齐国来向鲁国强索鲁国国宝岑鼎，鲁庄公既舍不得岑鼎，又不愿得罪齐人，遂叫人送去一个假的。齐人不信，说：我们相信柳下惠。只要柳下惠说是真的，我们就收下。庄公无法，只好去求柳下惠。让他说岑鼎是真的，以蒙骗齐人。柳下惠严词拒绝，对庄公说：“让我说假话毁坏了我的信誉，而保全了您的珍宝，君不知，信誉乃是我唯一的珍宝，怎么能毁掉我的珍宝，而去保全您的珍宝呢?”庄公无法，只好将真岑鼎送给齐人。\n\n\t柳下惠学识渊博，反对祥瑞灾变迷信的胡说。鲁僖公年间，忽然有大批海鸟齐集鲁国东门之外，遮天蔽日，三日不去。臧文仲认为这是不祥之兆，组织大规模的祭祀，祈求上天保佑，消灾免祸。柳下惠知道后，非常反对臧文仲的做法。认为这样做既不仁又无知，可笑可悲。他认为海鸟本来栖息于海上，现在内迁，一定是海上出了问题，绝不是什么不祥之兆。这一年，冬天暖和，海上多大风，巨浪排山倒海，居住于沿海及岛屿上的海鸟，窝巢被毁，栖息地不能停立，所以大批内迁避难。\n\n\t\n\n\t和圣柳下惠“坐怀不乱”的事故\n\n\t柳下惠还有一个流传很广的千古佳话，即“坐怀不乱”的事故。说是有一年冬天，天寒地冻。柳子邻居家的一个女子，外出回家晚了，家里人把大门上栓睡觉去了，该女叫门叫了半夜也没叫应，遂冻僵于门外。柳子夜读，半夜开门想舒殿一下筋骨，发现该女子冻僵于地，遂抱持到自己室内，放于膝上，搂于怀中，用外衣裹住女子之体，用体温温暖该女，就这样抱持了一夜，救活了该女，而与其无任何越轨行为。可见其操行高尚。\n\n\t据《荀子大略》记载：柳下惠与后门者同衣而不见疑，非一日之闻也。集解引庐文绍曰：“即毛诗卷伯传所云‘妪不逮门之女，而国人不称其乱’也，非一日之闻，言行素为人所信。”陈奂《诗毛氏传疏》：“妪不逮门之女，国人不称其乱者，《荀子大略篇》所云，即其事也。”又引段玉裁小笺曰：“后门，即不逮门，谓不及门，无宿处也。”《礼记》注曰：“以体曰妪”，按妪，谓坐于怀也，俗所称坐怀不乱，即柳下惠事。\n\n\t可见，柳下惠坐怀不乱的故事，史载均信而不疑，可能真有其事。\n\n\t鲁文公六年八月丁卯，鲁国大祀宗庙。那天，鲁国朝中文武百官，车马相接，浩浩荡荡来到宗庙。在金碧辉煌的正殿内，香烟缭绕。文公整衣冠，迈进正殿，文武群臣鱼贯而入。正殿供着鲁国先祖牌位，文公恭敬地在僖公牌位面前祭拜。他见僖公的牌位在闵公下，就命人挪到闵公之上，闵公和僖公均为鲁庄公的儿子，鲁文公是僖公之子。原来牌位顺序是按在位先后排列的。而闵公做国君在僖公之前。文公这种做法是不合乎礼的。朝中群臣面面相觑，不敢直言。柳下惠见状，急步上前说：“犯顺不惮，能无殃乎?”文公脸色一变。但转念一想，自知理亏，只好仍按原来顺序把牌位放好。\n\n\t柳下惠是当时的一大儒圣，可惜留下来的著作很少。他的言行散见于各书，未能独成一家。\n\n\n\t人物年表\n\n\n\t公元前720周平王五十一年、鲁隐公三年十一月十八日午时，火光入室，文鸟鼓舞，禽生于鲁地。\n\n\t公元前715 鲁隐公八年，禽六岁。其父鲁大夫司空无骇卒。\n\n\t公元前701鲁桓公十一年，禽二十岁。娶妻姜氏。\n\n\t公元前695 鲁桓公十七年，禽二十六岁。远行归，夜宿郭外。时天大寒，有一女子趋讬，恐其冻死，\n\n\t乃令坐于怀中，以衣覆之，至晓不乱。\n\n\t公元前694 鲁桓公十八年，禽二十七岁。仕鲁参末议。\n\n\t公元前693鲁庄公元年，禽二十八岁。仕鲁上大夫士师。一仕。\n\n\t公元前692 鲁庄公二年，禽二十九岁。黜士师职。一黜。\n\n\t同年，生长子\n\n\t公元前691 鲁庄公三年，禽三十岁。其母卒。\n\n\t公元前687 鲁庄公七年，禽三十四岁。春三月，复用为士师。二仕。\n\n\t公元前685 鲁庄公九年，禽三十六岁。黜士师职。二黜。\n\n\t公元前684 鲁庄公十年，禽三十七岁。生次子。\n\n\t公元前681 鲁庄公十三年，禽四十岁。复为士师。三仕。\n\n\t公元前680 鲁庄公十四年，禽四十一岁。复黜士师职。三黜。\n\n\t公元前672 鲁庄公二十二年，禽四十九岁。春，复为士师。四仕。至五月，复黜士师职。四黜。\n\n\t公元前671 鲁庄公二十三年，禽五十岁。邻人见鲁既不用，又不果行，乃谓之曰：“鲁聘夫子三黜，\n\n\t无忧色，何也?”因起而歌曰：“春风鼓，百草敷蔚?，吾不知其茂；秋霜降，百草零落，吾不知其\n\n\t枯。枯茂非四时之悲欣，荣辱岂吾心之忧喜?”\n\n\t公元前667 鲁庄公二十七年，禽五十四岁。在鲁教育门人。\n\n\t公元前665 鲁庄公二十九年，禽五十六岁。常与乡人油油然聚首言欢，不堕厥节，时虽欲去，止之复留。\n\n\t公元前662 鲁庄公三十二年，禽五十九岁。鲁用委吏，就之不辞。\n\n\t公元前657 鲁僖公三年，禽六十四岁。教育门人日众。\n\n\t公元前650 鲁僖公十年，禽七十一岁。孙生。\n\n\t公元前648 鲁僖公十二年，禽七十三岁。僖公欲大用之，臧文仲阻止，终止。\n\n\t公元前646 鲁僖公十四年，禽七十五岁。齐师攻鲁，求鲁岑鼎。鲁予赝鼎，齐人知其诳也，\n\n\t曰：“以展禽之言乃信。”乃以真鼎往。禽曰：“君之欲以为岑鼎以免国也，弃臣之信以免君之国，\n\n\t亦臣之所难也。”\n\n\t公元前645 鲁僖公十五年，禽七十六岁。子椿卒\n\n\t公元前643 鲁僖公十七年，禽七十八岁。臧文仲使国人祭海鸟爰居，禽力辨其非。\n\n\t公元前636 鲁僖公二十四年，禽八十五岁。食邑柳下，广种柳树。\n\n\t公元前634 鲁僖公二十六年，禽八十七岁。夏，齐孝公伐鲁北鄙。臧文仲欲以辞告病焉，问于展禽。对曰：\n\n\t“获闻之，处大教小，处小事大，所以御乱也，不闻以辞。若为小而崇以怒大国，使加己乱，乱在\n\n\t前矣，辞其何益?” 文仲曰：“国急矣!百物唯其可者，将无不趋也。愿以子之辞行赂焉，其可赂\n\n\t乎?”展禽使乙喜以膏沐犒师，曰：“寡君不佞，不能事疆埸之司，使君盛怒，以暴露于弊邑之野，\n\n\t敢犒舆师。”齐侯见使者曰：“鲁国恐乎?”对曰：“小人恐矣，君子则否。”公曰：“室如悬磬，野无\n\n\t青草，何恃而不恐?”对曰：“恃二先君之所职业。昔者成王命我先君周公及齐先君太公曰：‘女股\n\n\t肱周室，以夹辅先王。赐女土地，质之以牺牲，世世子孙无相害也。’君今来讨弊邑之罪，其亦使\n\n\t听从而释之，必不泯?其社稷；岂其贪壤地而弃先王之命?其何以镇抚诸侯?恃此以不恐。”齐侯\n\n\t乃许为平而还。\n\n\t公元前632 鲁僖公二十八年，禽八十九岁。从游者逾众，担簦负笈而来者不下百余人。\n\n\t公元前625鲁文公二年，禽九十六岁。八月丁卯，祭太庙，夏父弗忌为宗伯，将跻僖公于闵(湣)公之上，\n\n\t宗有司谏之，臧文仲不加制止。展禽斥之。\n\n\t公元前621周襄王三十一年、鲁文公六年，冬十二月三日，禽卒于鲁地故赵村，享年百岁。","picNo":"2","picUrl":[{"pic_title":"和圣柳下惠","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13520_1.jpeg"},{"pic_title":"和圣柳下惠“坐怀不乱”的事故","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13520_2.jpeg"}]}]