[{"e_id":"13539","title":"毛主席率领中国代表团访问苏联","content":"\n    在64年前的今天，1957年11月2日(农历1957年9月11日)，毛主席率领中国代表团访问苏联。拜会时合影1957年11月2日，毛泽东主席率领中国代表团乘专机离开北京，去莫斯科参加伟大的十月社会主义革命40周年的庆祝典礼。毛泽东主席在莫斯科时间3点20分（即北京时间下午8时20分）在市郊西南30公里的伏努科夫机场降落。毛泽东主席在机场发表了讲话。他说：我在1949年底、1950年初访问过苏联。那时，我们两国政府签订了中苏友好同盟互助条约，从此开始了我们两个伟大社会主义国家的亲密结合。他说，十月革命节是苏联人民的伟大胜利节日，也是全世界无产阶级、劳动群众和一切被压迫人民的伟大胜利节日。40年前，苏联人民在伟大的列宁和伟大的苏联共产党的领导下所取得的这个胜利，创始了人类历史的新纪元。在40年的建设过程中，苏联异常迅速地获得了辉煌的成就，许多方面都站在世界各国的最前列，为追求进步和幸福的人民树立了卓越的榜样。苏联发射第一个人造地球卫星不是一个简单的事件，人类进一步征服自然界的新纪元从此开始了。毛泽东主席指出，以伟大苏联为首的社会主义阵营是保证世界和平的坚强堡垒，是一切不愿意受帝国主义压迫和奴役的人民的忠实朋友。目前，美帝国主义正在把侵略和战争的矛头指向阿拉伯民族，指向独立的叙利亚。这种侵略企图有导向世界战争的危险。中国政府和中国人民坚决支持叙利亚人民和整个阿拉伯民族的正义斗争。中国政府完全同意苏联政府对侵略者的严正警告。全世界人民都应当警觉起来，为制止帝国主义的战争阴谋、保卫世界和平而奋斗。毛泽东主席说，十月革命使中国人民找到了彻底解放和繁荣富强的道路。中国人民在自己的事业中得到苏联人民巨大的同情和慷慨的援助。我们两国人民已经在共同的斗争中结成了兄弟般的同盟。世界上没有任何力量可以把我们分开。11月6日上午10时（莫斯科时间），苏联最高苏维埃联盟院和民族院庆祝伟大的十月社会主义革命四十周年的联席会议在卢日尼基体育宫内举行。总共有来自61个国家的共产党和工人党代表团参加了庆祝会议，总共有1.5万多人。会议由联盟院主席洛巴诺夫主持开幕。苏共中央第一书记赫鲁晓夫作报告，题目是：伟大的十月社会主义革命40周年。全文约5万字。在下午4时举行的大会上，毛泽东发表讲话。他谈到8年来中国各种建设事业的巨大成就和目前中国人民在共产党领导下进行的整风运动。毛泽东主席指出，历史上发生过各种的革命。但是，过去的任何一次革命，都不能够同十月社会主义革命相比拟。建立一个没有人剥削人的社会，曾经是世界上的劳动人民和进步人类千百年来的梦想。十月革命破天荒第一次在世界六分之一的土地上，把这个梦想变成了现实。这个革命证明：没有了地主和资产阶级，人民完全能够有计划地建设自由幸福的新生活。同时又证明：没有了帝国主义的压迫，世界各民族完全能够和睦共处。苏联人民在40年中经历了艰苦的路程。帝国主义者千方百计地企图消灭世界上第一个社会主义共和国。苏联的敌人曾经显得好像比苏联更强大，他们两次武装进攻苏联。但是英勇的苏联人民，在光荣的苏联共产党的领导之下，把这些侵略者的进攻彻底地粉碎了。毛泽东主席说，事情很明显，在十月革命以后，各国无产阶级的革命家如果忽视或者不认真研究俄国革命的经验，不认真研究苏联无产阶级专政和社会主义建设的经验，并且按照本国的具体条件，有分析地、创造性地利用这些经验，那末，他就不能通晓作为马克思主义发展新阶段的列宁主义，就不能正确地解决本国的革命和建设的问题。那末，他就会或者陷入教条主义的错误，或者陷入修正主义的错误。我们需要同时反对这两种错误倾向，而在目前，反对修正主义的倾向尤其是迫切的任务。社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。毛泽东主席介绍了中国的情况：为了在更加巩固的基础上迅速发展中国的社会主义事业，中国人民正在共产党的领导之下进行一个生气勃勃的整风运动。这就是在城市和农村中对于社会主义和资本主义两条道路、国家的根本制度和重大政策、党政工作人员的工作作风、人民的生活福利等项问题，用摆事实讲道理的方法，有领导地自由地展开全民性的大辩论，用以正确地解决在人民内部实际存在而为当前所必需解决的各项矛盾问题。这是一个社会主义的人民自我教育、自我改造的运动。这个运动已经取得巨大的胜利。凡是这样做了的地方，人民的社会主义觉悟迅速增长，错误思想迅速澄清，工作中的缺点迅速克服，人民内部的团结迅速加强，劳动纪律和劳动生产率迅速提高。我们正在6亿人口中分期分批地推行这个人民自我教育运动，大概再有几个月就可以在全国范围内取得胜利。今后，我们准备每年或每两年举行一次整风运动，运动时间可以大为缩短，作为解决我国整个过渡时期各项社会矛盾的一个主要方法。实行这个方法有一个根本的出发点，就是必须坚决相信群众的大多数是会站在我们方面的，是讲道理的。这一点已为运动的全部经验所证明。毛泽东主席强调，我们根据列宁关于密切联系群众、承认群众的首创精神、实行批评和自我批评的原则，在多年的革命实践中，得出了整风的方法，而目前的社会主义自我教育运动又一次说明了这个方法的正确性。马克思在国际工人协会成立宣言中这样说过：“过去的经验证明：忽视在各国工人间应该存在的兄弟团结，忽视这个应该鼓励他们在解放斗争中坚定地并肩作战的兄弟团结，就会使他们分散的努力遭到共同的失败。”90多年前马克思的这个指示，对于我们永远不会过时。11月21日，毛泽东主席率领中国代表团回到北京。毛泽东在苏联最高苏维埃庆祝十月革命40周年大会上发表讲话毛泽东在莫斯科会议通过的《社会主义国家共产党和工人党宣言》上签字","picNo":"3","picUrl":[{"pic_title":"拜会时合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13539_1.jpeg"},{"pic_title":"毛泽东在苏联最高苏维埃庆祝十月革命40周年大会上发表讲话","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13539_2.jpeg"},{"pic_title":"毛泽东在莫斯科会议通过的《社会主义国家共产党和工人党宣言》上签字","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13539_3.jpeg"}]}]