[{"e_id":"13538","title":"英国现实主义戏剧家萧伯纳逝世","content":"\n    在71年前的今天，1950年11月2日(农历1950年9月23日)，英国现实主义戏剧家萧伯纳逝世。肖伯纳（1856--1950）1950年11月2日，英国现代杰出的现实主义戏剧家肖伯纳在圣劳伦斯的乡间别墅去世。肖伯纳是一个幽默、正直、不看重名利的人。革命导师恩格斯曾给肖如下评价：“肖作为文学家，他是很有才气和敏锐的，但作为经济学家和政治家，却微不足道，尽管他很正直，也不追逐名利。”恩格斯的评价如实地反映了肖在文学上的成就以及他对于名誉、地位的态度。当1925年的诺贝尔文学奖降临在他的头上的时候，他非常幽默地说了一句话：“干嘛要在一个老头子的脖子上系上一只金铃？”当时有一家新闻社报道了肖对于记者的谈话。肖说：“这件事情我实在有点想不通。我想我之所以获奖是由于我今年没有写出半个字。”没有写半个字，当然是不可能的，但从这位大师的幽默感中，可以窥见肖对于诺贝尔文学奖的态度。据说，肖不仅对于诺贝尔文学奖是这样，对于其他荣誉和头衔他都是这样对待。他认为，追求虚荣的名誉、荣衔都将损害他的人格。肖获得诺贝尔文学奖的时候已经是一位70高龄的老翁了。十四年前，也即1911年时，肖已经以他在世界文坛上的赫赫声名，首次被一位牛津大学的教授、诗人莫雷伊所推荐，成为1911年度的候选人。当时，诺贝尔文学奖的常任秘书威尔逊博士对肖没有好感，以所谓的“大会诡辩、无情、不文雅”为理由，排斥了他。1921年，他又被一批瑞典学者提名，被列入竞争候选人之一。不过诺贝尔委员会主席霍尔斯陶穆将他列在高尔斯华绥等人之后的第三位。结果那年度他又没有获奖，1923年，肖的唯一著名的悲剧《圣女贞德》问世，轰动了欧洲文坛；并且《圣女贞德》在英、法、德、瑞典等国一再被搬上戏剧舞台，造就了一批优秀的戏剧女明星，肖的声望也随之大震。一年后，他再度被提名，这一次，霍尔斯陶穆的支持态度较之1921年更加积极。三年前的“慢三步”一跃而变为“上头牌”。在授奖大会上，霍尔斯陶穆对肖发表了一番极其热情洋溢的赞颂词。所可惜的是，这番颂扬肖本人并没有听到，因为肖并没有兴趣前去“聆听”他所不爱听的褒奖。在这里值得写上一笔的是，肖对于那张金额为6，500英镑的诺贝尔文学奖支票和奖状的处理。当肖接到瑞典文学院以“由于他那些充满理想主义及人情味的作品--它们那种激励性的幽默常常蕴含着一种高度的诗意美”的评价而获得1925年度大奖的通知时，肖表示出一种冷漠的态度。有一位肖的朋友劝说他：“我亲爱的肖，这样做是不行的。瑞典文学院要褒奖你，可是你却以侮辱来回报他们”，并劝说他：“不可将诺贝尔奖象小石子一样丢进波罗的海。”结果，肖最终领了那张奖状，并把它挂在别墅墙上一个不显眼的角落里，但他没有接受那笔钱--他将这6，500英镑的奖金用来建立了一个英瑞文化基金会，以奖掖和扶持后起的作家们。肖此举，获得了众多文坛有识之士的齐声喝采。肖于1856年7月26日生于爱尔兰的首都都柏林。父亲是法院的一个小公务员，母亲靠教音乐谋生，由于家境贫困，肖未能读大学。未满20岁的肖走上社会，在一家房地公产公司当缮写员和会计。1876年20岁的肖来到伦敦，在母亲身边，跟随母亲学习音乐的同时，想以写作为生，结果九年时间所得稿酬还不到6镑。1884年9月，他听了美国《进步和贫困》一书作者亨利-乔治的演讲，受到启发，从此开始注意研究社会经济问题，读过马克思的《资本沦》。不久，英国改良主义的费边社成立，他加入了该社，并成为组织者之一。如同以上恩格斯对肖作出的“作为经济学家和政治家，却微不足道”的评价一样，列宁也曾评价他“是堕入费边主义者中间的一个好人”。这一时期，他陆续写出了几部长篇小说：《业余社会主义者》《凯雪尔-拜伦的职业》《无理之结》《艺术家的爱情》等。从1885年起，肖转向戏剧创作。吸引他走上戏剧创作道路的是著名剧作家易卜生。1888年，马克思的女儿爱琳娜还邀他参加过易卜生名剧《玩偶之家》的演出。三年后，肖写就了著名的论著《易卜生主义的精华》一书。从1892年至1949年（他逝世的前一年--笔者注），肖共计创作了五十一部剧本。创作于1892年的《鳏夫的房产》是他的第一部戏剧作品。19世纪下半叶，肖的戏剧创作可分为三组：“不愉快的戏剧”（包括《鳏夫的房产》《荡子》《华伦夫人的职业》三部）；“愉快的戏剧”（包括《武器与人》《康蒂姐》《风云人物》《难以预料》四部）；“为清教徒写的戏剧”（包括《魔鬼的门徒》《凯撒和克莉奥佩特拉》三部）。20世纪以后，肖的重要戏剧作品有《英国佬的另一个岛》，这部剧本是肖应爱尔兰文学剧院负责人、诗人叶芝之邀而写的，内容反映了爱尔兰民族独立运动的呼声；《巴巴拉少校》《伤心之家》《苹果车》《真相毕露》等。肖1926年没有去斯德哥尔摩亲领诺贝尔文学奖，却于五年后，访问了十月革命后的苏联，并在莫斯科度过了他的75岁寿辰。高尔基写信向他祝寿，并称颂他为“勇敢的战士”；紧接着第二年（1932年），肖来到中国，在上海会见了宋庆龄、蔡元培、鲁迅等人，并和他们建立了友谊。肖晚年住在圣劳伦斯的乡间别墅。他于1950年11月2日去世。肖伯纳肖伯纳1945年鲁迅与萧伯纳、蔡元培","picNo":"4","picUrl":[{"pic_title":"肖伯纳（1856--1950）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13538_1.jpeg"},{"pic_title":"肖伯纳","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13538_2.jpeg"},{"pic_title":"肖伯纳1945年","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13538_3.jpeg"},{"pic_title":"鲁迅与萧伯纳、蔡元培","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13538_4.jpeg"}]}]