[{"e_id":"15023","title":"中国明代小说家吴敬梓逝世","content":"\n    在276年前的今天，1745年12月11日(农历1745年11月19日)，中国明代小说家吴敬梓逝世。\n\t吴敬梓(1701—1754年)，字敏轩，一字文木，号粒民，清朝最伟大的小说家之一。汉族，安徽省全椒人。因家有“文木山房”，所以晚年自称“文木老人”，又因自家乡安徽全椒移至江苏南京秦淮河畔，故又称“秦淮寓客”(现存吴敬梓手写《兰亭序》中盖有印章：“全椒吴敬梓号粒民印”)。幼即颖异，善记诵。稍长，补官学弟子员。尤精《文选》，赋援笔立成。不善治生，性豪迈，不数年，旧产挥霍俱尽，时或至于绝粮。\n\n\t雍正十三年(一七三五)，巡抚赵国辚举以应“博学鸿词”，不赴(参加了学院，抚院及督院三级地方考试，因病未延试)。移家金陵，为文坛盟主。又集同志建先贤祠于雨花山麓，祀泰伯以下二百三十人。资不足，售所居屋以成之，家因益贫。晚年，自号文木老人，客扬州，尤落拓纵酒。后卒于客中。著有《文木山房诗文集》十二卷(今存四卷)、《文木山房诗说》七卷(今存四十三则)、小说《儒林外史》。\n\n\t少年才子\n\n\t吴敬梓家族世代为地方世族，“家声科第从来美”，曾祖吴国对是顺治年间的探花。祖父吴旦是个监生，伯叔祖吴晟、吴昺皆进士及第，“一时名公巨卿多出其门”。\n\n\t吴敬梓十三岁丧母，十四岁随父至赣榆任所。少时有文名，他“读书才过目，辄能背诵”，他的学习态度是认真刻苦的，头脑又聪颖，很快就打好了学识的功底，所谓“用力于学，已有初基”，“读书才过目，辄能背诵”(程晋芳《勉行堂文集》载《文木先生传》)，显露出很好的禀赋和才气。不过，他决不死读书，也还不时浏览当地的山海风情，随父参加一些当地名士的聚会。加之他毕竟出生于官宦人家，沾染些“家本膏华，性耽挥霍”的习气，从而养成一种放荡豁达的态度，胸襟开阔， 睨尘俗，令人感到他是一个才识过人的才子。\n\n\t有一次，他登上赣榆县城的高阁，参加县中名士的宴会，当众作了一首五律《观海》，使得满座皆惊，赞叹这个少年学子的诗思敏捷和诗境雄阔。其诗曰：“浩荡天无极，潮声动地来。鹏溟流陇域，蜃市作楼台。齐鲁金泥没，乾坤玉阙开。少年多意气，高阁坐衔杯。”他从高阁观海仰望俯闻的壮景落笔，想象百川汇海、海市蜃楼的奇观，进而发挥横看齐鲁、纵观天地的奇想，终以抒发自己年轻气旺、高阁与宴的豪情作结，气界，对这段时期所知怎少，几近空白。在现有史料中，仅仅在《文木山房集》中见到吴敬梓少年时期收入的最早一首诗“观海潮”以及在“移家赋”中提到的有关他父亲在赣榆为官时的只言片语。\n\n\t如此重要的时期，发生在吴敬梓身上大约有以下一些重大事件：见到了父亲吴霖起为官清廉、正直，鞠躬尽瘁，在教喻这个不起眼的职位上为赣榆县做了很多贡献。到任之初，见到教舍凋零倒塌之状，先捐出自己一年的俸钱40两，继后又变卖祖产肥田三千亩，并变卖了在五河、天长、含山、和州等地的祖传当铺、布庄、银楼等，筹银近万两，修建因1668年在大地震中毁坏殆尽的文庙、尊经阁。并且新建了“敬一亭”。他亲眼目睹了其父的贡献，为他深感骄傲。然而同时目睹了其父因不善于巴结上司，终被罢官回乡的不公待遇，使他对官场的腐败有了切身的体会。 在父亲的直接监护下，受到了严格的教育和培养，奠定了他深厚的文学基础。同时，也在父亲的呵护下，16岁即早早完成了婚姻大事，与陶氏的第一次婚姻，使他与全椒望族金氏门第的关系更密切了。18岁，回乡帮助料理岳父丧事。20岁，去滁州为姐夫金绍曾病故奔丧。过早丧母的吴敬梓很小就面对严酷的世事，对于他，虽然是冷酷了一点，但却磨炼了他，使他的思想提早成熟起来。\n\n\t正因为有了这十年的种种经历，才使我们认识到他最终与官场决裂有着亲身体会的家庭因素。也使我们知道，过早的婚姻没有能像第二次与叶氏婚姻那样，完全摆脱了父母包办，婚姻之言的封建传统的模式，而带给吴敬梓一个全新的自主婚姻。在《儒林外史》中，所运用的语言，基本上是我们所熟悉的家乡方言。但在仔细阅读之后又发现，其中又有不少方言完全不是我们的全椒方言，也不是淮扬语言。吴敬梓在少年、青年时期生活于赣榆，是一个人在语言上可塑性最强的时期之一。\n\n\t败家之子\n\n\t吴敬梓的父亲吴霖起留下了二万多两银钱的巨额遗产，可是敬梓“素不习治生，性富豪上”“倾酒歌呼，穷日夜”，“生性豁达，急朋友之急”，族人之间有“夺产之变”，“兄弟参商，宗族诟谇”，视之为败家子，“乡里传为子弟戒”。\n\n\t在雍正十一年(1733)，与续弦叶氏迁来南京，移家金陵秦淮水亭，住在秦淮河畔的白板桥西，家境已困，从此，吴敬梓在南京定居下来。“枭鸟东徒，浑未解于更鸣”!(《移家赋》)33岁、不名一文的吴敬梓移家南京时，他在族人眼中已是“传为子弟戒”的“败家子”。到了“白门三日雨，灶冷囊无钱”的地步，他仍拒不参加傅学鸿词科考试，仍好交友，“四方文酒之士，推为盟主”。当“长老苦口讥喃喃”干涉他的自由时，他“叉手谢长老，两眉如戟声如虎”。他的“痴憨”、“颠憨”、“隐括”终一生而不变，与小晏何其相似!\n\n\t穷困潦倒\n\n\t乾隆元年(1736年)，安徽巡抚赵国麟、江宁巡导唐时琳，和学台郑江力荐他前去参加博学鸿词科廷试，他因消渴加剧拒绝，堂兄吴檠、友人程廷祚则落选而归。晚年生活困顿，要靠卖文和朋友接济度日，“囊无一钱守，腹作千雷鸣”，以至以书易米。每年一到冬天，气温苦寒，与朋友在晚上到城外绕行，歌吟啸呼，称之为“暖足”。密友程晋芳在《文木先生传》描述：“出城南门，绕城堞行数十里，歌吟啸呼，相与应和，逮明，入水西门，各大笑散去，夜夜如是，谓之暖足”“余生平交友，莫贫于敏轩。抵淮访余，检其橐，笔砚都无。余曰：此吾辈所倚以生，可暂离耶?敏轩笑曰：吾胸中自有笔墨，不烦是也。其流风余韵，足以掩映一时。窒其躬，传其学，天之于敏轩，倘意别有在，未可以流俗好尚测之也。”。吴敬梓在真州曾投靠革职回乡的官绅杨凯，由于生活困窘，他有《雨》诗曰：“明晨衔泥问杨子，妻儿待米何时还”，表示希望杨凯资助其生活。\n\n\t醉酒辞世\n\n\t乾隆十九年(1754年)，吴敬梓54岁那一年，到江苏扬州访友痛饮，微醉之中，反复朗诵唐人张祜的《纵游淮南》一诗，主要是去投靠两淮盐运使卢见曾，十月二十八日(1754年12月11日)，与自北京南下的王又曾在舟中痛饮销寒。归来之后，酒酣耳热，痰涌气促，救治不及，顷刻辞世。时为一月十一日。当时守在床边的只有幼子吴鏊。生前好友金兆燕和王又曾协助料理丧事， 其时，吴敬梓一贫如洗，“可怜犹剩典衣钱”，卢见曾替他购棺装殓，遗柩得以归葬金陵清凉山下。","picNo":"0","picUrl":[]}]