[{"e_id":"15024","title":"清代《儒林外史》作者吴敬梓逝世","content":"\n    在267年前的今天，1754年12月11日(农历1754年10月28日)，清代《儒林外史》作者吴敬梓逝世。\n\t\n\n\t1754年12月11日，《儒林外史》作者吴敬梓逝世。\n\n\t吴敬梓(1701~1754年)，字敏轩，号粒民(现存吴敬梓手写《兰亭叙》中盖有印章：“全椒吴敬梓号粒民印”)，清代小说家，安徽全椒人。吴敬梓生于清圣祖康熙四十年，卒于高宗乾隆十九年，年五十四岁(一生54年，在全椒23年，在赣榆10年，在南京21年)。幼即颖异，善记诵。稍长，补官学弟子员。尤精《文选》，赋援笔立成。不善治生，性豪迈，不数年，旧产挥霍俱尽，时或至于绝粮。雍正十三年，(公元一七三五年)巡抚赵国辚举以应“博学鸿词”，不赴(参加了学院，抚院及督院三级地方考试，因病未赴廷试)。移家金陵，为文坛盟主。又集同志建先贤两于雨花山麓，祀泰伯以下二百三十人。资不足，售所居屋以成之，家因益贫。晚年，自号文木老人，客扬州，尤落拓纵酒。后卒于客中。敬梓生平最恶举业，所著《儒林外史》五十五回，(一本作五十六回，又一本作六十回，均非原本)专写熬中于此者之真相，幽默诙谐，读之捧腹。又有《诗说》七卷，《文木山房集》五卷，诗七卷，《中国小说史略》并传于世。因家有“文木山房”，所以晚年自称“文木老人”，又因自家乡安徽全椒移至江苏南京秦淮河畔，故又称“秦淮寓客”。他出身于仕宦名门，小时候受到良好教育，对文学创作表现出特别的天赋，及至成年，因为随父亲到各处做官而有机会获得包括官场内幕的大量见识。吴敬梓22岁时，父亲去逝，家族内部因为财产和权力而展开了激烈的争斗。\n\n\t经历了这场变故，吴敬梓既无心做官，对虚伪的人际关系又深感厌恶，无意进取功名。安徽巡抚推荐他应博学洪词考试，他竟装病不去。他不善持家，遇贫即施，家产卖尽，直至1754年53岁去逝时，一直过着清贫的生活。\n\n\t在吴敬梓的一生中，生活和思想都有极大的变化。生活上，他由富裕坠入贫困；思想上，对于功名富贵表示了截然相反的看法。他生长在累代科甲的家族中，一生时间大半消磨在南京和扬州两地，官僚豪绅、膏粱子弟、举业中人、名士、清客，他是司空见惯了的。他在这些“上层人士”的生活中愤慨地看到官僚的徇私舞弊、豪绅的武断乡曲、膏粱子弟的平庸昏聩、举业中人的利欲熏心、名士的附庸风雅和清客的招摇撞骗。加上他个人生活由富而贫，那批“上层人士”的翻云覆雨的嘴脸，就很容易察觉到。他在《儒林外史》中对这种种类型的知识分子的精神生活的腐朽作了彻底的揭露，真是“如大禹之铸九鼎，神妙无循形”(旅云《钵山志》卷四)。更由于生动的艺术形象的塑造，使他的作品分外具有吸引和感人的力量。\n\n\t他一生经历了清朝康熙帝、雍正帝、乾隆帝三代。当时，出现了资本主义生产关系的萌芽，社会呈现了某种程度的繁荣，但，这也不过是即将崩溃的中国封建社会的回光返照，表面的繁荣掩盖不了大厦将倾的事实。雍正帝、乾隆帝年间，清朝统治者在逐渐镇压武装起义的同时，也采用大兴文字狱，设博学宏词科以作诱饵；考八股、开科举以牢笼士人，提倡理学以统治思想等方法来对付知识分子。其中，以科举制度危害最深、影响最广，使许多知识分子堕入追求利禄的圈套，成为愚昧无知、卑鄙无耻的市侩。吴敬梓看透了这种黑暗的政治和腐朽的社会风气，所以他反对八股文，反对科举制度，不愿参加博学宏词科的考试，憎恶士子们醉心制艺，热衷功名利禄的习尚。他把这些观点反映在他的《儒林外史》里。他以讽刺的手法，对这些丑恶的事物进行了深刻的揭露和有力的批判，显示出他的民主主义的思想色彩。\n\n\t吴敬梓一生创作了大量的诗歌、散文和史学研究著作，有《文木山房诗文集》十二卷，今存四卷。不过，确立他在中国文学史上的杰出地位的，是他创作的长篇讽刺小说《儒林外史》。该书中《范进中举》一文还被选入9(初三)年级上册的语文书。这部小说大约用了他近20年的时间，直到49岁时才完成。人们在他的家乡建立了“吴敬梓纪念馆”；南京秦淮河畔桃叶渡也建立了“吴敬梓故居”。\n\n\t\n\n\t儒林外史\n\n\t\n\n\t儒林外史 小本票","picNo":"3","picUrl":[{"pic_title":"1754年12月11日，《儒林外史》作者吴敬梓逝世。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15024_1.jpeg"},{"pic_title":"儒林外史","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15024_2.jpeg"},{"pic_title":"儒林外史 小本票","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15024_3.jpeg"}]}]