[{"e_id":"15034","title":"袁世凯称帝","content":"\n    在106年前的今天，1915年12月11日(农历1915年11月5日)，袁世凯称帝 谁是幕后推手。\n\t\n\n\t袁世凯称帝标准像\n\n\t1915年12月7日，北京及各省投票推戴一律告竣，上报参政院，并推定参政院为国民代表大会总代表。\n\n\t12月11日上午9时，举行解决国体总开票。各省国民代表共1993人，赞成君主立宪票正好1993张，没有一票反对，也没有一张废票。各省的推戴书上一致写着：“恭戴今大总统袁世凯为中华帝国皇帝，并以国家最上完全主权奉之于皇帝，承天建极，传之万世。”当场杨度和孙毓筠提议说：“本院前由各省委托为总代表，尤应以总代表名义恭上推戴书。”秘书长拿出准备好的推戴书当众朗读，要求袁世凯“俯顺舆情，登大宝而司牧群生，履至尊而经纶六合”。参政全体起立，一致通过。11点半，在欢呼声中散会。\n\n\t当天中午，袁世凯接到推戴书，立即发回，并申令“另行推戴”。他首先表示：“查约法内载民国之主权，本于国民之全体，既经国民代表大会全体表决，改用君主立宪，本大总统自无讨论之余地。”“惟推戴一举，无任惶骇。本大总统从政垂三十年，……上无裨于国计，下无济于生民，追怀故君，已多惭疚，今若骤跻大位，于心何安?此于道德不能无惭者也。制治保邦，首重大信。民国初建，本大总统曾向参议院宣誓，愿竭力发扬共和，今若帝制自为，则是背弃誓词，此于信誉无可自解者也……望国民代表大会总代表等熟筹审虑，另行推戴，以固国基。”\n\n\t下午5点，参政院再次开会，孙毓筠等提议说，此事既属全国一致，元首亦未便过拂舆情，理应由本院以总代表名义呈递第二次推戴书。众赞成。\n\n\t秘书厅仅用15分钟就拟成2600余字长文，参政院继续开会，众人对推戴书均无异议，乃于当晚进呈给袁。在这个推戴书里，称颂袁有经武、匡国、开化、靖难、定乱、交邻等六大“功烈”。文中说：“前此之宣誓，有发扬共和之愿言，此特民国元首循例之词，仅属当时就职仪文之一。当日之誓词根于元首之地位，而元首之地位，根于民国之国体。国体实定于国民之意向，元首当视乎民意为从违。民意共和，则誓词随国体而有效；民意君宪，则誓词亦随国体力变迁。今日者，国民厌弃共和，趋向君宪，则是民意已改，国体已变，民国元首之地位已不复保存，民国元首之誓词当然消灭。凡此皆国民之所自为，固于皇帝渺不相涉者也。”固请袁世凯称帝。\n\n\t12日一早，袁世凯申令说道：“天下兴亡，匹夫有责，予之爱国，讵在人后?但亿兆推戴，责任重大，应如何厚利民生，应如何振兴国势，应如何刷新政治，跻进文明，种种措置，岂于薄德鲜能所克负荷!前次掬诚陈述，本非故为谦让，实因惴惕文萦，有不能自己者也。乃国民责备愈严，期望愈切，竟使子无以自解，并无可诿避。”为了“救国救民”，只好当皇帝了。\n\n\t\n\n\t袁世凯称帝时到天坛行祭天礼\n\n\t\n\n\t袁世凯称帝时到天坛行祭天礼\n\n\t揭秘：袁世凯称帝的几个幕后推手\n\n\t \n\n\t揭秘：袁世凯称帝的几个幕后推手\n\n\t\n\n\t《顺天时报》是日本人办的一份报纸，袁世凯对其十分关注。其子袁克定便专门办了一份假《顺天时报》给袁世凯看，鼓吹帝制，迎合袁世凯。\n\n\t1915年12月12日，袁世凯接受了所谓的民众劝进书，宣布登基，史称洪宪皇帝。1916年3月22日，袁被迫下台，当了83天皇帝。6月6日又因尿毒症弃世而去。袁世凯是一个谋略绝非寻常可比的人，为什么一定要冒天下之大不韪，逆历史之潮流，复辟帝制呢?这里面除了袁本人的原因之外，还有其他一些人在幕后充当推手，这个因素也不可不察。(www.Lssdjt.com)\n\n\t袁世凯在临死之前，曾吃力地吐出4个字：“他害了我。”这个“他”是谁呢\n\n\t据袁氏家族的人估计，袁世凯死前所说“他害了我”的“他”，很有可能就是其子袁克定。袁世凯死后，袁克定在灵前用头触棺，放声大哭：“爸爸!爸爸!我对不起您!”袁克定的这般哭喊，与他鼓动其父称帝有关。\n\n\t袁克定之所以主张其父称帝，是因为这样一来他就是皇太子了。袁世凯有一妻九妾，有17个儿子、15个女儿，袁克定是袁世凯的长子，而且是唯一的嫡出。袁世凯对袁克定十分重视，抱有殷切期望，这从袁克定的名字中就可看出。袁克定的乳名叫“继光”，“继光”的含义，用袁世凯的原话是：“继吾先人之光也”。由于袁世凯的着意培养，袁克定不仅旧学功底深厚，而且德语和英语都相当不错，袁世凯与洋人交涉时，经常由袁克定充当翻译。在他的书房里，堆满了德文和英文书籍。所以，袁克定很有抱负。辛亥革命后他极力鼓动帝制，无所不用其极，其中最具代表性的活动就是给他父亲编造《顺天时报》。\n\n\t《顺天时报》是日本人在北京办的报纸，由于第一次世界大战期间，列强无暇东顾，因此，袁世凯十分关注日本的态度，《顺天时报》就是袁世凯的重要消息来源。由于该报纸经常发表一些对帝制不利的消息，于是，袁克定心生一计，决心瞒天过海，偷梁换柱，自己花钱编造假版《顺天时报》，经常刊登一些鼓吹帝制的文章，袁世凯看了以后，非常高兴，认为日本方面不会有问题，于是加快了帝制的步伐。\n\n\t不过，毕竟是纸包不住火。这事后来被捅到袁世凯那里，袁世凯把袁克定找来，问明情况，气愤至极，袁克定忙跪下求饶，袁世凯拿起皮鞭就打，边抽边骂：“孽子!欺父误国!”\n\n\t袁世凯在临终时抱怨：“杨度误我”\n\n\t袁世凯称帝，还与“筹安会”的“六君子”、“十三太保”关系至为密切。“六君子”指杨度、孙毓筠、李燮和、刘师培、胡瑛、严复，他们在1915年8月14日联名发起成立“筹安会”，杨度为理事长，孙毓筠为副理事长，鼓吹帝制。“六君子”加上梁士诒、张镇芳等7人，合称“十三太保”。\n\n\t袁世凯在临终时抱怨：“杨度误我。” 杨度就是“十三太保”中首要的人物。1915年4月，杨度为袁世凯复辟帝制撰写了两万多字的《君宪救国论》，呈递袁世凯，袁大为赏识，于5月底特地颁发亲笔题写“旷代逸才”的4字匾额一方，赏赐给了杨度。\n\n\t杨度之外的“十三太保”当中，另一个重要人物是梁士诒。梁士诒号称财神，在民国时期担任总统府秘书长、铁路总局局长、交通银行总理等，是交通系的主要魁首。起初，梁并不热心帝制。袁世凯曾14次探询梁士诒对帝制的看法，梁都假装不解，仅有一次向袁直接表白道：眼下大总统的权力，比各国君主要高，所不同的是子孙没有继承权，可继承权恰恰对子孙后代有害啊，历代帝王哪有像清代这样安然退位的呢?为改变其态度，袁世凯、袁克定决定向交通系开刀。一天，袁克定约见梁士诒，单刀直入，问：变更帝制，肯帮忙否?梁见来者不善，回答：容考虑后再作答复。回去后梁就召集交通系人员开会，明确指出：赞成不要脸，不赞成就不要头。皮之不存，毛将焉附?头之不在，哪有脸面?讨论结果，大家觉得还是要头的好，并且一致认为，不干则已，要干就干得彻底。次日，梁回报袁克定，表示要全力以赴，以策前驱，用钱就包在自己身上，并提供了推动帝制的路线图，袁克定大喜过望，乐不可支。\n\n\t\n\n\t除了“十三太保”之外，还有一些人对袁称帝也产生了很大影响\n\n\t对袁称帝起到推动作用的还有一些人，比如：\n\n\t陈宧。1915年11月陈宧受命为四川都督，临行前，伏地九叩首，并跪着上前，嗅袁世凯的脚，大呼：大总统如明年还不登基，我陈宧此去到死都不回来了。陈宦这些北洋将领，想的就是：大哥做了皇帝，小弟也挣个将军到手。杨度也说过：北洋诸将，从公多年，所为何事，只不过攀龙附凤，求子孙富贵耳!如总统犹豫不定，将来诸将又怎么办，说的就是这个道理。袁世凯1915年12月称帝后，封陈宧为一等侯。但到第二年5月，陈宧却又劝袁世凯退位，并于当月通电四川独立，成为袁世凯帝制失败的主因之一。\n\n\t阎锡山。山西王阎锡山尽管是同盟会员，可在帝制期间为保全自己的地位，极力推动，他还把自己的父亲阎书堂送到北京租屋居住，表面上是请老人家逛逛北京，实际上是把父亲作为人质，使袁对他放心。1915年4月间，他被袁世凯召见3次，其中第一次召见给他留下了终生难忘的印象，并为此谈虎色变，心有余悸。他后来回忆道：我一生见过了多少位咱国家的元首，如孙中山、黎元洪、徐世昌、冯国璋、曹锟，甚至张勋、段祺瑞以至蒋介石等，没有哪一个像袁世凯的两道目光那样虎视眈眈地逼人，使人不敢仰视。\n\n\t张作霖。张作霖发誓道：关以外有异样，唯作霖一人是问，作霖一身当之；关内若有反对者，作霖愿率本部以平内乱。\n\n\t古德诺博士。1915年7月，美国霍普金斯大学校长古德诺博士访华，并于8月20日发表《共和与君主论》，认为中国民智低下，只宜行君主立宪而不宜行共和。古德诺访华期间是袁克定负责接待的，这对他是个极大的鼓舞。\n\n\t日本公使日置益、英国公使朱尔典等，多有赞同帝制的表示。1915年1月18日，日本公使日置益对袁世凯面递《二十一条》时说：“若开诚交涉，则日本希望贵总统再高升一步。”朱尔典在中南海怀仁堂国宴间，竟用英语尊称袁世凯为“陛下”。\n\n\t从上可知，袁世凯当上皇帝，既有自己的原因，也有客观的条件，合在一起，成就了袁世凯的83天皇帝梦。这是袁世凯的“人生高峰”，同时他的事业和生命也在这一时间戛然而止。(北京日报 苏全有)\n\n\t(作者为河南师范大学社会发展学院历史系教授)","picNo":"5","picUrl":[{"pic_title":"袁世凯称帝标准像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15034_1.jpeg"},{"pic_title":"袁世凯称帝时到天坛行祭天礼","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15034_2.jpeg"},{"pic_title":"袁世凯称帝时到天坛行祭天礼","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15034_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15034_4.jpeg"},{"pic_title":"除了“十三太保”之外，还有一些人对袁称帝也产生了很大影响","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15034_5.jpeg"}]}]