[{"e_id":"15057","title":"我国正式加入世界贸易组织","content":"\n    2001年12月11日(农历2001年10月27日)，我国正式加入世界贸易组织。\n\n\n2001年12月11日我国正式加入世界贸易组织(WTO)，成为其第143个成员。\n11月20日，世贸组织总干事迈克尔·穆尔致函世贸组织成员，宣布我国政府已于2001年11月11日接受《中国加入世贸组织议定书》，这个议定书将于12月11日生效，我国也将于同日正式成为世贸组织成员。\n外经贸部有关负责人表示，正式成为世贸组织成员后，我国将全面参与世贸组织的各项工作。不久，我国将向世贸组织总部所在地──瑞士日内瓦派出中华人民共和国常驻世界贸易组织代表团，并派出大使。我国将全面享受世贸组织赋予其成员的各项权利，并将遵守世贸组织规则，认真履行义务。“多哈发展议程”已经启动，作为世贸组织成员，我国将认真积极参加世贸组织新一轮多边贸易谈判，并在其中与其他成员一道发挥积极和建设性的作用。\n据了解，近一时期各国政府、工商界、社会组织以及知名人士纷纷向我国外经贸部发来贺信、贺电，对中国加入世贸组织表示热烈祝贺，认为这不仅将促进中国自身的改革开放和经济发展，还将鼓舞全球经济增长的信心，有助于多边贸易体制的发展，中国将为世界经济贸易的发展做出积极贡献。\n \n相关资料：\n人民日报评论：以入世为契机进一步扩大对外开放\n12月11日，我国正式成为世界贸易组织成员。这是我国改革开放和现代化建设的历史必然，也是进一步推进全方位、多层次、宽领域对外开放的重要契机，对我国的经济发展将具有深远的影响。\n加入世贸组织后，我国将在更大范围和更深程度上参与经济全球化，因此，要以加入世贸组织为契机，进一步扩大对外开放，赢得发展，争取主动，这也是明年我国经济工作的一项重要内容。当前，各地区、各部门和各行业要按照中央的部署统一思想，根据世贸组织的有关规则和我国的承诺，认真分析研究加入世贸组织对我国的各种影响，及时提出有针对性的措施，既要敢于开放市场，又要善于保护自己。\n各级干部尤其是领导干部，首先要学习并熟悉世贸组织的基本原则和有关规则，结合我国实际，加快过渡期的有关政策调整和涉外经济法律法规的清理、修订、废止工作，建立健全符合世贸组织规则又符合我国国情的涉外法律法规体系。要尽快转变政府管理经济的方式，增强政策的统一性和透明度，提高按国际通行规则办事的能力。要加紧建立产业安全保障体系，加快修订和完善质量、卫生、防疫、环保、安全等方面的市场准入标准，充分运用反倾销、反补贴和保障措施等。各类企业应增强紧迫感和竞争意识，利用过渡期加快技术创新和产品开发，提高质量，改善服务，扩大市场占有率。要强化世贸组织有关知识和规则的普及、宣传，抓紧培养和造就一支精通国际经济和法律的人才队伍。\n我们要以加入世贸组织为新的起点，努力提高开放水平。要充分利用加入世贸组织的有利条件，实施多元化战略，千方百计扩大出口。在确保传统出口市场的同时，积极开拓新兴出口市场，大力推进市场多元化。继续深化外贸体制改革，着力培育新的出口增长点，促进外贸经营主体的多元化。继续推动“走出去”，鼓励具备条件的国内企业到境外投资开发和承包工程以及劳务合作业务，以对外投资带动国内设备、材料及劳务等出口，实现出口方式的多元化。加强与国外的能源合作，逐步实现重要战略物资进口渠道的多元化。按照世贸组织规则，健全和完善进口管理体制。另外，要抓住加入世贸组织的机会，提高利用外资水平。要把吸收外资同国内产业升级、地区经济协调发展、国有企业改组改造和扩大出口紧密结合起来。进一步改善投资环境特别是软环境，保持吸收外商投资政策的稳定性和连续性，加强知识产权保护，增强我国对外商投资的吸引力。积极促进外资流向高新技术产业，鼓励跨国公司来华设立研发中心和地区总部。逐步扩大金融、保险、商贸、旅游、中介及其他服务业的市场准入，同时要研究开放后的新情况，解决新问题，使之健康有序地发展。中国作为世贸组织新的成员，将会在世贸组织中与其他成员一道为促进世界经济贸易的发展，建立和完善多边贸易体制，发挥积极和建设性作用。\n今后一段时期，是我国实现第三步战略目标的关键时期，也是做好加入世贸组织各项工作的关键时期。面对加入世贸组织的机遇和挑战，我们有信心也有决心，积极应对，趋利避害，我们一定能够正确把握机遇，从容应对挑战，以崭新的姿态迎接对外开放新阶段的到来，推动国民经济持续健康快速发展，为世界经济贸易的发展作出自己的贡献。","picNo":"1","picUrl":[{"pic_title":"2001年12月11日我国正式加入世界贸易组织(WTO)，成为其第143个成员。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15057_1.jpeg"}]}]