[{"e_id":"15058","title":"著名京剧表演艺术家袁世海辞世","content":"\n    2002年12月11日(农历2002年11月8日)，著名京剧表演艺术家袁世海辞世。袁世海先生李逵、项羽、张飞、曹操……曾塑造出中国京剧史上一系列经典形象的著名京剧表演艺术家袁世海，因病医治无效，于12月11日上午10时50分在北京逝世，享年87岁。谁也没想到这位备受观众爱戴的京剧大师竟会走得如此突然。就在此前一天，他刚刚从东北巡演归来，又给中国京剧院院长吴江打电话，商议着今年的春节晚会上唱一出《牛皋招亲》的事。而这，竟成了这位一辈子为戏活着的大师最后的遗愿。二岁丧父、幼年家贫的袁世海，从小酷爱京剧。他8岁拜师学艺，先后师从许德义、吴彦衡、叶春盛、叶福海、裘桂仙、郝寿臣，从习武、学老生，到改练架子花脸，在学艺生涯中，勤学苦练，博采众长。解放前，他先后和尚小云、梅兰芳等名家合作，在北京、天津、上海等地演出，剧目共有300余出。在从师学艺以及同各流派艺术家合作演出中，他吸取了各家精华，逐步形成独特的表演风格。几十年来，袁世海一直活跃在我国京剧舞台。在他之前，京剧舞台是生旦为主、花脸为辅。在前人的基础上，他创造出架子花脸铜锤的“袁派”艺术，开创了花脸为主、生旦为辅的新戏路。他还是较早涉足京剧现代戏表演的艺术家之一。在现代京剧《白毛女》、《红灯记》、《林海雪原》、《平原作战》等剧目中创造的不同角色给观众留下难以磨灭的印象。尤其是1964年饰《红灯记》中鸠山获得好评，影响甚大。袁世海的表演风格质朴豪放，刚劲有力，以情传神。他所开创的袁派艺术以规范而丰满的工架、高亢而浑厚的嗓音、清晰而厚实的念白、端整而大气的扮相，赢得了广大戏迷的喜爱。他的代表剧目《霸王别姬》、《捉放曹》、《将相和》、《野猪林》、《黑旋风李逵》、《群英会》、《横槊赋诗》、《华容道》、《九江口》等，都是我国戏曲舞台上久演不衰的经典佳作。尤其是袁世海形象地塑造了曹操、李逵、张飞、鲁智深等舞台形象，出神入化，脍炙人口，被戏迷亲切地誉为“活曹操”、“活李逵”、“活张飞”和“活鲁智深”。12月22日上午10时，袁世海先生遗体告别仪式将在北京八宝山殡仪馆大礼堂举行。 相关介绍：袁世海（1916--2002）原名瑞麟。北京人。幼年入富连成科班学戏，初学老生，后改花脸，向其师兄孙盛文学戏。由于他聪颖好学，很快就学会了《失街亭》的马谡，《群英会》的黄盖、曹操，以及《法门寺》的刘瑾等角色，演出效果极好。袁世海出科后，先搭尚小云班演戏，在尚主演的《九曲黄河阵》、《玉虎坠》中扮饰配角。袁世海为得到深造，拜郝寿臣为师，技艺更见精益。先后搭李世芳的承华社和马连良的扶风社，与李世芳、马连良、李盛藻合作多年。他与李世芳合演的《霸王别姬》，与李盛藻合演的《青梅煮酒论英雄》，与马连良合演的《四进士》，成一时名剧。新中国建立后，曾与李少春共建“起社”（剧团），1951年加入中国京剧院。此后，袁世海除整理演出了《盗御马》、《论英雄》等传统戏外；与李少春合作排演了《将相和》、《野猪林》、《响马传》，与李和曾合作排演了《赠绨袍》、《除三害》，与李金泉合作排演了《李逵探母》，以及由他主演的《黑旋风》、《桃花村》、《九江口》等戏，都是久演不衰，轰动剧坛的保留剧目。袁世海的嗓音宽亮浑厚，他将自己特有的炸音与圆润之音调和使用，听来刚劲明爽。咬字发音真切清透。他擅于运用节奏鲜明的[流水板]、[快板]一类唱腔表达角色丰富的内心变化。做工，是架子花脸的首具之功。所谓“做”，既包括身段工架，也包含了塑造人物时的体态表情。袁世海二者兼而有之。他的身体魁梧，动作边式稳练，身段漂亮大方，注重造型的完美。他刻划人物细致入微，一段看似平常的戏，他却能抓住角色的内在活动，揭示其性格特征。例如他在《黑旋风》一戏中，表演李逵观赏梁山泊景色的一段表演，是一个人的戏，也没有突出的戏剧矛盾。“但他却挖掘出了李逵性格、思想、感情的内涵。从桃花的落英缤纷，鱼鸟的潜翔高唱，想到吴用的诗句，想背又背诵不出，同时又想到有人讥讽梁山无有美景，立刻就想把他暴打一顿。”（翁偶虹《谈京剧花脸流派》）这段表演形象而生动地揭示了李逵纯朴爽直、爱憎分明的性格特征。六十年代，他在现代戏《红灯记》中扮演了鸠山一角，运用传统的表演技巧，遵循从生活出发的创作原则，并借鉴了话剧的表演，成功地塑造了鸠山这一京剧舞台上从未有过的形象。为京剧艺术表现现代生活做出了重要贡献。","picNo":"3","picUrl":[{"pic_title":"袁世海先生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15058_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15058_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15058_3.jpeg"}]}]