[{"e_id":"15050","title":"俄罗斯决定解除车臣非法武装","content":"\n    在27年前的今天，1994年12月11日(农历1994年11月9日)，俄罗斯决定解除车臣非法武装。俄罗斯军队进攻车臣首都1994年12月11日，根据俄罗斯叶利钦总统12月9日颁布的命令，俄政府决定解除车臣及与之接壤的北高加索地区境内的非法部队的武装。12月11日上午7时，俄罗斯军队从印古什、北奥塞梯和达吉斯坦3个方向进入车臣境内，其机械化部队正在以平均每小时20公里的速度开始向车臣首府格罗兹尼方向推进。今天下午3时，部分俄罗斯军队已经进入离格罗兹尼只有15公里的地方。12月12日下午，进入车臣共和国的俄罗斯军队和车臣政府军在离车臣首都格罗兹尼20公里处的多林斯基镇和彼尔沃迈斯克镇发生冲突，造成人员伤亡。12月13日，俄罗斯方面同车臣当局的代表和车臣反对派的代表在北奥塞梯首都弗拉季高加索进行谈判。谈判内容为：1.立即在车臣境内停止流血；2.建立在车臣境内解除一切非法武装的机制；3.落实俄政府12月9日作出的“关于恢复和发展车臣共和国的经济和社会领域的紧急措施”的决定。谈判未取得实质进展，双方主要分歧在于：俄方要求在俄联邦宪法的基础上解决车臣问题，车臣当局不同意；俄方要求解除非法武装，车臣当局主张在这之前俄罗斯军队必须首先撤走。俄方同车臣反对派的谈判进行得比较顺利。车臣临时委员会的代表已同意停止军事行动并按照商定的办法解除武装。12月15日晚，叶利钦发表了《致车臣居民呼吁书》，宣布将解除车臣非法武装的限期再延长48小时（从16日零时起）。他说，这样做是为了减少使用可能导致平民伤亡的武力手段。车臣总统杜达耶夫当晚表示，愿同莫斯科进行高级别的谈判。12月17日上午，俄罗斯当局向车臣共和国总统杜达耶夫发出最后通牒，限他当日18时前去北奥塞梯的莫兹多克与俄罗斯代表团谈判。杜达耶夫则表示，不去莫兹多克同叶戈罗夫和斯捷帕申进行谈判。车臣领导人杜达耶夫说：“我准备在切尔诺梅尔金认为合适的时间在格罗兹尼接待他。”他强调说，这种会晤“将具有俄罗斯和车臣政府首脑谈判的地位”。12月18日，俄罗斯总统叶利钦发电报给车臣总统杜达耶夫，建议他“立刻”同目前正在北奥塞梯莫兹多克市的俄联邦总统全权代表、副总理叶戈罗夫和俄联邦安全委员会成员、联邦反间谍局局长斯捷帕申会晤。车臣总统杜达耶夫在俄罗斯关于解除车臣非法武装的最后期限（18日零时）到来前4小时致电叶利钦总统，表示愿意亲自率领车臣政府代表团同俄罗斯相应级别代表团进行“无任何先决条件”的谈判，讨论停止车臣武装冲突问题。12月19日，俄罗斯政府副总理叶戈罗夫指出，在完全解除车臣共和国非法武装之前，俄政府不准备同杜达耶夫举行任何谈判。大约有4万名俄罗斯军人在参加围困车臣领导人杜达耶夫的非法武装的行动。 附：车臣共和国简介车臣共和国原是俄联邦车臣—印古什自治共和国的一部分。车臣当局于1991年宣布，车—印共和国是独立主权国家，俄罗斯始终否认其独立地位。1992年1月，印古什人成立印古什共和国从属俄联邦。车臣共和国位于海拔4493米的大高加索山脉的山前地带，南部与格鲁吉亚为邻，北部和俄罗斯的斯塔夫罗波尔边疆区接壤，西北部是北奥塞梯自治共和国。面积1.93万平方公里，人口123.5万。其中车臣人口为53％，印古什人12％，其余为达吉斯坦、俄罗斯等民族。车臣人的语言为车臣语，其文字以俄文字母为基础。有关车臣人的最早记载是在7世纪以前。沙皇在高加索进行了长达50多年的战争，终于在1859年使车臣并入俄国版图。十月革命后，1921年车臣并入戈尔斯克自治共和国，不久又分离出来成立自治区。1936年成立车臣—印古什自治共和国。1942—1943年车臣部分地区被德军占领。1944年2月苏联政府以“维护国家安全”为由，将车臣人、印古什人迁往哈萨克斯坦等中亚地区，1957年苏联政府为其“平反”，允许他们重返家园。车臣共和国盛产石油、天然气。工业有石油开采、石油加工、化学、机械制造、建筑材料、食品、木材加工业等部门。种植小麦、水稻、玉米等作物。格罗兹尼是该共和国首府，也是车臣的采油中心。该市是石油产品生产基地，该地区所开采的石油基本都是在格市加工成成品。地下敷设有重要输油管道：格罗兹尼—阿尔马维尔—特鲁托瓦亚，格罗兹尼—马哈奇卡拉，格罗兹尼—土阿普谢等。此外，俄罗斯通向外高加索唯一的一条铁路贯穿车臣。市内有车臣—印古什大学等3所高等院校。","picNo":"1","picUrl":[{"pic_title":"俄罗斯军队进攻车臣首都","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15050_1.jpeg"}]}]