[{"e_id":"15061","title":"马云成为亚洲首富","content":"\n    2014年12月11日(农历2014年10月20日)，马云成为亚洲首富。\n\t\n\n\t马云\n\n\t2014年9月20日，阿里巴巴昨夜正式登陆纽交所，上市首日收盘报93.89美元，上涨38.07%，总市值2314亿美元。盘中最高价99.70美元，最低89.95美元，富可匹敌100多个国家的GDP。\n\n\t曾经是英语教师的马云1999年在其位于杭州的公寓中创办了阿里巴巴，得益于该公司自9月份美国IPO以来股价上涨54%，他的财富今年成长了250亿美元。2014年12月11日，彭博亿万富豪指数显示，马云拥有286亿美元财富，李嘉诚为283亿美元。\n\n\t\n\n\t李嘉诚与马云\n\n\t马云在接受媒体采访时表示，成首富真的一点感觉都没有，我老婆说希望我受尊重而不是什么富豪。100万的时候这是你的钱，超过一个亿的时候这些钱不是我的，是别人的。\n\n\t据统计数据显示，马云的身家今年已经涨了248%，这可能是因为阿里巴巴业绩表现出色。在截至去年12月份的九个月中，阿里巴巴的营业额大幅增长57%，远超过了支出33%的增幅。但有网友问：一个在开曼群岛注册的公司去美国上市，到底能给中国多少启发???\n\n\t\n\n\t阿里巴巴资产关系图\n\n\t事实也确实是如此，现在有许多人都在研究亚洲第一首富马云的起家和成长。\n\n\t\n\n\t马云大笑\n\n\t做事业要有朋友。江湖如此，商场尤甚。马云能交到朋友，能聚集一批牛人做事，这绝对是他成功的一大因素。此前有人曾揭秘过，马云混很多圈，像浙商圈、娱乐圈、投资圈、互联网圈、企业家圈等。马云和圈子里的中国顶尖企业家们，通过编织一个复杂的投资交易网络，为他们自己和公司都获取了不菲的回报。\n\n\t\n\n\t马云朋友圈\n\n\t“三个好汉一个帮”，一个魅力四射的领军人物的周围自然也围绕着众多的追随者与朋友，除了众所周知的冯根生、沈国军、宋卫平、鲁伟鼎、陈天桥、郭广昌、丁磊这7个江南会创始人。另外，还有诸多商界著名人士，如柳传志(联想集团[0.00%]创始人、联想控股董事长)；史玉柱(巨人集团董事局主席)；任志强(华远地产[-0.29%资金研报]董事长)；虞峰(聚众传媒创始人，云锋基金发起人、主席)……\n\n\t据考察，马云是个厉害的生意人，但还有个生意人，在赚着马云的钱。他就是孙正义。孙正义，何许人呢?据了解，此人十分低调，但却是日本软银(Softbank)股份有限公司总裁。2005年，马云到处找投资，但找不到。但只用了6分钟便赢得了孙正义4000万美元的投资。2014年5月，孙正义表示，他对马云的表现感到非常满意，并明确表示软银不会在阿里巴巴集团进行首次公开招股(IPO)时抛售持股。“软银”目前是阿里巴巴集团第一大股东，持有该公司34.4%的股份。他借此再度成为日本首富，个人资产达到166亿美元，并且，由于IPO中没有献售，孙正义身价更可能水涨船高。\n\n\t\n\n\t马云与孙正义\n\n\t多年以来，雅虎与马云和阿里巴巴因为控制权和支付宝事件，多有杯葛；但实际上，孙正义才是真正低调的幕后人士，他既是雅虎股东，也是阿里股东，在微妙的三角格局中，以看似淡泊实则犀利的投资风格，反倒笑到了最后。事实上，即便是盛极一时的阿里，也只是孙正义投资的冰山一角，在“软银”这个投资发动机上，跨越美国雅虎、Sprint和中国阿里巴巴等知名企业之后，孙正义的生意版图，还在继续蔓延。\n\n\t据阿里巴巴招股书披露信息显示，“软银”为阿里第一大股东，持有股票数量为7.98亿股，占股34.1%，而马云的股票，实际上也不过2.06亿股，占比8.8%，IPO后稀释至7.8%。9月19日，阿里宣布IPO，发行价每股68美元，位于发行区间最高位，融资规模218亿美元，成为美股史上最大IPO，整个阿里巴巴集团市值也达到1680亿美元。\n\n\t照此计算，“软银”目前持有的阿里股票价值达到了544亿美元，作为一个长线投资者，孙正义在阿里的投资回报已经达到了数百倍。相比阿里创业早期的其他VC/PE、后来杯葛不断的雅虎，以及2011年以后蜂拥搭乘阿里顺风车的多家基金和银行机构等，孙正义是一个不折不扣的蛰伏投资人，即便是雅虎10亿入股，阿里巴巴B2B上市，孙正义都一直坚持“长跑”，一直持续了15年。\n\n\t\n\n\t孙正义\n\n\t30多年前，孙正义初创“软银”时，手下员工仅有两人，办公条件非常简陋，矮个子孙正义却在一张箱子“讲台”上对员工演讲：“公司营业额5年要达到100亿，10年要达到500亿!”但孙正义最为疯狂的，还是业内流传的其在19岁就给自己立下的人生目标：“20岁时打出旗号，在领域内宣告我的存在；30岁时，储备至少1000亿日元资金；四十来岁决一胜负；五十来岁，实现营业规模1兆亿日元。”看似轻狂的风格，却与马云颇有神似之处。也许，正是在这个层面上，两人颇有些“惺惺相惜”。\n\n\t按照马云自己的说法，15年前，孙正义算是严格意义上的第一个大投资人。作为投资者与创业者，孙正义与马云在马拉松长跑中，似乎也突破了惯常的权力争斗、反目成仇。即便是在2010年之后，大股东与马云因为控制权和支付宝问题，曾一度关系紧张时，孙正义也一直保持着洞若观火的态度。\n\n\t孙正义也许注定要显示出了极其早熟的一面。19岁时，他就认为电脑科技将带来下一轮商业革命，并开始制定自己的“人生规划”。1981年，24岁的孙正义成立软银，这也是后来孙氏生意王国的根基，严格意义上，这个生意王国，实际上是一个投资财团，孙正义前后涉足的领域非常广泛，包括媒体、出版、软件、网络、金融、电信、投资等。从早期的出版、软件销售起家，到后来的投资王国，孙正义特别擅长复杂的操盘，复制美国科技公司的成就，对美国本土母公司投资；同时，在日本市场，又采取代理合资的方式，与母公司合作，从早期的思科到后来的雅虎日本等，都莫不如此。\n\n\t好了，原来所谓的亚洲首富，不过如此而已，即使在阿里巴巴，马云之占股不过8.8%，而日本的“软银”孙正义却占股34%，还怎么比!\n\n\t\n\n\t微笑的马云\n\n\t其实，中国自己的投资公司，中国自己的银行，早就被网友斥责为都是鼠目寸光之辈，完全不懂互联网的巨大商业发展前程。这不是吗!15年前，当马云在寻求投资时，最聪明是日本“软银”的孙正义，而不是中国人自己。","picNo":"8","picUrl":[{"pic_title":"马云","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_1.jpeg"},{"pic_title":"李嘉诚与马云","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_2.jpeg"},{"pic_title":"阿里巴巴资产关系图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_3.jpeg"},{"pic_title":"马云大笑","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_4.jpeg"},{"pic_title":"马云朋友圈","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_5.jpeg"},{"pic_title":"马云与孙正义","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_6.jpeg"},{"pic_title":"孙正义","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_7.jpeg"},{"pic_title":"微笑的马云","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15061_8.jpeg"}]}]