[{"e_id":"13635","title":"清世宗雍正孝圣宪皇后诞生","content":"\n    在329年前的今天，1692年11月5日(农历1692年9月27日)，清世宗雍正孝圣宪皇后诞生。\n\t\n\n\t出身名门\n\n\t孝圣宪皇后生于1692年11月5日，满洲镶黄旗人，父亲是四品典仪官、加封一等承恩公的凌柱。她与康熙朝四大辅臣遏必隆是一个曾祖父。而曾祖父是大清王朝的满洲开国五大臣之一、后金第一将巴图鲁额亦都。\n\n\t嫁入皇家\n\n\t钮祜禄氏在1704年(康熙四十三年)被指婚给当时26岁的胤禛，由于其父亲凌柱身份官位不高，而当时胤禛的封爵是贝勒，所以当时钮祜禄氏是格格身份，也没有因生下弘历提升地位，十余年间皆号格格。\n\n\t母凭子贵\n\n\t康熙年间，雍正患上了时疫，病情非常严重，几乎丧命，钮枯禄氏侍奉殷勤，煎汤熬药，无不周到。雍正康复后，对其尤有钟爱。后1711年(康熙五十年)八月十三日，生皇四子弘历于雍和宫邸。\n\n\t弘历十岁时，随父雍正初侍康熙帝，宴于圆明园牡丹台，康熙帝见皇孙弘历聪颖过人，十分喜爱，便接至皇宫去读书，亲自抚养，并称弘历\"是福过于予\"；连声称钮祜禄氏是有福之人。为此，钮枯禄氏更得雍正的恩宠。[2-3]\n\n\t雍正登基为雍正帝，先封钮祜禄氏为熹妃，进而晋为熹贵妃。\n\n\t1723年(雍正元年)八月，雍正帝密建皇储，将弘历名字书写好，放于乾清宫“正大光明”匾额之后，弘历二十五岁即帝位。\n\n\t尊为太后\n\n\t根据雍正帝遗命，母以子为贵，封熹贵妃为皇太后。乾隆帝视其为国母，有言必遵，有一次太后偶然提及顺天府东有废寺当重修。乾隆帝立即遣员拨款修盖，并告诫宫监，今后有事应事先看出，不应让太后劳神指派。乾隆在位期间三次南巡，三次东巡，三次巡幸五台，一次巡幸中州，以及谒东陵，猎木兰，皆奉陪太后同行。平日与其左右不离，遇万寿节必率王大臣行礼庆贺，六十、七十、八十庆典，一次比一次隆重。特别是太后八十大寿，年已六十的皇帝还彩衣蹈舞，承欢膝下。使太后享尽了人间的“福、禄、寿”。善至于终身。\n\n\t安详驾薨\n\n\t乾隆四十二年正月二十三(1777年3月2日)，卒，八十六岁的太后驾薨，举国致哀，尊谥号定为“孝圣慈宣康惠敦和诚徽仁穆敬天光圣宪皇后”(因此后世称其为孝圣宪皇后)，葬于泰东陵。\n\n\t\n\n\t历史上的甄嬛存不存在呢?\n\n\t甄嬛是没有的，是小说《后宫甄嬛传》的虚构人物。\n\n\t这几天春节，除了和大人一起带赳赳之外，便是看后宫甄嬛传。已经看到四十多集，发现特别的好看，和之前的宫，倾世皇妃等等有的一拼。甄嬛真可谓是女人中的诸葛，而且也是一步步的从弱女子变得强大起来。\n\n\t每每看到这种历史剧，响石潭都在想是不是历史上真的有这么一回事?还是本剧纯属虚构?实际上这部电视剧里面的人物还是真有原型的，在历史上的甄嬛的原型就是孝圣宪皇后。\n\n\t甄嬛，即孝圣宪皇后，雍正帝妃，乾隆帝生母，钮祜禄氏的人生跨越康雍乾三朝，做太后的四十二年更是国家全盛时期，不但享尽荣华富贵，更幸运地亲眼看见了自己的玄孙。\n\n\t1691年生，钮祜禄氏，满洲镶黄旗人，四品典仪凌柱的女儿。最初在雍亲王府邸为妾，号格格，为低阶侍妾。1711年(康熙五十年)八月庚午，生雍亲王四子弘历即后来的乾隆帝。生下乾隆后地位未获提升，十余年间皆号格格，也未生下其他皇子。雍正即位初，直接封为熹妃，居景仁宫。地位次于乌喇那拉皇后、年贵妃、齐妃。但后来随着年妃、皇后相继逝世，齐妃之子弘时失帝意，地位日渐升高。1730年，晋封为熹贵妃，为雍正朝后期后宫统摄者。\n\n\t一次，雍王患时疫，病情严重，几乎丧命，钮枯禄氏侍奉殷勤，煎汤熬药，无不周到。雍王康复后，对其尤有钟爱。康熙五十年八月十三日，生皇四子弘历于雍和宫邸。弘历十二岁时随父雍王初侍康熙帝，宴于牡丹台，康熙帝见皇孙弘历聪颖过人，十分喜爱，便接至皇宫去读书，亲自抚养，并称弘历“是福过于予”；连声称钮祜禄氏是有福之人。为此，钮枯禄氏更得雍王的恩宠。\n\n\t雍王登基为雍正帝，先封钮祜禄氏为熹妃，进而晋为熹贵妃。雍正元年八月，雍正帝密建皇储，将弘历名字书写好，放于乾清宫“正大光明”匾额之后，弘历二十五岁即帝位，根据雍正帝遗命，母以子为贵，封熹贵妃为皇太后。\n\n\t雍正十三年八月，雍正帝逝世。其子弘历登基，是为乾隆帝。以遗命尊钮祜禄氏为皇太后，徽号崇庆皇太后，移居慈宁宫。同年十一月戊申，乾隆帝追封外祖父凌柱一等承恩公，谥良荣。外高祖额亦腾、外曾祖吴禄追封一等承恩公。\n\n\t乾隆帝侍奉母亲非常孝顺。再加上太后身体一直十分硬朗，也因此乾隆每次出巡，太后都同行。拜谒孝陵，秋猎木兰，同是每年必去的。遇到太后生日，乾隆帝率王公大臣奉觞称庆。\n\n\t太后的六十岁、七十岁、八十岁寿辰庆典，一次比一次隆重。北京城郊万寿山原名瓮山，早在辽时便已经成为皇家园林，明代称“好山园”。1750年4月，在钮钴禄氏六十大寿前一年，乾隆下令在好山园旧址大兴土木，建造“清漪园”(即颐和园)，并将瓮山更名为“万寿山”，山前建起为母亲祈福的“大报恩延寿寺”。\n\n\t乾隆四十二年，一向身康体健的钮祜禄氏已经是八十五岁高龄。正月辛巳，正在圆明园过冬的钮祜禄氏偶感风寒，乾隆闻讯立即从繁亢的政务中抽出身来直奔圆明园长春仙馆看望母亲，侍奉老太太进餐养病。\n\n\t然而钮祜禄氏毕竟已是年老体衰，病情很快急转直下，但老天也没折腾这位老太太，给了她人生的又一次福气。十四天后的正月二十五，她安然逝于长春仙馆。\n\n\t她去世的第二天，乾隆为她为谥号为“孝圣宪皇后”，并普免天下钱粮一次。\n\n\t就在钮祜禄氏去世一个月的时候(二月二十六)，乾隆还作出了一个决定：为母亲建造一座金发塔，盛放她生前梳落的头发。\n\n\t在钮祜禄氏下葬之前，乾隆都要每天前往灵堂祭奠行礼。王公大臣们都觉得乾隆自己已是将近七旬的老人，每天这样来回地奔波实在过于劳累，纷纷请求他隔几天再行礼一次。六十七岁的乾隆都一一回绝，仍然每天前往。\n\n\t在礼仪都行满之后，四月癸丑日乾隆往谒雍正泰陵，而同一天“孝圣宪皇后”钮祜禄氏的棺木也由北京城迁到了泰东陵。她的棺木所过之处，当地的该年赋税均减十分之七。\n\n\t五月，钮祜禄氏的牌位奉入太庙。\n\n\t十月，金发塔落成，共用六成金三千零九两九钱八分，塔高四尺六寸，底二尺二寸。塔内供有无量寿佛一尊及钮祜禄氏的头发。乾隆下令，于十一月初三日将金发塔安放于寿康宫东佛堂，继续为另一个世界的钮祜禄氏升天祈福。\n\n\t再往后，钮钴禄氏的谥号不断增加，从乾隆年间的“崇德慈宣康惠敦和裕寿纯禧恭懿安祺宁豫皇太后”，一直到嘉庆年间的“孝圣慈宣康惠敦和诚徽仁穆敬天光圣宪皇后”。\n\n\t评论：乾隆皇帝的母后~~","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13635_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13635_2.jpeg"}]}]