[{"e_id":"13644","title":"末代皇帝溥仪被逐出宫","content":"\n    在97年前的今天，1924年11月5日(农历1924年10月9日)，末代皇帝溥仪被逐出宫。\n\t\n\n\t北京政变后，北京政府修正清室优待条件，1924年11月5日将溥仪赶出皇宫\n\n\t1924年11月5日下午4时，大清帝国最后一位皇帝爱新觉罗·溥仪离开了紫禁城，成为了一个普通的平民。\n\n\t11月3日，国民军将原故宫景山之守卫部队缴械，调北苑听候改编，引起清室极大惶恐，便暗中与外界联系，以谋对策。鹿钟麟知悉此事，立即报与冯玉祥、黄郛，并指出：驱逐溥仪，须从速进行，否则迟恐生变。黄郛乃连夜召开紧急阁议，将优待清室条件加以修改并讨论通过，同时筹组清室善后委员会，以处理溥仪出宫后的一切事宜。\n\n\t修改后的清室优待条件是：\n\n\n\t\n\t\n\t\t“今大清皇帝欲贯彻五族共和之精神，不愿违反民国之各种规章制度仍存于今日，特将清室优待条件修正如左：\n\t\n\t\t一、大清宣统皇帝即日起永远废除皇帝尊号，与中华民国国民在法律上享有同等一切权利。\n\t\n\t\t二、自本条件修改后，民国政府每年补助清室家用五十万元，并特支出二百万元开办北京贫民工厂，尽先收容旗籍贫民。\n\t\n\t\t三、清室按照原优待条件，即日移出禁宫，以后得自由选择居住，但民国政府仍负保护责任。\n\t\n\t\t四、清室之宗庙陵寝永远奉祀，由民国酌设卫兵妥为保护。\n\t\n\t\t五、其一切私产归清室完全享有，民国政府当为特别保护；其一切公产，当归民国政府所有。”\n\t\n\n\n\n\t紧急阁议将清室优待条件修改通过后，即决定由北京警备总司令鹿钟麟、警察总监张壁，会同社会知名人士李煜瀛前往故宫执行。5日晨，鹿、张、李会商执行步骤。张说：“这是一件大事，需要带多少军警?”鹿答：“军警各二十名就够了。”计议即定，先将故宫外军警布置妥当，并将电话线割断后，即率军警各20名入神武门。每通过一门，就分置军警监视其值岗卫兵，不许走动。鹿、张、李径趋溥仪住所。值清室正开“御前”会议，由内务府大臣绍英出迎，鹿等即出示国务院通过的修改优待条件，并告知来意，请其转达溥仪立即迁出宫外。绍英虽惊慌失措，仍故意镇静，并指李煜瀛说：“你不是故相李鸿藻的公子吗?何忍出此?”李笑而不答。又指鹿钟麟说：“你不是故相鹿传霖的一家吗?为什么这样逼迫我们?”鹿“你要知道，我们来此执行国务院的命令，是为了民国，同时也是为了清室，如果不是我们，那就休想这样从容了。”绍英又说：“我大清入关以来，宽宏为政，没有对不起百姓的事，况优待条件尚在，怎么能够这样办呢? ”鹿说：“你这是替清室说话。可是，满清入关以后的‘扬州十日’和‘嘉定三屠’，老百姓是永远忘不了的。况且张勋复辟，颠覆民国，优待条件早为肖室所毁弃。当时全国军民一致要求严惩复辟祸首，到现在还是一个悬案。最近摄政内阁成立，各方又纷纷提出惩办复辟祸首的要求，群情愤激，就要直接采取不利于清室的行动，现在宫内外已布满军敬，其势汹汹，就要动手，如果不是我们劝阻他们稍停片刻，现在就出了乱子了。”\n\n\t绍英不得已，乃人告溥仪，但往返数次，仍希有所转圜。鹿见事不能速决，遂大声对随从人员说：“告诉外边，事情还在商量，先不是开炮放火，再延长20分钟。”溥仪闻言大惊，立即答应出宫。随即交出印玺，收拾私物，在鹿、李、张的监视保护下，一同离开紫禁城，到后海甘水桥旧醇王府邸居住。宫中太监及宫女均任其自由迁出宫外，散于民间。从今日起，大清皇帝不再存在了。\n\n\t清皇室搬出故宫后，故宫文物的保护成为一个值得关注的问题。其后几日，曾有数辆大驼车在故宫门前装运箱匣，护卫严密，人们猜测箱中藏有珍宝。\n\n\t\n\n\t带兵进宫的北京警备司令鹿钟麟\n\n\t\n\n\t宫中女佣从内右门出宫","picNo":"3","picUrl":[{"pic_title":"北京政变后，北京政府修正清室优待条件，1924年11月5日将溥仪赶出皇宫","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13644_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13644_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13644_3.jpeg"}]}]