[{"e_id":"13658","title":"杰出的高能物理学家张文裕逝世","content":"\n    在29年前的今天，1992年11月5日(农历1992年10月11日)，“U介子原子”发现者张文裕逝世。\n\t\n\n\t1992年11月5日，著名物理学家，中国科学院学部委员，中国高能物理学会名誉理事长，中国科学院高能物理研究所名誉所长、研究员张文裕因病医治无效在北京逝世。\n\n\t张文裕1910年出生于福建省惠安县。1931年毕业于燕京大学物理系，1935年赴英国留学，后取得博士学位。抗日战争爆发之后，张文裕怀着救国救民的满腔热忱于1938年秋回国。在四川大学、西南联大任教。1943年，张文裕再度出国，先后在美国普林斯顿大学、普渡大学任教授。1956年张文裕冲破重重障碍回到祖国，回国后在中国科学院原子能研究所任研究员、宇宙线研究室主任、副所长等职。为发展我国的高能物理事业，根据周恩来总理的指示，1973成立了高能物理研究所，张文裕自1973年至1984年任所长。\n\n\t张文裕毕生献身于科学研究和我国的高能物理事业，在放射性同位素、宇宙线大气簇射和奇异原子研究，以及多丝火花计数器的发明方面，做出开创性的贡献，在国际科学界享有盛誉。他积极促进南落雪山宇宙线实验站的扩建，与肖健先生共同领导建造了当时世界上最大的云室组，作出了高水平的物理工作，培养了一代宇宙线研究者。\n\n\t张文裕是我国宇宙线及高能物理研究的奠基人之一。1981年，张文裕亲自主持了我国高能物理研究基地建设调整方案的论证。在确定建造北京正负电子对撞机，以及对撞机的物理目标和能区选择上起了关键作用。张文裕为发展我国的高能物理事业呕心沥血，贡献了晚年的全部精力。\n\n\n\t延伸阅读：杰出的高能物理学家张文裕的光辉一生\n\n\n\t \n\n\n\t延伸阅读：杰出的高能物理学家张文裕的光辉一生\n\n\n\t\n\n\t著名的高能物理学家张文裕(1910-1992年)\n\n\t今年，是“U介子原子”发现者张文裕博士诞生109周年。前些时候，笔者前往他的故乡——惠安县涂寨镇宫后村，追忆缅怀这位享誉中外的著名科学家。\n\n\t张文裕曾用名张少岳，1910年1月9日出生，父亲张碧泉在涂寨街经营“玉壶天药铺”，母亲汪顺生下8个儿女，只留下老四文裕、老五文珍、老六文硕。\n\n\t1921年，文裕上过两年私塾之后，就到惠安时化小学(现惠安实验小学)插班四年级。1923年小学毕业，以出色的成绩，考进泉州培元中学。在此期间，“五四”新文化运动的“科学救国”、“教育救国”的思想深深地植根在他的心田，使他能够在家境极端困难的情况下，坚持半工半读。\n\n\t17岁那年的一天，文裕的叔叔到了泉州，说母亲病危，要他回家。然而当他急匆匆地赶回家时，看到母亲身体正常，才知道父母为了让他与童养媳“圆房”，撒了谎。张文裕虽是个孝顺的人，但对于这场突然袭击的婚事，则坚决不答应，他趁家里人没注意时，逃到崇武半岛大岞村一所小学，一边教学谋生，一边自学中学课程。半年后，回到母校，但毕业考试已经结束，无法拿到文凭。正当他焦急万分之际，培元中学校长许锡安亲自写信给他的同学、燕京大学物理系主任谢玉铭先生，极力推荐张文裕以同等学历参加燕京大学入学考试。是年，17岁的张文裕，只身从厦门乘船经上海往北平参加考试。\n\n\t满怀希望的张文裕千里迢迢，来到古都北平，岂知燕京大学考期已过，一时不知如何是好。幸亏校方看在谢教授分上，单独给他出题考试，最终被破格录取，踏进了大学门槛。\n\n\t燕大的学生大多是家境优裕的“贵族”，像张文裕这样穷学生极少。经济拮据的张文裕只能靠节假日做工或在京同乡的帮助下维持学习、生活费用。几年中，张文裕秉持惠安人独具的“地瘦栽松柏，家贫子读书”精神，孜孜苦学，1931年大学毕业，留校当助教，同时在研究生院继续攻读，第二年提为教员。后来成为终身伴侣的王承书(比张文裕低二年级)是他当助教时的学生。研究生院毕业后，他获得硕士学位。1934年，考取“英庚款”公费留学，获得赴英国剑桥研究生院深造的机会。\n\n\t\n\n\t英国剑桥大学是世界名牌大学，卡文迪实验室是当时世界上培养人才最有成就的实验室之一，也是世界上第一个既是教学又是科研的单位，从第一任到第四任导师都是世界闻名的科学巨匠。张文裕受业于卡文迪第四任导师，核物理、原子物理和物质微观结构理论的奠基人卢瑟福门下，经过两三年的努力，在核物理的三个方面取得惊人的成就：核反应共震现象的研究、“锂8”的产生和衰变的机制与“铍8”的核结构、高能光子与中子作用下新放射同位素的产生过程的发现和研究。他与合作者写出的五篇论文发表在英国皇家学会会议录等刊物上，引起国际核物理学界极大的反响和重视，也得到卢瑟福的赞许。张文裕完成学业的第四年，经剑桥研究生院同意提前考试获得博士学位证书。\n\n\t1937年7月，日本侵华战争开始，1938年11月，张文裕回到烽火连天的祖国。他到处找朋友、同事，要求奔赴前线，结果四处碰壁。后来经过著名物理学家吴有训介绍，到成都四川大学任教授，半年后，又应西南联大聘请，任该校物理学教授。\n\n\t不久，张文裕获悉王承书在湘雅医学院教书(湘雅医学院时已从湖南迁到贵州)，即赶到贵阳同阔别多年的恋人会面，之后他们结婚，证婚人是著名的科学家吴有训博士。\n\n\t在西南联大，张文裕开设核物理课程，名称是“天然放射性和原子核物理”。当时的中国大学能开出这样课程的人可谓凤毛麟角，因此特别吸引人。听这门课的是研究生和助教，其中不少人后来成为中国乃至世界上著名的科学家，如杨振宁、唐敖庆、李政道等。\n\n\t著名数学家熊庆来时任云南大学校长，他慕张文裕之名，通过华罗庚邀请张文裕到云大兼课。张文裕在云大物理系教的是光学。\n\n\t1943年，日本侵略军大举进攻缅甸，敌机也常轰炸昆明，西南联大不得安宁。新婚妻子王承书(燕京大学物理系毕业生)忍受不了这种有力无处使的窒息，她向导师写信，获取奖学金津贴，到美国宇密执安州立大学做理论物理学研究，后来也获得博士学位。1943年秋，张文裕接到美国普林斯顿大学的邀请，再次远涉重洋，到了美国，在普林斯顿大学专门从事核物理研究和教学，继续致力探索微观物质世界的奥秘。1947年，张文裕在美国普林斯顿大学Palmer实验室根据铅、铁和铝箔停止μ子的实验，证明μ子被核俘获后在定态轨道跃迁，同时发射1—5MeV低能光子。实验表明μ子可以在一定条件下取代核外电子而在轨道上绕核旋转，从而以实验发现了μ子系弱作用粒子和μ原子，国际上称之为“张原子”和“张辐射”。张文裕在科学上获得了重大的成果，为原子物理学作出巨大的贡献。\n\n\t第二次世界大战之后，美国的科学技术、教育、工业等各行各业迅速发展，经济繁荣。至1950年，张文裕在普林斯顿这座名城已经定居7年了。随着“张氏原子”的发现，他的科学成就早已闻名世界。\n\n\t按美国法律规定，连续居住美国5年就可申请加入美国国籍。但他与夫人王承书却不加入美国国籍，决心随时回归故里，报效祖国。\n\n\t那时在美国的中国科学家组织了“在美科学工作者协会”，张文裕是组织者之一，后来担任该协会主席。其时，以杜鲁门为代表的美国当局对“在美科学工作者协会”进行了“调查”。恶劣的政治气候，使张文裕人身自由受到限制，但他泰然处之。1954年，周恩来总理在日内瓦会议上义正词严地质问美国国务卿杜勒斯：“为什么公然违反国际惯例，扣留在美的中国科学家不让回国?”在世界公正舆论的谴责下，美国政府不得不逐步解除禁令。\n\n\t1956年初，张文裕、王承书夫妇带着6岁的儿子在祖国的关怀下，冲破美国移民局种种阻挠，踏上回国旅程。临启程，他们搭乘的克里夫兰总统号比预定时间推迟二个小时，连水手们都感到意外。到香港时，美国联邦调查局和移民局突然上船对他进行检查，整整折腾两个小时，一无所得。\n\n\t张文裕后来风趣地对人说，当年回国时，连简易的行李都被抄走了，带回来的只是一个脑袋。\n\n\t回国后，张文裕任原子能研究所宇宙线研究室主任兼中国科技大学教授。1957年，张文裕提出建设一座宇宙线观察站提案，获得批准。地点选在云南，一切设备的设计、制造、安装、调试都是中国自己做的，这是张文裕几十年梦寐以求的理想。这个宇宙线观察站，至今仍是世界上同类型观察站中最高、最大、条件与设备最好的一座。\n\n\t1957年，张文裕被聘为中国科学院院士(学部委员)，后来王承书也被聘为院士，夫妇均是院士在中国科学界是不多见的。\n\n\t这一年，李政道、杨振宁荣获诺贝尔物理奖。\n\n\t\n\n\t张文裕与杨振宁交谈\n\n\t中国人第一次获得世界科学界的最高荣誉，引起国内外极大的关注和震动。高瞻远瞩的周恩来决定派人向这两位杰出的科学家祝贺。当时李政道、杨振宁对共产党、新中国还不算了解，派什么人合适呢?周总理看上了张文裕。\n\n\t张文裕高兴地接受了这个特殊任务。行前，他特地到监狱探望杨振宁的岳父杜聿明。告诉杨振宁获得诺贝尔奖的消息。杜聿明激动不已，写了一封信请张文裕带给杨振宁 。12月初，李政道、杨振宁前往瑞典皇家科学院领取诺贝尔奖的证书和奖金，一下飞机，就被记者团团围住。前往欢迎的张文裕急中生智，用中文大声喊李政道、杨振宁的名字，师生终于会面。\n\n\t李政道和杨振宁感动地说：“张老师，您怎么来了!”\n\n\t张文裕说：“国内让我赶来向你们祝贺。”\n\n\t“国内对我们这么关心啊!”他们十分激动。其后，李政道、杨振宁两人专程到旅馆拜访张文裕老师。\n\n\t1961年，张文裕接替著名科学家王淦昌在苏联杜布纳联合核子研究所工作，任中国组组长，并领导一个联合研究组的工作。他们的一个重要成就是，把当时已知的重子共振态归纳成核子和超子的激发态，提出一个重子跃迁纲图，并在超子和核子的散射研究方面取得了新成果。\n\n\t周恩来总理对中国的高能物理事业很关心。1964年冬天，周总理在莫斯科会见了我国在杜布纳联合核子研究所的专家，听取了张文裕的汇报 。周总理郑重地说：“看来，在国内，我们自己也必须搞高能物理这一门科学。”第二天，张文裕等人把周总理送上飞机，领悟了周总理那些充满民族自信心的指示，让大家非常高兴，决心为建设中国的高能物理实验基地贡献自己的一切。\n\n\t然而事与愿违，1965年张文裕回国，不久就爆发了那场史无前例的“文化大革命”，使他们筹建高能物理实验室计划陷于停顿。\n\n\t1972年秋，以张文裕为首的18位科学家联合向周总理写信，提出发展中国高能物理事业的建议。周恩来批准成立高能物理研究所，张文裕担任该所第一任所长，着手试制高能加速器。他为中国高能物理研究和发展，为中国成功研制原子弹、氢弹核武器立下了殊功，赢得世人的赞扬。\n\n\t1977年3月15日，张文裕主持高能加速器论证会和基本粒子理论座谈会，在会上表示一定不辜负党中央和已经逝去的周总理的关怀，要把自己的余年贡献给中国高能加速器的建设。\n\n\t为了把工作做得好一些，张文裕亲自征求国内专家的意见，又不顾古稀之年，多次和科学家们到美国、欧洲访问，参观—些发达国家的加速器中心。\n\n\t按设计要求，中国的高能加速器——北京正负电子对撞机可以使正负两个电子束，在同一个储存环里沿着相反的方向加速，并在指定的地方发生对头碰撞。正负电子的能量各为22亿～28亿电子伏特。这是高技术中的“尖端技术”，需要研制几十大类400多项多达上万种的非标准设备。“正负电子对撞机”用途广阔，既可以做一些自然科学理论的基础研究，也可以利用高能电子放出的同步辐射光，开展能源、材料、生物、化学、生命科学、疑聚态、表面物理和超大规模集成电路等方面的应用研究，解决经济建设中遇到的科学技术问题。\n\n\t1983年4月，新的方案经国务院批准，同年12月被列入国家重点工程项目。1984年10月7日，这个中国最大的科学实验工程举行奠基仪式。洁白的大理石基石上，镌刻着邓小平书写的铭文“中国科学院高能物理研究所北京正负电子对撞机国家实验室奠基”。邓小平亲自为基石培上第一锹土。在奠基典礼上，邓小平高兴地接见科学家代表，当他看到高能物理所所长张文裕时，便紧紧地握着张文裕的手。张文裕激动地对邓小平说：“我多年的心愿今天终于要实现了。”\n\n\t1988年10月24日，北京正负电子对撞机经过整整四年的施工胜利建成了。邓小平等党和国家领导人、科学家都来参观并看望建设者的代表。张文裕坐在轮椅上，心情非常激动，因为他为之呕心沥血的工程，已经由理想变成了现实。\n\n\t张文裕夫妇都是闻名于世的物理学家，均为中科院院士，但在他们的家中却没有一件高档家具。冰箱是如今已罕见的40立升的，洗衣机是白兰牌的第一代单缸产品，下边则是主人自己动手装有四个轱辘的简易架子。他们视书如命，但除了拥有3个普通书柜之外，更多的书只能挤在4个拉了布帘的小书架上。\n\n\t长年不倦的工作，张文裕夫妇积劳成疾，但很少去医院治疗，怕影响工作，也不愿多花国家的钱。王承书患白内障，医生建议她打10针进口药，当她一听说每支药600元时，便幽默地说:“你看，我这对眼睛还值6000元吗?”随行的人感动得说不出话来。\n\n\t张文裕弥留之际，他向夫人王承书一再嘱托：不为儿孙留任何遗产，将他一生的积蓄全部捐给“希望工程”。10万元在西藏建一所希望小学，命名“文裕小学”，3万元给泉州母校培元中学，剩余部分全部交作党费。母校将其图书楼命名为“张文裕科学实验楼”，由中科院资深科学家严济慈教授题字。\n\n\t张文裕长年在海外，回国后埋首科研事业，极少回家乡省亲。上世纪60年代其母病逝，那时他正在大西北某试验基地，不能回家，他电告研究所办公室，转寄500元钱回家，把悲哀深深埋在心中。直至1984年，他才踏上返乡的路程，参加母校泉州培元中学80周年校庆。庆典会上，他作了热情洋溢的演讲。他激励母校师生，学好知识为祖国的繁荣富强而努力奋斗。他回到惠安，来到少年时期就读过的时化小学(现为惠安实验小学)深情怀念当年的老师、同学。\n\n\t1992年11月5日，张文裕在北京溘然长逝。家属、同事和学生们一致决定，把他的骨灰撒在北京正负电子对撞机附近的苍松翠柏之中，让英灵长伴他倾注着晚年全部心血的“753工程”。\n\n\n\t\n\t\n\t\t张文裕一生为祖国的科学事业作出了重大贡献，他的同学、好友 、新加坡著名诗人、书法家潘受先生曾赋诗赞曰：\n\t\n\t\t“慧光穿宇宙，原子早题名。\n\t\n\t\t世仰先知士，吾歌苦学生。\n\t\n\t\t衣衫记鹑孩，冻馁奋鹏程。\n\t\n\t\t一自渝州别，相望岁几更。”\n\t\n","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13658_1.jpeg"},{"pic_title":"著名的高能物理学家张文裕(1910-1992年)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13658_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13658_3.jpeg"},{"pic_title":"张文裕与杨振宁交谈","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13658_4.jpeg"}]}]