[{"e_id":"13673","title":"中国APEC峰会","content":"\n    2014年11月5日(农历2014年闰9月13日)，亚太经济合作组织在北京举行。\n\t2014年11月5日至11日，中国将在北京怀柔雁西湖主办今年的亚太经合组织(APEC)领导人会议。这是继2001年中国在上海举办APEC会议后，时隔13年，APEC再度回到中国。\n\n\t\n\n\t在APEC领导人会议周中，部长级会议以及领导人非正式会议等将陆续召开。那么问题来了，何为部长级会议?何为高官会议?APEC会议究竟知多少?\n\n\tAPEC的成立\n\n\t亚太经合组织(Asia-Pacific Economic Cooperation， APEC)是亚太地区层级最高、领域最广、最具影响力的经济合作机制。1989年11月5日至7日，澳大利亚、美国、日本、韩国、新西兰、加拿大及当时的东盟六国在澳大利亚首都堪培拉举行APEC首届部长级会议，标志APEC正式成立。\n\n\tAPEC的宗旨\n\n\t通过推动自由开放的贸易投资，深化区域经济一体化，加强经济技术合作，改善商业环境，以建立一个充满活力、和谐共赢的亚太大家庭。\n\n\tAPEC的组织结构\n\n\tAPEC共有5个层次的运作机制：\n\n\t1、领导人非正式会议：1993年11月，首次APEC领导人非正式会议在美国西雅图召开，之后每年召开一次。自1993年来共举行了21次，分别在美国西雅图、印尼茂物、日本大阪、菲律宾苏比克、加拿大温哥华、马来西亚吉隆坡、新西兰奥克兰、文莱斯里巴加湾、中国上海、墨西哥洛斯卡沃斯、泰国曼谷、智利圣地亚哥、韩国釜山、越南河内、澳大利亚悉尼、秘鲁利马、新加坡、日本横滨、美国夏威夷、俄罗斯符拉迪沃斯托克、印尼巴厘岛举行。\n\n\t2、部长级会议：包括双部长会议以及专业部长会议。双部长会议每年在领导人会议前举行一次。专业部长会议定期或不定期举行，包括贸易部长会、财长会、中小企业部长会、能源部长会、海洋部长会、矿业部长会、电信部长会、旅游部长会、粮食安全部长会、林业部长会等。\n\n\t\n\n\t3、高官会：每年举行3至4次会议，由各成员指定的高官(一般为副部级或司局级官员)组成。高官会的主要任务是负责执行领导人和部长会议的决定，审议各委员会、工作组和秘书处的活动，筹备部长级会议、领导人非正式会议及协调实施会议后续行动等事宜。\n\n\t4、委员会和工作组：高官会下设4个委员会，即：贸易和投资委员会(CTI)，经济委员会(EC)，经济技术合作高官指导委员会(SCE)和预算管理委员会(BMC)。CTI负责贸易和投资自由化方面高官会交办的工作，EC负责研究本地区经济发展趋势和问题，并协调经济结构改革工作。SCE负责指导和协调经济技术合作，BMC负责预算和行政管理等方面的问题。各委员会下设多个工作组、专家小组和分委会等机制，从事专业活动和合作。\n\n\t5、秘书处：1993年1月在新加坡设立，为APEC各层次的活动提供支持与服务。秘书处负责人为执行主任，2010年起设固定任期，任期三年。现任执行主任为波拉德博士。\n\n\tAPEC的主要议题\n\n\t作为经济合作论坛，亚太经合组织主要讨论与全球和区域经济有关的议题，如贸易和投资自由化便利化、区域经济一体化、全球多边贸易体系、经济技术合作和能力建设、经济结构改革等。\n\n\tAPEC的合作方式\n\n\t\n\n\tAPEC采取自主自愿、协商一致的合作方式。所作决定须经各成员一致同意。会议成果文件不具法律约束力，但各成员在政治上和道义上有责任尽力予以实施。\n\n\tAPEC的工商参与\n\n\t为加强与工商界的联系，1995年成立了APEC工商咨询理事会(ABAC)，由每个成员推荐3名著名工商界人士组成，负责对APEC贸易投资自由化、经济技术合作及创造有利的商业环境提出建议，并向领导人和部长级会议提交咨询报告。工商咨询理事会是工商界参与APEC合作的主要渠道，每年召开4次会议。秘书处设在菲律宾马尼拉。\n\n\t2001年中国上海APEC会议\n\n\t2001亚太经济合作组织(APEC)非正式高官会于上海国际会议中心举行。APEC上海会议因其取得的一系列实质性成果，为未来留下了财富。在APEC历史上树立了自西雅图和茂物会议以来的又一座里程碑。会议围绕“新世纪、新挑战：合作、参与，促进共同繁荣”的会议主题，就当前全球和亚太地区经济形势、APEC未来发展方向以及人力自愿能力建设等问题达成了广泛的共识，发表了《领导人宣言》。\n\n\t会议通过了《上海共识》，重申了各成员实现“茂物目标”、追求共同繁荣的坚定决心，丰富了APEC的合作内容，加强了它的合作机制。通过了《数字APEC战略》，这对弥补各成员在新经济领域的鸿沟和推动信息通讯产业的发展将起积极作用。\n\n\t会议还发表了领导人反恐声明。由于中国的倡议，会议还建立了APEC工作小组，启动了防范金融危机基金。舆论认为，APEC向可操作性方面迈出了一大步，APEC将因此活力大增。\n\n\t本次APEC领导人非正式会议的主题\n\n\t共建面向未来的亚太伙伴关系。\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t历年APEC会议取得的成果\n\n\t自成立以来，特别是在领导人非正式会议成为固定机制之后，亚太经合组织在促进区域贸易和投资自由化便利化方面不断取得进展，在推动全球和地区经济增长方面发挥了积极作用。\n\n\t1993年美国西雅图会议承诺深化亚太大家庭精神，为地区人民争取稳定、安全和繁荣。\n\n\t1994年印度尼西亚茂物会议确立了亚太经合组织实现贸易和投资自由化的目标，提出了两个时间表，即发达成员于2010年前、发展中成员于2020年前实现这一目标。\n\n\t1995年日本大阪会议通过了大阪行动议程，确定将贸易和投资自由化便利化、经济技术合作作为亚太经合组织合作的两个轮子，要求APEC成员制定推进区域贸易投资自由化的单边行动计划和集体行动计划。\n\n\t1996年菲律宾苏比克会议确立了以自主自愿、协商一致为特点的\"亚太经合组织合作方式，呼吁各方给予经济技术合作应有的重视，并把私营部门纳入APEC进程。\n\n\t1997年加拿大温哥华会议承诺逐年改进和完善单边行动计划，并接纳越南、俄罗斯和秘鲁为APEC新成员。\n\n\t1998年马来西亚吉隆坡会议决定通过建立社会保险网、完善金融体制、加强贸易投资流动、科技和人力资源开发、加强与工商界联系等措施，夯实亚太面向21世纪可持续发展的基础。\n\n\t1999年新西兰奥克兰会议提出了发达成员在2005年、发展中成员在2010年实现无纸化贸易的目标，批准了APEC商务旅行卡计划。\n\n\t2000年文莱斯里巴加湾会议通过了《新经济行动议程》，强调了信息技术为主的新经济在世界经济发展中的作用，同意采用电子版单边行动计划。\n\n\t2001年上海会议推动亚太经合组织在多边贸易体制发展、人力资源能力建设、电子APEC、新经济及反恐合作等多个领域取得积极进展，达成了旨在加速实现茂物目标的上海共识。\n\n\t2002年墨西哥洛斯卡沃斯会议着眼于讨论扩大经济增长和发展合作的利益，实现APEC远景目标，通过了《APEC地区安全贸易倡议》。\n\n\t2003年泰国曼谷会议强调在知识经济、金融体系和经济结构改革等领域加大投入，承诺在人类安全领域开展务实合作，批准了《APEC抗击非典行动计划》。\n\n\t2004年智利圣地亚哥会议重申了推进经济结构改革的意向，并提出了应对恐怖主义的合作措施。\n\n\t2005年韩国釜山会议完成了对茂物目标的中期审评，制定了旨在实现茂物目标的\"釜山路线图\"。\n\n\t2006年越南河内会议又进一步制定了实现\"釜山路线图\"的行动计划。\n\n\t2007年澳大利亚悉尼会议深入讨论了气候变化问题，通过了《关于气候变化、能源安全和清洁发展的悉尼宣言》。\n\n\t2008年秘鲁利马会议深入讨论了全球和地区经济形势、国际金融危机等问题，发表了《领导人宣言》和《关于国际经济金融形势的声明》。\n\n\t2009年新加坡会议深入讨论了经济增长、多边贸易体制、区域经济一体化、气候变化等问题，发表了《\"倡导新的增长方式，构建21世纪互联互通的亚太\"领导人声明》。\n\n\t2010年日本会议深入讨论了区域经济一体化、制定经济增长新战略等议题，通过了《领导人宣言：茂物及后茂物时代的横滨愿景》等四个成果文件。\n\n\t2011年美国檀香山会议围绕\"紧密联系的区域经济\"的主题，重点围绕亚太经济增长、规制合作、能源安全等议题展开讨论，发表了《檀香山宣言—迈向紧密联系的区域经济》。\n\n\t2012年俄罗斯符拉迪沃斯托克会议重点讨论了贸易投资自由化和区域经济一体化、加强粮食安全、建立可靠的供应链、加强创新增长合作等议题，发表了《融合谋发展，创新促繁荣——APEC第二十次领导人非正式会议宣言》。\n\n\t2013年印尼巴厘岛会议重点讨论了茂物目标、互联互通、可持续和公平增长等议题，发表了《活力亚太，全球引擎—APEC第二十一次领导人非正式会议宣言》和《支持多边贸易体制和世界贸易组织第九届部长级会议声明》。(APEC China2014)","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_1.jpeg"},{"pic_title":"","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_2.gif"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13673_7.jpeg"}]}]