[{"e_id":"1674","title":"山东“二·三夺权”风浪","content":"\n    在54年前的今天，1967年2月3日(农历1966年12月24日)，山东“二·三夺权”风浪。\n\t\n\n\t右起王效禹杨得志\n\n\t\n\n\t欢呼“二三夺权”游行\n\n\t文化大革命，是毛泽东和中国共产党人以及全国人民为构筑共产主义社会而进行的一场惊心动魄、史无前例的大悲剧。在开始的时候，除了少数野心家和投机者之外，几乎参入其中的每个人都是满怀热情，十分认真。由于它违背社会发展规律，企图以虚构的“阶级斗争”来改变社会体制和人的思想观念，结果演化成为一场旷世浩劫。它的主要特征是制造大动乱、大夺权。山东省1967年2月3日的“二三夺权”，继上海“一月革命”的“无产阶级革命派大联合”夺权之后，最早提出了群众、干部和军队“三结合”的问题，在全国具有重要地位和特殊意义。\n\n\t历史具有无限多的内涵，值得我们做一次回顾。\n\n\n\t一、青岛工人与学生冲突谭启龙力挽狂澜未竟王效禹于大浪中崛起\n\n\n\t对于山东省的文化革命，1966年8月24日是一个重要的日子。从这一天起在青岛发生的事件，真正揭开了山东无产阶级文化大革命的序幕。\n\n\t这一天，是中共中央通过毛泽东主持制定的《五一六通知》之后的第一百天，是中央人民广播电台广播北京大学聂元梓等人的“第一张马列主义大字报”之后的第84天，是中共中央公布《关于无产阶级文化大革命的决定》(即“十六条”)之后的第15天，是北京天安门广场举行百万人集会庆祝中共八届十一中全会闭幕、毛泽东穿上绿军装、带上红袖章接见革命群众和红卫兵之后的第6天。\n\n\t这一天的下午5点，青岛医学院的约一千名学生徒步来到了中共青岛市委办公大院，指控青岛市立医院党委副书记张秀文镇压革命群众运动，强烈要求市委罢掉她的官。青岛市立医院是青岛医学院的实习医院，青岛医学院的学生曾经支持过这个医院附属的卫生学校学生的“造反”行动，他们自认为有干预这个单位运动的权力。青岛市委对这个如此重大的要求开始虽然稍事犹豫，但是并没有以“研究研究”的通常用语予以敷衍，他们看见了此刻站在大院里的学生的愤怒和坚定性，立即召开常委会议。晚11时，常委会议决定：撤销张秀文的一切职务。这时一直等候在大院里的学生立刻欢呼雀跃起来，激动地宣称这是毛泽东思想的又一个伟大胜利。\n\n\t学生们迫不及待地要扩大战果，立即赶到市立医院宿舍落实市委决定--揪斗张秀文。但是他们竟然扑了空：此人不在家中，张秀文已经接到“通风”，藏出去了。学生们感到可能受了愚弄，一下子被激怒了，立即揪出了市立医院在群众“造反”时死保过张秀文的9个人，包括张秀文的妹妹─—卫生学校的一个学生，让他们跪在桌子上和柏油马路上，按他们的头，给他们戴纸帽子，顶小瓷盘，还给他们的脸上涂了墨水。\n\n\t1966年8月25日一早，青岛医学院学生给市委送来了《坚决造市委的反》、《青岛市委有鬼》等大字报。上午，他们抓到了张秀文，开了批判大会，由于与群众发生冲突，打伤了3个人。并且扬言要“捣毁市委修正主义老巢”。市委得到情报，误以为会后就要来砸市委。\n\n\t这一切终于把青岛市委激怒了。青岛市委是中国共产党的一级委员会，共产党的使命就是搞阶级斗争的，代表无产阶级实行全面专政。而学生，本来就有一顶“小资产阶级”的帽子悬在上空，你一不老实就要落在你头上，客气时称你一句“接班人”，那是要你脱胎换骨地“依附”过来才行。此时市委自然也明白，1966年秋季与1957年的夏季形势已约略有些不同，很有些不可思议之处。\n\n\t但是学生8月24日夜晚在市立医院宿舍的作为给市委提供了一个借口：学生的力量来自中共中央“十六条”，而“十六条”规定“要文斗、不要武斗”，我就用“十六条”来压你一下。于是市委召开会议，迅速层层传达下去：要工人自发地去宣传“十六条”。\n\n\t8月25日晨市立医院的群众把夜间被打伤的9个人抬到市委门前，血泪控诉青岛医学院学生的“法西斯暴行”，已经给青岛市民们上了生动的一课。从8月26日0点30分开始，青岛市十万人出动了。一批批工人的队伍，还有中学红卫兵，簇拥着一辆辆宣传车，从市委门前出发，经过漫长的中山路，最后到达青岛医学院；然后再回到市委，周而复始。游行队伍每走到医学院周围，便锣鼓喧天，喇叭齐鸣，口号喊得震天响。各路队伍的口号统一为：“要文斗、不要武斗!”、“打倒青岛医学院!”、“打倒右派学生!”、“保卫青岛市委!”、“学习'十六条'!”、“拥护'十六条'!宣传'十六条'!捍卫'十六条'!”\n\n\t青岛医学院被围困，学生被围攻。\n\n\t但是他们并没有被降伏。当日晚7点半，一支队伍冲出校门口。他们企图到市委去提出抗议，但是一路受到工人的拦截，受到更激烈地围攻，到27日晨才得以返回学校。\n\n\t“青岛笼罩着白色恐怖!”\n\n\t“青岛在流血!”\n\n\t一条条电讯传出青岛市，传向省城，传向北京。8月28日开始，省城乃至北京等地支援的学生源源来到青岛。\n\n\t8月29日，青岛医学院召开“声讨市委大会”，把市委书记张敬焘拉上主席台批斗。\n\n\t青岛市委束手无策了，频频向省委汇报和请示。\n\n\t中共山东省委第一书记谭启龙对青岛市委很有些不满。谭启龙于1914年出生在江西省永新县，做过放牛娃，14岁参加革命，1933年由中国共产主义青年团转入中国共产党，先后作过地方和军队工作，几乎经历了共产党领导的革命的整个过程。张敬焘也是三十年代参加革命的老共产党人。虽然他们现在都是中共地方党委的负责人，但是谭启龙刚刚参加过八届十一中全会。这次全会印发了毛泽东给清华大学附属中学红卫兵、热烈支持红卫兵的行动的信；毛泽东严厉指责共产党也镇压学生运动，实行资产阶级专政，还发表了针对中央一线领导人刘少奇的《炮打司令部》的大字报。谭启龙知道虽然阶级斗争的规律是一样的，但是今天的阵线却并不是那么泾渭分明，红卫兵代表列席了这次中央全会，似乎比共产党人更代表着文化大革命。当他听了8月25日青岛市委的电话后，大声说：“不要怕。要顶住。要准备戴高帽子，准备游街。”\n\n\t8月27日谭启龙来到青岛市，工人还在和学生对峙着。但市委已经溃不成军，费了三四天才把市委常委们找齐了。他征得了新被提任中央政治局常委、又居于中央文革小组顾问地位的陶铸的意见，说服青岛市委对学生让步。8月31日，谭启龙在“青岛市和外地赴青各大专院校师生代表会”上宣布：经中央同意，省委批准，撤销青岛市委第一书记张敬焘的职务。\n\n\t谭启龙一时成了“毛主席革命路线”的代表，受到了学生们的欢呼。\n\n\t但是，问题还有另一面：工人不答应。\n\n\t在中国，工人阶级是领导阶级，当然领导的职责是由共产党来执行的，但这并不排除在某些必要的时候，工人阶级可以直接显示一下自己的政治力量。他们还可以做一些党可以做但又不便做的事。这也并不困难，只要坚持“党的领导”、“阶级斗争和无产阶级专政”这些最高原则就行了。从8月25日起，青岛的工人阶级正是这样做了。但是至此，似乎出了一点岔子：党的上一级领导人竟然不同意他们的行动。他们感到似乎被剥夺了什么，被嘲弄了，被出卖了。他们不能理解，而几天来运动形成的惯性仍按原来的方向推动着他们向前进。他们坚持着以往的赤诚，委屈和怨恨情绪更给已燃的烈火浇了油。\n\n\t8月31日深夜，4000人在市委门前召开了“工农兵革命群众自发大会”，控诉青岛医学院等三大院校学生的“法西斯暴行”，高呼：“打倒右派学生!”、“严惩迫害张书记的凶手!”、“张敬焘无罪!”、“保卫市委!”大会做出决议：强烈要求恢复张敬焘的职务；并且急电中央：撤销张敬焘第一书记职务我们坚决不答应。\n\n\t面对这些对党如此深情的群众，谭启龙从心底受到感动，感到自己的做法伤害了他们的心。他显然不能把自己的全部心理活动告诉他们，他只能说：“我保证张敬焘的人身安全。张敬焘是革命的。”、“我支持你们。”\n\n\t9月1日上午8点，谭启龙在有10万人收听的有线广播大会上，一方面称青岛医学院等三大院校的革命师生的革命大方向是正确的，一方面又说：“张敬焘不是反革命，基本上是高举毛泽东思想伟大红旗的。”\n\n\t虽然这些话在字面上是矛盾的，但工人们的直觉理解了这些话的含义。青岛市各级党组织又作了积极方面的解释。一时全市的工人们的爱与恨交织在了一起，个个热血沸腾起来，到处传播着他们的声音：\n\n\t“张敬焘是我们的好书记。在革命年代不怕流血牺牲。”\n\n\t“张书记来青岛，盖了许多新房子，和我们一起度过了灾荒……”\n\n\t“那些右派学生把张书记拉去斗了。让他下跪，戴46斤重的大帽子，身上钉满了大头针……”\n\n\t“学生撕了毛主席像，撕了'十六条'。”\n\n\t“到市委门前静坐去。”\n\n\t“先别干活了，游行去。”\n\n\t此时又有市委的一名干部制造了一个“中央来电”传播开来：经毛主席批准，林彪亲办，恢复张敬焘的职务。\n\n\t一场更大规模的工人运动爆发了。9月1日这一天，青岛市约有15万人上街游行。\n\n\t从上午9时起，一批批游行队伍拥到青岛医学院大门前。他们高举着“中央来电”和“向敬爱的张敬焘书记致敬!”的标语，呼喊着：“拥护中央英明决定!”“保卫青岛市委!”、“张敬焘无罪!”、“打倒青医!”、“严惩凶手!”、“交出右派学生!”他们冲进学校，抓住了青岛医学院的学生，撕去了他们的红袖章，剥下了他们身上的旧军装。一位北京来串联的女学生因说了一句“中央来电怎么三份电文不一样?”就被拳打脚踢，脸上涂了墨水，拉着游街。有的教师上前劝阻，也被指称为“反革命”，涂了墨水，剃了半边头发，脖子上挂上牌子。他们冲进办公大楼，撕坏了一些大字报、传单，砸毁了一些器具和办公用品。他们还摘走了学生为青医附属医院改名的“白求恩医院”的牌子，把青岛医学院贴在大街上的大字报和传单打上“×”，称是反革命传单。\n\n\t青岛的工人和学生又一次对立起来，而且规模更大、更激烈。这使得谭启龙也很感棘手了。\n\n\t在青岛市以各级党委和工人为一方、以青岛医学院等三大院校学生为一方的两军对垒中，到8月31日晚上，这个阵线发生了一点小小的变化。青岛市副市长王效禹在崂山县党校的一间会议室里，对着崂山县几十名文化革命小组组长大声宣称：青岛市委有问题。省委有修正主义。\n\n\t坚决支持三大院校的革命行动。\n\n\t三大院校革命师生的大方向是正确的。\n\n\t三十年党龄不要，副市长不要，百十斤不要，也要和革命师生站在一起。\n\n\t王效禹，这个身材高大、皮肤黝黑、大脸上带着几颗麻斑的男子汉，于1914年出生在山东省益都县(今青州市)的一个贫穷的农民家庭。他20岁开始参加家乡一带的抗日工作，1932年离开益都县，先后在中共渤海区委、临淄县委、博兴县委、清河分区、清河地委做党的工作。中华人民共和国成立后，1950年在山东分局检查处任处长，1954年任山东人民检察院第一副检察长、党组书记。在此期间，他被指控有“反党言行”、“保庇右派”、“诬告高检，对抗中央”，受到撤销职务、行政降三级、留党察看两年的处分。1959年下放到德州国棉一厂当厂长。1964年，省委监委经中央批准，取消了原给他所作的结论和处分。1965年6月，他被调任青岛市副市长。到职后，于当年9月分配到崂山县参加社会主义教育运动，担任青岛市委崂山县“四清”工作团副团长、团党委副书记、中小学教师训练班党委书记。\n\n\t1966年8月31日，地处崂山县的青岛四十一中部分师生发表了一份《呼吁书》，坚决要求投入到无产阶级文化大革命运动的洪流中去，在大风大浪里锻炼。王效禹立即表示支持，并在当晚的中学文革小组组长会议上，发表了他的“造反宣言”，并号召大家到三大院校进行串联。\n\n\t王效禹的话通过青岛市委书记处书记、崂山县“四清”工作团团长周化南的嘴巴当晚就传到了正在青岛市的谭启龙的耳朵里。谭启龙脸色严重，只说了一句话：“跳出来了。好嘛!”\n\n\t这是当时带有十足政治含义的用语，周化南立即心领神会。9月1日，他毫不犹豫地把王效禹关了禁闭。\n\n\t这一手倒出乎王效禹的意料之外。9月3日清晨，他给工作团写了一封信就此提出质问：为什么对我采取这种措施?谁决定的?谁批准的?他要求和全县机关干部见面，和全县教职员工见面，和全县贫下中农见面，和家属见面。\n\n\t这一切自然没人理睬。在一个以阶级斗争为纲、没有法制的社会里，不管你是什么人，一旦被认为是“跳”这一类的人物，就没有什么自由、平等、博爱可言了。\n\n\t谭启龙闻听此事，很为我们干部头脑如此之简单而懊恼。他指示赶紧释放王效禹，并派人向他赔礼道歉。\n\n\t但是王效禹已经不买这个账了。9月4日他走出禁闭室，立即到崂山县邮电局发出了一封电报：\n\n\n\t\n\t\n\t\t北京\n\t\n\t\t中共中央文化革命小组：\n\t\n\t\t青岛市崂山县“四清”工作团党委，青岛事件以来犯有逃跑主义错误，稍微一紧张就藏起来，不敢和群众见面，不是号召工农兵坚决支持学生的革命行动，而是多方阻挠，在农村提出的口号是要热情欢迎、热情支持、婉言拒绝，并要工人、农民对学生进行教育，说吃着农民的饭，穿着工人做的衣服，不能去胡闹。对学生不是叫他们到游泳中去学游泳，是说服他们不准进城，这是和中央对立的。我提出过不同意见，作过争论，没有解决。我在干部当中揭发这些错误，准备开始斗争，他们就把我关起来了，说我搞反革命暴动，组织大会斗争。我不管几万人大会斗，也要誓死批判这些错误。因此，如不及早制止，将有发生流血的可能。望速处理。青岛的问题，我认为学生批判张敬焘同志方向是对的，应该支持，打人是错误的，应正面教育。组织工人、农民支援张敬焘同志，这是方向的错误，违背中央精神和“十六条”的，势必把事情推得更为复杂。\n\t\n\t\t崂山县“四清”工作团副团长王效禹　发于禁闭室　9月4日2时\n\t\n\n\n\n\t然后，他就到青岛市“造反”去了。\n\n\t9月7日，毛泽东看到了这封信，并在这封信上作了批示：\n\n\n\t\n\t\n\t\t林彪、恩来、陶铸、伯达、康生、富春、任重、江青各同志：\n\t\n\t\t此件请一看。青岛、长沙、西安等地的情况是一样的，都是组织工农反学生。这样下去，是不能解决问题的。似宜由中央发一指示，不准各地这样做，然后再写一篇社论，劝工农不要干预学生运动，北京就没有调动工农整学生，除人民大学曾调六百农民入城保郭影秋，其他都没有，以北京的经验告地方照办。\n\t\n\t\t谭启龙和这个副市长的意见，我看是正确的。\n\t\n\t\t请你们商议一下，酌定政策。\n\t\n\t\t毛泽东　九月七日\n\t\n\n\n\n\t毛泽东批示中的“这个副市长”就是王效禹。\n\n\t青岛、长沙、西安等地的情况都是一样，都是组织工农反对学生……似应由中央发一指示，不准各地这样做。\n\n\t毛泽东在党的“八大”之后就不断提出无产阶级和资产阶级的阶级斗争，并以此作为在中国大地是构筑共产主义大厦的动力。1957年发动的反对“资产阶级右派”的斗争，就是发动全党组织工农群众反对知识分子(包括青年学生)来进行的。以后他继续把阶级斗争学说推向前进，把斗争矛头指向“党内走资本主义道路的当权派”，经过长时间的酝酿和准备，终于发动了这场无产阶级文化大革命。但是由于思想的惯性和自身的利益，全党的大多数干部都只愿意把阶级斗争保持在1957年的水平上。毛泽东一眼就看穿了当前问题的实质。进行新的革命需要借助新的社会力量，除了依靠自己的威信，就只有虽为“小资产阶级”、但可作为“惩罚”力量的青年学生了。党内领导干部中能有极少数人看到这一点是难能可贵的，所以毛泽东十分器重王效禹的电文。他最后批示说：我看这位(副)市长的意见是正确的。\n\n\t毛泽东的批示随即传到了青岛，使青岛形势发生了根本变化，同时给王效禹带来了极大的声誉。\n\n\t工人和学生的对立持续的9月3日，此后工人偃旗息鼓，学生占据了压倒的优势.学生们把工人的行动归罪于青岛市委，矛头也指向了谭启龙。谭启龙感到自己的处境已有些不便，便要求中央派人来解决青岛问题。9月4日，中央发来了指示，称：“中央委派山东省委谭启龙同志负责妥善解决青岛工人与学生之间的纠纷问题。”谭启龙得到了尚方宝剑，又开始顽强地工作。\n\n\t9月6日，谭启龙发表《给青岛市广大工农兵、革命师生和革命干部的一封信》，他以十分谨慎的措辞评价青岛8月25日以来发生的事件：\n\n\t青岛市委错误地估计了当时形势，采取了一些错误做法，把青岛市文化革命引错了方向……这一事件，从表面上看，是工人与学生之间的纠纷，它的实质上是工农兵群众、革命师生、革命干部同走资本主义道路的当权派及其牛鬼蛇神之间的矛盾……他们利用青岛市委张敬焘犯错误的机会，利用群众对党的热爱，抓住群众运动中的缺点和错误，挑起革命群众内部纠纷，企图转移斗争目标，保护自己。\n\n\t虽然肯定了青岛市委的错误，但不知错误是什么，逻辑混乱，其中“牛鬼蛇神”的所指隐隐地令人担心。\n\n\t9月6日，谭启龙在青岛市大专院校师生大会上发表讲话。\n\n\t9月9日，谭启龙在工人代表会议上发表讲话。\n\n\t9月13日，已经得的毛泽东赞许的王效禹写给省委第一书记谭启龙一封信。这封信措辞明快，有条不紊，显得极有城府，也不乏诚挚之心。\n\n\n\t\n\t\n\t\t启龙同志：您好!\n\t\n\t\t……\n\t\n\t\t解决青岛问题，我有几点建议，请您斟酌。\n\t\n\t\t1、三大院校革命师生的革命行动，无论如何，大方向是正确的，这一点绝对不能动摇，不能含糊，必须坚定不移地给予支持。在这个前提下，纠正其缺点，并不困难。\n\t\n\t\t2、一切阻碍这个运动、破坏这个运动、诬蔑这个运动的言论和行动，都是违背“十六条”的。必须加以反对，加以教育纠正。\n\t\n\t\t3、对待革命师生队伍不纯的问题，要用毛主席在《湖南农民运动考察报告》当中所论述的观点、立场去解决。相信绝大多数在毛泽东思想哺育下成长起来的青少年是最听毛主席的话的。张敬焘同志犯错误的根本思想就在这里弄错，对革命师生采取了对立态度，用了压制的手段，因而就犯了方向性错误、路线性错误……\n\t\n\t\t4、要说服群众，首先要说服领导……\n\t\n\t\t现在和两军对峙一样，机关干部为一方，革命师生为一方，这是极不正常的局面。为了打破这种僵持状态，要用革命精神拿出勇气，放下架子，到学生中间去。学生是吃不了人的，不用怕，我反而觉得他们非常非常听毛主席的话，也非常尊重老干部。在他们中间住一段时间，自己也觉得年轻了很多……\n\t\n\t\t王效禹\n\t\n\n\n\n\t但是，此时的谭启龙绝不会把王效禹放在眼里。他觉得这只不过是一篇时髦的高调而已。他仍一意孤行地拟定了分两步方案：第一步解决工人和学生之间的纠纷，第二步，解决青岛市委问题。\n\n\t作为第一步，谭启龙千辛万苦，于9月29日召集了“青岛市工人、贫下中农、革命师生和革命干部代表协商会议”，拟定了一份作为会议决议的《给毛主席和中共中央的致敬电》。电文中说：\n\n\t青岛市工人和学生之间的纠纷，在谭启龙同志亲自领导和帮助下，经过双方的共同努力，已经得到了解决。\n\n\t纠纷是由于青岛市委张敬焘同志害怕群众，采取了错误做法，压制学生运动，犯了方向性、路线性错误；由于一小撮走资派和其他牛鬼蛇神的挑动所引起的。\n\n\t青岛的广大红卫兵、三大院校和其他院校革命师生坚决地、勇敢地向那些公开的、隐蔽的资产阶级代表人物举行了进攻，起了革命急先锋的作用，他们的革命大方向始终是正确的。\n\n\t协商会议自始至终就充满纠纷。通过决议时，工人代表委曲求全，接受了决议的措辞。但青岛医学院等三大院校学生代表，对协议中引起青岛事件原因的“二元论”提法表示不满，而且他们不承认纠纷已经解决了。而且他们根本就不同意谭启龙“两步走”的方案。他们认为只有先解决青岛市委的问题，才能解决现在的纠纷问题。\n\n\t谭启龙的忍耐终于到了极限。他大声说：“主张分裂的人，可以出去!”\n\n\t三大院校的136名代表毫不在乎地走出了会场。\n\n\t协议还是以多数票通过了，发给了毛泽东和中共中央。但是136人的拂袖而去大大减轻了它的份量。\n\n\t并且随后就使它成了一张废纸。青岛市大规模的群众冲突再起，而且愈演愈烈……。\n\n\t\n\n\n\t二、既做革命动力、又做革命对象进退维艰谭启龙在漩涡中沉浮省委大势已去风雨飘零\n\n\n\t1966年10月7日，山东大学“毛泽东主义红卫兵红色敢死队”进入省委机关大院，占据办公室，在此长驻下来。他们建立了联络站和广播站，工作得又紧张又忙碌，宣称要与以谭启龙为首的山东省委执行的“资产阶级反动路线”血战到底。10月14日晚上，他们以查封省委整的“造反派”群众的“黑材料”为由，封了两个办公大楼的门，10月17日，发起在省委机关大院召开了“声讨省委贯彻执行资产阶级反动路线的一小撮人罪行大会”，有省城济南市和外地赴济串联的红卫兵参加。大会发言以激烈的言词指控山东省委及各地党委“血腥镇压革命师生的滔天罪行”。\n\n\t山东大学“毛泽东主义红卫兵”是1966年8月28日在北京天安门广场宣布成立的。在此之前，它的成员已经在6月2日、中央人民广播电台广播北京大学聂元梓等七人的大字报《宋硕、陆平、彭佩云在文化革命中究竟干了些什么?》的当天，便宣布校党委书记成方吾是山东大学一切牛鬼蛇神的总靠山；7月底，开始攻击山东省委派到山东大学的工作团；8月27日，赴青岛声援青岛医学院等三大院校攻击市委，连连获得胜利。从10月初开始，他们的主力杀向社会，矛头直指山东省委。\n\n\t山东大学“毛泽东主义红卫兵”与山东师范学院“文革串联红卫兵”，以及在省城济南的其他大专院校红卫兵联合成立了“红卫兵济南指挥部”。10月3日，“红卫兵济南指挥部”发起在济南体育场召开“向资产阶级反动路线猛烈开火誓师大会”，参加大会的有省城和全省部分地市大中学校红卫兵及外地来济串联人员，共一万二千余人。大会激烈指控以谭启龙为首的山东省委执行“资产阶级反动路线”，表示誓死捍卫“毛主席的革命路线”。大会通过了《给毛主席的致敬电》，并发出了《告全省革命红卫兵和革命师生书》，鼓动全省学生和教师大造“资产阶级反动路线”的反、大造各级党委的反。\n\n\t10月23日，“红卫兵济南指挥部”再次召开“誓死保卫毛主席宣誓大会”，进一步攻击以谭启龙为首的山东省委。\n\n\t此时的谭启龙正座在北京人民大会堂里。\n\n\t1966年10月9日至28日，毛泽东主持召开了中央工作会议。中共八届十一中全会改组了中央领导机构，排除了中央一级对文化革命的阻力，但是各中央局、各省市自治区党委、中央各部委党的领导人对文化大革命仍然困惑不解，他们绝大多数处于被动、抵触和不安的状态。这次大会便是解决所谓“中间”这些人的问题。\n\n\t会议先开小组会。谭启龙来参加会议的时候，带足了山东文化革命以来造成的各种混乱的材料，他显然没有十分弄清这次会议的意图，期望以自己中共中央委员和一个省委书记的身份，对中央关于文化革命的决策施加些影响。他在小组发言中提出：\n\n\n\t\n\t\n\t\t一、外地学生到我省串联，和省内学生互相串联。这种无领导的革命串联活动也带来新的问题，一是运输压力大，二是许多领导干部被缠住，不能很好地领导文化大革命和生产。对此，我们在9月26日“抓革命、促生产”的情况报告，曾提出过“今后除了北京到各地、各地到北京有计划地组织串联外，停止地区与地区、和省内的互相串联”。请中央考虑。\n\t\n\t\t二、当前各大专院校革命组织很多，相互间有时争论很激烈，党团组织几乎都垮了，革命委员会至今建立不起来。如何实现对他们的领导，需要研究解决。\n\t\n\t\t三、大量大字报上街，许多工农群众、机关干部有不同意见，也要贴大字报，参加辩论。现在我们说服他们不要这样做。但是工人农民说，工农兵是文化革命的主力军，为什么不让他们说话?这个问题很难掌握，一不小心就会发生冲突。\n\t\n\n\n\n\t但是会议的主题是既定的：批判“资产阶级反动路线”。16日开始开全体会，陈伯达发表讲话。他高度评价红卫兵运动，点名攻击刘少奇和邓小平；他说“毛主席提出的无产阶级文化大革命路线，是让群众自己教育自己，自己解放自己”；他指责“怕字派”的同志是“怕群众，怕革命”，“如果坚持错误路线，他们同党同群众矛盾的性质就会起变化，就会滑到反党反社会主义的道路上去。”刘少奇、邓小平作检讨之后，林彪讲话，他提出“革命的群众运动，它天然是合理的”。最后毛泽东说：“文化大革命这个火是我放起来的。时间很仓促，只几个月……不那么通，有抵触，这是可以理解的，是自然的。”他主张乱它几个月，大字报要上街，工农兵不要干涉学生。\n\n\t到会议后期，谭启龙在联合发言中就对山东省文化革命的领导作了检查，承认在“资产阶级反动路线”的影响下，也犯了方向、路线错误。\n\n\t王效禹也参加了这次会议，是中央点名要他参加的。当周恩来就此问题征求谭启龙的意见时，谭启龙说：“这个人恐怕有些问题。”\n\n\t周恩来意味深长地说：“只要不是反革命，就叫他参加吧。”\n\n\t谭启龙仍然十分负责的把关于王效禹个人的材料带到会议上来，以备中央问及时报上。但是现在中央分明不关心这些事情，这些材料自然没派就不上用场了。\n\n\t谭启龙于10月底回到济南。11月1日开始，“红卫兵济南指挥部”在珍珠泉礼堂召开批判省委大会，要求谭启龙到会回答问题。\n\n\t谭启龙对此没有理睬。按照中央工作会议的要求，各省市领导人回去后，要立即召开大会传达会议精神，继续解决“中间”阻力问题。山东省“三级干部会议”于11月3日在济南南郊宾馆开始。能否开好这次会议，是对谭启龙领导文化革命资格的最后一次考验。上午，谭启龙在大会上讲了话。\n\n\t“红卫兵济南指挥部”的小将们迟迟不见谭启龙的面，盛怒之下下达了最后通牒：谭启龙必须于3日下午2时亲自到珍珠泉回答问题。2时一过，小将们徒步启程前往南郊宾馆。谭启龙闻讯，只好抛开“三干会”，乘车前往珍珠泉。车一开出宾馆，见小将们的先头人马已经到达。但是谭启龙还是乘车往珍珠泉而去。\n\n\t“红卫兵济南指挥部”的学生来到南郊宾馆大门前，便要进去面见谭启龙。宾馆大门的警卫战士加以阻拦，冲突之中，大门的玻璃破了，划破了一个学生的头。鲜血激怒了红卫兵小将。他们决定把批判揭发省委大会转移到南郊宾馆大门前召开。晚上，一千多名红卫兵在这里集会，指令谭启龙到会。\n\n\t谭启龙回到南郊宾馆，索性率领省委书记处的全体书记、以及与会的全省三级干部参加了这个红卫兵大会，全体237人，阵容蔚然可观。\n\n\t此举更加激怒了小将，大会发言中充满了挑衅性的言词。会后，他们揪住谭启龙，斥责他对抗革命群众，恨不得立即致他于死地。\n\n\t谭启龙大动肝火，毫不示弱。\n\n\t双方相持不下。小将们要与谭启龙到中央解决问题。\n\n\t此时谭启龙完全忘记了他省委第一书记的身份，忘记了正在召开的“三级干部会议”，他慷慨地答应了这些可厌的小将们的无理要求。于是，这位老革命在一群娃娃兵的簇拥下，乘上火车，立即奔赴北京。\n\n\t中共中央又是委托陶铸处理山东带来的这个十分棘手的问题。谭启龙此举的荒谬是不言自明的，谭启龙自己也马上觉察到了这一点。陶铸热情漾溢地表扬了山东的红卫兵，对于这次北京之行给山东省“三级干部会议”造成的影响，他也没有指责红卫兵，而是归咎于谭启龙，安排谭启龙对来京学生作了检查，并要求小将们回去支持谭启龙开好“三级干部会议”。11月16日，在他们离京前夕，陶铸对大家作了讲话，最后他说：\n\n\t“谭启龙同志到山东13年，主持省委工作5年来，还是执行毛主席的革命路线的。山东的工作这几年搞得比较好嘛.只是50多天执行了资产阶级反动路线，这次态度不好。山东省委是认识问题。执行问题，是人民内部矛盾问题。”\n\n\t谭启龙因祸得福，山东省委被封为“内部问题”。陶铸当时被认为是无产阶级司令部很走红的人，连“造反精神”最强的赴京的山东大学“毛泽东主义红卫兵”们也奉若神明，称他为亲爱的陶铸同志。当他们把毛泽东像章别到陶铸胸前的时候，激动得热泪盈眶。\n\n\t山东省“三级干部会议”在主持人被押赴北京期间，三级干部们进行座谈讨论。他们在称赞过“文化大革命形势大好、取得了极其伟大的成绩”之后，便开始谈各自的想不通，始而试试探探，继而议论纷纷，终于慷慨激昂起来：\n\n\t戴高帽子，挂黑牌子，游街，打人骂人，剃阴阳头，半夜跳墙抄干部宿舍，还要说他们是革命闯将。就是想不通。难道这算干革命?干革命就是要这样的闯将?\n\n\t什么敢死队、尖刀班、造反队，一听就感到不舒服。\n\n\t不该上纲的硬上纲，不该上线的也上线，硬说偏听偏信、挑动学生斗学生。\n\n\t老革命遇到了新问题，到底怎么搞法?\n\n\t我县保证不会发生群众斗群众，我给他们磕头作揖也不能让他们斗学生。\n\n\t运动初期派工作组认为是对头的，后来就批是方向路线错误；总理讲话文化革命的主要任务是搞好本单位斗批改，后来又提出革命大串联，学生冲了机关；林彪同志讲了要炮打什么样的司令部，又觉得运动的高潮差不多了，乱到头了，应该转向正规了，但想不到10月1号又提出了批判资产阶级反动路线……\n\n\t我们工作组并没有挑动学生斗学生，而学生就是揪住不放。难道工作组办的事都是错误的吗?到现在我们就是不承认是犯了方向路线错误。\n\n\t这次运动，中央没有具体指示，只能靠报纸社论和中央领导人接见红卫兵的讲话办事。有些问题请示中央文革，又不回答，真是不好掌握。\n\n\t你们要政治挂帅，到群众中去，到学生中去。我还没有学生证，去了他们不收。\n\n\t错误路线执行者，这个官比提出错误路线的官难做得多。两个发明者的检讨，还没有我们执行者挖得深。\n\n\t比较难的是又要让他们冲，又要领导他们；不是我去领导，是最高指示去领导……\n\n\t11月17日谭启龙回到济南，继续主持“三级干部会议”。他向省委常委们介绍了富有传奇色彩的北京之行，不无高兴地传达了陶铸关于山东省委是“内部问题”的讲话。他还指示把陶铸讲话的记录稿大量印刷，发往全省。\n\n\t11月23日，大会向与会者下发了谭启龙的一份检查稿。检查稿中说：\n\n\n\t\n\t\n\t\t在这次无产阶级文化大革命中，以我为首的山东省委执行了资产阶级反动路线，犯了方向路线错误。我是第一书记，又是省委文化革命现任组长，这个错误的责任应该由我来负。\n\t\n\t\t我对毛主席为代表的无产阶级革命路线，始终很不理解，很不认真，很不得力。这个运动过程中，一直跟不上毛主席的指导思想。斗争步步深入，形势发展很快，我们却一直落在形势的后面，领导非常被动。特别是对阶级斗争的复杂性，对阶级斗争必然反映到党内来认识不足。我们执行资产阶级反动路线，集中表现在对待群众的态度上，不是放手发动群众。主要表现在：\n\t\n\t\t1、向大专院校及一部分单位派出了工作组，限制和压制了群众运动。\n\t\n\t\t2、7月下旬，省委直接领导的九处大专院校，除个别学校外，普遍地开展了一次为时一月左右的大辩论，造成了严重后果。\n\t\n\t\t3、8月下旬，我省在青岛、莱无、济宁相继发生了镇压革命学生运动的严重事件。这几起事件，省委负有严重的领导责任。\n\t\n\t\t4、对革命大串联的伟大意义认识不足。害怕大串联，想及早停止大串联。\n\t\n\t\t……\n\t\n\n\n\n\t检查稿最后说：\n\n\n\t\n\t\n\t\t我们诚恳地欢迎广大革命师生、革命群众、革命干部、首先是到会的同志们“炮轰省委”、“火烧谭启龙”，揭发批判我们的错误。\n\t\n\n\n\n\t谭启龙看了前段会议的简报，看到他的同事和部下们流露的思想，他深有同感。但是作为第一书记，作为一个地方的当家人，他还是以自己的内心感受诚恳地说服大家：\n\n\n\t\n\t\n\t\t毛主席狠心发动这场大革命，七次接见学生，让这么多人到北京、到全国去跑，中南海也去了，所有游览的地方统统开放接待学生，总要又有个道理。主席为什么这样干?是不是主席要把我们统统打倒?把生产搞乱?主席有个远大目标……思想上的革命究竟怎样完成、怎样过渡到共产主义?采取什么方法消灭人的私有观念?这是个大事。他不惜一切代价，火车停下来，学校停一年，中央机关全部干这个事。为什么?大家集中从头至尾，把这个问题想一想，这里边有个大道理。我们要相信主席这个的道理是正确的。\n\t\n\n\n\n\t“三级干部会议”全体与会人员于11月25日参加了山东大学“红色敢死队”召开的“控诉山东省委执行资产阶级反动路线大会”，26日参加了“红卫兵山东革命造反联络总站”(由山大“毛泽东主义红卫兵”拉起来的全省红卫兵组织，简称“红卫兵山东联络总站”)召开的批判省委大会，27日参加了“红卫兵济南指挥部”召开的批判省委的大会。还于11月27日、28日参观了分别由“红卫兵济南指挥部”和“济南红卫兵师”(省城的大、中学校“保守派”红卫兵组织)举办的文化革命“造反”展览会。\n\n\t11月29日会议结束，三级干部们匆匆回到了自己的岗位。\n\n\t从1966年10月开始，济南的一些大、中学校的红卫兵到工厂串联，鼓动工人向本单位和本系统的党委“造反”，批判“资产阶级反动路线”，建立群众组织。11月23日，山大“毛泽东主义红卫兵工人大队”负责人董金福抢占山东省工会机关，挂出了“济南工人革命造反联合会”的牌子，第二天改称“山东省工人革命造反联合会”(简称“山工联”)。他们于12月17日召开大会，宣布“山工联”成立。同时山师“文革串联红卫兵”也在济南市拉起了一些工人组织，成立了“济南革命工人造反团”。\n\n\t山大“毛泽东主义红卫兵”还在省和济南市文艺界拉起了“山东省文艺界革命造反野战兵团”，以济南市郊区部分农民“造反派”为主拉起了“山东省贫下中农革命造反联络站”。山师“文革串联红卫兵”也在文艺界拉起了一个组织“山东省文艺革命造反司令部”。\n\n\t以山大“毛泽东主义红卫兵”为主和以山师“文革串联红卫兵”为主的两大派群众组织，在开始的时候，他们共同战斗，摧毁了各“保守派”组织。随后，他们之间的矛盾开始尖锐起来。他们各自发展自己的势力，拼命拉队伍，大搞打、砸、抢。他们竞相狂热地批判和攻击领导干部，甚至抢夺省委主要领导人，垄断批判权利。\n\n\t此时省委机关已经瘫痪，省委主要领导人无法集中办公。他们四处转移，转入地下活动，找秘密点打游击，三天一搬家，两天一换防。一段时间曾转到省公安厅，后来躲进刚刚建好尚未启用的监狱里。电话联系先经中转站鉴别，再转入秘密办公地点。群众组织在省委办公大院南边的四里山和北边的市委办公楼几处制高点设立观察哨，专门观察小轿车的流向，分析判断省委主要领导人的办公地点，一旦发现就会蜂拥而来。省委领导人每到一处就得隐蔽汽车。有时去接待学生，地点在北，偏要司机向南开车，地点在南，偏要司机向西开车。\n\n\t谭启龙在北京之行中，陶铸在肯定他是“人民内部矛盾”的同时，曾指导他应该做到“既做革命的对象、又做革命的动力”，还面授机宜：要坚决倒向左派，哪个组织反对你最厉害，你就支持哪个组织。谭启龙认为，山东大学是全国重点大学，山大“毛泽东主义红卫兵”是全省“造反”最早、影响最大的群众组织。他决定坚决倒向这一边，他自己亲自跟山大“毛泽东主义红卫兵”拉起的“红卫兵山东联络总站”建立联系。\n\n\t12月初，陶铸突然被打倒。陶铸是文化大革命开始之际由邓小平推荐到中央工作的。他作为一个老一代革命家，在毛主席提出“炮打资产阶级司令部”之际，成为无产阶级司令部的人，自然红极一时；但刘少奇、邓小平既倒，他的地位自然也岌岌可危。而且他企图以温和的色彩，在保护中共大部分领导干部的前提下，领导文化革命取得胜利。这自然为一心想篡夺最高权力的林彪、江青之流所嫉恨，也为执意进行“无产阶级专政下继续革命”的毛泽东所不容。现在他被指控为“最大的保皇派”、“反革命两面派”，霎时便在政治舞台上消失了。曾经受惠于他的谭启龙随之增加了一条“投靠陶铸”的罪状，遭到了更大的灾难。\n\n\t12月2日，“红卫兵山东联络总站”发起召开“批判谭启龙为首的山东省委顽固执行资产阶级反动路线大会”，大会实况通过有线广播系统向全省播送，谭启龙到会作检查。\n\n\t12月9日，“红卫兵济南指挥部”在省体育场召开批判省委大会，谭启龙到会接受批判。\n\n\t12月12日，“红卫兵山东联络总站”把谭启龙扣留在珍珠泉礼堂。“红卫兵济南指挥部”召开批判省委大会，前去揪谭启龙。“联络总站”为了垄断批判大权，拒不交人。双方争执不下，围困了一天一夜。最后，“联络总站”把谭启龙化装秘密转移出去。\n\n\t后来，“红卫兵山东联络总站”把谭启龙揪到山东大学，指责他转得太慢，对他们支持不够。谭启龙保证：一定把屁股转过来，和你们站在一起，如果有必要，就和你们一起办公。\n\n\t12月下旬，省委、省人委机关干部起来“造反”，成立了“山东省级机关革命造反联络总部”，和社会上的群众组织联合起来揭发批判省委、省人委主要领导人。12月31日他们召开省级机关全体工作人员大会，批判省委文化革命以来执行的“资产阶级反动路线”。\n\n\t12月17日，谭启龙按照“红卫兵山东联络总站”的安排，来到青岛。临行前，他嘱托省委书记和常委们：要坚定不移地站在“革命造反派”一边；政治上、身体上不要垮台；?再不要东躲西藏，要到群众中去；要准备集体领导中断时，大家大胆独立负责。\n\n\t他一到青岛，便对市委讲：我这次来，不是来处理问题，是来检查认罪；过去的罪责我负，这次来后讲清楚了，还不转变就要各人自己负责了。\n\n\t此时青岛的王效禹已经成为实响当当的“革命左派”了。谭启龙虽然一度对他怀有成见，但是现在他决定坚决支持王效禹。基于对青岛市文化革命的考虑，他提出建议，让王效禹进入市委常委，担任文化革命小组组长。他甚至想到让王效禹担任市委书记。在他的意识深处，自然也包含这样一种嫉恨：只做一个“造反派”多么轻巧，让你也试一试“既做革命动力、又做革命对象”的滋味吧。\n\n\t王效禹毫不费力地识破了这一点，他当然地拒绝了谭启龙的提议。他深知此时“无官一身轻”的益处，而且在他的意识深处，还有更大的企图。他深知他现在可以完全凭自己的力量打天下了。\n\n\t12月25日，谭启龙在青岛群众大会上作了检查，承认青岛市从8月25日至9月1日发生的事件是压制革命群众运动的严重事件，他在处理学生和工人之间纠纷问题的过程中犯了严重错误，一度把青岛市的无产阶级文化大革命引向邪路……。\n\n\t1967年1月5日，谭启龙从青岛通过电话传到济南一张自己写的大字报，要求省委机关工作人员起来“揭开省委阶级斗争的盖子”，揭发批判省委主要领导人。\n\n\t1967年1月16日，谭启龙向毛泽东和中共中央并华东局发出最后一份电报，称自己犯了不可饶恕的罪行，并说明当前自己一个人陷入青岛，与各方面联系中断。\n\n\t1月22日，他耳闻目睹了青岛市委、是人委被夺权。\n\n\t2月3日，省委、省人委被夺权。谭启龙闻讯后，立即致电“山东省无产阶级革命大联合委员会”表示拥护，并说明自己听候处理。\n\n\t\n\n\t1967年2月14日山东省革命委员会成立游行\n\n\t\n\n\n\t三、“造反派”省城逐鹿王效禹得力于康生、王力运筹帷幄捷足先登\n\n\n\t1967年1月6日，上海“造反派”夺取了上海市的党政大权。毛泽东说：这是一个阶级推翻一个阶级，并且希望这个行动成为全国的表率。中共中央《人民日报》和《红旗》杂志相继就此发表社论，号召“全国无产阶级革命派大联合，向党内一小撮走资本主义道路的当权派夺权”。\n\n\t此时全国已经一片混乱。由于什么是“走资本主义道路的当权派”并无具体界限，势必形成全面夺权；什么是“无产阶级革命派”也没有共认的标准，只能靠自封和铲除异己，势必造成全面内战。\n\n\t因为这场夺权斗争是在中共中央主席毛泽东领导下进行的，新的政权仍然须在共产党手中，所以像王效禹这样起来“造反”的中共高级领导人便成为难能可贵的人物。王效禹正可以在此时的一片混乱中如鱼得水、大展鸿图了。\n\n\t此时青岛市委、市人委已经瘫痪，夺权在这方面并无阻力，但是王效禹要把各路“无产阶级革命派”联合起来却非易事。王效禹当年在渤海区委和山东分局工作时的老上级王力，文化革命中已成为中央文革小组成员。1月17日，王效禹让当时的青岛市教育局长张子石(康生之养子)等人到北京找到康生、王力和中央文革小组组长陈伯达，汇报了青岛和山东运动的情况，并请示以后怎么办。19日下午，王力对张子石等人说：“现在的大方向是夺权，有了权就有了一切。机不可失，时不再来。旗帜不要让别人抢去。”当天夜里，康生、王力、关锋(中央文革小组成员)在人民大会堂接见张子石等人。康生说：“现在运动到了左派团结起来、向走资本主义道路的当权派夺权的时候。”康生谈了三个多小时，再三表示坚决支持在青岛和山东夺权。\n\n\t王效禹与青岛三大院校部分红卫兵联合筹备夺权，但是没有达成协议，发生了分裂。1月22日，王效禹指示召开批判市委大会，结果到会的群众组织还不到半数，但会标却换成了“夺权大会”。大会以“青岛市革命造反委员会”的名义宣布：已经夺取了青岛市的党、政、财、文大权。之后，王力把青岛的情况向林彪汇报，得到林彪的支持。按照林彪指示，中国人民解放军青岛驻军67军支持青岛夺权。这时王效禹从后台走到了前台，大权在握，对反夺权的群众组织，争取过来一部分，镇压了一部分。\n\n\t青岛的夺权获得了成功。但是山东省的夺权就不那么容易了。\n\n\t省城的1月，“造反派”千军万马，鏖战正酣。省级及济南市各级党委和政府早已瘫痪，各“保守派”群众组织在遭受残酷打击之后，也已经溃不成军。“造反派”以山大“毛泽东主义红卫兵”及“山工联”为一方，以山师“文革串联红卫兵”及“济南革命工人造反指挥部”为一方，两大派为夺权而进行着天昏地暗、你死我活的斗争。\n\n\t1月10日，山东省委机关报《大众日报》“革命造反联络总部”接管了这家报纸。11日《大众日报》发表《告读者书》宣布了这件事实，宣称此前的《大众日报》近年来“积极为资本主义复辟制造舆论”，文化革命以来“忠实地执行了山东省委推行的资产阶级反动路线”，并宣布要彻底革命，使《大众日报》成为无产阶级的报纸。“山工联”等11个“造反派”组织联名发表文章，对接管《大众日报》表示支持。\n\n\t从10日起一连几天，山大“毛泽东主义红卫兵”有省委办公厅的人员配合，把省委的一批档案材料运到了山东大学。这些材料有中共中央文件，省委和省委文化革命领导小组文件、会议记录、领导人讲话、电话记录等，也有收集和整理的文化革命中“造反派”情况的有关材料。山大“毛泽东主义红卫兵”立即利用这些材料编印出一册《以谭启龙为首的山东省委内一小撮人顽固坚持资产阶级反动路线罪行录》，广为散发。\n\n\t1月22日，山东省公安厅“革命造反总部”召集“济南革命工人造反团”和“红卫兵济南指挥部”到公安厅开会，表示公安厅完全站在他们这一边。公安厅是专政机关，而且已被“革命造反总部”控制了局势，它的出场使省城两大派群众组织的力量对比发生了很大的变化。本来“济南革命工人造反团”的实力远比“山工联”小得多，现在，他们马上感到有力量跟“山工联”抗衡。会议上，他们一起激烈地攻击了“山工联”一番。随后，“济南革命工人造反团”方面联合成立了“彻底摧毁‘山工联’临时指挥部”。\n\n\t23日上午，“山工联”、山大“毛泽东主义红卫兵”在省科委会议室召开会议，还邀去了“山东省级机关革命造反联络总部”和其他部分单位的代表，筹划夺权问题。“山工联”、山大“毛泽东主义红卫兵”的代表说：“省委、省人委的夺权，现在得赶快行动，晚了就会被别人夺去。”“山东省级机关革命造反联络总部”因对山大“毛泽东主义红卫兵”持有成见，它的代表提出：“到会的这么几个单位代表面太窄，构不成革命的大联合，只这几个单位马上夺权恐怕不行。”说完便退出了会场。\n\n\t23日晚上，山东省公安厅“革命造反总部”、“济南革命工人造反团”、“红卫兵济南指挥部”在山东剧院召开会议，研究向省委、省人委夺权问题，决定成立“夺权委员会”，并商定次日上午8点单方面进行夺权，对“山工联”方面保密。\n\n\t24日清晨，“山工联”负责人董金福得悉了这一情况，惊呼一声：“不能叫他们夺去!”立即召集总部及各分会骨干分子会议，“红卫兵山东联络总站”负责人邵长文等也参加了。董金福开门见山地说：“今天一律停产，到省委、省人委、市委、市人委夺权，一个地方去他几千人。”有人提出：“炼钢车间和翻砂车间的炉子不能停。”于是决定：除炼钢车间和翻砂车间外，其余一律停产投入战斗。有的人提出：“夺权不知道怎么个夺法?”董金福当机立断地说：“突然袭击，夺了大印就走。”最后他吩咐：“你们都听山大同学的指挥。山大来的人，省人委去15个，市委去15个，市人委去15个。省委那里有‘敢死队’，不用再去人了。”\n\n\t24日上午10点，“济南革命工人造反团”、“济南红卫兵指挥部”等二三十名代表在济南剧院召开联合夺权的筹备会议，“山工联”和“红卫兵山东联络总站”的代表一人也参加了这个会议。会议持续到11时，又转移到省委大院西南楼一会议室里继续进行。会上决定联合成立向省委、省人委夺权筹备委员会，并起草夺权宣言。兼做“山工联”和“联络总站”代表的人提出“山工联”方面的几个“造反派”组织应该参加夺权，但这个意见被其他代表否定。他感到孤军奋战，难以协商，就说了一句：“事关重大，我代表不了。”便退出了会场。参加会议的北京“红卫兵第三司令部”代表也因持不同意见而退了出去。\n\n\t然而，在这个“联合夺权筹备委员会”开会之前，省城两大派群众组织的夺权队伍已经分头开始行动了。\n\n\t24日上午8点，“济南革命工人造反团”、“红卫兵济南指挥部”方面的人马就到省委、省人委，在“山东省级机关革命造反联络总部”的配合下了夺权。\n\n\t“山工联”、“红卫兵山东联络总站”方面在9点之后才出发。但是他们人多势众。在省委，他们与山大“红色敢死队”会合，先伙同省委办公厅的“联合战斗队”抢了省委办公厅的大印，又迫使“山东省级机关革命造反联络总部”及其在各部、委的群众组织夺权。刚才已经在“红卫兵济南指挥部”和“济南革命工人造反团”方面支持下夺了权的，他们都又重新夺了过来。\n\n\t在省人委，他们出动了两三千人，封锁了省人委大院的三个大门，抢了省人委、省人委办公厅的大印，把办公室的门和保险柜贴上盖有山东大学“毛泽东主义红卫兵”图章的封条。他们的行动受到了“山东省级机关革命造反联络总部”及其下属组织的抗议，他们只好把夺得的图章交给受他们控制的省人委办公厅“燎原战斗队”，并向全省发布通告，宣布省人委及省人委办公厅的一切大权，已于1月24日由“燎原战斗队”接管。\n\n\t下午3点20分，他们先给省人委财政厅大电话：“你们必须于3点半以前，带着最大的当权派和行政大印到山东工人革命造反联合会报到，把山东的财政大权交给全省5700万人民。否则，由此引起的一切后果，完全由你们负责。”3点半一到，“山工联”几百人冲进财政厅。财政厅“革命造反指挥部”向他们宣布：“财政厅的一切大权已由我们接管。”“山工联”无奈，提出联合接管，也遭到拒绝。最后他们只好退走。\n\n\t24日上午，“红卫兵济南指挥部”、“济南革命工人造反团”支持济南“市级机关革命造反联络总站”夺了济南市委、市人委的权。由他们组成的“大联合革命委员会”在济南市职工剧院召开全市有线广播大会，宣布济南市委、市人委的一切权力归“大联合革命委员会”。会议发出了《给毛主席的致敬电》，通过了《告全市人民书》。\n\n\t中午，“山工联”几百人乘济南市委人员开会之机占领了市委办公大楼，封了各办公室的门，抢去了28个公章。另外几百人赶到市人委，把装有市人委、市人委办公厅公章和市长名章的保险柜抬上汽车拉跑了。\n\n\t在一些部门，“济南革命工人造反团”、“红卫兵济南指挥部”方面的人和“山工联”、“红卫兵山东联络总站”方面的人发生遭遇，双方激烈地辩论和争吵，你争我夺，相持不下。\n\n\t24日夜间，“济南革命工人造反团”在省公安厅“革命造反总部”支持下，出动大批人马，对“山工联”进行突然袭击。几千名工人、学生预先部署在“山工联”总部机关附近。他们先出动宣传车攻击“山工联”的夺权行动。当一辆宣传车被“山工联”扣住时，三颗讯号枪弹腾空而起，千军万马蜂拥而上，霎时间便捣毁了“山工联”总部机关，抓走了“山工联”负责人董金福等80多人。这些人在遭受了一顿皮肉之苦之后被放回，董金福被转送到省公安厅。一夜之间，济南市大街小巷都贴满了大字标语：“打倒工贼董金福!”“打倒个人野心家邵长文(“红卫兵山东联络总站”负责人)!”“打倒曹经(山大“毛泽东主义红卫兵”负责人)!”\n\n\t28日，济南风动机械厂的“山工联”分会人员为查抄“黑材料”强行进入该厂的一个军械车间，济南市公安局以此为由前去拘捕为首者，群众拒捕，发生冲突。至夜，省公安厅增派人员。最后在济南卫戍区部队配合下保围了工厂，砸毁了分会办公室，拘捕了7人。\n\n\t中央文革小组成员王力得悉济南的情况，于1月30日夜间，叫王效禹到济南去看看。31日，王效禹率领“青岛市革命造反委员会夺山东省委、省人委权赴济代表团”来到济南。\n\n\t31日上午，“山工联”等组织的群众在省体育场召开“庆祝青岛夺权胜利和彻底粉碎资产阶级反动路线新反扑”大会。同时，“山工联”400多人拥进省公安厅要求放出“山工联”被拘捕的人。省公安厅人员拒而不见，只以高音喇叭广播攻击“山工联”的稿子。“山工联”的人爬上办公大楼，拔掉正在广播的高音喇叭线，从而与公安厅工作人员发生争斗。“山工联”群众殴打了公安厅人员。\n\n\t下午3点，在“山工联”开会的“山工联”等组织的群众几千人开赴省公安厅，拥进公安厅大院。这时天正下着雪，大院内外秩序混乱。到下午6点，群众高喊着：“抢救被迫害的阶级弟兄!”发起冲击办公大楼。他们冲垮围阻的公安人员，强行破门而入，楼上楼下窜来窜去，闯进办公室，并砸开一些房间，砸毁了办公用品，抢走了一些档案材料。他们还殴打了公安人员，大骂公安战士是“谭启龙的兵”、“罗瑞卿的兵”、“保皇狗”。\n\n\t省公安厅人员去济南军区五所要求解放军给予援助，双方意见不能统一，便一起的到了济南国际旅行社，来找刚刚到达济南的王效禹。\n\n\t王效禹说：“首先应当解围。不管哪个组织，这种做法都是错误的。如果在青岛，我们就把它的头头捉起来再说。这里边定有坏人捣乱，不然是不会这样做的。”\n\n\t双方都同意王效禹的意见，于是立即统一采取行动。\n\n\t晚上10点，济南军区派出的部队封锁住进出省公安厅的各个路口。11点半，武装的战士进入公安厅。12点05分，省公安厅的高音喇叭以“冲击专政机关”的罪名宣布“山工联”为“反革命组织”，当场逮捕二三百人，对其中60余人五花大绑。行动持续到次日凌晨4点。\n\n\t随后，济南军区部队配合“红卫兵济南指挥部”方面的群众一鼓作气砸了“山工联”在济南各区的分会，接管了其控制的“济南东方红广播台”，又来到山东大学砸了“红卫兵山东联络总站”和山大“毛泽东主义红卫兵”总部。\n\n\t2月1日，“济南革命工人造反团”、“红卫兵济南指挥部”等群众组织2万多人在省体育场集会，声讨“‘山工联’一小撮反革命分子的罪行”。同日，山东省军区济南卫戍区发出通告，宣称中国人民解放军坚决镇压反革命。\n\n\t王效禹深知山大“毛泽东主义红卫兵”在山东文化革命中举足轻重的地位，而且在1966年8月至9月青岛事件中，他们有着良好的关系。他到济南本来是打算先找他们的，现在他邀请他们来研究联合夺权，但是没想到他们的头头竟然不来。这一方面是因为他一出师省城就先支持镇压了“山工联”、伤了感情，也是因为山大“毛泽东主义红卫兵”自以为老子天下第一，没太把他放在眼里。王效禹心中大为不快。\n\n\t此时“济南革命工人造反团”已改称“山东革命工人造反总指挥部”，“红卫兵济南指挥部”改称“红卫兵山东指挥部”。研究夺权的会议只有他们和省公安厅“革命造反总部”、及山东省军区方面参加。王效禹先对大家介绍了他在青岛市夺权的经历，然后说：“夺权我们是实践了，我认为就是你夺我抢，谁先下手，谁敢夺权，谁就主动。因为夺了权，就能发号施令，就能把中间的群众拉过来。”他最后说：“这就是我们的一点体会，建议省的夺权越快越好。”\n\n\t2月2日，“山东革命工人造反指挥部”、“红卫兵山东指挥部”等25个群众组织2000多人在济南军区八一礼堂集会，宣布“山东省无产阶级革命造反派大联合革命委员会”成立。他们立即去省委、省人委夺权。山大“毛泽东主义红卫兵”有一部分人还坚守在这里，大批人马把他们硬赶出去轰走了。\n\n\t2月3日，省城济南近十万人在省体育场集会，“山东省无产阶级革命造反派大联合革命委员会”宣布夺取了中共山东省委、山东省人民委员会的一切大权，并宣称“以谭启龙为首的山东省委和以白如冰为首的山东省人委是一个资产阶级司令部”。山东省军区司令员童国贵到会讲话，对夺权表示祝贺和支持。王效禹代表青岛市“革命造反委员会”讲了话。大会通过了《给毛主席的致敬电》、《告全省人民书》和《山东省无产阶级革命派大联合委员会第一号通令》。\n\n\t\n\n\t大众日报 号外\n\n\t《通令》称：\n\n\n\t\n\t\n\t\t一、前山东省委、省人委的党、政、财、文等一切权力，自即日起，全部归山东省无产阶级革命派大联合委员会所有，停止前山东省委、省人委的一切权力及其活动。\n\t\n\t\t二、原山东省委书记处书记、各部委负责人，原山东省人委省长、副省长、各厅局办负责人，自本通告公布日起，3日内，向本委员会报到，听候处理。其他一般工作人员要坚守岗位，在本委员会领导下工作。\n\t\n\t\t……\n\t\n\n\n\n\t“山工联”和山大“毛泽东主义红卫兵”的反抗还在继续进行，省城处处是围攻、辩论的工人和学生。2月5日，省、市各界群众组织和山东省军区解放军在济南八一广场集会，庆祝“二三夺权”。与此同时，山大“毛泽东主义红卫兵”在省体育场召开了一个针锋相对的“追悼孟昭凤烈士大会”，把山东大学一个因翻车事故死亡的学生说成是受解放军迫害而死的，攻击解放军把枪口对准“造反派”。济南军区的直升飞机到省体育场上空散发传单，与会者对天空高喊：“打倒保皇派!”。会后当双方的游行队伍相遇时，他们故意阻拦解放军的车队，高喊：“打倒保谭启龙的兵!”“打倒保皇狗!”\n\n\t2月8日，济南军区部队集会游行支持“二三夺权”。武装的战士分乘二百多辆汽车和牵引着大炮的汽车通过省城市区的各主要街道，八架喷气式飞机飞驰在市区上空，直升飞机低空散发传单。山大“毛泽东主义红卫兵”几处围攻解放军游行队伍，高喊：“打倒保皇狗!”\n\n\t2月9日，正是阴历大年初一。“红卫兵山东指挥部”、“山东革命工人造反指挥部”等群众组织一万多人，在解放军的配合下包围了山东大学校园，彻底砸跨了山大“毛泽东主义红卫兵”。\n\n\t“二三夺权”后，“山东省无产阶级革命派大联合委员会”派出赴京代表团到北京向中央汇报夺权情况，代表团由张子石带队。2月18日，康生及中央文革小组组长陈伯达、江青和成员王力、关锋、戚本禹等在人民大会堂接见了山东省赴京代表团，听取了关于山东省夺权情况的汇报。此后，王效禹也来到了北京。2月22日，中央文革小组再次接见山东省赴京代表团，陈伯达代表文革小组讲话，指示山东省要建立一个以王效禹为首的领导核心，临时权力机构名称可改为“革命委员会”。周恩来参加了这次接见并讲了话，要求“革命委员会”要扩大，要把产业工人争取过来；还建议召开省、地、县三级干部会，省军区的各级地方部队要配合抓好春耕生产。2月28日，中央文革小组再次接见，宣称已由毛主席审定，正式批准山东省的夺权。\n\n\t3月1日晚，中央人民广播电台播发了新华社关于山东省二三夺权的消息。3月2日，《人民日报》发表了这一消息，并发表了社论《革命的‘三结合’是夺权斗争胜利的保证》，对山东省夺权的成功表示祝贺，并高度评价了在夺权斗争的关键时刻革命领导干部的重大作用。\n\n\t3月2日这一天，山东省城济南30万人在省体育场举行大规模集会，庆祝中央批准山东省“二三夺权”。王效禹作为山东省“革命委员会”负责人出席大会，他发表讲话，声称一定要把夺权斗争进行到底。济南军区司令员杨得志出席大会，并发表了讲话，重申对“无产阶级革命派”的支持。“山东革命工人造反指挥部”负责人韩金海、“红卫兵山东指挥部”负责人王竹泉等也分别讲了话。会后举行了大规模游行。\n\n\t1969年下半年，山东开始流传一首打油诗，何人所作，不详。\n\n\n\t\n\t\n\t\t山东大地坑连坑，\n\t\n\t\t黄河两岸焊壶声，\n\t\n\t\t大明湖边炸油条，\n\t\n\t\t胶州湾畔卖花生。\n\t\n\n\n\n\t这首打油诗，有多个版本，内容大同小异，描绘1967年1月至1969年6月之间，山东的四位著名造反派。\n\n\t1、“坑连坑”是王效禹，脸上有麻子。夺权后成为山东一把手。\n\n\t2、“焊壶声”是韩金海，以前的焊壶匠，济南小五金厂的工人，曾任山东省革委会副主任。\n\n\t3、“炸油条”是马国莲，当年著名的“济南四根油条事件”主角，由此一跃成为济南市革委会常委。\n\n\t4、“卖花生”是杨保华，青岛革委会主任，原明胶厂工人，困难时期倒卖过花生米。青岛位于“胶州湾”畔。\n\n\t“二三夺权”是山东文化大革命中的重要一幕，此后仍然是高潮迭起，险象环生，像全国一样，一直持续了十年之久。文化革命固然是一场浩劫，但值得庆幸的是，正是因为文化革命这样的错误，把极左路线推到极端，我们才能有后来的大彻大悟和思想解放。中国终于实现了伟大的历史转折，山东也有了改革开放的今天。","picNo":"6","picUrl":[{"pic_title":"右起王效禹杨得志","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_1.jpeg"},{"pic_title":"欢呼“二三夺权”游行","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_2.jpeg"},{"pic_title":"谭启龙大动肝火，毫不示弱。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1674_6.jpeg"}]}]