[{"e_id":"1686","title":"杰出的经济、军事政治工作领导者余秋里逝世","content":"\n    在22年前的今天，1999年2月3日(农历1998年12月18日)，杰出的经济、军事政治工作领导者余秋里逝世。1962年6月，余秋里同志陪同周恩来总理视察大庆油田1999年2月3日，新中国石油工业的创建者，经济工作的杰出领导人，中国人民解放军卓越的政治工作领导者，国务院原副总理，中国人民解放军总政治部原主任余秋里同志因病在北京逝世。余秋里，1914年11月15日生于江西省吉安县坪里村一户贫苦农民家庭，自幼深受地主阶级的剥削压迫，激起了对反动统治阶级的强烈不满。1929年10月，为反抗土豪劣绅的压迫剥削，参加农民暴动，随即参加中国工农红军儒林赤卫大队。同年12月，参加中国共产主义青年团，1931年5月，转为中共党员。土地革命时期，余秋里同志历任赤卫大队战士、分队长、中队长，湘赣省苏维埃政府工农检查委员会委员，红军学校第四分校连指导员，红军第二军团团政治委员。他参加了湘赣苏区反“围剿”和创建湘鄂川黔革命根据地的斗争。1936年3月12日，在云南省镇雄县得章坝，我军与追击的国民党军发生激战，余秋里同志率部英勇奋战，左臂两次负伤，因伤口严重恶化，被截去左臂。抗日战争时期，余秋里同志历任军委总政治部直属政治处副主任、组织科科长兼巡视团主任，八路军第一二○师干部大队政治委员、独立第三支队政治委员，第三五八旅团政治委员、旅政治部主任。解放战争时期，余秋里同志历任第三五八旅政治委员，第一军第一师政治委员，第一军副政治委员，青海解放后，兼任青海省军政委员会副主席、青海军区副政治委员等。1958年2月，余秋里同志任石油工业部部长、党组书记。1959年9月，在大庆地区发现石油资源以后，他以非凡的胆略和气魄，果断地提出要调集全国石油系统的人力、物力，在大庆组织石油大会战，争取以最快的速度、最高的水平，把大庆油田勘探、开发、建设好，把我国石油工业落后的帽子甩到太平洋里去。石油部关于组织石油会战的报告经中央批准以后，他兼任大庆石油会战指挥部工委书记，亲临前线指挥。1960年4月，在广阔的大草原上开始了声势浩大的石油大会战。这场大会战是在国家处于经济困难时期，在条件最艰苦的地区展开的。面对重重困难，他提出：“有条件要上，没有条件创造条件也要上！”激励广大职工发扬艰苦创业的精神，不等不靠，顽强奋战，克服了一个又一个的困难。1963年，大庆会战取得决定性胜利。余秋里同志开始把主要精力转向华北地区，开辟石油工业的第二战场。1964年1月，经中央批准，石油部组织了华北石油勘探会战。随着勘探范围和成果的不断扩大，先后发现并建成了胜利、大港、辽河、任丘、中原等一批油田。1982年9月，余秋里同志被任命为中国人民解放军总政治部主任，不久又任中央军委委员、军委副秘书长。他卓有成效地研究和解决新的历史条件下军队建设特别是政治工作的一些重大问题。他经常深入部队，了解新情况，探讨新问题，继承和发扬党和军队政治工作的优良传统，勇于改革创新。1987年，余秋里同志参与领导制定并经中央颁发的《中央军委关于新时期军队政治工作的决定》，进一步明确了新时期军队政治工作的指导思想和主要任务，对改进和加强全军的政治工作，对进一步稳定部队、全面提高部队素质，加强军队革命化、现代化、正规化建设起到了重要的作用。1987年党的十三大后，余秋里同志退居二线，他仍然时刻关心着改革开放和社会主义现代化事业，他经常深入工矿企业视察，看望生产第一线的工人和科学技术人员，认真听取他们的意见。他关心老区的建设，鼓励在老区工作的干部要树立雄心壮志，埋头苦干，把老区建设搞上去。他深情地说：“老区人民为革命做出了重要贡献，不把老区的经济建设搞上去，不改善人民的生活，我们就对不起老区人民。”他多次到深圳、珠海视察，为经济特区建设所取得的巨大成就而欢欣鼓舞，高度赞扬党的改革开放政策所取得的伟大胜利。余秋里同志是中共第九、十、十一、十二届中央委员，第十一、十二届中央政治局委员、书记处书记，原中共中央顾问委员会常委。1955年被授予中将军衔。曾荣获二级八一勋章、一级独立自由勋章、一级解放勋章。1988年7月被授予中国人民解放军一级红星功勋荣誉章。1985年2月，余秋里同志在广州向中央军委邓小平主席汇报工作1991年4月，余秋里同志在慰问科技工作者文艺晚会上和江泽民总书记在一起1949年11月，进军西南时的余秋里1986年，余秋里同志在南京军区某师考察培养军地两用人才工作时，观看战士烹调表演1981年4月，余秋里同志在山西官地煤矿井下了解机械化采煤情况。","picNo":"6","picUrl":[{"pic_title":"1962年6月，余秋里同志陪同周恩来总理视察大庆油田","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_1.jpeg"},{"pic_title":"1985年2月，余秋里同志在广州向中央军委邓小平主席汇报工作","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_2.jpeg"},{"pic_title":"1991年4月，余秋里同志在慰问科技工作者文艺晚会上和江泽民总书记在一起","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_3.jpeg"},{"pic_title":"1949年11月，进军西南时的余秋里","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_4.jpeg"},{"pic_title":"1986年，余秋里同志在南京军区某师考察培养军地两用人才工作时，观看战士烹调表演","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_5.jpeg"},{"pic_title":"1981年4月，余秋里同志在山西官地煤矿井下了解机械化采煤情况。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1686_6.jpeg"}]}]