[{"e_id":"1691","title":"陕西“房姐”龚爱爱被刑拘","content":"\n    2013年2月3日(农历2012年12月23日)，陕西“房姐”龚爱爱被刑拘。\n\t\n\n\t陕西“房姐”龚爱爱被刑拘，并在2013年2月3日在北京被抓获，可谓让房姐事件暂时有了一个新阶段，接下来就要对陕西房姐被刑拘后的事情的曝光，陕西房姐被刑拘后，经查，神木农商行属企业法人，龚爱爱系长期合同工，非国家公职人员。2012年6月递交辞呈，并于2013年1月2日获准离职。\n\n\t陕西房姐被刑拘\n\n\t陕西神木警方于1月27日对“房姐”龚爱爱涉嫌伪造国家机关公文、印章罪进行立案，并于2月4日对其刑事拘留。经查，神木农商行属企业法人，龚爱爱系长期合同工，非国家公职人员。其于2012年6月递交辞呈，并于2013年1月2日获准离职。\n\n\t陕西房姐被异地看押\n\n\t新华社中国网事记者从陕西省神木县了解到，当地警方已于1月27日对“房姐”龚爱爱涉嫌伪造国家机关公文、印章罪进行了立案。2月4日，经榆林市、神木县人大常委会许可，按程序依法对龚爱爱刑事拘留，在榆林市境内异地看押。\n\n\t房产价值近10亿\n\n\t2013年1月17日，陕西神木“房姐”帖子网上热传，称神木县农村商业银行副行长龚爱爱在北京有20多套房产，总价值近10亿元。\n\n\t初步调查发现，北京工体三处房产均在“房姐”名下，面积分别为395平米、454平米、414平米，这三处房产价值逾亿。她还有另一个名为龚仙霞的身份证。调查发现，龚爱爱与龚仙霞确为一人；网帖中公布的“房姐”在工体北路8号院的三处房产，已被伊贝莎风尚主题KTV租用两年多，户主为龚仙霞。\n\n\t融资超过40亿\n\n\t知情人士透露，龚爱爱曾经在神木控制着一家小额贷款公司，而且从神木当地民间融资的规模累计可能已经超过40亿元，除了持有大量房产外，大部分资金被用于各种投资。\n\n\t据神木县工商资料显示，龚爱爱曾以“龚仙霞”的身份向神木正和房地产开发有限公司投资166.6万元，投资比例33.32%；神木爱丽莎购物有限公司的第一大股东也是龚爱爱，投资3525万，投资比例50%。\n\n\t利用“龚仙霞”的身份，龚爱爱曾于2010年1月21日，在西安注册成立西安江东企业投资发展有限公司(以下简称：江东投资)，出资了333万元，占66.6%的股权。而此前神木警方称，龚爱爱“龚仙霞”的身份证确实存在，已被注销。\n\n\t值得注意的是，江东投资自成立之日起除了投资一家名为辰宫地产的房产开发公司外，几乎没有其他经营活动。\n\n\t一审被判有期徒刑3年\n\n\t\n\n\t9月24日，“房姐”龚爱爱在陕西省靖边县人民法院开审\n\n\t2013年9月29日电 今天上午，陕西省靖边县人民法院公开宣判“房姐”龚爱爱伪造、买卖国家机关证件一案，判处龚爱爱有期徒刑3年。\n\n\t龚爱爱因拥有北京、西安、神木等地多处价值不菲的房产，被网友冠以“房姐”之名，同时其所拥有的“多个户口”一事也引发舆论哗然，质疑不断。\n\n\t龚爱爱则当庭辩称，户口本和身份证都是公安机关办理的，不是自己伪造买卖的，自己不构成伪造买卖国家机关证件罪。\n\n\t专案组：“房姐”案不涉房因未发现犯罪线索\n\n\t新华网西安9月27日专电(记者 姜辰蓉)“房姐”龚爱爱案24日在陕西靖边县人民法院公开审理，此案因“罪不涉房”受到关注。对此，负责调查的专案组表示，经过对龚爱爱购房及资金来源的调查了解，未发现起诉罪名以外的犯罪线索。\n\n\t据介绍，2013年1月27日，因涉嫌伪造国家机关公文、印章罪，神木警方对“房姐”龚爱爱刑事拘留并展开调查。专案组在调查龚爱爱涉嫌伪造买卖国家机关证件案的过程中，对龚爱爱购置房产情况做了了解。通过调阅购房合同、租赁协议、交易记录、银行汇款电子凭证、个人借据以及当事人陈述显示：从2005年至2012年，龚爱爱先后在北京购房44套，涉及商铺、写字楼、公寓、住宅等，购房合同总价3.9亿余元，其中按揭贷款1.59亿元。龚爱爱购房资金主要来源于参与煤炭经营收入、房屋租金、工资收入和个人借款。专案组在侦查期间，未接到关于龚爱爱的其他经济犯罪线索。\n\n\t专案组办案人员介绍，神木县农村商业银行是区域性股份制金融机构，属于没有集体和国家资金入股的企业法人，龚爱爱的身份情况是该单位无固定期限的合同工，非国家公务人员，不构成巨额财产不明罪。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1691_1.jpeg"},{"pic_title":"9月24日，“房姐”龚爱爱在陕西省靖边县人民法院开审","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1691_2.jpeg"}]}]