[{"e_id":"2278","title":"意大利哲学家布鲁诺被宗教烧死","content":"\n    在421年前的今天，1600年2月17日(农历1600年1月4日)，意大利著名哲学家布鲁诺逝世。\n\t1600年2月17日，在罗马的鲜花广场上，一个约50岁的男人，赤身被绑在火刑架上，可能是因为长期监狱生活的折磨，他的身体显得很虚弱，但是，他的精神却一点也不颓废，两眼熠熠发光。当刽子手们点燃了火，也就是在他生命的最后一刻，他庄严地呼唤道：“火并不能把我征服，未来的世纪会了解我，知道我的价值的。”\n\n\t他就是乔尔丹诺·布鲁诺!是意大利古代的先进思想家，唯物主义哲学家和自然科学家。\n\n\t布鲁诺于1548年出生于意大利的那不勒斯附近的小城——诺拉，因家境贫寒，没有读书深造的机会，只好进入修道院当一名修士。他在修道院生活过10多年，但由于他对自然科学和哲学的兴趣，特别是对哥白尼的《天体运行论》的学习和研究，使他怀疑宗教的神学，成了一位具有叛逆性的“异端”。1577年，布鲁诺因此而被开除教籍，迫使他流亡国外长达15年，他先后留居瑞士、英国、德国等地。这期间，他主要从事讲学和著述活动，先后写出了《论原因、本属和统一》、《论无限性、宇宙和诸世界》等重要著作。他不仅继承了哥白尼“太阳中心说”，而且进一步发展了哥白尼的学说，形成了新的宇宙观。他到处写文章、作演讲，沉重地打击了封建神学传统。\n\n\t1591年在威尼斯，布鲁诺终于被囚禁了起来，押往罗马。但是在宗教裁判所法庭的审判中，布鲁诺却拒绝了忏悔，最后被教会判处火刑。历史的发展，证实了布鲁诺临终的预言。300年后，1889年，人们在他英勇就义的地方，建起了一座布鲁诺纪念碑。\n\n\t延伸阅读：布鲁诺 哥白尼 伽利略 谁是被烧死的?\n\n\t \n\n\t延伸阅读：布鲁诺 哥白尼 伽利略 谁是被烧死的?\n\n\t科学的殉道士---乔尔丹诺·布鲁诺(公元1548～1600年)出生于意大利那不勒斯附近的诺拉镇.大概他幼年丧失父母，或者是家境贫寒，靠神甫们收养长大.这个穷孩子自幼好学，15岁那年当了多米尼修道院的修道士.全凭顽强自学，终于成为当代知识渊博的学者.\n\n\t这位勤奋好学、大胆而勇敢的青年人，一接触到哥白尼的《天体运行论》，立刻激起了他火一般的热情.从此，他便摈弃宗教思想，只承认科学真理，并为之奋斗终身.\n\n\t布鲁诺信奉哥白尼学说，所以成了宗教的叛逆，被指控为异教徒并革除了他的教籍.公元1576年，年仅28岁的布鲁诺不得不逃出修道院，并且出国长期漂流在瑞士、法国、英国和德国等国家，他四海为家，在日内瓦、图卢兹、巴黎、伦敦、维登堡和其他许多城市都居住过.尽管如此，布鲁诺仍然始终不渝地宣传科学真理.他到处作报告、写文章，还时常地出席一些大学的辩论会，用他的笔和舌毫无畏惧地积极颂扬哥白尼学说，无情地抨击官方经院哲学的陈腐教条.\n\n\t布鲁诺的专业不是天文学也不是数学，但他却以超人的预见大大丰富和发展了哥白尼学说.他在《论无限、宇宙及世界》这本书当中，提出了宇宙无限的思想，他认为宇宙是统一的、物质的、无限的和永恒的.在太阳系以后还有无以数计的天体世界.人类所看到的只是无限宇宙中极为渺小的一部分，地球只不过是无限宇宙中一粒小小的尘埃.\n\n\t布鲁诺进而指出，千千万万颗恒星都是如同太阳那样巨大而炽热的星辰，这些星辰都以巨大的速度向四面八方疾驰不息.它们的周围也有许多像我们地球这样的行星，行星周围又有许多卫星.生命不仅在我们的地球上有，也可能存在于那些人们看不到的遥远的行星上……\n\n\t布鲁诺以勇敢的一击，将束缚人们思想达几千年之久的“球 壳”捣得粉碎.布鲁诺的卓越思想使与他同时代的人感到茫然，为之惊愕!一般人认为布鲁诺的思想简直是“骇人听闻”.甚至连那个时代被尊为“天空立法者”的天文学家开普勒也无法接受，开普勒在阅读布鲁诺的著作时感到一阵阵头目眩晕!\n\n\t布鲁诺在天主教会的眼里，是极端有害的“异端”和十恶不赦的敌人.他们施展狡诈的阴谋诡计，以收买布鲁诺的朋友，将布鲁诺诱骗回国，并于公元1592年5月23日逮捕了他，把他囚禁在宗教判所的监狱里，接连不断地审讯和折磨竟达8年之久!\n\n\t由于布鲁诺是一位声望很高的学者，所以天主教企图迫使他当众悔悟，声名狼藉，但他们万万没有想到，一切的恐吓威胁利诱都丝毫没有动摇布鲁诺相信真理的信念.一些神夫找布鲁诺交谈，说依他的天资，倘若重新回归宗教，苦心钻研教条，肯定会升高罗马的教廷.他坦然的说：\"我的思想难以跟&gt;调和.\"\n\n\t天主教会的人们绝望了，他们凶相毕露，建议当局将布鲁诺活活烧死.布鲁诺似乎早已料到，当他听完宣判后，面不改色地对这伙凶残的刽子手轻蔑地说：“你们宣读判决时的恐惧心理，比我走向火堆还要大得多.”公元1600年2月17日，布鲁诺在罗马的百花广场上英勇就义了，一个伟大的科学家就这样被烧死了.\n\n\t由于布鲁诺不遗余力的大力宣传，哥白尼学说传遍了整个欧洲.天主教会深深知道这种科学对他们是莫大的威胁，于是公元1619年罗马天主教会议决定将《天体运行论》列为禁书，不准宣传哥白尼的学说.\n\n\t布鲁诺不畏火刑，坚定不屈地同教会、神学作斗争，为科学的发展作出了贡献.他的科学精神永存!1889年，人们在布鲁诺殉难的鲜花广场上竖起他的铜像，永远纪念这位为科学献身的勇士.布鲁诺后被人们称为“继哥白尼之后的天文学家”.不仅如此，布鲁诺越发受人尊敬，教会也为当时的行为感到可悲……","picNo":"0","picUrl":[]}]