[{"e_id":"2304","title":"陈叔通逝世","content":"\n    在55年前的今天，1966年2月17日(农历1966年1月28日)，人大常委会副委员长、政协全国委员会副主席陈叔通逝世。\n\t\n\n\t陈叔通(1876～1966)中国政治活动家，爱国民主人士。浙江杭州人。清末翰林。甲午战争后留学日本，曾参加戊戌维新运动。辛亥革命后，任第一届国会众议院议员。曾参加反对袁世凯的斗争。此后，长期担任上海商务印书馆董事、浙江兴业银行董事等职。抗日战争期间参加抗日救亡活动。抗战胜利前夕，参加筹组上海市各界人民团体联合会。1949年9月出席中国人民政治协商会议第一届全体会议。中华人民共和国建立后，任中央人民政府委员，全国人大常委会副委员长，政协全国委员会副主席，中华全国工商联合会第一、二、三届主任委员。1966年2月17日卒于北京。\n\n\t1966年2月17日，陈叔通逝世。陈叔通出生在浙江杭州，幼承家学，对诗词古文均有很深造诣。26岁时(1902年)中举人，次年中进士，并朝考中试，授翰林院编修。甲午中日战争以后，帝国主义各国加紧对中国的侵略，民族危机空前严重。叔老忧国忧民，向往维新运动，同情康有为、梁启超。谭嗣同等维新志士，与光复会领袖陶成章亦有深交。1904年，陈叔通东渡日本，人法政大学学习，希望能从明治维新的经验中得到借鉴，以寻求救国的良策。1906年毕业回国，一年后任宪政调查局会办，1910年任清政府资政院民选议员。他热心社会改革，提倡妇女解放，是杭州女学校和著名的私立安定中学的发起人之一，又是杭州《白话报》的创始人之曾编写出版《政治学》和《法学通论》两书。辛亥革命，民国成立，陈叔通由浙江省推选为第一届国会议员，还担任了《北京日报》经理，希望对国事有所贡献。但是，袁世凯攫取了革命果实，解散国会，阴谋复辟帝制。叔老参加了由梁启超、蔡锷等发动的反袁斗争并辞去《北京日报》经理。1915年8月，他应张菊生(元济)之邀，离京南下，进商务印书馆工作，同时在上海建立了反袁联络点。同年12月25日，蔡锷在云南起义讨袁，梁启超赴粤桂间进行策动。起初，西南各省军政要人大都持观望态度，护国军进展不甚顺利。当时，江苏督办冯国漳是一个关键人物，他的秘书长胡嗣瑷与叔老交谊很深。叔老通过胡的关系借得冯的“华密”电报本，通电西南各省发动反袁。各省要人得到“华密”电报都以为冯国璋已作内应，故先后响应，宣告独立，护国运动在各地蓬勃兴起。袁世凯见大势已去，被迫于1916年3月宣布取消帝制，至6月，忧急身死。商务印书馆是我国当时最大的一家出版机构，设有编辑、印刷、发行三所，在国内各重要城市和香港、新加坡等地设有分馆，组成了庞大的推销网。叔老进馆后发现，三所各自为政，缺乏协调，因此建议，在三所之上成立一个总务处，作为馆内最高行政决策机构，以便统一领导。董事会采纳了这个建议并请他担任处长。他在任职期内逐步建立和完善了一套科学化的管理制度，商务印书馆出书的速度、质量以及推销服务等方面，都居于国内同行业的领先地位，为我国文化教育事业的发展做出了重大贡献。后来，陈叔通应浙江兴业银行董事长叶揆初的邀请，担任该行驻行常务董事。他工作认真，处事严谨，在社会上卓有信誉。\n\n\t陈叔通1915年从事工商金融事业，立志不与官僚政客为伍，对北洋军阀和国民党政府的一切邀请均予拒绝。他在游严子陵钓台时赋诗道，“附凤攀龙徒取辱，何如大泽一羊裘。”正因为不愿“附风攀龙”，他把寓所命名为“有所不为斋”。但他元时无刻不记挂着国家的安危，人民的疾苦。在军阀混战、遍地干戈的年代，他忧时伤怀，时思救国匡时之道。他平时生活中十分喜爱梅花，称赞它“品格最高，能耐寒，有骨气”。他搜求名人画梅真迹百幅，把书斋命名为“百梅书屋”，借以表达自己的节操。“九一八”事变发生，日寇侵占了东北三剩泄沪抗战爆发，陈叔通积极参加了募捐劳军活动。\n\n\t1937年“七七”事变，日寇发动全面侵华战争，这年叔老已61岁。他在诗中写道：“弥天兵气今方始，危涕沾襟万骨尘。”他在迟暮之年，遭受河山破碎之痛，心境悲苦万分。他热切期望国共合作，共御强敌。针对国民党主要当权者不肯放弃反共方针，一再贻误战机的行为，在《卢沟桥行》一诗中，他发出“一误再误唯尔辜，尔辜尔辜万夫指”的愤怒谴责。那时，上海的环境十分险恶，陈叔通闭门谢客，不顾敌伪的多次威逼，坚决拒绝担任伪职。他在给友人的诗中表示，要“相期珍重到晚节”。\n\n\t1945年8月，日寇无条件投降，陈叔通喜而不寐。但他对国民党政府的腐败无能和独裁统治，早已深恶痛绝，在狂喜之余对国家前途怀有深深的忧虑。当时有人邀他出来作官，他复信答道：“弟于党治之下，誓不出而任事。”经过长期的观察和思索，陈叔通老认清只有中国共产党才是中华民族光明与希望的所在。就在国民党当局无视全国人民饱受长期战争的苦难和渴望和平安定的强烈愿望，蓄意挑起全面内战的严重时刻，不甘“忍视神州随劫颈的陈叔通，终于以古稀高龄挺身而出，响应中国共产党的号召，投入反内战、争和平，反独裁、争民主的洪流之中。陈叔通参加了上海各界人民团体联合会的筹备工作，积极投入爱国民主运动，经常在有关会议上发表精辟见解，受到各方面的重视。1947年5月，上海学生进行反内战的宣传示威，国民党上海警备司令部逮捕了大批学生。陈叔通立即联合张菊生、唐蔚芝、李拔可、叶揆初、张国淦、胡藻青、项兰生、钱自严、陈仲恕等老人共同具名，分函吴国桢(上海市长)、宣铁吾(上海警备司令)，要求立即释放被捕学生，在社会上引起强烈反响。这就是当时盛传的“十老上书”。国民党当局迫于舆论，不得不将被捕学生释放。反饥饿、反内战、反迫害运动迅速扩大到国统区六十多个城市。这年暑假，国民党当局强迫各校解聘了进步教授三十多人。陈叔通知道后，商请张菊生援助，由商务印书馆以资助文化团体的名义，拨出一笔经费，资助这些教授。1947年夏，国民党政府发布所谓“勘乱总动员令”，加紧对国统区共产党人和革命人民的镇压，10月，又宣布民主同盟为“非法团体”。当时在上海的一部份民主人士被迫转入地下或撤离。与陈叔通有深厚交谊的马叙伦也离沪赴港。陈叔通则留在上海，坚持斗争，还经常把上海的反蒋斗争情况以及他对各种问题的意见和建议，写在秘密信函中，带往香港，与中共保持密切联系。面对白色恐怖，陈叔通对个人安危处之泰然。蒋介石侍从室主任陈布雷托人转告他说：“我已两次把你的大名从共党嫌疑分子名单上勾了去，今后你若再要活动，我就无能为力了1他一笑置之，请人转告陈布雷：“我也劝你早日洗手，弃暗投明。”面对经济崩溃、军事节节失利的局面，国民党当局为赢得喘息之机，于1948年夏发动和谈攻势，鼓动上海一些御用文人政客，策划“千人通电”，企图玩弄所谓国共谈判的把戏。有人要求陈叔通在“千人通电”上签名，他严辞拒绝。在给友人的信中他指出：“此次是革命，且希望彻底革命”，“我们要与友方(指共产党)配合”，“无友方，即元今日之我们，亦无他日之我们”，表示了坚定不移的立常由于各方面民主力量的共同抵制，所谓“千人通电”运动宣告破产。陈叔通拥护中共中央在1948年提出的召开新政协会议的“五一”号召，积极提出了许多具有真知灼见的建议。在中共的安排下，他于1949年1月潜离上海，经香港，于3月到达北平，受到中共领导人的热烈欢迎和亲切会见。\n\n\t1949年5月，上海解放以后，陈叔通同上海其他民主人士一起从北平回到上海，宣传党的方针政策，发起成立工商界劳军分会，慰劳解放军。1949年6月，他在北平参加新政治协商会议筹备会，被推为副主任。9月，他参加中国人民政治协商会议第一届全体会议，接着出席了开国大典。古稀老人，欣逢盛世，他以无比喜悦的心情高歌言志：“七十三前不计年，我犹未冠志腾骞。溯从解放更生日，始见辉煌革命天。”新中国成立以后，陈叔通历任中央人民政府委员会委员，全国人民代表大会常务委员会副委员长，中国人民政治协商会议全国委员会副主席等职，他还曾担任中国人民保卫世界和平委员会副主席，远涉重洋，出席世界和平大会和世界和平理事会。受中国共产党的委托，从1951年10月开始，陈叔通主持工商界全国性组织的筹建工作。1953年10月，中华全国工商业联合会正式成立，陈叔通被推选为主任委员。他紧紧依靠共产党的领导，团结广大工商界人士，听毛主席话，跟共产党走，推动全国私营工商业逐步走上社会主义道路。在中国共产党的领导下，我国以和平方式胜利地完成对资本主义工商业的社会主义改造，原工商业者成为社会主义的劳动者，这是一个伟大的创举。陈叔通躬与此事，殚精竭虑，投入晚年的全部精力，做出了突出贡献，得到中共领导同志的称赞，也受到工商界同志的尊敬和深切怀念。陈叔通对党的领导和社会主义事业的最终胜利坚信不移。三年困难时期，他提出了“一心记住六亿人口，两眼看清九个指头”的名联，鼓励大家不要因眼前的暂时困难而丧失信心。工商界曾广泛传诵这副对联。他对祖国统一异常关心，曾有“未复台澎望眼穿”的诗句，表达了他真挚的心情。陈叔通自称“鄙性粗，欲言便言”。他对党和国家大事总是出于公心，慷慨直言。他曾对友人说：“我从实践中深信，共产党的领导人是真心实意听取人民意见的，我们要以当家作主人精神，对国家前途负责，没有任何可以顾虑的。”新中国成立后，陈叔通将珍藏的百梅图和其它名贵文物全部捐献给国家。他能诗，一生诗作很多，70岁时曾亲自删定并刊佣百梅书屋诗存》一卷。陈叔通一生经历了戊戌政变、辛亥革命、袁氏称帝、军阀混战、日寇入侵、国民党统治等重要历史年代，忧国忧民，苦心探索，终于在晚年找到中国共产党的领导，参加了新民主主义革命、社会主义革命和社会主义建设事业，由一位晚清翰林成为一名爱国民主战士。我们纪念陈叔通，就要学习他一生追求真理，赤诚爱国的高风亮节；学习他真诚接受中国共产党的领导，坚决走社会主义道路的革命精神；学习他不断学习、不断进步、到老不倦的高贵品质。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2304_1.jpeg"}]}]