[{"e_id":"2309","title":"对越自卫反击战","content":"\n    在42年前的今天，1979年2月17日(农历1979年1月21日)，邓小平泄露79年解放军未攻河内真正原因。\n\t\n\n\t解放军占领高平\n\n\t1979年2月17日至3月16日，中国人民解放军边防部队对不断武装侵犯我国领土的越南地区霸权主义者进行自卫反击战。\n\n\t越南当局在苏联的怂恿和支持下，出于其民族扩张主义野心，背信弃义，认友为敌，把中国当成“头号敌人”，疯狂反华排华，不断对我国进行武装侵犯和挑衅。越军侵占我国领土，毁我村庄、杀害我军民，严重地威胁和破坏我国边境地区的安全和社会主义建设。中国政府多次提出警告和抗议，越南当局一概置之不理。我边防部队忍无可忍，奉命于2月17日始对越南侵略者进行惩罚性自卫反击。\n\n\t在20多天的作战中，我边防部队重创越军4个正规师10个团，毙敌37300余人，俘敌2200余人，缴获大批武器装备和作战物资，摧毁了越南北部地区针对我国构筑的大量军事设施，给越南侵略者以有力的打击。在政治上，军事上取得了重大胜利。在完成预期目的之后，中国边防部队于3月16日全部撤回中国境内。\n\n\t\n\n\t王震受中央委托慰问参加反击战的官兵\n\n\t延伸阅读：邓小平泄露79年解放军未攻河内真正原因\n\n\t \n\n\t延伸阅读：邓小平泄露79年解放军未攻河内真正原因\n\n\t1979年2月17日，中国从南部的广西、云南两省对越南北部发动了多路进攻。以投入的兵力可见中国对这次行动的重视-据估计出动了20多万解放军部队，甚至可能达到40万。一位历史学家说，当时出去的部队包括“正规地面部队、民兵和海军及空军部队……规模相当于中国在1950年11月大举赴朝参战”。中国官方新闻报道称此次行动为“对越自卫反击战”或“中越边境自卫反击战”。这就是中国式的威慑，事先宣布出兵以阻止越南的下一步行动。\n\n\t\n\n\t中国军队此次的打击目标也是社会主义国家，它在不久前还是中国的盟国，并且长期接受中国经济和军事的支持。行动的目的是维持中国眼中亚洲的战略平衡。而且，中国此次行动得到了美国-5年前北京帮助赶出印度支那的“帝国主义国家”--的道义支持、外交帮助和情报合作。中国声称战争的目标是“遏制越南的野心，适当地给他们有限的教训”。“适当”的意思是造成足够的破坏，以影响越南将来的选择和谋划；“有限”则暗指在外来干涉开始或其他因素造成形势失控之前，行动就会结束。这场战争也是对苏联的直接挑战。\n\n\t邓小平说苏联不会攻击中国，这个预言得到了证实。中国发动进攻的第二天，苏联政府发表了一份不痛不痒的声明，谴责中国的“罪恶”攻击，同时又强调“英雄的越南人民……这一次仍然能够保卫自己”。\n\n\t苏联的军事反应仅限于派一支海军特混舰队到中国南海，对河内进行有限的武器空运，以及加紧中苏边境上的空中巡逻。空运武器既有地理因素的限制，也受苏联内部犹豫态度的制约。归根结底，1979年苏联给新盟友越南的支持与20年前台海危机时给旧盟友中国的支持并无二致-两次事件中苏联都不愿意冒扩大战争的风险。\n\n\t战争结束不久，华国锋用一句对苏联领导人大不敬的简练俗语总结了战争的结果：“他们威胁我们，在边境附近调动军队，派舰艇到中国南海。但他们不敢动手。所以我们还是摸了老虎屁股。”\n\n\t\n\n\t邓小平嘲讽地拒绝了美国要他小心的劝告。1979年2月底美国财政部部长麦克·布卢门撒尔访问北京时，呼吁中国“尽快”从越南撤军，因为北京“在冒不必要的风险”。邓小平不同意。在与布卢门撒尔会见前和美国记者谈话时，他表现出对含糊摇摆的轻蔑，嘲笑说“有人害怕得罪东方的古巴”。\n\n\t在中印战争中一样，中国进行了有限的“惩罚性”打击之后立即撤军。战事29天即告结束。解放军攻占了越南边境三省的省会后不久，北京即宣布中国军队将撤出越南，除了几块有争议的领土。北京没有试图推翻河内政府。\n\n\t中国撤军一个月后，邓小平向基辛格解释了中国的战略：\n\n\t邓小平：我(从美国)回来后，马上就打仗了。但我们事先征求了你们的意见。我和卡特总统谈了这个问题，他作了非常正式严肃的回答。他给我读了一篇写好的讲稿。我对他说：中国会自己处理这个问题，有什么风险中国自己担。回想起来，如果我们惩罚越南的时候再往纵深前进一些可能会更好。\n\n\t基辛格：可能。\n\n\t邓小平：因为我们的兵力足够一直打到河内。但那不是好办法。\n\n\t基辛格：对，那可能就超出计划以外了。\n\n\t邓小平：是，你说得对。不过我们可以再前进30公里。我们占领了所有的防御工事，到河内一路上已经没有防线了。\n\n\t历史学家一般认为这场战争中国代价巨大。“文化大革命”期间人民解放军政治挂帅的影响在战争中暴露无遗：装备陈旧、后勤薄弱、人员短缺、战术僵硬，在这种种因素的拖累下，中国军队进展缓慢，损失惨重。\n\n\t然而，这种观点是基于对中国战略的误解。尽管在执行中有这样那样的缺点，中国这场战争还是反映了其严肃的长期战略分析。在对美方的解释中，中国领导人把越南在苏联支持下巩固其在印度支那的力量描述为苏联在世界范围内“战略部署”中关键的一步。苏联已经在东欧和中国边境集结了重兵。现在，中国领导人警告说，苏联在印度支那、非洲和中东“也开始建立基地”。\n\n\t一旦它在这些地区的地位得以巩固，它就能控制至关重要的能源，并可封锁关键的海上通道-特别是连接太平洋和印度洋的马六甲海峡，这将使苏联在未来的冲突中掌握战略主动权。从广义上说，中国之所以要打这场仗是出于对孙子所谓“势”的分析-“势”指的是战略形势的走向和“潜能”。邓小平的目的是阻止，如有可能还要扭转苏联战略的势头；在他眼中，这个势头是不能接受的。\n\n\t中国实现了这个目标，部分是靠军事上的大胆，部分是靠把美国拉入与它空前紧密的合作。在指导对越反击战中，中国领导人显示出了对战略选择的精细分析、大胆执行和巧妙的外交。即使这样，假若没有美国的合作，他们也不可能“摸老虎屁股”。\n\n\t邓小平没打服越南 北京为40万亿南沙要忍住。\n\n\t一个月前，国防大学政委刘亚洲上将断言；战略机遇期从来不是求稳求出来的，而是打出来的。现在解放军战略专家乔良将军发表不同观点，中国如果打仗就会被美国及盟友把我们脖子掐住，会失去民族复兴的千年战略机遇。在承受战争负担的老百姓看来，不管战、和，能避免饥寒交迫、振兴中华的就是好战略。\n\n\t刘亚洲和乔良两位将军都是中南海高级智囊，他们的理论在世界军事学术界久负盛名，对欧美日俄舆论都有深刻影响力，国内的军事网友经常把他们的金句挂在嘴边。战争与和平的思考，悠悠万事，唯此惟大。我们且看中华民族的复兴，和平崛起的战略机遇到底是打出来的，还是忍出来的?\n\n\t\n\n\t中国历史上主战派青史留名，主和派遗臭万年。具体到每个朝代、每一场战争，以中华民族最大利益为出发点和判断战与和的标准，必须务实求真地具体分析。1894年，日本在朝鲜问题得寸进尺、咄咄逼人，慈禧太后主和，光绪皇帝主战；“后党”及李鸿章就成为汉奸卖国贼的典型，世世代代中国人从教科书都接受这种历史定论。只有个别历史学者会根据历史条件分析，光绪皇帝和他的师傅翁同和等主战派有什么办法能打赢甲午战争。\n\n\t所谓“战略机遇期从来都是打出来的”。这句雄赳赳气昂昂的口号是否普遍真理?中国开放改革30余年的大好形势是否1979年中越边境战争打出来的呢?\n\n\t刘亚洲在1987年上书中央军委副主席杨尚昆，痛陈“老山作战应当立即停止”，大胆指出这场战争起不到凝聚广大将士心力的作用，反而给部队作风建设带来危害。我看越南边境问题比起台湾问题和印度侵占中华12万平方公里国土的问题，只是癣疥之疾；况且越南根本就没有被邓小平打服，反而侵占中国南沙大片岛礁及海洋国土至今。就中越边境及海疆问题而论，不如说北京靠一个忍字，换来30年战略机遇期。\n\n\t战略专家乔良的忍字诀也有可商榷之处。他认为无论是钓鱼岛问题还是黄岩岛之争，实质上都是美国给中国做的局。只要我们和对方任何一国开战，美国就会动员相关国家，动员全世界与中国作对，就真正出现美国对中国的C型包围。虽然我们得到一个小岛，但会失去国家的长久发展利益。\n\n\t\n\n\t问题是解放军并没有打菲律宾和越南，美国就不动员相关国家对中国打造C型战略包围吗?中国对菲律宾的优势，从经济、政治到军事都有绝对压倒的把握，今天容忍它，造成强国无外交的国际大笑话。老百姓感觉到国家富强了，军费大幅增长，航母、核导弹、歼-10战机、核潜艇样样都有；怎么被一个贫穷落后内乱频仍的菲律宾欺负到头上还要忍气吞声?中南海在民族凝聚力的损失无可估量。\n\n\t乔良指出中国从全世界获得的资源支持着40多万亿人民币的GDP和3万多亿美元的外汇储备。越南在南沙打井6年，共打出约600亿美元石油，越南获利200亿。200亿美元和3万亿美元相比?和40多万亿人民币相比? 200亿美元对于中国是九牛一毛。","picNo":"6","picUrl":[{"pic_title":"解放军占领高平","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_1.jpeg"},{"pic_title":"王震受中央委托慰问参加反击战的官兵","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2309_6.jpeg"}]}]