[{"e_id":"12314","title":"芬兰长跑奇才帕沃·鲁米逝世","content":"\n    在48年前的今天，1973年10月2日(农历1973年9月7日)，芬兰长跑奇才帕沃·鲁米逝世。\n\n\n帕沃·鲁米(Paavo Nurmi ，1897年6月13日-1973年10月2日)\n“芬兰飞人”——帕沃·鲁米是芬兰最杰出的长跑选手。位于赫尔辛基奥林匹克运动场前他的跑步石雕，芬兰博物馆内陈列着的田径王国——美国赠给他的“黄金跑鞋”，无时不证明着这位传奇人物不可磨灭的辉煌过去。\n1897年鲁米出生于芬兰的小城图尔库。13岁时由于家境贫寒，不得不背井离乡，充当一名年青的搬运工。鲁米最早被发现长跑天赋是在1919年入伍之后。在一次武装赛跑中，每个人都戴着钢盔、背着长枪，腰带上挂满武器，还扛着一包沙袋，结果别人跑起来汗如雨下，他却轻松完成，速度也奇快。以后，鲁米大胆地改革过去速度慢，跑量小的落后训练方法，将速度融入耐力跑之中，使运动成绩有了大幅度提高。\n鲁米的奥运辉煌起源于1920年的第七届奥运会。那届比赛上他一人独得三枚金牌，成为当届奥运会田径比赛获金牌最多的选手。也是在这次的比赛中，他养成了比赛时手握秒表的习惯。此后，无论训练还是比赛，鲁米的手中总会拿着一块秒表，边跑边看时间。\n1924年7月10日，鲁米在巴黎创造了奥运会历史上最伟大的壮举之一：他先赢得了1500米比赛金牌，两个小时之后，他又在5000米比赛中获多冠军。两天之后，鲁米顶着巴黎的高温，再次以1分24秒6的优势赢得10000米越野比赛的个人和团体金牌。第二天，当其他运动员还在恢复的时候，鲁米又在3000米的比赛得到金牌。他还曾经希望参加10000米比赛，力争卫冕，但是芬兰随队官员拒绝他的参赛请求。回到芬兰后，愤怒的鲁米在比赛中打破了保持近13年的10000米世界纪录。从那时起，鲁米有了一个响亮的绰号——“芬兰飞人”。当时，有些细心的观众发现，比赛时，鲁米总是不时低头看自己的右手，有人猜测，鲁米手里一定拿着母亲的照片或是一张圣母像，以求保佑。其实，这是鲁米4年前养成的习惯——手握一块秒表。比赛时，鲁米思想集中，并能精确地计算和分配每圈的时间和速度。当最后一圈铃声响后，他就将秒表往地上一扔，全速冲刺。\n1924年巴黎奥运会是鲁米的黄金时期，有人把这届奥运会称为“鲁米奥运会”。有人这样描述奥运会时巴黎的情形：“他到哪里，哪里就有胜利，就有‘鲁米!鲁米!’的欢呼声。”遗憾的是，巴黎奥运会各项比赛结束后，没有正式宣布名次，没有升获奖运动员所属国家的国旗，闭幕式上也没有举行授奖仪式。奥运会结束大约一个月后，鲁米收到了从邮局寄来的5枚金牌。\n但奥运会上没有永远的强者和冠军，巨星陨落的一刻总是令人伤感。1928年的第九届阿姆斯特丹奥运会无论对于鲁米还是观众，都是永难忘怀的，那是他在世界性大赛中的最后一次亮相。10000米的较量全面展开，英国选手比韦尔一开始就给老将们来了个下马威，第一圈62秒。但精明的老将们不为所动，仍按自己的配速跑。2000米以后，同胞里托拉处在领跑位置，鲁米则紧随其后。离终点还有80米时，鲁米全力加速，跑到了里托拉的前面，并以30分18秒率先到达终点。这样鲁米就夺得了他的第九枚奥运会金牌。但接着举行的5000米比赛中，鲁米在跑进终点直道时感到自己确实跟不上里托拉，最终，里托拉以14分38秒获得冠军，鲁米慢了两秒钟。跑完之后，鲁米就仰面躺倒在场内的草地上。这是人们第一次看到鲁米这副模样，通常比赛之后他总是给人以若无其事的印象。赛后观众感叹：鲁米老了!\n1921-1931年期间，鲁米共创造29次世界纪录，其中有22个纪录受到国际田联的正式承认，居男子运动员创造世界纪录次数的首位。他连续3届奥运会参加12个项目共夺得9枚金牌和3枚银牌，是历届奥运会夺得金牌数最多的选手，得奖率百分之百，他的比赛生涯长达二十年之久，其运动神话永久地为人们所铭记。\n1932年，壮心不已的鲁米又报名参加第十届奥运会。但是美国田径领队认为他接受他人的赠金，指责他破坏了奥运会的相关规定，并使国际田联取消他的比赛资格。这在芬兰引起了轩然大波，人们高呼着“鲁米万岁”的口号游行示威，表示抗议。但是一切都无济于事。1933年，这位杰出的运动员令人惋惜地挂靴离开了田坛，同年，鲁米应邀前往美国，美国人民送给他一件珍贵的礼品——黄金跑鞋，但鲁米没有收为已有，而是赠给了国家。\n鲁米最后一次出现在田径场，是在1952年赫尔辛基奥运会的开幕典礼上，事前大会并未宣布圣火最后一棒是谁，当所有各国队伍进场之后，最后一棒手持圣火者从田径场入口处跑进来，所有人都对这位跑者的地位没有怀疑，因为再也找不到比他更适合的人选来担当这项殊荣，他就是曾经叱咤风云的“芬兰飞人”——帕沃·鲁米。\n\n命名行星\n\n1982年初，芬兰天文学家发现了第1941颗太阳系行星。按照惯例，这颗行星需要一个名字。于是，有人提议将其命名为“帕沃·鲁米 ”，没有争吵和异议，“帕沃·鲁米”成为世界上第一颗以运动员的名字命名的行星。\n\n担任火炬手\n\n鲁米最后一次出现在田径场，是在1952年赫尔辛基奥运会的开幕典礼上，事前大会并未宣布圣火最后一棒是谁，当所有各国队伍进场之后，最后一棒手持圣火者从田径场入口处跑进来，所有人都对这位跑者的地位没有怀疑，因为再也找不到比他更适合的人选来担当这项殊荣，他就是曾经叱咤风云的“芬兰飞毛腿”——帕沃·鲁米。\n\n捐献心脏\n\n这位曾经缔造29项世界纪录的英雄，在1974年10月2日病逝，6位奥运金牌得主在他的葬礼中，为他覆盖国旗。他还把他的超强心脏捐出来，作为医疗研究之用。他的铜像竖立在他的家乡Turku，以及赫尔辛基体育场外，还有位于洛桑奥林匹克博物馆外的公园内。\n\n点评：是芬兰长跑传奇英雄，上世纪最伟大的长跑家之一。\n","picNo":"1","picUrl":[{"pic_title":"帕沃·鲁米(Paavo Nurmi ，1897年6月13日-1973年10月2日)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12314_1.jpeg"}]}]