[{"e_id":"12310","title":"波兰华沙起义宣告失败","content":"\n    在77年前的今天，1944年10月2日(农历1944年8月16日)，波兰华沙起义宣告失败。\n\t\n\n\t华沙起义是第二次世界大战中波兰地下军反抗德国占领军的战役。这场战役是在1944年8月1日开始的。波兰地下军的目的是想在苏联红军到达华沙前解放德国的占领，以避免受到苏联的控制。50，000波兰地下军采用了游击战对抗25，000德军，整个起义持续了63日，直到1944年10月2日，波兰军队方才向德军投降。在波兰方面有大约18，000名军人和超过250，000名平民死亡，另有大约25，000人受伤。德军方面有大约17，000人死亡和9，000人受伤。虽然华沙起义和华沙犹太人居住区起义经常被人混淆，但是这两个事件是没有关系的。华沙犹太人居住区起义是在1943年4月19日爆发，比华沙起义早一年。而且，这两个事件的目的也是不同的。华沙的犹太人的目的是宁愿死在华沙，而不去集中营，所以他们在还有能力时抵抗纳粹德国。一般西方国家认为，在整个华沙起义，波兰地下军没有得到盟军的任何援助。虽然苏联红军早在1944年7月29日就已经达到维斯瓦河的东岸，但他们没有向波兰地下军提供任何帮助。因为斯大林是反波兰流亡政府的。\n\n\t波兰地下军投降后，希特勒命令德军将华沙夷为平地。结果85%的地方都被毁坏。直到1945年1月17日苏军才进入华沙。\n\n\t\n\n\t1939年的9月1日凌晨04：45，以礼节性访问的名义停泊在波兰但泽港(格但斯克港旧称)的德国战舰突然向波兰发起了攻击，第二次世界大战欧洲战事爆发。旋即，苏联侵入波兰东部。刚在一战中复国的波兰很快覆亡，并再次遭到瓜分。在二战期间，波兰人念念不忘重建独立自由的国度，其中，华沙起义是极复杂惨痛的一页。在波兰进行的民意调查中，华沙起义被列入该国历史上最英勇三大事件之一。从1944年8月1日开始的华沙起义历时63天，20多万波兰人死亡。各方关于这一事件的争论迄今仍不绝于耳。起义军在逆境中单独起势是否有意义?为何暴动武装未通知苏联红军并请求援助?谁应为华沙大量平民死亡负责?在分析了波兰、苏联和德国情报机关的解密文献后，华沙起义含糊的景象逐渐变得清晰起来。\n\n\t华沙起义的组织者是波兰地下抵抗武装“救国军”，它从属于1939年9月18日晚撤往伦敦的波兰流亡政府。波兰起义军之所以选择在那时发起武装暴动，其中一个目的是想用本国武装来解放波兰，不想让苏联红军染指，以避免波兰被苏联赤化。\n\n\t起义的组织者们初衷是，波兰流亡政府赶在红军前头返回华沙，否则“波兰民族解放委员会”就会抢先一步(该委员会是1944年7月底由斯大林倡议成立的)，在波兰就会出现一个亲苏政权。在苏联联手德国瓜分波兰后，加上的苏波多年恩怨，波兰人已经很难再相信斯大林了。当时，苏军白俄罗斯第1方面军已逼近波兰维斯瓦河，德军被迫向西溃退。到1944年夏季来临前，华沙城已为苏军的囊中之物。1944年夏，救国军司令塔德乌什·科莫罗夫斯基向伦敦汇报说：“救国军如果无所作为，波兰人就会一齐倒向共产党一边。”波兰救国军希望获取速胜，以“华沙的自我解放”来阻止苏联的染指。\n\n\t\n\n\t以德军不久就将撤离华沙为前提，救国军指挥部拟订了起义计划：集中兵力攻占华沙几座关键的政府大楼，至少在苏军进入波兰首都12小时前，宣布波兰流亡政府恢复行使权力。\n\n\t华沙起义的筹备是背着苏联秘密进行的，苏联政府和红军指挥部，都没有接到有关起义的正式信息。而且起义军也没有提出支援要求，更没有与渐渐逼近的苏军进行过协调。\n\n\t1944年7月21日，暗杀希特勒的消息传来后，科莫罗夫斯基认为德国已经崩溃，便下令救国军于7月25日在华沙发动起义。不过他否定了在全波兰发动起义的动议，他觉得那样会便宜了进攻中的红军。\n\n\t义组织者们天真地以为，最多2至3天，气数已尽的德军就会一败涂地，起义军就能以最小的伤亡迅速拿下华沙。为了不妨碍德军西撤，他们特意留下了一些重要的交通枢纽，包括维斯瓦河上几座十分重要的桥梁。\n\n\t被德军俘虏的起义人员的证词很能说明问题，其中有这样一段话：“德国人让所有波兰人都去挖战壕，以抵御俄罗斯人，于是所有的波兰爱国者都明白了，现在到了发动起义的时候了。我们计划对德国兵缴械，并向全世界表明，波兰不是在俄罗斯人或德国人手中，而是掌握在波兰人手中，波兰军队已做好了斗争准备。如果这一计划成功，就能在政治上迫使俄罗斯人承认自由波兰，承认流亡政府领导人米科莱奇克。”\n\n\t\n\n\t各国情报机关的资料表明，起义军的高期望值与英美的支持承诺有关。然而，盟军的空军难以飞过德国控制区域，美国空降部队始终没有露面，而英国也没能确保华沙免遭德国轰炸机的袭扰。\n\n\t1944年7月26日和27日，苏联与波兰民族解放委员会签署协议，决定以1919年协约国划定的“寇松线”来确定波兰东部边界。这项协议规定，在苏军进入波兰国境后，交战地区的最高权力由苏军总司令掌握，解放区的权力则归波兰民族解放委员会，然后由该委员会创建波兰新政府，整编波兰本国军队。为配合波兰民族解放委员会一道工作，苏联委派布尔加宁上将为苏联代表。\n\n\t为了宽慰波兰社会各界，1944年7月27日，苏联外交人民委员部发表声明，强调苏军的目标是：“帮助波兰人民摆脱德国侵略者的枷锁，重建一个民主、独立、强大的波兰。”苏联政府还声称，波兰被视为友好的主权国家，因而“不打算在波兰设立自己的机构，并认为这是波兰人民自己的事情。”\n\n\t\n\n\t但几乎就在同一时间，苏联国防委员会通过了一项决议：“在苏军进入波兰境内后，对于军事行动区域内与交战有关的事务，由乌克兰第1、白俄罗斯第1和2方面军司令负责，民政事务则由上述各方面军军事委员会总体负责……要与波兰民族解放委员会在被解放领土上成立的政权机构建立友好关系，苏军占领区与维持公共秩序、人口调动等有关的事宜皆应经由这些机构。除波兰民族解放委员会以外，其他政权机构，包括在伦敦的波兰流亡政府，都不予承认。波兰公民的私有财产和人身安全受苏联军方和波兰民族解放委员会的保护。”\n\n\t在起义前夕的7月30日，以米科莱奇克总理为首的波兰流亡政府代表团从伦敦抵达莫斯科。7月31日，波兰代表团受到苏联外交人民委员莫洛托夫的接见。8月3日深夜，斯大林也亲自接见了他们。米科莱奇克虽表示愿与波兰民族解放委员会合作，但坚持他的政府才是波兰唯一的合法政府。在上述会晤期间，米科莱奇克只字未提对华沙起义的援助问题。代表团对华沙的情况一无所知。直到8月5日，米科莱奇克米柯才收到救国军总指挥部的通知：“1944年8月1日17点，救国军与德国人在华沙发生了激战。”\n\n\t因波兰流亡政府坚持自己是惟一的合法的政府，斯大林便改变了主意。虽然由于顾忌英美舆论，避免使苏联处于被动境地，苏军未直接接到停止进军华沙的命令，苏军仍在向波兰首都进发，但对近在咫尺的华沙城却久攻不克。\n\n\t1944年8月1日，华沙起义爆发了。当天15点，大部分店铺都不约而同地自动关了门。16点50分，许多条街道上突然响起了枪声，随即，枪炮声在整座城市迅速蔓延开来。\n\n\t\n\n\t傍晚20时，通过城里的扩音器系统，德军华沙警备区司令赖纳·施塔格尔中将用德语和波兰语发表了声明：“我宣布从即刻起，华沙全城戒严。平民不得上街，否则杀无赦。胆敢对德国公民所在建筑开枪者，将立即被从地球上抹掉。”\n\n\t在头几天里，起义军夺取了华沙的一些地区，但在攻击德军的行政机构时，遭到了敌人的顽强反击。敌人不仅守住了各个机关大楼，而且还向城里的许多地区进行扫射。\n\n\t1944年8月5日，德军“中央”集团军群参谋长克雷布斯通知第9集团军司令福尔曼，增援华沙警备部队。党卫军一个团、外加一个营和德军控制下的俄罗斯解放军一混成团，将火速赶赴华沙。但在华沙军民的拼死抵抗下，德国守军和援军都损失惨重。克雷布斯在此后的通报中说：“起初即兴式的暴动还能控制，但目前仅靠现有部队已难以镇压了。这一运动正越烧越旺，有波及全国的危险。在城市街区进行的巷战中，我们的损失非常大。”德国的将军们向希特勒汇报说，华沙正在进行激战，叛军的抵抗激烈而顽强。同时德军在内部对特种兵和警察部队发出警告说：“如果俄国人不在城市东北部和东南部止步，华沙可能将不保。”\n\n\t德国华沙守军指挥部要求多派援兵，尤其需要大量重型武器。各国情报机关报告说，纳粹在城里大肆枪杀平民，街道、院子和地下室堆满了尸体。德军在全城进行大搜捕，许多妇女和儿童被送进集中营或监狱。\n\n\t这天晚上，希特勒还亲自打电话询问德军驻华沙部队司令埃里希·冯·巴赫，“华沙上演的大戏”还将持续多久。德军遵照希特勒夷平华沙的命令，开始疯狂地抢劫金银、贵重物品和绘画，炸毁桥梁，摧毁房屋。\n\n\t1944年8月13日，冯·巴赫赶到华沙城，亲临一线坐镇指挥。起义军与德军的阵地犬牙交错，华沙全城混战成一片。德军利用起义军缺乏统一指挥的弱点，开始有条不紊地发起反击。在重型武器、装甲列车、坦克和火焰喷射器的掩护下，起义军的势头被死死压制住了。\n\n\t\n\n\t德国情报部门的报告说：“叛军的情绪非常糟糕，原因是缺乏食物补给和武器，指挥也很差。这些匪徒从来没有当过兵，指挥官带的标志也五花八门。叛乱分子主要是25岁以下的人，生活经验丰富的年长者几乎找不到，而知识分子大部分都逃走了。据目击者称，叛军内部最近爆发了传染病，人员遭受了重大损失。”\n\n\t1944年8月末，白俄罗斯第1和第2方面军试图击退位于华沙东北面的德军集群。9月10日，苏军第47集团军和贝尔林指挥的波兰第1集团军联手出击，开始向华沙发动进攻。但有十万之众的德军集群不甘示弱，双方在华沙东部地区展开激战。至9月14日晚，苏军取得一定进展，逼近维斯瓦河。\n\n\t1944年9月16日，波兰第1集团军一部登上了维斯瓦河西岸，而起义军就据守在离河不远的华沙南部和北部。从9月16日至20日，苏军总共有6个加强步兵营突进了华沙。但因维斯瓦河仍掌握在德军手中，苏军的坦克和大炮等重装备运不过河，第1集团军的攻坚能力受到极大影响。到9月23日，波兰部队伤亡惨重，死伤达3764人，不得不后撤。\n\n\t眼看战事毫无结束的可能，起义军的情绪越来越焦灼：盟军的援助在哪里?英国和苏联的增援部队在哪里?\n\n\t起义领导层称，已向苏联正式通知准备发动起义的情况，甚至还“挑明”了起义的起始时间，但到目前为止还没有得到任何援助。波兰流亡政府还提及了莫斯科广播电台1944年7月的广播，节目中曾号召在波兰举行人民起义。而在事实上，这些广播只是一般性地呼吁波兰人和欧洲其他国家人民拿起武器，在本国被解放领土上支援红军作战。1944年8月13日，苏联塔斯社发表了一篇声明，强调苏联与华沙起义无关，起义方事先没有和苏联商量过。\n\n\t有一种观点认为，起义军在筹备期间曾与克里姆林宫商议过，一个叫康斯坦丁·卡卢金的“苏联特使”就是证据。据说，卡卢金是跳伞进入华沙城的，是苏军派往救国军指挥部的联络官。但据有关文件证实，苏军指挥部根本没有向华沙派遣过这类人员。那么这位“信使”卡卢金又是何许人呢?\n\n\t\n\n\t1944年8月2日，救国军巡逻兵抓获了一个老百姓打扮的人，他自称是苏联的侦察兵，是红军指挥部委派来华沙与起义军建立联系的。此人就是康斯坦丁·卡卢金，他曾任苏军第337步兵师第1131步兵团团长助理，1942年5月在哈尔科夫城下的战斗中受伤被俘。1942年9月，他自愿参加了伪“俄罗斯解放军”宣传员培训班，结业后便开始了积极的反苏宣传活动，在集中营里鼓动苏联战俘“弃暗投明”。\n\n\t1943年5月，卡卢金在波兰南部城市琴斯托霍瓦与波兰工人党(共产党)搭上了关系。1944年7月20日，波兰工人党派他前往华沙，被救国军巡逻兵抓住，押到了华沙地区指挥官安东尼·赫鲁斯采尔上校的指挥部。救国军指挥部对卡卢金的老底是有数的，却并没有戳穿他的谎言，而是继续与他玩下去：“红军特派员”卡卢金的亮相给人造成一种印象，救国军已经与苏联红军联系上了，胜利的曙光就在前头。\n\n\t1944年8月6日，救国军司令科莫罗夫斯基决定利用一下这位“特派员”。卡卢金便签发了一份致斯大林的电报，请求向波兰首都的起义军提供援助：\n\n\t“致莫斯科，斯大林元帅：1944年8月5日，我与华沙指挥员建立了个人联系。起义民众在与德国鬼子的斗争中表现英勇。我审视总体军事形势后得出结论，为加速战胜我们共同的敌人，除部队的英勇斗志以外，起义军还需要下列东西：自动步枪、弹药、手榴弹和反坦克炮……德国空军正在摧毁城市，炸死和平居民，但英勇的华沙人民相信，您不久就会给予最慷慨的援助。华沙，1944年6月8日，华沙救国军指挥部。卡卢金·康斯坦丁大尉。”\n\n\t\n\n\t科莫罗夫斯基将电报发到了伦敦，请求转发到莫斯科。收到这封奇怪的电报后，莫斯科有关方面深感困惑，不知电报中的卡卢金究竟是什么人。数月之后的1944年9月19日，卡卢金领受救国军的任务穿越前线时，在华沙郊外被苏军抓获。\n\n\t卡卢金在审问中说，他自华沙起义爆发后，因害怕与德国人和波兰工人党有瓜葛而被杀，他在被救国军抓获时便谎称：自己是苏联情报官，是在1944年7月被派到敌后的。卡卢金向审讯人员详细交待了电报一事：“今年8月5日，当着救国军华沙指挥官蒙特上校和其参谋长的面，我草拟了这封发给斯大林的电报……我发往伦敦的电报之所以这样写，是为了让人觉得它出自苏军指挥部驻华沙特派员之手。”\n\n\t1944年9月9日，科莫罗夫斯基在起义军胜利无望的情况下，致函德军华沙城南指挥官京特·汉斯·罗尔，表示起义军准备投降，但要保证所有战斗人员的战俘权利，并要其对华沙平民做好安排。罗尔将军承诺确保战俘的全部权利，同意将波兰平民和行政机关疏散到作战区域之外，但必须在9月10日16时前投降。而科莫罗夫斯基还指望德军东线速败，并幻想能坚持到英美的援助到来，便想尽量拖延时间。\n\n\t\n\n\t直到1944年9月27日，见起义军迟迟不肯缴械，德军对起义军占领的城区发动了决定性攻势。在大敌当前的紧急形势下，科莫罗夫斯基拒绝了向进逼而来的苏军靠拢的建议，没有向维斯瓦河对岸突围。9月28日，起义军就放下武器事宜开始与德军举行谈判。1944年10月2日，救国军司令科莫罗夫斯基向德军华沙部队司令冯·巴赫签下了投降书。\n\n\t德国各家报纸和电台报道说：“历经许多个星期的激战，这座城市几乎全部被毁。”战斗是那么惨烈，德军士兵古斯塔夫·戴维德哈兹回忆说：“我慢步行走在街上，到处都能看到一派狼籍的景象。在这里，每一栋房屋都成了战场。”华沙起义中，有20多万波兰人死亡，其中只有1.6万为起义军。而接受投降的起义军达到1.7万人，里面的922人为救国军军官。华沙起义失败后，华沙所有的平民都被赶出了城，有8.7万华沙人被送往德国强制服苦役。\n\n\t评论：华沙城在战斗后变成一片废墟。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12310_10.jpeg"}]}]