[{"e_id":"12328","title":"三位美国科学家获诺贝尔生理学与医学奖","content":"\n    2017年10月2日(农历2017年8月13日)，迈克尔.杨、杰弗理.霍尔、迈克尔·罗斯巴殊获医学诺奖。\n\t北京时间10月2日17时30分许，，2017年度诺贝尔生理学与医学奖在斯德哥尔摩宣布，杰弗里·霍尔(Jeffrey C.Hall)，迈克尔·拉斯巴什(Michael Rosbash)和麦克·杨(Michael W. Young)，以表彰他们在“生物节律的分子机制方面的发现”。\n\n\t生理学或医学奖是根据已故的瑞典化学家诺贝尔的遗嘱而设立的，目的在于表彰在生理学或医学界做出卓越发现者。\n\n\t根据国际诺贝尔奖基金会在9月25日的公告，今年每个奖项的奖金将提高到900万瑞典克朗(约合人民币738.49万元)，比去年高出100万克朗。今年提高奖金的原因是因为财务状况得到了改善。\n\n\t此次3位诺贝尔生理学与医学奖获得者，是什么来历?生物节律的分子机制对普通人有何意义?\n\n\t\n\n\t左起：迈克尔·杨(Michael W Young)、杰弗理·霍尔(Jeffrey C Hall)、迈克尔·罗斯巴殊(Michael Rosbash)\n\n\t三位获奖者平均年龄71岁\n\n\t这三位科学家全部来自美国，最年轻的获奖者是生于1949年的迈克尔.杨 (Michael W Young)，今年68岁，三位获奖者的平均年龄71岁。\n\n\t其中，杰弗理.霍尔1945年于美国纽约布鲁克林出生，1971年于西雅图华盛顿大学获取遗传学博士学位，及后于加州理工学院从事博士后研究，1974年加入布兰戴斯大学任教，于1986年晋升为教授，在布兰戴斯大学荣休后，加入奥罗诺缅因大学任教并于数年前荣休。他是美国国家科学院院士及美国人文与科学学院院士。\n\n\t另一位获得者迈克尔.罗斯巴殊1944年于美国密苏里州堪萨斯市出生，1972年至1974年于 英国爱丁堡大学动物遗传研究所从事博士后研究工作。此后他一直在布兰戴斯大学生物学系任教，在2012年荣获彼得.格鲁伯神经科学讲座教席 (Peter Gruber Endowed Chair) 至今。他是美国国家科学院院士。\n\n\t而迈克尔.杨1949年于美国佛罗里达州迈阿密出生，1975年于得克萨斯大学奥斯汀分校获遗传学博士学位，1975年至1977年于史丹福大学医学院接受博士后培训，1978年加入洛克菲勒大学任教，自2004年起荣获 Richard and Jeanne Fisher 讲座教席。他是美国国家科学院院士。\n\n\t\n\n\t2013年，三位科学家曾经获得第十届邵逸夫奖生命科学与医学奖。他们用三十多年的时间探究生物钟的奥秘，找到了操控昼夜节律的分子机制。\n\n\t\n\n\t邵逸夫奖\n\n\t什么技术让他们获奖?\n\n\t此次诺贝尔医学奖表彰理由为他们在“生物节律的分子机制方面的发现”。\n\n\t生物钟是一个耳熟能详的词汇，但它的本质和运作模式一直是一个谜团。三位科学家在过去研究的基础上，利用基因变异果蝇，打破传统，做了一系列大胆实验。\n\n\t在他们之前，美国物理学家、分子生活学家和行为遗传学家西摩本泽曾在果蝇上发现了生物钟调节的秘密。而后三位科学家沿着西摩本泽的研究继续前行。\n\n\t1984年，三位科学家发现如果改变果蝇体内一组特定基因，其生物钟就会被改变，这组基因被命名为周期基因(period gene，简称“the per”)。这个发现揭示出生物钟是由遗传基因决定的。在此基础之上，他们发现果蝇脑内周期基因的核糖核酸(mRNA)和蛋白水平呈昼夜节律性变动它们在早晨浓度较低，而夜晚浓度升高。之后，三位科学家进一步探索，发现更多与生物钟有关的基因(9至12组)，并研究出他们的产生、运作机制，了解这些基因的mRNA及蛋白是怎样控制昼夜节律的，找到了操控昼夜节律的分子机制。这个研究成果的最大价值在于这个调控机制也适用于其他生物，包括人类。例如，人类有两个基因，与果蝇的昼夜节律基因对应，而这两个基因与影响睡眠节奏的遗传病呈现相关。从基因变异角度研究哺乳动物生物节律，三位科学家为治疗人类遗传性疾病做出重要贡献。\n\n\t近五年奖获者平均年龄67.8岁，有1名中国人\n\n\t根据诺贝尔奖官网统计，从1901年开始首发，到2017年共颁发了108次诺贝尔生理学或医学奖，其中共有12名女性科学家。据统计，在生理学或医学奖得主中，最常见的研究领域是遗传学，共有48名获奖者。其次是生物化学、细胞生理学和神经生理学。\n\n\t近五年诺贝尔医学奖或生理学奖的获得者共有12位，平均年龄67.8岁。其中来自日本的科学家有三位，英、美及挪威各有两位，德国、爱尔兰和中国各有一位，多位科学家的研究领域集中在细胞生物学。\n\n\t以下为近五年诺贝尔生理学或医学奖的获得者及获奖原因：\n\n\t2012年：英国科学家约翰•格登爵士和日本科学家山中伸弥因“发现成熟细胞可被重写成多功能细胞”获奖。两人获奖时分别79岁，50岁。\n\n\t2013年：美国科学家詹姆斯•E•罗斯曼和兰迪-W•谢克曼，以及德国科学家托马斯-C•苏德霍夫因“在细胞内运输系统领域的新发现，三人发现了细胞囊泡交通的运行与调节机制”获奖。三位科学家获奖时分别63岁，65岁，58岁。\n\n\t2014年：英国科学家约翰•奥基夫和挪威两位科学家爱德华•莫索尔和梅•布莱特•莫索尔因“发现构成大脑定位系统的细胞”获奖。三位科学家获奖时年龄分别为75岁，51岁，52岁。\n\n\t2015年：中国科学家屠呦呦因为“中药和中西药结合研究提出了青蒿素和双氢青蒿素的疗法”获奖。屠呦呦是中国首位获得诺贝尔医学奖的科学家，获奖时屠呦呦已经85岁高龄。\n\n\t同时，爱尔兰科学家威廉•坎贝尔和日本科学家大村智因“发现对一种由蛔虫寄生病引发的感染采取了新的疗法”同获该奖。两位科学家获奖是分别85岁，80岁。\n\n\t2016年：日本分子细胞生物学家大隅良典因“发现细胞自噬的机制”获奖。获奖时，大隅良典71岁。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12328_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12328_2.jpeg"},{"pic_title":"邵逸夫奖","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12328_3.jpeg"}]}]