[{"e_id":"12331","title":"沙特记者之死","content":"\n    2018年10月2日(农历2018年8月23日)，沙特记者卡舒吉之死 沙特面具彻底撕碎。\n\t这几年国际政治风云，颇令人困惑，其中一项便是“道德卖几个钱”?国际政治中言说“道德”，有些天真。但早些年，即便小布什当年出兵伊拉克，也要祭起“自由民主”、“推翻暴政”的大旗——那是美国选民听得懂的价值观。近些年，价值观的话听得少了，更多是“做生意”。大家一起发财，和平又稳定。商人特朗普成为美国总统之后，道义放两旁，利字摆中间的例子不少，世界政治的道德缺失越来越明显，除了欧洲几个国家有时还肯为“义”牺牲暂时的经济利益。可是，沙特记者卡舒吉遇害事件一出，忽然让我们看到，道德分明是有价的。\n\n\t\n\n\t遇害沙特记者卡舒吉。\n\n\t卡舒吉是沙特公民，在美国生活，为了跟土耳其籍女朋友结婚，去沙特驻伊斯坦布尔领事馆办理文件。2018年10月2日预约走入领事馆后，就再没有出来。各种渠道透露的消息，直指卡舒吉被埋伏在领事馆、从沙特飞来的15人小组七分钟之内肢解，细节残忍人神共愤。截至目前，外界仍没有听到或者眼见录音录像，但沙特王室百口莫辩，至今无法提供自己清白的证据。一个非美国公民之死，本不会引起多大的国际反响，但那些近乎原始、野蛮的作案手法，引起每一个普通人的憎恶。\n\n\t沙特股市大跌，代理沙特在美国生意的游说集团Harbour宣布放弃与沙特政府每年96万美元合约。受沙特注资的日本软银市值距离今年最高点蒸发220亿美元。CNN、《纽约时报》、《金融时报》等11家国际媒体原本要参加10月末在利雅得召开的“沙漠达沃斯论坛”，向全球介绍沙特的未来投资计划，惨案一出这些媒体宣布退出。\n\n\t\n\n\t这都是真金白银。只识石油的沙特，早就意识到资源有耗尽或被取代的一天，注资不少美国科技公司，如优步、通用(无人驾驶)、不用油的特斯拉，但是金主道德一丢，就成为这些企业的包袱。如今市场上听到“沙特”二字，纷纷掩面，谁敢跟一个在21世纪不经审判、将自己公民大卸八块的政权做生意?\n\n\t\n\n\t诚然，事件背后的原因还不为人详知。卡舒吉祖上是沙特开国国王的御医，叔叔是知名军火商，表兄是黛安娜王妃最后一个情人多迪·法耶兹。他本人早年为情报部门工作，跟沙特国内可与王储本·萨勒曼一较权势的王子们过从甚密。是不是有什么异动被察觉，本·萨勒曼要提前杀人灭口?还仅仅因为他在英文媒体上不断给本·萨勒曼的崛起泼凉水，成为王储在西方重建改革形象的障碍?\n\n\t其实卡舒吉在美国媒体上发表的文章，常常是对沙特王室提出意见，而非攻击它的存在本身。因着自身影响力与温和的观点，他本人多次表示，不相信沙特会将他“消音”。但无论卡舒吉是什么身份，谋反者还是一个正义的记者，一个政权对自己的公民下此狠手，从此在地球上失信。如果真是王储本·萨勒曼亲自下达杀人命令，他究竟为何如此大动干戈?如此专业的残害方式，想来一是为了保证这个人“从地球上抹去”，二来也因为特朗普上台之后，对沙特政权一再容忍——判女权人士极刑、绑架黎巴嫩总理，利雅得真觉得自己怎么做都有人罩着。\n\n\t\n\n\t三十出头的王储本·萨勒曼上台之后，在民众的“自我”与“快乐”或者说“小确幸”方面给予一些自由。女司机上路，电影院开放，还要在沙漠里建起高科技新城。本人出访美国时，脱去长袍，穿上西服，喝起星巴克。然而，在道德警钟一响之后，万两黄金打造的新形象都打了水漂，露出了真容：一个政权被迫要改革，却果然无法革自己的命。","picNo":"4","picUrl":[{"pic_title":"遇害沙特记者卡舒吉。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12331_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12331_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12331_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12331_4.jpeg"}]}]