[{"e_id":"3715","title":"俄国沙皇伊凡四世逝世","content":"\n    在437年前的今天，1584年3月18日(农历1584年2月7日)，俄国沙皇伊凡四世逝世。\n\t伊凡四世·瓦西里耶维奇(1530年8月25日-1584年3月18日)，又被称为伊凡雷帝、伊凡大帝，留里克王朝君主，俄国历史上的第一位沙皇。1533年至1547年为莫斯科大公，1547年至1584年为沙皇。\n\n\n\t\n\t\n\t\t沙皇不使善者惧怕，而使恶者畏惧……剑不是白白悬挂着的，行善者赏，作恶者罚；我要贬黜和处死那些不训之徒，剥夺他们的财产，为自己建立直辖区——伊凡四世\n\t\n\n\n\n\t在欧洲历代帝王中，如果设立一个恐怖排行榜，那么伊凡四世无疑会在这个排行榜上占据显赫的地位。他一生中究竟杀了多少人，恐怕难以统计。实际上，恐怖政治是伊凡雷帝的一大特点，但他还有其它很多作为应该被后人记住。\n\n\t\n\n\t伊凡四世·瓦西里耶维奇\n\n\t伊凡四世是幸运的，他出生于俄国实现了统一，并向一个世界大国挺进的凯歌声中。他的祖父伊凡三世和父亲瓦西里三世致力于俄罗斯的统一事业，给他留下了一份庞大的帝业。但他也是不幸的，他3岁丧父，8岁丧母，从小生活在黑暗宫廷的腥风血雨中，被一班居心难测的大贵族轮番操纵，这使他形成了孤傲多疑、冷酷无情的性格。\n\n\t伊凡四世的母亲叶莲娜是蒙古金帐汗国大汗的后裔，嫁给了年近50仍未有子嗣的瓦西里三世之后，终于生下了继承人，伊凡四世出生时正好电闪雷鸣，因此被称为伊凡雷帝，但他这个名字恐怕更主要来源于后来一次次令人震破胆的大清洗。蒙古人热衷于扩张领土的天性，也由叶莲娜传给了伊凡四世。1533年，瓦西里三世死，遗诏由叶莲娜同七位大贵族组成摄政会议，在伊凡四世成年之前代理朝政。但叶莲娜很快就与许多大贵族水火不容，她废除了摄政会议，独揽大权，并逼死了瓦西里三世的两个弟弟。1538年，叶莲娜猝然离世，据传为政敌所毒死，这一年，伊凡四世刚刚8岁。伊凡四世从小就显示出嗜血的一面，喜爱折磨小动物并看着其残忍地死去。13岁时曾使其保护人舒伊斯基让狗咬死。\n\n\t叶莲娜死后，她的兄弟格林斯基击败政敌，继续控制了朝政。1547年，伊凡正式加冕。同年，格林斯基在一次大火灾引起的民变中被打死，伊凡四世正式走上了前台，以他独特的方式统治这个国家。\n\n\t应该说，在1560年之前，他的统治还算在平稳而卓有成效的轨道上运行。在阿达谢夫、西尔维斯特的辅助下，他颁布了新的法典，改组了行政机构，改革了军制，加强了军事力量，攻灭东面的喀山汗国、阿斯特拉罕汗国，并迫使西伯利亚汗国臣服。但1560年他的第一任妻子安娜塔西亚死后，他的神志越来越不正常，多数史家认为他得了梅毒，当梅毒进入到晚期，它就会使患者神经错乱。\n\n\t1564年冬，伊凡四世突然携家眷离开了莫斯科，来到首都附近的亚历山大罗夫村，并让人送信回来：“因为不能容忍我周围的背叛行为，我不再管理这个国家，而是按上帝指引的路去走。”他的行为在莫斯科引起了恐慌，在得到总主教对他的“有权处决任何想处死的叛徒”的许诺之后，他回到了莫斯科。\n\n\t随后，他在全国推行他独创的“特辖制”，将全国领土划分为两个部分，一为特辖区，归沙皇直接管理，一为普通区，主要为边远落后地区，归贵族领主管理，许多大贵族被从特辖区赶到了普通区，大大削弱了力量。伊凡雷帝同时组建了一支对沙皇绝对忠诚，对臣民冷酷专横的特辖军。随后，一场场屠杀开始了，以1565—1572年实行特辖制期间为高峰。屠杀的对象主要是有实力抵抗沙皇的封建王公和大贵族。在7年间大约有4000多名大贵族被杀。伊凡四世在铲除大贵族的同时，扶植了小贵族和市民的力量，而特辖制的积极作用是消除了地方领主割据的隐患，加强了中央集权，这也许是俄国历史发展中必须经历的一步，虽然采用的方式也过于激烈了。\n\n\t\n\n\t伊凡四世·瓦西里耶维奇\n\n\t但伊凡雷帝的另外一些暴政则只能以专制君主的暴虐来解释了。他的军队洗劫了一直有独立和共和倾向的诺夫哥罗德，估计有上万人蒙难，还有在吞并喀山汗国时对喀山人民的屠杀等。最后，1581年伊凡四世在暴怒中失手杀死了继承人伊凡太子，他的屠杀终于在无法挽回的内疚中划上了句号。\n\n\t伊凡四世在领土扩张方面很有作为，他先后吞并了喀山汗国(1552年)、阿斯特拉罕汗国(1556年)和西伯利亚汗国(1579年)，还打败了克里木汗国，俄国的领土向东大幅推进，蒙古人从此不再成为威胁。他在其中一些战役中亲自上阵，勇敢作战，并提出了“连续打击敌人”、“在野战中以消灭敌人有生力量为出发点”等策略。此外，他吞并了大诺盖汗国和巴什基尔亚，使北高加索许多民族归顺俄罗斯。他在1558年发动了立窝尼亚战争，企图夺取波罗的海出海口，这场战争打了四分之一世纪(1558—1583年)，消耗了伊凡一生大部分精力，波罗的海主要国家都卷入其中，俄国由于孤立无援，终于失败，夺取波罗的海出海口的夙愿直到100多年后由彼得大帝完成。\n\n\t伊凡四世内政方面的策略，除了上述的铲除大贵族、扶植中小贵族，加强中央集权之外，还有重要的一点，就是重申伊凡三世时关于农民必须在尤里节才能离开地主的规定，并充实了一些条款。俄国向农奴制的泥潭中又陷进了一步。在伊凡四世在位期间，“沙皇”成为俄国君主的正式称谓(这一称号来自俄国人对拜占庭君主的称呼，伊凡三世已经使用过这一称号，但尚未固定下来)。\n\n\t伊凡四世文化水平很高，曾积极在俄国推广印刷术。他是一位出色的演说家。\n\n\t从俄国历史进程来看，从沙皇称号，到扩张方向的选择，再到内政方针、军队建设等，伊凡四世都有较明显的沿袭伊凡三世的痕迹，就此来说，伊凡四世对历史的影响应在伊凡三世之下。但另一方面，伊凡四世残酷镇压了大贵族，扶植小贵族，加强君权，使俄国走上符合当时历史潮流的加强中央集权、巩固民族国家的道路，这一点超越了伊凡三世。伊凡四世应列名于有重要影响的帝王之中，他在本排行榜中列第89位。\n\n\n\t点评\n\n\n\t对于伊凡四世时代刚刚实现了独立和统一的俄国来说，有两种选择，一是在松散的大贵族自治下组成国家，二是使国家权力中央集权化。莫斯科在长期斗争中形成的传统和蒙古人留下的影响，还有伊凡四世本人的野心，都使后者成为了必然选择。伊凡四世的暴政基本都可以解释为维护统一和中央集权的需要，这使残暴的伊凡四世，仍然被认为是一代杰出的沙皇。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3715_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3715_2.jpeg"}]}]