[{"e_id":"3747","title":"中国人民解放军在台湾海峡进行陆海空联合演习","content":"\n    在25年前的今天，1996年3月18日(农历1996年1月29日)，中国人民解放军在台湾海峡进行陆海空联合演习。演习一角1996年3月15日，新华社受权公告：中国人民解放军将于1996年3月18日至3月25日，在北纬25度50分、东经119度50分，北纬25度32分、东经120度24分，北纬24度54分、东经119度56分和北纬25度12分、东经119度26分四点连线内的海域和空域，进行陆海空联合演习。为了安全，中国政府要求有关国家政府和地区当局通知本国、本地区的船只和飞机，在此期间不要进入上述海域和空域。1996年3月18-25日，南京战区在台湾海峡成功地组织了陆海空三军联合作战演习。从争夺制海制空权到快速装载航渡，从装甲集群抢滩登岛到空、机降部队垂直登陆，从多层次火力突击到多路强击突破，从立体穿插分割到纵深越点攻击，记者在演习现场目睹了现代技术特别是高技术条件下三军联合渡海登岛作战和山地进攻作战的壮阔场景。演习的成功，显示了我三军部队优良的军政素质、高昂的战斗意志，表明我军完全有决心有办法有能力维护祖国统一、捍卫国家主权和领土完整。中央军委副主席张万年观看演习，转达了中央军委主席江泽民对参加演习的陆、海、空军和第二炮兵部队全体指战员的亲切问候。此前，张万年还观看了海军和空军在南海和东海举行的军事演习。近几年来，我三军部队以邓小平新时期军队建设思想为指导，遵照中央军委主席江泽民提出的“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，依据新时期军事战略方针，努力探索现代技术特别是高技术条件下三军联合作战的特点和规律，部队战斗力有了显著的提高。这次演习进一步检验了训练改革和战法研究成果，使三军部队的整体作战能力有了新的提高。渡海登岛演习海域风雨交加，浪高涌大。由导弹驱逐舰、护卫舰、扫雷舰、猎潜艇、登陆舰艇和民用船只组成的登陆编队，在空军、陆军航空兵和海军舰炮、导弹强大火力的支援下，一次又一次地粉碎了“敌军”的拦阻行动。空中硝烟弥漫，海上水柱冲天。扫雷舰、猎潜艇奋勇当先，破除水际滩头障碍；水陆两栖坦克突击群跃出登陆舰，多梯队编波冲上滩头；由步兵、装甲兵、炮兵、防空兵等组成的登陆艇波和搭乘民船的民兵、预备役部队编队，连续抵滩冲击；海军陆战队乘坐气垫船和冲锋舟，像一支支利箭射向登陆点；神勇的空降兵和陆军特种兵，在“敌军”纵深阵地伞降、机降着陆，实现了指挥员多点登陆、立体突破、分割围歼、夺占和连接登陆场的战役意图。岛上山地进攻作战演习地域山峦起伏。完成登陆后的我主攻部队在空军、陆军航空兵和地面炮兵火力掩护下，采取并肩突击、两翼卷击、乘隙穿插和越点攻击等机动灵活的战术手段，集中兵力火力向“敌军”发起猛攻。顿时，战机呼啸，战炮轰鸣，使“敌军”前沿笼罩在火海硝烟之中，为主攻部队向“敌”纵深发展创造了条件。担负主攻任务的部队是参加过南昌起义的红军部队，功勋卓著，威名远扬。在诸军兵种以空中打击、火力拦阻、电子干扰、障碍迟滞、兵力抗击等多种手段联合抗“敌”反击的同时，由直升机、坦克、炮兵和步兵组成的我合成突击群，以风卷残云之势围歼了纵深核心阵地之“敌”。参加演习的三军技术、后勤保障部队官兵运用伴随保障、强行保障、立体保障等多种方法，为三军联合作战提供了有力的技术和后勤保障。强有力的思想政治工作，使部队始终保持了高昂的士气。具有拥军支前光荣传统的福建省各级党政领导和广大人民群众，像革命战争年代那样急部队所急，送部队所需，成为三军将士坚强的后盾。在这次三军联合作战演习中，一系列高科技装备发挥了拳头作用，诸军兵种协同作战能力强，新战法运用威力大，克服恶劣天气和复杂海情影响的办法多，进一步增强了我军在现代技术特别是高技术条件下的整体作战能力。演习一角海陆空联合演习区域示意图","picNo":"3","picUrl":[{"pic_title":"演习一角","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3747_1.jpeg"},{"pic_title":"演习一角","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3747_2.jpeg"},{"pic_title":"海陆空联合演习区域示意图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3747_3.jpeg"}]}]