[{"e_id":"3751","title":"邯郸赵王陵盗墓记","content":"\n    在24年前的今天，1997年3月18日(农历1997年2月10日)，邯郸赵王陵盗墓记。\n\t现代盗墓与过去已完全不一样，不仅盗墓工具和出货方式发生了很大变化，盗墓手段和组织形式也有很大不同，分工协作，流动作案，跨省互动，产、供、销一条龙。\n\n\t老板组织盗墓，负责收货，商业运作概念被引入盗墓圈。\n\n\t1997年春天，3月18日一伙盗墓者盯上了赵王陵!\n\n\t当天半夜，一个由10多名不法分子组成的流动盗墓团伙盗挖赵王陵，他们选中了其中的2号大墓。\n\n\t组织这次盗墓的头子叫杨巍，是一名来自北京的文物贩子，老江湖，人称“老杨”。主要成员有孙金龙、刘晓民、耿双河、王春保等，互相之间都是朋友，之前已有多次合作，分别来自山西、河南，盗墓老手。\n\n\t\n\n\t(文物市场)\n\n\t其他是雇来做“临时工”的，在杨巍眼里则是矿工。这些“矿工”平时相互之间也都有联系，有活招之即来，没活各干各的。\n\n\t杨巍管盗墓叫“开采”，把挖赵王陵当成了开矿，所以视那些做苦力的为“矿工”。\n\n\t他们“开采”时先用炸药，将赵王炸出了一个大洞，然后下洞再进行人工挖掘，这样省时省力。他们白天休息晚上挖，天要亮便伪装好闪人，晚上再来接着干。\n\n\t赵王陵宫穴很深，连挖了10天也没有挖到东西，雇来的“矿工”有点泄气了，问头儿杨老板何时能挖到东西。杨巍说，你们只管挖，到时一个铜板挖不出来，该得的不会少，不会让大家白干。\n\n\t\n\n\t(盗洞)\n\n\t杨巍捣腾了古董时间不短了，与境外文物走私有联系，有钱。\n\n\t接着，这个又挖了一个星期，进入了墓穴。\n\n\t4月7日凌晨3 点，出货了。\n\n\t当时，进入墓穴的孙金龙最先挖出了一个硬疙瘩。用手抠去上面的泥土，发现是一只青铜马。旁边的刘晓民、耿双河等也挖到了两个硬疙瘩，抠开一看，也是青铜马。\n\n\t一见出货，底下的人都兴奋了，劲头也上来了，又挖出了金腰牌、玉圭、青铜兽面辅首、车马器构件等200多件(片)文物。其中有不少玉片，是金楼玉衣上的。\n\n\t\n\n\t(金腰牌，与本文无涉)\n\n\t金腰牌是耿双河从土中铲出的，用手电筒一照，金光闪闪。\n\n\t该上去了。脑子很好使、经验丰富的孙金龙多了一个心眼：这些东西不能全带上去，遂示意一起下来的刘晓民、耿双河，只把铜马等带上去，其他的都埋在下面。\n\n\t这种做法，在圈内叫“留一手”，过去叫“吃私”，就是俗话说的“独吞”“截留”。\n\n\t为了防止下面的人吃私，以前出货时老大都会安排最靠得住的核心人员下来，方便时亲自到现场，不会让一般人起货，孙殿英盗清东陵时就是这样，亲信到了地宫才开棺。但是，杨巍与孙金龙他们只是“朋友”，而不是“兄弟”，所以之间有二心。\n\n\t\n\n\t(考古现场)\n\n\t杨巍是老板，不会下去的，太危险，守在上面的盗墓口，说是负责望风，实是被发现好逃跑。除了望风，还有人在上面负责往二三十米深的洞内里输入新鲜空气，以防止下面同伙缺氧。\n\n\t埋好截留的好东西后，孙金龙他们就带着青铜马等攀着绳子，爬出盗洞。快到洞口时，孙金龙有意对上面的杨巍说，出货了，带上来了。\n\n\t杨巍听说很高兴，挖了半个多月终于没白干。\n\n\t注意一个细节，孙金龙他们不是将货用绳子先递到洞上，而是随身带着上来，这是盗墓圈内潜规则。\n\n\t\n\n\t(用绳索上下盗洞)\n\n\t盗墓圈黑吃黑现象很普遍，如果把宝物先递上来，上面的同伙如果起了贪心，下面的同伙就就可能没命了，会被弄死盗洞的。\n\n\t这种“弄死同伙”现象在考古中并不鲜见，在古代盗洞内或墓穴里，不时能发现盗墓者的骸骨。如在宁夏西夏王陵的考古中，便发现墓室里有两个古代盗墓者遗骸，其中一个颅骨上有洞，推测是当时被同伙用砖石块砸的。\n\n\t杨巍见有3个青铜马，1个铜铺首，虽然心中窃喜，但表情很冷静。不当回事地说：“这个啊，我当是金缕玉衣呢。”\n\n\t\n\n\t(青铜马，与本文无涉)\n\n\t杨微为什么是这个反应?这里又涉一个规矩，拉伙盗墓，包括购买盗墓工具、吃喝住宿、往返交通等一切有盗墓有关的费用，都是组织者来负责，挖出的货都归他，除非他不要则是谁挖到就是谁的。但拿到货后要估估价，看是否为贵重之物，以此付给“货款”，也就是给报酬(工钱)。\n\n\t所以杨巍见货后漫不经心，不当回事情。\n\n\t但一听杨巍随口说到金缕玉衣，孙金龙他们倒是吃了一惊，以为在下面吃私的事情被他知道了。\n\n\t\n\n\t(玉衣片，玉塞)\n\n\t杨巍接货后，从身上掏了几千块钱，塞给孙金龙他们。虽然钱给的少了，干了十几天才这点钱，但孙金龙也没有多说。收下钱后，将盗洞伪装好，现场打扫一下，便对杨巍说回山西老家了。\n\n\t在分头离开以后，孙金龙一伙又悄悄折了回来，下到墓下，将私埋的209枚玉片和金腰牌等取了出来，这才真的往山西侯马老家赶去——要赶紧离开，万一被警方发现，或是杨巍反应过来，就走不掉了。\n\n\t\n\n\t(盗墓查看盗洞，与本文无涉)\n\n\t看到这里，或许有网友会问，你怎么知道这么详细的?编的吧?不是编的，这是盗墓团伙被河北邯郸警方抓获后，交代出来的。\n\n\t杨巍一伙盗赵王陵，可以说是神不知鬼不觉，半年后当地警方才知道，而盗出的文物早都被走私到了国外。\n\n\t这是怎么回事情?里面很有故事。下面的“梧桐树下戏凤凰”头条号中会继续说。\n\n\t\n\n\t(考古现场)\n\n\t邯郸城下赵王陵\n\n\t赵王陵位于河北邯郸，为国家重点文物保护单位。邯郸是一个有历史有故事的地方，仅“邯郸”二字就很有文化，已使用了三千年，一直没有易名。邯郸因何得名?流传最广的说法是因山得名。\n\n\t《汉书·地理志》记载“邯郸山，在东城下。单，尽也，城廓从邑，故加邑云。”意思是说，邯郸在邯山的尽头，古称尽头为“单”，邯山至此而尽，自然是“郸单”。\n\n\t\n\n\t(邯郸古城)\n\n\t另一说法，“邯郸”二字早期写成“甘丹”，日出为“甘”，山落为“单”，起名“甘单”取意日出日落之地。\n\n\t邯郸确是一个不一般的地方。这个“不一般”，应该是从公元前386年正式开始。\n\n\t这一年，赵敬侯把赵国都城从中牟(今河南鹤壁)迁到邯郸，邯郸从此开始了长达158年的赵国都城史，成为战国时中国北方最重要城市之一。\n\n\t特别在武灵王时期，赵国实行胡服骑射，邯郸成了其时中国的“改革之都”，风头无出其右，赵国一跃成为“战国七雄”之一，与秦、楚、燕、韩、魏、秦平起平坐。\n\n\t\n\n\t(战国时，赵国版图很大)\n\n\t赵敬侯虽然没有后来的赵武灵王影响大，但对邯郸来说贡献突出，他不只让邯郸成了国都之城，还给邯郸留下了第一座王陵。\n\n\t赵敬侯在位12年后去世，其子即位，此即赵成侯，赵成侯葬赵敬侯于距今邯郸市区20公里外的紫山东麓。\n\n\t此后，赵国贵族死后都葬在这一带。\n\n\t赵国都邯郸历敬侯、成侯、肃侯、武灵王、惠文王、孝成王、悼襄王、幽缪王八代，除末代幽缪王投降秦国，可能死葬异乡外，其他七位都埋在邯郸。\n\n\t\n\n\t(赵王陵)\n\n\t加上其他权贵和后来王朝贵族的埋葬，邯郸境内地下墓葬资源丰富，与河南、陕西、山西等地一样，河北邯郸境内从古到今，都没有断过盗墓者的身影。\n\n\t现在紫山东麓尚能看到5座较为集中的陵丘，都称“赵王陵”。其中在原邯郸县境内有三座大墓，考古调查时从东至西数，分别编为1号、2号、3号；原永年县境内有两座大墓，编为4号、5号。\n\n\t五座墓中数1号墓现存封土最大，至于这些墓里埋的是哪位赵王，现在对不起来。\n\n\t\n\n\t(赵王陵)\n\n\t赵王陵墓群是河北省最重要的王陵遗址，如今是国家级重点文物保护单位，受到当地文物部门的特别保护。","picNo":"13","picUrl":[{"pic_title":"(文物市场)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_1.jpeg"},{"pic_title":"(盗洞)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_2.jpeg"},{"pic_title":"(金腰牌，与本文无涉)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_3.jpeg"},{"pic_title":"(考古现场)","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_4.jpeg"},{"pic_title":"(用绳索上下盗洞)","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_5.jpeg"},{"pic_title":"(青铜马，与本文无涉)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_6.jpeg"},{"pic_title":"(玉衣片，玉塞)","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_7.jpeg"},{"pic_title":"(盗墓查看盗洞，与本文无涉)","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_8.jpeg"},{"pic_title":"(考古现场)","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_9.jpeg"},{"pic_title":"(邯郸古城)","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_10.jpeg"},{"pic_title":"(战国时，赵国版图很大)","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_11.jpeg"},{"pic_title":"(赵王陵)","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_12.jpeg"},{"pic_title":"(赵王陵)","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3751_13.jpeg"}]}]