[{"e_id":"3757","title":"克里米亚正式并入俄罗斯","content":"\n    2014年3月18日(农历2014年2月18日)，乌克兰危机：克里米亚并入俄罗斯。\n\t2014年3月18日，俄总统普京、克里米亚议会议长康斯坦丁诺夫、克里米亚总理阿克肖诺夫和塞瓦斯托波尔市议会主席恰雷共同签署条约。签字仪式结束后奏俄罗斯国歌。\n\n\t\n\n\t在签署同意克里米亚加入俄罗斯联邦条约之前，普京于17日签署总统令承认克里米亚为独立主权国家。\n\n\t总统令称：“鉴于2014年3月16日举行的克里米亚公投中人民意愿的表达，(俄罗斯)决定承认克里米亚共和国，其中塞瓦斯托波尔市拥有特殊地位，为主权、独立国家。本总统令自签署之日起生效。”\n\n\t普京在签字仪式前请求议会批准有关克里米亚加入俄联邦的条约，并表示相信会获得议会支持。普京还指出，周二向议会递交有关克里米亚和塞瓦斯托波尔加入俄联邦的宪法法律。\n\n\t\n\n\t据克里姆林宫网站消息，自3月18日起俄罗斯的法律及其他法规在克里米亚和塞瓦斯托波尔正式实施。\n\n\n\t西方制裁能压垮俄罗斯吗?\n\n\n\t美国和欧盟于17日宣布对俄罗斯实施制裁。分析人士认为，尽管目前的制裁措施尚未触及俄罗斯的重大经济利益，但今年俄经济可能面临零增长甚至陷入衰退。\n\n\t上述制裁措施公布后，纽约股市、莫斯科股市等均出现上涨，显示多数投资者认为制裁措施“力度相当小”，且不会引发俄方的激烈回应。的确，签证禁令和资产冻结对俄罗斯经济影响有限。不过，无论欧盟还是美国都保留了采取进一步制裁的可能性，而下一步的制裁措施才可能真正波及俄经济。\n\n\t联合信贷公司全球首席经济学家埃里克·尼尔森说，俄罗斯经济原本就脆弱，而此次的制裁，即便只局限于政治和外交领域，也将拖累俄经济止步不前。如果更严厉的制裁措施出台，俄经济必将陷入衰退。\n\n\t\n\n\t事实上，俄罗斯经济已经做好应对严峻形势的准备。在截至3月12日的一周之内，外国银行持有的美国政府债券下降超过1000亿美元。分析人士称，这是俄罗斯投资者预见到可能面临资产冻结而提前“跑路”。还有报道说，由于担心制裁，俄罗斯国有银行近来一直在转移存储在西方银行的资金。\n\n\t近年来，俄罗斯与西方的经济联系日益紧密。主要西方能源企业都在俄罗斯有投资，西方公司更是在俄基础建设项目中扮演重要角色。\n\n\t德意志银行分析师艾伦·拉斯金认为，达成相互都能接受的克里米亚问题解决方案于各方经济有利。同样，如果各方针锋相对，对经济的破坏性亦不容小觑。\n\n\t俄罗斯的资本外逃速度也相当惊人。数据显示，今年年初以来，外国投资者从俄罗斯撤走的资金净值达500亿美元。如果这一趋势继续，俄今年一季度的资金外逃将达到700亿美元，约占俄罗斯GDP的3.2%，而这可能将俄经济推入衰退泥潭。\n\n\n\t俄罗斯联邦概况\n\n\n\t普京宣布克里米亚入俄后，俄罗斯联邦有84个联邦主体，包括22个共和国、8个边疆区、46个州、1个自治州、2个联邦直辖市和5个自治区。\n\n\t18日，俄罗斯总统普京与克里米亚和塞瓦斯托波尔代表签署条约，克里米亚和塞瓦斯托波尔将以联邦主体身份加入俄罗斯。乌克兰外交部当天表示，乌克兰不承认克里米亚加入俄罗斯联邦。同时，西方国家纷纷宣布制裁措施，对俄罗斯加大施压力度。\n\n\n\t克里米亚大事记\n\n\n\t1918年 克里米亚归属俄罗斯。\n\n\t1954年 为纪念乌克兰与俄罗斯联邦合并300周年，苏联最高苏维埃主席团下令将克里米亚州划归乌克兰。\n\n\t1992年 克里米亚议会先后通过“克里米亚国家独立法”和“克里米亚共和国宪法”。此后，由于乌克兰政府的反对，该宪法被取缔。\n\n\t2014年3月16日 克里米亚举行全民公投决定是否加入俄罗斯，超过96%民众支持入俄。\n\n\t2014年3月17日 克里米亚议会宣布脱离乌克兰独立，申请加入俄罗斯。\n\n\t2014年3月18日 普京与克里米亚和塞瓦斯托波尔代表签署条约，克里米亚和塞瓦斯托波尔将以联邦主体身份加入俄罗斯。","picNo":"3","picUrl":[{"pic_title":"在签署同意克里米亚加入俄罗斯联邦条约之前，普京于17日签署总统令承认克里米亚为独立主权国家。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3757_1.jpeg"},{"pic_title":"据克里姆林宫网站消息，自3月18日起俄罗斯的法律及其他法规在克里米亚和塞瓦斯托波尔正式实施。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3757_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3757_3.jpeg"}]}]