[{"e_id":"3762","title":"名作家李敖离世","content":"\n    2018年3月18日(农历2018年2月2日)，台湾著名作家李敖逝世。&#13;\n台湾著名作家李敖&#13;\n中国台湾著名作家李敖因罹患脑瘤于2018年3月18日上午10点59分离世，享年83岁。&#13;\n李敖，生于1935年4月25日，思想家，自由主义大师，国学大师，中国近代史学者，时事批评家，台湾作家，历史学家，诗人；台湾省无党派人士，曾任台湾“立法委员”，2008年任满，宣布退出台湾省政坛。因其文笔犀利、批判色彩浓厚，嬉笑怒骂皆成文章，所以自诩为“中国白话文第一人”。&#13;\n&#13;\n台湾著名作家李敖&#13;\n“以玩世来醒世，用骂世而救世”，有《北京法源寺》、《阳痿美国》、《李敖有话说》、《红色11》等100多本著作，前后共有九十六本被禁，创下历史记录，被西方传媒追捧为“中国近代最杰出的批评家”。《李敖大全集》是他大部分著作的合集，共80册，凡3000万字。2005年9月访问大陆，在北大、清华、复旦三所顶尖高校发表了名为“金刚怒目、菩萨低眉、尼姑思凡”的系列演讲。&#13;\n李敖的一生，可以用毛主席的12字高度概括。与天奋斗，其乐无穷。与地奋斗，其乐无穷。与人奋斗，其乐无穷。他的这种桀骜，不是谁都能模仿的。&#13;\n可能久居宝岛台湾的缘故，我们可能对李敖的了解并不是很多。但是，至少于我而言，我小学到大学，唯一一个我高中语文老师说过，他极力推荐的一位当今的文人，就是李敖，并且推荐我们去看他的作品《北京法源寺》。&#13;\n&#13;\n台湾著名作家李敖&#13;\n吹牛篇&#13;\n吃不消我自吹自擂的人应该惭愧，你们本该替我吹的，但你们闪躲，我就只好自己来了。我吹牛，因为你沉默。&#13;\n当我要找我崇拜的人的时候，我就照镜子。&#13;\n我生平有两大遗憾，一是我无法找到像李敖这样的人做朋友，二是生前无法坐到台下去听李敖的演说。&#13;\n聪明的人面对李敖的只有一条路，就是得拼命跟他做朋友，你绝不能做你打不倒的李敖，做了他的敌人，你将憎恨一生。&#13;\n任何人都不配与我一战，任何人都必须向我道歉，没有人能战胜我，因为我不可战胜，不要与我辩论，你多说一句就多暴露一分愚蠢。&#13;\n&#13;\n台湾著名作家李敖&#13;\n人生篇&#13;\n成功的人生一开始是观众，接着是演员，最后是后台老板，失败的人生反其道行之。&#13;\n人间的关系只有三种：一、他跟你骂我；二、你跟我骂他；三、我跟他骂你。&#13;\n一个人肯为他奋斗的目标去死，别人还能苛责什么呢?还能挑剔什么呢?好人只消做一点坏事，就被骂；坏人只消做一点好事，就被捧。成年的快乐在做出少年的梦想；老年的快乐在不再做出成年的错误。&#13;\n有人以为现代文明取消了牛马、代替以汽车，殊不知现代人要先做阵牛马，才能坐上汽车。&#13;\n前进的理由只要一个，后退的理由却要一百个，许多人整天找一百个理由证明他不是懦夫，却从不用一个理由证明他是勇士。&#13;\n人生第一快乐是做到自己认为自己做不到的事，人生第二快乐是做到别人认为自己做不到的事。&#13;\n其实，这就是人生，你不能全选全得，你有所取有所不取，有所不取就该坦然面对有所失，有所失就有所得。&#13;\n&#13;\n台湾著名作家李敖&#13;\n朋友篇&#13;\n人的痛苦是只能同敌人作战，不能同朋友作战；或只能同朋友作战，不能同自己作战，只有性格上大智大勇又光风霁月的人，才能自己同自己作战，以今天的自己和昨天的自己作战。&#13;\n真正的好人，必须是大智大仁大勇的、狂狷的、特立独行的，举世而誉之而不加劝的、举世而非之而不加沮的、虽千万人吾往矣的。&#13;\n唱He aint heavy， hes my brother.(他不重，他是我兄弟)的人最混蛋，因为他不知道兄弟才最重。&#13;\n生日送空白死亡证明书一纸，结婚送空白离婚证明书两张，能这样送礼的，才真够朋友。古人说大丈夫无私交，只计较公益的人，几乎不需要私人的友谊。&#13;\n消灭敌人，要靠朋友；消灭朋友，要靠朋友老婆；消灭朋友老婆，要靠上帝。有时解释是不必要的，敌人不信你的解释，朋友无须你的解释。&#13;\n&#13;\n台湾著名作家李敖&#13;\n情爱篇&#13;\n我用类似登徒子的玩世态度，洒脱地处理了爱情的乱丝，我相信，爱情本是人生的一部分，它应该只占一个比例而已，它不是全部，也不该日日夜夜时时刻刻扯到它，一旦扯到，除了快乐，没有别的，也不该有别的，只在快乐上有远近深浅，绝不在痛苦上有死去活来，这才是最该有的智者之爱。&#13;\n不爱那么多，只爱一点点， 别人的爱情像海深， 不爱那么多，只爱一点点， 别人的爱情像天长，我的爱情短， 不爱那么多，只爱一点点， 别人眉来又眼去，我只偷看你一眼。&#13;\n花开可要欣赏，然后就去远行，唯有不等花谢，才能记得花红，有酒可要满饮，然后就去远行，唯有不等大醉，才能觉得微醺，有情可要恋爱，然后就去远行，唯有恋得短暂，才能爱得永恒。&#13;\n&#13;\n台湾著名作家李敖&#13;\n有人只知道器材会折旧，不知道折旧的东西可太多了，知识会折旧、同志会折旧、战友会折旧、情人会折旧，不过，情人最好别折旧，情人应该提前报废。&#13;\n&#13;\n台湾著名作家李敖&#13;\n成熟的男人不会陪着你疯狂，也不会陪着你沉默，他只是在你需要时出现，在你厌恶时消失，嫁给成熟的男人等于买了一份保险。请相信，我爱你百分之百，但现在来了个千分之一千的，请退避一下。&#13;\n经典语录20句&#13;\n01. 我生平有两大遗憾，一是我无法找到像李敖这样精彩的人做我的朋友，二是无法坐到台下去听李敖的精彩演说。&#13;\n02. 铁杵能磨成针，但木杵只能磨成牙签。材料不对，再努力也没用。&#13;\n03. 人生第一快乐是做到自己认为自己做不到的事，人生第二快乐是做到别人认为自己做不到的事。&#13;\n04. 不爱那么多，只爱一点点， 别人的爱情像海深，我的爱情浅。 不爱那么多，只爱一点点，别人的爱情像天长，我的爱情短。 不爱那么多，只爱一点点， 别人眉来又眼去，我只偷看你一眼。&#13;\n05. 一个人要做到哪些才不算白活：喜欢你喜欢的，打败你不喜欢的，活过你讨厌的!&#13;\n06. 笨人的可怕不在其笨，而在其自作聪明。笨人做不了最笨的事，最笨的事都是聪明人做的。&#13;\n07. 我相信，爱情本是人生的一部分，它应该只占一个比例而已，它不是全部，也不该日日夜夜时时刻刻扯到它。&#13;\n08. 射程以外的铠甲，是最好的铠甲。&#13;\n09. 其实，这就是人生，你不能全选全得，你有所取有所不取，有所不取就该坦然面对有所失，有所失就有所得。&#13;\n10. 人有远虑，必有近忧。&#13;\n11. 你如果耐寂寞你就输了，根本就没有寂寞。你去耐寂寞就是和它纠缠，你就输了。&#13;\n12. 人的痛苦是只能同敌人作战，不能同朋友作战；或只能同朋友作战，不能同自己作战。只有性格上大智大勇又光风霁月的人，才能自己同自己作战，以今天的自己和昨天的自己作战。&#13;\n13. 真正的好人，必须是大智大仁大勇的、狂狷的、特立独行的，“举世而誉之而不加劝”的、“举世而非之而不加沮”的、“虽千万人吾往矣”的。&#13;\n14. 发现常识的非常部分，是非常之人。&#13;\n15. 所谓失败，只是成功的第一步。成功也许只要两步，那失败就是成功的一半；成功也许需要十步，那失败就成功了十分之一。所以，不要把失败孤立起来看，要把失败当成功的一段、成功的前段来看，把失败和成功连续起来一起看。&#13;\n16. 年轻就是要不信邪，拒绝心灵软骨病；年轻就要有情趣，拒绝乏味毁自己；年轻就要拼实力，拒绝浮夸不成事!&#13;\n17. 一个人肯为他奋斗的目标去死，别人还能苛责什么呢?还能挑剔什么呢?&#13;\n18. 被狗咬到，狗要反省；被疯狗咬到，人要反省；疯狗咬到疯子，双方一起反省。&#13;\n19. 只有在长久的孤独中，才能对时间和空间有如此深邃细腻的感受。&#13;\n20. 成功的人生一开始是观众，接着是演员，最后是后台老板。失败的人生反其道行之。","picNo":"8","picUrl":[{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_1.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_2.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_3.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_4.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_5.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_6.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_7.jpeg"},{"pic_title":"台湾著名作家李敖","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3762_8.jpeg"}]}]