[{"e_id":"3763","title":"“丝绸之路”概念的提出者李希霍芬去世","content":"\n    2018年3月18日(农历2018年2月2日)，“丝绸之路”概念的提出者李希霍芬去世。\n\t\n\n\t李希霍芬(1833年—1905年)，德国地理学家、地质学家。1868年至1872年间，他对中国进行了7次考察活动，是近代中国地质学的奠基之人，最先提出了“丝绸之路”的概念。\n\n\t\n\n\t李希霍芬与其家人身穿中国服装合照。\n\n\t如今，丝绸之路已被世界广泛认可。那么，如此重要的概念究竟是谁提出的?存在千年又渐渐没落的古代丝绸之路是如何被“重新发现”的?著名探险家斯文·赫定的一段话也许能给出答案，他在其出版于上世纪30年代的著作《丝绸之路》中写道：“‘丝绸之路’这一名称不是在中国文献中首先使用的。这个很能说明问题的名称，最早可能是由男爵李希霍芬教授提出的。他在一部关于中国的名著中使用了‘丝绸之路’——Silk Road——这个名词，并进行了论证；在一张地图上还提到了‘海上丝绸之路’。”\n\n\t文中提到的李希霍芬，全名费迪南·冯·李希霍芬，是赫定的老师，也是世界闻名的地理学家、地质学家、近代中国地质学研究先行者。他对丝路的研究，为世界开启了一扇了解中国的大门。\n\n\t可以说，李希霍芬就是“丝绸之路”的概念之父。\n\n\t来中国“发现商机”\n\n\t1833年，李希霍芬出生于普鲁士巴登符滕堡州卡尔斯鲁区(现属波兰)的一个贵族家庭。他从小就喜欢地理学，1856年从柏林大学获得博士学位后，便投身于地质调查工作。1860年，他作为一名地质学家，随普鲁士使团访问锡兰(现斯里兰卡)、日本、菲律宾、泰国等地，还到过中国台湾。由此，他对中国产生了浓厚的兴趣。此后他通过专业调研在美国加利福尼亚发现了金矿，受到了美国银行家的青睐，所以当他提出要考察中国时，加利福尼亚银行就决定给予赞助。事实上，加利福尼亚银行的赞助别有目的——他们希望李希霍芬能在中国发现商业机会。\n\n\t当时的中国，列强环伺，谁都想在这块“唐僧肉”上啃上一口。1840年爆发了鸦片战争，1856年又爆发了第二次鸦片战争，两次鸦片战争均以清政府失败而告终，随之而来的就是签订了一系列不平等条约，割地、赔款。中国陷入一片混乱，外国资本也在这一时期争先恐后进入。\n\n\t1868年，李希霍芬第一次到中国进行系统考察，据说为了使自己的名字更接地气，他把护照上的姓氏特地改成了“李”，试图和权倾一时的李鸿章“攀上亲戚”。李希霍芬发现，在中国调查，有时甚至会有生命危险：在很多大鼻子的西方人足迹从未到过的地方，他可以受到款待；但是在西方人经常前往的地方，他则被人叫做“洋鬼子”，引发当地民众的反感。一次，他在山东博山煤田考察，就引起了矿工的不满，只好躲在一个有钱的地主家中才幸免于难。\n\n\t\n\n\t德国明信片，描述德军攻占胶州湾的场景，该军事计划多次参考李希霍芬的结论。\n\n\t间接促使德国出兵胶州湾\n\n\t从1868年到1872年，李希霍芬对中国进行了7次考察。\n\n\t头两次考察分别在1868年末和1869年初，均为一个多月，活动范围基本在江浙一带。在第一次考察中，李希霍芬对浙江舟山进行了详细调研，他认为：“舟山邻近长江三角洲和富庶的江、浙二省，德国应在那里找个立足点，可取得类似香港或澳门的效果。”\n\n\t第三次考察则比前两次都要久，从1869年3月至7月，一共历时4个月，调查范围也北上到山东和辽宁一带。在这次考察中，李希霍芬重点调查了山东、辽东半岛、京东开滦(现河北唐山一带)等地的金矿、煤矿和铁矿。考察时，他每天凌晨4点起床，直到晚上6点才回房间休息。晚饭后开始绘图、写日记，整理白天收集的矿石。山东煤矿产业的发达让他震惊，“在1小时内，我数过只是载煤的小车就有65辆……这里距博山20里，那些村落已然是从事于工业”。1885年，他就主要根据这次调研，出版了《山东东部地图》，详细标注了胶州湾一带丰富的矿产资源。\n\n\t李希霍芬的这次调查报告，让德国看到了胶州湾一带的重要性——1897年，德国借口传教士被杀，出兵占领胶州湾，把山东划为其势力范围。德海军司令梯尔皮茨在报请德皇威廉一世批准军事计划时，就多次引用了李希霍芬的考察结论。\n\n\t从1869年9月到1870年5月，李希霍芬又进行了两次矿产考察：他先是在江西、浙江调研，在江西景德镇的高岭山，他勘探陶瓷原料土，并以“高岭”的拉丁文译名“Kaolin”命名该土，高岭之名远播国外；之后，他又在广东、湖南、湖北、河南、山西、河北6省进行矿产资源考察，也就是他的第五次考察，在这次考察中，他还对当地人民的日常采矿工作进行了记录。他如此描述山西的煤矿生产：“如在大同府，矿井深入250英尺(1英尺约合0.3米)的地层，有的矿井呈螺旋状：煤层厚达30英尺，产出十分优质的煤，在大同一头骡子驮运的煤(约200斤)可卖到200文，这里的矿工每人每天下井20次，每次采25斤煤。日产量可达500担，年产量估计有1.4万吨。”正是从这次旅行开始，李希霍芬给上海欧美商会写信汇报情况，后来他的相关书信结集为《李希霍芬中国旅行报告书》(又译为《李希霍芬男爵书信集》)。\n\n\t\n\n\t结束这次调查后，李希霍芬回到上海，不久因天津教案，他不得不去日本避难。\n\n\t1871年6月至8月，李希霍芬在中国进行了第六次考察，重点调查浙江、安徽等省份，目的是“考察钱塘江流域与长江流域之间的自然条件和经济关系”等。\n\n\t李希霍芬的第七次考察从1871年10月开始，至1872年5月结束，是他对中国进行的最长一次考察。调查地区主要是直隶(现河北)的宣化、张家口，山西大同、五台山、太原和陕西西安以及四川一些地区。这一次，他对长江三峡进行了详细的勘探、记录，收获颇丰。\n\n\t7次勘探调查前后历经4年，李希霍芬先后考察了中国14个省。其对中国矿藏、地质等勘探调查时间之长，范围之广，记录之细，在当时都是首屈一指的。而他的调查研究报告，也在当时产生了很大影响，他的《李希霍芬中国旅行报告书》，就曾在上海印行过两次。\n\n\t他的这些关于中国资源的报告，也为不少虎视眈眈的侵略者提供了信息。鲁迅先生就曾评价他“毋曰一文弱之地质家，而眼光足迹间，实涵有无量刚劲善战之军队”，此后打着“探险”“科研”等旗号的学者来中国，“是皆利忒何芬(即李希霍芬)之化身”，提醒中国人要注意。\n\n\t\n\n\t李希霍芬《中国》一书中的丝绸之路地图，红线为他标注的丝绸之路路线。\n\n\t倾尽后半生写《中国》\n\n\t1872年，李希霍芬回国，先后出任柏林国际地理学会会长、柏林大学校长、波恩大学地质学教授、莱比锡大学地理学教授等，并用后半生大部分精力撰写《中国——亲身旅行和据此所作研究的成果》(下文简称《中国》)，事实上，这部五卷巨著历时35年才出齐，李希霍芬生前亲自执笔完成的只有第一、二卷，后三卷主要由其学生根据他的生前资料整理、编纂。\n\n\t在1877年出版的《中国》第一卷中，李希霍芬首次提出了“丝绸之路”的概念，并在地图上进行了标注。这个词不是他拍脑门想出来的，而是与他注重研究交通路线的习惯有关。每次调研，他除了记载矿产外，还尤其注意运送这些物产的道路，所以他每到一地，必先叙述各地的水陆交通状况，记录在此交通基础上形成的市镇和商业路线，由此形成了他的报告主线。\n\n\t通过注意中国的交通路线，研究中国历史上的商贸道路，同时结合西方关于“丝绸之国”的记载，李希霍芬渐渐完善了丝绸之路的历史脉络。他发现，早在秦汉时期，中国的丝绸就经今天的新疆到中亚，再到欧洲，当时欧洲人以“赛尔(即丝)”来称呼丝绸，称中国为“赛里斯”，即“丝绸之国”。汉朝政权建立后，尤其是张骞“凿空”西域后，西方文献中出现“丝绸”一词的频率大大增加：古希腊地理学家马里纳斯记录了一条由幼发拉底河渡口出发，向东通往“赛里斯国”的商路；生活于1—2世纪的古希腊地理学家托勒密把这条商道记入其创作的《地理志》中；明代来中国的传教士利玛窦，也曾写道：“我也毫不怀疑，这就是被称为丝绸之国的国度”；到了19世纪，以研究《马可·波罗游记》出名的英国地理学家亨利·玉尔出版了《中国和通往中国之路——中世纪关于中国的记载汇编》一书，“丝绸之路”一名呼之欲出。\n\n\t在这些前辈的研究基础上，李希霍芬在《中国》一书中首次提出了“丝绸之路”。但他对这个词的使用还比较谨慎，在他的概念里，“丝绸之路”仅指汉代欧亚的贸易通道，甚至只是特指公元前128年至公元150年的欧亚交通道路。此后，德国历史学家赫尔曼在1910年出版的《中国与叙利亚之间的古代丝绸之路》一书中引申了李希霍芬的观点。\n\n\t1936年，李希霍芬的学生斯文·赫定干脆直接以《丝绸之路》为名出版了一本书，从此，“丝绸之路”一名逐渐为大众所接受，并迅速传播开来。\n\n\t1905年，李希霍芬去世，他因对中国地质学的研究而被中国和世界铭记。1933年，著名地质学家翁文灏曾撰文：“中国地质学之巩固基础，实由德人李希霍芬氏奠之……因李氏之成就，而节省吾人十年之工作时间。”可见，在近代中国地质学界，李希霍芬有着举足轻重的地位。\n\n\t历史，就是在偶然和必然间闪烁着迷人的光辉。乱世之中，李希霍芬来到中国，在这个东方古国行走长达4年。他的记录和文字，成为当时西方了解中国的重要资料，也是我们今日了解当时中国的宝贵文献，而他重新发现和所提出的“丝绸之路”，成为今天中国人最熟悉的地理名词之一。\n\n\t他以他的行走，记录了中国，命名了丝路。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3763_1.jpeg"},{"pic_title":"李希霍芬与其家人身穿中国服装合照。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3763_2.jpeg"},{"pic_title":"德国明信片，描述德军攻占胶州湾的场景，该军事计划多次参考李希霍芬的结论。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3763_3.jpeg"},{"pic_title":"结束这次调查后，李希霍芬回到上海，不久因天津教案，他不得不去日本避难。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3763_4.jpeg"},{"pic_title":"李希霍芬《中国》一书中的丝绸之路地图，红线为他标注的丝绸之路路线。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3763_5.jpeg"}]}]