[{"e_id":"3124","title":"罗马尤里安率军讨萨珊波斯","content":"\n    在1658年前的今天，363年3月5日(农历363年2月4日)，罗马帝国皇帝尤里安率军九万人自安条克出发征讨萨珊波斯。\n\t弗拉维乌斯·克劳狄乌斯·尤里安(Flavius Claudius Julianus)公元322年出生于君士坦丁堡。他的母亲是埃及总督的女儿巴西丽娜(Basilina)，在他出生后不久便离开人世，父亲则是君士坦丁大帝(Constantine the Great)的同父异母兄弟尤里乌斯·君士坦提乌斯(Julius Constantius)，在君士坦丁于337年死后，腥风血雨便席卷了整个君士坦丁家族，他的儿子笃信基督教阿里乌派的君士坦提乌斯二世(Constantius II)对他父亲兄弟的家族一次大屠杀，整个君士坦丁家族的男性成员只剩下了君士坦提乌斯二世和他的亲兄弟君士坦丁二世(Constantine II)、君士坦斯(Constans)，帝国暂时由这三人共同统治，除此之外，作为君士坦丁大帝的侄子，尤里安和他的哥哥加卢斯(Gallus)可能由于年龄过小，也可能是出于宣传的考虑，奇迹般地在杀戮中幸存了下来。最初在小亚细亚的比提尼亚(Bithynia)，尤里安由他的外祖母抚养，在他7岁时尼科米底亚的主教优西比乌斯(Eusebius of Nicomedia)前来对其进行严格的基督教阿里乌派教育，但相比于枯燥的基督式说教，尤里安则更喜欢他的另一个老师——哥特太监马多尼乌斯(Mardonius)，从他那里尤里安学到了许多关于罗马传统文化的知识，文学语法和修辞、哲学以及古老的多神教，这些都是从基督教学习中难以获得的，同时也对尤里安未来的人生奠定了轨迹。君士坦提乌斯二世显然不希望他潜在的帝位争夺者过于靠近帝国权力的中心，于是在342年尤里安和加卢斯又被流放至卡帕多西亚的马塞鲁姆(Macellum in Cappadocia)，在随时可能被残忍多疑的表兄君士坦提乌斯杀害的情况下，尤里安又过了8年胆战心惊的生活，直到他18岁时才被允许到君士坦丁堡生活。但很快尤里安又回到了小亚细亚，从以弗所的马克西穆斯(Maximus of Ephesus)那里学习新柏拉图主义(Neo-Platonism)哲学。\n\n\t罗马帝国表面的和平很快便消失了，早在340年，君士坦丁二世在进攻君士坦斯时身亡，10年后君士坦斯又被自立为帝的将领马格嫩提乌斯(Magnentius)杀死。为了腾出手来对付僭主，君士坦提乌斯二世擢升尤里安的哥哥加卢斯为东部的凯撒，在消灭马格嫩提乌斯之后，又以加卢斯统治残暴为借口将其处死，而尤里安也以叛国为名遭到逮捕，几乎就要步哥哥的后尘，仅仅由于君士坦提乌斯的皇后优西比娅(Eusebia)的干预才又一次幸免遇难。随后尤里安被准许前往雅典学习，在那里通过与后来被封为圣徒的纳西齐安的格列高利(Gregory of Nazianzus)和凯撒里亚的巴西尔(Basil of Caesarea)两位教士的交流，尤里安对基督教的了解更为加深了，看到基督教对罗马社会的冲击，看到国家的摇摇欲坠，更对多神崇拜遭弃绝产生了强烈的失望和不满，企图复兴罗马传统宗教的愿望植根于他的心底。后来尤里安这样写道，在这31年里，我花了20年学习基督的教义，但是另外的那11年才用在了正确的道路上，儿时曾接受洗礼的尤里安此时已经和耶稣彻底决裂了。\n\n\t此时的罗马帝国面临东面萨珊波斯的严重威胁，而在高卢，日耳曼人的侵扰也日趋加重，作为帝国唯一的皇帝君士坦提乌斯二世这时又要面对无法两头兼顾的困境，而除他之外，尤里安又是仅存的家族男性血脉。虽然对尤里安极不信任，但是355年君士坦提乌斯二世还是在梅迪奥拉努姆(Mediolanum今之米兰)擢升他为西部的凯撒，并且命令他与自己的妹妹海伦娜(Helena)结婚。君士坦提乌斯大概希望尤里安可以和北方蛮族同归于尽，而虽然处在众多堂兄眼线的监视下，尤里安仍然努力抓住一切机会在高卢树立威望并提升自己的战争技能。\n\n\t356年尤里安率军出征莱茵地区，夺回了几座被法兰克人占据的城市，包括阿格里庇娜殖民地(Colonia Agrippina今之科隆)，由于冬季将至，他派遣军队把守各重要城市，自己则驻军于一个叫Senon的小镇已等待来年春天继续进军。但是大批法兰克人进攻了小镇，尤里安几乎被俘，而他的副将甚至不愿前来解围，后来在尤里安的要求下，君士坦提乌斯任命塞维鲁(Severus)做他的骑兵长官。接下去的一年，君士坦提乌斯计划了一个联合行动，派遣巴尔巴蒂奥(Barbatio)率军前来与其说是协同作战，不如说是来监视尤里安。两支军队从来没有真正配合过。随后在阿尔根托拉特(Argentorate今之斯特拉斯堡)，尤里安与塞维鲁的一万三千人的军队遭遇了切诺多玛(Chnodomar)率领的阿勒曼尼人(Alamanni)的军队，由于很好地利用了地形和骑兵杰出的侧翼进攻，尤里安的军队取得了一场大胜，阿勒曼尼国王亦被俘虏。随后的两年，尤里安在莱茵河北岸对日耳曼人继续作战，他发现一些地方甚至许多年未曾出现过罗马人，尤里安重现夺回了罗马对这些地区的控制权，并使多个部落屈服，同时下莱茵地区(lower Rhine)撒利克法兰克人也被征服。这一系列的胜利使尤里安的士兵对他极为赞赏，因为他如图拉真一样与士兵同甘共苦，而他在高卢为了推行减税计划不惜与高卢禁卫军长官佛洛伦提乌斯(Florentius)对峙的行为也使得民众对他颇有好感。尤里安清楚赢得民心的意义，减税不仅有助于重建被战火蹂躏的城市，也可以让他手下大批的蛮族士兵明了帝国统治的好处。这时尤里安无论军事还是行政上的成绩都让当时对波斯作战失利的君士坦提乌斯感到愈发不安。\n\n\t帝国西部的威胁暂时解除了，但是东部的局面依旧严峻，君士坦提乌斯对萨珊波斯的作战遭到失利，于是他命令尤里安超过半数的军队前往支援。起初尤里安试图执行这项命令，但是这几乎引发了一场军事骚乱，土生土长的蛮族士兵不愿前往遥远的东方作战，于是在巴黎拥立尤里安为皇帝。对于尤里安而言，现在的局势并不令人兴奋，因为类似的事情曾多次发生在罗马的土地上，军队可以推举出新皇帝，也可以很快结果皇帝的性命，即使是“光复世界”的奥勒良(Aurelian)也难逃被士兵谋杀的结局。所以尤里安并不立即与表兄对决，相反留在高卢安定局势，经过五年的高卢岁月，尤里安派遣一支军队前往意大利，自己则前往多瑙河流域以确保那里的日耳曼人军团的忠心，然后朝东部进发。尤里安在君士坦丁的出生地纳伊苏斯(Naissus)，一面等待自己的军队进攻意大利门户阿奎莱亚(Aquileia)的消息，一面不断地为自己的行为辩解，还宣称正是君士坦提乌斯引蛮族范境。但是君士坦提乌斯的因病身亡使这些措施都不再有必要了，一场内战因此得以避免。临死前，君士坦提乌斯承认了尤里安的帝位为合法，很难琢磨出在被上帝召唤前，君士坦提乌斯内心的真实想法，可能是“鸟之将死，其鸣也哀，人之将死，其言也善”的缘故，不管怎样现在尤里安成了帝国唯一的奥古斯都，他终于有机会实现自己的抱负。\n\n\t尤里安进入君士坦丁堡后受到了热烈欢迎，而他即位后的第一件事便是按君王礼仪同时也按基督教的礼仪安葬他的表兄。他拒绝仿效他的叔叔君士坦丁放弃罗马传统的做法，也不试图恢复戴克里先(Diocletian)四帝共治的统治方式，他的理念更倾向于哈德良(Hadrian)或是马可·奥勒留(Marcus Aurelius)。尤里安认为即使是一个领导者，也必须处于法律的制约下，从本质上讲与其他人应当是地位相同的，人们也经常可以发现他在君士坦丁堡的元老院里参与讨论、发表演说。尤里安发现前任皇帝的政府不仅效率低下而且腐败猖獗，为此他在卡尔西顿(Chalcedon)设立了一个法庭，惩处了许多前朝官员，同时遣散了宫廷内数以千记的仆人、太监及其他闲杂人员。为改善国家经济状况，尤里安进行了财税制度改革，并从平民阶层中大力拔擢人才，为帝国注入新血。如果说上述做法尚能令人理解的话，那么接下来他的一系列作为却让他永远背上了背教者(Apostate)的骂名。","picNo":"0","picUrl":[]}]