[{"e_id":"3133","title":"蒋介石夫人宋美龄出生","content":"\n    在124年前的今天，1897年3月5日(农历1897年2月3日)，揭秘：蒋介石向宋庆龄求婚始末。\n\t\n\n\t宋美龄(1897年3月5日——2003年10月24日)祖籍海南文昌县，中华民国前第一夫人，中国国民党中央评议委员会主席团主席；宋霭龄、宋庆龄的妹妹。作为蒋介石的第二任妻子(除元配以外，蒋尚有一位妾侍和一位恋人)，宋美龄在近代中国历史与对外关系(特别是对美国)具有深远的影响力。\n\n\t父亲是上海传教士及富商宋嘉树，母亲倪桂珍。她8岁时到美国，毕业于美国威斯里女子学院。\n\n\t1920年与蒋介石初次见面，被蒋介石热烈追求。宋美龄要求蒋介石先行与所有妻子妾侍解除婚约才答应他的追求，结果二人于1927年12月1日在上海大华饭店举行结婚仪式，此一结合曾被一语双关的称为“(蒋)中(正)(宋)美(龄)合作”。在西安事变中与张学良、杨虎城谈判，使被软禁的蒋介石获释，随后对蒋之政治活动多有襄助，她曾负责当时中国空军之组建。日抗战之际，赴美国募款，并成为第一个在美国国会发表演说的中国人，劝说美国将注意力从欧洲战场转移到日本对中国的侵略，为中国赢得了美国的同情，战时，她为国军缝制军服的照片成功地激起许多中国人民的爱国心。1943年宋美龄被美国《时代杂志》选为封面人物和年度风云人物。\n\n\t1994年后长居纽约，2003年于纽约逝世，享年106岁，是第二次世界大战中各参战国领袖及夫人中最长寿者。\n\n\t揭秘：蒋介石向宋庆龄求婚始末\n\n\t \n\n\t揭秘：蒋介石向宋庆龄求婚始末\n\n\t1925年孙中山逝世后，中国国民党分成好几个派别，孙总理在世时的大一统局面可以说一去不复返了。\n\n\t此时黄埔军校校长蒋介石在党内可谓是一颗冉冉升起的新星，在军校总理孙中山离世后，他变成了军校的一把手，从此军校生只知有校长蒋公，而不知有军校总理孙公。\n\n\t但是蒋介石毕竟不是国民党元老级的人物，在党内根基尚浅，并不能彻底掌控国民党局势，而且那时北伐并未进行，他还没有什么特别大的战功，只是早年在大总统遇难之际，跟随在身边，骗取了孙中山的信任，有了一点小小的政治本钱而已。他明白必须采取一种特别有效的措施来为自己打下更为深厚的根基。\n\n\t他顿时想到了失去丈夫的宋庆龄，如果能和国母结婚，那就等于向全党宣示自己是孙中山的合法追随者，三民主义之最忠诚的守护者，还有哪个再怀疑自己的合法性呢?\n\n\t再者，与财力强大的宋氏家族联姻，会在经济上加重自己在党内军内的法码，等于独立继承了孙中山的遗产，当然赢得有外国背景的宋家支持，同时也会很顺利地和西方诸国沟通，外交上会取得更大的主动.\n\n\t在蒋看来，法国的军事天才拿破仑当年不也是抛弃初恋情人，和一个有着好几个孩子的寡妇交际花约瑟芬相结合了吗，因为约瑟芬在巴黎上下有着千丝万缕的关系，有助于拿破仑登上权力宝座，应该说这是一招绝妙的好棋。\n\n\t正是他这种迫不及待地想以某种方法同圣洁的孙博士及同宋家的威望和财力建立关系的功利思想，于是他非常希望和国母结婚，但这不是个小问题，毕竟是国母，丈夫刚去世，还是世人心中所景仰的国父中山先生，这个事情如若办不好会出现一些复杂的后遗症。\n\n\t张静江是何许人也?\n\n\t他是清末官宦家庭出身，他早年跟随孙中山，加入同盟会，为中山先生提供革命经费。1918年讨伐袁世凯失败后，张静江又往东京和巴黎，支持孙中山改组国民党为中华革命党，被任命为财政部长，专为孙中山整理革命经费，孙中山曾称他为“奇人”。袁世凯死后，他回国开办上海证券物品交易所，与蒋介石交往密切，曾是蒋介石加入中华革命党的监誓人。1925年，任广州国民政府委员，在国民党第一次全国代表大会上，当选为中央执行委员。在孙中山逝世后召开的国民党第二次全国代表大会上，又当选为中央监察委员，被称为“国民党四大元老”之一。\n\n\t孙中山逝世后，张静江一直支持蒋介石的反共活动。蒋介石攫取广东革命政府权力后，应邀由上海到广州，被推举为国民党中央政治会议主席。1926年7月又代理国民政府主席。1927年3月到上海后，与吴稚晖等人非法召开中央监察委员会会议，提出“对共党弹劾案”。后任浙江省政府主席，“四一二”反革命政变时主持浙政，负责“清党”工作。后任国民政府建设委员会委员长，旋又被迫辞职。1928年秋重任浙江省政府主席。1929年，在杭州主持举办“西湖博览会”，曾轰动一时。张静江始终遵循孙中山先生“实业救国”的遗训，以极大的热情和精力投入到国家的建设事业中。\n\n\t张静江同时也是蒋介石的盟兄，可以讲蒋介石的发迹是和张静江的大力扶持分不开的。因此这样的一个人在党内威望极高，和孙中山关系较好，对自己又是大力支持，没有比他更合适的人选了。他向张静江表达了心中的想法，委托他从中说合，出于自己利益的考虑，张静江表示这事可以商量。\n\n\t张静江后来选择了一个合适的时间向宋庆龄表示了蒋介石向她求婚的想法，宋庆龄对此断然拒绝，她已在孙中山逝世之后从其的一系行动当中看出了蒋的野心，她的思想和蒋介石是格格不入的，她当然知道蒋在想什么，他是企图从自己身上获得更多反革命的本钱，将他的反共事业更加合法化，她当时对张静江说的很直白，搞得张静江这位国民党元老灰头灰脸的。\n\n\t后来宋庆龄在一次与《红星照耀中国》的作者美国记者埃德加·斯偌的谈话中向斯诺说了这件事，追述了蒋介石向她求婚的建议。斯诺对此简要地记述如下：“在孙博士1925年去世后，蒋通过一个中国媒人向她求婚。她认为这是政治，不是爱情，于是断然拒绝。”\n\n\t这个中国媒人其实就是张静江。此后，蒋介石专心致志地加紧了对宋美龄的追求，最终于1927年12月与宋美龄完婚，而他与宋美龄的结合之路始终受到国母宋庆龄的坚决反对，蒋介石和宋庆龄最终走上两条不同的道路。\n\n\t\n\n\t宋氏三姐妹\n\n\t\n\n\t孙中山与宋庆龄\n\n\t\n\n\t蒋介石与宋家三姐妹\n\n\t\n\n\t宋家三姐妹观看黄埔军校阅兵\n\n\t\n\n\t蒋介石和宋美龄","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_1.jpeg"},{"pic_title":"宋氏三姐妹","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_2.jpeg"},{"pic_title":"孙中山与宋庆龄","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_3.jpeg"},{"pic_title":"蒋介石与宋家三姐妹","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_4.jpeg"},{"pic_title":"宋家三姐妹观看黄埔军校阅兵","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_5.jpeg"},{"pic_title":"蒋介石和宋美龄","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3133_6.jpeg"}]}]