[{"e_id":"11532","title":"天理教袭击皇宫事件","content":"\n    在208年前的今天，1813年9月15日(农历1813年8月21日)，嘉庆皇帝天理教禁门之变。\n\t\n\n\t图：隆宗门上留下的天理教禁门之变的箭簇，至今仍在\n\n\t1813年，大清嘉庆十八年的9月15日，紫禁城隆宗门。\n\n\t伴随着枪声，呐喊声和兵刃的碰撞，一面大书“顺天保民”的旗帜在红墙里立起，大批头裹白巾的天理教众翻过覆盖琉璃瓦的红墙，杀向大内。宫内一片混乱，紫禁城的禁军死守紧闭的隆宗门，宫闱禁地化身修罗场，箭矢横飞，厮杀震天.....这可不是架空历史的穿越文学，而是一次真实发生在紫禁城中的“斩首行动”，这些“哈萨辛”们的目标就是帝国最高统治者——嘉庆皇帝。他们的组织称作“天理教”，由于这次行动成功杀入皇宫，所以被称为“禁门之变”或“癸酉之变”。\n\n\n\t一、嘉庆皇帝面对的烂摊子\n\n\n\t1799年，“十全老人”乾隆皇帝驾崩，嘉庆皇帝终于放开手脚开始自己的政治生涯。摆在他面前的并不是一个太平盛世，所谓“金玉在外，败絮其中”，大清的颓势已经从乾隆末年就初见端倪了，到了嘉庆皇帝这里败相更加明显。处理富可敌国的和大人之后，流传着“和珅跌倒。嘉庆吃饱”的童谣，然而新皇帝吃饱了，老百姓没吃饱——土地兼并严重，导致中国历史舞台上的常客“白莲教”再次粉墨登场，数十万众的饥民教众在川楚大地上转战，嘉庆皇帝为此焦头烂额，前前后后军费投入两亿多两白银，折了数百武官，花了十年的功夫才把白莲教教乱镇压下去，然而地下结社和秘密宗教已经如雪崩般在全国扩展开来。这场战争大大消耗了清王朝的元气。扑灭了白莲教众的怒火，东南沿海的海盗又兴风作浪，各地出现军队哗变，英国人企图用鸦片敲开大清国门而蠢蠢欲动......翻看《清史稿》，饥荒、决堤、叛乱、海盗、鸦片、大小战事......前前后后持续了十几年，嘉庆皇帝以卓越的能力平定一切之后，可以为能松口气儿了，不成想，马上那次“历史导演”安排的最刺激的针对他本人的斩首行动就要来了。\n\n\t\n\n\t图：川楚白莲教战事耗费清朝两亿两白银，阵亡了数百名中高级武官，历时十年才得以剿灭\n\n\n\t二、地下组织，密谋造反\n\n\n\t天理教是刚刚被嘉庆皇帝剿灭的白莲教的一个分支，在内部组织和人员编制上按照“乾坤震巽坎离艮兑”的八卦顺序安排，由此也称“八卦教”。嘉庆年间，天理教有两位“教长”，北京大兴的林清和河南滑县的李文成。林清在京城附近做小买卖、卖苦力，长期混迹底层群众间，了解劳苦大众的精神物质需求，经人介绍加入地下帮会后，合并了周围几个小门派，成为天理教教长，京师地区代言人。自称弥勒转世，吸引老百姓入教。与经验论者林清不同，天理教河南滑县地区领导人李文成上过私塾、粗通文字，甚至还知晓一些天文知识，在滑县附近发展了万名天理教众。两位天理教领导人在嘉庆十七年进行了历史性的会面，两人进行了亲切友好的交流，交换了对于大清朝日薄西山的局面的看法，最终达成共识——朋友，我们有钱有人，造反吧!皇帝的位置嘉庆坐得，我林清就坐不得?不言自明，横在他们面前的阻碍，就是清王朝的领导人——嘉庆皇帝了。\n\n\n\t三、二八中秋，黄花落地\n\n\n\t中国历史上，大多数民变和农民起义都披着“宗教”的外衣，带着神秘主义的色彩——苍天黄天啦、弥勒转世啦、白蛇狐鸣啦......要发动广大不明真相的农民群众反政府，不说的唬人点儿怎么行?千百年来流传的农民军起义的故事深深地打动着两个天理教的教长的心。林清和李文成这二位虽然文化程度不高，不过想想明清两朝市井文学发展迅速，三国水浒楚汉相争应该也是略知一二的，须知造反这种事情，是一定要有一个响亮的口号的。他们的“创业”口号是：二八中秋，黄花落地。\n\n\t二八中秋，指的是在第二年(嘉庆十八年)的闰八月、中秋节这一天，京师、滑县、曹县等地一同举义起事，黄花落地是指清廷皇家在这一天就要完蛋了。口号严重有抄袭张角黄巾军的“岁在甲子、天下大吉”的嫌疑，作为反政府宣言来说，听起来有些奇怪。\n\n\t口号定下来了，造反计划呢?天理教别出心裁的想到了一个前辈造反者都没想到的计划——斩首行动，目标人物就是清王朝最高统治者嘉庆皇帝。因为在林清发展的天理教教众中有不少太监，这就给斩首行动提供了便利。在林清指挥斩首行动同时，李文成在滑县造反，各地天理教教众随之响应，达到星火燎原的态势，从而一举成功。这计划平心而论——简单粗暴。造反计划唯一的亮点就是斩首行动了。\n\n\t\n\n\t图：太监在这次斩首行动中成为带路党\n\n\t计划拍板儿之后，林清在大兴对挑选出来的二百名“清朝哈萨辛”进行魔鬼训练，并在京畿各地散布谣言谶语，诸如“若要白面贱，除非林清坐了殿”此类。然而由于李文成在老家打造武器训练教众被当地知县发现，李文成即刻被缉捕，知县对李文成动了大刑，砍去了他的双脚。计划败露，天理教决定提前举义。在李文成之妻的领导下，数千教众攻下滑县，救出教长，周遭县城教众响应，战火遍及河南、山东、河北三省。清廷立刻调兵来剿。然而，潜伏在京师的林清并不知情，他只是奇怪怎么李文成许给自己的“精兵一千”还不到。林清按原计划行事，9月14日，天理教的二百“哈萨辛”分两批进入京城，按计划准备第二天对嘉庆皇帝斩首。\n\n\n\t四、“斩首行动”始末\n\n\n\t嘉庆十八年，9月15日。河南等地的天理教众正在如火如荼地造反时，两百名腰缠白布，头裹白巾的“商人们”分作东西两部分向皇城靠拢。临近中午，这两部分“商人”已经靠近紫禁城的东华门和西华门，并和宫里的太监接上了头。这些白衣被身者，就是林清选拔的执行斩首行动的天理教众。\n\n\t东华门外，化装成商人的教众与往宫里送煤的挑夫因为抢路发生争执，争执中打落了教众们的担子，兵刃立显，把守东华门的禁军见状立刻下令关闭城门，然而太监刘得财、刘金引领陈爽等十余人冲进东华门，在协和门与禁军交战，并向东宫挺近。其余教众被挡在东华门外。\n\n\t相比之下，西华门的情况好得多，太监杨进忠接应了五十余众冲进西华门，并且关闭西华门以据清军。冲进来的教众由太监引路，一路通过尚衣监、杀到隆宗门下，然而隆宗门紧闭，教众攻打隆宗门并翻墙企图杀进养心殿——嘉庆的起居室。\n\n\t\n\n\t图：天理教众由东西两侧进入紫禁城，西华门这一路穿过武英殿尚衣监，直扑隆宗门养心殿；东华门一路则在协和门、东六宫附近的苍震门与禁军交战\n\n\t这场突然的斩首行动使得紫禁城一片混乱，然而斩首行动的目标——嘉庆皇帝此时并不在宫中。一个月前，嘉庆皇帝去木兰围场巡幸狩猎，此时正在返回京师的路上。皇宫中，只有禁军、后宫嫔妃、宫娥太监以及诸位皇子。\n\n\t当天理教神话般的打进紫禁城的消息传到正在上书房读书的皇子们耳中，那真是天崩地裂一般。由于不知天理教众人数多少，上书房的小皇子们弥漫着一种“被叛贼淹没、不知所措”的感觉，妃子们更是哭天抢地，皇宫一片混乱。\n\n\t在这种情况下，时年三十有一的嘉庆皇帝的次子绵宁表现的很镇定。他令太监取来腰刀鸟枪，率一干侍卫来到激战正酣的养心殿，立于养心殿台阶下，击杀了两名正在翻墙的教徒。由于墙头覆盖琉璃瓦，天理教徒翻越行动迟缓，太监们纷纷朝墙头放枪放箭，翻墙的教众无一例外全部倒毙。教众见状，一时受挫，为绵宁争取了宝贵的时间。他命令太监四下打探消息，布置防御后宫，通知嘉庆皇帝，关闭皇城。此时庄亲王绵课率亲兵赶到并亲自射伤一名教众，随后火器营、健锐营的一千多官兵赶到皇宫，后宫众妃才稍觉安心。火器营至，大势已去。大部分教徒被剿灭在隆宗门，余下教徒借助夜色在紫禁城各个角落逸散，在余下的两日内被搜杀干净。\n\n\t嘉庆回宫后开始搜捕天理教并进行追责，被捕教众供出了大教长林清，清廷在大兴逮捕林清后，让其写下认罪书后将其处死。最终，林清也没坐了龙庭。相关人员革职停用，有功者论功行赏。这一年的年底，清军复克滑县，天理教众四散奔逃，李文成等一干天理教领袖自焚而死，天理教禁门之变至此结束。\n\n\n\t五、影响\n\n\n\t天理教事件后，嘉庆发了一道罪己诏，声称这是“汉唐宋明未有之事”，相比之下也只有明朝的梃击案能与之一比。天理教众闯进皇宫，简直是用实际行动证明了“有理走遍天下”，都走到皇宫大内去了。面对这种新式的突然袭击，嘉庆和他的大清显然没有做好准备。宫里的太监们又一次实力证明自己是能影响中国历史进程的重要因素——当然他们是用血的教训证明的：几位领路太监被凌迟处死。\n\n\t绵宁在此次战斗中表现优异，凭借自己的能力一举粉碎了林清李文成等一小撮天理教反政府武装的阴谋，团结了紫禁城的禁军兄弟们，给全国各地的邪教组织予以沉重打击，论功行赏，被封为智亲王。后来绵宁改名为旻宁，立为储君，即后来的道光皇帝。\n\n\t嘉庆皇帝这一次被吓得不轻，在十年之前，曾经有一个叫陈德的厨子行刺他未果，被诛了族，如今看天理教的斩首行动，就是第二次了。从此以后，嘉庆精神受到打击，身体一直不太好，加上把精力都消耗在扑灭白莲教和剿灭海盗上，患了重病，不久撒手人寰。\n\n\t天理教在这次斩首行动中没有团结京畿地区的人民群众，提出的口号“林清登殿”对老百姓没有吸引力，情报工作没做好等等都是这一行动失败的原因。然而，天理教众已经奇迹般地杀进皇宫中了，这再次证明了大清衰败的迹象，在接下来的一百多年中，这种衰败会如同雪崩一般发展。这次神迹一样的行动和天理教一起消失在历史中，然而，如今故宫博物院里的隆宗门还能证明他们的存在。\n\n\t\n\n\t图：隆宗门上留下的天理教禁门之变的箭簇，至今仍在","picNo":"5","picUrl":[{"pic_title":"图：隆宗门上留下的天理教禁门之变的箭簇，至今仍在","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11532_1.jpeg"},{"pic_title":"图：川楚白莲教战事耗费清朝两亿两白银，阵亡了数百名中高级武官，历时十年才得以剿灭","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11532_2.jpeg"},{"pic_title":"图：太监在这次斩首行动中成为带路党","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11532_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11532_4.jpeg"},{"pic_title":"图：隆宗门上留下的天理教禁门之变的箭簇，至今仍在","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11532_5.jpeg"}]}]