[{"e_id":"11538","title":"清抗日将领左宝贵逝世","content":"\n    在127年前的今天，1894年9月15日(农历1894年8月16日)，清抗日将领左宝贵逝世。\n左宝贵(1837-1894)，清末著名爱国将领。字冠廷，山东费城县地方镇(今属平邑县)人。回族，行伍出身。幼年家贫。父母早丧，孤无所依。后背井离乡，摆摊补鞋。1856年，挈其两弟左宝贤、左宝清应募从军。一次战斗中，旗兵中炮死，他持其帜冲锋，战斗大胜，从此知名。1856年，隶江南大营，参加镇压太平天国起义。1865年，从僧格林沁前敌管带忠勇营讨伐捻军起义。1868年，补天津镇游击，留山东尽先补用。捻军失败，以功晋参将，并赏加副将衔。1872年，奉檄往热河朝阳剿办“马贼”，积功以副将尽先补用，并赏加总兵衔。1875年，率部从刑部尚书崇实赴奉、吉两省查办案件，诏以总兵记名简放，赐镪色巴图鲁勇号。自是以客军驻防奉天。1880年，奉命统领奉军，并总理营务翼长。因治军严肃，先后经崇厚等以“营务严肃、谋勇兼全”，将军庆裕、大学士李鸿章以“勤明忠实，骁果耐劳，晓畅军事，谋勇兼优”入奏，晋升为建武将军、记名提督，1889年授广东高州镇总兵，仍留驻奉天。1891年秋，因参加镇压热河朝阳金丹道教起义有功，赏穿黄马褂，并赏给头品顶戴。1894年，因慈禧太后60寿典，赏戴双眼花翎。\n左宝贵平时“治军严肃，重文士，爱材勇，有奇技异能者，辄罗之麾下，功不吝赏，罚不私刑，士乐为用”，他虽系武人，但“性慈善，于地方公益尤”。长期驻军奉天，于营口海神庙、奉天练军公所南北寺设立大小义学数处，筹薪水给膏火，公余则轻裘缓带亲至学中考其课程，循循然有儒士风。先后设立赈灾粥厂、同善堂、栖流所、育婴堂；县治四境，津梁道路，多为他捐廉葺修；还捐赠白银1000两，支持家乡兴办崇文书院。\n1894年7月，中日甲午战争爆发，朝鲜事急。清廷令左宝贵率兵入朝，进驻平壤。7月20日，左宝贵率军由奉天出发，29日到达九连城，他以平壤米价较廉，将饷银全行解去，欲以钱易米，保证军粮供应。又派人回奉天取回冬季衣物，以安定军心，并作持久战的准备。8月6日到平壤。与左宝贵同时奉檄到平壤的还有毅军马玉昆部，盛军卫汝贵部以及丰升阿所部奉天练军盛字营、吉林练军等四支部队，计29营13000余人。史称四大军入朝。\n四大军入朝后，清廷帝后两党在攻守问题上发生严重分歧，光绪帝谕令入朝各军“星夜前进，直抵汉城”，“迅图进剿，先发制人”；李鸿章却主张“先定守局，再图进取”，若进攻汉城，“必须添卒3万人，步步稳慎，乃可图功”。在攻守问题上，左宝贵坚决主张主动进攻。8月初，他曾与众将商议南下进剿，以便与先期进驻牙山的叶志超、聂士成部南北配合，夹击日军。旋接盛宣怀电，知牙山叶志超部已于成欢战败，北退平壤。由于南北夹击之势已失，南进之议遂止。8月下旬，叶志超率残部到达平壤，他饰败为胜，虚报战功，被任命为驻平壤诸军总统。败将升官，“一军皆惊”。叶志超为人庸劣无能，怯懦畏敌，毫无抗敌决心，对平壤战守漫无布置，诸将不服调遣。这样，夙伏威望的左宝贵成为了实际上的平壤诸军总统。\n9月4日，左宝贵向距平壤东北约40公里的成川派出骑探，侦知日军已分路向平壤围攻，兵力分散，每路日军兵力均较单薄。7日，左宝贵集合马步15营计7000余人，分左、中、右三路向平壤南中和、黄州方向出击，以3000人北进向元山方向出击，准备集中优势兵力，打击敌军一路，以收各个击破之效。这一主张得到诸将赞同。“各统领奋勇争先，均挑八成队，前赴中和”。7日晚，向元山方向出击的部队已达江东县，8日晨，南进部队也已出发。这时叶志超突探闻另路日军已进入成川，平壤后路吃紧，急将南北出击部队调回，放弃了主动进攻敌人的有利战机。关于这一点，日本军事评论家誉田甚八曾认为：清军集中兵力出击的“计划果能成功否，不能断定，但若实施之，则使当时分离日军之行动 ，不能在同一时期出现在平壤城下，因是至少可缓平壤陷落之期。当时日军包围攻击运动，殊为危险，若清军正当行动，拒止一方，向他方举首力转取攻势，则可得逐次各个击破之机会。然清将不能取如斯果敢之策及其军队缺乏移动性，遂唯见其实施之端绪，未见遂行。其南下邀击之顿挫，实清军之不幸也”。从这些评论可以看出，连日本人也为清军未能实现主动出击，丧失对日军各个击破的有利战机表示惋惜。\n9月12日至14日，进攻平壤的日军先后到达平壤外围。14日完成了对平壤的合围。少数贪生怕死的清军将领，见日军来势汹汹，主张弃城逃走。左宝贵十分气愤，“怒骂曰：若辈惜死可自去，此城为吾冢也”，坚决表示了与平壤共存亡的决心。当晚，叶志超召集诸将会议，以“敌人乘势大至，锋芒正锐，我军子药既不齐，地势又不熟，不如整 各队，暂退瑷州，养精蓄锐，以图后举”。当时诸将依违参半，唯宝贵力言：“敌人悬军而来，正宜出奇痛击，令其只轮不返，不敢再正视中原。朝廷设机器，养军兵，岁靡金钱数百万，正为今日，若不战而退，何以对朝鲜而报国家?大丈夫建功立业在此一举，至于成败利钝暂时不必计也”。慷慨直陈，力持异议，再次坚决反对弃城逃跑，并密令亲兵监视叶志超以防其逃遁。“至是叶之威信完全堕地，其号令不行”。\n为表示死守平壤决心，在战斗打响前，左宝贵“遵回礼，先期沐浴，誓临阵死节，会战期迫，宝贵翎顶辉煌为士卒先。或劝去翎顶，免为敌矢之的，宝贵曰：吾服朝服，欲士卒知我先，庶竟为之死也，敌之注目吾何惧乎!”卒不去翎顶。\n9月15日凌晨，日军对平壤发起总攻，平壤保卫战开始打响，左宝贵率奉军防守平壤北面的牡丹台、玄武门一线。\n日军虽然从南、西南、北等几个方面同时向平壤发起进攻，但城北的牡丹台、玄武门一线是其主攻方向。其他方面仅是佯攻，目的为吸引清军注意，以便于北面的进攻。\n进攻平壤北面一线的日军是第五师团的朔宁支队和第三师团的元山支队，兵力占进攻平壤日军的三分之一以上，因而是平壤保卫战最激烈的战场。\n守卫平壤的清军在玄武门外筑垒五处，分两重。内重牡丹台，牡丹台外重自东北向西北方向沿丘陵构筑外垒四处。15日凌晨5时5分开始，日本元山支队集中炮火向牡丹台外侧西北方两个堡垒开始了猛烈炮击，以掩护步兵冲锋。守卫堡垒的清军进行了顽强抵抗。“宝贵自至城上指挥，我军力御之，倭人死伤无数”。日军在军官的督战下，拚死突进。6时20分左右，战斗益趋激烈。“此际彼我之枪炮声最为盛，硝烟与朝雾相混，几乎咫尺莫辨”。元山支队为了打开突破口，集中全部炮火向西北最外一垒猛轰。堡垒被毁，守垒清军被迫于6时50分撤退。不久，第二垒也在日军炮火环攻下失守。7时15分元山支队占领玄武门外西北外侧二垒后，按既定部署直抵牡丹台下。\n在元山支队进攻西北二垒的同时，朔宁支队也向牡丹台外东北方向的两个清军堡垒发起进攻。日军首先以两个中队的兵力在旅团副官桂大尉的指挥下，向最东北方外侧的堡垒发起猛冲。清军凭垒拒守，以连发毛瑟枪进行还击。击伤敌指挥官桂大尉和两个中队长小仓中尉和本间中尉。但日军在炮火支援下连续发起猛冲，战至7时半左右，清军不支，终于弃守东北方的外一垒。这样余下的外重最后一个堡垒，便处于孤立无援的境地。日军集中全部炮火向外重最后一个堡垒倾泻，“山炮榴霰弹频频在垒上爆炸”。但清军“仍坚阵应战”，一直坚持到8时才最后撤出堡垒。至此，从外侧掩护牡丹台的清军四处堡垒，全部落于日军之手。日军元山支队与朔宁支队会合，从东、北、西三个方向包抄牡丹台，开始对牡丹台守军“三面合击”。\n牡丹台是平壤玄武门外的一个制高点，据全城形胜。牡丹台失守全城将遭到威胁。日军早已注目此地，企图一举攻占。因此，在占领外围堡垒后，立即立炮于垒上，用排炮集中向牡丹台守军轰发。守军在左宝贵指挥下，凭险据守，“以全力持之”，用速射炮向进攻之敌步兵迅猛还击，日军步兵在清军强大炮火攻击下，伤亡惨重，无法前进，“战斗颇为困难”。为了援助步兵冲锋，日军集中元山、朔宁两个支队的全部炮火“专注我牡丹台垒排轰”。牡丹台外城连中数发榴霰弹，堡垒胸墙被毁，速射炮也被击坏，士兵伤亡甚重。日军乘势发起冲锋，蚁附而上。在日军步炮夹攻下，牡丹台垒最终陷落。\n正在玄武门指挥作战的左宝贵，见牡丹台失守，“知势已瓦解，志必死”。“乃衣御赐衣冠，登陴督战”，“往来 睨指挥”。营官杨某见城上危险，欲挽宝贵下城避，宝贵击以掌，并亲燃大炮向敌军轰击，先后“手发榴弹巨炮三十六颗”。部下感奋，拚死抗御，予敌军以重大杀伤。正酣战间，忽一炮弹飞来，将我炮击碎，“铁贯宝贵肋下”。宝贵负伤不退，裹创再战，血染征衣。不久，又一弹飞至，左宝贵中弹扑地，“将士趋视之，已洞 矣”。“时犹能言，下城始陨”。左宝贵是甲午战争中清军高级将领血战沙场，壮烈殉国的第一人。\n左宝贵牺牲后，奉军失去主帅，无人指挥，日军乘势占领了玄武门。营官杨某挟左宝贵尸体欲自玄武门冲出，可是日军已进城，“塞满街巷，杨某亦死乱军中”。两人忠骸，均不知下落。\n左宝贵牺牲后，9月23日，清廷明降谕旨，准照提督阵亡例从优议恤，任内一切处分悉予开复，赠太子少保衔，予谥忠壮。\n清政府在左宝贵的祖茔地为他建造了衣冠冢，立碑记德，题记“气壮山河”。后来朝鲜人民在平壤为他建祠堂，并立起用朝、汉两种文字书写的“左宝贵战死之地”碑，以纪念为国捐躯的抗日英雄。左宝贵的崇高爱国精神和浩然正气，永远激励着后人。\n点评：清朝时代的抗日英雄，值得尊敬。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11538_1.jpeg"}]}]