[{"e_id":"11545","title":"弗莱明发明青霉素","content":"\n    在93年前的今天，1928年9月15日(农历1928年8月2日)，弗莱明发明青霉素。弗莱明发明了青霉素，成为医药领域最伟大的贡献之一1928年9月15日，亚历山大·弗莱明发明了青霉素，这使他在全世界赢得了25个名誉学位、15个城市的荣誉市民称号以及其他140多项荣誉，其中包括诺贝尔医学奖。亚历山大·弗莱明是位小个子苏格兰人，他有着一双炯炯有神的眼睛，衬衫领子上常常系着蝶形领结。每个小学生都读过弗莱明的传奇故事——他在皮氏培养皿中发现青霉素霉菌；攻克一道道技术难关；同众多持怀疑态度的人展开长期不懈的斗争，最终取得了胜利——青霉素的发明成为20世纪医学界最伟大的创举。数十年后，严肃的历史学家们还在整理他的传奇故事。的确，弗莱明发明了青霉素，但他并没有意识到他发现的是什么——对此他一无所知。后来是另外两位科学家——霍华德·弗洛里和厄恩斯特·钱恩从这个已被人遗忘的发现中挽救了有治疗效果的霉菌，证明了青霉素的功效，并把这项技术奉献给人类，从此开创了抗生素时代。弗莱明从一个穷苦农民的儿子成长为卓有学识的细菌学家，在伦敦圣玛丽医院从事细菌学研究几乎就是他事业的全部。他两次在实验室里获得意外发现的故事已广为人知。第一次是1922年，患了感冒的弗莱明无意中对着培养细菌的器皿打喷嚏；后来他注意到，在这个培养皿中，凡沾有喷嚏黏液的地方没有一个细菌生成。随着进一步的研究，弗莱明发现了溶菌酶——在体液和身体组织中找到的一种可溶解细菌的物质。他以为这可能就是获得有效天然抗菌剂的关键。但很快他就丧失了兴趣：试验表明，这种溶菌酶只对无害的微生物起作用。1928年运气之神再次降临。在弗莱明外出休假的两个星期里，一只未经刷洗的废弃的培养皿中长出了一种神奇的霉菌。他又一次观察到这种霉菌的抗菌作用——细菌覆盖了器皿中没有沾染这种霉菌的所有部位。不过，这一次感染的细菌是葡萄球菌，这是一种严重的、有时是致命的感染源。经证实，这种霉菌液还能够阻碍其它多种病毒性细菌的生长。青霉素（弗莱明在确认这种霉菌是一种青霉菌之后选定了这个名字）是否就是他长期以来一直在寻找的天然抗菌素？它是可敷在伤口上的有效杀菌剂吗？进一步的试验表明，这种抗菌素作用缓慢，且很难大量生产。他的热情也随之凉了下来。在他转向其它研究项目之前，他在1929年发表的一篇论文中介绍了自己的上述发现，但当时这篇论文并未引起人们的重视。弗莱明在论文中提到青霉素可能是一种抗菌素，仅此而已。他没有开展观察青霉素治疗效果的系统试验。他给健康的兔子和老鼠都注射过细菌培养液的过滤液——进行青霉素的毒性试验，但从未给患病的动物注射过。如果当时他做了这方面的试验，这种“神奇药物”很可能会提早10年问世。在英美两国媒体的共同努力下，关于弗莱明为创造一项医学奇迹而坚持不懈奋斗的传奇故事很快就诞生了。媒体在科学史上几乎很少犯下如此严重的愚蠢错误。它们把弗莱明描述成发现青霉素的天才，而对牛津大学的研究小组要么只字不提，要么仅用几句话一带而过。但在弗莱明本人的演讲中，他总是把青霉素的诞生归功于弗洛里、钱恩和他的同事所作的研究。诺贝尔奖评奖委员会并没有受舆论的蒙蔽而将1945年的诺贝尔医学奖授予弗莱明一人。作为弗莱明的合作者，弗洛里和钱恩与他共同获得了诺贝尔医学奖。亚历山大·弗莱明1955年逝世，终年74岁。持修正观点的传记作家和历史学家们及时写出了关于青霉素发明过程的真实故事。然而，那些神话般的传说很难被人们忘却。《大不列颠百科全书》仍然记载着关于弗莱明传奇故事的大部分内容。引起尿道炎的大肠杆菌，未经用药时的情形与青毒素接触不久，细胞外壁开始隆起再过一段时期，隆起部分越来越大，使细胞膜膨胀细胞膜过分胀大发生破裂，细胞死亡","picNo":"5","picUrl":[{"pic_title":"弗莱明发明了青霉素，成为医药领域最伟大的贡献之一","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11545_1.jpeg"},{"pic_title":"引起尿道炎的大肠杆菌，未经用药时的情形","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11545_2.jpeg"},{"pic_title":"与青毒素接触不久，细胞外壁开始隆起","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11545_3.jpeg"},{"pic_title":"再过一段时期，隆起部分越来越大，使细胞膜膨胀","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11545_4.jpeg"},{"pic_title":"细胞膜过分胀大发生破裂，细胞死亡","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11545_5.jpeg"}]}]