[{"e_id":"11554","title":"《鲁忠才长征记》发表引起巨大反响","content":"\n    在80年前的今天，1941年9月15日(农历1941年7月24日)，《鲁忠才长征记》发表引起巨大反响。\n\t\n\n\t1941年9月15日，延安《解放日报》上发表的一篇调查报告，引起巨大反响。这篇调查报告题为《鲁忠才长征记》，是当时在陕甘宁边区政府工作的高克林同志于1941年8月13日找鄜县城关区副区长鲁忠才等人了解了运输队驮盐至定边的情况后，整理写成的，全文3000多字，简明扼要，语言质朴。8月26日，毛泽东主席看了调查报告后称：“这是一个用简洁文字反映实际情况的报告，高克林同志写的，值得大家学习。现在必须把那‘下笔千言、离题万里’的作风扫掉，把那些主观主义、形式主义扫掉……我们需要的是这类东西，而不是那些千篇一律的‘夸夸其谈’，而不是那些党八股。”高克林的调查报告分为上、下两个部分，分别刊发在9月14日和15日的《解放日报》上，毛泽东主席不仅专门为其写了按语，《鲁忠才长征记》这一题目也是毛泽东亲自拟定的。\n\n\t上世纪六十年代读高中时，语文课除了老师讲授统一语文课本教材外，学生还有人手一册的《阅读文选》。文选大多是名家名作，如吴伯箫、杜宣、袁鹰、秦牧、冯牧、刘白羽、韩少华的散文，赵树理、张庆田、茹志鹃、陆文夫、王宗元的小说，白夜、龚同文、拾风的杂文等。其中有一篇高克林记录整理的《鲁忠才长征记》，给我留下特别深刻的印象。这篇文章不是文学作品，是一篇类似今天的调查报告的新闻作品。作为新闻的一种重要体裁，这篇文章体现出来的文风至今仍有启发、典范意义。\n\n\t\n\n\t1941年9月15日\n\n\t这篇调查报告原发表于1941年9月14日、15日的《解放日报》，调研对象是陕北鄜县(今富县)城关区副区长鲁忠才，另外还有两名区干部，共三人。调查的内容是鲁忠才率队第一次到定边运盐的经过(那时陕北第一大资源的盐，关乎民生)。整篇报告没有“穿鞋戴帽”，没讲一句运盐的伟大意义，而是开门见山，上来就直奔主题。全文一共讲了七个方面的情况；(一)应去驮盐的牲口未征集够的原因；(二)运盐往返的天数、路程、站名及各地概况；(三)沿途的困难；(四)一路生活情形；(五)路上发生的问题；(六)附注；(七)经验教训。这篇调查报告全文不足3000字，但却谈了七大方面近40个小内容，多数小内容就是一两句话的表述，基本都是“干货”，通篇没找到一个形容词、一组排比句和一个多余的字。但读后，人们对鲁忠才的运盐经过一清二楚。如沿途的困难，主要有四点，其中一点是“三里庙、梁庄至定边西站，没有水，人、牲口容易受渴”。另有一点是“定边城小偷很多，常有把牲口、钱、衣服、用具偷去的”等，都是一针见血、直截了当的叙述。毛泽东主席当年对这篇调查报告十分推崇，并给予高度评价。\n\n\t其实，在战争年代乃至新中国成立初期，我们党及许多文字工作者，一直坚持着一种“内容简洁、主题突出、观点鲜明、结构严谨、表述准确、文字精练”的优良文风，并成为一种传统。不止听过一个经历过战争年代的老前辈们讲，那时的头等大事，中心工作是行军打仗，宣传、文字工作也很重要，但必须服从于战争这一中心任务。那时前方后方都很紧张，谁都没有时间和精力去写去读长文章，特别是那种空洞的长文章。好文章的唯一标准就是条理清楚、言之有物、有的放矢、一目了然，能解决实际问题……\n\n\t空而长的文章，浮而不实的文风是何时发端、形成并蔓延成灾的?其原因是什么?这都有待于专家学者去探微、求证、解析。但有一点是肯定的，文风实质上折射的是思想作风和工作作风，这里面有一个群众路线和群众观点的问题。特别是近些年许多理论文章动辄数万言，让人觉得像看天书，云山雾罩，不知所云，理应深入浅出的东西偏偏爱浅入深出，把简单的问题复杂化，人们自然不会买账。\n\n\t现在，重读70年前的《鲁忠才长征记》及毛泽东主席的批示，仍然大有裨益。\n\n\t高克林是何许人\n\n\t高克林1907年3月11日出生于陕西省华县赤水镇程高村，在武汉中华大学读书时，就接受了马列主义，并参加了恽代英领导的进步组织“利群书社”。1933年12月至1942年8月，高克林在陕甘宁边区工作。1940年，由于国民党的经济封锁，边区财政经济十分困难。党中央号召边区军民自己动手，丰衣足食，发展生产，支援抗战。\n\n\t1941年5月26日，边区政府发布《陕甘宁边区政府为动员边区人民运销六十万驮食盐的决定》。可是，有些人认为用牲口从定边县向关中运盐得不偿失。1941年8月1日，中共中央作出《关于调查研究的决定》。毛泽东主席让高岗写一份关于运盐的调查报告，三天内完成。高岗把这一紧急任务交给了高克林。\n\n\t高克林于1941年8月13日晚向鄜县(今富县)城关区副区长鲁忠才以及王毓贤、孔照庆进行调查，了解他们带队到陕甘宁边区所属的“三边”(盐边、靖边、定边)地区长途运盐的情况。然后，根据记录整理成《鲁忠才长征记》。后来毛泽东对调查报告的高度评价，连高克林自己都说“万没想到”。\n\n\t毛泽东为《鲁忠才长征记》写的按语\n\n\t这是一个用简洁文字反映实际情况的报告，高克林同志写的，值得大家学习。现在必须把那些“下笔千言、离题万里”的作风扫掉，把那些“夸夸其谈”扫掉，把那些主观主义、形式主义扫掉。高克林同志的这篇报告是在一个晚上开了一个三人的调查会之后写出的。他的调查会开得很好，他的报告也写得很好。我们需要的是这类东西，而不是那些千篇一律的“夸夸其谈”，而不是那些党八股。\n\n\t毛泽东 八月二十六日\n\n\t《鲁忠才长征记》为何受到毛泽东重视\n\n\t抗战时期，盐运业曾是陕甘宁边区经济的重要组成部分。当时，用盐交换外货，运盐、卖盐是边区政府财政收入的一个重要来源。1941年8月13日，在边区政府工作的高克林找到鄜县城关区副区长鲁忠才等三人，了解他们带领运输队驮盐至定边的情况，并写出调查报告《鲁忠才长征记》。全文3000多字，分驮盐的牲口数量、时间路程、沿途的困难、一路生活情形、路上所发生的问题、用费和赔赚问题、经验教训，共七个部分。有实例，有概括，简明扼要，语言质朴，很好地反映了边区盐运状况。\n\n\t毛泽东重视这篇调查报告，不单是它的内容具体，更在于它的文风朴实。毛泽东在“按语”中，第一次明确提出了“党八股”这个概念。\n\n\t高克林同志\n\n\t《鲁忠才长征记》原文节选\n\n\t鄜县城关区第一次运盐经过……\n\n\t(一)城关区第一次应驮盐牲口五十头，实去二十八头，未完成计划的原因是牲口少(最多能动员四十多头)，当时有些牲口逃避不在家，区政府抓得不紧——因忙于借粮、公债。\n\n\t(二)阳历7月18日起身，8月11日回到家，往来共二十五天，由鄜县至定边十二天，到盐池装盐一天，回来十二天。最大的站是九十里，路程、站名及各地概况如下：\n\n\t……\n\n\t(四)一路生活情形：\n\n\t鄜县城关区共去牲口二十八头，人十四个，沿路自做自吃，每顿共需米七升，约二十五斤，大家一致感觉“出了门吃得多”。给店里柴钱多则八元，少则三元，全看你和店掌柜的关系弄得好或弄不好来决定。走路时唱戏，说古今——说相公招姑娘的很多，大家很高兴，满不觉苦痛。牲口的草是轮割的，草很多，吃不完。沿途群众都很好，寄粮寄草没问题——主要的靠自己。也有的会骂架，多因牲口吃了人家的庄稼。只有一个地方的店掌柜把寄的小米换成坏的。\n\n\t……\n\n\t(七)经验教训：\n\n\t经验：\n\n\t1，城关区这次运盐胜利回来，证明党和政府的运盐计划、估计、办法，是完全正确的。个别同志的怀疑，没有信心，认为是负担都是不正确的肤浅的看法。\n\n\t2，打破部分干部及群众对于去三边驮盐的恐怖观念(“死人死牲口，一去不得回来”)。正相反，驮盐回来的牲口，反而肥了，人强壮了，就是晒黑了些。\n\n\t3，证明驮盐可以赚钱，打破那些“一定赔本”，“每驴要赔本六百元”，“是边区最大的一次负担”一类不合事实的瞎说。\n\n\t……\n\n\t教训：\n\n\t1，四乡杨万保“耍死狗”，偷跑回来，造谣，我们区乡同志没有及时注意检查，没有和他谈话也不向上级报告，以致城关区人民传说死了两个人——鲁副区长和王某，死了三头驴，弄得人心惶惶不安。\n\n\t2，路上困难是有(有几站路难走，有一个站蚱蜢多，两站水少)，但可以克服。坏路多小心，有蚱蜢的地方晚上走，水少的地方起身时多喝，带水亦可，再加忍耐，困难就都可胜利克服。\n\n\t3，驴子越好赚钱越多。例如这次驮了一百三十斤的可赚七十五元，若驮一百五十斤则可赚一百一十五元。驴子愈坏赚钱愈少，甚至赔本。例如城关区去了三头坏驴子(一头坏腰，一头坏腿，一头乏驴)，结果没驮盐，每一驴白费路费一百六十五元，每人往返共损失一千元以上。同时也说明工作要细心，不能马虎。这次去的驴若区乡干部细心检查，认真地去做，不讲情面，也不致发生这种损失，因为坏驴大家都是晓得的。\n\n\t4，若路上不住店，牲口放青不买草，则每驴可省五十元以上。节省下的就是赚的。\n\n\t……","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11554_1.jpeg"},{"pic_title":"1941年9月15日","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11554_2.jpeg"}]}]