[{"e_id":"11572","title":"盒子里的女孩：震惊德国的神秘罪行","content":"\n    在40年前的今天，1981年9月15日(农历1981年8月18日)，盒子里的女孩：震惊德国的神秘罪行。　　&#13;\n&#13;\n &#13;\n　　利维坦按：&#13;\n　　虽然疑点重重，生活上劣迹斑斑，这样的一个人可以被定罪吗?&#13;\n　　如果这只是一个相对抽象的问题，相信很多人的答案是否定的。毕竟，没有确凿证据前，他(她)只是犯罪嫌疑人而已。&#13;\n　　但是，这个问题如果真的发生在现实生活中，却掺杂了太多干扰因素，以至于我们或许无法获取真相。&#13;\n　　随着时间的推移，这个充满伤痛的故事还在微妙地继续。&#13;\n &#13;\n　　在德国最南端的阿尔卑斯山麓，有一个名为阿默尔湖的巨大湖泊。&#13;\n　　湖岸边散落着拥有数百年历史的村庄，来自慕尼黑的富裕家庭会在那里购买面积很大的第二套住房，游客们在那的海滨餐馆喝啤酒。湖北侧坐落着两个相距不足两英里的村庄，分别名为阿默湖畔埃兴和阿默湖畔雄多夫。两个村庄之间隔着一片云杉林，许多猎人、慢跑者、山地自行车手会慕名而来。&#13;\n　　而38年前的夏末，一群绑匪也来到这里，犯下罪行，并成为德国战后最臭名昭著的罪行之一。&#13;\n　　1981年9月15日星期二，这是新学年的第一天，一个名叫乌尔苏拉·赫尔曼(Ursula Herrmann)的10岁女孩放学后回到了她在埃兴的家。乌尔苏拉是四个兄弟姐妹中最小的一个。她回家后先和大哥米夏埃尔(Michael)一起练习钢琴，然后在下午晚些时候沿着湖边小路骑车穿过森林去雄多夫上体操课。体操课结束后，她去了雄多夫的表姐家吃晚饭。晚上7点20分，乌尔苏拉的母亲打电话给姑姑说要女儿回家。尽管此时树影在变长，但天色仍很亮，且骑车回家只需要10分钟。&#13;\n　　半小时后，乌尔苏拉还是没有到家。她母亲再次打电话给姑姑，姑姑说乌尔苏拉25分钟前就走了。她们俩立即明白出事儿了。乌尔苏拉的父亲和叔叔分别从埃兴和雄多夫赶往森林找人，二人在路中间相遇。他们在漆黑的树林里喊着乌尔苏拉的名字，但没有人回应。&#13;\n&#13;\n　　不到一个小时，邻居们、警察和消防队也加入了搜救行动，手电筒的光束扫过湖面，试图穿过茂密的灌木丛。夜幕降临，大雨落下，一只嗅探犬引着它的主人离开湖边，来到灌木丛。就在距离小径20米处，发现了乌尔苏拉的红色小自行车，但仍然没有找到乌尔苏拉。&#13;\n　　10岁的小女孩乌尔苏拉·赫尔曼。&#13;\n　　天光微亮，搜救行动立即加强。数十名穿着雨衣和橡胶靴的警官四散在茂密的森林中寻人【森林边界坐落着一所昂贵的私立学校——顺道府高级文理中学(Landheim Schondorf)，学校始建于1905年，备受巴伐利亚州政界和商界精英的青睐】，一架直升机在低空盘旋，一艘警艇载着潜水员们搜寻湖面浅滩。当地电台播报了这则令人震惊的消息：一小女孩在田园诗般美丽的地界失踪，她身高1.43米(4英尺7英寸)，留着金色短发，身穿灰色羊毛开衫、深绿色灯芯绒裤子、红棕色凉鞋;父母分别是教师和家庭主妇。&#13;\n　　星期四早上(此时乌尔苏拉已失踪超过36个小时)，赫尔曼家的电话响了。乌尔苏拉的父母接通电话，电话中先是一片寂静，接着传来一阵短促又熟悉的叮当声，他们认出是拜仁3号电台的交通公告中的声音。接着又是一片寂静，而后铃声再次响起，随即电话挂断。在接下来的几个小时里，又有三个类似的电话打来，令人疑惑、兆头不佳。当地警察局的一个小组开始驻扎在赫尔曼家里，记录来电。&#13;\n　　第二天中午，邮递员给乌尔苏拉的父亲送来一封信，信封上面标明“紧急”。这是一封勒索信，用从小报上剪下的字母和文字组成。“我们绑架了你的女儿，”信以蹩脚的德语开头。“如果你想让女儿活命，那就付200万德国马克(45万英镑)赎金。”绑匪预计这封信在前一天(电话打来之前)会送到乌尔苏拉父亲手上。他们在信中交代，他们的来电将以叮当声为信号。“只需要在电话中回答是否会支付赎金……如果报警或拒不付钱，我们会杀了你女儿。”&#13;\n　　那天下午，电话又打进来，叮当声响起，乌尔苏拉的母亲同意支付赎金。她还要求绑匪提供女儿仍活着的证明：女儿的两个毛绒玩具的昵称是什么?绑匪没有回答，她变得疯狂起来。“跟我说话，随便说点什么和乌尔苏拉有关的话!”&#13;\n&#13;\n　　同一天晚上，绑匪寄出了第二封信，信件于9月21日星期一送达，信中对赎金作出了奇怪的具体指示。绑匪要求他们用面值100马克的旧钞票来支付这笔钱。这些钞票要装在一个手提箱里，由乌尔苏拉的父亲独自驾驶一辆黄色菲亚特600，以低于90公里/小时的车速送到指定地点(信中尚未透露具体目的地)。&#13;\n　　一封绑匪寄来的信，全部由报纸上剪下的文字组成。&#13;\n　　不像埃兴的其他居民或雄多夫寄宿学校那些学生的父母，赫尔曼夫妇并不富裕。他们之所以能在湖边建房，是因为乌尔苏拉的曾祖父几十年前在那买了一些牧地。一位邻居帮他们筹集了一部分赎金，剩下的部分由州政府支付。&#13;\n　　赫尔曼一家焦急地等待更多的指示，但再没收到任何信件或电话。警方也没有任何有力的线索。两周过去了。警方决定再次搜寻森林。参与搜寻的有一百多名警察和10只嗅探犬。森林区域被分成四部分，每部分又分成若干小块区域。各组开始用金属探测棒逐一搜索。&#13;\n&#13;\n　　到了搜寻的第四天，这是一个阴沉的星期天，他们已经搜查了大部分森林，此时乌尔苏拉已失踪19天。上午9点半，有人大喊。在离湖边小径大约800米远的林中小空地上，一名警察在探测土壤时撞到了坚硬的东西。另一名警察冲过去帮忙，清理掉树叶，刮掉一层粘土，现出一块覆盖着棕色毯子的木板。他把木板移走，又现出第二块木板，那似乎是一个盒子的盖子。&#13;\n　　发现囚禁赫尔曼的盒子。&#13;\n　　它长72厘米，宽60厘米，有一张小咖啡桌那么大，被刷成绿色，用七个滑动螺栓从顶部锁定。他用铁锹把盖子撬开，向内窥视，发现了乌尔苏拉。她身体冰冷，毫无生气。警察把她抬出来时忍不住哭了。&#13;\n&#13;\n　　两名警探被派往不远处的乌尔苏拉父母家传递消息。她母亲伤心欲绝，问不出任何问题;她父亲反反复复地问：女儿死前是否受到伤害?真实答案是否定的。尸检的结论是，乌尔苏拉在被埋后30分钟到5小时内死亡。因为盒子里没有挣扎甚至移动的迹象，所以医生认为她事先被麻醉了，可能是用氧化亚氮。&#13;\n　　盒子中被发现的部分物品。&#13;\n　　绑匪似乎打算让乌尔苏拉活着。这个盒子深1.40米，装有一个架子和一个可用作马桶的座椅。里面有三瓶水，十二罐芬达，六大块巧克力，四包饼干和两包口香糖。甚至还有一个小型奇特图书馆，放有21本书，有唐老鸭漫画、西部小说、浪漫小说及名为《恐怖无处不在》(The Horror Lurks Everywhere)的惊悚小说等。&#13;\n　　盒子里还有一盏台灯和一台可以收听拜仁3号电台(就是那个播放交通铃声的电台)的便携式收音机。为了让乌尔苏拉能够呼吸，盒子设有一个由塑料管道制成的延伸到地面的通风系统。但设计者没有意识到，如果没有机器来循环空气，氧气很快就会耗尽。&#13;\n&#13;\n　　根据盒子的大小和重量，警方认为绑匪不止一名。盒子重60公斤，可能至少需要两个人才能把它运到森林里。行凶者一定很了解这片森林，因为他们选择了一个偏远地点，并且在挖掘洞穴和开辟进入丛林深处的路径时避开了人们的注意。&#13;\n　　赫尔曼尸体被发现后，装入棺材。&#13;\n　　在埃兴和附近的村庄，以前让孩子自由玩耍的父母现在都不敢让孩子离开自己的视线。疯狂的新闻报道也加剧了恐慌。葬礼当天，因为不堪记者的多次骚扰，乌尔苏拉的哥哥米夏埃尔——这个害羞的18岁男孩，向在他眼前举着相机的摄影师发了脾气，把相机摔翻在地。&#13;\n&#13;\n　　为了找到凶手，警方悬赏3万马克征集线索，相关信息纷至沓来。犯罪嫌疑人之一是维尔纳·马祖雷克(Werner Mazurek)。马祖雷克31岁，有一妻二子，住所距赫尔曼家只有几百米。他15岁辍学，曾是一名熟练的汽车修理工，现在从事电视修理业务，手艺很好。他身材魁梧，有着啤酒肚，脾气暴躁，在埃兴不太受欢迎。他还债台高筑，欠一家银行14万多马克，有行凶动机。&#13;\n　　警方绘制的装有乌尔苏拉尸体的盒子草图。&#13;\n　　在乌尔苏拉的尸体被发现一周后，警方对马祖雷克进行了审问。他最初无法回忆起乌尔苏拉失踪当晚自己的行踪。24小时后他才提供了不在场证明：他一直在和妻子及两个朋友玩棋盘游戏“大冒险”。警方对他家和工作间进行了搜查，并没有发现任何有关犯罪的线索。&#13;\n　　当月晚些时候，鉴证小组在检查盒子时发现了胶带上的指纹，这使得案件突破又有了希望。包括马祖雷克在内的数千名当地人都被警方采集指纹，但无一匹配。&#13;\n　　警方仍怀疑马祖雷克与此事有关。1982年1月底，他们逮捕了马祖雷克及其两个朋友，审问几天后释放。一个月后，马祖雷克的另一个熟人被审问。克劳斯·法芬格(Klaus Pfaffinger)，一名酗酒的失业技工，还欠着房东的房租。&#13;\n　　房东告诉警察，案发前几周，他看见法芬格骑着一辆电动自行车，车侧绑着一把铁锹。法芬格起初表示自己是清白的。但在审讯的第二天，当审讯人员去休息，他和警察局长单独在一起时，说了一句令人吃惊的话：“如果我知道些什么呢?”&#13;\n　　等审讯继续时，他告诉审讯员，1981年9月初，马祖雷克让他在森林里挖一个洞，许诺的报酬是1000马克和一台彩电。法芬格承认他已经挖好洞，后来还看到里面埋着一个盒子。&#13;\n　　侦探们确信已经破案，于是驱车把法芬格送到了埃兴和雄多夫之间的森林里，要求他带他们去藏尸点。令他们沮丧的是，法芬格找不到那里，甚至连大致范围都无法确定。回到警局后，法芬格宣称：“我要撤销这一供词，我说的不是真的。”在随后的几个月里，他至少经历了10次审讯，但他始终拒绝再次供认，最终被无罪释放。&#13;\n　　1982年夏天，因名誉受损，马祖雷克准备与家人离开埃兴。追捕他的首席警探被撤换，追凶网撒得更广了。在全国范围内下发了约10万张请求协助调查的彩色海报。一档电视节目“悬案XY(Aktenzeichen XY ... Ungelöst)”——类似英国BBC的“犯罪观察(Crimewatch)”和美国的“最高通缉(Most Wanted)”，用了很长篇幅报道乌尔苏拉·赫尔曼案件。&#13;\n　　新的警察团队发现了更多有关绑匪作案方法的证据，包括一条沿着湖边小径穿过树林、用作警报系统的电线。但对其他嫌犯的调查却毫无结果。到20世纪80年代末，调查逐渐结束。在德国，大多数人仍然记得那个10岁女孩被活埋在箱子里的令人震惊的悬案。&#13;\n　　与此同时，乌尔苏拉的父母和哥哥姐姐们正在尽最大努力继续生活。乌尔苏拉是一个聪明、精力充沛、喜欢唱歌和画画的女孩，尽管他们深感悲痛，但私下却从未对媒体说过什么。在最小的孩子死后不久，她的父母做出了明智的决定，既不要让追查凶手毁掉他们的家庭，也不要让悲剧定义他们的生活。在没有凶手可追责的情况下，他们试图把这看作一场可怕的事故。&#13;\n&#13;\n　　对乌尔苏拉的母亲来说，这是最艰难的，她觉得自己应该去姑姑家接女儿回来。她的父亲和姐姐依靠基督教信仰来获得内心的平静。她的小哥哥最终在冲浪中找到了慰藉。&#13;\n　　奥格斯堡地方法院展出的盒子模型。&#13;\n　　案发时，大哥米夏埃尔还有一年就毕业了。乌尔苏拉失踪当晚，他正在朋友家里演奏乐器。当母亲惊慌失措地打来电话，告诉他小妹失踪后，他迅速冲回家，加入到森林搜救的队伍中。发现尸体时，他悲痛万分。他最近才告诉我：“悲痛的情绪很快就变成了：我现在该怎么办?因为我知道永远没人能回答‘为什么会发生这种事’。我决定了：我还活着，我还有很多事情要做。”&#13;\n　　2005年左右，巴伐利亚州刑事调查办公室着手认真审理积压的悬案，其中最著名的就是乌尔苏拉·赫尔曼绑架案。那起绑架案已在“悬案XY”节目中出现过三次，仍然是当地警方和司法部门的声誉污点。检察官希望过去20年DNA分析的发展能有助于破案。原始调查的大量证据，包括勒索信和盒子，都被仔细地重新检查。大量毛发被发现，法医专家从中建立了几个人的DNA图谱。现在只需要找到相匹配的人。&#13;\n　　2007年，他们找到了其中一个。&#13;\n　　从盒子的螺丝钉上找到的基因样本与在慕尼黑一顶层公寓玻璃上发现的基因相符。公寓的所有者是一位富婆，于2006年5月在家中被残忍杀害。但这一突破给警方带来的兴奋是短暂的。因慕尼黑谋杀案受审的是受害者的侄子，但乌尔苏拉被绑架时，他才几岁。经过大量的法医调查，法官们裁定这两起刑事案件之间没有任何联系，受害者侄子因慕尼黑谋杀案被定罪。&#13;\n　　至于他的基因是如何与赫尔曼绑架案中的样本相匹配，至今仍然是个谜——尽管非常罕见，但在基因分析中确实会出现错误。&#13;\n　　对于审理赫尔曼绑架案的检察官来说，他们的时间不多了。乌尔苏拉的死并没有被定为谋杀，而是有致命后果的绑架，有30年的诉讼时效。再过5年，凶手就可以彻底逍遥法外了。&#13;\n　　州检察官们回顾了上世纪80年代的案件档案以调查主要嫌疑人。无业者克劳斯·法芬格，曾短暂地声称挖过那个洞，现在已经死了。但维尔纳·马祖雷克还活着，他和妻子生活在德国北部，做着船舶配件生意，并在每周二晚上和朋友一起经营一家小吃店，小吃店的广告标语是：“诺伯特(Norbert)的猪肉和维尔纳的啤酒，海港码头最佳的选择。”&#13;\n&#13;\n　　2007年，警方开始监视马祖雷克，并部署了一名便衣警察与他交朋友。警察在他的车和房子里安装了录音设备，还窃听了他的电话。同年10月，警方搜查了他家，并要求他提供唾液样本。但他的基因与盒子上发现的任何基因图谱都不匹配。&#13;\n　　乌尔苏拉的哥哥米夏埃尔在2009年的谋杀案审判中出庭。&#13;\n　　检察官们还有最后一个希望。从马祖雷克家里搜出的物品中，有一台老式的盘式磁带录音机。在乌尔苏拉失踪后的几天里，绑匪给她的父母打了几通电话，电话里有叮当声。这台设备有没有可能是当年绑匪用来录下广播电台的叮当声的?一位声音专家获取了1981年那几通电话的原始录音，并花了几个月时间对录音机进行测试，结论是录音机确实是用于那次绑架。&#13;\n　　2008年5月28日，在乌尔苏拉死后27年，马祖雷克被逮捕，并被押往埃兴附近的奥格斯堡市。乌尔苏拉的父母(他们仍然住在埃兴的那幢房子里)已于几天前接到通知，嫌疑人逮捕在即。他们还被告知可以参与审判。根据德国的法律制度，某些重大罪行受害者的亲属可以作为共同原告正式加入诉讼。这样，他们就有权查看证据，请求证人，向法官提问。&#13;\n　　过去了这么多年，乌尔苏拉的父母不想再面对女儿死亡的可怕细节。代替他们以共同原告的身份出席审判的是他们的长子米夏埃尔。其时，米夏埃尔已经40多岁，在奥格斯堡的一所女子中学教宗教和音乐。他是一个沉默寡言的已婚男人，但也是一个“不满足于半真半假”的人。他的老朋友米夏埃尔·霍夫施泰特尔(Michael Hofstetter，乌尔苏拉失踪那晚，他们在一起)最近在接受《南德意志日报》(Süddeutsche Zeitung)采访时说：“有一种深深的正义感驱使着他。”&#13;\n&#13;\n　　2009年2月，该案在奥格斯堡开庭时济济一堂。马祖雷克(一家报纸用“胡须巨人”描述他)坐在他妻子前面，他妻子也作为绑架案的从犯接受审判。马祖雷克宣读了一份长达20页的声明，他坚称自己是无辜的。“我知道我肯定不算一个好公民，有时很粗鲁，很多人试图把我描绘成一个坏人。但绑架案与我毫无关系。”&#13;\n　　法庭上的维尔纳·马祖雷克。&#13;\n　　检方毫不费力地找到了他品性恶劣的证据。马祖雷克的女儿和继子对他这个父亲没什么好话。他在法律上也有些劣迹，包括2004年因伪造文件被判欺诈罪。还有关于狗的故事。&#13;\n　　1974年，马祖雷克从慕尼黑啤酒节回来时发现，家里那只名叫苏西(Susi)的混血狗把厨房里的垃圾桶掀翻了。于是他把小狗抓起来，锁在地下室的冰箱里。第二天，他当时的妻子(不久后就和他离婚了)去冰箱拿肉，却发现苏西冻死在里面。马祖雷克后来说，他只是以“流放到西伯利亚”的方式惩罚宠物。&#13;\n　　检方提供了对马祖雷克不利的间接证据。他需要钱，所以有作案动机;他有自己的作坊，可以秘密地制造盒子。乌尔苏拉失踪时，有人看到他在收听警方广播。盒子里使用的皮革就是从一个像马祖雷克这样有着啤酒肚的人的皮带上割下的。2007年，警方搜查并窃听了他的房子，他们听取了他和一位来自埃兴的老朋友的电话，两个人在电话中讨论了乌尔苏拉·赫尔曼案件的诉讼时效。&#13;\n　　但是，这个案件的关键要素是那台盘式磁带录音机和法芬格撤销的供词——他应马祖雷克的要求挖了那个洞。检察官认为法芬格的口供是可信的。正如警方的旧有档案所显示的那样，从几个方面来看，法芬格的供词都是准确的：他详细描述了藏尸点，从森林空地的大小、洞的尺寸到土壤条件等细节。1982年，警方的首席调查员确信，法芬格在森林中是故意误导，以造成他无法找到盒子埋藏点的假象。多年后，当时的警员出庭作证，称法芬格是一名“优秀的演员和老道的骗子”。&#13;\n　　录音机是最重要、最有争议的证据。2007年，马祖雷克接受警方审讯时说，录音机是几周前他和妻子度假时在一个跳蚤市场买的。但是他无法证明是谁卖给他的，而且市场上没有人记得那天出售过这台录音机。&#13;\n&#13;\n　　巴伐利亚州专门研究语音而不是音频的专家讲述了为何在勒索电话的录音中能听到咔哒声——那是在播放叮当声时按下录音机按钮的声音。用她的话说，当她按下这台盘式磁带录音机上的按钮时，会有一个“啊哈”的声音出现，这个声音和勒索电话中的声音是相同的。录音中其他的细微特征也恰好和她面前的录音机吻合。她说，马祖雷克家发现的录音机“很可能”就是勒索电话中使用的录音机。&#13;\n　　警务长德特勒夫·普赫尔特(Detlef Puchelt)展示了一张盘式磁带录音机的照片，这台录音机曾被用作证物。&#13;\n　　综上所述，2010年3月，高级检察官提醒法庭，乌尔苏拉被“活埋在一个盒子里”，暴露了“凶手的冷血和无情”。三名法官和两名陪审员确信马祖雷克有罪，判处其无期徒刑。由于缺乏证据，他的妻子被无罪释放。法庭上，每个人似乎都很高兴杀害乌尔苏拉的凶手终于被绳之以法。但有个人并非如此。&#13;\n　　审判开始时，法庭上几乎无人注意到米夏埃尔·赫尔曼。尽管他外表与众不同——灰色的头发梳成马尾辫，下巴上蓄着连鬓胡——但他并不张扬，不是那种爱出风头的人。高中毕业后，他就到奥格斯堡学习教学，然后开了一家音乐用品商店，出售包括录音机在内的乐器和设备。他已婚，有三个孩子，还领养了一个。他喜欢看着孩子们长大，看他们分享对音乐的热爱，找到自己的生活方式。&#13;\n　　了解乌尔苏拉遭遇的人有时会问米夏埃尔是否会因此担心自己的孩子，但出于某种原因，这并没有影响他。他也没有想过要自己寻找凶手，因为那是警察的职责。虽然他觉得生活很平静，但妹妹的死对他来说仍然是一个“未闭合的圆圈”。以共同原告的身份出席这次审判给了他闭合圆圈的机会。虽然法庭上大多数共同原告都是被动的观察者，但米夏埃尔决定更认真地对待自己的角色。他不允许家人再次成为受害者。&#13;\n　　审判开始之前，令州派律师感到惊讶的是，米夏埃尔要求查阅全部案件档案，这些档案足有数万页。审判的前几周，他晚上把自己锁在书房里，停不下来地读完了6000页。&#13;\n　　他对乌尔苏拉的记忆很深：他记得妹妹很活泼，但同时也很谨慎，有时很敏感，当一些同学屡次行为不端时，她会变得心烦意乱。但通过阅读警方的打印报告，他意识到自己忘记了1981年9月那段恐怖日子的许多细节，甚至忘记了在乌尔苏拉被绑架前的几个小时里，他曾辅导她练习钢琴。他觉得那段时间的记忆在大脑中断了档。&#13;\n　　对米夏埃尔来说，有很多迹象表明马祖雷克可能犯了罪，但也有一些事情困扰着他。他不明白为什么法芬格撤销的供词之前一直被驳回，现在却被认为是可信的。从警方的档案中可以清楚地得知，法芬格酗酒严重。在拘留期间，他声称出现过幻觉。他一直不喜欢工作;他的前妻在2008年接受讯问时称他为“懒汉”，说他绝不会同意挖一个大洞。&#13;\n　　法庭审理时发现法芬格的供词甚至没有署名;是几周后调查员凭记忆写下的。而且，和马祖雷克一样，没有DNA证据证明法芬格与绑架案有关。审判前，警方挖出了法芬格的尸体，但与几年前在证据中发现的基因图谱不符。&#13;\n　　米夏埃尔最关心的是录音机。因为有音乐背景，他对声学和声音工程学有较多了解，他不理解如何能确切地将一台录音机与多年前的勒索电话联系在一起。就像检方指控的那样，即使使用这台盘式磁带录音机来录制广播中的叮当声，绑匪仍必须将录制的内容转移到另一个更便携的设备上，因为勒索电话是从付费电话亭打过去的。电话亭和绑匪家里的声音环境也会影响警方最终在电话线另一端听到并录下的内容。&#13;\n　　米夏埃尔的律师劝他不要把事情闹大。米夏埃尔告诉我：“律师说‘作为共同原告，你不应该这么做’。但我没有考虑惯例，我只是做了我认为正确的事情。”他给法庭写了一封信，称声学专家关于录音机的报告是“不完整的或片面的”。尽管不愿意，但根据法律，法官们必须在法庭上宣读这封信。&#13;\n　　这是一次非常不寻常且轰动的干预行为——起诉小组的成员、受害者的哥哥竟然支持辩方。法官宣布对马祖雷克的判决后，米夏埃尔当庭发表声明。他说：“我不相信他有罪，但我也不相信他是清白的。”圆圈不但没有闭合，反而进一步打开了。&#13;\n　　2010年底，审讯结束六个月后，米夏埃尔开始注意到左耳里有一种奇怪的高频噪音。到了晚上，嘶嘶声会吵醒他，让他再难入睡。更糟糕的是，这噪音在白天也时常折磨他，尤其在他打算教音乐时。他以前从未有过耳鸣，觉得这可能与审判有关。心理医生(法庭指派以协助受害者亲属)对他进行了检查，也认同案件的压力确实可能是诱发耳鸣的原因。&#13;\n　　审判期间，马祖雷克给米夏埃尔寄过一封信——不是感谢他对录音机证据的质疑，而是暗示他们在某种意义上站在了同一边。马祖雷克在坐牢期间依然坚持给米夏埃尔写信，甚至还寄了一张圣诞卡片。2013年，米夏埃尔终于回信。他写道：“我很惊讶收到你的来信，因为你很清楚，尽管我对你的罪行存有疑虑，但我对你这个人持保留意见。如果你不是罪魁祸首，我希望能有新的线索，你也可以沉冤得雪。如果你是罪魁祸首，那就下地狱吧。”&#13;\n　　那时，米夏埃尔越来越怀疑马祖雷克有罪。庭审结束后，他出现耳鸣，但仍夜以继日地阅读他已储存在电脑里的案卷，细致地将证据分门别类。这给他的婚姻带来了压力，他在2012年与妻子分居。但他不能就此放手。他觉得他欠父母，欠自己，甚至欠德国公众一个真相。他告诉我：“驱使我的是道德——做道德上正确的事。如此了结此案就是错误的。”&#13;\n&#13;\n　　所以他想出了一个计划。2013年，他提出民事索赔，要求马祖雷克为其耳鸣赔偿2万欧元。这是一个法律诡计：因为马祖雷克会以他被错误定罪而不能对米夏埃尔的耳鸣承担责任为由为本案辩护，因此法院在得出结论之前必须重新考虑刑事审判的事实。米夏埃尔相信，这将是一个“接近真相”的机会。&#13;\n　　2016年，律师约阿希姆·费勒(左)和米夏埃尔在庭审期间。&#13;\n　　自2012年以来，约阿希姆·费勒(Joachim Feller)一直担任米夏埃尔的律师。我们在他位于莱希河畔兰茨贝格(一座距埃兴20分钟车程的古镇)的办公室见过面。他告诉我：“法官们知道发生了什么，他们很生气，且多次试图阻止此事的进展。” 法院坚持要求由独立的精神科医生对米夏埃尔进行检查，并裁定其耳鸣是否由审判引起。在精神科医生给出肯定的答复后，该案终于在2016年进行审理，届时已拖延了两年多。&#13;\n　　与媒体关注的马祖雷克刑事审判不同，现在的焦点是米夏埃尔。他发现自己不得不在音乐和宗教课上向学生们解释，为什么他们心中内向善良的老师会出现在各种报纸和电视上。他把记者带到埃兴，带进乌尔苏拉被绑架的森林。即便如此，除了赫尔曼家的亲朋好友，很少有人理解他为什么要追查此案。&#13;\n　　一位报道刑事和民事案件的当地记者告诉我，他的新闻编辑部同事经常问他，赫尔曼为什么“不能就这样放手”。这位记者说：“我自己也在努力弄清楚米夏埃尔·赫尔曼为什么要这样做。他是个从容冷静的人，但在看案件档案时……有点执迷。”&#13;\n　　随着民事审判的进行，可以很明显地发现他不是唯一对原判有怀疑的人。出庭为被告辩护的人名叫贝恩德·海德尔(Bernd Haider)，他是一位退休的物理学家和业余声学专家，曾在20世纪60年代徒手制造了自己的第一台录音机。他住在离埃兴只有几英里的一个村庄里，清楚地记得1981年的犯罪报道。马祖雷克被捕前他从未听说过这个人。海德尔在媒体上关注了2009年的审判，和米夏埃尔一样，他高度怀疑有关录音机的证据。后来，他借了一台类似的机器，拿到了勒索电话的录音，想看看能否得出与当时的声学专家相同的发现。经过一年的测试，他断定并非如此，并向马祖雷克的律师提供了帮助。&#13;\n　　今年春天我去拜访海德尔时，借来的录音机仍在他的阁楼里。我们中午吃了维也纳炸肉排和土豆，午餐后他告诉我：“米夏埃尔·赫尔曼是初审中唯一知道证据有什么问题的人。他说‘这不可能’，但他坐在原告方一侧!”&#13;\n　　在民事案件接近尾声时，米夏埃尔有了另一个盟友。一位住在伦敦、名叫芭芭拉·齐普泽(Barbara Zipser)的德国学者在网上阅读了一篇文章，文章讲述了米夏埃尔为弄清真相所做的努力。当年乌尔苏拉被绑架时，齐普泽还是个孩子，住在德国。她仍能回忆起当时感到的恐惧。我们今年见面时，她告诉我，就其影响而言，乌尔苏拉绑架案相当于德国的马德琳·麦卡恩案件(震惊世界的英国女孩麦卡恩失踪案件，译者注)。她说：“当时我想，不管是谁干的，我都希望那个人进监狱。”&#13;\n　　齐普泽毕业于伦敦大学皇家霍洛威分校语言分析专业，她能够运用现代分析技术来识别古希腊医学文本的作者。她决定将绑匪寄来的勒索信与海德尔在互联网上发布的马祖雷克的文字样本进行比较。齐普泽从用词和写作风格的角度进行了分析。她说，写勒索信的人一定受过良好的教育，是一个故意用蹩脚的德语来伪装外国人的德国人。“我确定不是马祖雷克，”齐普泽这样告诉我。&#13;\n　　她去德国见了米夏埃尔，并花了很多时间和他一起查阅案卷，而后更坚定了自己的看法。她说：“我知道这难以置信，但我看到了证据，米夏埃尔已经做了非常出色的调查工作，我支持他的调查结果。”在刑事审判后的几年里，米夏埃尔认为马祖雷克仍然有50%的可能性是绑匪。现在他认为是1%。&#13;\n　　2018年8月，民事诉讼结束，法院下令马祖雷克向米夏埃尔支付7000欧元的耳鸣赔偿费。这场胜利对米夏埃尔来说是个损失，因为要做出这一裁决，法官们首先需要与刑事法庭达成一致，认为马祖雷克与一个身份不明的同伙确实是绑架乌尔苏拉的人。&#13;\n　　在致巴伐利亚州政府和媒体的公开信中，米夏埃尔写道：“我妹妹的死亡已经困扰了我37年，直到今天，仍不清楚到底谁是真正的凶手。难道实际上奥格斯堡的法律系统对解决乌尔苏拉·赫尔曼绑架案，也就是我妹妹的死不感兴趣?……如果法院决定盖棺定论，就应该充分意识到，不能把真相拒之门外。”&#13;\n　　自2008年马祖雷克被捕以来，一直是瓦尔特·鲁巴赫(Walter Rubach)担任他的辩护律师。鲁巴赫是巴伐利亚州最著名的辩护律师之一，他的世界非黑即白。如果有客户问他是否相信他们是无辜的(就像马祖雷克在2008年所做的那样)，他会回避这个问题。鲁巴赫在奥格斯堡的办公室里对我说：“我会告诉他我不相信任何客户。我的工作是弄清楚是否有足够的证据来给他们定罪。”在马祖雷克的案件中，他从一开始就确信没有。&#13;\n　　“很明显，马祖雷克是一个可能会犯下类似罪行的人。但没有确凿事实——这是一个最好的间接案例。”鲁巴赫说，“我仍然对他被定罪感到不解。在英国会怎么说?宁可让十个有罪的人逍遥法外，也不要绞死一个无辜的人。”&#13;\n　　尽管鲁巴赫与米夏埃尔私交甚少，但他一直在法庭对面看着他，欣赏且钦佩他。“作为共同原告，他所做的一切违背了法院的判决——这在德国从未发生过。”&#13;\n　　在德国北部的监狱里，马祖雷克仍在试图洗清自己的罪名。今年我给他写了信，他回信说已经雇了私家侦探来追查2007年卖给他录音机的那个人。他写道：“我只是很生气，我即将迎来入狱11周年纪念日。”&#13;\n　　四月一个温和的周日早晨，我在奥格斯堡见了米夏埃尔。就像在法庭上的大部分时间一样，他穿着休闲——运动鞋、蓝色牛仔裤和黑色夹克。尽管在法律上遇到了挫折，耳鸣也一直困扰着他，但他依然平静温暖，而且还保有幽默感。当我们驾车穿过巴伐利亚乡村前往埃兴时，他试图解释“超负荷”(他在1981年曾用这个词形容警方)的含义：“这意味你要做的任务超出了你的能力范围——比如英国脱欧。”&#13;\n　　米夏埃尔对案件材料了如指掌——他花在案件研究上的时间比任何辩方或控方律师都要长得多，所以比起亲属，他讲话时更像是个特别调查员，精准又客观。我们把车停在埃兴和雄多夫之间的路边，他注意到那可能就是绑匪把盒子带进森林时停的地方。一条越野车道通向森林。“我们需要走141米，”米夏埃尔说，而后看向左边20米远处，才找到乌尔苏拉被活埋的地方。他说：“我们不知道她是被麻醉后抬到那里，还是被迫走到那里的。但我们知道她是在专门穿过森林的小路上被带走的。”&#13;\n　　几年前，米夏埃尔的父亲去世;2016年，他母亲从埃兴的家搬到奥格斯堡。但他弟弟汉内斯(Hannes)——那个冲浪爱好者仍住在埃兴的房子里。还有两名叙利亚难民租住在底层。米夏埃尔打电话给汉内斯(米夏埃尔不想在没有事先通知的情况下和记者一起出现在他家门口)，汉内斯邀请我们进去喝咖啡。我们一直没提过乌尔苏拉。同他姐姐及母亲一样，汉内斯从未向媒体谈及妹妹的死亡。尽管米夏埃尔说，私下里，家人们、孩子们以及现任妻子都支持他调查妹妹的绑架案，但至少在公开场合，他是唯一一个要求重新审理此案的人。&#13;\n　　湖边有一家餐厅，帆船在远处摇曳。我们在那里吃过午饭后，沿着一条小路向森林走去，这条路是近40年前乌尔苏拉去上体操课时走的路。云杉树比那时高得多，灌木丛不再那么茂密，但小径是一样的：三米宽，铺满砾石。骑电动自行车的人从旁疾驰而过。&#13;\n　　几分钟后，我们走近一个小码头(码头通往供游泳者使用的木屋)，米夏埃尔停在了小路上。他说：“乌尔苏拉就是在这里被绑架的。这是发现她自行车的地方，也是警铃线的终点。”警铃线是绑匪用作警报系统的140米长的绝缘铜丝线。尽管警方在寻找乌尔苏拉时注意到了这条电线，但直到一年多后，调查人员访问雄多夫的私立寄宿学校，与学生们谈论这起案件时，他们才了解到这条电线的重要性。两名学生站出来说，绑架案发生七八个月后，他们在森林里追赶一只猫头鹰时，发现湖边小路旁的树上系着警铃线。男孩们接着做了一件非常奇怪的事情：他们把电线取下来，在学校田径跑道上测量，然后把它锁在宿舍的盒子里，直到警察来访。&#13;\n　　在检查电线时，调查人员意识到绑匪一定在实施绑架过程中使用了它。其中一名绑匪在案发地等待受害者，另一名绑匪大概是在远处的小路上望风，他们的手指放在按钮上，这个按钮可以点亮电线另一端的灯泡或者触发电线另一端的蜂鸣器。&#13;\n　　米夏埃尔认为，这根电线是能够帮助确定真正绑匪的关键证据之一。除了猎人、慢跑者和骑行者外，寄宿学校的学生也很了解这片森林。然而，警方在调查时似乎没有采集学生的指纹。&#13;\n　　另一个证据也暗示可能有年轻人参与了绑架：勒索信的某张纸上有个印痕，从痕迹来看是教给青少年的那种数学概率树。米夏埃尔还注意到，盒子里发现的一本漫画，其主角之一驾驶的车是菲亚特600，就是勒索信中提到的车型。这种车在当时的德国很少见，这说明绑匪可能看过那本漫画。&#13;\n　　去年年底，为了重审此案，米夏埃尔向奥格斯堡州检察官办公室提交了一份包括所有新证和推测的卷宗。今年4月，我采访了公诉方发言人马蒂亚斯·尼古拉伊(Matthias Nickolai)，他承认许多人对刑事审判的判决仍有疑问，但他坚称法官已在2010年作出了正确的判决，那就是“最终的、绝对的”判定。今年8月，检察官办公室宣布不再重审此案，对乌尔苏拉绑架案的审判至此正式结束。&#13;\n　　米夏埃尔通过律师告诉当地媒体，他将不再就此案发表任何公开声明，也不会接受采访。媒体将其解读为他终于放弃。然而，我最近给他发了电子邮件，他说并非如此。他写道：“我并没有说不会再进一步追查了。”&#13;\n&#13;\n　　9月15日，即我收到邮件几天后，是乌尔苏拉的第三十八个忌日。同过去几年一样，米夏埃尔和他的两个弟弟妹妹及母亲一起，前往乌尔苏拉在埃兴的墓地。只有母子四人，再无他人。　　&#13;\n　　在那里，他们悼念那个小女孩，她在一个夏天的晚上骑着红色自行车离开了表姐家，而后再也没有回到家。　　&#13;\n　　原文/www.theguardian.com/news/2019/sep/24/ursula-herrmann-germany-kidnapping-mystery","picNo":"0","picUrl":[]}]