[{"e_id":"11573","title":"贝鲁特难民营大屠杀","content":"\n    在39年前的今天，1982年9月15日(农历1982年7月28日)，贝鲁特难民营大屠杀。萨布拉和沙提拉的恐怖景象1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。此间1000多名巴勒斯坦难民于9月15日遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。这一暴行激起了世界公愤。事件发生后，9月20日，美、法、意三国政府根据黎政府的要求，重组多国部队，10月2日进驻贝鲁特及郊区。贝鲁特大屠杀经过：1982年9月14日下午4点10分，黎巴嫩首都贝鲁特，一次重要的会议正在长枪党总部大楼内举行。突然，“轰”地一声巨响，一颗预先放置的200公斤重的炸弹爆炸了。顿时，会议室内烟雾弥漫，血肉横飞，会议的主持人倒在血泊之中--年轻的黎巴嫩当选总统贝希尔·杰马耶勒被炸死了。这一事件的第一个结果，便是以色列以此作为进兵贝鲁特的借口。这正是以色列梦寐以求的，因为它正在寻找机会屠杀居住在贝鲁特难民营中的巴勒斯坦人。早在3个月以前，以色列内部便决定，假手黎巴嫩右翼民兵的极端分子来屠杀巴勒斯坦平民，其借口是，巴勒斯坦解放组织8月撤出贝鲁特后，还留下大约2000人的游击战士，他们为“恢复和维持贝鲁特的秩序”，要“搜捕残存的巴勒斯坦游击队”。现在，贝希尔·杰马耶勒之死正是实现这一血腥计划的良机。然而，以色列人又怕遭受世界舆论进一步的谴责，因此，他们自己在这场屠杀行动中尽量少出头露面。9月15日凌晨2点，以色列军队迅速开进西贝鲁特，将位于贝鲁特西南部的夏蒂拉和萨布拉两个巴勒斯坦难民营团团包围。此时，成千上万的巴勒斯坦平民正在酣睡，这些善良的人们没有料到，人在梦中，祸来天外，一场惨血腥屠杀正在悄悄地向他们扑来。9月15日下午，黎巴嫩右翼极端分子开始了军事运输，一辆辆卡车由东贝鲁特向西贝鲁特南端的国际机场驶去。大约在同一时间，由基督教长枪党分裂出去的另一个派系、同以色列结盟的哈达德少校的士兵沿着以色列控制的道路也向机场进发。机场内设立了一个叫做“行动室”的指挥部，一位以色列联络官担任着“行动室”的副职。整个下午的时间，在难民营外的以色列部队用密集的炮火向难民营轰击，夏蒂拉难民营的南端被破坏，这正是刽子手们预定进入难民营的入口处。下午5点，大约1200人的队伍在贝鲁特国际机场附近的一个高尔夫球场集结。这支队伍沿着预先画好的路标前进，这些路标每隔50码一个。路标一直通向难民营前新的集合地点：科威特使馆所在地的十字路口。这时，以色列把大部分部队部署在夏蒂拉难民营的西边。他们沿夏蒙大街至少摆下了12辆以上的坦克和装甲运兵车。他们还在被炸的联合国机构的一座七层大楼的屋顶上设立了一个指挥所，那里驻扎有带着双筒望远镜的士兵。在附近的一个高层建筑物上又建立了一个观察站。从这两个地方可以俯瞰整个难民营。在行动开始前，人们可以看到，以色列指挥官正在同右翼极端分子进行磋商。血洗难民营的计划已经准备就绪。大约6点钟左右，以色列军队将一群右翼分子组成的队伍从南门放入难民营，屠杀开始了。这时，以色列开始大炮支援。当夜幕降临时，以色列入又开始发射照明弹，以色列的飞机也在头上盘旋，施放了更多的照明弹，以照亮屠杀现场。6点半左右，枪声代替了炮声，这表明巴勒斯坦的无辜平民正在一个个被杀戮。7点左右，一批巴勒斯坦人涌向位于两个难民营之间的加沙医院寻求避难所。许多厉声尖叫的巴勒斯坦妇女跑出难民营，为他们的孩子和丈夫呼救，但以色列士兵不予理睬。屠杀持续了一夜。两个难民营成了大屠场，成千的男女老幼的尸体横七竖八，有的倒在街上，有的被杀在家里。一些男人被捆绑着，拴在一起押在卡车上拖走，有的青年被割去了生殖器，有的喉管被割断，有的奶头被割掉，还有人头颅被砍掉，有的妇女紧紧地抓住自己的婴儿死去。几天以后，当国际红十字会人员清理屠杀现场时，人们看到一个接一个的尸体从瓦砾堆中抬出，遇害者呈现出的突然面临死亡的极度痛苦的面容，令人惊悸，令人发指。一群群巴勒斯坦人围着一堆堆的尸体放声痛哭，人群中不时传出凄厉的叫声，人们对亲人的惨遭杀害，痛苦万状。一些幸存者后来回忆说：“16日那一夜这里简直是一座地狱，天空始终没有黑下来，枪声始终没有停过，人们一直在尖叫。”9月17日上午，大屠杀的消息已经到处传开，难民营中充满了恐怖，成群的难民离开加沙医院向北逃去，大约40名病人也跟着这些难民一起逃走。这时，屠杀似乎暂时缓和下来，但是，凶手们的注意力又转移到另一所医院阿卡医院。这个医院有4名医生打着白旗离开医院，但是迎面扔来了一枚手榴弹，3名医生当场被炸死。过了一会，一队刽子手来到医院，他们轮奸了一名19岁的巴勒斯坦女护士，然后将她杀死。另有2名巴勒斯坦医生被带出医院，不知去向。从难民营的地上留下的痕迹判断，一些士兵是靠着墙，一边品尝着小吃、吸着烟，一边杀人取乐的。地上留下了一些食品箱。17日下午，凶手们开始掩盖罪行。3点左右，一辆推土机出现在夏蒂拉的大街上，推土机的铲子上堆满了尸体。夏蒂拉难民营的入口处，匆忙堆积起90具尸体，尸体之间夹杂着碎石破砖。有些巴勒斯坦平民就是在推土机夷平房屋时被砸死在房内的。与此同时，几辆推土机从萨布拉难民营隆隆地开出来，难民营的西墙外已经掘了一个大坟坑，成批的尸体就这样埋在坑内。这里距以色列的指挥所仅有100米左右。9月18日上午，在掩盖罪行的同时，屠杀仍继续进行，一直持续到10点半左右，那时一队以色列士兵刚刚开进难民营，此时已经再无可以屠杀的人了。持续了整整40个小时的屠杀造成的死亡人数至今无法确切统计，有的说1000人，有的说1500人，还有的说达数千人。贝鲁特地图","picNo":"2","picUrl":[{"pic_title":"萨布拉和沙提拉的恐怖景象","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11573_1.jpeg"},{"pic_title":"贝鲁特地图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11573_2.jpeg"}]}]