[{"e_id":"10789","title":"白江口之战","content":"\n    在1358年前的今天，663年8月27日(农历663年7月19日)，白村江之战。　　白江口之战，亦称白村江之战，指的是663年8月27日至8月28日，唐朝、新罗联军与倭国、百济联军于白江口(今韩国锦江入海口)发生的一次水战。&#13;\n　　663年，倭军(4万2千，有战船1000余艘)，唐军(1万3000，战船170艘)在百济白江口展开了激烈海战。唐将刘仁轨指挥船队变换阵形，分为左右两队，将倭军围住，其舰只相互碰撞无法回旋，士兵大乱。最终，日军战船全部被焚毁，上百至上千日军被杀或溺死。&#13;\n　　在此次战役中，唐朝水军充分发挥自身优势，将兵力、船舰皆数倍于己的倭国水军打得大败，堪称一次以少胜多的经典水战。此次战役是中日两国作为国家实体进行的第一次交战，也是东北亚地区已知较早的一次具有国际性的战役，其以唐朝、新罗联军的胜利的最终结果基本上奠定了此后一千余年间东北亚地区的政治、经济与文化格局。&#13;\n　　&#13;\n背景&#13;\n &#13;\n　　朝鲜半岛在唐朝初年存有高句丽、百济与新罗三个“国家”。其中，高句丽名声最大，军力最强，对中央王朝一直是时降时叛，时慕时倨。隋炀帝亡国，最主要原因之一就是征高句丽，致使国内民生凋敝，国力大耗。唐高祖李渊称帝后，对高句丽“遗使称臣并不感兴趣，对臣下说：“高句丽虽臣于隋，而终拒炀帝，何臣之为。朕务安人，何必受其臣。”裴矩、温彦博谏劝：“辽东本箕子封国，魏晋时故封内，不可不臣。中国与夷狄，犹太阳于列星，不可以降。”当时的高句丽国王，是隋炀帝时一直和帝国叫板的国王高元异母弟高建武。高建武也想察看新帝国虚实，遣使臣献上封域图，表示臣服。唐高祖命人去辽东旧战场，收埋战没隋朝将士尸骨，平毁高句丽人夸功耀武的京观。高建武害怕，下令国人“建长城千里，东北首扶余，西南属之海”。&#13;\n　　后来，高句丽内部政变，东部大人盖苏文杀大臣一百多人，并入宫把高句丽王高建武也宰掉，“残其尸投诸沟”，立高建武的侄子高藏为傀儡王，自为莫离支(主兵元师)。这位高句丽种群，“貌魁秀，美须髯，冠服皆饰以金，佩五刀，左右莫敢仰视。”盖苏文每次上下马，国内贵人大臣都争抢伏地，蹶屁股趴在那里给他当“脚垫”。&#13;\n　　高句丽内变，臣下劝太宗讨伐其弑主之罪，“因丧伐人，朕不取也”。太宗挺厚道，下诏拜高藏为辽东郡王。不久，高句丽、百济二国联合，大举进攻新罗，新罗向唐朝乞援。众臣商议，最后李绩力劝征辽。此次征伐高句丽，唐太宗总共攻克高句丽的玄菟、横山、盖牟(今辽宁盖平)、磨米、白崖(今辽阳东)、辽东(今辽宁辽阳)、卑沙(今辽宁复县)、麦谷、银山、后黄十座城，迁徙辽、盖、岩三州户口加入唐朝户籍共七万人。新城、建安、驻骅三次较大的战役，杀死高句丽兵四万多人，唐朝将士死近二千人，战马损失十分七八。但之后围攻安市(今辽宁盖平东北)不下，寒冷的冬季到来，而唐军将士大都来自关中无法适应辽东寒冷的冬季，而唐军的后勤运输也因辽东寒冷的冬季受到严重影响，最终唐太宗被迫班师。&#13;\n　　648年(贞观二十二年)，太宗本准备集三十万大军，以长孙无忌为大总管，一举击灭高句丽。不料，因太宗病逝而作罢。&#13;\n　　655年(高宗永徽六年)，新罗国向唐廷告状，说高句丽、百济、靺鞨连兵，攻取新罗三十多城。唐廷下诏劝和，不听。作为帝国仲裁者，唐廷于660年(显庆五年)，诏派左卫大将军苏定方等人率兵攻讨。&#13;\n　　围魏救赵，断其一方。唐军并未直接救援新罗，而是集中力量进攻高句丽的帮凶百济。百济同高句丽一样，“扶余别种也”，当时的国王是扶余义慈。唐军从城山(今山东荣城)渡海，在熊津口大破百济军，又克真都城，击灭百济军主力，“斩首万余级，拨其城”。百济王扶余义慈和太子扶余隆苍惶遁走，逃入北鄙小城躲避，被苏定方唐军团团包围。扶余义慈的次子扶余泰主意大，趁父兄外逃，自立为王，率众固守百济城。扶余义慈的嫡孙扶余文思对左右人讲：“现在国王、太子均在，王叔自立为王，即使唐兵退去，我父子也会被王叔杀掉!”惶急之下，扶余文思率左右“随城而出”，城内人见王太孙如此，也纷纷跟随，扶余泰连杀数人也无法阻止。无奈，扶余泰出降，百济都城告陷。很快，唐军又逮捕了百济王扶余义慈父子以及百济豪酋五十八人，全部押送长安。“平其国王部、三十七郡、三百城，户七十六万。”&#13;\n　　唐朝在百济设熊津、马韩等五个都督府，择其酋长管治。同年十月，一行囚俘至京城，“诏释不诛”。&#13;\n　　&#13;\n过程&#13;\n &#13;\n　　灭百济后，唐朝大军振旅而还，留下郎将刘仁愿率数&#13;\n　　千唐兵留守百济城，并派左卫郎将王文度为熊津都督。赴任半途，王文度病死，诏以刘仁轨代之。&#13;\n　　百济王扶余义慈的堂弟扶余福信本来已经降服唐军，待他看到唐军主力回国，萌生贼心，并与一个叫道琛的和尚联手，在周留城聚百济旧民造反。不久百济“西部皆应”，纷纷据城造反，支持扶余丰。众军相聚，反而把唐军刘仁愿的留守军团团包围于百济城。&#13;\n　　唐廷下诏，任刘仁轨检校带方刺史，统王文度旧部与新罗军合势救援刘仁愿。唐、新联军一路厮杀战斗，直杀百济城。和尚道琛在熊津江边建两座巨大的兵垒，刘仁轨率众猛攻，百济军不敌，退保任孝城。&#13;\n　　661年(高宗龙朔元年)，唐将苏定方又攻打高句丽，遇大雪酷寒，唐军不得不班师。但是刘仁轨上表，表示要继续坚守在百济，高宗深觉刘仁轨言之有理，便让唐军继续留在百济城坚守。&#13;\n　　刘仁轨先出奇兵，首发制人，率军先端掉扶余福信派人修建的真岘城(今韩国镇岑县)，虽然此城“临江高陆”，唐军连夜奇袭，一举攻破，“遂通新罗运粮之路”。而百济内部发生火并。百济王子扶余丰越来越不能忍受堂叔扶余福信的跋扈，扶余福信被杀。于是，刘仁师、刘仁愿以及新罗王金法敏率陆军，刘仁轨以及先前降附的百济王子扶余隆率水军，从熊津江出发，水陆并进，直趋白江口，准备合军直捣固周坚城。&#13;\n　　663年(高宗龙朔三年)八月，刘仁轨水军率先行至白江口。很快，倭国水军四百余艘也绵延驶至。宽阔水面上，唐、倭两路水军对峙。&#13;\n　　双方合战。唐军四战皆捷，水陆连胜。虽然唐军军船在数量上占绝对劣势，但隋唐时期中国的造船技术还是非常高超，船壁高而坚，设计精良，日本的兵船与之相较，自然简陋寒酸。当时，倭奴还未从中国偷师学艺，技术方面落后得很，兵将甲胄质量又不好，唐军箭雨之下，倭兵倭将往往被射得透心凉。最重要的一点，在于刘仁轨自然通晓“火烧赤壁”之事，倭奴当时还不像唐以后那样精通中华典故、兵书，四百多艘破木船蛆一样挤在一起，被唐军连发火箭，顺风投火，一时间“烟焰涨天，海水皆赤”。&#13;\n　　&#13;\n结果&#13;\n &#13;\n　　烧死呛死外加弃船跳水淹死，上千倭奴军全都沉到白江口水底。&#13;\n　　海上大败，百济、倭奴陆军也抗不住唐、新联军的进攻，被杀得人仰马翻。扶余丰脱身而逃，唐军最终是“获其宝剑”，这个“百济王”竟不知所之，人间蒸发了。周留城内拒守的百济王室扶余忠胜、扶余忠志兄弟知道大势已去，率城内守军、士女以及未被杀掉的倭奴兵将，“一时并降”。当时，倭人好像还没养成临败自己用刀掏肚子的习惯，一系列小矬个子军将，通通跪伏于泥淖之中，听凭唐军与新罗军发落。倭奴军，死的死、伤的伤，降的降，跑的跑。&#13;\n　　&#13;\n影响&#13;\n &#13;\n　　刘仁愿回长安后，高宗向他询问情况，这位大将不专功，说明战役主要指挥者以及表章主拟人均是刘仁轨。高宗“深叹赏之，因超加(刘)仁轨六阶，正授带方州刺史，并赐京城宅一区。”刘仁轨丝毫不敢懈怠。他安抚百济余众，屯田厉兵，积粮抚士，准备下一步进灭高丽的战争。同时，他连上表奏，极言百济之地不可轻弃，“伏惟陛下既得百济，欲取高丽，须外内同心，上下齐备，举无遗策，始可成功……”高宗深纳其言。&#13;\n　　百济亡国，下一个肯定轮到高丽，668年(高宗总章元年)，唐朝大将李勣为帅，在泉男生带路指引下，一举踏平高丽，终于完成了隋炀帝、唐太宗未竟之业，收一百七十六城、六十九万七千户。唐朝置安东都护府，留大将薛仁贵等二万多唐兵于平壤，高丽终成唐朝治地。由于高丽王高藏一直是个傀儡，唐廷赦而不诛，还把他封为司平太常伯，只把负隅顽抗的泉男建流放黔州蛮荒之地。&#13;\n　　倭国在百济灭完后，接纳了许多的百济难民，在此同时。唐跟新罗之间的对立增加了。受到这种影响，天智天皇制定了称之为近江令的法令群，快速的重整了整个国家体制。到了天武天皇掌权时，其下令制定了飞鸟净御原令以及律令法等，将日本快速的导向为律令制国家。 接着在701年时，由于大宝律令的制定，日本将国号从倭国改为日本。此时，新国家之建设也告一段落了。&#13;\n　　&#13;\n评价&#13;\n &#13;\n　　唐朝水军充分发挥自身优势，将兵力、船舰皆数倍于己的倭国水军打得大败，堪称一次以少胜多的经典水战。此次战役是中日两国作为国家实体进行的第一次交战，也是东北亚地区已知较早的一次具有国际性的战役，其以唐朝、新罗联军的胜利的最终结果基本上奠定了此后一千余年间东北亚地区的政治、经济与文化格局。&#13;\n　　白江口之战，日本大败。此后日本一直数百年间不断派使臣(遣唐使等)向唐朝学习，逐渐形成其一整套政治、经济、文化制度，日本数百年间几乎就是唐朝的一个“具体而微”的翻版模型。直到1592年，丰臣秀吉侵略朝鲜，近一千年间，日本未敢再对中国开战。","picNo":"0","picUrl":[]}]