[{"e_id":"10801","title":"诺贝尔和平奖得者主特里萨嬷嬷出生","content":"\n    在120年前的今天，1901年8月27日(农历1901年7月14日)，诺贝尔和平奖得者主特里萨嬷嬷出生。特里萨嬷嬷与来访者1979年的诺贝尔和平奖授予了印度修女特里萨，以表彰她“为克服贫穷所做的工作”。在授奖仪式上，特里萨嬷嬷说：“我以穷人的名义接受这笔奖金。”在晚祷后，她对记者说：“贪婪--对权力的贪婪，对金钱的贪婪，对名誉的贪婪，这是当今世界实现和平的最大障碍。”获奖后，特里萨嬷嬷卖掉了奖章，连同19万美元的奖金，全部捐赠给贫民和麻风病患者，没有给自己留下一美分。如今，她的名字已经飞越千山万水，传遍整个世界。她以献身慈善事业的至诚，直面困苦的精神，赢得亿万人民的爱戴和尊敬，被人们尊为“善良与光明的化身”。1901年8月27日，特里萨出生于前南斯拉夫的斯科普里。她的父亲是个杂货商，家境并不富足，但父慈母爱，手足亲睦，她在温馨的家庭生活中成长起来。7岁时她进入一所公立学校读书，不久就皈依了天主教。善良博爱的天性使她对慈善事业着迷。她回忆说：“在12岁时，我就意识到我有一个使命，就是去帮助穷人。我想做一名传教士。”18岁那年，特里萨加入洛雷托修女会。这是一个属于印度加尔各答大主教管辖的修女团体。1928年，这个组织安排她到加尔各答的圣玛丽教会学校教书。1946年，特里萨乘火车前往印度东北部山区大吉岭。沿途那些贫瘠的村庄，那些骨瘦如柴、衣衫褴褛的穷人使她震惊。她“仿佛听到了一个声音在对她呼喊：‘为穷人中最穷的人服务吧！’”她决心离开与世隔绝的教会学校，去帮助社会上那些饥寒交迫的人们。两年后，在特里萨的一再坚持下，梵蒂冈终于同意她脱离洛雷托修女会。她在印度的美国医疗传教修女会进行了三个月的快速医疗训练后，只身进入贫民区。她用仅有的一点积蓄创办了一所露天学校，专门收留失学的流浪儿童。1950年，特里萨创办了印度爱德修女会，并为它制订了教规：凡教会成员都要立下贫穷、贞洁和服从的誓约。她解释说：“要爱穷人，了解穷人，我们自己也必须是穷人。”这个慈善机构所有的药品都是捐赠的，并无偿提供给贫病交加的穷人。如今，这个机构已国际化：3500名修女管理着115个国家的543个收容所、孤儿院和艾滋病中心。1952年，特里萨在一座印度庙的旁边建起了“垂死贫民收容所”，以让那些可怜的人在弥留之际能享受一下人间的温暖。这一举动惹恼了寺庙的和尚，他们聚集在收容所外，扬言要杀死特里萨嬷嬷。特里萨用身体挡住大门，大声地说：“你们要杀就杀死我吧，让这些垂死的病人平静地去死吧！”说完，她双手合十，双眼紧闭。她无所畏惧的精神震慑了闹事者，和尚们终于没趣地走了。至80年代末，大约有3万名身患不治之症又无家可归的穷人在收容所里度过了他们最后的日子。当记者问到挽救这些患有不治之症的人是否值得时，她甚至根本不能理解这个问题的意思，因为这与她的人生观格格不入。此后，特里萨开始考虑收治麻风病人一事。1964年教皇保罗六世在印度访问期间接见了特里萨，并将自己的一辆高级轿车送给她。特里萨后来将这部车卖掉，用拍卖所得为麻风病人建了一幢楼房，并培训了一些护理人员，使这里成了加尔各答唯一的麻风病中心。特里萨的事业得到政府的支持，1962年印度航空公司遵照甘地的指示，免费向她提供各条航线的机票，铁路亦如此。尽管特里萨声誉鹊起，但她总是对记者说，她的成绩是微不足道的。她喜欢说，为一个目的去工作就是幸福。1982年11月，正当黎巴嫩战火纷飞之际，特里萨却乘机抵达贝鲁特，协助被击毁的依拉斯美亚医院救出了37名弱智及伤残儿童。1985年，她带领28名修女前往受灾的埃塞俄比亚，夜以继日地帮助医务人员料理病人。1985年下半年，艾滋病像野火一样在欧美蔓延，人们陷入恐怖之中。特里萨前往纽约，宣传艾滋病的危害及防治措施，并协助医务人员护理病人。特里萨嬷嬷曾于1985年1月应中国天主教爱国委员会的邀请访问中国。正值滴水成冰的寒冬季节，这位闻名世界的女性却只穿了一身白衣，外套一件深蓝色的破旧毛衣，脚穿一双半旧的凉鞋。朴素的装束使在场的中国人深受感动，中国天主教爱国委员会主席宗怀德主教立刻派人购买了御寒衣，分送给特里萨和她的助手。主教还告诉她，中国的慈善事业都由政府民政部门负责。特里萨满意地说：“中国给我的印象很好。”1997年9月5日，特里萨嬷嬷因心脏病发作在印度加尔各答逝世，终年87岁。特里萨每天都要接见众多的来访者，每年大约收到5000万美元的捐款特里萨接见来访者在有的教会学校中，她的照片同耶稣和甘地的照片并排挂在一起1979年在奥斯陆接受诺贝尔和平奖，她拒绝参加会后的晚宴，认为世界上还有许多在忍受贫苦，参加这样奢华的晚宴是不应该的","picNo":"5","picUrl":[{"pic_title":"特里萨嬷嬷与来访者","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10801_1.jpeg"},{"pic_title":"特里萨每天都要接见众多的来访者，每年大约收到5000万美元的捐款","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10801_2.jpeg"},{"pic_title":"特里萨接见来访者","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10801_3.jpeg"},{"pic_title":"在有的教会学校中，她的照片同耶稣和甘地的照片并排挂在一起","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10801_4.jpeg"},{"pic_title":"1979年在奥斯陆接受诺贝尔和平奖，她拒绝参加会后的晚宴，","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10801_5.jpeg"}]}]