[{"e_id":"10802","title":"美国连环杀手艾德•盖恩出生","content":"\n    在115年前的今天，1906年8月27日(农历1906年7月8日)，美国连环杀手艾德•盖恩出生。\n\n\n姓名︰爱德华.盖恩\n出生日期︰1906年8月27日\n现况︰死亡，于1984年7月26日于门多塔精神复康病院自然死亡\n杀人数目︰最少2人，实际数字不详，估计该有接近20人\n杀人方法︰枪杀并肢解剥皮，制成手工艺品\n犯案地点︰美国东岸平原镇，威斯康星\n杀人时间︰1954年12月8日至1957年11月16日\n定罪日期︰从未经法庭定罪，但在1958年1月6日被判终生囚禁于国家精神病院。\n有关电影︰“触目惊心”，“沉默的羔羊”，“惨无人道”和“德州电锯杀人狂”(德州电锯杀人狂)，“爱德华.盖恩”。\n\n\n\n连环杀手的经历曲折离奇，确是非常适合作为电影的题材，因此亦经常被搬上大银幕，但多数只是乙级恐怖电影，能同时成为两部好莱坞一级大作参考对象的连环杀手，就只有爱德华盖因一人。他的生平跟希治阁(阿尔弗雷德希区柯克)在“触目惊心”内对主角诺曼贝茨所描述的非常相似，他和哥哥亨利和妈妈住在Plainfield的奥古斯塔，威斯康星州郊外一个非常偏僻的独立平房。他和哥哥在成长过程中几乎都留在这楝建筑物内，没有朋友和正常的社交圈子，更不知异性为何物，生命中最重要的位置就一直被那位占有欲强，憎恨女性的母亲所占据，形成了他孤僻和不知常理世情的性格。在他的兄长和母亲相继去世后，他开始显露他潜在变歪了的性格。\n他先是把母亲的尸体保留在家中，好像她从未死去。接着为了满足对女性的欲望而去掘墓起尸，最初只是观看她们或触摸她们，但后来变本加厉，把尸体剥皮并缝制成人偶。但他第一次亲手把活人杀死，却要等到1954年的12月8日，他把附近酒吧的店主玛丽霍根杀死并剥皮。他的恶行要直至3年后才被发现，在警方找寻工具店店主伯妮斯沃登的时候，伯妮斯的儿子想起他在案发前曾经来买防雪剂而起疑，结果在他的家中发现了大量恶心的“人类手工制品”，包括用人皮造的灯罩，由人头骨所造的汤碗，头骨床头布置和由乳头造的皮带等，死者面部的皮肤连头发则成为了面具。虽然听起来如此令人发指，但他也有值得可怜的地方，因为与世隔绝令他根本连自己的行为是错误的也毫不知情。据说后来他重投社会后行为变回正常，更在精神病院内成为一位慈祥的老者!\n\n\n\n事实上，现实生活里的艾德盖恩是相当安静，内向，害羞，而且他所亲手杀的人“只有”两个而已，比起其它连续杀手如泰德邦迪等人，他的成绩是万万不及的；但是，由于在他做案期间(一九五0年代)，民风还是很保守，再加上他盗尸，食尸的行为亦骇人听闻，所以奠下了他永恒的连续杀人狂地位。\n\n\n\n盖恩一九零六年出生，童年时举家搬到威斯康辛州的平原镇(Plainfield的)。他的父亲是个酒鬼农夫，母亲是个极度严苛且信仰虔诚的教徒，他还有一个哥哥。\n他们家有一小座农场，位在很偏远的乡间，换句话说，隐密性很高，平常不会有陌生人常去拜访。但是这个座农场非常贫脊，所以盖因一家可说是在穷困的日子里挣扎的社会边缘人。\n\n\n\n母亲对盖恩的影响是最大的，后来盖因会犯下如此的犯行也几乎可以说是它所造成的…她是一个狂热的天主教徒，每天固定替儿子们上圣经课，不断提倡信上帝的重要及罪人会下地狱。同时，她恐吓儿子们女人是危险的，沉浸女色是不道德的，用各种方法吓阻儿子们对异性的兴趣。这件事导致盖因直到老死都不曾结婚，也不曾跟女人发生过性关系。他在生命中的前半段都循规蹈矩，除了在自家农场工作之外，偶尔会到镇上打打零工，赚点零花，在镇民眼中是个“很安静，有点古怪，害羞善良“的男人。\n\n\n\n但是平静的生命开始出现变数。首先，在他年近三十的时候，他的父亲过世了。接着他的哥哥死于一场仓库火灾。最后，他最爱的母亲，在一九四五年死于中风。就这样，四十岁的盖恩突然发现自己孑然一生。他在世界上再也没有亲人，没有同伴，更没有妻子和儿女，他唯一拥有的，是一座贫脊农场，和空虚的人生。他和世界的疏离感越来越强。\n\n\n\n由于他这辈子唯一的“女人”是母亲，事后盖因曾经承认，母亲的去世让他无所适从，每到了夜里，他会穿起母亲的衣服，打扮成母亲的样子在家中走动，试图把这个最爱的女人再变回来。(这个曾被采用在希区考克的电影“惊魂记/精神病患者”里喔。)\n\n\n\n\n最后，打扮成母亲的模样越来越无法满足他了。半夜他开始去附近的墓园盗娶女性尸体，回家之后加以分尸肢解，部份的尸块如乳房，女性性征等，制作成标本，挂在他的床头当装饰品。皮则剥下来，制成一副女性人皮装，他经常穿上这副女人皮在农场里活动。(这个就有在沈默的羔羊以及德州电锯杀人狂里出现。)\n\n\n\n由于他ㄉ农场相当隐密，这些活动持续了好几年都没有被人发现。但是渐渐的，剥制死人皮不再能满足他了。他想要新鲜的现货… …\n某一天午后，平原镇的副警长发现自己五十多岁的母亲失踪了。他的母亲在镇上开一间杂货店，周末下午，他打完猎回来接母亲，却只见到店里的地面上有一大滩鲜血，而母亲消失无踪。\n柜台上有一张盖恩的购物单，于是副警长立刻联络其它警察，打算到盖因家的农场上问问看，有没有任何母亲的线索。\n\n\n\n\n\n\n\n\n\n\n\n\n\n警察原本只是存着“问话”的心态而来，他们绝对没有料想到，迎接他们的盖恩农场竟然是一副地狱般的景像。\n他们打老远接近农场，就闻到浓冽的腐肉气息。盖恩的主屋紧锁，主人不在家，于是警察到旁边的工具棚探头探脑。没想到，他们从窗户的空隙望进去，就见到一副倒挂在半空中的尸体。\n\n\n\n一开始，警方还不确定那是什么。那具尸体的头已经切掉，正面从阴部到颈部全部剖开，脏器被取出，尸体的四肢用挂勾倒吊起来，警方第一眼以为看到一具被解剖的鹿。第二眼细看，他们才知道，自己面对的是一具人类的尸体。\n警方骇然失色，整座小镇为之惊动起来。\n接着警方逮捕了艾德盖恩。一如平时，没有任何抵抗。大批警力开拔到农场，进一步搜索，结果搜出种种骇人听闻的证据。\n\n\n\n那具倒吊的尸体正是副警长的母亲，他们在一个小盒子里找到她的头和大小肠，在主屋的一个餐盘里找到她的心脏。另外还找到几个人类头颅磨成的碗，一条用女性乳头串成的腰带，用人皮做成的“衣服”，垃圾筒，灯罩，在厨房里找到几副女性的阴道和子宫，十几副被鞘制的人类头皮，及各种尸块。\n盖因被补之后，承认他还杀了另一个女人，但是仅此而已，其它的尸块都是到坟墓里偷来的。警方认为他应该涉入其它几桩杀人案，但是一直没有被证实。而盖恩也强调，他只是喜欢把那些尸块“穿起来”而已，他没有食用任何尸体。\n\n\n\n这位“安静害羞”的杀人狂震惊了当时的美国社会，媒体送了他一个平原镇屠夫的封号。\n\n\n\n最后，爱德华。盖恩被送入精神病院，从头到尾都是个温和害羞的优良病患，不吵不闹，不制造麻烦，循规蹈矩，在他七十几岁那年，在病房内自然老死。\n\n评点：一位精神失常，十分残忍的杀手\n","picNo":"15","picUrl":[{"pic_title":"姓名︰爱德华.盖恩","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_10.jpeg"},{"pic_title":"警察原本只是存着“问话”的心态而来，他们绝对没有料想到，迎接他们的盖恩农场竟然是一副地狱般的景像。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_13.jpeg"},{"pic_title":"这位“安静害羞”的杀人狂震惊了当时的美国社会，媒体送了他一个平原镇屠夫的封号。","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10802_15.jpeg"}]}]