[{"e_id":"4425","title":"拿破仑第一次退位","content":"\n    在207年前的今天，1814年4月4日(农历1814年闰2月14日)，拿破仑第一次退位。\n\t\n\n\t1814年4月4日拿破仑第一次退位\n\n\t1814年4月4日，在枫丹白露的拿破仑还掌握着6万部队，但奈伊、蒙塞、勒费弗尔、贝尔蒂埃、乌迪诺和麦克唐纳元帅等人说服了他放弃再战，传位于罗马王。于是皇帝让科兰古等人作为谈判代表去见沙皇，然后发布了以下敕令：\n\n\n\t\n\t\n\t\t1814年4月4日于枫丹白露宫\n\t\n\t\t皇帝感谢军队所表露的对他的爱戴，特别是他们承认法兰西系于他之身上，而非依赖于首都的人民。一个士兵会与他的将军共命运，无论胜利或灾祸，并分享他的荣光与信念。拉古萨公爵没能在他的战友间激发这些情绪，反而让自己落入了联军的手中。皇帝不会认可前者采取这种手段时的处境，他不能接受臣服于人后被赐予的生命或自由。参议员们随心所欲地摆布着法国政府，但是他们忘记了，他们所滥用的权力是皇帝给的，是皇帝把他们从大革命的雷暴中拯救了出来，让一些人摆脱了默默无名，又保护另一些人免受国民的仇视。参议院依赖宪法的条文来推翻宪法本身。他们没有因为指责皇帝而感到羞耻，却没注意到，他们和国家最初的军队一样，染指了一切的事件。这些人甚至胆敢控诉皇帝修改了一些发表在出版物上的文件，而全世界都知道他没必要这么做：证据就是，倘若给参议院下一道命令，他们总是会执行得比我们期许的更大胆。皇帝一直愿意接受大臣们明智的谏议，因而他期望大臣们能为他的举措进行最为宽泛的辩护。如若他们趁机将极大的热情混杂入公共演说中，皇帝可能会被迷惑，不过那些人必定要对这种奉承谄媚造成的灾难性后果负责。参议院并不耻于发文诽谤外国政府，而参议员却忘记了正是他们自己起草了这些文章。\n\t\n\t\t只要他们的君王仍然运势昌盛，这些人就会保持忠诚，根本听不到什么对滥用权力的非难。要是皇帝曾经蔑视过那些指责他的人，那么世人在今天将会承认他有理由那么做。他的尊贵地位得自于上帝和国家，只有这两者才能将其夺去：他向来将其视为一种负担，而当他接受了这一重担后，他坚信只能独自一人不失尊严地去承受。他的追求似乎就在于自身的幸福：如今，好运已离他而去，只有国民的热望才能说服他留在皇座上。倘若他不得不将自身视为通向和平的唯一障碍，他会为法兰西作出最后的牺牲：因此，他已经让莫斯科瓦亲王，维琴察公爵和塔兰托公爵到巴黎去开始谈判。军队可以确信，他的幸福不会再与法兰西之幸福相悖。\n\t\n\n\n\n\t\n\n\t1814年4月4日于枫丹白露宫\n\n\t\n\n\t拿破仑第一次退位\n\n\t人物简介\n\n\t拿破仑·波拿巴(法文：Napoléon Bonaparte，1769年~1821年)，出生于法国的科西嘉岛，是一位世界著名的军事家、政治家。他是法兰西第一共和国执政官，是十九世纪最著名的法兰西第一帝国的缔造者，于1804年11月6日加冕称帝。\n\n\t对内他多次镇压反动势力的叛乱，颁布了《法国民法典》、《商法典》、《刑法典》，完善了世界法律体系，奠定了西方资本主义国家的社会秩序，传播了法国资产阶级革命的胜利果实。对外他五破反法联盟的入侵，沉重反击了欧洲各国的封建制度，捍卫了法国大革命的成果。他在法国执政期间多次对外扩张，发动了拿破仑全面战争，兼任意大利国王、莱茵邦联的保护者、瑞士联邦的仲裁者，并分封他的兄弟约瑟夫、路易、热罗姆为那不勒斯、荷兰、威斯特伐利亚国王，形成了庞大的拿破仑帝国体系，创造了一系列军政奇迹与短暂的辉煌成就。\n\n\t拿破仑于1814年和1815年两度战败并被流放。1821年，拿破仑病逝于圣赫勒拿岛。1840年，他的灵柩被迎回法国巴黎，隆重安葬在法国塞纳河畔的巴黎荣军院(巴黎残老军人院)。\n\n\t\n\n\t拿破仑第一次退位\n\n\t军事成就\n\n\t战争天才——五破反法联盟\n\n\t拿破仑有着卓越的军事指挥才能，从土伦战役到滑铁卢战役的23年期间，指挥了无数次战役，他多次在国内外击退反法联盟的入侵和镇压反动势力的叛乱，进行了七次与反法联盟的战争，而且大多数都是胜仗，其指挥的数次战役，在军事史上依然有着重要的意义。他持续不断的对外扩张打破了欧洲各国的权力均衡，沉重反击了欧洲各国的封建制度，捍卫了法国大革命的成果，维护了资产阶级的利益。\n\n\t但拿破仑发动的战争并非都是正义的，战争的性质从自卫反击转变为侵略扩张。大体以1810年为分界点：\n\n\t①前期：在这之前的战争是以正义为主的，他多次在国内外击退反法联盟的入侵和镇压反动势力的叛乱；由他所建立的法兰西第一帝国，捍卫了法国大革命的成果，沉重反击了欧洲各国的封建制度，奠定了西方资本主义国家的社会秩序，代表了资产阶级的利益，传播了法国资产阶级革命的胜利果实，在客观上，有利于欧洲各国封建制度的土崩瓦解和当地人民的革命运动与解放战争(捍卫法国大革命成果的正义的自卫反击战争)。\n\n\t②后期：在这之后则属于侵略扩张战争，拿破仑先后入侵西班牙，大陆经济封锁英国，进军俄国莫斯科。武装侵犯了欧洲许多国家的主权独立，掠夺了欧洲许多国家的财产，激起了当地人民的反抗，导致了战争最后以失败告终。\n\n\t\n\n\t轶闻典故\n\n\t1.谁敢比皇帝高\n\n\t拿破仑身高不足1.7米，最怕人说他矮。有一天，他想取下书架上的一本书。因那书放得太高，他够不着，便叫人搬凳子来给他。此时，一位刚好在那里的将军说：“陛下，不用抬凳子了，让我给您取吧，因为我比您高。”“您是想说您比我长吗?”拿破仑当即予以纠正。\n\n\t2.不看本国报纸\n\n\t每天早上拿破仑理发修面时，都喜欢看报。但看的主要是英国和德国报纸，对法国报纸则根本不感兴趣。有人问他为什么要这样，他回答说：“我国报刊上登的东西，全是按我的旨意写的。”\n\n\t\n\n\t3.自己加冕\n\n\t1804年11月6日，拿破仑·波拿巴成为法国的皇帝并于12月2日正式加冕，他并非由教皇亲自庇护七世加冕，而是在皇冠将要戴到头上之时，夺过来自己将皇冠戴在了头上，然后还为妻子约瑟芬·博阿尔内加冕皇后。\n\n\t4.后人纪念\n\n\t拿破仑为法国带来了荣耀，法国人民始终爱戴这位法兰西战士，1840年12月，在拿破仑灵柩被运回法国巴黎之后，90万巴黎市民冒着严寒前来迎接他。而在多年之后，拿破仑也赢得了对手的尊敬。1855年，英国的维多利亚女王携王储(爱德华七世)来到老残军人退休院(巴黎荣誉军人院)，女王让王储(爱德华七世)“在伟大的拿破仑灵柩前下跪”。\n\n\t历史点评：拿破仑的一生体现出了人类的超越性。在其主政期间，他将大革命期间自由与民主的精神和资产阶级的利益予以巧妙的结合，其对外征伐与扩张对整个欧洲乃至全世界的冲击带来了意义深远的变革。拿破仑是他自己命运的产物，而非自身命运的创造者。他注定失败，也注定不朽。\n\n\n\t延伸阅读：拿破仑死后遭遇阉割：牧师为复仇割掉“龙根”\n\n\n\t \n\n\n\t延伸阅读：拿破仑死后遭遇阉割：牧师为复仇割掉“龙根”\n\n\n\t拿破仑·波拿巴(Napoléon Bonaparte，1769-1821年)，法兰西第一共和国执政、法兰西第一帝国皇帝，出生在法国科西嘉岛，是一位卓越的军事天才。(资料图)\n\n\t本文摘自《疯子、傻子、色情狂》，迈克尔·法夸尔 著，中信出版社，2003年12月第一版\n\n\t一个人死了以后应该更加光辉高大，但拿破仑·波拿巴死后反而又短了几英寸。如果目前保存在纽约一家医院里那个干巴巴的小东西出处无误的话，那么矮个子皇帝拿破仑在巴黎下葬的时候，身上一定少了个重要的零件。虽然岁月的磨砺令他的“那话儿”缩小到小手指大小，但它本来也没有多长。\n\n\t“他的生殖器很小，而且明显已经萎缩，”一位在1821年出席了拿破仑尸检的医生后来写道，“在他去世以前就有消息说他已经阳痿多时了。”拿破仑的尸检是在遥远的南大西洋岛屿圣赫勒拿岛上进行的。他把欧洲大部分地区都卷入了战争以后，在英国军队的监视下在那里度过流放生涯。\n\n\t尸检以后，一位名叫维尼亚里的科西嘉籍随军牧师用一把锋利的小刀割下了“龙根”。“瞧瞧!它是我的啦!”据说他曾经这么写过。拿破仑遗物的收藏者，纽约的泌尿学家约翰·拉蒂默(JohnLattimer)认为，那个牧师的动机很简单。目前，那块干燥的历史遗物正被他保存在一个小匣子里。\n\n\t和一切招人厌恶的君主一样，拿破仑生前对他的科西嘉下属们态度很差，动辄辱骂责罚，维尼利里对此怒火中烧。拉蒂默说：“科西嘉人感情十分强烈。”他还认为在尸检后维尼亚里有充分的时间“把那小东西割掉作为复仇的手段”。拉蒂默根据自身的经验证实，在热带地区的高温气候里，尸体的腐臭味道很快就会让人无法忍受。英国士兵们看着尸体被重新缝合好之后就轻松地离开了，给维尼亚里阉割皇帝的计划提供了可趁之机。对于这个收藏品是否货真价实的问题，拉蒂默没有过多的怀疑。它隶属于一大批拿破仑的遗物，他们的持有者可以一直追溯到维尼亚里。\n\n\t他说：“我没有看到任何削弱其真实性的证据。在一系列拥有者的名单中没有明显的漏洞。”自从拉蒂默医生在20世纪70年代早期得到了拿破仑最隐秘的部分并为之自豪后，他就一直怀着崇高的敬意把它完好地保存着，从来也没有公开展示过这个物件，也不允许任何人拍下它的照片。他甚至提出要把它归还给巴黎的拿破仑墓地，但还没有接到任何正式回复。\n\n\t也许就像《华盛顿邮报》上一段意味深长的评论所说，法国人不愿意承认“他们老祖宗留下来的重要遗产恐怕要丢了，因为它的源头并不是那么辉煌，而是被人阉过的”。","picNo":"6","picUrl":[{"pic_title":"1814年4月4日拿破仑第一次退位","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_1.jpeg"},{"pic_title":"人物简介","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_4.jpeg"},{"pic_title":"2.不看本国报纸","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4425_6.jpeg"}]}]