[{"e_id":"4429","title":"法国女小说家玛格丽特·杜拉斯出生","content":"\n    在107年前的今天，1914年4月4日(农历1914年3月9日)，《情人》作者杜拉斯出生。\n\t\n\n\t杜拉斯\n\n\t玛格丽特·杜拉斯生于1914年4月4日，出生地在越南西贡。原名玛格丽特·陶拉迪欧，法国著名作家、剧作家、电影编导。她的成名作是1950年发表的自传体小说《抵挡太平洋的堤坝》。代表作有《广岛之恋》《情人》等。曾获龚古尔文学奖、法兰西学院戏剧大奖等奖项。她写作别具一格，一度成为许多女作家模仿的对象。\n\n\t杜拉斯的文学作品包括40多部小说和10多部剧本，多次被改编成电影，如《广岛之恋》(1959)《情人》(1992)。其中《情人》，是法国新浪潮电影的经典代表之作。该片男主角由香港演员梁家辉扮演，在其中大胆的演出，至今是被影迷谈论的话题。\n\n\t今天，2014年4月4日，法国女小说家、剧作家和电影艺术家玛格丽特·杜拉斯诞辰一百周年，这位伟大的女作家其作品包括40多部小说和10多部剧本，多次被改编成电影。杜拉斯的一生是不停创作的一部小说——酷热、暴风雨、酒精、狂躁、对话和爱情。在娱乐圈的爱情被不断侵蚀的时候，回望杜拉斯，更别有一番滋味。\n\n\t玛格丽特·杜拉斯1914年生于越南西贡。她父亲是数学教师。她有两个哥哥。1921年她父亲去世。1924年她住在金边、永隆、沙沥。\n\n\t16岁那年，杜拉斯遇见了一个中国男人胡陶乐(音译)，帮助她家渡过难关，也成为她的第一个也是终身难忘的情人。这段情感往事埋藏了50年后才向世人吐露。1935年，21岁的杜拉斯在巴黎的法学院读书时非常漂亮，浪漫史不断。1939年，与她结婚的罗贝尔·昂泰尔姆是她前一个情人的好朋友，也是她一生信赖的兄长和朋友。1942年，她认识了迪奥尼·马斯科洛，觉得他是“美男子，非常美的美男子”。最后两个人都爱上了对方。半年后，玛格丽特引见迪奥尼认识了昂泰尔姆。接下去的10年之内，这两个男人先后离开了她，她依旧过着自己渴望的、充满爱情、欲望和激情的矛盾生活，直到70岁依然如此。她认识了不到27岁的大学生杨·安德烈亚，他成为了她的最后一个情人，一直陪她走完了82岁人生。\n\n\t杜拉斯不仅仅是作家，她还导演过电影，比如《印度之歌》和《孩子们》。她写的剧本《广岛之恋》，更是电影史上的一颗明珠。\n\n\t她·影响王小波的“最爱”安妮宝贝的“句号”\n\n\t著名作家王小波曾经在文章中写道，“到了将近四十岁时，我读到了王道乾先生译的《情人》，又知道了小说可以达到什么样的文学境界。凭良心说，除了杜拉斯的《情人》之外，近十年来没读过什么令人满意的小说。乔治·奥威尔的《1984》，还有些别的书，这些小说对我的意义都不能和《情人》相比。这本书的绝顶美好之处在于，它写出了一种人生的韵律。”\n\n\t除了王小波，杜拉斯对中国年轻一代女作家的影响，尤为深远。尤其是安妮宝贝，不管是她文中直接提到杜拉斯的频率，她文章中的充满句号的文本样式。都能看到杜拉斯的深刻影响。曾获法国“文艺骑士”荣誉勋章以及傅雷翻译奖的胡小跃，近期专门为纪念杜拉斯诞辰100周年撰文。在文中，他提到受到杜拉斯影响的中国女作家。“女作家赵玫也公开承认自己受杜拉斯的影响，她说：‘我从不否认我是怎么深深地受着她的影响，我甚至标榜我是尝试着用她的感觉和她的方式在写作……”\n\n\t“哪怕你没有完整读过《情人》，对法国作家玛格丽特·杜拉斯写下的那些深沉、优美，放射出饱经沧桑美感的句子，你也一定不会陌生。斑斓多彩的传奇人生，摇曳多姿的个性文字，让杜拉斯已成为法兰西文化中独一无二的“杜拉斯标签”。特别是，自上世纪80年代，杜拉斯“走进”中国之后，就以独特的文学魅力，加上与“中国情人”的渊源，形成了中国年轻作家群强烈的“侵蚀”，并在有小资情怀的一代年轻读者心中，打下“导师般”的深刻烙印。\n\n\t今日是杜拉斯诞辰100周年纪念日，很多“杜拉斯迷”这两天都在网上写下追忆文字，重温她的逝水流年，历史今天记者昨日获悉，法国驻华使馆、北京法国文化中心、作家出版社等单位，也将在北京联袂举办“杜拉斯诞辰一百周年文学交流沙龙”。\n\n\t译者说“电报式”文字内涵深刻。\n\n\t大段的心灵自语独白，第一人称与第三人称的灵活切换，注重诗性、节奏，堪称“电报式”的短句子，与记忆的碎片形成对照。\n\n\t杜拉斯这种具有强烈个性的文本风格，风靡了包括中国读者在内的全世界读者。对此，曾翻译过杜拉斯的《写作》、《80年夏》、《夏雨》等作品的北大法语教授桂裕芬女士深有体会。昨日，她对记者说，“她的文字看起来很简单随意，好像没有经过什么精雕细琢。读起来不费劲。但是读完以后，会很有味道。她可以用非常简单的文字，将世界上的事物都联系起来，传达出非常丰富的内涵。”\n\n\t作为杜拉斯的忠实读者，著名女诗人翟永明昨日也对记者坦言，“我很喜欢杜拉斯。大概是上世纪90年代末，我的‘白夜’刚开张的时候，收藏有她几乎所有的作品中文版，很多读者都非常喜欢。”作为一个诗人，翟永明特别注意到杜拉斯作品的文体独特，“她的作品不是常规的，方式很特别，给我留下非常深刻的印象。尤其是，她的小说有很重的个人自传色彩。她哪怕是虚构，也基本都离不开自己的真实个人生活体验。我们知道，在文坛上，有很多女作家的写作路线就是，以自身生命经验为重要的写作资源。在这当中，杜拉斯是向内对自我挖掘得非常深刻的一位。”\n\n\t书迷说她对我，就像一个故人。\n\n\t关于杜拉斯，成都女作家洁尘专门写过好几篇文章，对杜拉斯的文学及精神世界，有深入的剖析。“在我的青春期，或者青年时代，杜拉斯的人与文，对我有着深刻的影响。她在文本中传达的价值观、人生观，对我有深刻的影响。我对这个作家的感情很深，她对我，就像一个故人。”\n\n\t在洁尘看来，杜拉斯是一个“非常风格化的作家”，“首先，文本气息非常独特、个性鲜明。既清澈灵动，又歇斯底里。这种独特性，是别人无法模仿的，甚至是空前绝后。作为一个作家，她对文学贡献了一种文体和风格。这不是一般人能做到的。第二，杜拉斯的激情，贯穿了她写作的一生。在我看来，她的写作，才是真正的高级的‘身体写作’，一般作家做不到。”\n\n\t杜拉斯不可模仿，但是挡不住别人试图模仿。在洁尘看来，“确实有不少国内的女性作者，最先进入写作，就是经由阅读杜拉斯的文章得到灵感。杜拉斯的文字漂亮、别致、有劲儿，简直有‘毒性’。这个‘毒性’是褒义的，就是一种令人迷恋的力量。”洁尘还提到，“我在青春期就非常痴迷杜拉斯。我想，这大概是跟女性的生命体验是相通的。我周围的男性读者当中，不管是不是作家，还没有遇到一个对杜拉斯的作品痴迷的读者。在一些男性读者看来，杜拉斯的文本简直是胡说八道。而女性读者，则很容易就对杜拉斯作品里的‘痛感’，感同身受。” \n\n\t她·延续出版方：杜拉斯一直未被冷落\n\n\t中国读者了解杜拉斯，大多从她的《情人》开始。这部小说获得1984年法国龚古尔文学奖，畅销 250万册，被译成40多种文字，征服了无数纯情的心。而《情人》在中国的版本更多达13种。近十多年来，国内多家出版社涉足杜拉斯著作的出版。上海译文出版社出版的版本，是目前国内读者熟悉杜拉斯的权威翻译版本之一。据该出版社负责杜拉斯作品中文版的责编周冉，昨日向记者介绍，“自2005年开始至今，上海译文已经连续推出杜拉斯作品30多种，至今依然以每年推出3种左右的速度在稳步推进。她的作品在国内一直没有被冷落，始终处于经典文学作品的稳定畅销状态。” ","picNo":"1","picUrl":[{"pic_title":"杜拉斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4429_1.jpeg"}]}]