[{"e_id":"4457","title":"4·4叙利亚毒气事件","content":"\n    2017年4月4日(农历2017年3月8日)，多架战机飞叙利亚西北空投毒气 致58人死亡。\n\t\n\n\t现场图。\n\n\t2017年4月4日，叙利亚再次发生毒气袭击事件，叙利亚人权观察组织指，多架战机周二疑向叙利亚西北部一个市镇投掷毒气，导致58人死亡。组织指，目前未能确定战机所属派别组织，亦未能确认毒气的性质。法新社记者指，治理毒气伤者的医院其后再遭轰炸。\n\n\t海外网4月5日电 据外媒消息，叙利亚西北部反对派控制的城镇疑似毒气袭击事件，造成至少100人死亡，约400人受伤，死者包括了11名儿童。叙利亚人权观察组织相信，此次袭击是叙利亚政府军的战机投掷毒气弹所为。但叙利亚军方消息人士否认曾经使用化武。俄罗斯军方也否认在当地发动空袭。联合国表示，周三将举行紧急会议，商讨该次化武袭击事件。\n\n\t综合英国天空新闻、美国福克斯新闻等消息，叙利亚西北部一个反对派控制的城镇，当地时间周二疑遭多架战机投掷毒气弹。总部设在伦敦的叙利亚人权观察及医疗和救济联盟(UOSSM)将死亡人数调升至100人，11名儿童证实遇害，另有400人受伤。数小时后，当地一间小型战地医院亦都遇袭，整幢被摧毁。事件扰乱叙利亚国内和平进程，反对派指控空袭是由政府军发动，要求联合国调查。\n\n\t救援组织白头盔(White Helmets)在现场协助，用水喉向沾到毒气的民众洒水。该组织称，暂未能确定战机是否来自叙利亚政府还是其盟友俄罗斯，亦未能确认毒气的性质。叙利亚反对派则指此次空袭是内战6年来最严重的毒气攻击，要求联合国安理会召开紧急会议调查事件。欧盟外交与安全政策高级代表莫盖里尼(Moghelini)则率先表示，叙利亚总统阿萨德(Assad)需负上最大责任。\n\n\t俄军方和叙军方均否认参与此次空袭。俄新社消息指，俄罗斯国防部称俄罗斯军机并未在叙利亚伊德利卜省执行过空袭行动。路透早前也援引叙利亚军方消息人士发言，表示叙利亚过去和未来都未曾使用过化学武器。\n\n\t对于此次事件，联合国安全理事会表示周三将举行会议，听取关于在叙利亚怀疑的化学武器袭击事件，联合国叙利亚问题特使斯塔潘·德米斯图拉(Staffan de Mistura)说，此次事件是一场“可怕的”袭击(an \"horrific\" attack)，应该对袭击该城镇的行为进行“明确的责任划分和责任追究”(clear identification of responsibilities andaccountability)。此外，联合国秘书长发言人迪雅里克当地时间4月4日在纽约总部召开的发布会上说，有关化武报道尚待进一步证实，联合国正在等待有关方面更加正式的消息，并且注意到国际禁止化学武器组织(OPCW)正在收集和分析有关信息以证实相关化武使用情况。历史上的今天作者注意到2013年08月21日 叙利亚发生毒气弹事件。\n\n\t据了解，被袭击当地大部分地区都是反政府武装及其盟友控制，其中包括基地组织(Al-Qaeda)分支叙利亚征战阵线(Fateh al-Sham Front)，该省因而经常成为叙利亚政府军以及俄罗斯战机攻击之目标。美军也曾于今年3月中旬空袭该地区，造成叙利亚反对派和基地组织75人阵亡，死伤接近300。\n\n\t\n\n\t据外媒消息，叙利亚西北部反对派控制的城镇疑似毒气袭击事件，造成至少100人死亡，约400人受伤，死者包括了11名儿童。图为袭击后，一名叙利亚儿童在Maaret al-Noman镇接受治疗(图片来源：英国天空新闻网站)\n\n\t\n\n\t叙利亚人权观察组织相信，此次袭击是叙利亚政府军的战机投掷毒气弹所为。但叙利亚军方消息人士否认曾经使用化武。俄罗斯军方也否认在当地发动空袭。联合国表示，周三将举行紧急会议，商讨该次化武袭击事件。图为伤者\n\n\t\n\n\t图为受害者。\n\n\t\n\n\t图为医护人员正在治疗。","picNo":"5","picUrl":[{"pic_title":"现场图。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4457_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4457_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4457_3.jpeg"},{"pic_title":"图为受害者。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4457_4.jpeg"},{"pic_title":"图为医护人员正在治疗。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4457_5.jpeg"}]}]