[{"e_id":"12093","title":"孔子诞辰","content":"\n    在2572年前的今天，-551年9月28日(农历-551年11月10日)，圣人孔子为什么会和老婆离婚。\n\t\n\n\t孔子，公元前551年9月28日(距今已2570年)(农历八月廿七)～公元前479年4月11日(农历二月十一)名丘，字仲尼，春秋鲁国人，汉族，英文：Confucius。生于鲁国陬邑昌平乡(今山东曲阜市东南的鲁源村)。逝世后葬于曲阜城北泗水之上，即今日孔林。孔子是春秋末期的政治家、思想家、教育家、儒家学的派创始人。\n\n\n\t孔子的弟子有哪些?\n\n\n\t\n\n\t孔子弟子三千，贤人七十二，其中在德行方面表现突出的有颜渊、闵子骞、冉伯牛、仲弓；在语言方面表现突出的有宰我、子贡；办理政事能力较强的有冉有、子路；熟悉古代文献的有子游、子夏。在孔子的弟子中，有不少人都干出了一番成就，对于当时政治，尤其是对于孔子思想的传播，对于儒家的形成和发展，起了重要作用。\n\n\n\t孔子最杰出的弟子应该是谁?\n\n\n\t前几天去了地方上一个颇有点名气的孔庙里游览，看到在大殿里摆着5座塑像，正中是孔子，左边是颜子(子渊)和子思，右边是曾子(子舆)和孟子，大概也可以叫“五贤祠”了。“亚圣”孟子、孔子孙子子思(他也是孟子老师)倒还罢了，其地位不可摇撼；可孔子的七十二大门徒里，放了两位(子渊、子舆)而竟没有子贡，很让我为他鸣不平。\n\n\t其实大家都知道，子贡(前520—前456)即端木赐，才真正是孔子最杰出的弟子，他在学问、政绩、理财、经商、道德等方面的卓越表现有目共睹、有耳共闻。故其在当时的名声、地位青云直上，甚至超过了他的老师孔子。可为什么到了后来，直到今天，他的名声、地位反倒不如子渊、子舆、子路、子蹇等人呢?(就像杜甫，曾经许多年里，其地位和评价一直高过李白；但后来却很奇怪地竟不如李白了。)实在蹊跷得很。我分析不出原因来，只笼统地称之为历史上的“残缺美”吧。\n\n\t\n\n\t在孔门七十二贤之中，子贡素来被列为最前茅的几位之一。首先，他被列言语科优异者，孔子曾称其“瑚琏之器”；利口巧辞，善于雄辩，且有干济之才，办事通达。曾任鲁、卫两国之相，为孔门弟子中首臣。又善于经商之道，曾行商于曹、鲁两国之间，富致千金，亦为孔门弟子中首富，甚至被称为“中国古代十大富豪之一”。相传孔子病危时他未赶回，觉得对不起老师，别人守墓3年离去，他却守了6年。\n\n\t子贡与孔子最得意、最著名的弟子子渊(颜回)相比，到底哪个更强一些?世人其实有目共睹。就政事而言，子渊要交白卷；子贡则贵为两国之相。就生存能力而言，子渊连生计也几乎维持不下去——《论语》说他“屡空”，看来断炊的事情亦经常发生；而子贡却是“家累千金”——方今之世提倡发展经济，比起“君子固穷”、“安贫乐道”、自命清高的子渊来，善于经商理财、富甲天下的子贡更值得推崇。论彰扬其师美名，子渊更没有子贡那样的巨大能量；且孔子去世后，别人都是为先生守墓3年，而子贡竟守了6年；当有人侮辱孔子时，仍是子贡在为先生美言。\n\n\t当孔子遇危难、遭险恶时，总是子贡挺身而出，突显其大智大勇。据《史记·孔子世家》记载，孔子曾困于陈、蔡，绝粮数日，情形十分危急。众门徒个个面面相觑、不知所措，“百无一用是书生”。正是子贡一人毅然自荐，单枪匹马冲出重围，寻求援助，出使楚国，“楚昭王兴师迎孔子，然后得免”。\n\n\t无论从哪方面而言，子贡无疑是孔门弟子中最为杰出者。难怪司马迁在《史记》里，对孔子众门徒的描述，于子贡用的笔墨最多、评价也是最高的。\n\n\t尽管子贡如此优秀，但他在孔夫子面前却表现得非常谦恭。据《论语·公冶长》里记载，孔子问子贡：“汝与回也孰愈(谁更强些)?”子贡却相当有涵养和胸怀，他说：“赐也何敢望回?回也闻一以知十，赐也闻一以知二。”\n\n\t叔孙武叔是鲁国的一位大夫，他有一天在朝廷上对众臣僚说：“子贡比仲尼(孔子)更贤德。”后来，大夫子服景伯把这些话告诉了子贡。子贡却谦虚地说：“若拿围墙来作比喻，我家的围墙只有齐肩高，而老师家的围墙却有几仞高(古时7尺为一仞)。如果找不到门进去，就看不见里面宗庙的富丽堂皇，及房屋的绚丽多彩。而能够找到门进去的人，世上并不多见。叔孙武叔那么讲，不是很正常吗?(因为他也没找到门进去。)”\n\n\t叔孙武叔又毁谤仲尼。子贡说：“这样做是没有用的!仲尼是毁谤不了的!别人的贤德好比丘陵，还可超越过去；仲尼则好比太阳和月亮，是无法超越的。虽然有人要自绝于日月，可对日月又有什么损害呢?只是表明他不自量力而已。”\n\n\t再后来，鲁国另一个大臣陈子禽也对子贡说：“您太谦虚了，仲尼怎么能比您更贤良呢?”子贡说：“君子的一句话，既可以表现他的智识，也可以表现他的不智，所以说话不可以不慎重。夫子的高不可及，就像天空是不能顺着梯子爬上去一样。夫子如果得国，那就会像人们所说的那样，教百姓立于礼，百姓就会立于礼；引导百姓，百姓就会跟着他走；安抚百姓，百姓就会归顺他；动员百姓，百姓就会齐心协力。夫子其生也荣、其死也哀，我怎么能赶得上他呢?”\n\n\t一个当老师的，若是有个对自己这样谦恭、这样敬重、这样维护、而又非常优秀的学生，岂不是非常幸运、非常幸福?同样，一个当学生的，若是在自己的老师面前如此虚心、礼让、低调、维护，又岂不是非常高尚、非常可贵?\n\n\t正以为子贡是孔子最杰出、最高尚的弟子，所以我为人们(包括孔子本人)给他的地位和评价不够公正而鸣不平。\n\n\n\t中国十大影响世界的历史名人\n\n\n\t1.孔子 2.秦始皇 3.成吉思汗 4.毛泽东 5.孟子 6.隋文帝 7.老子 8.岳飞 9.祖冲之 10.蔡伦\n\n\n\t延伸阅读：孔子有几个老婆?圣人孔子为什么会和老婆离婚\n\n\n\t \n\n\n\t延伸阅读：孔子有几个老婆?圣人孔子为什么会和老婆离婚\n\n\n\t关于孔子的夫人，历史上几乎没有什么记载，我们无从得知她的相貌品行。但可以肯定的是孔子一生只娶了一个老婆，作为圣人的妻子大约是那种传统的贤妻良母，她一生为孔子生下一儿一女。\n\n\t公元前532年，孔子依照母亲的意愿娶宋人亓官氏之女为妻。当时孔子十九岁，经太史推荐在季平子手下作了一个管理仓库的官吏，有了份正式工作和固定收入，可以考虑婚事了。于是孔子的哥哥伯尼便替他拿了鸡、大雁和小猪、帛锦等聘礼到亓官姑娘家去提亲。亓官儿托伯尼将一块绣有一对金灿灿凤凰的刺绣琴套送于孔子作为爱情的信物。于是便结婚大成。这样看来孔子与亓官儿，既非青梅竹马，也非两小无猜。他二人的婚姻是典型的包办婚姻，父母之命，媒妁之言。\n\n\t鲁哀公十年(公元前485年)，孔子夫人丌官氏去世。宋朝时期追封为郓国夫人，被儒家后世尊为圣母。如今孔庙中的寝殿，是供奉孔子夫人丌官氏的专祠。孔子夫人在史书上称为“丌官氏”。\n\n\t孔子是中国儒家的代表，也是中国离婚的代表。孔子的老婆叫开(jian)官氏，她是孔子的糟糠之妻，孔子19岁那年娶她为妻。然而，当开官氏替孔子生儿育女之后，孔子却和她闹“离婚”了。当然那时不叫“离婚”，那时叫“休出”，叫“出妻”。孔子敢于“糟糠之妻也下堂”，如此前卫做法，堪称“中国式离婚”的鼻祖。\n\n\t\n\n\t孔子为什么要离婚?这当然不是孔子想借题发挥，炒作名声，也不是孔子想讨新老婆，以解婚姻“七年之痒”，孔子之所以要将老婆赶出家门，用今人的眼光审视，根本原因恐怕在以下几方面：\n\n\t一是开官氏已让孔子不胜其烦。《大德礼记》中列出了“出妻”的律条和理由：“妇人七出：不顺父母，为其逆德也；无子，为其绝世也；淫，为其乱族也；妒，为其乱家也；有恶疾，为其不可与共粢盛也；口多言，为其离亲也；窃盗，为其反义也。”对照这些标准，开官氏是犯了“口多言”的毛病。多言是女人通病，多言即是唠唠叨叨。女人总是喜欢唠叨，男人最是惧怕女人唠叨。你唠叨有理，我还谦虚听取；你若唠叨成性，我便置若罔闻。孔子是什么人?往时髦处说，孔子是办私立学校的，当着学生的面，被没文化的老婆数落挖苦，是可忍孰不可忍?譬如我们想象：开官氏口无遮拦，嫌学生颜回拿来的肉肥了点，骂学生子路送来的鸡瘦了些，嫌孔老夫子靠嘴皮子讨饭吃没出息，云云。孔子想，言多必失，这样的女人连老公的事业都敢讽刺挖苦，我留她作甚?!\n\n\t二是孔子与开官氏已差距悬殊。男女之间稍存差距无关紧要，那样或许还可取长补短，增强婚姻的磁性。问题是，差距不能太大，太大了，夫妻就不是同命鸟了；太大了，夫妻最后就没有共同语言了。开官氏当然是个农妇，孔子“三十而立”以前也好不到哪里，连他自己都坦率地承认：“吾少也贱，故多能鄙事。”孔子曾当过仓库保管员，替人管过牧场，等等。大家都没地位，大家都是农民阶级，你挑水来我浇园，反而滋润了婚姻。\n\n\t但是，孔子后来成了先生，成先生的孔子深得学生的爱戴，也深受家长的欢迎，还参与到政治中去，于是社会地位越来越高，他不必风吹雨淋，却没有衣食之虞。关键是，孔子成了一个很有头脑的人。换言之，他追求的是精神生活。可是他老婆开官氏还在原地踏步，僵化而不思进取，以为生儿育女立了大功劳似的。套用流行的话说，孔子与她老婆，除了性，没有爱。再后来，因为恨之入骨，孔子干脆连“性”都不要了。\n\n\t三是孔子与开官氏已无话可说。夫妻俩本该是无话不说的，当终于迎来无话可说的那一天，这样的婚姻，一定离完蛋不远了。无话可说，死气沉沉，便是劳燕纷飞的标志。当代中国式离婚，走的是这样一条路：无话不说—争吵—和好—再争吵—再和好—懒得争吵—无话可说—视同陌路—离婚分手。想不到历史是如此惊人的相似，孔子在那个时代，同样陷入了难堪的境地。《论语》当然没有记录孔子庸常的婚姻生活，但透露出孔子的生活状态是“食不语，寝不言”。这其实也是孔子婚姻疲劳的写照。一个男人天天与他的女人四目相对，却不愿说话，不想说话，不肯说话，这说明了什么?说明他失语了，说明他把话藏肚里了，说明他和她真的没有交流了。没有共同语言，就只剩一条出路：散伙。\n\n\t四是孔子与开官氏已没了感情。“婚姻是爱情的坟墓”，这句话应追溯到孔子时代。爱情是水，它会蒸发，爱情是花，它会凋谢，爱情是幻想，它会破灭。孔子当年肯定也这样苦苦思索过。思索的结果是，孔子发现，他与开官氏之间，不仅已无爱情可言，连亲情也荡然无存。能反证孔子对开官氏冷若冰霜的，有《礼记》的记载：“伯鱼之母死，期而犹哭。夫子闻之，曰：‘谁与哭者?’门人曰：‘鲤也。’夫子曰：‘嘻!其甚也。’伯鱼闻之，遂除之。”伯鱼是孔子的儿子孔鲤，他在母亲逝世一周年时穿着孝服哀哀哭泣。孔子听到后，问谁在哭，学生告诉他是孔鲤，孔子说，哼，太过分了。孔鲤听说之后，便脱去丧服不再哭泣。看看，开官氏死了还不肯饶恕，不难想象，与她一起生活时，孔子是何等深恶痛疾之。有爱情了，便成为爱人，没有了爱情，真的成了敌人。\n\n\t\n\n\t五是孔子与开官氏已无法生活。爱一个人，可以爱她的缺点，恨一个人，可以恨她的优点。当代人是这样认为的，而孔子当年正是这样实践的。孔子对付开官氏，最后是万般挑剔，横挑鼻子竖挑眼，给老婆使脸色，摆出男人的臭架子。这倒是有详细记载的。烹调得不好，不吃(“失饪，不食”)，没有合口的调味酱料，不吃(“不得其酱，不食”)，从市集上买来的酒和熟肉，不吃(“沽酒市脯，不食”)，肉切割得不合规矩，不吃(“割不正，不食”)，坐席摆得不端正，不吃(“席不正，不食”)，如此等等，无不透露孔子对老婆的不满。其实“不吃”是假像，讨厌开官氏才是真的。我估计，最后孔子与老婆肯定也“不寝”很长时间了。这种讨厌，发展到孔子发出“唯女子与小人难养也，近之则不孙(逊)，远之则怨”的感叹。看看，问题是相当严重了。可惜，开官氏始终弄不明白，她老公为什么对自己这样反感，她找不出根源，自然也就失去了努力的方向，最后逼得孔子下“逐客令”，将她退回丈姆娘家。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12093_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12093_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12093_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12093_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12093_5.jpeg"}]}]