[{"e_id":"12119","title":"电影艺术家陶金逝世","content":"\n    在35年前的今天，1986年9月28日(农历1986年8月25日)，电影艺术家陶金逝世。陶金1986年9月28日，著名电影艺术家陶金不幸在广州逝世，终年70岁。陶金（1916-1986），原名陶秉钧，男，表演艺术家、编导，出生于江苏省苏州市，在北平长大。青年时代，陶金曾在北平精华美术专科学校学习绘画和书法。1934年，18岁的陶金同时报考杭州笕桥航空学校和阎哲吾在济南主办的戏剧训练班，结果均被录取。他选择了学习话剧艺术这条路。1935年，陶金回北平参加了唐槐秋的中国旅行话剧团。同年在北平、天津、上海、南京旅行公演《茶花女》、《雷雨》、《日出》、《复活》等话剧。1936年，陶金和“中旅”的同行章曼苹结婚，这期间，他写了一篇报告文学，描写他与姜明、李景波等“中旅”朋友，在北平被宪兵抓进监狱的遭遇，揭露国民党政治腐败、特务横行的黑暗统治。作品发表在茅盾主编的《申报》副刊上。这件事吓坏了团长唐槐秋，生怕连累剧团，便劝陶金退出“中旅”。同年陶金进入电影界，加入大一影片公司，第一次拍片就当上了《黄浦江边》的主角。后来又主演了《女同学》。1937年，他又主演了影片《杨柳村》。之后，他退出了“天一”，加入了上海业余实验剧团。“八-一三”事变后，他加入了上海救亡演剧第四队，赶赴后方，从事宣传抗日的话剧演出。他参加了《春寒》、《芳草天涯》、《蜕变》、《日出》等话剧的演出。《新官上任》是他和妻子章曼苹在重庆合演的，轰动了山城。1937年抗战爆发后，陶金从上海辗转到武汉，最后抵达重庆。他与一些进步电影工作者一起参加了“中制”。此后，陆续拍摄了《胜利进行曲》、《青年中国》、《日本间谍》、《还我故乡》等抗战题材的影片。抗战胜利后，陶金回到上海，加入昆仑影片公司。1947年，受史东山和蔡楚生邀请，他先后主演了《八千里路云和月》和《一江春水向东流》两部影片。拍完这两部影片，他转入国泰影片公司。1948年与舒绣文合演了《凶手》。他的表演又得到好评。随后他去香港，加入永华影片公司。1948年他在“永华”主演了《国魂》、《山河泪》、《火葬》、《海誓》4部影片。在《火葬》中，他的演技又获得了高度赞扬。1949年主演了“长城”的《血海仇》，接着导演了《诗礼之家》。陶金的艺术才能是天赋与勤奋的结晶，也溶入了他生活的亲身体验。他学绘画是半途辍学，学习戏剧是半路出家。在济南戏剧训练班时，除规定的课程外，他常跑大图书馆阅读他喜爱的戏剧书籍，丰富自己的知识。抗战年代，他跋涉内地的山山水水、市井村庄。抗战胜利后，他和章曼苹带着两个孩子，从重庆乘木船漂泊了两个月才回到上海。他家吃尽了战争的苦头，受尽了“胜利”的罪。他接触不同社会环境和不同的人生。实际生活中的体验，丰富了他的知识，成了他取之不尽的艺术源泉。因此，他在舞台上、银幕中就能创造出逼真而使人感动的形象。全国解放后，陶金从香港回到上海。曾在大光明影业公司导演周玻主演的最后一部影片《和平鸽》。1954年，陶金参加了影片《宋景诗》的拍摄，成功地塑造了宋景诗的亲密战友--骁勇骠悍的农民革命领袖杨殿乙的形象，受到观众的称赞。此后，陶金专门从事导演工作。二十多年来，他先后导演了《十五贯》、《护士日记》、《苗家儿女》、《二度梅》、《齐球将》、《斗鲨》等影片。其中，他导演的戏曲片独具特色，颇有新意，深受观众的喜爱。1981年春，陶金主演的《一江春水向东流》在美国展映，获得了极大的成功。许多美国电影工作者和文化界人士激动地向这位四十年代风靡一时的影星表示祝贺。在美国期间，他并没有忘记为促进国内的制片事业做贡献。他和水华节省生活费，把节余下来的美元购买录像机和8部影片的录像带，带回国内，赠送给文化部。同年，陶金导演了影片《两姊妹》。陶金为人诚恳，生活简朴节俭。三四十年代，社会上流行穿西装，而他的西装是在旧货摊上买的。他不讲排场，不铺张浪费，不计较个人名利，不喜欢出入交际场所。除剧本外，他对别的不发生兴趣。他对所演的角色，所导的影片，总是严肃认真，一丝不苟。陶金有一个幸福的家，他与妻子章曼苹、女儿陶白莉、儿子陶令昌都是电影工作者。妻子章曼苹在三十年代的剧坛上，比陶金的名气更大。登上银幕后，她拍摄了《街头巷尾》、《有一家人家》、《群魔》等影片。解放后，曾出演《思想问题》、《跟踪追击》等影片。女儿陶白莉早在1958年就主演过《上海姑娘》。粉碎“四人帮”后，她又在《斗鲨》、《小花》、《在这块土地上》等影片中扮演了主要角色。陶令昌在香港从事电影工作。陶金在家常和儿女说戏，启迪他们的演技。《八千里路云和月》1947主演：白杨陶金《一江春水向东流》1947昆仑（上集《八年离乱》、下集《天亮前后》）编导：蔡楚生郑君里主演：白杨陶金舒绣文上官云珠","picNo":"3","picUrl":[{"pic_title":"陶金","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12119_1.jpeg"},{"pic_title":"《八千里路云和月》1947主演：白杨陶金","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12119_2.jpeg"},{"pic_title":"《一江春水向东流》1947昆仑（上集《八年离乱》、下集《天亮前","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12119_3.jpeg"}]}]