[{"e_id":"12113","title":"中国科普作家方舟子出生","content":"\n    在54年前的今天，1967年9月28日(农历1967年8月25日)，打假斗士方舟子出生。\n\t\n\n\t《新语丝》方舟子\n\n\t由于方舟子以自己创办的《新语丝》为基地、利用互联网进行打假，他被媒体称为“科学斗士”或“打假斗士”。方舟子打假、批评的对象往往直指中国国家研究部门和高校的著名教授和研究员、行政领导，以及社会各界知名人士等。\n\n\t方舟子，本名方是民，1967年9月28日生于福建云霄县。1985年毕业于云霄一中，考入中国科技大学生物系。1990年本科毕业后赴美留学。1995年获美国密歇根州立大学生物化学博士学位。先后在美国罗切斯特(Rochester)大学生物系、索尔克(Salk)生物研究院做博士后研究，研究方向为分子遗传学。1998年起主要从事写作和网站建设，是《新语丝》月刊和同名网站的创办人。\n\n\t自1999年以来，方舟子设立新语丝网站，通过发表自己的文章以及刊登网友文章，揭发中国科学界和教育界的学术腐败现象，批判新闻界的不真实报道，以及批判基督教、伪科学、伪气功、伪环保，批评中医等。\n\n\t方舟子同时是许多知名平面媒体的专栏作家，并且出版过一些以科普和反学术腐败等为题材的著作。由于在评判时的双重标准、话语霸权以及无端构陷，方舟子本人和他的言论在社会上引起极大争议，并被怀疑部分行为有商业目的。\n\n\n\t人物经历\n\n\n\t1985年毕业于云霄一中，考入中国科学技术大学生物系，结束五年本科后去了美国。\n\n\t1991年1月正式入学密歇根州立大学生物化学系。\n\n\t1993年，在美国读书的方舟子经常浏览一个缩写为ACT的中文网站，这是当时全美乃至全球唯一的中文网络，方舟子在这里发表了不少文史类小文章，成为圈子里公认的“网文八大家”之一。\n\n\t1994年创办网络文学刊物《新语丝》，主持新语丝网站；次年，基于金庸小说形成的网络游戏“侠客行”上线，台湾最先出了繁体中文版，简体版则是方舟子参与制作。曾有人联系方舟子想将他的“新语丝”和网络游戏这两个平台商业化，遭到拒绝。再后来，他放弃版权，公开了“侠客行”源代码，游戏迅速遍及各大院校，而“新语丝”最终被他注册成为非盈利性机构。\n\n\t1995年获美国密歇根州立大学生物化学博士学位。先后在美国罗切斯特大学生物系、索尔克生物研究院做博士后研究，研究方向为分子遗传学。\n\n\t1998年起主要从事写作工作，10月回国。\n\n\t1999年，方舟子率先组织了对某邪教组织的批判。\n\n\t2000年创办中文网上第一个学术打假网站“立此存照”，揭露了多起科学界、教育界、新闻界等领域的腐败现象。\n\n\t2012年7月11日，互动百科聘请方舟子为该公司首席科学顾问。\n\n\t2013年7月21日，“健康中国人网”正式启动上线，方舟子任总顾问。\n\n\n\t方舟子质疑事件\n\n\n\t崔永元：2013年年底，方舟子和崔永元两人对于转基因食品的安全性展开了争论，随后，方舟子对其挂靠在中国红十字会下的崔永元公益基金提出质疑，2014年7日北京市民政局在微博公开对方舟子举报信的回复，称北京市民政局不具有对崔永元公益基金的管理权限，并建议举报人向民政部进行反映。\n\n\t“中国雨人”周玮：2014年1月，方舟子认为擅长速算的智障青年周玮是骗子，其速算答案是背的。 但是据专家组介绍，他们给周玮心算的题目类型有很多，包括多位数乘法、乘方运算、开方运算等。方舟子提出的 “让他开个3次、4次方”这类运算也测试了，结果周玮都能算出来。除了心算测试，专家组还给周玮做了记忆力测试，发现他的记忆力并没有超出常人。这就间接证明了：他不是靠记诵答案来答题的。\n\n\t台湾艺人林志颖：2013年11月，方舟子对林志颖声称某品牌胶原蛋白饮品是他本人带领团队研发一事提出质疑，认为该产品林志颖团队自己研发，并认为林志颖自称“Dr.Lin、林博士”是欺诈行为。\n\n\t“神仙”李一：2010年7月，方舟子在微博上首先揭露“神仙”李一表演的“神通”有假，其养生班有骗财骗色的嫌疑，并涉及到一大批被认为是李一弟子的名人。\n\n\t杀毒软件360：方舟子质疑，360安全浏览器根本不安全，在使用过程中会收集用户大量隐私，并且被媒体屡次曝光产品缺陷问题。\n\n\t\n\n\t方舟子质疑唐骏学历造假\n\n\t“打工皇帝”唐骏：方舟子质疑唐骏学历造假。他指出：“一、加州理工学院计算机系校友名单中没有此人。二、美国大学博士论文数据库中找不到此人的论文。”\n\n\t医生肖传国： 方舟子认为肖传国在简历中存在多处造假和夸大现象，例如将“临床副教授”称为“副教授”、将学术会议的文章摘要当成是学术论文、虚称获得“国际神经泌外最高奖”等。 后肖传国以方舟子撰文污蔑“严重损害了自己的名誉权”为由告上法庭，最终方舟子败诉并被法院强制执行赔偿。\n\n\t媒体人吴征： 方舟子认为吴征就读的巴林顿大学是“克莱登大学”。\n\n\tIT人李开复： 方舟子批评李开复在简历中拔高自己，将自己称为是“卡内基美隆大学最年轻的副教授”，实际上其只是获得助理教授的聘任意向，真实的工作职位是“研究计算机科学家”、夸大自己在微软中的重要性、未曾有一天在乔布斯身边工作，却自称是乔布斯的学生、虚称和奥巴马是同学等。\n\n\t作家韩寒： 方舟子认为韩寒的作品是别人代写的，并且韩寒在身高上造假，使用了增高鞋和假发。但是部分网友认为韩寒身高没有造假，认为方舟子“无理取闹”。北京大学教授孔庆东也参与了韩寒身高之争，认为方舟子此说法不合理。有网友直言方舟子看不出那球杆是斜的，微博网友大部分认为方舟子如此费尽周折“打假”太无厘头。\n\n\t作家蒋方舟： 方舟子称蒋方舟九岁时出版的散文集中存在母亲为其代笔的问题。 针对前方舟子的“代笔质疑”，蒋方舟则称自己从十几岁起就遭到外界怀疑，让时间证明一切。\n\n\t节目主持人乐嘉： 方舟子称乐嘉的“性格色彩学”剽窃了美国人Talor Hartman的“性格密码”学说，而且乐嘉的母校阿姆斯壮大学是野鸡学校。\n\n\t癌症女孩鲁若晴： 方舟子质疑鲁若晴微博是否由本人维护，其背后是否有一个策划团队。 但是2012年5月27日，央视正式报道鲁若晴事件，证明没有营销团队，没有炒作，没有募捐，所有微博都是她带病所写。 2013年9月19日，鲁若晴离世。 但方舟子从未为此进行道歉。\n\n\t复旦大学校长杨玉良： 2009年10月，方舟子称杨玉良虚称自己获得联邦德国Leibniz大奖，而实际上获奖的是Hans Wolfgang Spiess，杨玉良只是Spiess教授研究组中的博士后。\n\n\t清华大学施一公： 方舟子在2008年向国家自然科学基金委员会举报说，施一公在申请2008年度国家杰出青年科学基金(外籍)时涉嫌造假。施一公所获得的“极高荣誉”非常廉价，并且施一公在《自然》发表的论文有充数之嫌。\n\n\t蒙牛特仑苏： 2007年4月，方舟子在“新语丝”披露，蒙牛特仑苏OMP牛奶添加的“造骨牛奶蛋白”实际上是国外研究很多的一种生长因子IGF-1，不仅不能造骨，还有致癌风险。后来国家质检总局下文认为OMP是不允许添加的添加剂。\n\n\t原清华大学医学院教授刘辉： 2005年11月，方舟子在“新语丝”首次披露，原清华大学医学院院长助理、教授刘辉学术造假。凭借“刘辉事件”，方舟子掀起了一股学术打假狂澜。 2006年，清华大学医学院院长助理刘辉教授涉嫌学术造假被解聘。\n\n\t学者于建嵘： 2005年10月8日，新语丝网站当日的“新到资料”头条发表了一篇署名“严晋”的文章，对于建嵘提出五点质疑。次日，新语丝刊登了于建嵘的答复文章，回应了五点质疑，该文加上了方舟子的按语，之后新语丝又发表了两篇质疑和批评于建嵘的文章，其中一篇加上了方舟子的按语。18日，方舟子登出于建嵘的道歉信，但方舟子认为于的解释并不能自圆其说，认为于是“一位敢做不敢当的懦夫”， 两人之后再媒体上掀起骂战，最终不了了之，有媒体认为结局是两败俱伤。\n\n\t南京大学学生朱涵： 2004年3月初，媒体报道称，南京大学物理系本科生朱涵发表了10篇学术论文，其中有8篇在被SCI所收录的期刊上发表。方舟子认为：朱涵的论文通讯作者是其父北京师范大学物理系教授朱建阳，因此朱涵是“沾老爹的光，老爹发表论文时把儿子的名字顺便也写上”。 但是朱涵的回应对方舟子的言论予以否认，事件至今没有结果。\n\n\t核酸营养品： 2001年1月，方舟子发文揭露，当时国内流行的珍奥核酸等“核酸营养品”不仅没有保健作用，还会有副作用，掀起轩然大波，珍奥核酸组织“专家”开研讨会、听证会与方舟子叫板。在媒体热炒后，卫生部、国家工商总局认定珍奥核酸做虚假宣传。\n\n\t“基因皇后”陈晓宁： 2000年9月，方舟子称陈晓宁只是一家私营机构的技术人员，虽然兼任加州大学(UCLA)医学院的“附属副教授(Adjunct Associate Professor)”，但这些都是挂名的职务，既不是“博士”，也不是“加州大学教授”。 但是陈晓宁对此也进行了辩解，称方舟子以“打假”名义栽赃。\n\n\t\n\n\t方舟子质疑事件","picNo":"3","picUrl":[{"pic_title":"《新语丝》方舟子","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12113_1.jpeg"},{"pic_title":"方舟子质疑唐骏学历造假","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12113_2.jpeg"},{"pic_title":"方舟子质疑事件","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12113_3.jpeg"}]}]