[{"e_id":"12134","title":"全球30多家孔庙今日共同纪念孔子诞辰2556周年","content":"\n    2009年9月28日(农历2009年8月10日)，全球30多家孔庙今日共同纪念孔子诞辰2556周年。孔子（公元前551年——前479年）名丘，字仲尼孔子（英文：Confucius ; 拼音： Kǒng zǐ;），春秋末期鲁国（今曲阜）人，是儒学学派创始人，举世公认的历史文化名人，其博大精深的思想影响中国两千多年的文化。今年是我国古代伟大的思想家、政治家、教育家、儒学创始人孔子诞辰2556年，在9月28日孔子诞辰日前后，联合国科教文组织、国际儒联、中华民族文化促进会、华夏文化纽带工程组委会、国家旅游局、山东省人民政府将共同主办“2005全球联合祭孔”活动。 届时全球30多家孔庙将同时举行祭祀大典。本次活动以山东曲阜孔庙祭孔为主播现常祭孔祀典的内容包括公祭、家祭、翎子乐舞表演；六艺乐舞包括迎宾曲及礼、乐、射、御、书、数六部分。 孔丘（公元前551年9月28日（农历八月廿七）～公元前479年4月11日（农历二月十一）），字仲尼，汉族春秋时期鲁国人。孔子是我国古代伟大的教育家和思想家，儒家学派创始人，世界最著名的文化名人之一。据有关记载，孔子于公元前551年9月28日（夏历八月二十七日）出生于鲁国陬邑昌平乡（今山东省曲阜市东南的鲁源村）；公元前479年4月11日（农历二月十一日），孔子逝世，享年72岁，葬于曲阜城北泗水之上，即今日孔林所在地。孔子的言行思想主要载于语录体散文集《论语》及先秦和秦汉保存下来的典籍中。据《史记·孔子世家》记载，孔子的祖先本是殷商后裔。周灭商后，周武王封商纣王的庶兄，商朝忠正的名臣微子启于宋。 微子启死后，其弟微仲即位，微仲即为孔子的先祖。自孔子的六世祖孔父嘉之后，后代子孙开始以孔为姓，其曾祖父孔防叔为了逃避宋国内乱，从宋国逃到了鲁国。孔子的父亲叔梁纥（叔梁为字，纥为名）是鲁国出名的勇士，叔梁纥先娶施氏曜英，生九女而无一子，其妾生一子孟皮，但有足疾。在当时的情况下，女子和残疾的儿子都不宜继嗣。叔梁纥晚年与年轻女子颜征在生下孔子。由于孔子的母亲曾去尼丘山祈祷，然后怀下孔子，又因孔子刚出生时头顶的中间凹下，像尼丘山；故起名为丘，字仲尼（仲为第二的意思，叔梁纥的长子为孟皮，孟为第一的意思）。孔子三岁的时候，叔梁纥病逝，之后，孔子的家境相当贫寒。由于种种原因，孔子在政治上没有过大的作为，但在治理鲁国的三个月中，足见孔子无愧于杰出政治家的称号。政治上的不得意，使孔子可将很大一部分精力用在教育事业上。孔子曾任鲁国司寇，后携弟子周游列国，最终返回鲁国，专心执教。孔子打破了教育垄断，开创了私学先驱。孔子弟子多达三千人，其中贤人72，其中有很多皆为各国高官栋梁。孔子对后世影响深远，他“述而不作”，但他在世时已被誉为“天纵之圣”、“天之木铎”、“千古圣人”，是当时社会上最博学者之一。后世并尊称他为至圣（圣人之中的圣人）、万世师表，认为他曾修《诗》、《书》，定《礼》 、《乐》，序《周易》，作《春秋》。孔子的思想及学说对后世产生了极其深远的影响。《论语》是儒家的经典著作，由孔子的弟子及再传弟子编纂而成，是一本记录孔子及其弟子言行的书。美国诗人、哲学家爱默生认为“孔子是全世界各民族的光荣”1988年，75位诺贝尔奖的获得者在巴黎发表联合宣言，呼吁全世界“21世纪人类要生存，就必须汲取两千年前孔子的智慧。传说孔子出生时长的奇丑无比，他的母亲就把他扔在洞口，但是，十天后，他的母亲在来于此，发现老虎在给他喂食，天热，老鹰给他扇风，孔子的母亲见于此，于是又把他带回了家，后培养成为今日的至圣。 生平年表1岁：公元前551年（鲁襄公二十二年）孔子9月28日生于鲁国陬邑昌平乡（今山东曲阜城东南）。关于孔子出生年月有两种记载，相差一年，今从《史记•孔子世家》说。2岁：公元前550年（鲁襄公二十三年）孔子在鲁。3岁：公元前549年（鲁襄公二十四年）其父叔梁纥卒，葬于防山（今曲阜东25里处）。孔母颜征在携子移居曲阜阙里，生活艰难。4岁：公元前548年（鲁襄公二十五年）孔子在鲁。5岁：公元前547年（鲁襄公二十六年）孔子弟子秦商生，商字不慈，鲁国人。6岁：公元前546年（鲁襄公二十七年）弟子曾点生，点字皙，曾参之父。7岁：公元前545年（鲁襄公二十八年）弟子颜繇生，繇又名无繇，字季路，颜渊之父。8岁：公元前544年（鲁襄公二十九年）弟子冉耕生，字伯牛，鲁国人。9岁：公元前543年（鲁襄公三十年）孔子在鲁。这一年，郑国子产执政，“使都鄙有章，上下有服，田有封洫，庐井有伍。”（《左传•襄公三十年》）郑国大治。后来孔子对子产的政绩评价很高。10岁：公元前542年（鲁襄公三十一年〕弟子仲由生，字子路，卞人。 是年鲁襄公死，其子躌继位，是为昭公。11岁：公元前541年（鲁昭公元年）孔子在鲁。12岁：公元前540年（鲁昭公二年）弟子漆雕开生，字子若，蔡人。13岁：公元前539年（鲁昭公三年）孔子在鲁。15岁：公元前537年（鲁昭公五年〕孔子日见其长，已意识到要努力学习做人与生活之本领，故曰：“吾十有五而志于学”。（《论语•为政》）16岁，公元前536年（鲁昭公六年）郑铸刑鼎。弟子闽损生，字子骞，鲁国人。17岁：公元前535年（鲁昭公七年〕孔母颜征在卒。是年。季氏宴请士一级贵族，孔子去赴宴，被季氏家臣阳虎拒之门外。19岁：公元前533年（鲁昭公九年）孔子娶宋人亓官氏之女为妻。20岁：公元前532年（鲁昭公十年）亓官氏生子。据传此时正好赶上鲁昭公赐鲤鱼于孔子，故给其子起名为鲤，字伯鱼。是年孔子开始为委吏，管理仓库。21岁：公元前531年（鲁昭公十一年）是年孔子改作乘田，管理畜牧。孔子说：“吾少也贱，故多能鄙事。”（《论语•子罕》） 此“鄙事”当包括“委吏”、“乘田”。27岁，公元前525年（鲁昭公十七年〕郯子朝鲁，孔子向郯子询问郯国古代官制。孔子开办私人学校，当在此前后。30岁：公元前522年（鲁昭公二十年〕自十五岁有志于学至此时已逾15年，孔子经过努力在社会上已站住脚，故云”三十而立”。（《论语•为政》）是年齐景公与晏婴来鲁国访问。齐景公会见孔子，与孔子讨论秦穆公何以称霸的问题。弟子颜回、冉雍、冉求、商瞿、梁鴷生。回字渊，雍字仲弓，求字子有，瞿字子木，皆鲁国人；鴷字叔鱼，齐国人。31岁：公元前521年（鲁昭公二十一年）弟子巫马施、高柴、宓不齐生。施字子期，陈国人；柴字子高，齐国人；不齐字子贱，鲁国人。32岁：公元前520年（鲁昭公二十二年）弟子端木赐生，赐字子贡，卫国人。34岁：公元前518年（鲁昭公二十四年）孟懿子和南宫敬叔学礼于孔子。相传孔子与南宫敬叔适周问礼于老聘，问乐于苌弘。35岁：公元前517年（鲁昭公二十五年）鲁国发生内乱。《史记•孔子世家》云：“昭公率师击（季）平子，平子与孟孙氏、叔孙氏三家共攻昭公，昭公师败，奔齐。”孔子在这一年也到了齐国。36岁，公元前516年（鲁昭公二十六年）齐景公问政于孔子，孔子对曰：“君君、臣臣、父父、子子”。孔子得到齐景公的赏识，景公欲以尼溪之田封孔于，被晏子阻止。孔子在齐闻《韶》乐，如醉如痴，三月不知肉味。37岁：公元前515年（鲁昭公二十七年）齐大夫欲害孔子，孔子由齐返鲁。吴公子季札聘齐，其子死，葬于瀛、博之间。孔子往，观其葬礼。弟于樊须、原宪生。须字子迟，鲁国入；宪字子思，宋国人。38岁：公元前514年（鲁昭公二十八年）晋魏献子（名舒）执政，举贤才不论亲疏。孔子认为这是义举，云：“近不失亲，远不失举，可谓义矣。”39岁，公元前513年（鲁昭公二十九年）是年冬天晋铸刑鼎，孔子曰“晋其亡乎，失其度矣。”40岁：公元前512年（鲁昭公三十年）经过几十年的磨练，对人生各种问题有了比较清楚的认识，故自云“四十而不惑”。弟子澹台灭明生。灭明字子羽，鲁国人。41岁：公元前511年（鲁昭公三十一年）弟子陈亢生。亢字子禽，陈国人。42岁：公元前510年（鲁昭公三十二年）昭公卒，定公立。43岁：公元前509年（鲁定公元年）弟公西赤生。赤字华，鲁国人。45岁：公元前507年（鲁定公三年）弟子卜商生。商字子夏，卫国人。46岁：公元前506年（鲁定公四年）弟子言偃生。偃字子游，吴国人。47岁：公元前505年（鲁定公五年）弟子曾参、颜幸生。参字子舆，鲁国人。幸字子柳，鲁国人。48岁：公元前504年（鲁定公六年〕季氏家臣阳虎擅权日重。孔子称之为“陪臣执国命”。（《论语•季氏》）《史记•孔子世家》云：“陪臣执国政。......故孔子不仕，退而修《诗》、《书》、《礼》、《乐》，弟子弥众，至自远方，莫不受业焉。”阳虎欲见孔子，孔子不想见阳虎、后二人在路上相遇。阳虎劝孔子出仕，孔子没有明确表态。此事当在鲁定公五年或鲁定公六年。49岁：公元前503年（鲁定公七年）弟子颛孙师生。师字子张，陈国人。50岁：公元前502年（鲁定公八年）自谓”五十而知天命”。（《论语•为政》）公山不狃以费叛季氏，使人召孔子，孔子欲往，被子路阻拦。51岁： 公元前501年（鲁定公九年）孔子为中都宰，治理中都一年，卓有政绩，四方则之。弟子冉鲁、曹坅、伯虔、颜高，叔仲会生。鲁字子鲁，鲁国人：坅字子循，蔡国人：虔字子析，鲁国人；高字子骄，鲁国人：会字子期。鲁国人。52岁：公元前500年（鲁定公十年）孔子由中都宰升小司空，后升大司寇，摄相事。夏天随定公与齐侯相会于夹谷。孔子事先对齐国邀鲁君会于夹谷有所警惕和准备，故不仅使齐国劫持定公的阴谋未能得逞，而且逼迫齐国答应归还侵占鲁国的郓、鄵、龟阴等土地。53岁：公元前499年（鲁定公十一年）孔子为鲁司寇，鲁国大治。54岁：公元前498年（鲁定公十二年）孔子为鲁司寇。为削弱三桓，采取堕三都的措施。叔孙氏与季孙氏为削弱家臣的势力，支持孔子的这一主张，但此一行动受孟孙氏家臣公敛处父的抵制，孟孙氏暗中支持公敛处父。堕三都的行动半途而废。弟子公孙龙生。龙字子石，楚国人。55岁：公元前497年（鲁定公十三年）春，齐国送80名美女到鲁国。季桓子接受了女乐，君臣迷恋歌舞，多日不理朝政。孔子与季氏出现不和。孔子离开鲁国到了卫国。十月，孔子受谗言之害，离开卫国前往陈国。路经匡地，被围困。后经蒲地，遇公叔氏叛卫， 孔子与弟子又被围困。后又返回卫都。56岁，公元前496年（鲁定公十四年）孔子在卫国被卫灵公夫人南子召见。子路对孔子见南子极有意见批评了孔子。郑国子产去世孔子听到消息后，十分难过，称赞子产是“古之遗爱”。57岁：公元前495年（鲁定公十五年）孔子去卫居鲁。夏五月鲁定公卒，鲁哀公立。58岁：公元前494年（鲁哀公元年〕孔子居鲁，吴国使人聘鲁，就“骨节专车”一事问于孔子。59岁：公元前493年（鲁哀公二年）孔子由鲁至卫。卫灵公问陈（阵）于孔子，孔子婉言拒绝了卫灵公。孔子在卫国住不下去，去卫西行。经过曹国到宋国。宋司马桓?（左鬼右隹）讨厌孔子，扬言要加害孔子，孔子微服而行。60岁：公元前492年（鲁哀公三年）孔子自谓”六十而耳顺”。孔子过郑到陈国，在郑国都城与弟子失散独自在东门等候弟子来寻找，被人嘲笑，称之为”累累若丧家之犬”。孔子欣然笑曰：“然哉，然哉！”61岁：公元前491年（鲁哀公四年〕孔子离陈往蔡。62岁：公元前490年（鲁哀公五年）孔子自蔡到叶。叶公问政于孔子，并与孔子讨论有关正直的道德问题。在去叶返蔡的途中，孔子遇隐者。63岁：公元前489年（鲁哀公六年〕孔子与弟子在陈蔡之间被困绝粮，许多弟子因困饿而病，后被楚人相救。由楚返卫，途中又遇隐者。64岁：公元前488年（鲁哀公七年）孔子在卫。主张在卫国为政先要正名。65岁：公元前487年（鲁哀公八年）孔子在卫。是年吴伐鲁，战败。孔子的弟子有若参战有功。66岁：公元前486年（鲁哀公九年）孔子在卫。67岁：公元前485年（鲁哀公十年）孔子在卫。孔子夫人亓官氏卒。68岁：公元前484年（鲁哀公十一年）是年齐师伐鲁，孔子弟子冉有帅鲁师与齐战，获胜。季康子问冉有指挥才能从何而来？冉有答曰“学之于孔子”。季康子派人以币迎孔于归鲁。孔于周游列国14年，至此结束。季康子欲行“田赋”，孔子反对。孔子对冉有说：“君子之行也，度于礼。施取其厚，事举其中，敛从其薄。如是则丘亦足矣”。69岁：公元前483年（鲁哀公十二年）孔子仍有心从政，然不被用。孔子继续从事教育及整理文献工作。孔子的儿子孔鲤卒。70岁：公元前482年（鲁哀公十三年〕孔子自谓“七十而从心所欲，不逾矩”。颜回卒，孔子十分悲伤。71岁：公元前481年（鲁哀公十四年〕是年春，狩猎获麟。孔了认为这不是好征兆，说：“吾道穷矣”。于是停止修《春秋》。六月齐国陈恒弑齐简公，孔子见鲁哀公及三桓，请求鲁国出兵讨伐陈桓，没有得到支持。72岁：公元前480年（鲁哀公十五年〕孔子闻卫国政变，预感到子路有生命危险。子路果然被害。孔子十分难过。73岁：公元前479年（鲁哀公十六年）四月，孔子患病，不愈而卒。葬于鲁城北。鲁哀公诔之曰：“天不吊，不潎遗一老，俾屏余一人以在位，茕茕余在疚，呜呼哀哉！尼父！无自律”。不少弟子为之守墓三年，子贡为之守墓六年。弟子及鲁人从墓而家者上百家，得名孔里。孔子的故居改为庙堂，孔子受到人们的奉祀。","picNo":"2","picUrl":[{"pic_title":"孔子（公元前551年——前479年）名丘，字仲尼","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12134_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12134_2.jpeg"}]}]