[{"e_id":"12136","title":"香港“占领中环”事件发生","content":"\n    2014年9月28日(农历2014年9月5日)，香港占中事件，李嘉诚失误，北京对香港立场大变。\n\t\n\n\t图：戴耀廷由“红衫军”骚乱中获得灵感，设计出“占领中环”运动。\n\n\t从9月28日凌晨1时半启动至今，香港“占领中环”违法行为已经持续4天。示威者罔顾特区政府和警方一再劝诫，违法占领港岛中环、金钟、铜锣湾以及旺角的主要干道，繁忙的香港瞬间陷入瘫痪，从现场照片和视频看，群情激愤，秩序混乱，很难想象这就是昔日美丽的“东方之珠”。\n\n\t受“占中”行动的影响，香港金融市场出现震荡，股市大跌，港元急挫；数十家银行分行暂停服务，不少商户关门歇业；师生罢课，部分学校被迫停课；核心地带交通瘫痪，市民上班上学受阻……习惯了忙碌而有序生活的港人无所适从。\n\n\t\n\n\t资料图：香港市民占领中环。\n\n\t——29日上午，家住香港仔的林婆婆去中环求医，途经铜锣湾SOGO时，由于示威者阻塞马路，导致她无法前去就医，封路还导致她孙儿、孙女无法上学。她备感愤怒，当场指骂在场静坐的特区立法会议员何俊仁，批评何“搞得香港这么乱，还教坏学生”，更讽刺何“给你做特首好不好?你做，香港人饭都没得吃!”林婆婆批评何俊仁的照片广为流传。\n\n\t——29日上午，港元兑美元汇率贬值幅度创18个月的最大值。港股急挫近500点，港股巿值一天蒸发近5000亿港元。汇丰、渣打、中银香港、中信银行等在内的21家银行的37个营业点暂时关闭。\n\n\t——29日，示威者占领旺角一天后，家住附近的香港市民李先生形容亚皆老街与弥敦道一带“犹如战场”，是“无政府主义”状态，示威者用一切能用的东西设立障碍，甚至占领了一辆双层城巴。\n\n\t——28日，中环共接获65宗紧急救护服务求助个案，仅有61.29%个案可在12分钟内抵达现场，远低于92.5%的服务承诺。有港人在社交网络上留言写道，他朋友的妻子临产，一个人在家且救护车未能准时抵达接她，去医院途中又遭遇交通堵塞，45分钟才到港岛律敦治医院。孩子出生后医生告诉父母，你们女儿严重脑缺氧，大量脑细胞死亡，日后可能会有问题。\n\n\t——30日，美国、澳大利亚、日本、意大利、新加坡等国先后向国民发出针对香港的旅游警示。“占中”产生的混乱也冲击了内地游客赴港游的热情，不少游客煺团，有旅行社指，赴港游业务锐减四成。\n\n\t——10月1日，传统购物旺区的商铺在黄金周第一天遭遇惨淡行情。在尖沙咀，有店铺负责人称，客流量及生意额锐减，生意额跌四至五成。香港太子珠宝钟表主席邓鉅明称，28日、29日两天营业额比旺季减半。他坦言，2003年非典期间有两个月生意惨淡，他已做好心理准备“占中”将成为另一个非典。\n\n\t\n\n\t资料图：香港反对派打出标语“占领中环”。\n\n\n\t\n\t\n\t\t“占领中环”，就是通过破坏香港重要枢纽地区的交通和秩序来瘫痪香港，破坏香港法治，冲击香港的营商环境，以侵害其他港人自由生活的权利和整个社会的福祉，来要挟中央和特区政府接受组织者提出的不合理政改要求。它从一开始就未能得到香港警方批准，就是非法的。\n\t\n\n\n\n\t香港特区行政长官梁振英1日在国庆酒会致辞时说，全国人大常委会已通过了有关行政长官普选问题的决定，确定香港可以从2017年开始以一人一票方式选出行政长官。希望香港社会各界能够用平和、合法、理性、务实的方式做好后续的咨询和立法工作。\n\n\t梁振英的坦诚赢得了多数香港人的支持。实际上，“占领中环”只是一小部分人发起的有政治目的的运动，并不代表大部分港人的民心民意。美国《外交政策》杂志网站报道，多次民调显示超过一半香港居民不支持“占中”。\n\n\t英国好还是中国好，很容易比较。网友“小仙乐思”形象地说，英国给香港指派港督，大陆却允许港人自己选特首；英国问香港收税，而大陆却一分钱税都不要；驻港英军需要港人养，而驻港部队却由大陆人养……\n\n\t“生活在祖国的怀抱才是不二选择，”在场的一位香港大学黄姓教授对笔者说，“目前大家的这种行为有些疯狂，令人难以理解。”\n\n\t香港知名思想家、教育家霍韬晦说，香港学生示威者的政治叫价，已达到不可理喻的地步。还要冲击特区政府总部，发动罢工、罢课，瘫痪香港，让所有香港人都付出代价。一时愤激，便要玉石俱焚，为什么呢?\n\n\t他说，时代在变，历史在变，200年的西方民主，已经百孔千疮，美国却妄想继续指挥世界。中国则从被列强瓜分的命运，成长为今天的世界第二大经济体。\n\n\t“今天我们站在历史前沿，该考虑为发奋自强的中国做点什么。不认同自己的文化，不认同自己的民族，难道要做西方的马前卒吗?四十年前香港大学生‘关社认祖’、‘誓死保卫钓鱼台’，但现在保卫的是自己的选举权，变化太大了，像中了蛊，小心别犯下弥天大错。”霍韬晦写道。\n\n\t回顾155年的香港与祖国内地的关系史，人们不难发现，血浓于水、爱国爱港、风雨同舟、荣辱与共，始终是这一关系的主轴和核心内容，因为我们都是炎黄子孙，应该帮香港远离混乱、瘫痪和绝望。\n\n\t\n\n\t香港一家报纸30日的社论，以《日暮香江何处是，烟波港上使人愁》写道，如果“占中”持续，对香港的影响和伤害必定远远不止于此，这难道就是“占中”搞手及反对派想见到的结果吗?\n\n\t即便面对香港今日之局面，绝大部分人依然有信心香港的未来一定很美好，所谓“日暮香江”更多的是忧患意识作祟。未来“朝日香港”需要720万港人一起努力，发挥令人钦佩的“狮子山精神”，重新找回过去那种崇尚自我奋斗、刻苦耐劳、开拓进取、自由开放的香港精神。\n\n\t而当下最紧要的，就是“占中”组织者应该尽快停止违法活动，恢复香港经济社会秩序，恢复香港法治。与美国和西方的险恶用心相比，祖国的怀抱永远都是有力而温暖的。(田炳信为香港知名媒体人)\n\n\t\n\n\n\t延伸阅读：香港什么人要占领中环?\n\n\n\t \n\n\n\t延伸阅读：香港什么人要占领中环?\n\n\n\t香港什么人要占领中环 香港人占领中环是什么意思，香港人占领中环是什么事情?占领中环(英文：OccupyCentral)可以指向两个不同的集会及示威运动。第一个发生于2011年10月至2012年9月，部分香港市民响应美国占领华尔街一起占领(OccupyTogether)运动，占领了汇丰总行大厦地下广场。另外一个则尚在构想讨论阶段；2013年1月，香港大学法律学者戴耀廷教授借占领中环行为，意图制造政治危机的一场知法犯法的闹剧。\n\n\t【香港什么人要占领中环 香港人占领中环是什么意思】中环联同邻近的金钟及湾仔，是香港的经济及政治枢纽。故此，对于政治投机分子而言，占领中环无疑是其表演闹剧的大舞台，但其对香港的经济发展与社会稳定产生不良影响。对于广大的香港市民来说，戴耀廷为了进行政治投机，不惜牺牲广大香港市民的利益，完全是一种自私自利的行为。\n\n\t\n\n\t香港什么人要占领中环?一直声称与反对派组成的“真普选联盟”“各自为政”的“占领中环”运动策动者戴耀廷，在前日陈方安生宣布成立第三个“争取普选”的团体“香港2020”后，亦终爆出其发起“占中”运动意在为“真普联”与“香港2020”提供平台，夺取民意授权，要制造政治危机，“郁北京底线”，更堂而皇之宣称三个团体为“一拍即合”的“协作关系”。\n\n\t公共专业联盟与理工大学应用社会科学学系社会政策研究中心昨日举行以“预选为对话─民主之路如何走?”之公众论坛。发言人之一的“占领中环”运动发起人戴耀廷表示，考虑到现时反对派在制度内仅有否决权，因此希望以“占领中环”运动在社会上为反对派凝聚力量，“唔能靠制度内的力量，而系靠制度外的力量”，并扬言最终目的是“郁北京底线”。他直言，“占领中环”运动包括一系列极具策划性的行动，企图制造“政治危机”迫使中央政府与反对派谈判。\n\n\t反对派大力鼓吹瘫痪香港经济心脏的“占领中环”行动，胁迫中央接受所谓符合国际标准的“真普选”，备受各界批评。香港研究协会昨日公布的最新民调显示，61%市民不支持占中，88%市民表明不会参与，两者比例较上月调查增加1%；58%的市民支持当局必要时对占中人士清场，较上次调查升2%。协会指出，调查反映越来越多市民担心占中对香港产生的负面影响，唿吁各界以理性方式推动香港民主政制发展。\n\n\n\t延伸阅读：美国如何操控戴耀廷发动“港版颜色革命”\n\n\n\t \n\n\n\t延伸阅读：美国如何操控戴耀廷发动“港版颜色革命”\n\n\n\t天要下雨，娘要嫁人。“占中”这场暴风雨要来的始终要来。对于这场带有浓厚“颜色革命”色彩的“占中”行动，日前有外国媒体却揭发，美国在行动中扮演关键的角色。为部署这场政治风波，美国早就通过有“中情局分店”之称的美国国家民主基金会(NED)及下属全国民主研究所(NDI)，为“占中”发起人提供各种支援，包括打造“真普选”一词来抢占政改话语权，更与香港大学共同成立比较法与公法研究中心策动“心战”。而“占中”发起人戴耀廷正正是该中心的受薪研究员，美国就是通过这条红线操控戴耀廷发动“占中”。何以“占中”能够号令整个反对派，令李柱铭、余若薇、陈日君、陈方安生、黎智英等大佬俯首帖耳?正是美国老板幕后操盘之故也。这说明“占中”并非如戴耀廷说的那样纯洁、那样简单，而是一次有组织、有预谋的“港版颜色革命”。对此，中央绝对不会退让，绝不会拱手让出香港，“占中”图谋绝对不会得逞。\n\n\t“占中”爆发，一时之间本港多处要道被占领瘫痪；一众青年学生涌到各处占领地点，将一场严峻的政治斗争视作嘉年华会。同一时间，美英等西方国家也撕破了所谓中立的假面具，纷纷对事件表示“关切”，美国国务院声明更指，华府支持香港固有的基本自由，包括集会及言论自由云云。不旋踵，“占中”也开始露出了真正底牌，行动由所谓争取普选，变成“倒梁”，要瘫痪特区政府。这一连串的行动似曾相识，在曾经爆发“颜色革命”的国家都曾一遍又一遍地上演。在这些地区，不少怀赤子之心参与抗争的青年学生，事后才发觉被行动的领导者欺骗了，而政治骚乱带给国家的不是民主稳定，而是战祸连年、社会动荡、经济凋敝。所不同的，只是国家政权转移到亲美政客手上。现时，这只“颜色革命”魔爪却已伸入香港。\n\n\n\t外媒揭露美国如何策划“占中”行动\n\n\n\t这次“占中”行动，是国际大气候与香港小气候结合的一次总爆发，是不以人的主观意愿所能转移的一次政治风波。美国为实现重返亚洲战略，遏抑中国和平崛起，香港早已被选定作为最重要的战场。其实，这次“占中”的部署远较戴耀廷去年1月提出的时间还要早。日前外国Landdestroyer网站发表了政治博客Tony Cartalucci一篇名为《美国公开认可她制造的乱局》(US Openly Approves Hong Kong Chaos itCreated)的文章，就揭露了美国如何利用其中情局网络策划及支援这次“占中”行动。文章指出，美国国务院早就透过在外的财政、政治和媒体网络，支援“占中”行动的组织者，当中美国国家民主基金会(NED)及其附属全国民主研究所(NDI)更扮演关键角色。\n\n\t在NDI的网页上，原来在年前已经将根据基本法落实的特首普选，悄悄改成所谓“真普选”genuine democracy 的字眼。这个提法较反对派提出的还要早很多，及后反对派不但组成“真普选联盟”，更以争取“真普选”作为在基本法外另搞一套的论述。显然，这都是NDI的教路以至指令所致。更值得注意的是，NED以及NDI为方便介入香港政改，早年在港大就成立了比较法与公法研究中心。而“占中”发起人戴耀廷就是长期任职此机构。另一方面，戴耀廷曾任李柱铭的近身助理，与李关系密切。在这两重关系下，令戴耀廷被美国中情局选中，不但为他提供大量的研究经费，更挑选他担当了这次“港版颜色革命”的领头人。这就如大部分的“颜色革命”部署一样，中情局都倾向找一些学者教授作行动领导，以减轻政治的色彩。\n\n\t其实，戴耀廷长期任职的比较法与公法研究中心，过去已经针对政改做了不少“心战”工作。在政改谘询开展之时，该中心就联同NDI推出所谓“港人讲普选”计划，号称让网民可以设计出自己的普选方案。然而，这个计划与上届特首选举时的“民间全民投票”计划如出一辙，不过以此制造所谓政改民意。\n\n\t市民必须了解的是，NED及NDI的背景并不简单，美国著名政治家 William Engdal指出NED是“中情局分店”，“以往中情局碍于政府机关的身份而要秘密进行的勾当，现在NED可明刀明枪地去做了”。近几年，NED及NDI大举介入香港的政治事务，包括资助钟庭耀进行选举民调；为反对派人士提供培训；为陈方安生、李柱铭等人到美国“告洋状”铺桥搭路，等等。\n\n\n\t“占中”志在管治权 中央绝不会退让\n\n\n\t现在更揭发“占中”发起人戴耀廷原来长期为美国中情局的“分店”服务，并且多年来一直协助有关机构在港进行“心战”。这不禁令人怀疑整个“占中”行动根本就是美国中情局在背后策划，藉此在香港发动一次“港版颜色革命”，以达到推翻现届政府，主导未来普选方案，让外国势力代言人夺取香港管治权的最终目标。而戴耀廷不过是幕前的棋子，真正操盘的是美国，所以反对派以及黎智英、陈方安生、陈日君都要乖乖配合，并设计将大批青年学生推为夺权的棋子。事实上，“占中”背景并不单纯，是一次夺权的行动，大批参加者被戴耀廷及反对派蒙骗了，以为是要争取民主，其实不过是为野心者的图谋作炮灰。\n\n\t面对“占中”这一场“港版颜色革命”，中央绝对不会对胁迫就范，“占中”要求特首下台或人大收回决定，都绝不可能得逞。原因这是管治权之争，中央没有退让的余地，一退就等于将香港拱手让人。“占中”最终也不过是蚍蜉撼大树而已。(来源：新民网”)\n\n\n\t延伸阅读：习近平在占中清场后首次对香港表态\n\n\n\t \n\n\n\t延伸阅读：习近平在占中清场后首次对香港表态\n\n\n\t2014年12月19日，习总在澳门分别见了澳门特首崔世安和香港特首梁振英。澳门最近一片喜大普奔，因为明天就是回归满15周年。而香港这几个月有点人艰不拆，4天前才刚刚清理了最后一个“占中”据点。这个时间点，从习总分别对港澳说的话里，可以读出很多深层含义。\n\n\t岛君先带你稍微了解下香港和澳门的情况。\n\n\n\t\n\t\n\t\t澳门回归以来，经济成长率只能用“惊人”来形容，2010年高达27%，2011年20%，这两年稍微放缓了点，平均也超过10%。更难得的是，澳门社会安定祥和，居民幸福感很强。\n\t\n\n\n\n\t如果你去澳门旅游一下，就会发现澳门人都比较随和热情，服务态度也很好。\n\n\t香港经济其实也相当不错(不要和澳门比，博彩业是不可复制的)， 2004年到2011年的经济平均成长达到5%，是发达经济体平均水平的两倍。今天的香港，世界金融中心的地位远高于回归前，民主化程度更是远远胜出。但是这些年，香港社会的政治化比较严重，反对派政党有点像台湾绿营，什么政策都反对，而且一反就把问题扯到内地身上。\n\n\t比如特区政府要开发新界，多建房子给市民住，反对派就说，这是要建“深圳后花园”，为内地人造的……\n\n\t澳门和香港，同样是中国“一国两制”的试验田，都结出了很丰盛的果实。尤其是香港，如果一切顺利的话，2017年就要实现特首普选，那将是里程碑式的进步。可是，澳门人乐天知命，心怀感激，香港却显得有点叛逆，有点抗拒。\n\n\t原因何在?我们看看习总是怎么说的。习总讲澳门：“澳门取得的进步和成就，离不开‘一国两制’方针和澳门特别行政区基本法的全面正确贯彻落实……\n\n\t这些进步和成就充分证明，‘一国两制’伟大构想具有强大生命力，掌握了自己命运的澳门同胞完全能够在‘一国两制’、‘澳人治澳’、高度自治方针指引下，团结一心，自强不息，建设好自己的家园。”\n\n\t而习总对梁振英说的是：“香港特别行政区政制发展必须符合香港实际，必须遵循‘一国两制’方针和香港特别行政区基本法，希望特别行政区政府继续依法妥善处理香港政制发展问题。”\n\n\t两相对比，关键点就出来了。同样是“一国两制”和基本法，澳门已是“全面正确贯彻落实”，而香港却是“必须遵循”。也就是说，香港在贯彻落实“一国两制”和基本法方面，还有待加强。\n\n\t这是“占中”清场之后，习总首次对香港表态。\n\n\t“占中”和“一国两制”、基本法有关系吗?有，关系很大。实际上整个“占中”就是一场挑战基本法、挑战“一国两制”的违法行动。\n\n\t“占中”的核心诉求，是特首候选人用“公民提名”方式产生，而香港基本法明文规定，应由“提名委员会”产生。“占中”者要求人大常委会撤回政改决定，无视这一决定对香港所具的最高法律效力，等同于挑战国家权力。\n\n\t香港一些人竟然说，中央不应插手香港的政改。中央为什么要管香港政改?这是因为中央通过基本法已经规定，香港作为中国一个地方，无权自行确定自己的政治制度，也无权确定政治制度的修改问题，而最后的决定权在于中央，这是单一制国家的中央和地方的关系决定的，是香港在中国宪政体制下的法律地位所决定。\n\n\t这样公然违反基本法、挑战国家权力的行动和论调，居然还能煽动部分港人，说明香港社会对“一国两制”和基本法的认知出现了问题。一段时间以来，香港一些人片面强调“两制”，却忽略甚至抵制“一国”，才会导致今天的局面。反对派所说的“公民提名”，世界上只有少数几个国家选领导人时有用到类似的方法，而这些国家几乎都是“穷、乱、差”的代名词。明眼人稍微研究下就会知道，“提名委员会”比“公民提名”靠谱十倍，但是香港社会未必这么看。\n\n\t香港这两年表现出这样一种偏见——对内地的安排需保持警惕。\n\n\t比如中央6月份发布《“一国两制”在香港特别行政区的实践》白皮书，被一些人解读为“加强控制，削弱两制”，而实际上白皮书严格遵守基本法，只是加以解释，并未逾越“一国两制”。比如香港特区政府前两年推行国民教育，竟招来抗议而不了了之，而事实却是世界各国都有爱国教育。\n\n\t正是持有这种偏见的人，才会被反对派所谓“真普选”、“国际标准”等口号轻易蒙骗，才会傻傻看不清“公民提名”的违法性质和荒诞本质。\n\n\t“占中”退场了，但香港的政改争议还在继续，反对派们已经摆出了很多后续抗议手段，包括煽动居民抗租抗税等。政治人物敢乱搞，是因为有政治利益，也是因为他们还能争取到社会支持。如果香港人跟澳门人一样，对基本法、“一国两制”心存更加正面的看法，反对派这种无厘头的捣乱就失去了土壤。习总在澳门的讲话，说中了香港问题的核心。香港社会对“一国两制”、基本法的缺乏了解，对内地、中央和共产党的偏见，是深层的心魔所在。\n\n\t这个心魔不除，往后的政改和发展之路不好走。如果心态和认知能调整好，其实香港也可以跟澳门一样快乐。\n\n\n\t延伸阅读：占中发起人戴耀廷承认与英日等5国领事频密来往\n\n\n\t \n\n\n\t延伸阅读：占中发起人戴耀廷承认与英日等5国领事频密来往\n\n\n\t\n\n\t戴耀廷\n\n\n\t原标题：戴耀廷承认与五国领事密会 诡辩称学术研究不违法\n\n\n\t与英加德日澳五国的密电被曝光后，戴耀廷立即上电台回应。《文汇报》15日署名为高天问的评论文章透露，戴耀廷称密会为“学者因为研究而与外国人往来”，不算勾结外国势力。戴耀廷并不否认有关他会见外国总领事，电邮频密来往的报道，反而倒打一耙，说这些证据曝光，是有黑客入侵了他的计算机，他受到了“监视”。身为法律系副教授的戴耀廷还使用了“白马非马”的诡辩术，说自己虽然和外国总领事接触，但并不是从事非法行为。\n\n\n\t转载《文汇报》评论：\n\n\n\n\t\n\t\n\t\t文汇报近日揭露了戴耀廷和外国势力千丝万缕的关系，以及“占中黑金”的来龙去脉。戴耀廷立即上电台回应，指他的计算机被黑客入侵。他还说港大是国际级大学，学者因为研究而与外国人往来，是非常正常的，不应该说为外国势力服务。戴耀廷的回答，可说是欲盖弥彰，说明戴耀廷的确有为外国势力服务，合谋策动“占中”。戴耀廷并不否认文汇报有关他会见外国总领事，电邮频密来往的报道，反而倒打一耙，说这些证据曝光，是有黑客入侵了他的计算机，他受到了“监视”。这是故意转移视线。既然有关电邮是真的，他与外国势力勾结也证据确凿，又岂能抵赖勾结外国势力?\n\t\n\t\t戴耀廷还使用了“白马非马”的诡辩术，说自己虽然和外国总领事接触，但并不是从事非法行为。这样反而说明他的理亏心虚。很简单，特区政府官员在公务上，也有和外国政要接触。但是，他们是光明磊落的，无非是介绍特区政府的政策，这是他们工作的一部分。所以，没有人怀疑特区政府官员勾结外国势力。\n\t\n\n\n\n\n\t戴耀廷里通外国证据确凿\n\n\n\t但是，戴耀廷完全不同，他要搞什么“研究”，要紧密地会见英国和美国领事官员，大可以将内容公布出来。但他不敢公布，反而极力掩饰。公众社会都非常清楚，英国和美国高调支持“占中”，响应戴耀廷的政治要求。及后就出现了港大“匿名捐款”事件，有关捐款用在什么地方?原来是有指定用途，是用作法律学院和文学院的“占中”会议和讨论会，还有是为“占中”造势所进行的民调，这两个项目明显是为“占中”非法行动服务，是犯罪活动的一部分。为什么戴耀廷要采用隐姓埋名方法，不把捐款者名字公布出来?并且采取了迂回曲折的手法?\n\n\t所有犯案的人，在犯案前期都会做许多准备工作，有大量的金钱转移。所有的犯罪者都会说，有关金钱并非用作非法用途，或者说“我一概不知情”，这种辩解在罪案中司空见惯，但最后都成为证据。理由很简单，“不知情”并非可任凭被告胡说八道，就可以被法庭接纳。因为有很多证据，证明被告人有犯罪动机，也有犯罪行动，这些证据串连起来，就会组合成一个过程，证明犯罪人的确有罪。有一些贪污的人，收了很多钱，他诡辩说，我不知道这些钱怎样来的，只不过是他欠了我钱，所以我就收钱了。但是，法律规定，任何人向官员送钱，就是贿赂。在国际上，外国的官员，通过一定渠道，隐姓埋名大量送钱给一个反对政府的人作为活动经费，结果，有关非法及暴力行动发生了。很明显，这就是外国势力通过“黑金”控制当地的政治势力，干预别国内政。这样的金钱输送，肯定是非法的，说成是正常的国际研究交流，是不会有人相信的。\n\n\n\t甘愿当美国的政治傀儡\n\n\n\t戴耀廷煽动和指挥“占中”，绝对不是“学术研究”。戴耀廷想移花接木，根本就不可能，也不会有人相信。而且，戴耀廷、陈健民等人，早就被揭发从2013年初到正式发起“占中”以来，一直和英国、德国、加拿大、澳洲、日本等国的驻港领事人员会面，讨论香港政治情况及“占中”进展。其中与英国和加拿大领事人员会面尤其频密，仅去年一年内就四度见英领事，有两次还是英领事紧急约见，戴更是马上安排“随约随见”。\n\n\t尽管戴耀廷很少公开提及寻求英美政府支持“占中”，但在与英美官方人员的电邮来往中，数次明确提及希望英美政府支持行动。例如，戴耀廷回应美国国会研究服务(Congressional Research Service)分析员Michael Martin有关美国国会在“占中”行动有何角色时表示：“我们不会要求国会做任何事情，但一个支持香港民主的强烈声明，可以对北京官方增加压力”。这难道不算明显的勾结外国势力，要求外国势力的支持，出卖国家主权?难道学者有这样的研究吗?难道这些行为，可以和特区政府官员向外国宣传“一国两制”的行为等同吗?\n\n\t戴耀廷的“正常不过”，只不过说明了出卖国家利益的人，说出了“秦桧和番邦内外勾结，正常不过”而已。戴耀廷的“争取民主”，其实是争取美国操纵的民主，甘愿当美国的政治傀儡而已。既然电邮已经说明了，他和美国官员的来往绝对不是学术研究，而是内外勾结，请求外国势力干预香港事务，这就是卖国的行为。\n\n\n\t黎智英曾密会台独大佬施明德\n\n\n\t香港“占中”行动，壹传媒主席黎智英暗中策划已久。一年多前，黎智英在自己家里密会有着丰富“倒扁”经历的范可钦与施明德等人，企图把他们的台湾“街头革命”经验引进香港。\n\n\t范可钦曾在台湾中天娱乐台《大学生冰的啦》节目中透露，他在一年多前受施明德邀请，与文化大学教授姚立明等人一起去黎智英家开会。一抵达黎家，就看见几个香港朋友在座，黎智英还没收在场所有人的手机放在隔壁房间，以防窃听。\n\n\t坐下后，黎智英开口：“我们想要执行‘占中’活动，可是不知道怎么占领，可不可以教我们怎么做?”施明德听了当下愣住，表情凝重问黎智英：“你们有没有准备坐牢的决心?”\n\n\t黎智英斩钉截铁地说：“我们不但准备坐牢，我们还准备死。”范可钦说，施明德当场听了眼眶就红了，因为施明德最没办法招架这样的情怀，接着施明德就展开沙盘推演。\n\n\t此外，香港社会质疑，香港反对派真正的“超级金主”有美国身影，而“维基解密”披露的美国驻港总领馆的外交密电也证实，包括黎智英在内的“祸港四人帮”勾结外部势力。《东周刊》更披露黎智英曾在港与美国前副防长、鹰派人物沃尔福威茨密会。\n\n\n\t延伸阅读：李嘉诚出现重大失误，北京突然对香港竟立场大变\n\n\n\t \n\n\n\t延伸阅读：李嘉诚出现重大失误，北京突然对香港竟立场大变\n\n\n\t在一个强权特首的政治安排下，一系列变革恐怕将势在必行。二十三条立法那是肯定要做的，国情教育也一定会重新启动，土地与住房制度的改革恐怕也是在所必行。在此过程中，以李嘉诚为代表的，依赖于土地形成的大资本财团的利益必然受到巨大的触动。\n\n\t——谈占中之后香港政治经济格局的演变前景梁振英2015年的施政报告是罕见的强硬，申明“高度自治”不是“绝对自治”，强调香港必须服从中央权威，而且点名批评了一些激进刊物的言论，现场抗议的议员则直接就给架出去了。这种风格是“占中”之前从未出现过的。\n\n\t我们把这个事情跟最近的一些新闻串起来看，就很容易发现中央政府对香港“占中”后政策方向的变化。简单来说，就是在保持“一国两制”的承诺不变的情况下，对香港现行政制进行调整，建立“强权特首”制度。\n\n\t\n\n\t“一国两制”的承诺不变的情况下，对香港现行政制进行调整\n\n\t——应该说，“占中”是一场测试，把各方面的底线态度基本上测清楚了。在占中之前，梁振英的态度是比较暧昧的——或者说至少是比较软弱的，也就是对香港反对派的诉求，表现出一种比较左右摇摆的态度。\n\n\t这种态度我们也不好说梁本人内心到底怎么想，但起码在直观上给人一种印象：就是香港政府在敷衍塞责，甚至是有意识在放纵反对派的极端言行来向中央施加压力，试图索取更大的利益。在诸如奶粉事件、国民教育事件这些问题上，港府基本无所作为，放任事情闹大，然后让中央妥协退让。\n\n\t有媒体在占中后发了这么一则新闻——《梁振英：曾每天都向中央汇报香港“占中”情况》。这则新闻是很耐人寻味的。他汇报了些什么，中央指示了什么，这是机密，谁也不知道。但最终的结果很明显：梁利用这种形式向中央表示“效忠”，也取得了中央的信任。\n\n\t也就是说在中央政府强硬的表态下，梁最终放弃了表面上的摇摆，选择了完全站到中央这一边。港府的处理方式，从最开始的放任自流，到武力清场，到现在的 秋后算账，拘捕占中领袖。这一系列动作都显然都是“每天汇报”之后，得到中央支持，梁振英才逐渐开始硬气起来了。\n\n\t与此同时，我们再对照另外两则新闻。第一则，就是占中爆发的前夜，以李嘉诚为代表的一大批香港富豪到北京来访问，打的旗号是希望维护香港稳定。\n\n\t第二则就是占中结束之后没多久，李嘉诚就宣布把公司注册地迁出香港。显然，李嘉诚等人去北京其实是要去试探中央的态度，希望居中调停，说服中央在2017年的普选问题上让步，避免“占中”运动的爆发。\n\n\t这个要求当然是被拒绝了。会面的结果，只是习总重申中央对香港的政策不会变。\n\n\t调解失败之后，“占中”随即爆发，中央和香港极端民主派的关系终于彻底决裂。\n\n\t\n\n\t李嘉诚等人去北京其实是要去试探中央的态度\n\n\t而这种彻底的决裂，受打击最大的，不是别人，就是这一批控制着香港经济命脉的大富豪们。\n\n\t我在占中期间发过一条微博，就是说从“学民思潮”领袖黄之锋所做的演讲内容来看，他的诉求是错误的，但他反应的问题是真实的。香港回归中国以后，经济发展缓慢、社会贫富差距扩大，香港底层人民没有从祖国统一中获得什么好处，青年学生对未来失去希望，他们担心毕业就失业，看不到通过自己努力上升的渠道。\n\n\t\n\n\t经济基础，才是“占中”运动爆发的最重要的原因\n\n\t这个经济基础，才是“占中”运动爆发的最重要的原因。苍蝇不叮无缝的鸡蛋，首先是社会上有了对香港现状的怨气的积累，才可能有西方敌对势力来挑拨离间产生效果。\n\n\t那么这种经济社会问题长期得不到解决的原因是什么呢?在大陆这边看来，中央已经给了很多优惠政策给香港，而且还大量廉价的淡水、蔬菜、肉制品供应给香港，保障香港的民生和经济繁荣，其它的方面一概不管，给了你最大限度的自由。然后你自己还搞不好怪谁?只能怪你们香港人自己嘛。\n\n\t但在香港人看来，就不是这样。1996年，香港回归中国之前，基尼系数是0.517，2012年，基尼系数上升到了0.538，贫富差距是扩大的。虽然看上去增加的点数不多，但一般认为超过0.5就是很严重的贫富分化了，在这个基础上，每增加一点点都会让底层百姓的生活雪上加霜。而这个贫富分化的加剧，是跟回归以后中央政府不作为密切相关的。\n\n\t自由资本主义一定会带来滚雪球一样的贫富分化，这个应该是一个共识。香港回归以前，就是一个自由港，在资本主义经济体当中也算是非常自由的了。但是英国的殖民统治毕竟还派了总督，他代表英国统治香港，其职权是高于行政、立法、司法这个三权分立体系的。有这么一个强权人物镇着，大资本要想为所欲为还是很困难。\n\n\t但是在中国收复香港的过程中，在过渡时期，我们一方面不能直接派遣官员管理，一方面又不可能信任英国的官员，所以选择了依靠所谓的“爱国人士”来协助中央政府实现香港平稳过渡。\n\n\t而当时爱国人士的代表，当然就是李嘉诚、霍英东这些大资本家了。在这个过程中，这些以前尚不能干预政治的资本大佬们开始获得大量的政治资源，李嘉诚和霍英东都成了香港回归筹备委员会委员，成为中国在香港政治力量的代表。\n\n\t香港回归以后，总督制度自然消失了，中国政府因为“一国两制”的承诺，也没有过多干预香港政务——因为西方国家老是拿自由民主这些东西来攻击中国，而中国也有很多人也对此缺乏自信。\n\n\t\n\n\t中国政府因为“一国两制”的承诺，也没有过多干预香港政务\n\n\t所以虽然英国统治的时候一点民主不给香港，中国收复香港以后反而开始搞民主了。其中最大的特点就是立法会的权力上升，特首的权力下降，跟总督比起来已经完全不可同日而语，从“统治者”变成了行政机构首脑的这么一个角色。香港的政治体制，实际上就从总督独裁制向三权分立的民主政制发展了。\n\n\t\n\n\t回归以后，香港经济增长的绝大部分好处都是大富豪们拿走了\n\n\t在资本大佬介入政权交接、新任政府权力分散的这么一个情况下，政治力量对资本力量的节制就完全失效了。对李嘉诚这样的大资本家来说，以前还有总督管着，回归以后在香港就可以彻底称王称霸。所以实际上我们看李嘉诚的财富增长，速度最快的就是香港回归之后的这么几年。\n\n\t他的公司市值在回归前的1995年才只有420亿港元，盈利才只有30亿港元。到2009年，就增加到了一万亿港元，相当于同期香港经济总量的50%，盈利更是高达两千多亿港元，增加了七十倍。大头都是回归后挣的。而这期间，香港GDP增加了不到一倍。\n\n\t所以，回归以后，香港经济增长的绝大部分好处都是大富豪们拿走了。底层人民并没有得到什么实惠，贫富差距持续扩大，特别是房地产市场泡沫化严重，财富分配的差距比收入的基尼系数更加严重。\n\n\t李嘉诚在回归两年后就成为华人首富，但香港人均居住面积却不足十五平米，此外还有十多万人住在不足两个平方米的笼屋里面，所谓“富者连阡陌，贫者无立锥之地”，就是现今香港现状的真实写照。\n\n\t在一个强权特首的政治安排下，一系列的社会变革恐怕将势在必行。二十三条立法那是肯定要做的，国情教育也一定会重新启动，土地与住房制度的改革恐怕也是在所必行。在此过程中，以李嘉诚为代表的，依赖于土地形成的大资本财团的利益必然受到巨大的触动。\n\n\t从这个意义上说，中国收回香港以后，对香港的治理是有所失职的。“香港明天更美好”这个承诺并没有完全实现，起码对于香港的底层人民和年轻一代来说，他们所看到的现实就是回归以后，他们的处境和未来变得更加黯淡了。\n\n\t这个问题的根源在哪儿?就在于过度的自治造成的“政府缺位”。香港1100平方公里的土地供700万人发展，已使用地区只占了所有面积约24%，扣除不可开发的山地，还有40%的可供开发面积，但是就是空着不让开发。主要原因就是政府过于弱势，难以下定决心，因为一旦开发就会造成香港楼价下跌，让拥有住房的阶层利益受损。\n\n\t\n\n\t李嘉诚在回归两年后就成为华人首富\n\n\t董建华多次打算学习内地新建保障房，都迫于既得利益阶层的政治压力而被迫放弃了。香港想要修一条高铁接上广深高铁，死活修不动，因为政府太弱势，根本无法完成高铁所需的拆迁工作。这些问题，在中国都不是问题，唯独在香港克服不了，你说是中央政府失职，还是香港政府失职?我觉得应该是都有责任。\n\n\t\n\n\t香港的问题，核心不是自由民主太少，而是自由民主太多\n\n\t底层人民在生活得不到改善的情况下，他们会选择什么样的意识形态来要求改革?就是一个舆论宣传战的问题了。西方的敌对势力也好，本地的像黎智英这样的资本势力也好，就开始在青年学生中间煽动，把这样的问题归结为大陆不给香港民主，以及大陆人到香港来买奶粉、生小孩占用香港的资源的问题上来了。\n\n\t这个逻辑其实很荒谬，因为大陆的政制和英美民主差距更大，但是对岸的深圳发展的比香港好的多；至于大陆人民到香港来，那是有利于香港经济的，没听说过买东西还把人家给买穷的。\n\n\t香港的问题，核心不是自由民主太少，而是自由民主太多，导致政府缺乏权威和执行力，无法大规模的配置公共资源，推动有利于底层人民的改革，放任大资本肆意扩张。\n\n\t但是呢，目前来看，在香港这个宣传阵地上，我们是失分的。青年学生被西方资本主义的自由民主理论给洗脑了，觉得问题就是中央不给香港民主造成的，所以才有了“占中”运动。\n\n\t所以我才说：\n\n\n\t\n\t\n\t\t“占中”运动中，青年学生的诉求是错误的，但他们提出的问题是客观存在的，是中央政府、香港政府必须要解决的。\n\t\n\n\n\n\t只要这样的问题不解决，仅仅是鼓吹什么反对国外敌对势力的渗透宣传，只能是治标不治本。\n\n\t要解决这个问题该怎么办?\n\n\t首先就要跟香港大资本家分道扬镳，不能再像回归前后一样，把他们当做政治上的依靠力量了。因为社会公平的改革，必定会触碰到这些人的利益。\n\n\t其次，就是要建立“强权特首”制度，要让特首扮演一个像回归之前的港督的角色，或者说是像现在中国地方政府的党委书记的角色，一个超越行政、司法和立法之上的职位。\n\n\t\n\n\t“占中”运动中，青年学生的诉求是错误的\n\n\t大幅度的削弱立法会的职权，因为这个陷入党派斗争、不用对实际决策负政治责任的机构，是很容易因为各方面势力的渗透而变得四分五裂、无所作为。变成一个极端势力表演的大舞台。\n\n\t目前，中国政府一方面要坚持香港的资本主义制度五十年不变的承诺，保障香港的高度自治，所以不能真的搞社会主义改造，直接委派香港市委书记、市长；另一方面，又不宜完全的坐视不管，让港内港外的敌对势力把香港搞得一塌糊涂，这样在舆论上同样对我们不利，因为香港毕竟是属于中国的。\n\n\t\n\n\t占中结束以后，李嘉诚收拾家当准备走人\n\n\t两方面均衡的结果，一 个效忠于中央政府的强权特首，就成为了一种必然的政治安排。梁振英在关键时刻以“每天向中央汇报”的方式效忠，最终促成了这一政治决策。\n\n\t所以，占中结束以后，李嘉诚收拾家当准备走人，梁振英态度强硬发表施政声明，批评大学反对派刊物，对“占中”领袖秋后算账。这些东西都是连在一起的。李嘉诚不是不看好香港的未来，而是不看好他自己的家业在香港的未来。在一个强权特首的政治安排下，一系列的社会变革恐怕将势在必行。\n\n\t二十三条立法那是肯定要做的，国情教育也一定会重新启动，土地与住房制度的改革恐怕也是在所必行。在此过程中，以李嘉诚为代表的，依赖于土地形成的大资本财团的利益必然受到巨大的触动。这个时候把资本注册地迁移到香港之外的避税天堂，其实是在给自己准备退路了。\n\n\t香港明天会更好，但李氏家族的明天恐怕是不会更好了。","picNo":"16","picUrl":[{"pic_title":"图：戴耀廷由“红衫军”骚乱中获得灵感，设计出“占领中环”运动。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_1.jpeg"},{"pic_title":"资料图：香港市民占领中环。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_2.jpeg"},{"pic_title":"资料图：香港反对派打出标语“占领中环”。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_8.jpeg"},{"pic_title":"经济基础，才是“占中”运动爆发的最重要的原因","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12136_16.jpeg"}]}]