[{"e_id":"2914","title":"中国共产党的亲密战友邓演达诞辰","content":"\n    在126年前的今天，1895年3月1日(农历1895年2月5日)，中国共产党的亲密战友邓演达诞辰。邓演达像邓演达1895年3月1日生于广东惠阳，字择生。胡耀邦在中国共产党成立60周年大会上的讲话中，把邓演达列为“一贯支持”中国共产党的“亲密战友”。邓演达早年追随孙中山先生，对革命忠勇奋发，两次率兵讨伐陈炯明叛军，深得孙中山的信任和嘉许。1927年3月10日，国民党二届三中全会在汉口召开。这次全会是挽救大革命的一次壮举。为了限制蒋介石独裁的恶性发展，会议通过了《统一党领导机关案》、《统一革命势力案》、《裁撤中央军人部案》、《国民革命军总司令条例》和《军事委员会组织大纲》等决议案；同时免去蒋介石的中国国民党中央常务委员会主席、军事委员会主席的职务。会上，经邓演达提议，决议成立由邓演达、毛泽东、谭平山、徐谦和顾孟余为委员的土地委员会。邓演达还和毛泽东、陈克文以中央农民运动委员会常务委员的名义，提出并由大会通过了《中国国民党中央执行委员会第三次全体会议对农民宣言》。宣言指出：“解决农民问题是国民革命要解决的根本问题”，重申国民革命的方针是扶助农工运动。由于邓演达忠实遵循中山遗教，认真执行联俄、联共、扶助农工的三大政策，被全会选为中央执行委员会委员、中央政治委员会委员、中央军事委员会主席团成员和中央农民部部长，并任中央军事委员会总政治部主任等职。1927年6月30日，邓演达鉴于革命形势逆转，又感到无力挽回狂澜，就怀着沉痛的心情，决心出走。临走前，他给国民党中央委员写了一封告别信。信中说：“我以为总理的三民主义是我们革命的张本，照着总理的三民主义去做，必然可以得到大多数民众——尤其是农工群众的拥护，可以完成革命。不幸到了今日，总理的三民主义受了不少的曲解和背叛……我因为这个，所以离开了目前的工作，而且希望我们党的领袖们反省”。信中最后说，“同志们，革命是我们的职业，三民主义的国民革命是我们的立场。同志们大家奋斗！我们一定在最近的将来和大家再见！”邓演达将信发出后，即化装为检查电线的工人，离开武汉，沿京汉线北上郑州，再转西安。在西安会合了由武汉回国的俄国顾问，经五原、榆林，越沙漠，到西伯利亚，最后抵达莫斯科。　邓演达于1927年8月15日抵达莫斯科后，一直在思考中国革命问题。他认为大革命的失败，首先是领导机构的罪恶；要继续进行农工的解放工作，只有否定这一领导机构，建立一个革命的、代表农工利益的和能战斗的指挥机构。1927年10月，他和正在莫斯科考察的宋庆龄、陈友仁交换了意见。他们一致认为，为了不中断中国革命，有必要成立一个临时性的革命领导机关——临时行动委员会。其任务在于宣告南京、武汉的国民党中央之罪恶；迅即筹备召集全国各省市代表大会，选出临时中央执行委员会，以行使中央执行委员会职权；筹备国民党第三次全国代表大会，以解决一切革命问题。临时行动委员会到全国各省市代表大会成立日起，即行取消。根据这一精神，由邓演达起草了《对中国及世界革命民众宣言》。以中国国民党临时行动委员会的名义于1927年11月1日在莫斯科发表。1930年5月，邓演达回到上海。他一到上海，就与同志们酝酿成立新组织的问题。1930年8月9日，在上海法租界召开了“中国国民党临时行动委员会”成立大会。到会的有10个省的代表，包括黄琪翔、章伯钧、季方、朱蕴山等30余人。会议由邓演达主持，通过了六项信条和邓演达起草的纲领《我们的政治主张》，选举了中央机构——干部会，由邓演达任中央干部会总干事。至此，中国国民党临时行动委员会正式宣告成立。这一组织便是中国农工民主党的前身，1947年始改名为中国农工民主党。1931年2月，宁粤分裂，国民党中有不少中央委员不愿与蒋介石合作，而纷纷去广州，另组国民政府。在这样的形势下，邓演达同陈铭枢、杨杏佛等密商起义反蒋的军事行动。他们商定：陈铭枢到江西吉安把“围剿”红军的十九路军调广东，树起停止内战和反蒋的旗号；邓演达去江西临川一带，策动“围剿”红军的十八军起义；同时，联络武汉驻军以及西安和华北方面原西北军一齐响应，以推翻蒋介石的统治。1931年8月17日，邓演达临启程去江西前，不幸在上海被捕了。邓演达被捕后，蒋介石立即从南京打来电话，命令将邓押往南京。邓演达在南京关押期间，蒋介石要他放弃自己的政治主张，宣布解散组织；又提出由蒋任总司令、邓任副总司令，一同去江西剿共，或者派他出国考察。这一切，都被邓演达一句话挡回了：“我要为中华民族维护正气！”蒋介石无计可施，便把邓演达转移到紫金山麓的茅屋内，严加看守。当时，有位看守递出邓演达写的一张字条，大意是：他已移至南京郊外，难再联系，愿做白发囚徒，要同志继续为革命努力。邓演达在紫金山麓被囚禁一个月后，适值蒋介石要宣布下野。据说，蒋介石清楚地知道，他下野后，邓演达很有可能上台。邓如上台，对他威胁最大。于是，他便在下野之前，迫不及待地下令将邓演达秘密杀害于南京麒麟门外沙子岗。时为1931年11月29日，邓演达时年36岁。与会者合影。前排左起第六人为宋庆龄。中排左起第八人为毛泽东。后排左起第八人为邓演达。1927年冬，邓演达（右一）与宋庆龄（中）、王人达（前坐）等在南俄合影邓演达戴着手铐临上囚车前所摄","picNo":"4","picUrl":[{"pic_title":"邓演达像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2914_1.jpeg"},{"pic_title":"与会者合影。前排左起第六人为宋庆龄。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2914_2.jpeg"},{"pic_title":"1927年冬，邓演达（右一）与宋庆龄（中）、王人达（前坐）等在南俄合影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2914_3.jpeg"},{"pic_title":"邓演达戴着手铐临上囚车前所摄","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2914_4.jpeg"}]}]