[{"e_id":"2926","title":"日军再次发起猛攻，第十九路军撤退，淞沪战事结束","content":"\n    在89年前的今天，1932年3月1日(农历1932年1月25日)，日军再次发起猛攻，第十九路军撤退，淞沪战事结束。\n\t\n\n\t激战之后，日军占领吴淞炮台\n\n\t1932年3月l日，日军在上海发起全线攻击。总攻之前，上海日军已达7万余人，飞机约150架(另有海军飞机160架)和海军第一、第三舰队。此时，中国第十九路军(包括第五军)总兵力只有4万余人，并已相对减弱，右翼军损失约1/3，左翼军损失约1/4，防守线绵延50余公里，武器损耗极大，仅正面防守就感兵力薄弱。亦曾拟增兵防守，但因兵力不足，迭次急电求援，蒋介石仅令“固守”、“加强戒备”，却迟迟不发兵增援。\n\n\t日军为掩护其主力第十一师在浏河方面登陆，在庙行镇方面实施猛烈进攻，以便紧紧拖住第十九路军主力，使其难以向第十一师登陆方面转移。同时为了迷惑对方的注意力，又在多处实施佯攻，特别是在闸北八字桥、天通庵路等地展开频繁进攻。在天通庵路附近，双方激战持续达8小时之久，守军第六十师不断派敢死队跃出战壕，短兵相接，迫使日军退向狄思威路。其他各处战斗也甚为剧烈。闸北八字桥形成拉锯战，守军阵地三失三得，伤亡很大；日军伤亡也极为惨重，遗尸累累，团长林崛上校被击毙。\n\n\t\n\n\t教导总队和部分冯庸义勇军在七丫口杨林口等地奋勇抗击登陆的日军\n\n\t3月1日6时30分，日军对淞沪地区发起全线攻击，日军首先以飞机、炮兵连续轰击守军阵地，时间持续3个半小时，然后步兵在坦克、装甲车掩护下发起攻击。第九师、混成第二十四旅和海军陆战队向庙行、江湾以西、闸北八字桥一线进行猛攻，同时以舰炮袭击狮子林、杨林口、七丫口等处。7时许，又出动飞机轰炸大场镇。守军在优势日军总攻之下，虽阵地多次被日军突破，但仍顽强与敌反复争夺。日军第九师左翼队于午前攻至广东义地、麦王宅、陆家宅一线；至14时，又进占谈家宅、岭南桥和杨家楼东侧一线。其右翼队发起攻击后，遭到守军的严重杀伤，但至下午也先后占领竹园墩及广东义地两侧端地区，并进入周家宅、四车头一线，其中央队占领了二十三园北部，混成第二十四旅占领了戴家宅，并进入张家桥、朱家桥西端一线。\n\n\t\n\n\t日军的坦克冲进江湾\n\n\t正当第十九路军和第五军与日军胶着在整个正面战线上顽强奋战之时，日军第十一师从3月1日6时开始，分别从七丫口、杨林口和六洪口登陆。警戒浏河地区的中央军校教导总队1个连及少数义勇军，在登陆日军强大炮火和步兵攻击下，仍然以寡敌众，顽强抵抗。第十九路军总部急调第八十七师第二六一旅驰援，但因缺乏运输工具，加之沿途遭日机轰炸，直至18时，有1个团赶到浏河，此时浏河已沦入敌手，日军正向嘉定方向急进。\n\n\t当浏河危急之时，第十九路军无机动兵力可以增援，曾请求军政部速派两师兵力驰援浏河，但军政部置之不理。浏河失陷，使守军侧面及后方均遭严重威胁，不得已于3月1日晚全军退守第二道防线(即黄渡、方泰、嘉定、太仓之线)。\n\n\t\n\n\t中国军队的大刀队开赴前线\n\n\t第十九路军的撤退是主动向新防御地的转移。正如美国记者埃德加·斯诺所说：“出乎许多人意料之外，这次撤退并不是溃防。……和我谈过话的外国军事观察家全都称赞蔡将军指挥这一有秩序的战略撤退很能干，在战术上也很正确。在所有能移动的大炮都撤走以后，部队才撤出前线。几乎没有发生抢劫和混乱。撤退进行得这样安静，掩护得这样巧妙，闸北的日本海军到大亮才发现敌人已经离开，他们整夜炮轰的已是空的战壕和工事。”\n\n\t日军发现中国军队全线撤退后，于3月2日占领了闸北、大场、真如，3日进抵南翔。3月3日，国联开会决定，要求中日双方停止战争。至此，淞沪战事乃告结束。\n\n\t\n\n\t日军在观察和组织进攻\n\n\t\n\n\t日军用重炮猛轰中国守军阵地\n\n\t\n\n\t日军轰炸昆山铁路桥，阻守军退路","picNo":"7","picUrl":[{"pic_title":"激战之后，日军占领吴淞炮台","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_1.jpeg"},{"pic_title":"教导总队和部分冯庸义勇军在七丫口杨林口等地奋勇抗击登陆的日军","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_2.jpeg"},{"pic_title":"日军的坦克冲进江湾","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_3.jpeg"},{"pic_title":"中国军队的大刀队开赴前线","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_4.jpeg"},{"pic_title":"日军在观察和组织进攻","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_5.jpeg"},{"pic_title":"日军用重炮猛轰中国守军阵地","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_6.jpeg"},{"pic_title":"日军轰炸昆山铁路桥，阻守军退路","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2926_7.jpeg"}]}]