[{"e_id":"11730","title":"金太祖完颜阿骨打逝世","content":"\n    在898年前的今天，1123年9月19日(农历1123年8月28日)，金太祖完颜阿骨打逝世。\n完颜阿骨打(1068年8月1日—1123年9月19日)，女真族，金代开国皇帝。汉名冥。是女真族的伟大领袖，对金朝灭亡辽朝、统一北方具有奠基意义。天庆四年，起兵反抗辽朝，1115年正月，建国号金，年号“收国”，建都会宁府。同年十二月，加号大圣皇帝，次年改年号为天辅。在位期间，把猛安谋克制度改为军事行政组织，天辅三年(1119)，颁行女真文字。1123年八月，领兵返回上京，行经部堵泺西行宫，病死于途中。九月，葬于上京宫城西南。谥武元皇帝，庙号太祖。\n早期女真族分为几十个不相统属的部落，完颜氏在女真诸部中地位并不突出。至乌古乃任完颜部长时，完颜氏发展成为强大的部落，并征服和联合十几个部族组成部落联盟。乌古乃成为部落联盟长，并被辽授予节度使称号。乌古乃利用辽朝的支持，加紧进行统一女真各部的活动。乌古乃死后，其子劾里钵继任联盟长。劾里钵与其弟盈歌又战胜活刺浑水的纥石烈部，巩固了部落联盟，这时的部落联盟已扩大到包括30个部落了。而且内部的阶级分化日趋明显，一个奴隶制国家的雏型已开始形成。从天祚帝即位以后，契丹贵族对于生女真各部落的压榨勒索越来越重。生女真地区的土产，如人参、貂皮、名马、北珠、俊鹰、蜜蜡、麻布等等，除依照定期定量向辽朝进贡而外，辽朝东北边境的官吏和奸商在朝廷的纵容下，还经常到榷场中用“低值”去强购，称为“打女真”，这早就在女真人民心里种下仇恨了。\n1113年10月，劾里钵次子阿骨打继任联盟长，称都勃极烈。阿骨打曾为巩固完颜部联盟，多次作战得胜，接受辽朝惕隐的官称，是完颜部中掌握军事实力的重要人物。阿骨打继任时，女真各部落的联盟已经巩固。有足够的力量起来反抗辽的压。\n1114年6月，辽天祚帝派使臣授予阿骨打节度使的称号。阿骨打派习古乃等去辽朝，索要逃奔在辽朝的星显水纥石烈部长阿疏，借以探听辽朝内部的虚实。习古乃回报辽天祚帝统治骄肆废弛。阿骨打建城堡、修器械，准备南侵辽朝。辽天祚帝命统军萧挞不野领契丹、渤海兵八百人进驻宁江州防备。阿骨打调集各部落军兵，决意攻辽。九月间，向宁江州进军。各部落兵在来流水会合，共有二千五百人。阿骨打率领兵士祭告天地，执挺誓师，说：“你们同心尽力，有功者奴婢可以作平民，平民可以作官。原先有官职的，可以按功劳大小进升。倘若违反誓言，身死梃下，家属也不能赦免。”次日，到达辽界，与渤海军相遇。阿骨打射死辽将耶律谢十。辽兵溃败，死者十之七八。十月，女真兵乘胜攻克宁江州城。阿骨打又派人招降辽朝统治下的铁骊部渤海人和系辽籍女真人(编入辽籍的曷苏馆女真)。阿骨打俘获大量马匹和财物，胜利回师。\n11月，辽朝都统萧嗣先、副都统萧兀纳率领诸路大军进攻女真，集中于鸭子河北。阿骨打领兵三千七百抵敌。辽兵正准备渡河，女真军迎头击退，乘势渡河登岸。两军在出河店相遇。会大风起，尘埃蔽天，女真军乘势进击，大败辽兵，掳获大批车马及兵甲、武器。阿骨打把俘掳的辽兵收编入女真军。女真军发展到一万人。出河店之战是一次决定性的战役，女真军顺利取胜，势不可当了。女真军乘胜分路进兵。勃堇斡鲁古斩辽节度使挞不野，攻占宾州。吾睹补、蒲察败辽将赤狗儿、萧乙薛军于祥州东。辽斡忽、急塞两路军投降。斡鲁古又败辽军于咸州西，与完颜娄室一起攻占了咸州。女真部落联盟逐步统治了周邻的各部落，并在阿骨打时，进而攻占了辽朝统治下的宁江州、宾州、咸州等广阔地区。\n女真奴隶制的发展和对外掳掠的扩大，越来越把氏族部落的旧制度推到了历史的尽头。建立一个阶级压迫的机关——国家的条件成熟了。1113年，阿骨打出兵得胜，射死辽将耶律谢十后，国相撒改就派他的长子完颜宗翰和欢都子完颜希尹等(乌雅束时，欢都已病死)向阿骨打建言立国称帝。1114年，女真军连续攻下宾州、咸州后，阿骨打弟吴乞买和撒改、辞不失等拥戴阿骨打建国。1115年夏历正月元旦，阿骨打即皇帝位，建立起奴隶主的国家，国号大金，立年号收国。\n金国建立后，废除原来部落联盟长的制度，阿骨打自称皇帝，确立了皇权的统治。阿骨打没有象阿保机建立辽国时那样，模仿汉制立太子，皇位的继承仍然暂时保留着推选的痕迹，但实际上已完全掌握在阿骨打家族手中收国元年(1115年)正月，金太祖在建立金国后，立即向辽朝的黄龙府进攻。金太祖亲自领兵进逼达鲁古城，大败辽军，掳掠而回。八月间，又乘辽军不备，向黄龙府进兵。九月，攻占了黄龙府城。黄龙府是辽朝北边的重镇。辽天祚帝得知黄龙府失守，统领契丹、汉军十多万人，大举伐金。金太祖领兵二万迎敌。金、辽两军在护步答冈相遇，辽军大败，死者相属，天祚帝逃跑。金军掳掠到大批兵器、财物、牛马。经此一战，辽军主力败溃，难以立国了。\n收国二年(1116年)闰正月，渤海人高永昌据东京反辽。天祚帝先后派张琳、耶律淳募兵镇压。高永昌向金求援。金太祖乘机命斡鲁(撒改弟)统领内外诸军，攻讨高永昌。五月，高永昌兵败被杀。东京州县，全为金朝所占据。金太祖加号大圣皇帝，改明年年号为天辅。\n1117年，国论昃勃极烈斜也领金兵一万攻取泰州。斡鲁古等攻占显州。乾、懿、豪、徽、成、川、惠等州相继投降。辽国灭亡之势已定。宋朝派使臣到金营，约夹攻辽朝(详见本书第五册)。辽朝派使臣来议和。辽使几次往返。1119年六月，辽太傅习泥烈奉册玺来，封金太祖为“东怀国皇帝”，金太祖不允，对群臣说：“辽人屡败，遣使求和，只饰虚辞，作为缓兵之计，当议进讨。”1120年四月，金兵向辽上京进发，命辽使习泥烈、宋使赵良嗣随行。金兵抵上京城下，金太祖亲自督战。早晨发动进攻，不到中午，即攻下上京城。辽上京留守挞不野投降。天祚帝逃往西京。金兵胜利班师。辽朝疆土已被金兵占领过半。1121年，辽都统耶律余睹来降。金太祖从而进一步得知辽国内部空虚，决定再度发兵。金太祖以忽鲁勃极烈完颜杲(斜也)为内外诸军都统。以完颜昱(音玉y)。劾者弟、劾孙之子)、宗翰(撒改长子)、宗干(太祖长子)、宗望(太祖次子)为副，统领大兵进攻。金太祖下诏说：“辽政不纲，人神共弃。今欲中外一统，故命汝率大军以行讨伐。”明确把夺取辽朝领土，作为这次作战的目标。\n1122年，金完颜杲攻下辽中京，进据泽州。辽天祚帝逃往鸳鸯泊。完颜杲和宗翰分道向鸳鸯泊进击。天祚帝又逃往西京。金兵攻占西京，进而招降天德、云内、宁边、东胜等州。擒获逃奔辽朝的纥石烈部长阿疏。天祚帝逃入夹山。金兵大胜，完颜杲命宗望向金太祖报捷，朝中设宴庆贺。\n六月间，金太祖亲自领兵自上京出发，追击辽天祚帝，直到大鱼泊。完颜昱和宗望部追及天祚帝，大败辽兵，天祚帝又逃走。归化、奉圣二州相继投降。金太祖率军到奉圣州。蔚州辽臣也来降附。十二月，金太祖统率宗望、娄室等部向辽燕京进发。这时，宋军自燕京南路配合攻辽。燕京的辽朝小朝廷中，耶律淳已死，萧德妃出逃。左企弓、虞仲文等汉臣开城门降金。金太祖入燕京城，接受官员们的朝贺。金兵获得大胜利。\n1123年，金兵将燕京的工匠和财宝等掳掠一空。按照和宋朝约定的条件，金朝将燕京六州之地分给宋朝。斡鲁、宗望等继续追击天祚帝。金太祖领兵回师。\n同年八月，金太祖在返回上京的路上病死。金太祖阿骨打，作为女真奴隶主的总首领，完成了建国、破辽两件大事。女真族的历史从而开始了一个新时期。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11730_1.jpeg"}]}]