[{"e_id":"11755","title":"美国出兵海地","content":"\n    在27年前的今天，1994年9月19日(农历1994年8月14日)，美国出兵海地。10月10日海地军政权领导人塞得拉斯下台后，带领全家流亡巴拿马1994年9月19日，美国出兵海地。1994年5月6日，联合国安理会又通过对海地实行全面制裁的决议，禁止除食品以外的几乎所有贸易交往和除民航班机以外的所有飞机飞行，要求塞德拉斯军政府下台，让流亡的阿里斯蒂德总统回国执政，恢复海地民主宪制。海地军事当局与安理会新的制裁和要求针锋相对，于5月11日任命最高法院院长、81岁的埃米尔-若纳桑为临时总统，5月22日，联合国决定对海地军政府全面贸易封锁生效，并派一特别小组到海地与多米尼加共和国之间的边境监督调查陆地封锁执行情况。同时，美国军舰加强了对海地的海上巡逻。美洲国家组织和联合国使团派代表前往进行斡旋，被海地军事当局宣布为不受欢迎的人，下令在48小时内离开。安理会认为这是海地军事当局向国际社会挑衅的严重升级。美国总统克林顿声明强调，“军事干涉是一种不应排除的选择”。与此同时，美国的陆海两军精锐部队在海地水域附近进行军事演习。7月31日，联合国安理会通过第940号决议，批准以美国为首的多国部队“使用所有必要措施”解除海地军事政权。海地临时总统若纳桑立即宣布海地进入戒严状态。为此，美国通过安理会又向海地军政府发出警告，要求他们交出政权，争取和平解决海地危机。9月15日，美国总统克林顿向海地军政府发出最后警告，要他们立即下台离开海地。大军压境，海地军政府不得不同意与美国谈判。9月16日，美国前总统吉米-卡特、参议员萨姆-纳恩和前参谋长联席会议主席科林-鲍威尔到达太子港，同海地军政府会谈。双方最终达成协议，海地军政府被迫同意在10月15日前自动下台，同意多国部队立即进入海地，并保证在移交权力期间与多国军队合作。9月19日，美国军队一枪未放占领太子港，控制了机场和港口，占领了陆军总部。9月26日，克林顿总统宣布解除对海地单方面经济制裁。10月11日，海地军政府的主要负责人总司令塞德拉斯、参谋长菲利普-比昂比离开海地流亡巴拿马，警察局长米歇尔-弗朗索瓦前往多米尼加共和国避难，临时总统埃米尔- 若纳桑辞职并离开海地。海地总统阿里斯蒂德任命的总理马尔瓦尔及其部长们正式上任，准备迎接阿里斯蒂德。10月15日，流亡3年的总统阿里斯蒂德在美国国务卿克里斯托弗陪同下返回海地执政。联合国通过决议取消对海地禁运，美国宣布于12月1日撤出其2.1万名驻海地官兵中的7000名，并保证1996年2月底前撤出全部军队。1 1月8日，海地参、众两院一致任命的总理斯马克-米歇尔及其新内阁宣誓就职，海地难民陆续返回家园，长达4年之久的海地危机暂时平息下来。阿里斯蒂德及其新政府在美国帮助下，制定恢复经济的各项政策，紧缩政府开支，裁减公务人员，取消除玉米、大米、大豆之类的大宗产品外的所有贸易关税，促进出口和增加商业税和财产税；把大型的国有企业私有化。为了帮助海地恢复经济，美国准备提供2.5亿美元的援助，国际货币基金组织和世界银行亦应允在15个月内提供7.7亿美元的援助款项。但是，海地经济的恢复将是非常艰巨的，它本已是拉美最穷的国家，又经过3年政治动乱和贸易封锁，经济已全面崩溃，全西的社会稳定和经济恢复尚须时日。流亡总统阿里斯蒂德回到海地重掌政权倾倒垃圾的美国军人距离海地首都太子港几公里的地方，便是美军倾倒废物的垃圾场，这里居住着大约1，000名海地人以拣垃圾为生海地以捡垃圾为生的儿童","picNo":"5","picUrl":[{"pic_title":"10月10日海地军政权领导人塞得拉斯下台后，带领全家流亡巴拿马","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11755_1.jpeg"},{"pic_title":"流亡总统阿里斯蒂德回到海地重掌政权","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11755_2.jpeg"},{"pic_title":"倾倒垃圾的美国军人","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11755_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11755_4.jpeg"},{"pic_title":"海地以捡垃圾为生的儿童","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11755_5.jpeg"}]}]