[{"e_id":"11765","title":"日本通过安保法 战后政策大转变","content":"\n    2015年9月19日(农历2015年8月7日)，日本参议院通过安保法 解禁集体自卫权成定局。\n\t\n\n\t集会人群举着各类标语，高喊口号，要求国会不得通过安保法案\n\n\t当地时间2015年9月19日凌晨，日本参议院全体会议表决通过了以解禁集体自卫权为核心内容的一系列安保法案。\n\n\t由此，依凭执政党方面在国会的席位优势，安倍政权强推的解禁集体自卫权闯过最后一关，从图谋变为现实。\n\n\t包括最大在野党民主党在内的5个对此持反对立场的在野党派，面对安倍阵营连日迫不及待的“急行军”态势，使出包括提交内阁不信任案等在内的种种抵抗手段后，终陷于“弹尽粮绝”。其在国会内持续几个通宵的抗争无奈告终。而国会周边无数日本民众夜以继日的愤怒抗议，也未能阻拦当权者的一意孤行。\n\n\t但安倍政权在急切收获这一蓄谋已久的“战果”的同时，也须面对其引发的代价，包括由民意的强烈反弹带来今后对其政权的冲击，以及各方指其违宪而或提起的司法诉讼等。\n\n\t此间舆论普遍认为，此番新安保法案的定局，意味着日本战后安保政策发生重大转换。一些主流媒体担忧，新安保法案的通过，将彻底动摇日本战后和平立国姿态。导致即便日本未受攻击的情况下，自卫队也可能仅凭一小撮当政者的“综合判断”而参与结伙动武。何况，新安保法还撤除了自卫队活动的严格地理限制。\n\n\t强行成立的新安保法案，包括由《武力攻击事态法》、《周边事态法》等10部法律的修正案综合而成的“和平安全法制完善法案”，以及随时允许为应对国际争端的他国军队提供后方支援的新法“国际和平支援法案”。\n\n\t中国外交部发言人18日指出，由于历史原因，日本在军事安全领域的政策动向一直受到亚洲邻国和国际社会高度关注。希望日本政府认真倾听国内和国际社会的正义呼声，切实汲取历史教训，坚持和平发展道路，在军事安全领域慎重行事，多做有助于促进本地区和平稳定的事。\n\n\t\n\n\t日本前最高法院法官、前内阁法制局长官、日本律师联合会会长及宪法学者8月26日在东京霞关召开了记者会，称安保法案“违宪”以阻止其获得通过\n\n\t\n\n\t当地时间2015年8月30日，日本东京，日本民众持标语在国会大厦外示威，抗议日本首相安倍晋三的安保法案。8月30日，日本全国超过300处地点均发生示威活动，估计示威人数超过100万人，东京有数以万计的示威者包围国会，要求废除安保法及安倍下台。\n\n\t\n\n\t大约12万日本民众8月30日在位于东京的国会大厦外集会。\n\n\t\n\n\t8月3日，工联会昨日游行至日本驻港领事馆，抗议日本首相安倍晋三强推安保法\n\n\t\n\n\t9月17日，众多日本民众冒着大雨持续聚集在国会周边进行反安保抗议活动。\n\n\t\n\n\t深夜、秋雨、警察，都未能阻挡日本民众为抗议安倍内阁强推新安保法奔走的脚步。“绝不允许强行表决!”继15日4.5万民众包围日本国会，16日又有至少4万人将国会围得水泄不通，抗议“以不严谨的方式处理一项将左右日本命运的法案”。 与此同时，日本国会内部也硝烟弥漫：朝野两派围绕新安保法连夜展开对决，执政联盟计划在16日当夜强推法案在特别委员会表决通过，但审议会一直推迟到东京时间17日0时30分仍未开始。\n\n\t\n\n\t日本全国各地民众在18日统一行动，亮出了“不容忍安倍政治”的标语。\n\n\n\t日本安保法案是什么?日本安保法案第九条被抛弃\n\n\n\n\t日本安保法案是什么?\n\n\n\t从表面上看，安保法案其实是两项法案，分别是《国际和平支援法案》与《和平安全法制整备法案》，但后者其实由十项小法案构成。《国际和平支援法案》是为日本自卫队支援多国军队提供依据，《和平安全法制整备法案》则规定了自卫队行使集体自卫权和发起武力攻击的条件。\n\n\t安保法案的实质就是允许行使集体自卫权，旨在扩大自卫队海内外军事活动。当日本或与日本有密切关系的国家遭到武力攻击，日本的存亡受到威胁、存在国民权利被彻底剥夺的危险时；当无法寻求其他可执行方式来抵抗攻击，及保证日本存亡不受威胁，并保护本国民众时；对于军事的使用度可以降到最低时，允许日本向他国动武。\n\n\t也就是说，即使日本没有直接受到攻击，仅仅只是“威胁”，也可以对他国行使武力；日本政府在获得国会批准的情况下，随时可以向海外派遣自卫队，支持外国军队。\n\n\t有分析指出，从根本上看，新安保法是为了加强美日同盟，更好配合美国满足其“亚太再平衡”的战略需求。\n\n\n\t日本安保法案第九条被抛弃：\n\n\n\t新安保法案违反了日本和平宪法前文和第九条中有关“和平主义、不行使武力”的内容，和平宪法将名存实亡。安保法案将真正改变日本未来前行的方向。\n\n\n\t日本安保法案危险本质日益暴露\n\n\n\t针对日本国会正在审议的系列安保法案，日本首相安倍晋三6月1日在众院和平安全法制特别委员会表示，日本自卫队为美军等提供后方支援的“重要影响事态”可能会发生在中东及印度洋。此间不少日本媒体和学者纷纷担忧，一旦安保法案通过，日本自卫队的活动范围将无限扩大。据了解，这是安倍首次就撤销现行法律地理限制举出日本周边以外的实例，该发言证实了媒体和学者此前的担忧。\n\n\t日本各界普遍担忧，解禁集体自卫权会使日本战后一直坚持的“专守防卫”政策发生根本性转变，然而日本政府一直狡辩称，“专守防卫的想法没有丝毫变化”。安倍1日表示，在美国等受到攻击的情况下，即使无法确定对方是否有意攻击日本，也不排除行使集体自卫权的可能。防卫相中谷元表示，“专守防卫”的概念已经改变。分析认为，随着在野党不断发起攻击，安倍政府系列安保法案的危险本质日益暴露。\n\n\t日本政府提交国会审议的系列安保法案由《和平安全法制整备法案》和《国际和平支援法案》组成。虽然日本政府一直强调这是为保护日本国民和平与安全，但日本各界认为其本质是“战争法案”。就连此前一直引导自民党内修宪讨论的日本保守派著名宪法学者——庆应大学名誉教授小林节日前也公开表示，日本政府提交国会审议的系列安保法案“太不像话”，虽然法案名称中有“和平”一词，但终究是为扩大行使武力权的“战争法案”。不仅如此，日本政府还罗列一大堆晦涩难懂的词语来迷惑民众，其实核心内容归纳起来只有两点——“行使集体自卫权成为可能”以及“扩大自卫队的海外活动范围”。\n\n\t日本政府上月将系列安保法案提交国会时，由日本知名宪法学者组成的团体“国民安保法制恳谈会”发表声明指出，系列安保法案旨在从法律制度层面落实去年解禁集体自卫权的内阁决议和不久前发布的新版日美防卫合作指针，都与基于宪法的日本法制格格不入，不仅会让自卫队面临更大的伤亡风险，也将给日本国民带来更多被卷入战争的危险。\n\n\t日本民众在接受本报记者采访时也纷纷表达了对安保法案的担忧。家住东京、82岁的北原在接受本报记者采访时表示，必须要反对日本政府试图通过的系列安保法案，理由非常简单——为了日本以及世界各国人民能够和平地生活下去，“希望日本不再让过去的战争悲剧重演”。46岁的石川对记者说，日本政府的安保法案破坏了日本宪法第九条，作为年轻一代必须要参加各种集会与游行，阻止该法案通过。5月28日晚，1100多名日本民众聚集在国会附近，高喊“不需要能发动战争的法律”“绝对反对战争法案”等口号，表达了坚决的态度。5月31日，约1万名民众来到东京附近的埼玉县埼玉市举行集会游行，要求撤销解禁集体自卫权内阁决议。\n\n\t日本共同社日前针对本国民众如何看待系列安保法案进行了全国电话舆论调查。结果显示，关于安保法案本身，47.6%的受访者表示反对，超过了投赞成票的35.4%。81.4%的受访者认为，“(日本政府)并没有(就法案)做出充分说明”。68%的受访者认为，法案通过后，自卫队被卷入战争的风险将增大，认为风险将变低的仅有2.6%。\n\n\t\n\n\t图：日本民众14日晚包围国会反安保法——安倍上台 不安倍增\n\n\t\n\n\t安培晋三","picNo":"10","picUrl":[{"pic_title":"集会人群举着各类标语，高喊口号，要求国会不得通过安保法案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_3.jpeg"},{"pic_title":"大约12万日本民众8月30日在位于东京的国会大厦外集会。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_4.jpeg"},{"pic_title":"8月3日，工联会昨日游行至日本驻港领事馆，抗议日本首相安倍晋三强推安保法","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_5.jpeg"},{"pic_title":"9月17日，众多日本民众冒着大雨持续聚集在国会周边进行反安保抗议活动。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_7.jpeg"},{"pic_title":"日本全国各地民众在18日统一行动，亮出了“不容忍安倍政治”的标语。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_8.jpeg"},{"pic_title":"图：日本民众14日晚包围国会反安保法——安倍上台 不安倍增","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_9.jpeg"},{"pic_title":"安培晋三","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11765_10.jpeg"}]}]