[{"e_id":"10535","title":"岳家军郾城大捷","content":"\n    在881年前的今天，1140年8月21日(农历1140年7月7日)，岳家军郾城大捷 揭岳飞之死的内幕。\n\t\n\n\t郾城大捷壁画\n\n\t南宋岳飞所统率的“岳家军”势力最强时达10万人，是当时对金作战的主力。岳家军作战勇敢，纪律严明，深得人民群众拥护。1140年(绍兴十年)金军4路大举南下，岳飞率轻骑驻郾城部署兵力迎敌。金兀术率精兵1.5万余人，到达郾城北面，以重铠严装的“铁塔兵”列正面，“拐子马”布列两侧，进攻岳家军。\n\n\t1140年8月21日(七月初七日)岳飞令将上各持刀斧，上砍敌人，下斩马足，在郾城大败金军，接着收复郑州，洛阳等地，岳飞鼓励将上说：“直抵黄龙府，与诸君痛饮耳!”但宋高宗与秦桧为首的投降派一心求和，发十二道金牌强令岳飞班师回朝，最后以“莫须有”罪名杀害岳飞。\n\n\t宋金战争的一次著名战役。绍兴九年(1139)，金朝统治集团内完颜宗弼一派得势，主张再次以武力迫使南宋屈服，夺回河南、陕西。次年，金朝分兵四路，东起两淮，西至陕西，向宋发动大规模的军事进攻。宋廷被迫命令各路宋军进行抵抗。\n\n\t由岳飞率领的岳家军数万人，自湖北出发，很快进入河南中部，连败金军，占领军事重镇颍昌府(今河南许昌)、淮宁府(今河南淮阳)，并乘胜收复了郑州、西京河南府(今河南洛阳东)等地。岳飞还派梁兴等人渡过黄河，联合河东、河北义军，在金的后方痛击金军，收复了不少州县。\n\n\t完颜宗弼见岳家军兵力分散，又探知岳飞只带有少量军队驻于郾城(今属河南)，决定亲率精锐骑兵一万五千人，直插郾城，企图一举消灭岳家军的指挥中心。七月初八，宗弼与龙虎大王、盖天大王等，在郾城北与岳家军对阵。岳飞令其子岳云率轻骑攻入敌阵，往来冲杀。金军出动重甲骑兵“铁浮图”(铁浮图：穿上重铠，戴着铁帽子的兵，三个人一组，用皮带连起来，每进一步，便用拦马的木头环卫，只进不退。)作正面进攻，另以骑兵为左右翼，号称“拐子马”(拐子马：布置在左右两翼的骑兵，全由能骑善射的女真人组成。)配合作战。岳飞遣背嵬亲军和游奕军马军迎战，并派步兵持麻扎刀、大斧等，上砍敌兵，下砍马足，杀伤大量金兵，使其重骑兵不能发挥所长。岳家军中的勇将杨再兴单骑突入敌阵，打算活捉完颜宗弼，杀金兵数百人。双方从下午激战到天黑，金军大败。\n\n\t十日，金兵再犯郾城，岳飞在城北之五里店再败金兵，杀死金将阿李朵孛堇。完颜宗弼集兵十二万屯于临颍(今属河南)。十三日，杨再兴以三百骑兵出巡，在小商桥与金兵遭遇，杀死金兵两千多人以及万户撒八孛堇等一百多名将领，宋军也全部壮烈牺性，杨再兴所中箭镞有两升之多。十四日，张宪率岳家军再战，逐金兵出临颍县界。同日，岳家军又大破进犯颍昌的金军主力。\n\n\t郾城大捷后，岳飞鼓励将上说：“直抵黄龙府，与诸君痛饮耳!”但宋高宗与秦桧为首的投降派一心求和，发十二道金牌强令岳飞班师回朝，最后以“莫须有”罪名杀害岳飞。\n\n\n\t历史点评\n\n\n\t郾城之战是宋金双方精锐部队之间的一次决战，宋军以少胜多，给金军以沉重打击。宋军如能乘胜前进，收复故疆大有希望。但宋高宗赵构和秦桧只图利用胜利，作为对金乞和的资本，遂下令班师，断送了这次战争的胜利成果。\n\n\n\t延伸阅读：岳飞之死的另类解释：非死于秦桧之手是高宗杀害\n\n\n\t \n\n\n\t延伸阅读：岳飞之死的另类解释：非死于秦桧之手是高宗杀害\n\n\n\t\n\n\t岳飞成为民族独立精神的象征之后，他的非正常死亡，就成为纠结大家1000年的心结。按照民间平话和小说的说法，那个该死的秦桧和他老婆王氏出于一己私利和汉奸本性，把本来能够一捣黄龙、彻底打趴金国的岳飞，活活地残害而死。给的说法还是一个“莫须有”，也就是说也许有、也许没有的意思，潜台词是，杀人还需要理由么?基于此，秦桧夫妇俩和他的死党万俟卨只能跪倒西湖边，再也站不起来了。\n\n\t当然，后来的研究者们都知道，岳飞被杀的时候，已经是南宋的国防部副部长级别的将军，手中还控制着相当强悍的兵马，如果用这么草率的方式，就被杀了，很难让人相信秦桧之流有这本事。大家知道，确定某人是否是犯罪分子，除了要确定这人有作案的动机和时间等基本要素外，作案能力也是很重要的，作为高宗的得力走卒，秦桧还真没这能力承担斩杀岳飞这种级别大将的全责。\n\n\t一些学者深入挖掘史料后，发现岳飞实际上是死于高宗赵构之手，这个说法比较靠谱。皇帝杀大将，古往有之，没啥奇怪的，别说杀大将，在汉朝，汉武帝杀几个丞相，都是很随意的，为皇帝打工，难度就在于做好了，被人猜忌，被杀，做不好，被人笑话，也可能被杀。这也是古已有之的惯例。\n\n\t大家认为，岳飞对皇帝立储的问题发表过意见，意见还比较极端，让人感觉，他是那种觉得自己很忠心而把皇帝家事当自己事儿的人。可是，对于高宗而言，以前从江北往江南逃的时候，遇到两个大将兵变(“苗刘兵变”)，因为来得突然，还被逼迫让出皇帝位置，受到极度惊吓，把生小孩的能力给吓没了(这实在是个小概率事件，太惨了)，而高宗以前也是有过一个男孩，因为太小，在逃命过程中也被吓死了。这种情况下，在高宗这一朝，向赵构提立储的问题，说实在的，还真是哪壶不开提哪壶，把握不好，就是在找死。岳飞这么做犯了大忌讳，大家认为，非正常死亡就成了他的宿命。岳飞还有其他不利于他生存的环境，比如，岳飞为人孤傲得罪很多同僚，甚至包括对他比较客气的韩世忠等等，他对皇帝时不时耍一些小孩脾气，有两次因为皇帝没让他满意，他直接撂挑子，放了皇帝的鸽子，跑到庐山去隐居。这些细节性的史实被挖掘出来，对全面了解岳飞之死有很大帮助。最起码，现在大家知道，因为迎回徽钦二帝回朝的口号完全是赵构喊出来和坚持的，岳飞不过是在执行，要知道宋朝也是崇尚以孝行治理天下的，赵构杀岳飞不是因为岳飞坚持直捣黄龙迎二圣回朝，会动摇赵构现有的地位。\n\n\t岳飞被冤杀，实际上是另有原因。说起来，很可能是他没有顾全大局。\n\n\t南宋当时的力量只能够将金兵赶出淮河地区，岳飞固守的鄂州(今武汉市)，控制的区域就是三国时期的荆州地区(今湖北地区和安徽东部地区)，这里是南宋抵御金兵渡江的中轴地带，岳飞手下有10万精兵，而且经常不顾死活地打到开封附近。要知道打仗就是烧钱，我们需要注意的是，在风雨飘摇中勉强站住脚的南宋有能力大把烧钱吗?\n\n\t按照当时南宋的经济状况，不用想，一个在逃命过程中成立的国家能够抗住金兵南下，就已经非常了不起了。可是岳飞不听，非要冒进。所以，才出现赵构十二道金牌招回岳飞的事情，这么做，赵构实际上想表达的意思是“岳兄，兄弟我实在是撑不住了”。\n\n\t对于凶狠的金国而言，想渡过江淮地区，消灭宋朝，其实也很难。金兀术曾做过尝试，鼓足劲，打过了长江，一通“搜山检海”，要把赵构抓住。但赵构跑到海上，在海上渡过了几个月的不眠之夜。可惜，金军都是些旱鸭子，面朝大海，不是春暖花开，而是望洋兴叹。本想着在江南长期驻扎，但这些喝着马奶长大的兄弟实在是水土不服，南方的抵抗组织也不消停，耐不住的金军也只得从江南撤出(还是保命要紧)。结果是，在撤退途中，宋军追着金军的屁股，打了一路，赢了几场关键性的胜利(比如黄天荡水战)。金国想快速灭亡南宋的梦想完全泡汤了。\n\n\t整个战场已经进入相持阶段，谁也不可能马上打破僵局。这时候，对于南宋来说最好的策略就是议和，集聚力量，调整经济结构，休养生息。任何不顾实际的北伐很可能是自寻死路。可是，岳飞看不到这一点，他不是全才，不懂经济建设对于此时的南宋有多重要。他带着猛将们挥舞拳头猛砸金国时，金国其实高兴得很，希望岳飞长驱直入，以至于岳飞的军队很多次都能顺利地一直打到黄河边。然而，当金军想在黄河边合围岳家军时，岳家军也不白给，死扛了几次，把金军的主力打得很没面子后，全军得以安全撤回湖北。但是如果这样没完没了地打，对于南宋就是灾难，对南宋的百姓就是灭顶之灾。岳家军还没出击中原的时候，南宋控制的地域就曾出现很多民变，其中，在鄱阳湖地区的钟相、杨幺这些人搞的声势最大。宋朝派出强将也没把他们给灭了，还是岳飞亲自镇压了这些人，并把这些人的残余部分收编，组装成有模有样的岳家军。可以说，如果不控制战争节奏，江南的老百姓基本上快要搞窝里反，里应外合，迎接北方的金军(解放军)南下渡江了，800年后的百万雄师过大江的场景可能会提前上演，如果大家看到南宋的老百姓提壶引浆，夹道欢迎金国的解放大军南下，大家将做何感想呢?\n\n\t当然，有些人说，让各大军区的司令长官管行政、管军事，有钱的就去打，没钱的就先歇着。朝廷从中斡旋，指挥大家解放中原，消灭金国。说起来，这样很好。但朝廷可不敢这么干，五代十国时期，军阀格局的恶例殷鉴不远。不用想，一旦这些人掌握军事和行政，必然是出现军阀割据。大家知道，宋太祖定下的规矩主要就是防范这一局面的发生。宋朝怎么玩都不会在乎，但绝不会敢这么玩。正是因为有这一顾忌，从始至终，南宋朝廷哪怕穷到砸锅卖铁，也要为各个军区的部队供应粮草和物质(由朝廷在背后撑着，岳家军自然是能做到冻死不拆屋、饿死不掠夺)。\n\n\t杀岳飞的时候，岳飞实际上已经脱离了对军队的实际控制，韩世忠、刘光世、张俊等将军都很自觉地退休在家、享受清福了，岳飞可不愿意这么做。当时尽管很多人都不能再支撑战争之苦了，但要是直接提出来不解放北方的主张，有点太窝囊，舆论上说不过去。而有岳飞在，岳飞就成为主战派的一杆旗帜，玩命北伐、与金国鱼死网破的社会舆论就难以消除，南宋一直必须面对在战争中被活活拖死的危险。杀岳飞成为赵构必须的选择。这样才能拔掉这杆旗帜，表明决心，整顿思想，彻底贯彻好踏踏实实搞好内部建设的国策。后来，赵构的继任者宋孝宗北伐，已经当上太上皇的赵构，也是支持的。但这时候，赵构、秦桧的恶名已经被远播，大家的别扭劲已被种下，再说什么也都晚了。","picNo":"2","picUrl":[{"pic_title":"郾城大捷壁画","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10535_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10535_2.jpeg"}]}]