[{"e_id":"10543","title":"名画《蒙娜丽莎》在卢浮宫失窃","content":"\n    在110年前的今天，1911年8月21日(农历1911年闰6月27日)，名画《蒙娜丽莎》在卢浮宫失窃。\n\t\n\n\t上世纪初，名画《蒙娜丽莎》曾被盗，短暂闭馆后，卢浮宫再次对公众开放。《蒙娜丽莎》失窃案件最终告破，在这桩神奇的偷窃案背后，其实是一个计算精妙的诈骗案。\n\n\t《蒙娜丽莎》如何被带出卢浮宫\n\n\t1911年8月21日是周一，按照惯例，卢浮宫闭馆，只有少数工作人员在大厅里走动。这座著名博物馆里聚集了大量藏品，《蒙娜丽莎》就被放在方形沙龙里。卢浮宫的维护总监皮奎特在早上巡视时经过，他告诉助手，这是卢浮宫最值钱的画，市值150万法郎。离开时，他看了一眼表，指针指向7点20分。\n\n\t皮奎特离开方形沙龙不久，一扇壁龛的门打开，走出一个人。他前一天便躲在壁龛里，卢浮宫有很多这样隐藏的壁龛，通常用来存放画架和画布。\n\n\t此人穿着白色罩衫，卢浮宫维护部门的工作人员总是穿着这样的罩衫。他直接向《蒙娜丽莎》走去，将它取下来。画幅本身重18磅，按照文艺复兴时期的通常做法，《蒙娜丽莎》被画在三块厚木板上。几个月前，博物馆才通过一些物理方法来保护这幅画：大块的木头支架以及玻璃面板的盒子，总共有200磅。但是这个沉重的《蒙娜丽莎》只是用四个挂钩固定在墙上。博物馆的解释是：发生火灾之类的意外时，方便取下。\n\n\t小偷顺利取下《蒙娜丽莎》，将画藏到工作罩衫里，他在离开时也未露马脚，唯一的麻烦在底层的楼梯间，小偷用钥匙开门，但打不开门，他听到了上面有人下楼，情急中用螺丝刀卸下了门把手。\n\n\t下楼的是卢浮宫的水管工索维特，他是唯一一个见过小偷真面目的人，后来他回忆道，确实见过一个穿着白色罩衫的人在抱怨怎么门把手没有了。索维特用一把钳子帮他开了门。\n\n\t小偷从容地从博物馆的主出口溜走。当天只有一个保安被安排在那个出口，那个保安又擅离职守，打扫前厅去了。只有一个路人看到了一个男人拿着一个白布覆盖的包裹走在人行道上。这个目击者注意到他将一个金属物丢到了街边，走近看是一个门把手。\n\n\t8点35分，皮奎特再次经过方形大厅时，发现《蒙娜丽莎》不在墙上。他对助手说：“上头把它挪走了，大概他们觉得我们会偷走它!”直到周二开馆时，一个画家向保安抱怨，怎么《蒙娜丽莎》没在它该在的位置，保安也不过是耸耸肩：“大概是给摄影工作室拿走了吧。”画家追问什么时候会归还。保安去找了摄影师，但摄影师说没拿走，或许是拿去清洁了。最后，保安觉得最好通知一个管事的，于是，疯狂的寻找工作开始了，最终他们发现：《蒙娜丽莎》丢了!\n\n\t“爱国者”小偷雷昂纳多\n\n\t《蒙娜丽莎》失踪两年后，意大利收藏家阿尔弗雷多·格里在佛罗伦萨收到一封信，发信人自称雷昂纳多，他说《蒙娜丽莎》在他手上。\n\n\t这位雷昂纳多自称是一个意大利爱国分子，被一种强烈的归还国宝的热情驱使，并下定决心至少要“偷回”一幅被拿破仑掠走的国宝——事实是，《蒙娜丽莎》在拿破仑出生前早就被带到了法国。他另外提到，虽然他不愿高价“出卖”《蒙娜丽莎》，但是他作为一个负资产者也不会拒绝国家对于一个爱国者的补偿。格里看了一下寄信人的地址，那是巴黎的一个邮政信箱。\n\n\t格里拿着信去找了佛罗伦萨的乌菲兹美术馆总监乔瓦尼·波奇，波奇有一套来自卢浮宫的图片，上面详细地标注了《蒙娜丽莎》原作木板背后的一些标记。这是赝品制造者不太可能注意到的地方。不久，格里收到一封署名雷昂纳多的电报，他自称在米兰，第二天到达佛罗伦萨。\n\n\t当天，一个衣着整洁的瘦小男人出现在格里的画廊。格里适度表达了对于真伪性的担忧。“爱国者”雷昂纳多重申了他们目前交易的是真品，是他亲自从卢浮宫“取出来的”。但偷窃细节，雷昂纳多则语焉不详。\n\n\t验货时，格里在《蒙娜丽莎》的背面发现了卢浮宫的编号和印戳。他非常激动，但是强迫自己平静下来，他提出《蒙娜丽莎》需要到乌菲兹美术馆进一步检测。美术馆通过对照卢浮宫拍下的《蒙娜丽莎》中的细微裂纹——由于风化和老化在特定位置而造成的小裂纹是很难仿造的——最后得出结论：这就是卢浮宫失窃的《蒙娜丽莎》。\n\n\t但是对雷昂纳多来说，这是灾难的开始，就在他回到旅馆不久，两个警察逮捕了他。雷昂纳多没有想到，那两个正直的名流会在他离开乌菲兹美术馆不久便报警。之前，他们还热情地握着他的手，恭喜这个爱国人士找回了国宝。意大利议会在经过一番激烈讨论之后，将《蒙娜丽莎》归还给法国，1914年1月4日，《蒙娜丽莎》又回到了它原先在卢浮宫的位置。\n\n\t那个叫雷昂纳多的贼原名文森佐·佩鲁贾，是移民法国的意大利人，1910年至1911年间，他作为粉刷匠曾在卢浮宫工作。最后，他被判一年零十五天的监禁。\n\n\t小贼背后的诈骗大师\n\n\t1914年1月，也就在对雷昂纳多审讯开始前的几个月，美国记者卡尔·德克尔在北非卡萨布兰卡的酒吧认识了一个诈骗犯瓦尔菲尔诺。在卖了多年赝品之后，这个家伙已经掌握了从布宜诺斯艾利斯到巴黎的赝品市场。\n\n\t早在1910年，瓦尔菲尔诺就已经在卖《蒙娜丽莎》的赝品了，当时有报纸爆出《蒙娜丽莎》被偷，但被卢浮宫出面澄清。这让瓦尔菲尔诺和他的同伙陷入了尴尬境地。必须把真的《蒙娜丽莎》从卢浮宫偷走，这样他的客户才能确信自己拿到的是卢浮宫的“失窃真品”。此时，狡猾的骗子又心生一计，既然失窃能让一幅假画名正言顺，也能让6幅名正言顺。于是瓦尔菲尔诺又复制了6幅，打算在合适的时机散布出去。\n\n\t至于偷画，瓦尔菲尔诺说：“这易如反掌。卢浮宫里穿白罩衫的工作人员永远不会遭到怀疑。”他招募了雷昂纳多，因为他知道卢浮宫的密室还有那些供雇员进出的安全通道。\n\n\t雷昂纳多并不是一人作案，他还有两个同案犯帮忙将画从墙上取下。\n\n\t这个计划唯一的纰漏是，雷昂纳多没有试一下瓦尔菲尔诺给他配的楼梯间钥匙。他打不开门，便卸掉了门把手，接着在本文开头出现的场景便出现了。《蒙娜丽莎》在卢浮宫失窃的消息传出不久，那6幅赝品便被卖往美国。\n\n\t\n\n\t1963年，美国华盛顿，美国儿童第一次目睹名画《蒙娜丽莎》。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10543_1.jpeg"},{"pic_title":"1963年，美国华盛顿，美国儿童第一次目睹名画《蒙娜丽莎》。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10543_2.jpeg"}]}]