[{"e_id":"10561","title":"邓小平评价毛泽东的历史地位","content":"\n    在41年前的今天，1980年8月21日(农历1980年7月11日)，邓小平评价毛泽东的历史地位。\n\n\n奥琳埃娜·法拉奇采访邓小平\n1980年8月21、23日，邓小平同志会见意大利记者奥琳埃娜-法拉奇时，对毛泽东的历史地位做了重新评价。以下是谈话内容：\n奥琳埃娜-法拉奇：天安门上的毛主席像，是否要永远保留下去?\n邓小平：永远要保留下去。过去毛主席像挂得太多，到处都 挂，并不是一件严肃的事情，也并不能表明对毛主席的尊重。尽 管毛主席过去有段时间也犯了错误，但他终究是中国共产党、中 华人民共和国的主要缔造者。拿他的功和过来说，错误毕竟是第 二位的。他为中国人民做的事情是不能抹杀的。从我们中国人民 的感情来说，我们永远把他作为我们党和国家的缔造者来纪念。\n奥：对西方人来说，我们有很多问题不理解。中国人民在讲起“四人帮”时，把很多错误都归咎于“四人帮”，说的是“四人帮”，但他们伸出的却是五个手指。\n邓：毛主席的错误和林彪、“四人帮”问题的性质是不同的。毛主席一生中大部分时间是做了非常好的事情的，他多次从危机 中把党和国家挽救过来。没有毛主席，至少我们中国人民还要在 黑暗中摸索更长的时间。毛主席最伟大的功绩是把马列主义的原 理同中国革命的实际结合起来，指出了中国夺取革命胜利的道路。 应该说，在六十年代以前或五十年代后期以前，他的许多思想给 我们带来了胜利，他提出的一些根本的原理是非常正确的。他创 造性地把马列主义运用到中国革命的各个方面，包括哲学、政治 、军事、文艺和其他领域，都有创造性的见解。但是很不幸，他 在一生的后期，特别在“文化大革命”中是犯了错误的，而且错 误不小，给我们党、国家和人民带来许多不幸。你知道，我们党 在延安时期，把毛主席各方面的思想概括为毛泽东思想，把它作 为我们党的指导思想。正是因为我们遵循毛泽东思想，才取得了 革命的伟大胜利。当然，毛泽东思想不是毛泽东同志一个人的创 造，包括老一辈革命家都参与了毛泽东思想的建立和发展。主要 是毛泽东同志的思想。但是，由于胜利，他不够谨慎了，在他晚 年有些不健康的因素、不健康的思想逐渐露头，主要是一些“左” 的思想。有相当部分违背了他原来的思想，违背了他原来十分好 的正确主张，包括他的工作作风。这时，他接触实际少了。他在 生前没有把过去良好的作风，比如说民主集中制、群众路线，很 好地贯彻下去，没有制定也没有形成良好的制度。这不仅是毛泽 东同志本人的缺点，我们这些老一辈的革命家，包括我，也是有 责任的。我们党的政治生活、国家的政治生活有些不正常了，家 长制或家长作风发展起来了，颂扬个人的东西多了，整个政治生 活不那么健康，以至最后导致了“文化大革命”。“文化大革命” 是错误的。\n奥：你说在后一段时期毛主席身体不好，但刘少奇被捕入狱以及死在狱中时，毛主席身体并不坏。过去还有其他错误，大跃 进难道不是错误?照搬苏联的模式难道不是错误?对过去这段错 误要追溯至何时? 毛主席发动“文化大革命”到底想干什么?\n邓：错误是从五十年代后期开始的。比如说，大跃进是不正 确的。这个责任不仅仅是毛主席一个人的，我们这些人脑子都发 热了。完全违背客观规律，企图一下子把经济搞上去。主观愿望 违背客观规律，肯定要受损失。但大跃进本身的主要责任还是毛 主席的。当时，经过几个月的时间，毛主席首先很快地发觉了这 些错误，提出改正这些错误。由于其他因素，这个改正没有贯彻 下去。一九六二年，毛主席对这些问题进行了自我批评。但毕竟 对这些教训总结不够，导致爆发了“文化大革命”。搞“文化大 革命”，就毛主席本身的愿望来说，是出于避免资本主义复辟的 考虑，但对中国本身的实际情况作了错误的估计。首先把革命的 对象搞错了，导致了抓所谓“党内走资本主义道路的当权派”。 这样打击了原来在革命中有建树的、有实际经验的各级领导干部， 其中包括刘少奇同志在内。毛主席在去世前一两年讲过，文化大 革命有两个错误，一个是“打倒一切”，一个是“全面内战”。 只就这两点讲，就已经不能说“文化大革命”是正确的。毛主席 犯的是政治错误，这个错误不算小。另一方面，错误被林彪、“ 四人帮”这两个反革命集团利用了。他们的目的就是阴谋夺权。 所以要区别毛主席的错误同林彪、“四人帮”的罪行。\n奥：但我们大家都知道，是毛主席选择了林彪，就像西方的国王选择继承人那样，选择了林彪。\n邓：这就是我刚才说的不正确的做法。一个领导人，自己选择自己的接班人，是沿用了一种封建主义的做法。刚才我说我们制度不健全，其中也包括这个在内。\n\n\n\n奥琳埃娜·法拉奇图片\n \n奥：你们对“四人帮”进行审判的时候，以及你们开下一届党代会时，在何种程度上会牵涉到毛主席?\n邓：我们要对毛主席一生的功过作客观的评价。我们将肯定毛主席的功绩是第一位的，他的错误是第二位的。我们要实事求 是地讲毛主席后期的错误。我们还要继续坚持毛泽东思想。毛泽 东思想是毛主席一生中正确的部分。毛泽东思想不仅过去引导我 们取得革命的胜利，现在和将来还应该是中国党和国家的宝贵财 富。所以，我们不但要把毛主席的像永远挂在天安门前，作为我 们国家的象征，要把毛主席作为我们党和国家的缔造者来纪念， 而且还要坚持毛泽东思想。我们不会像赫鲁晓夫对待斯大林那样 对待毛主席。奥：这是否意味着在审判“四人帮”和开下一届党 代会时，毛主席的名字不可避免地会提到?\n邓：是会提到的。不光在党代会，在其他场合也要提到。但是审判“四人帮”不会影响毛主席。当然，用“四人帮”，毛主 席是有责任的。但“四人帮”自己犯的罪行，怎么判他们都够了。\n奥：据说，毛主席经常抱怨你不太听他的话，不喜欢你，这是否是真的?\n邓：毛主席说我不听他的话是有过的。但也不是只指我一个人，对其他领导人也有这样的情况。这也反映毛主席后期有些不健康的思想，就是说，有家长制这些封建主义性质的东西。他不容易听进不同的意见。毛主席批评的事不能说都是不对的。但有不少正确的意见，不仅是我的，其他同志的在内，他不大听得进了。民主集中制被破坏了，集体领导被破坏了。否则，就不能理解为什么会爆发“文化大革命”。\n奥：在中国有这么一个人，他在任何时候都没有被碰到过， 这就是周恩来总理。这个情况如何解释?\n邓：周总理是一生勤勤恳恳、任劳任怨工作的人。他一天的 工作时间总超过十二小时，有时在十六小时以上，一生如此。我 们认识很早，在法国勤工俭学时就住在一起。对我来说他始终是 一个兄长。我们差不多同时期走上了革命的道路。他是同志们和 人民很尊敬的人。“文化大革命”时，我们这些人都下去了，幸 好保住了他。在“文化大革命”中，他所处的地位十分困难，也 说了好多违心的话，做了好多违心的事。但人民原谅他。因为他 不做这些事，不说这些话，他自己也保不住，也不能在其中起中 和作用，起减少损失的作用。他保护了相当一批人。\n奥：我看不出怎样才能避免或防止再发生诸如“文化大革命” 这样可怕的事情。\n邓：这要从制度方面解决问题。我们过去的一些制度，实际 上受了封建主义的影响，包括个人迷信、家长制或家长作风，甚 至包括干部职务终身制。我们现在正在研究避免重复这种现象， 准备从改革制度着手。我们这个国家有几千年封建社会的历史， 缺乏社会主义的民主和社会主义的法制。现在我们要认真建立社 会主义的民主制度和社会主义法制。只有这样，才能解决问题。\n奥：你是否能肯定，今后事情的发展更为顺利?你们是否能 够达到你们的目的?因为我听说，所谓“毛主义分子”仍然存在。 我说的“毛主义分子”是指“文化大革命”的支持者。\n邓：不能低估“四人帮”的影响。但要看到，百分之九十七 、九十八的广大人民对“四人帮”的罪行是痛恨的。这表现在“ 四人帮”横行、毛主席病重、周总理去世时，一九七六年四月五 日天安门广场爆发的反抗“四人帮”的群众运动。粉碎“四人帮” 以后，特别是最近两年，我们党的三中全会、四中全会、五中全 会体现了人民的意志和人民的要求。我们正在考虑从制度上解决 问题。已经提出了许多问题，特别是强调要一心一意搞四化建设， 这是得人心的。人民需要一个安定团结的政治局面，对大规模的 运动厌烦了。凡是这样的运动都要伤害一批人，而且不是小量的。 经常搞运动，实际上就安不下心来搞建设。所以我们可以确信， 只要我们现在走的路子是对的，人民是拥护的，像“文化大革命” 那样的情况就不会重复。\n奥：很显然，只有在毛主席逝世以后才能逮捕“四人帮”， 到底是谁组织的，是谁提出把“四人帮”抓起来的?\n邓：这是集体的力量。我认为首先有四五运动的群众基础。 “四人帮”这个词是毛主席在逝世前一两年提出来的。一九七四 年、一九七五年，我们同“四人帮”进行了两年的斗争。“四人 帮”的面貌，人们已看得很清楚。尽管毛主席指定了接班人，但 “四人帮”是不服的。毛主席去世以后，“四人帮”利用这个时 机拼命抢权，形势逼人。“四人帮”那时很厉害，要打倒新的领 导。在这样的情况下，政治局大多数同志一致的意见是要对付“ 四人帮”。要干这件事，一个人、两个人的力量是办不到的。粉碎“四人帮”后，建毛主席纪念堂，应该说，那是违反毛 主席自己的意愿的。五十年代，毛主席提议所有的人身后都火化， 只留骨灰，不留遗体，并且不建坟墓。毛主席是第一个签名的。 我们都签了名。中央的高级干部、全国的高级干部差不多都签了 名。现在签名册还在。粉碎“四人帮”以后做的这些事，都是从 为了求得比较稳定这么一个思想考虑的。\n奥：那末毛主席纪念堂不久是否将要拆掉?\n邓：我不赞成把它改掉。已经有了的把它改变，就不见得妥当。建是不妥当的， 如果改变，人们就要议论纷纷。现在世界上都在猜测我们要毁掉纪念堂。我们没有这个想法。\n \n奥：为什么你想辞去副总理职务?\n邓：不但我辞职，我们老一代的都不兼职了。华国锋主席也 不兼国务院总理的职务了，党中央委员会推荐赵紫阳同志为候选 人。我们这些老同志摆在那里，他们也不好工作。我们存在一个 领导层需要逐渐年轻化的问题。我们需要带个头。过去没有规定，但实际上存在领导职务终身制。这不利于领 导层更新，不利于年轻人上来，这是我们制度上的缺陷。这个缺 陷在六十年代还看不出来，那时我们还年轻。这不是一个人的问 题，是整个制度的问题，更多地是关系到我们的方针、四个现代 化能否实现的问题。所以我们说，老同志带个头，开明一点好。\n奥：我看到中国有其他的画像。在天安门我看到有马、恩、 列，特别还有斯大林的画像。这些像，你们是否还要保留?\n邓：要保留。“文化大革命”以前，只在重要的节日才挂出 来。“文化大革命”期间才改变了做法，经常挂起。现在我们恢 复过去的做法。\n奥：四个现代化将使外国资本进入中国，这样不可避免地引 起私人投资问题。这是否会在中国形成小资本主义?\n邓：归根到底，我们的建设方针还是毛主席过去制定的自力 更生为主、争取外援为辅的方针。不管怎样开放，不管外资进来 多少，它占的份额还是很小的，影响不了我们社会主义的公有制。 吸收外国资金、外国技术，甚至包括外国在中国建厂，可以作为 我们发展社会主义社会生产力的补充。当然，会带来一些资本主 义的腐朽的东西。我们意识到了这个问题，但这不可怕。\n奥：那末，你是否认为资本主义并不是都是坏的?邓：要弄 清什么是资本主义。资本主义要比封建主义优越。有些东西并不 能说是资本主义的。比如说，技术问题是科学，生产管理是科学， 在任何社会，对任何国家都是有用的。我们学习先进的技术、先 进的科学、先进的管理来为社会主义服务，而这些东西本身并没 有阶级性。\n奥：我记得几年前，你谈到农村自留地时说过，人是需要一 些个人利益来从事生产的，这是否意味着共产主义本身也要讨论 呢?\n邓：按照马克思说的，社会主义是共产主义第一阶段，这是 一个很长的历史阶段，必须实行按劳分配，必须把国家、集体和 个人利益结合起来，才能调动积极性，才能发展社会主义的生产。 共产主义的高级阶段，生产力高度发达，实行各尽所能，按需分 配，将更多地承认个人利益、满足个人需要。\n奥：你谈到还有其他人对毛泽东思想作出了贡献，这些人是 谁?\n邓：老一辈的革命家。比如说，周恩来总理、刘少奇同志、 朱德同志等等，还有其他许多人都作了贡献。很多老干部都有创 造，有见解。\n奥：你为什么不提自己的名字?邓：我算不了什么。当然我 总是做了点事情的，革命者还能不做事?\n奥：你说“四人帮”是少数，全国很多人反对他们。他们这 些少数人怎么可以控制中国，甚至整老一辈的革命家?是否他们 当中有一个是毛主席的夫人，他们的关系太好，你们不敢动她?\n邓：有这个因素。我说过，毛主席是犯了错误的，其中包括 起用他们。但应该说，他们也是有一帮的，特别是利用一些年轻 人没有知识，拉帮结派，有相当的基础。\n奥：是否毛主席对江青的错误视而不见?江青是否像慈禧一 样的人?邓：江青本人是打着毛主席的旗帜干坏事的。但毛主席 和江青已分居多年。\n奥：我们不知道。邓：江青打着毛主席的旗帜搞，毛主席干 预不力，这点，毛主席是有责任的。江青坏透了。怎么给“四人 帮”定罪都不过分。“四人帮”伤害了成千上万的人。\n奥：对江青你觉得应该怎么评价，给她打多少分?\n邓：零分以下。\n奥：你对自己怎么评价?\n邓：我自己能够对半开就不错了。但有一点可以讲，我一生 问心无愧。你一定要记下我的话，我是犯了不少错误的，包括毛 泽东同志犯的有些错误，我也有份，只是可以说，也是好心犯的 错误。不犯错误的人没有。不能把过去的错误都算成是毛主席一 个人的。所以我们对毛主席的评价要非常客观，第一他是有功的， 第二才是过。毛主席的许多好的思想，我们要继承下来，他的错 误也要讲清楚。","picNo":"2","picUrl":[{"pic_title":"奥琳埃娜·法拉奇采访邓小平","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10561_1.jpeg"},{"pic_title":"奥琳埃娜·法拉奇图片","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10561_2.jpeg"}]}]