[{"e_id":"10563","title":"菲律宾著名人物贝尼尼奥·阿基诺遇刺身亡","content":"\n    在38年前的今天，1983年8月21日(农历1983年7月13日)，菲律宾著名人物贝尼尼奥·阿基诺遇刺身亡。阿基诺被暗杀1983年8月21日中午，菲律宾反对党领导人贝尼尼奥-阿基诺 乘坐一架民航飞机从美国回到了离开三年之久的祖国。飞机降落在马尼拉机场。阿基诺正和周围的旅客谈笑风生。 三名保安人员向他走来。阿基诺和他们打过招呼，弄清来意后， 顺从地随他们走过候机室的廊桥，进一扇侧门，沿扶梯走了下来。 早已在此的几个记者想靠近阿基诺，被保安人员堵住了去路，就 在这时，一阵枪声骤响，紧接着又是一阵枪响，只见阿基诺脸朝 地倒在那里。机场顿时大乱。保安人员迅速将阿基诺的尸体拖进 一辆汽车。在阿基诺回国之前，菲律宾当局就警告他，说回国可能遭人 暗杀。对此阿基诺很乐观，认为等着他的无非是监禁和软禁。阿 基诺的乐观不无道理。他是当时菲律宾总统马科斯的主要政治对 手，被认为是总统职位的有力竞争者。早在五十年代，阿基诺就 当过他故乡的市长，22岁那年又当上了打拉省省长，是当时全国 最年轻的省长。1975年，他为了抗议军事法庭的审判，在狱中绝 食40天；1977年他被菲律宾军事法院以从事颠覆和私藏武器等罪 名判处死刑，1978年，他以待罪之身在狱中宣布参加临时国民议 会竞选，以至使他在菲律宾的政治名声大振，加上国际上救援呼 声很高，马科斯总统下令重新审查此案。在重新审理过程中，1 980年经总统批准，阿基诺被假释出狱，赴美作心脏手术。但阿 基诺手术后没有立即回国，留在美国继续他的反马科斯政府的政 治运动。轰动世界的阿基诺事件发生后十天，大马尼拉市卫戍司令奥 利瓦斯少将宣布，凶手是一个机场运货人员，名叫罗兰多-加尔 曼--达旺，33岁。他是一名雇佣枪手，可能被利用来从事报复性 暗杀。但随阿基诺一路回国的记者认为是保安人员在押送阿基诺 走下扶梯最后一级、踏上机场地面时，拔枪从背后射击的。与此 同时，另几名保安人员驾车迎面开来，从车上推下一个穿蓝衣服 的人对他开枪，将他打得无法辨认。为了彻底查清这一事件，马科斯总统下令成立了以最高法院 首席法官为首的五人委员会。阿基诺被枪杀，在菲律宾引起巨大反响。仅8月31日葬礼， 马尼拉市就有二、三百万人涌上街头送葬，并立即成为菲律宾历 史上空前规模的一次群众性示威活动，成为反对党抨击菲律宾当 局的口实。阿基诺被暗杀事件，使马科斯总统的政权遭受了严重 的困难，并成为最终导致垮台的重要原因。泰国、美国、日本和澳大利亚对菲律宾前参议员阿基诺遇刺 身亡反应强烈。泰国外长22日发表谈话，希望菲律宾总统马科斯 进行全面调查，弄清这一暗杀事件。美国国务院发言人21日说， 这是一起政治谋杀，他敦促菲律宾政府迅速采取行动，把凶手缉 拿归案。日本首相中曾根24日发表谈话，认为这是一大悲剧，呼 吁菲律宾政府尽快弄清真相。澳大利亚外交部长22日说，澳大利 亚政府对用暴力手段杀害阿基诺“表示遗憾”。8月22日晚，菲律宾总统弗迪南德-马科斯利用电视讲 话否认他的政府对昨天贝尼尼奥-S.小阿基诺的被谋杀负有责任。 阿基诺昨天在马尼拉机场走下飞机时被子弹击中头部而身亡。随 身卫兵立刻击毙了未明身份的刺客。被认为是马科斯的主要政敌 的阿基诺刚刚结束在美国3年的流亡生活，不顾死亡的威胁，返 回家园。当数千名他的追随音等待向他致敬时，枪杀发生了。他 们马上指责这是一次政府的暗杀。阿基诺夫人在丈夫的遗体旁（1983）阿基诺夫妇的结婚照（1954）阿基诺夫妇在波士顿家中（1980）","picNo":"4","picUrl":[{"pic_title":"阿基诺被暗杀","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10563_1.jpeg"},{"pic_title":"阿基诺夫人在丈夫的遗体旁（1983）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10563_2.jpeg"},{"pic_title":"阿基诺夫妇的结婚照（1954）","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10563_3.jpeg"},{"pic_title":"阿基诺夫妇在波士顿家中（1980）","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10563_4.jpeg"}]}]