[{"e_id":"4143","title":"特内里费空难","content":"\n    在44年前的今天，1977年3月27日(农历1977年2月8日)，西班牙两架波音747客机相撞发生特内里费空难。\n\t\n\n\t特内里费空难\n\n\t特内里费空难(英语：Tenerife Disaster，荷兰语：Vliegtuigramp van Tenerife)是一宗发生于1977年3月27日傍晚的空难。两架波音747客机在西班牙北非外海自治属地加那利群岛的洛司罗迪欧机场(如今的“北特内里费机场”)的跑道上高速相撞，导致两机上多达583名的乘客和机组人员死亡的惨剧。如果不计地面人员的伤亡，这场空难至今还是死伤最惨重的空难，也是在911事件发生前总伤亡人数最多的航空事故。\n\n\t事件起因：炸弹恐怖攻击案\n\n\t虽然特内里费空难的发生地点位于群岛中的特内里费岛，但整件事的起因却是一宗发生于加那利群岛自治区首府、位于大加那利岛上拉斯帕尔马斯的炸弹恐怖攻击案。\n\n\t当天当地时间午后1:15时，拉斯帕尔马斯国际机场(Aeropuerto Internacional de Las Palmas - Gando，现称大加那利机场)大厅的花店发生爆炸，不过因为爆炸的小型炸弹在被引爆之前机场方面曾收到警告而进行疏散，因此仅有8人在事件中受伤，其中一人伤势较重。炸弹的爆炸不仅造成机场建筑物受损，在爆炸后一个加那利群岛自决独立运动组织(Movimiento para la Autodeterminación e Independencia del Archipiélago Canario，MPAIAC)的发言人又从阿尔及利亚去电西班牙航空主管单位，声明他们就是爆炸事件的主谋，而且机场里还有另外一颗炸弹。这情况逼迫航管当局与当地警察被迫将机场封闭疏散，并且进行全面性的搜查，航管单位只得将前往此处的国际班机全部转降到隔邻的特内里费岛北端之洛司罗迪欧机场。这个机场是一个地区性的小型机场，仅有一条跑道，停机坪容量亦十分有限。转降来的班机大量涌入后，顿时一片混乱，停机坪和滑行道上都挤满等待主岛机场重新开放的飞机。\n\n\t事故双方：荷兰皇家航空 VS美国泛美航空\n\n\t事故其中一方的荷兰皇家航空(航空代号KL/KLM，下简称荷航)4805号班机(下称KL4805)是一架波音747-206B型广体客机，注册编号PH-BUF，使用普惠JT9D-7W引擎。KL4805是一班荷航替荷兰国际旅行集团所开的包机航班，当天早上9时31分由阿姆斯特丹的史基普机场起飞，载着235名旅客由荷兰飞抵加那利群岛。驾驶这架飞机的飞行组员由雅各·维格胡岑·凡·赞顿机长率领，他是荷航旗下一位非常有经验的机师，拥有超过12，000小时的飞行经验并且长年担任新进飞行员的训练官。在经过四小时的飞行后，KL4805班机在当地时间下午1:10降落在洛司罗迪欧机场，并且与许多早已被转降在此处的飞机一样，挤在由机场主停机坪与主滑行道(7号滑行道)所构成的暂时停机区内，等待拉斯帕尔马斯机场重新开场。荷兰皇家航空有一项规定，严格限制一次飞行任务中机组人员的执勤时间。如果超时，会遭受严厉处分，并需要更换一组机组人员执飞航班。因为这次转降，4805号班机上的机组人员十分接近时间上限，机长凡·赞顿因此十分焦躁。为了节省一些时间，他决定在等待时将飞机加满油，以便在余下的航程中不再需要加油。\n\n\t另外一方隶属于美国泛美航空(Pan Am，航空代号PA/PAA)1736号班机(下称PA1736)则是在下午1时45分降落在洛司罗迪欧机场。这是一架注册编号N736PA的波音747-121型客机，使用普惠JT9D-7A引擎，由洛杉矶国际机场(LAX/KLAX)起飞后，中途降落肯尼迪国际机场(JFK/KJFK)加油并更换组员，再飞抵加那利群岛。该班机离开洛杉矶时有364名乘客，但在纽约时又有14人上机，PA1736也是一个包机航班，机上载了很多是要到大加那利岛搭乘皇家邮轮公司(Royal Cruise Line)所属豪华邮轮“黄金奥德赛号”(Golden Odyssey)畅游地中海的退休年龄乘客。泛美航空的机长是拥有21，000飞行时数的维克多·格鲁布、，他虽然曾一度要求地面航管让他们直接在天上盘旋等待拉斯帕尔马斯机场重新开场而不要转降后再起飞、降落到目的地，但还是被指挥降落在洛司罗迪欧机场，加入地面几乎塞得满满的大小机群中。\n\n\t不该发生的事故\n\n\t\n\n\t空难现场相对位置与两班机动线图，红色圆点为两机撞击处。\n\n\t当天下午4时左右，洛司罗迪欧的塔台收到拉斯帕尔马斯方面的讯息，后者即将重新开场，因此各班机的组员也开始准备再次起飞的工作，但也在这同时，机场渐渐被大雾笼罩视线逐渐变差。由于PA1736班机上的乘客原本就没有下机而是在原地等待，因此当目的机场重开时，他们理应拥有先起飞离场的优先顺位。但是，就在飞机滑行到一半想要进入通往12号跑道的滑行道时，泛美的飞行员发现他们被体积巨大的KL4805挡住去路，在剩余路宽不足的情况下他们被迫得等待乘客都下机在机场中休息的KL4805重新进行登机手续准备妥当并离开等候区后，再尾随升空。\n\n\tKL4805在16:56时呼叫塔台请求滑行的允许，塔台照准，除了KL4805外，塔台方面也准许PA1736离开等候区，跟随着前面的荷航客机在主跑道上滑行，并且指示他们在主跑道左边第3个出口处转弯离开主跑道。而此时PA1736号班机已经滑行至C1(一号出口)和C2(二号出口)之间，泛美航班机组通过查看机场地图得知C3(三号出口)是一个向左的135°弯，而这对波音747这种大型飞机来说要在如此小型的机场转135°的弯是很困难的。通过事后对PA1736班机黑匣子的录音分析得知，当时机组成员试图联系塔台，确认是否确实是C3出口。塔台强调了确实是“左边第三个出口”。机组成员困惑不已，但没有向塔台详细报告C3出口的转弯困难。经过一些分析后，他们认为塔台在第一次发出转弯路径的指示时，他们已经过了C1出口，塔台方面所说的“左边第三个出口”应当指的是再往前数三个的C4(四号出口)，因为以泛美班机的滑行方向而言C4出口与主跑道间的转向角只有45°，这条路径显得比较合理。最终机组人员没有向塔台报告，自行决定继续前进至C4出口后再转弯离开跑道。\n\n\t另外一方KL4805在快滑行到30号跑道起点附近的等待区过程中曾和塔台联络，当时塔台给予的指令是“好的，请在跑道末端180度回转，并且回报准备已就绪，等待航空交通管制许可”(O.K.， at the end of the runway make one eighty and report ready for ATC clearance)，事发当时该机场的雾非常重，能见度只有300米，无论是机场塔台还是泛美与荷航的飞行员，三方之间都无法看见对方的动态，再加上该机场的跑道中央灯故障，又缺乏地面雷达显示飞机位置，无疑令混乱的局面雪上加霜。\n\n\t\n\n\t事发当日无线电通讯记录，来自事发当日荷航班机黑匣子的原始纪录。\n\n\tKL4805在抵达30号跑道的起跑点后不久，机长便松开刹车推动油门杆准备起飞，但副机长立即以并未收到塔台的起飞航管许可为由及时制止，然后向塔台请求起飞。塔台发出一个关于起飞后航线的航管许可(ATC clearance for certain route after take-off)，但并没有发布起飞的航管许可(ATC clearance for take-off)。荷航机长却误以为他们已被授权起飞。当荷航开始起飞前加速时，副机长曾用无线电通知塔台他们正在起飞，当时塔台人员没听清楚副机长浓厚的荷兰口音英文到底是说“我们在起飞点”(We are at take off)还是“我们正在起飞”(We are taking off)，因此回答“好的，待命起飞，我们会通知你!”(OK .... Standby for takeoff .... We will call you!)却不料无线电讯的后半段正好被泛美机长回报“我们还在跑道上滑行!”(We are still taxiing down the runway!)的讯号给盖台，结果荷航机组人员只听到塔台说的“OK”却没听到后半段的对话。虽然荷航的飞航工程师曾质疑过这是否是塔台方面已经授权起飞，但机长知道如果再不起飞，必将超过执勤时限，且早已因好几个小时的延误而弄得非常焦躁，便武断作出肯定答复。当时有大雾笼罩，能见度仅有300米，机组并不知道PA1736正在跑道滑行，因而强行加油起飞。\n\n\t17:03时泛美的机长最后一次与塔台回报他们正在跑道上滑行后不久，在他们经过三号出口正打算弯进四号滑行道前往起飞等候区的瞬间，副机长突然注意到跑道远方有荷航客机的降落灯。起初他们以为那时荷航正在静止状态等候起飞，但仔细一看却发现降落灯正在晃动并离他们越来越近，KL4805其实在奔驰状态。此时距碰撞发生只有9秒钟，泛美的副机长大声呼叫机长将飞机驶离主跑道，机长也立刻全速推进让飞机冲进跑道旁的草皮上，但毕竟为时已晚。同一时间，荷航的机组仍未发现泛美客机，于是副机长呼叫机长做出起飞动作：“V1”。到了相撞前4秒，荷航机组终于发现在跑道上拚命躲避的泛美客机。\n\n\t\n\n\t意外发生前一刻的电脑模拟图像(为了显示两架客机，部分大雾被消去)\n\n\t虽然荷航的机长在见到前方横在跑道上的泛美客机后，很尽力地让飞机侧翻爬升，起飞攻角之大甚至让机尾在跑道地面上刮出一条20米长的深沟，但因为机身加满燃油十分沉重，难以提前拉起，无法挽救大局，飞机刚刚离地便与泛美客机相撞。荷航客机的右侧两台引擎撞上泛美客机的机身中段，左侧引擎随即被扯落。荷航燃油外泄，右机翼爆炸，在30米的空中失控，并坠落在150米外的地面上，爆炸焚毁。而被剧烈撞击的泛美客机则在瞬间爆出大火，整架飞机断成好几块，只有左翼与机尾在事件后保留大致的模样。事故发生后，机场塔台的空管人员一度只听见爆炸声却不知道发生何故，以为机场遇到炸弹袭击。直到另一架在机场上方盘旋的班机通知塔台称他们隐约发现跑道上有火光和浓烟时，空管人员才得知事件的严重。同样由于浓雾，消防人员在发现荷航客机时一度不知道几百米外就有另一架飞机也在燃烧，直到20分钟后才过去抢救。由于当时整架荷航客机都困于火海中猛烈燃烧，消防队难于扑救加上认为机上有生还者幸存的机会渺茫，因此立即将抢救工作集中在泛美客机身上。最后，这场因两架客机相撞引发的大火直至第二天下午才被扑灭。\n\n\t伤亡统计：583人死亡 　荷航机上乘客无人幸免\n\n\t在这件举世震惊的惨剧中，两架飞机相撞造成583人死亡，以当时史无前例的惨重程度而登上民航史上第一名的位置。纵使是1985年8月12日发生的日本航空123号班机坠机事故中，520人的死亡人数打破了单一一架飞机上的死亡人数纪录，但在总受害人数上仍未超过加那利空难。2001年9月11日发生的911事件中，共有2752人在纽约世界贸易中心的事故现场死亡，是史上因为飞机引发的灾难中死伤人数最惨重者，但该事件中有2595人是大楼中的地面受害者，因搭乘美国航空11号班机与联合航空175号班机而丧生的乘客与机组人员，实际上仅有157人。\n\n\tKL4805班机：事故当时该班机上共有234名乘客与14名机组员，其中大部分的乘客是荷兰人，另有2名澳洲人，4名德国人，与2名美国人，在事件中机上无人幸免(机上原有一名乘客因住在特内里费岛，趁飞机让旅客下机休息时脱团而逃过一劫)。\n\n\tPA1736班机：在事故发生时，该班机上共有382名乘客与14名机组员，其中326个乘客与9个组员死亡，大部分都是死于满载油料的飞机爆炸后的大火。但位在该机机首与机尾部分仍然有不少幸存者，包括56名乘客与5名组员，其中泛美的机长，副机长以及飞航工程师亦逃过一劫。\n\n\t事故调查：荷航机组“对通讯内容的错误解读”和泛美机组“错误认定”\n\n\t共约70名来自西班牙、荷兰、美国的事故调查员，以及事故双方航空公司的代表参加了整个调查过程。经调查表明，荷航机组“对通讯内容的错误解读”和泛美机组“错误认定”塔台要求他们进入的是C4出口是造成灾难的主要原因。事后对黑匣子的通话记录分析表明，事发时机场塔台让荷航班机在出发点等待的通知被后者错误的理解成授权起飞。\n\n\t尽管仍存在很多争议，但以下是得到普遍认同的导致此次事故的几个主要原因：\n\n\t① 荷航的机长在没得到空中交通管制许可确认的情况下强行起飞。\n\n\t② 荷航的机长在听到泛美机组报告还在跑道上滑行时，没有及时中止起飞操作。\n\n\t③ 当荷航的飞航工程师对泛美航班是否已经让出主跑道而向机长提出质疑时，荷航的机长贸然作出了肯定的判断。\n\n\t④ 无线电通讯问题(当一机组同另一机组以及塔台同时通话时，发生通讯中断现象)。\n\n\t⑤ 荷航航班副机长在同塔台的通话中使用了不标准的用词方法。\n\n\t⑥ 天候问题，大雾影响视线，以致两架客机的驾驶反应时间受到影响。","picNo":"4","picUrl":[{"pic_title":"特内里费空难","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4143_1.jpeg"},{"pic_title":"空难现场相对位置与两班机动线图，红色圆点为两机撞击处。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4143_2.jpeg"},{"pic_title":"事发当日无线电通讯记录，来自事发当日荷航班机黑匣子的原始纪录。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4143_3.jpeg"},{"pic_title":"意外发生前一刻的电脑模拟图像(为了显示两架客机，部分大雾被消去)","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4143_4.jpeg"}]}]