[{"e_id":"4597","title":"甲申易枢","content":"\n    在137年前的今天，1884年4月8日(农历1884年3月13日)，甲申易枢：慈禧发动第二次宫廷政变。\n\t甲申易枢是指1884年(光绪十年)4月8日，慈禧突然发布懿旨，将以恭亲王奕訢为首的军机处大臣全班罢免的事件。因这一年是农历甲申年，也称“甲申易枢”。\n\n\t甲申易枢是慈禧继1861年辛酉政变以后，发动的第二次宫廷政变(慈禧一生，一共发动了三次政变，第三次就是戊戌政变、囚光绪帝)。\n\n\n\t易枢背景\n\n\n\t甲申易枢事件并非偶然发生的，而是清朝统治阶级上层长期以来勾心斗角，争权夺势的结果。\n\n\t咸丰帝逝世后，恭亲王奕訢被排斥在“顾命体制”之外，他联合同样被冷落而又权力欲极强的慈禧太后发动辛酉政变，击败肃顺，确立了“太后垂帘，亲王辅政”的新体制。慈禧太后由于羽翼未丰、经验不足，不得不暂时收敛独揽大权的野心，与奕訢度过了一段相对协调的阶段。\n\n\t同治四年，慈禧太后小试锋芒，褫夺了奕訢“议政王”的封号，使之权力顿减，地位下降。随着洋务运动的开展，统治阶级中出现了顽固派。慈禧在支持洋务派的同时，有时也利用顽固派作为打压奕訢的工具。此间，清流派独树一帜，成为影响政局的另一支重要力量。此外，高层人事变动也对政局产生了重要的影响。慈安太后暴卒以及光绪帝继位后，醇亲王奕譞地位的提升使得慈禧在与奕訢的权力相争中逐渐占了上风。\n\n\t光绪十年，慈禧借中法战争战局不利之机发动“甲申易枢”，将以奕訢为首的军机处全班成员统予罢斥，逐出权力中枢，代之以已成为驯服工具的醇党集团，并瓦解了早已为其所不满的清流派。至此，终于使自己拥有了不受制约的至高无上的权力。\n\n\n\t易枢过程\n\n\n\t光绪十年，法国不断侵略越南。奕訢及其主持下的军机处不想轻易开启战端，引起朝臣交章弹劾，追究越南局势失利的原因。\n\n\t适值清军在前线溃败，慈禧太后震怒，同醇亲王奕譞合作，以 “委靡因循”的罪名，将以奕訢为首的军机大臣全部罢黜，停奕訢亲王双俸，命他“家居养疾”；宝鋆原品休致，李鸿藻、景廉降二级调用；翁同龢革职留任，煺出军机处，仍在毓庆宫行走。\n\n\t同一天，又颁发上谕：“礼亲王世铎着在军机大臣上行走，毋庸学习御前大臣，亦毋庸带领豹尾枪。户部尚书额勒和布、阎敬铭、刑部尚书张之万，均着在军机大臣上行走，工部侍郎孙毓汶着在军机大臣上学习行走。命世铎主持军机处，庆郡王奕劻主持总理衙门，并命遇有重大事件，先与醇亲王商办。奕譞为幼帝生父，照例不能主持朝政，但有“商办”之名，实际隐操枢府大权。慈禧太后这次改组军机处，因发生在甲申年，史称“甲申易枢”。\n\n\t奕劻、奕譞、世铎的行政能力远不如奕訢，所以时人把这次中枢机构的大换班比喻为：易中枢以驽马，代芦服以柴胡。驽马即笨马，柴胡是比芦苇价高的一味中药，以讽刺这些新进王公的庸懦。新军机处的组成人员，在识见、威望、能力和人品上，与原军机处相比，相差甚远。他们是一些不谙国际事务、不懂国内政情的官僚，新军机处的特点是对太后惟命是从。所以，“甲申易枢”后，慈禧太后的权势进一步扩大，实际标志着她专权统治的确立。\n\n\n\t延伸阅读：“甲申易枢”：恭亲王为何会被慈禧判政治死刑?\n\n\n\t \n\n\n\t延伸阅读：“甲申易枢”：恭亲王为何会被慈禧判政治死刑?\n\n\n\t1884年5月2日，美国《芝加哥每日论坛报》(Chicago Daily Tribune)发表了一篇震撼性的报道：“中国前总理恭亲王自杀身亡”。这篇报道回顾了这位中国总理“两起三落”(他的第三“起”要等到十年后的甲午战争才会来到)的政治生涯，给予了他很高的评价，并且拿美国国务卿西华德(William Henry Seward)来做陪衬。据说，每当西华德谈起中美关系，为了强调自己的权威性，最爱将恭亲王挂在嘴边：“恭亲王与我共同认为……”\n\n\t这篇长达近千单词的报道，代表了当时美国及国际社会对恭亲王的主流评价，但其核心内容却大摆乌龙。52岁的恭亲王还好好地活着，在他那四周环绕着绿树红墙的王府中，荡起双桨，推开波涛，看着阳光洒在湖面上。\n\n\t无风不起浪，恭亲王的确在20多天前(4月8日)被判处了政治上的死刑。\n\n\n\t不需杯酒释兵权\n\n\n\t引发恭亲王下岗的直接导火线，是日讲起居注官、左庶子盛昱在4月3日上的一道奏折，从题目就能看出其鲜明的立场：《疆事败坏请将军机大臣交部严议》。此时，中法战争已经爆发，清军在越南北圻丧师失地，朝野震惊。盛昱奏折中的攻击目标是政治局委员兼中组部部长(“军机大臣兼吏部尚书”)李鸿藻，正是他推荐任命了前敌将领，但是，恭亲王作为首席军机大臣，不能不承担领导责任。盛昱的本意，在于敲打敲打军机处，推动善意的批评和自我批评。\n\n\t但是，5天后，慈禧太后的批复令众人大吃一惊：军机处全体下岗。\n\n\t这一天，慈禧太后反常地没有召见军机大臣，而只是召见了军机处的“秘书长”(领班军机章京)，按照她的思路拟定了圣旨，指责恭亲王等军机大臣“委蛇保荣”，地位越来越高，却越来越不思进取(“爵禄日崇，因循日甚”)。处理结果是，恭亲王奕?开去一切差使，家居养疾；宝鋆原品休致；李鸿藻、景廉降二级调用；翁同 革职留任，退出军机处，仍在毓庆宫行走。\n\n\t同一天，慈禧太后宣布组建由礼亲王世铎、户部尚书额勒和布、阎敬铭、刑部尚书张之万、工部侍郎孙毓汶组成的新的军机处，随后又宣布“军机处遇有紧要事件，著会同醇亲王奕譞商办”，至此，以醇亲王奕譞为首的新的行政核心组成。\n\n\t这就是清史上著名的“甲申易枢”。在主流史家眼中，“甲申易枢”普遍被看做是慈禧太后抢班夺权的“疑似政变”，是以慈禧太后为首的保守、“反动”势力向以恭亲王为首的改革派们的反攻倒算。利用中法战争的失利，慈禧太后甚至不用一杯酒，就成功地解除了恭亲王的权力，至于李鸿藻等人，则成了陪衬而已。\n\n\n\t琐屑的总理\n\n\n\t“甲申易枢”当然有极为浓厚的权争色彩，但在慈禧太后“夺权”之外，恭亲王也的确在此前暴露出了极大的破绽。\n\n\t根据当时的末班军机大臣、光绪皇帝老师翁同龢的日记记载，3月30日，慈禧太后召集紧急会议，讨论越南军情。当天，军机处已接到电报，确定了北宁、谅江失守。会议上，恭亲王却大谈当年十月为慈禧祝寿进献之事，“极琐屑不得体”。慈禧太后终不耐烦，表示说早已决定不为生日搞什么“进献”了，何必请旨呢?“且边事如此，尚顾此耶?”但恭亲王“犹剌剌不休，竟跪至六刻(一个半小时)，几不能起”。第二天的会议还是如此，还增加了一个惇亲王奕誴(恭亲王的五哥)，两位王爷兄弟“所对皆俗语，总求赏收礼物”，慈禧太后的话就开始说得重了：“心好则可对天，不在此末节以为忠心”。翁同龢看不下去，只好“越次”发言，劝两位亲王“宜遵圣谕，勿再琐屑”，总算给大家找了个台阶，“两王叩头，匆匆退出”。翁同龢则在当天日记里感慨说：“天潢贵胄，亲藩重臣，识量如此! ”\n\n\t翁同龢的日记，虽然经过他日后不断地修正调整，但基本事实的可信度还是相当高的。吊诡之处在于，此前在处理一系列内政外交中杀伐果断的恭亲王，何以此时变得如此琐屑?年龄上，他此时才50出头，作为国家领导人，正是年富力强之时，虽然从1883年开始他休了一年的病假，但已经病愈；经验上，从20多年前临危受命，与兵临城下的英法联军谈判开始，他长期主持中央日常工作，大清国上下没有任何一个官员比他更能驾驭复杂的局势。只有一种合理解释：恭亲王的变化，非自主也，实无奈也。\n\n\t8年前(1876年)，恭亲王的得力助手文祥病逝后，慈禧太后将同治皇帝的老师李鸿藻安插进了总理衙门。李鸿藻是倭仁一类的人物(参阅本专栏2月22日《改革的阳谋》)，能唱出调门很高的政治高音，但基本不干事，只管挑刺，做监工。毫无疑问，这种组织措施上的“掺沙子”，就是为了防止恭亲王在这个几乎等于“国务院”的衙门中尾大不掉。曾经团结一心的总理衙门，从此派系林立，只在表面上维持着一团和睦。\n\n\t在这之后，无论军事、经济、人才建设等任何改革，都无不遭遇重重阻力，打横炮的、使绊子的，弄得恭亲王也心灰意冷。1882年他因病离职，病是真的，但身病的根源仍是心病。病愈后返回工作岗位，又碰上了中法在越南对峙。以李鸿藻等为首的“清议派”高喊主战，实际上既不知彼，也不知己，他们的背后是光绪皇帝的生父醇亲王，这位王爷此时也政治春情萌发，希望能贡献力量了。而以李鸿章为代表的务实派，则认为此时最好还是避免战争，以外交手段为主，韬光养晦，夹紧尾巴，先把国内建设搞上去，厚殖国力。\n\n\t了解家底的恭亲王是倾向于韬光养晦的，但却架不住主战派的道德攻势，十分为难。同样的，作为最后拍板者的慈禧太后，也左右为难、上下摇摆。显然，无论战还是和都有风险，而无论出现任何风险，其责任当然不能由太后来承担，恭亲王就是那个注定要做“检讨”的冤大头，这是他的角色注定了的“台词”。而在“战无可胜”的情况下，本就不主张冒险一战的恭亲王，选择以婆婆妈妈的琐屑来主动获咎，是给所有人包括他自己找到一个最合适的台阶。\n\n\t盛昱弹劾军机处的奏折，被慈禧太后足足压了5天。收到奏折的次日，正是清明节，慈禧太后将恭亲王打发出京，随后多次秘密召见光绪的生父醇亲王，确定了中央新的领导班子。以恭亲王20多年执掌最高权力的苦心经营，他必然也能及时掌握这些异动情报。如果说“甲申易枢”是慈禧太后发动的不流血政变，那恭亲王绝对是心照不宣、并且默契配合地“被政变”了，一个愿打，一个愿挨。\n\n\t“政变”后，时人嘲讽新的领导班子比老班子无能，写了一幅后世传诵的对联：\n\n\t易中枢以驽马\n\n\t代芦服以柴胡\n\n\t但包括西方记者在内，有多少慷慨激昂的人理解高层政治中的无奈?\n\n\n\t平衡木上骑毛驴\n\n\n\t恭亲王在中法战争中表现出来的无奈、无力和无能，并不是第一次。与他相熟的美国传教士、同文馆校长丁韪良(William Alexander Parsons Martin)就说：“总理衙门这台机器是根据测微螺旋原理制造的，将震动最小化，但并不促进问题的解决。”这并非“机器”本身的质量问题，而是定位问题。中国数千年的历史早已证明，一个执政者、尤其是改革者，如果没有足够的权威资源作保障，他的改革是难以推进的。而恭亲王所能掌握的权威资源，并非完全自主，在很大程度上还必须取决于他和慈禧太后之间的权力平衡。大权旁落，除了作为减震器外，还能做什么呢?\n\n\t在整个大清国的权力架构中，随着恭亲王地位的不断下降，他也日益成为一个大管家而已，平衡着上、下，平衡着左、右，平衡着“抓革命”与“促生产”。另一个近距离观察紫禁城政治的美国传教士学者明恩溥(Arthur H Smith)，就将恭亲王形容为“朝廷统治机器重要的平衡轮”。这种“平衡轮”的重要作用，总是要在失去后才体现出来，当1898年恭亲王去世后，大清国果然失去了平衡，先是向右急转弯(“戊戌变法”)，然后是向左急转弯(“戊戌政变”及义和团)，国家元气被折腾殆尽。\n\n\t对于大清改革的艰难，总税务司、英国人赫德(Robert Hart)看得很清楚。恭亲王去世3年之后，在八国联军占领下的北京，他为英国《双周评论》 (Fortnightly Review)撰写了《中国、改革和列强》(China，Reform and the Powers)的著名论文。在这篇文章中，他不厌其烦地讲述了一个毛驴的寓言：\n\n\t老人和男孩牵着毛驴去赶集，路上碰到一个主张改革的经济学家，教导他们说让驴跟着走而不骑实在是一种浪费，于是老人骑上了驴。另一个鼓吹儿童权益的改革者，却斥责老人怎么忍心让孩子在一边跟着毛驴跑，于是，换了孩子骑驴。第三个改革者责怪孩子，岂能让患有风湿病的爷爷踉跄步行，于是，一老一小同时骑驴。动物保护协会的人就不答应了，大声斥责他们，告诉他们最适当的方式就是牵着驴走。最后，老人、孩子和毛驴都掉到深沟里。\n\n\t赫德的结论是，不要对中国的改革横加指责，“人们最熟悉的可能仅仅是自己所在的那个领域”而已。\n\n\t而恭亲王的艰难之处，不仅在于很多人对是否骑毛驴、如何骑毛驴七嘴八舌，而且，日渐丧失权力的他，还只能在狭窄的平衡木上骑毛驴。体操中的平衡木，没有男子选手，原因据说很简单，如果摔落后正好跨坐其上，会导致致命危险。政治体操中的平衡木也如此，“欲练神功，必先自宫”，才能杜绝“鸡飞蛋打”的危险，除非你不玩。因此，包括恭亲王在内，作为权力排行榜上的“老二”，中国历史上的“总理”们，总是不得不告别阳刚、走向阴柔，只关心问题、不关心主义(或假装不关心)，只埋头拉车、不抬头看路(或假装不抬头)，并且在任何必须向老大低头的场合，主动地、深刻地检讨自责，从而即使在暴政、庸政泛滥的年代，也能离奇地建立起自己在民众心目中操劳、亲切、忍耐的好管家形象。\n\n\t中国宰相，其职责就是“调和鼎鼐”，做好政治大厨。所谓“治大国如烹小鲜”，当所有的烹饪用油都已经是被深度污染而后“漂白”的“地沟油”时，大厨所能做的，也就只能是尽量可口些，当毒性发作时，口舌至少还能享受到致命的快感……\n\n\t来几张1888年醇亲王府\n\n\t醇王府在康熙年间是清初大学士纳兰明珠的宅第。后来明珠获罪，王府又被和珅所占，这个地方成了和珅的别墅。嘉庆四年(1799年)，嘉庆诛了和珅，把花园和附近的府邸一起赐予了成亲王。此府传至毓橚时，被赐予醇亲王奕譞，醇亲王始封祖即为醇贤亲王奕譞(1840年-1891年，道光第七子，光绪生父)。因其福晋为慈禧之妹而受到重用；由此，成亲王府改称醇亲王府。\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t","picNo":"27","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_19.jpeg"},{"pic_title":"","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_20.jpeg"},{"pic_title":"","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_21.jpeg"},{"pic_title":"","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_22.jpeg"},{"pic_title":"","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_23.jpeg"},{"pic_title":"","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_24.jpeg"},{"pic_title":"","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_25.jpeg"},{"pic_title":"","suffix":"jpeg","id":26,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_26.jpeg"},{"pic_title":"","suffix":"jpeg","id":27,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4597_27.jpeg"}]}]