[{"e_id":"4604","title":"黄奕住创办黄日兴银庄","content":"\n    在101年前的今天，1920年4月8日(农历1920年2月20日)，黄奕住创办黄日兴银庄。\n\t最早的南洋华侨汇款主要依靠“水客”(也叫“客头”)传递。水客在南洋揽收信款，然后回乡解交侨眷，并索取侨眷回信为作为送达凭证。这种方式纯粹依靠个人信用，收汇金额有限，而且往返时间长，只适合零星汇款。因此，后来就出现了民信局。\n\n\t不知道第一家厦门民信局源于何时，但早在1871年前后，就有郑顺荣批馆。闽南话和福州话都把“信”说成“批”，批馆就是信局，经营的就是类似今天的“邮政汇款”，只不过当时不是通过邮局，而是走民间邮路。\n\n\t由于汇款人和民信局多是同乡或是亲友，互相信任，民信局汇款手续十分简便，只需一张便条，但能把款项和信件同时寄送。另外，由于早期华侨文化程度不高，民信局通常还代客写信，提供贴心的便民服务。\n\n\t厦门民信局中较为有名的是1877年出现的黄日兴信局，创办人为永春人黄日兴。黄日兴信局不知何故于何时停业。但黄日兴这一招牌在华侨中深入人心。\n\n\t1919年4月黄奕住回国，1920 年 4 月 8 日，他创办黄日兴银庄于厦门，亦称银号。在厦门， “钱庄之较大者，又称曰‘银庄’，其业务为存放、汇兑。”故黄日兴银庄又被称为黄日 兴钱庄或黄日兴银号。其所以取名黄日兴，一是因黄奕住有印尼、新加坡、马来西亚等地 经营的企业称“日兴行”。“日兴”这块招牌与黄奕住这个人一样，在东南亚华侨社会甚 负信誉。二是由于“黄日兴”是厦门最早经营侨汇的民信局字号。\n\n\t厦门人通常称之为“黄日兴银庄”或“黄日兴银号”。钱庄、银庄、银号有时混用。有时只是习惯叫法不同。大抵长江流域叫钱庄的多，华北、华南则称银号的多。有的地方是根据业务范围来分，汇兑为主的为银号，存放款为主的叫钱庄。也一些地方以规模来分，大的叫银号，小的叫钱庄。在厦门，大钱庄称为银庄。\n\n\t黄奕住创立日兴银号其目的是与南洋群岛“通呼吸。”所谓与南洋群岛通呼吸，一 则是与分散在南洋群岛各地的黄奕住的企业通呼吸，便于他调动资金；二则是便于散在南 洋群岛各地的福建籍华侨与家乡通呼吸，寄款回家。从全国而言，华侨的数量，广东居第 一，福建第二。福建华侨的分布，主要在东南亚各国，其中旅居印尼的最多，约占 30— 40%。福建的华侨，出入境多经厦门。华侨离妻别子，离乡别土，飘洋出海，绝大多数是 为了赚点钱，以养家糊口，故在侨居地披星戴月，胼手胝足，节衣缩食，克勤克俭，将血汗换来的些微所得，日积月累，储集起来，寄回家中，以求眷属的温饱和投资建设家乡。 为华侨办理汇款回家的机构称为民信局。根据现存文献，厦门市第一家民信局，是 1877 年开设的永春黄日兴。该民信局后来停业了。“黄日兴”这个汇款机构的名称却长期留在 华侨的记忆中。\n\n\t黄日兴银庄设在厦门今镇邦路 42 号。聘戴燕新(戴蒸然)为经理，“其资金之巨， 为厦门各银庄之冠”。\n\n\t厦门的钱庄分为甲、乙、丙三种等级。黄日兴庄属甲等，主要经营上海、香港等处之 汇兑及存放款。还兼营外国货币、黄金、银元之买卖。其具体业务项目为存款、放款、汇 兑、零星兑换、买卖生金银、代发钞票等。\n\n\t由于资金雄厚，由于黄奕住在侨界以讲信用著称，厦门的日兴银庄开办后，东南亚各 地华侨及厦门各界人士认为可以信赖，纷纷把他们的游资汇厦寄存。例如印尼华侨李丕树 (有的文献中为李正树)，就曾一次汇寄银洋 30 万元。日兴银庄存户存款，与日俱增， 业务兴旺。据《江声报》1934 年 12 月报道：“16 年来获利 100 万元”。黄日兴银庄的大 批存款及巨额利润是黄奕住在厦门投资的重要资金来源。他利用自己资金及存款，创办自 来水公司、厦门电灯公司，并办厦门电话公司。\n\n\t1934 年 8 月 1 日，日兴银庄营业状况良好之时，黄奕住突然宣布它停歇。其原因有三。\n\n\t一是营业发生亏损和对钱庄前途的预测。据厦门《江声报》1934 年 8 月 12 日的报道， 是由于“目下景气不佳，前途未可乐观， 黄奕住)自顾年近古稀，亟宜休息，决然就此结束， 停止对外交易”《银行周报》在第 19 卷 32 期《厦门黄日兴钱庄收盘》的报道中指出：“黄 日兴钱庄为黄氏回国后不久在厦门所设立者，迄今 16 年，获利百余万元。现以市况不佳， 营业损失，黄氏自顾年近古稀，亟宜休养，因决定将该钱庄收盘，停止对外交易。”这一 报一刊分析的原因，一是现时市况不佳，营业发生亏损，二是前途未可乐观。实际上，亏 损额并不大，相对于已获得的百余万元之利而言，算不了多大的一回事。黄奕住考虑的， 主要是钱庄业的前途。决定这种前途的，不是整个世界的或国家经济形势，而是金融业内 部的变化，具体地说是金融业现代化的进程。在金融业现代化的进程中，钱庄不可避免地 要被银行代替。如果说黄奕住在 1919 年刚回国时，在 1920 年 4 月创办日兴银庄时还未看 清这一点，那末，他在创办中南银行和投资多个银行之后的十多年的实践中，已深深地懂 得了这一点。例如，日兴银庄原来主要靠华侨存款及汇款，自从黄奕住投资的中南银行、 华侨银行、中兴银行等在各地设立分支机构后，华侨的余款主要存入这些银行，汇款主要 通过这些银行。厦门当地人的存款与汇款，也多由钱庄改为银行。1927 年至 1931 年是厦 门钱庄业的黄金时代。后来，世界经济不景气，华侨汇款锐减，厦门商业萧条。往时多数 钱庄将其一部分资金投入房地产，由于侨汇骤降，市面银根周转不灵，地价暴跌。银行与 钱业界竞争，对单水方面，削价求售。如汇上海单，钱庄开盘为 1250 元，银行只要 1245 元， 于是“银行客至如归，而钱庄却向隅呼负”。在吸收存款方面，银行订有特别储蓄、定期 储蓄等种种优惠条件，以广招徕，逐渐掌握了厦门的金融市场。资本雄厚的大商店，则直 接与银行往来，不再与银庄交易；资本较薄者，虽照旧与钱庄往来，但钱庄既怕放款难于收回，又担心客户存款白赔利息，而客户也怕钱庄倒闭，不愿将款存入。客户存款既缩， 放款又不安全，钱庄营业范围日狭，危机四伏，据一九三二年《中国经济年鉴》记载：厦 门各钱庄 1932 年之营业，“较之往岁不及十分之六，营业既少，利头亦微，冒险收放因 而周转不灵，卒至搁业者，在丰益、利川、万协美、荣泰、裕孚等。宣告倒闭者，有永盛、 源裕、信义孚、光裕、振南、镒丰、泉厦、元亨等”，1933 年上半年，厦门钱庄自动收盘者， 有天南、李民兴、闽南、馀裕；停业者有乾丰、炳记等。随后倒闭和停业和实际搁浅者， 有豫丰、捷顺、大通等家。黄日兴在此时自动收盘，显得主动、聪明。黄奕住投资的银行， 既有设在厦门的，又有在厦门设分支行的，在此形势下，他何必再保留比银行形式落后的 黄日兴钱庄呢?事实证明黄奕住的决策是正确的。在日兴银庄收盘半年之后，《江声报》 在分析厦门钱庄业务的整体形势时写道：“1930 年乃厦埠最发达时期，钱庄多至 80 家。 1935 年受不景气影响，仅存 43 家。而财力可以活动者不过 10 余家，其余多为门市小钱 庄。”“钱庄所营汇兑，大抵为香港、上海、汕头、南洋等地及内地泉州、漳州等。计每 年汇款有数千万元，汇款最高时期为 1929 年至 1930 年，每年约在二万万元，有时金水最高， 华侨多汇款归国，又兼故乡市镇，多在建设之时。现因景气不佳，每年汇款三千至五千万 耳。”“今之厦门银行增至 10 余家，且多发行钞票，大宗存放汇兑，多归银行，钱庄受 影响至大。就现存观察，钱庄业之前途，殊无望发展。”黄日兴银庄及时收盘，可以少受 一些损失。\n\n\t第二个原因是政治局势。1931 年日本侵占中国的东北，1932 年又攻打上海，时局日 趋紧张。厦门与日本占领的中国台湾仅一水之隔，随时有受日军攻击和占领的可能。有人 建议黄奕住加入外国籍，可以保持钱庄业务不受影响。黄的民族自尊心很强，断然拒绝， 不肯加入外籍、依赖外人，但终因深恐一旦厦门被日帝占领，日兴钱庄必受影响而使海外 华侨的存户吃亏，于是他与中南银行总经理胡筠商量，(时中山路的中南银行新厦已建成 使用，但分行仍在镇邦路黄日兴楼下)以自已在厦门的业产，向中南银行抵押借款，来支 付华侨客户存款。\n\n\t第三个原因是中南银行厦门分行与黄日兴银庄内部经营问题。厦门分行的经理是卢明 之，他是总行中南银行总经理胡笔江的老友。“卢不大到行(办公)，终日念佛经。”1934 年 4 月，胡笔江派章淑淳为厦门分行经理。在交接过程中，章发现“有多张厦门市工务局 × 地的收条，放于库房顶现金。”总数 100 多万。移交表册“内有 100 多万放款，也是拿 工务局临时收条，为抵押品，且十足抵押，当时只值三四折，尚无人要，等于呆账。”同 时发现黄日兴存单托中国银行来收，意即转存中国银行。也有将中南存单，托中国银行来 收而转存中国银行的。章又从黄日兴银庄账上发觉黄奕住本人是大欠户，大部分是缴中南 股款，他的家人都有欠款，以长子，四子为最多。章告诉黄：目前零星存款数目不算多， 存户多数是爪哇华侨，但是常常来提存，可能影响银行，为救厦行起见，现在只有将黄日 兴结束，存户请其随时转厦门中南银行存单，如需要现款，亦由中南银行照付。这样也为 黄奕住割去一个瘤。即去掉了其家人可以随意支钱的地方。“因为黄日兴现金一无所有， 与厦门行开了一个透支户，黄一切费用，间接取之于厦门行，他的家人及其亲属，黄每月 有钱给他们，他们向黄日兴支取，黄日兴就开厦门行支票，现在黄日兴结束，黄的个人费用向我(按：章淑淳自称)说要在厦门透支，将来转总行账，我当然答应他，其他的家人 及亲属就无着了”。\n\n\t在黄日兴银庄收盘的过程中，黄奕住特别注重维护存户的利益和他的信誉。收盘时， 黄奕住与中南银行总经理胡笔江商定，以黄奕住在厦门的产业向中南银行抵押借款 100 万， 用以支付存户的存款。随后，他在报纸上刊登通告，自 8 月 l 日起办理结束。以两个月为 期，委托厦门中南银行分行代付黄日兴钱庄各存款人到期及未到期之本息，并定办法四条。 (一)顾主一切存款本息，由黄氏备足现款，交由沪中南银行转拨厦中南分行存储代付。 (二)国内外顾主执有钱庄存折或存单，迳至厦中南银行算取本利，其利均照原定之利率计算，到付款之日为止。(三)付清日期自 8 月 1 日起到 9 月 30 日止，以 2 个月为期。(四) 即日起专理清各事外，不再办理收受存款及汇兑等事。通告见报之后，市面平静。一则因 为厦门人知道，黄日兴银庄与中南银行厦门分行的老板都是黄奕住，且在一栋楼内营业， 前者在二楼，后者在一楼，“存户一见启事，都纷纷向钱庄支领，却即转存楼下的中南银行， 结果并不产生什么困难。”二是中南银行厦门分行事先与中国银行厦门分行商定，凡有黄 日兴存单由中国银行厦门分行托收，请开中国与中南往来户；如数目太多，即由中南银行 上海总行拨交上海中国银行总行。外地的存户，或请转中国银行存单，中国银行收到托收 存单，一一转往来户；或请转中南银行厦门分行存单。故黄日兴银庄收盘过程，毫无风潮， 颇为平静。在这个过程中，黄日兴银庄的存户没有受到损失，黄奕住却吃亏不小。因为存 户必然要来支取本息，而贷户并不都来偿还所借款项。黄奕住背下了一大批呆账。黄日兴 银庄收盘事全部结束后，他很高兴地问女儿黄宝萱：“信誉与生命那个更重要?”未等女儿答复，他就说：“信誉更要紧。”他所得的是群众的一句话：“黄奕住这个人真讲信誉。”","picNo":"0","picUrl":[]}]