[{"e_id":"4609","title":"王若飞、叶挺、秦邦宪、邓发等因飞机失事遇难","content":"\n    在75年前的今天，1946年4月8日(农历1946年3月7日)，王若飞、叶挺、秦邦宪、邓发等因飞机失事遇难。王若飞叶挺秦邦宪邓发1946年4月8日，出席重庆国共谈判与政治协商会议的中共代表王若飞，秦邦宪，为了向中共中央汇报请示，和新四军军长叶挺、中共中央职工委员会书记邓发、进步教育家黄齐生等冒着恶劣天气飞返延安，同机的还有八路军军官李绍华、彭踊左、魏万吉、赵登俊、高琼和叶挺夫人李秀文及其子阿九、其女扬眉以及4名美军驾驶人员。山西省兴县的黑茶山当日下午，飞机在山西省兴县的黑茶山遇浓雾失事，机上人员全部罹难。在飞机场举行追悼大会前排右起：林伯渠、刘少奇、任弼时、朱德、康生4月19日，刘少奇等中央领导和延安各界群众三万余人，在飞机场举行追悼大会，悼念死难的烈士。王若飞，1896年生。贵州安顺人。1919年赴法勤工俭学。1922年6月与周恩来等在巴黎发起成立旅欧中国少年共产党，同年转入中国共产党，1923年赴莫斯科中山大学列宁学院学习。1925年回国，任中共豫陕区委书记。中共中央秘书长。1927年参加上海工人第3次武装起义，任中共江苏省委常委，1928年任中共共产国际代表。1931年回国，在包头被国民党逮捕。1937年出狱后任陕甘宁边区党委宣传部长。中共中央秘书长。八路军副参谋长。中央华北华中工作委员会秘书长。1944年5月作为中共代表参加国共两党谈判。是中共第五届。第七届中央委员。叶挺，原名为询，字希夷。广东惠阳人。1918年保定军校毕业后参加孙中山领导的粤军。次年加入国民党。1924年赴苏联东方劳动大学学习。1925年加入中国共产党。同年8月回国，任国民革命军第四军第三十四团团长。独立团团长。1926年5月卒部为北伐军先锋，被誉为“北伐名将”。攻克武昌后任国民革命军第十一军二十四师师长，1927年参加领导南昌起义，任前敌总指挥。第十一军军长。年底又任广州起义总指挥和工农红军总司令。起义失败后去国外，与中共失去联系。抗日战争爆发后，回国任新四军军长。1941年1月皖南事变中被国民党扣押。先后关押在上饶，重庆。恩施。桂林等地。抗战胜利后，中国共产党和各界人士强烈要求国民党释放所谓“政治犯”，政协会议上多次提出释放叶挺问题。3月4日．国民党迫于压力恢复叶挺自由。中共中央批准他重新加入中国共产党。秦邦宪，又名博古，1907年生。江苏无锡人。1925年加入中国共产党。1926年赴莫斯科中山大学学习，1930年回国，任全国总工会宣传干事，编辑《劳动报》。1931年4月任中国共产主义青年团中央委员会书记，同年9月至1935年1月，为中共临时中央总负责人。同年在中共中央政治局遵义会议上。被免去中共主要领导人的职务。遵义会议后他任中国工农红军野战部队政治部主任。1936年同周恩来。叶剑英作为中共中央代表参与和平解决西安事变。1937年任中共中央组织部长。抗日战争爆发后任中共驻南京代表、中共中央长江局、南方局组织部长。1941年后在延安创办和主持《解放日报》和新华通讯社。邓发，1906年生。广东云浮人。1922年参加香港海员大罢工。1925年加入中国共产党，同年参加省港大罢工和东怔战役。1927年参加广州起义。1928年后任中共香港市委书记、广州市委书记、广东省委组织部长。1930年后任闽粤赣边特委书记、中央工农民主政府执行委员兼政治保卫局局长。长征中任纵队政治委员。抗日战争期间任中共驻新疆代表、中共中央党校校长、中共中央职工运动委员会书记、民运委员会书记。在中共六届三中全会和第七次全国代表大会上当选为中央委员，六届五中全会上当选为政治局候补委员，1945年9月代表解放区职工出席在巴黎召开的世界职工代表大会。延安各界3万人举行公葬“四八”烈士大会","picNo":"4","picUrl":[{"pic_title":"王若飞叶挺秦邦宪邓发","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4609_1.jpeg"},{"pic_title":"山西省兴县的黑茶山","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4609_2.jpeg"},{"pic_title":"在飞机场举行追悼大会","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4609_3.jpeg"},{"pic_title":"延安各界3万人举行公葬“四八”烈士大会","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4609_4.jpeg"}]}]