[{"e_id":"4629","title":"英国首相撒切尔夫人去世","content":"\n    2013年4月8日(农历2013年2月28日)，英国首相撒切尔夫人去世。\n撒切尔夫人(资料图)\n2013年4月8日，据法新社报道，英国前首相撒切尔夫人逝世，享年87岁。\n玛格丽特·希尔达·撒切尔是英国保守党第一位女领袖，也是英国历史上第一位女首相，创造了蝉联三届，任期长达11年之久的记录女首相。若只以连续而单一的任期计算，则是自19世纪初叶利物浦伯爵以来任职时间最长的英国首相。2004年，在MORI的一个调查中，撒切尔的评价在20世纪英国首相中位列第四。\n玛格丽特·希尔达·撒切尔1925年10月13日生于英格兰林肯郡格兰瑟姆市。1979年5月保守党大选获胜，撒切尔夫人出任首相，成为英国历史上第一位女首相。1983年6月和1987年6月连任首相。1990年11月辞去首相职务。\n重塑英国政治\n撒切尔降生在英格兰小镇的杂货店里，她却从这里一路走到了位于伦敦唐宁街10号的英国权力中枢。这在贵族政治或男性民主根深蒂固的英国，本身就是一场革命。她三次蝉联首相，任期长达11年之久。她还是英国历史上第一个将其推行的政策冠以自己名字(“撒切尔主义”和“撒切尔革命”)的首相。\n撒切尔上台后，开始了大刀阔斧的改革，在财政上推行货币主义政策，压缩公共开支，降低税收；在经济上实行大规模私有化政策；在社会领域削减、控制与改革社会福利制度等。此时正值英国陷入二十世纪三十年代大萧条以来最严重的经济危机，撒切尔夫人提出的倡议连连受挫，政府措施实施不力。1981年底她的支持率下降到有记录以来最低的23%。撒切尔以毫不妥协的态度，为英国的沉疴开出处方，这些政策后来构成了所谓的“撒切尔主义”。这一系列改革措施虽然在英国广受诟病，但其成效也有目共睹。\n她是英国历史和西方历史上的第一位女首相，她的从政表现却比男人还强悍。撒切尔夫人执政后，在英国国内实行货币主义的经济政策，减低税收、限制公共开支、提倡私有化以及打击削弱工会力量。而在外交方面，她最喜欢的是跟欧盟国家的领导人争论。她对进一步欧洲一体化提议的回答“No! No! No! ”，成为政治经典。撒切尔夫人的强硬作风使外界给了她许多绰号，其中最著名的是苏联国防部红星报把她称为“铁娘子”，这一名字从莫斯科通过电台传到世界各地。\n撒切尔执政的11年半间改变了英国的政治，她的影响至今仍在。她的政治遗产不仅留给了保守党，也留给了工党。无论保守党还是工党后来的政府，仍然在沿行她所推行的经济改革。这位创造了英国政坛奇迹的第一女首相，应该不会被历史轻易遗忘。\n马岛之争与欧元危机\n最能体现撒切尔夫人“铁娘子”作风的是1982年的马岛战争。1982年，撒切尔在阿根廷占领马岛十周后，不惧万里之遥毅然出兵，一举击沉了阿根廷的“贝尔格拉诺将军”号巡洋舰，把阿根廷从海军强国的名单上一笔勾销。\n英国与阿根廷一直就马岛主权归属有争议。英国自1833年控制马岛，但阿根廷一直将马岛视为遭占领的领土。1982年4月2日，阿根廷突然出兵马岛，从英国驻军手中夺回控制权，战争一触即发。\n文件显示，撒切尔的顾问当时建议她与美国时任政府协商，而非擅自开战。4月6日，撒切尔收到一份保守党党内意见评估报告，议员态度呈现两极分化。撒切尔当时希望就武力反击获得美国时任总统里根支持，但后者倾向于达成一份和平协议，呼吁英方放弃由马岛民众投票决定归属的立场。撒切尔当时说，她在英美关系与自身处事原则之间面临抉择。撒切尔最后决定出兵马岛。战争持续74天，阿根廷军政府1982年6月14日承认战败，英国重新控制马岛。\n1989年，保守党在是否加入欧元联盟的问题上陷入分歧。她坚决捍卫英国的财政主权，拒绝接受“我们根本无法控制、连利率都不能由自己决定的统一货币”。尽管欧元问题成为压倒她政治身躯的最后一根稻草，她因反对加入欧洲货币联盟而在1990年被她的政治盟友们逼宫下台，但后来发生的每一次欧元危机都似乎在向她当年的先见之明致意。\n争议始终是形象一部分\n围绕着撒切尔的争议一直是她形象的一部分。撒切尔带来的不仅是英国社会的分裂，还有英国人思想的分裂。她离开唐宁街时的眼泪在民众中引起的是两极化的反应：支持者认为她带领英国走出了经济困境，一定程度地医治了战后长期困扰英国社会的“英国病”，提高了英国的国际地位；反对者认为她是一个不折不扣的独裁者、自大狂，几乎毁掉了英国的福利制度。\n2007年，高达2米的撒切尔铜像在下议院大厅揭幕，这是第一次有前首相在生前得到这种荣誉。而在此之前的2002年，一座以白云石制成的撒切尔石像在移送到下议院前，被示威者砍去头部。已有超过两万人在一份并非当真的请愿书上签字，要求撒切尔死后不进行国葬，改行私人葬礼。请愿书上写道：“这是独一无二的减少政府支出、进一步证明撒切尔率先倡导的自由主义经济价值的理想方式。”\n1979年5月4日，她在唐宁街的台阶上对其支持者说出了著名的一段话：“混乱处我们带来和谐，错误处我们带来真实，怀疑处我们带来信任，沮丧处我们带来希望。”\n\n2013年4月8日，英国前首相玛格丽特.撒切尔，也是英国第一位女首相因中风去世，享年87岁。撒切尔夫人用自己的实际行动证明了女性在管理国家的能力上与男性相比毫不逊色。撒切尔夫人还被评为继丘吉尔之后英国20世纪最重要的政治人物之一。\n\n\n\n\n\n\n\n1925年10月13日玛格丽特.撒切尔出生在英国林肯郡的一家本地杂货店。\n\n1951年玛格丽特.撒切尔与商人丹尼斯.撒切尔举行婚礼，正式成为撒切尔夫人。随后他便开始攻读法律。1953年她成为了一名律师和母亲，她生下了一对双胞胎马克和卡罗尔。\n\n撒切尔夫人在1959年成为保守党议会成员在伦敦北部的芬奇利服务直到1992年。\n\n\n\n\n1979年撒切尔夫人成为英国历史上的第一位女首相，并连任三届，任期长达11年之久。若只以连续而单一的任期计算，则是自19世纪初叶利物浦伯爵以来任职时间最长的英国首相。\n\n2007年2月21日，一尊撒切尔夫人的铜像在下议院大堂举行了揭幕仪式，铜像高2.24米，由雕塑家安东尼·杜福特所雕成。这是第一次有前首相在生前得到这种荣誉。\n\n","picNo":"12","picUrl":[{"pic_title":"撒切尔夫人(资料图)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_6.jpeg"},{"pic_title":"撒切尔夫人在1959年成为保守党议会成员在伦敦北部的芬奇利服务直到1992年。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4629_12.jpeg"}]}]