[{"e_id":"12872","title":"兼仕两朝功劳卓著的洪承畴出生","content":"\n    在428年前的今天，1593年10月16日(农历1593年9月22日)，兼仕两朝功劳卓著的谋士洪承畴出生。\n\t洪承畴(1593年10月16日-1665年4月3日)，字彦演，号亨九，福建泉州南安英都(今英都镇良山村)人。为明神宗万历四十四年(1616年)进士，累官至陕西布政使参政，崇祯时官至兵部尚书、蓟辽总督，松锦之战败战后降清，成为清朝首位汉人大学士。洪承畴宣导儒家学术，针对顺治不盲信孔孟，提出意见，为异族满清统治汉人江山打下基础。洪承畴也建议清廷采纳许多明朝的典章制度，献计甚多，大多被清廷信纳，加以推行，完善清王朝的国家机器。为了巩固清朝的统治，洪承畴建议满洲统治集团也须“习汉文，晓汉语”，了解汉人礼俗，淡化满汉之间的差异。对于清朝，洪承畴在朝廷的功劳极大，可以说除了多尔衮及范文程以外，再无他人。然因其降清及参与镇压南明，其行为多为汉人所不齿。\n\n\t平定流寇\n\n\t明思宗崇祯时，流寇大起。时年，洪承畴三十七岁，任参政。韩城遭民军王左桂围攻，杨鹤调洪承畴救援，洪承畴带数百由家丁、仆人、伙夫拼凑的军队，首赴沙场，以卓越指挥解围韩城，斩杀五百余人。此后两个月里，所部号称“洪兵”，连战连捷。“托塔王”王左桂降，承畴宴请，席间杀之。洪承畴好杀降卒，崇祯四年(1631年)四月，令贺人龙等设酒宴犒劳降卒，趁机杀300余人。费密说：“陕西总督某招抚数千人，某日遣降卒樵采，去其弓矢，发兵数千人围杀。降卒见状，纷纷拔木举石，奋起反抗，突围而出。从此以后，民军绝了投降之心。”然而，纵观明末农民起义，多见民军见迫佯降，围一旦解，即行反叛，张献忠屡降屡叛，正是一证，可见承畴先见之明。\n\n\t1631年八月，延绥巡抚死于任上，洪承畴代之为巡抚，十月授陕西三边总督。七年(1634年)任兵部尚书，兼督河南、山西、陕西、湖广等处军务，镇压农民起义。陈奇瑜任五省总督时，悉困民军于车厢峡，受降后民军复叛。陈奇瑜下狱。崇祯八年(1635年)，洪承畴接任，组织围剿卓有成效，几个月内，各地民军肃清，民军主力又被压缩至洛阳附近。斯时，民军召开“荥阳大会”，聚“十三家”和“七十二营”之众，会上李自成倡议兵分三路，一路往山西，一路往湖广，一路往凤阳。赴中都凤阳之民军，毁皇陵。六月，曹文诏受命出击，中伏身死。洪军三月间至河南时，义军已大部又集中于陕西；洪承畴回军关内。此时李自成破咸阳，逼西安；高迎祥、张献忠等乘官军被牵制于陕，三入河南。明廷认识到民军流动作战，又改以分区负责，重点进攻。1635年8月，以卢象升为五省总督，专治中原；洪承畴专治西北，各自负责，相互协同。崇祯九年1636年春，民军连连失利。\n\n\t1636年，洪承畴受命专督关中，在临潼破民军。孙传庭在子午谷大败闯王高迎祥，高迎祥败走，洪承畴俘之，送北京处死，李自成获推继任闯王，号称“李闯”。此时清军犯边，卢象升调往边境援助，中原民军复起。张献忠在南阳为左良玉击败，熊文灿理中原军务后，招抚张献忠等人。\n\n\t崇祯十一年(1638年)十月，洪承畴大破李自成，李自成仅以18骑败走商洛，明末农民起义转入低潮。之后，卢象升受杨嗣昌掣肘，战死于巨鹿。崇祯帝不得已将洪承畴从西线调来，给予李自成、张献忠喘息之机。\n\n\t松山败战\n\n\t崇祯十一年十二月(1639年)，卢象昇战死，崇祯十二年调任洪承畴为蓟辽总督，系东北边防，防卫满洲。崇祯十三年(1640年)冬，清军攻锦州及宁远，洪承畴派兵出援，败于塔山、杏山。\n\n\t为挽救辽东危局，崇祯十四年(1641年)，洪承畴率八总兵、十三万人集结宁远。三月，皇太极率大军围困锦州。时八总兵均怀骄横，不易服从统一号令。洪承畴主张徐徐逼近锦州，步步立营，且战且守，勿轻浪战。于是，明军控制了松山至锦州的制高点，以凌厉攻势重挫清军，局势开始好转。然而兵部尚书陈新甲以兵多饷艰为由，催洪进军。洪承畴拖垮清军之方略无法实施，不得已，率军进入松山，意图在松锦与之决战。\n\n\t皇太极闻洪承畴至，亲率两黄旗来援，部署对明军形成大包围态势，并断明军粮道。洪承畴主张决战，各总兵却主后撤，终决议突围。突围途中，各军不待军令，争先退走，清军趁势掩杀。洪承畴率万人残兵坐困松山城，突围屡不成。翌年城陷，洪承畴兵败被俘至盛京，史称松锦之战。洪承畴被俘后为表示忠于明室，宣布绝食，但不久后被劝服，投降。\n\n\t类似的故事还发生过许多次：全祖望《梅花岭记》记孙兆奎：“吴中孙公兆奎以兵不克，执至白下。经略洪承畴与之有旧，问曰：‘先生在兵间，审知故扬州阁部史公果死邪，抑未死邪?’孙公答曰：‘经略从北来，审知故松山殉难督师洪公果死邪，抑未死邪?’承畴大恚，急呼麾下驱出斩之。”\n\n\t张岱《石匮书后集》卷三十七《黄道周金声列传》记金声兵败被擒，洪承畴曰：“我便是洪亨九。”金声喝曰：“咄，亨九受先帝厚恩，官至阁部，办卤阵亡，先帝恸哭辍朝，御制祝版，赐祭九坛，予谥荫子，此是我明忠臣，尔是何人，敢相冒乎?”\n\n\t夏完淳十七岁被捕，洪承畴亲自审讯，夏完淳说“我闻亨九先生本朝人杰，松山、杏山之战，血溅章渠。先皇帝震悼褒恤，感动华夷。吾常慕其忠烈，年虽少，杀身报国，岂可以让之!”旁边的兵士以为夏真不识洪承畴，提醒他上面坐的就是洪大人。夏说：“亨九先生死王事已久，天下莫不闻之，曾经御祭七坛，天子亲临，泪满龙颜，群臣呜咽。汝何等逆徒，敢伪托其名，以污忠魄!”\n\n\t仕清岁月\n\n\t洪承畴是最早提出清军入关内后首要任务就是剿灭农民军，其后，他本人为此不遗余力，献计多尔衮。随多尔衮南下，闻李自成已陷北京，明朝与崇祯皇帝同日灭亡。洪承畴建议“出其不意，从蓟州、密云近京处，疾行而进”，直趋北京，多尔衮用之，终杀败大顺军。洪承畴建言将目标对准大顺军，招纳故明遗臣，很快清廷稳定北直隶、山东、山西三省之地，迁都北京。入关后，顺治皇帝任命他为太子太保、兵部尚书兼都察院右都御史，入内院佐理军务并授秘书院大学士，成为清朝首位汉人大学士。\n\n\t顺治二年(1645年)五月，多铎灭南明弘光政权，多尔衮被胜利冲昏头脑，下“剃发令”，激起强烈反抗。危难之中，多尔衮于闰六月以洪承畴代多铎，授予“招抚江南各省总督军务大学士”，敕赐便宜行事。洪承畴在任期间，竭力缓和满汉矛盾，以抚为主，但也镇压屠杀大批忠于明王室义士，遭天下唾骂。\n\n\t顺治四年(1647年)，洪承畴丧父回乡守制。\n\n\t顺治五年(1648年)四月，奉召返京，再次入内院佐理机务，摄政王多尔衮倾心任用。\n\n\t顺治十年(1653年)五月，时年61岁，已任内翰林弘文院大学士、兵部尚书兼都察院右副都御史，佐理机务，兼任《大清太宗实录》总裁官的洪承畴，又被任命为“太保兼太子太师，经略湖广、广东、广西、云南、贵州五省，总督军务兼理粮饷”，“吏、兵二部不得掣肘，户部不得稽迟”，“事后报闻”，出师征讨南明永历政权。\n\n\t至顺治十六年(1659年)，正月，清军平定云南，洪承畴疏请发内帑赈济贫民，并暂缓向逃亡缅甸的桂王余部进军，使战乱之后的云贵地区社会秩序趋于安定，生产开始恢复。八月，以年老体衰、目疾加剧请求返回北京，翌年奉旨回京，却遭冷遇。\n\n\t顺治十八年(1661年)正月，顺治帝逝世，康熙帝即位。洪承畴也已69岁，仍任大学士，于五月疏乞休。朝廷几经争论，授以三等阿达哈哈番母(轻车都尉)世袭。\n\n\t康熙四年(1665年)，洪承畴卒，年73岁。谥文襄。\n\n\t乾隆四十一年十二月初三日一份诏书中，命国史馆编纂《明季贰臣传》。洪承畴等出于“开创大一统之规模，自不得不加之录用，以靖人心而明顺逆。今事后平情而论，若而人者，皆以胜国臣僚，乃遭际时艰，不能为其主临危授命，辄复畏死刑生，腼颜降附，岂得复谓之完人”之理由被列入《明季贰臣传》中。","picNo":"0","picUrl":[]}]