[{"e_id":"12888","title":"我国第一颗原子弹爆炸成功","content":"\n    在57年前的今天，1964年10月16日(农历1964年9月11日)，我国第一颗原子弹爆炸成功。\n\t\n\n\t原子弹爆炸后升起的蘑菇状烟云\n\n\t1964年10月16日下午3时，中国在西部地区成功地爆炸了第一颗原子弹，继美国、苏联、英国、法国之后，成为世界第五个拥有核武装的国家。\n\n\t毛泽东在1955年发出号召，中国不但要有更多的飞机和大炮，而且还要有原子弹。在今天世界上，我们要不受人欺负，就不能没有这个东西。中央指定陈云、聂荣臻、薄一波等负责筹建核工业。1959年苏联撤走专家后，中国决心完全依靠自己的力量完成这艰巨任务。1962年成立以周恩来为首的专门领导机构，在科技人员和国防建设指战员的共同努力下，核试验终于取得成功。\n\n\t中国政府发表声明称，中国发展核武器，完全是为了保卫中国人民免受核战斗的威胁。同时郑重宣布，中国在任何时候，任何情况下，都不会首先使用核武器，并建议召开世界各国首脑会议，讨论全面禁止和彻底销毁核武器问题。\n\n\t\n\t\t因为落后贫穷太久\n\t\n\t\t我们迫切要求富裕\n\t\n\t\t因为饱受欺凌太久\n\t\n\t\t我们充满了强大的渴望\n\t\n\t\t人靠一口气佛靠一炷香\n\t\n\t\t当年共产党领导人民军队一路征战\n\t\n\t\t三座大山被推翻\n\t\n\t\t各族人民得解放\n\t\n\t\t频频创造奇迹的共产党\n\t\n\t\t再献给世界一个奇迹吧——\n\t\n\t\t毛主席用挥师百万扭转乾坤的巨手\n\t\n\t\t用力一比划\n\t\n\t\t一柱蘑菇云如期升腾在戈壁滩上\n\t\n\t\t1964年中国人民刚刚经历了挨饿的饥荒\n\t\n\t\t每个人的脸上写着营养缺乏的萎黄\n\t\n\t\t但是，我们成功爆炸了原子弹\n\t\n\t\t这扬眉吐气的一声巨响\n\t\n\t\t比千万桌大鱼大肉的酒席还香\n\t\n\t\t中国，在这一刻被刮目相看\n\t\n\t\t中国，又一次挺起了胸膛\n\t\n\t\t今天的中国更高更强\n\t\n\t\t昨天的记忆更不应遗忘\n\t\n\t\t听到了吗——不远处\n\t\n\t\t枪声炮声仍然在响\n\n\n\t\n\n\t周恩来向大家宣布原子弹爆炸成功\n\n\t\n\n\t张爱萍将军(右一)在试验场向周恩来总理报告。\n\n\t\n\n\t第一颗原子弹\n\n\t延伸阅读：我国第一颗原子弹爆炸成功背后的十件大事\n\n\t \n\n\t延伸阅读：我国第一颗原子弹爆炸成功背后的十件大事\n\n\t\n\n\t参加我国原子弹研究工作的科技人员\n\n\t\n\n\t中国第一颗原子弹\n\n\t1964年10月16日下午3时。新疆罗布泊上空，我国第一次将原子核裂变的巨大火球和蘑菇云升上了戈壁荒漠。第一颗原子弹爆炸获得完全的成功。中国成为世界上第5个拥有核武器的国家，极大地提高了中国的国际地位和影响。\n\n\t40年前的那天，激动和喜悦的心情，传遍了整个中国大地，深秋的夜晚，首都长安街上蜂拥的人群，追逐着散发原子弹爆炸成功号外的大卡车，全市人民奔走相告，一遍又一遍地听着广播，我国第一颗原子弹爆炸成功了!全国各地大街小巷，人山人海，沉浸在欢腾的海洋中。巨龙腾飞，扬眉吐气，更是震惊了整个国际社会，庆贺和鼓舞之声，不断传来，惊慌和贬毁之语，也间有所闻，世界在一片喧哗声中。\n\n\t我国第一颗原子弹的爆炸成功，经历了艰辛、困难、风险的历史进程，是来之不易的历史性成果，这当中除了要突破核子理论、爆炸物理、电子测试、自动控制、精密工艺、总体设计以及核材料提取等各个领域中无数大大小小的技术难关，真正掌握确保原子弹起爆成功的奥秘外，还有一个特殊的历史情况，那就是国家正处于经济甚为困难时期，可以说中国人勒紧了裤带，把原子弹研制出来，那种自力更生、艰苦奋斗、科学求实、团结协作、无私奉献的精神将会永放光芒。我们要向世人说的有许多许多，现在只能将其中部分重要内容作一回顾。\n\n\t一、毛泽东对研制原子弹的决策，有着历史发展的过程\n\n\t1945年8月，美国人在日本投下了原子弹，几天以后，毛泽东在延安的一次干部会议上说：“原子弹能不能解决战争?不能!原子弹不能使日本投降，只有原子弹而没有人民的斗争，原子弹只是空的。”\n\n\t1946年8月6日，美国记者安娜.路易斯.斯特朗女士在延安枣园树下采访了毛泽东，毛泽东说出了流传于世的一句话“原子弹是美国反动派用来吓人的一只纸老虎，看样子可怕，实际上并不可怕。”\n\n\t1951年下半年，法国科学院院长、世界著名科学家、诺贝尔奖获得者约里奥·居里(他是居里夫人的女婿，法国共产党员)让从法国回国的中国科学家传话给毛泽东：请转告毛泽东，你们要反对核武器，自己就应该先拥有核武器。\n\n\t1950年10月，中国人民志愿军抗美援朝，志愿军在甚为劣势装备的条件下，英勇无比，取得节节胜利，美国的当权者为了挽回战局，多次企图对中国使用原子弹。1950年11月30日，合众社报导，杜鲁门总统说：“他已考虑同朝鲜战场有联系的原子弹问题”。美联社也随即报导：“杜鲁门总统正在积极考虑使用原子弹来对付中国共产党人，如果有必要这样做的话”。1952年，艾森豪威尔当选总统，12月份去南朝鲜“访问”，1953年初，他下达命令，将携带核弹头的导弹秘密运到日本的冲绳岛，为向中国发射核导弹而做准备。甚至到1955年，人民解放军陆、海、空三军联合作战，解放了一江山岛和大陈岛时，美国国会正式通过授权，总统可以对中国使用核武器，根据这一授权，美国军方研究制定了用原子弹攻击中国东南沿海地区的多种方案。\n\n\t毛泽东面对美国当权者不断对中国进行的核威胁，完全意识到：为什么美国当权者动辄就要向我国进行核威胁?为什么美国敢于这样做：就是因为我们中国没有原子弹、氢弹及其运载工具，中国没有核遏制力量，没有同样的打击报复手段，没有抗衡的力量。\n\n\t毛泽东面对国际形势变化的现实，随着时间的推移，从对原子弹在战略上蔑视，逐步在战术上重视起来。\n\n\t\n\n\t1954年秋，我国最初发现有铀矿。1955年1月15日，毛泽东在中南海主持召开中共中央书记处扩大会议，听取李四光、刘杰、钱三强的汇报。汇报人把铀矿石标本和探测放射性的盖革计数器拿到会上，当场演示发出嘎嘎的响声，毛泽东十分高兴地说：“我们国家，现在已经知道有铀矿，进一步勘探一定会找出更多的铀矿来。解放以来，我们也训练了一些人，科学研究也有了一定的基础，创造了一定的条件。过去几年其他事情很多，还来不及抓这件事，这件事总是要抓的，现在到时候了，该抓了。只要排上日程，认真抓下去，一定可以搞起来。”他还强调说：“我们只要有人，又有资源，什么奇迹都可以创造出来。”这是一次对中国核工业具有重大历史意义的会议，他作出了中国要发展核工业的战略决策，标志着核工业建设的开始。\n\n\t1956年4月25日，毛泽东在中央政治局扩大会议上说：“我们还要有原子弹。在今天的世界上，我们要不受人欺负，就不能没有这个东西。”\n\n\t1958年，毛泽东论断：“原子弹就是这么大的东西，没有那个东西，人家说你不算数，那么好吧，搞一点原子弹、氢弹，我看有十年工夫完全可能。”\n\n\t中国的核工业全面上马了。原子弹正式开始展开研制了。\n\n\t\n\n\t核爆成功后，张爱萍(右一)向周总理报告。左一为李旭阁\n\n\t二、赫鲁晓夫翻脸不认帐，撕毁援华协议，企图扼杀我国核工业。历史却是如此讽刺性巧合，中国原子弹爆炸成功之日，正是赫鲁晓夫被赶下台之时。\n\n\t1956年，毛泽东对来访的赫鲁晓夫提出，苏联能否在制造核武器方面给中国以援助。\n\n\t\n\n\t1956年10月3日，中苏两国领导人举行最高级会议，在会上毛泽东向赫鲁晓夫提出：“我们对原子弹、核武器感兴趣，今天想同你们商量，希望你们在这方面对我们有所帮助，使我们有所建树，总之，我们也想搞这项工业。”\n\n\t赫鲁晓夫每次都是以搞原子弹要花费很多钱，有苏联的核保护伞就行了，核武器贮存时间长了，还要变质淘汰，重新投资生产，中国不必再搞为借口，搪塞过去，没有同意。\n\n\t1956年，国际形势发生了急剧性变化，先后发生了波兰和匈牙利事件，这两个国家倒戈，不再听从赫鲁晓夫的指挥棒，此时，赫鲁晓夫迫切需要中国对他的支持，在其向中国援助尖端技术的问题上，改变了原来的态度，有了松动，出现转机。\n\n\t中苏两国经过多次谈判，于1957年10月，中国和苏联签订了国防新技术协定，此项协议主要内容是援助中国研制原子弹，其具体内容为：\n\n\t\n\t\t苏联同意援助中国研制原子弹，苏联向中国提供原子弹的教学模型和图纸技术资料；\n\t\n\t\t苏联同意向中国提供包括原子弹、导弹在内的部分尖端武器的制造技术；\n\t\n\t\t苏联派有关专家来华帮助开展研制工作。\n\n\n\t但是，好景不长，苏联援助中国研制原子弹的协议，只执行了一年多的时间，就出现了大问题。中苏两党出现政治分歧，并进而扩大到国家关系的恶化，赫鲁晓夫为了讨好美国，在1959年访美前夕，向中共中央发来一封信，改变了原来协议的承诺，他在信中说苏联正与美国、英国进行禁止试验核武器协议的谈判，为了避免谈判受到影响，不利于达成协议，苏联政府决定两年内不向中国提供原子弹的教学模型和图纸资料。赫鲁晓夫从美国戴维营回来后，宣扬所谓戴维营精神，于1960年7月16日，苏联完全撕毁了协议，苏联政府正式照会中国政府，决定撤走全部在华专家。尽管中国政府一再挽留，此时的赫鲁晓夫态度坚决，头脑发胀，一意孤行，于1960年8月23日，将在我国核工业系统工作的200多名苏联专家全部撤走回国，并且把重要的图纸资料全部带走。特别严重的是，苏联原来援助中国建设的核工厂，有的建设了一半，有的还未完全建成，苏联停止向中国提供原来订购的配套设备。\n\n\t毛泽东在此严峻形势的压力下，审时度势，发出：只有一条路，自己动手，自力更生搞出原子弹的口号。他又指出：要下决心搞尖端技术，赫鲁晓夫不给我们尖端技术，极好，如果给了，这个帐是很难还的。\n\n\t核工业战线的广大职工顶住压力，奋发图强，先后排出了数千个技术难题，奋力攻关，逐项攻克，尤其是有的技术难题在相当陌生的情况下，认识再认识，攻关再攻关，取得了一个又一个的成果。\n\n\t自强不息，不断攻克难关，1963年3月，完成第一颗原子弹的理论设计方案；11月29日，铀工厂生产出第一批合格产品；12月24日，同步聚焦爆轰产生中子试验成功；1964年1月14日，我国生产出第一批合格的浓缩铀，铀—235；1964年4月加工出第一套原子弹上用的核部件；1964年6月6日，在研制基地，爆炸试验了一颗准原子弹(除未装核材料以外，其他均是未来原子弹爆炸时用的实物)，取得理想的效果。为下一步正式原子弹爆炸成功打下了成功的基础。\n\n\t1964年10月16日，中国取得了第一颗原子弹爆炸试验成功的辉煌成果。此时，扼杀中国核工业的赫鲁晓夫被他的同伴赶下了台。\n\n\t三、国家经济困难时期，党中央作了困难而果断的抉择——继续上马研制原子弹一波未平，一波又起。\n\n\t赫鲁晓夫背信弃义，撕毁协议，给中国造成的巨大伤害，正压在中国人的头顶上，紧接着是国家出现严重的经济困难局面，由于粮食和副食品以及生活必需品紧缺，实行定量供应，许多人吃不饱肚子，出现全身浮肿，形势相当严峻。甚至传出毛泽东、周恩来等中央领导人都不吃肉了，可见当时经济上有多么困难。\n\n\t在此严峻的经济困难时期，对是否继续研制原子弹，中央领导层出现了不同的意见，一种是继续研制下去；另一种是暂时下马，等经济好转以后再研制。中央领导对此进行了多次讨论，周恩来和陈毅、贺龙、聂荣臻、叶剑英等老帅，坚决主张继续，陈毅有一个代表性的说法：就是当了裤子也要把原子弹搞出来。林彪当时在召见研制核武器的科技人员谈话时，也有一句鼓励的话：就是用柴火烧，也要把原子弹烧响。主张下马的人也不少，持此种意见的人，主张先集中人力、财力把经济搞上去，再上马搞原子弹，更为稳妥和有效。刘少奇对此两种意见权衡后，提出先把情况摸清楚，再作决定，并上报了毛泽东，得到毛泽东的认可。\n\n\t1961年10月9日到11月初，张爱萍副总长受中央的委托，会同当时的国家科委副主任刘西尧、核工业部部长刘杰等人，进行了调查研究。\n\n\t\n\n\t1961年11月14日，张爱萍等人向中央送上《关于原子能工业建设基本情况和急待解决的问题》的报告。此报告的中心内容是，根据原子能工业目前的建设情况，1962年是关键一年，只要中央领导同志亲自领导、亲自负责，其他各项保障跟上去，采取保重点的办法，1964年研制成核武器、并进行核试验是有可能实现的。邓小平主持书记处会议，对此报告进行深入细致的讨论，刘少奇、周恩来也参加了这次会议，最后，会议同意报告的建议，上报毛泽东，经毛泽东亲自批准，最后决定，研制原子弹还是继续进行。\n\n\t经过1961、1962两年自力更生的实践和艰苦工作，我国核工业建设，有了很大进展，在调查研究、分析情况的基础上，核工业部在1962年9月正式向中共中央写了报告，提出争取在1964年、最迟在1965年上半年爆炸我国第一颗原子弹的“两年规划”。由刘少奇主持中央政治局会议，讨论了这个报告，为了加强对原子弹研制的领导，中央组建了两弹最高领导机构，中央十五人专门委员会，由周恩来任主任委员，贺龙、李富春、李先念、薄一波、陆定一、聂荣臻、罗瑞卿、赵尔陆、张爱萍、刘杰等为委员。上报了毛泽东，此报告毛泽东于1962年11月3日批示：“很好，照办。要大力协同，做好这件工作。”毛泽东的这个批示成为动员全党、全军、全国人民，齐心协力，为实现1964年爆炸第一颗原子弹而努力的动员令，发挥了巨大的威力。\n\n\t四、核武器研究院广大科技人员，决心自己动手搞出原子弹，自力更生、奋发图强之火熊熊燃起\n\n\t自1958年起，为了迎接苏联援助原子弹教学模型和图纸资料的到来，核武器研究院以最快的速度，建成一个专用厂房和相应配套的研究室；广大科技人员几乎人人突击学俄文，除了吃饭、睡觉，其他时间都用上了，全院各个场所，一片俄语声，一时间好似一个俄语研究院；所有的人都在盼望早日得到这一样品和图纸资料，以便早日上马，早日出成果，早日作出自己的贡献。?但是，正在中国科技人员等待和盼望的时候，情况发展却不像想象的那样，1959年，来了一位苏联专家，可是，他对原子弹的技术问题却只字不提，怎么问他都不说，就是重复一句话“你们都去工厂实习”。他的口袋里装着一本资料，上班拿出来看看，下班装着就走，从不让中国人接触，有人生气地给他起了个外号“哑巴和尚”。\n\n\t到了1960年下半年，就连这个“哑巴和尚”也不来了。院领导正式传达了赫鲁晓夫的恶劣行径以及中央的决心：“自力更生，自己动手搞出原子弹”，激起全院科技人员的义愤和奋发图强的激情。\n\n\t与此同时，国家为核武器研究院向全国选调科学家和技术骨干，得到全国各部门的大力支持，选谁给谁，指谁调谁，不到一年的时间选拔了全国许多优秀的科技人员，先后来到核武器研究院，此时的研究院真可谓是人才济济。\n\n\t调来的国际上知名专家有：著名理论物理学家彭桓武，他是在英国获得两个博士学位和在英国担任教授的第一个中国人，著名物理学家、反西格马负超子发现者王淦昌，著名空气动力学家郭永怀等，还有两弹元勋邓稼先和后来担任中国科学院院长的周光召，以及朱光亚、陈能宽、程开甲等，许多才华横溢的科技专家，他们放弃国外优越的生活条件，排除了种种阻扰，毅然回到国内，隐姓埋名，默默耕耘。他们带领核武器研究院广大科技人员，施展智慧，奋力攻关，为我国研制原子弹成功，作出了贡献。\n\n\t当时任核工业部副部长的钱三强，他在1946年和夫人何泽慧在法国居里夫人试验室，先后发现核铀裂变的“三裂变”、“四裂变”现象，在国际上引起了很大反响，并由此而引发一系列的核物理研究。钱三强和夫人何泽慧也不定期地前来核武器研究院参加学术讨论会，发表了不少宝贵的见解。\n\n\t核武器研究院在院长李觉将军的主持下，很快组建成三大部——理论部、试验部、总体部，排列出研制原子弹的各项技术关，分配到各研究室，再分工到各研究小组和个人，一场全面攻关、自力更生、奋发图强的激情之火，在核武器研究院燃烧起来。\n\n\t很快，小型爆炸物理试验场、大型爆炸物理试验场和特种炸药车间相继建立。一到夜晚，各研究室仍然灯火通明，研究人员个个埋头钻研，孜孜不倦；大、小爆炸物理试验场，惊天动地的试验爆炸声，遥相呼应，试验数据不断报来，一个个成果呈现出来，必须攻下的技术难关接连取得可喜的进展。各项理论研究和实际试验工作，在热火朝天有条不紊地进行。\n\n\t四年，经历了不知疲倦的四年，忘我劳动的四年，也是为国献身的四年。\n\n\t原子弹的研制工作，攻关如此有成就，进展如此之快，出乎国内、国际上的预料之外。\n\n\t五、原子弹的重大技术关——同步聚焦被成功突破了\n\n\t美国人在1945年制造出三颗原子弹，其中两颗是“内爆”型，一颗是“枪法”型，在广岛投下的是“枪法”型，在本国本土进行试验和在长崎投下的是“内爆”型。据1960年美国《纽约时报》报道，“内爆”型原子弹如果研制成功，就表明下一步可能研制出氢弹，“内爆”型是一种有发展前途的原子弹。\n\n\t我国的第一颗原子弹采用了“内爆”型。所谓“内爆”型是将大量高效能炸药起爆的能量压向内心，产生高温高压，将内心里的核燃料压缩后产生核裂变，释放出大量核能。但是，困难的问题在于炸药起爆后，能量并不是完全向内心压缩，而是向四周扩散，这就无法实现核裂变。\n\n\t从60年代开始，国际原子能技术的许多报道，曾多次提到同步聚焦这一问题，但是如何解决这一技术问题，谁也没有说，也没有关于这一技术内容和实现手段的任何报道。\n\n\t要解决这一重大技术关，就是如何使炸药同步起爆，能量聚焦，科学家把这一技术问题叫做同步聚焦。通俗的概念是，将炸药起爆时要同步，爆炸后的能量要完全聚焦，压向内心。\n\n\t中国人的最大优点之一是发奋和勤劳。科学家和技术人员。经过无数次的理论计算和试验，终于攻克了这一技术难关。从北京试验到西北基地，从小型到中型再到大型，从局部到整体，一步一步的理论计算和试验下去。1963年12月同步聚焦技术关成功突破了。\n\n\t1964年6月6日，在西北试验研制基地爆炸的这颗准原子弹，更进一步证实了同步聚焦的技术关完全突破，当许多科技人员看到示波器记录下来的数据图像时，都喜笑颜开。这时，有一位技术人员，胡子挺长，头发更长，他说：“对不起!我要去睡觉……”是啊!我们的科学技术人员不知忘我奋战了多少个日日夜夜，才取得了今天的硕果。据说，他这一觉睡了三天。他们太累了。\n\n\t六、原子弹的核心材料——铀—235研制出来了\n\n\t1964年初，国务院国防工办在常务副主任赵尔陆上将的主持下，召开国防各工业部部长会议，出席会议的有核工业部、航空工业部、电子工业部、兵器工业部、造船工业部、导弹工业部和有关的民用工业部领导，核工业部部长刘杰在会上高兴地说：告诉大家一个好消息，核材料铀—235，已经研制出来了。”大家听了甚为兴奋，赵尔陆主任在兴奋的同时说道“好!那好!我们已经有了粮食，有了粮食，我们就可以做饭了。”这句话生动风趣地表达了这一成果的重要性。核材料铀—235是原子弹的核心材料，原子弹是用铀—235核材料产生的原子裂变时放出大量能量而产生激烈核爆炸的，没有铀—235，原子弹是无法制造出来的。\n\n\t在自然界天然铀中主要包含两种铀的同位素，即铀—238和铀—235，其中可裂变的铀—235只占天然铀的0.714%，其他基本上为不可裂变的铀—238。用做核武器装料的浓缩铀，铀—235的含量必需占到90%以上。可见要实现这一要求，从天然矿石中含量为0.714%提炼浓缩铀到最后，铀—235含量为90%以上，是极为艰巨的技术接力工程。\n\n\t铀—235研制过程真是一项了不起的系统工程，从探矿、选矿、开采开始，到最后的提取成功，有上百道工序，经过了许多家工厂，由粗加工到细加工，再到精加工，一步一步地筛选，一步一步地提取，才能提取到高浓铀。整个工艺流程中的每一道工序都有极严格的技术要求，工作量之大、工艺要求之细、技术要求之强，不是有真才实学的行家里手是完不成的。中国核工业战线上的广大科技人员、工人，为此所付出的辛勤劳动，应该载入史册。\n\n\t七、毛泽东对原子弹进行爆炸试验的决定，一言定了乾坤\n\n\t1964年9月，张爱萍与刘西尧向中央专门委员会呈报首次核试验的准备情况和正式试验工作汇报提纲，此汇报提纲得到中央批准后，中央任命当时任副总参谋长的张爱萍为首次核试验的总指挥，任命当时任核工业部副部长的刘西尧为副总指挥。\n\n\t1964年9月16日和9月17日，周恩来主持第九次中央专门委员会，会议听取了情况汇报，详细研究了核试验准备情况。由于当时中苏关系破裂，美国急于想知道中国是否会加速自行发展核武器，美国在我国周边建立了许多个监听站和测向站，不断利用间谍卫星和高空侦察机窃取我国有关核试验的情报，并多次发出要打击中国核基地的核威胁，周恩来在会上综合各方面的意见后，提出两种方案，一是暂不试验，继续发展核技术；二是不惧怕核威胁，尽早进行核试验。\n\n\t此两种方案很快上报给毛泽东，不久，毛泽东最后正式表态定案：既然核武器不一定能用，就应该尽早试验。一言定了乾坤。从此时，核爆炸工作进入倒计时。\n\n\t1964年9月23日下午，周恩来召集贺龙、陈毅、张爱萍、刘杰、刘西尧等人，正式传达了毛泽东和中央常委的决定。\n\n\t1964年10月14日，张爱萍在新疆核试验基地，向中国首次核试验委员会全体成员宣布中央的命令：经中央军委研究决定，原子弹试验的零点时间定为，1964年10月16日15时(北京时间)。零点时间即核爆炸时间。\n\n\t1964年10月14日下午7时20分，我国第一颗原子弹，吊装到罗布泊地区一个102米高的铁塔顶部。此时站在铁塔上，极目远眺，在一定的距离和位置上，安装着效应试验的飞机、大炮、坦克、装甲车、舰艇、各种车辆、建筑群体以及各类生物等，这里就好象大战前的战场一样，甚为壮观。\n\n\t1964年10月16日早晨6点30分，完成了爆炸前的最后一项准备工作——联结雷管，随即全体工作人员陆续撤离爆炸试验现场，最后一批人员12时56分撤离完毕。\n\n\t1964年10月16日下午2时59分40秒，主控站操作人员按下原子弹起爆按钮。\n\n\t八、毛泽东和周恩来在听到原子弹爆炸成功的报告，蘑菇云已升起后，都同样问道：“是不是真的核爆炸”?\n\n\t1964年10月14日，我国第一颗原子弹爆炸试验现场总指挥张爱萍、副总指挥刘西尧根据中央的决定和命令，在核试验基地宣布爆炸时间的零时后，从宣布之时起，试验场的各项工作，进入极为紧张的倒计时，每个工作人员，那种全身心投入，那种紧张、细致、忘我、认真、负责……简直到了升华状态，广大科技人员内心精神世界在闪光，一种民族精神在充分体现……\n\n\t1964年10月16日，这个永远难忘的日子，那天清晨罗布泊的天气不太理想，云层较低，能见度不太好，但随后不久，试验场整个场区气象好转，为正式试验提供了较好的天气条件，是个好兆头。\n\n\t1964年10月16日北京时间下午2时59分40秒，历史性的时刻到了，主控站技术人员按下决定历史的电钮，10秒钟后，自动控制系统进入自动控制状态，这时倒计时从10到零顺序跳动。这10秒是扣动人们心弦的10秒，因为在10秒内原子弹从雷管点火、炸药起爆开始，能量向内心聚焦，高温高压压缩铀—235材料，核材料达到超临界值，中子轰击原子核，链式反应快速形成，原子核不断产生裂变，释放出巨大能量。只见零点一到，强光闪亮，天地轰鸣，巨大的蘑菇云翻滚而起，直上蓝天。成功了!我们向全世界表明中国成功了。\n\n\t张爱萍拿起直通北京中南海西花厅周恩来办公室的专线电话，极为兴奋地向周恩来报告，核爆炸成功了。周恩来不愧是一位以严谨著称的政治家，冷静而沉稳，第一句话就问“是不是真的核爆炸?你们能不能肯定这是核爆炸?”张爱萍继续报告，我们已看到火球，蘑菇云正在上升，铁塔已经消失……周恩来当即代表中央向原子弹研制和参加试验人员表示热烈的祝贺。随即，周恩来报告了毛泽东，当毛泽东听到这一报告后，也严谨地提出“是不是真的核爆炸?要继续查清楚再发表。”\n\n\t当晚，核试验基地总指挥部向中央报告这次核试验的初步数据结果。\n\n\t这次核爆炸产生的地震波，非同小可，绕地球转了好几圈，以至远在万里之外的瑞典乌菩萨拉大学观测台，也测到了这次爆炸所发出的震波能量。\n\n\t当晚，中央人民广播电台连续播放了《新闻公报》，《中华人民共和国声明》，人民日报印发了号外。美联社和路透社也相继进行了报道。国内、国际上引起了一场不小的地震。?令人啼笑皆非的是，美国总统约翰逊发表的讲话，既贬低中国原子弹试验的成就，又说中国人造成了空气污染，而只字不提美国自己已进行数百次的核试验，他们的核试验空气污染哪里去了?\n\n\t\n\t\t中国政府在新闻公报报道中明确地表示：中国进行必要而又限制的核试验，发展核武器，完全是为了防御，其最终目的就是为了消灭核武器。我们郑重宣布，在任何时候，任何情况下，中国都不会首先使用核武器。\n\n\n\t九、原子弹是全国大力协同的成果\n\n\t核工业部制定第一颗原子弹研制方针时，就明确为：主要技术以我为主，同时要积极考虑全国大力协同。实践证明，这一方针完全正确，原子弹实际上是全国大力协同才能研制成功的，是全国人民的成果。\n\n\t在原子弹的理论计算、物理爆炸试验、各项主要技术关突破、核材料生产等方面，这些都必须由核工业部自己负责研究解决，别的部门代替不了。\n\n\t但是，原子弹的其他相关部件、器件、测试手段以及相关的配套协作工程，十分庞大。涉及到国防各工业部门、民用部门、科学研究部门、大专院校、各军种、兵种许多部门，是一件了不起的全国系统配套工程。不是直接参与这项工作的人，是无法体会到的。\n\n\t例如原子弹本身直接配套的特种雷管、炸药是兵器工业部所属厂、所研制的，许多特殊电子元件、器件是电子工业部所属厂、所研制的。\n\n\t我们曾过目过一个协作配套项目表，仅中央各部、中国科学院、部队科研生产部门以及地方工业部门就有数十家，涉及航空、冶金、机械、电气、电子、轻工、化工等许多行业。\n\n\t如将原子弹托举起来的铁塔，是北京金属结构厂生产的，此铁塔是无缝钢管自立式铁架，共有8647个构件，从北京运到新疆戈壁滩，再在罕无人烟的戈壁荒漠上安装成功，其工程难度有多大，可想而知，1964年6月26日铁塔终于安装成功，成为罗布泊地区高大雄伟而独特的景观；爆炸前，每个人都要带上一副防止核辐射的眼镜，也是民用工业部门制作的。还有从新疆境内主要火车站向核基地运输庞大的物资和人员，大量的解放牌汽车，一条条长龙通向罗布泊，从天上往下看极为壮观，若没有这些汽车，那是寸步难行，这些汽车是机械工业部生产的。还有许多测试仪器，如高速照相机、特殊示波器、精密天平、精密电表等等，缺一不可。总之，几乎各行各业都为原子弹爆炸作出了贡献。\n\n\t再要补充一点的是，当核试验基地急需运输车辆时，北京市决定把刚领到的400辆解放牌汽车，全部调拨给基地，当核试验基地接到这些崭新的汽车时，接收的官兵都感动地流下了眼泪。\n\n\t十、中国人勒紧裤腰带研制出原子弹，感人至深的故事可歌可泣\n\n\t我国的原子弹正式起步研制是1959年下半年，这个时期正是我国经济困难时期，这种困难集中反映在一个方面是粮食、副食品的严重短缺。核武器研究院的广大科技人员，同样也是度过了忍饥挨饿，身体浮肿的艰苦岁月。\n\n\t但是，在这里我国的第一颗原子弹研制工作却出现了奇迹，科研人员热火朝天，没有灰心丧气的，没有消极沉闷的，整个核武器研究院的人员，像蒸汽机车一样，加上点煤、水，就会用尽全力向前奔驰。\n\n\t科研人员每天就餐后走出食堂都说还没吃饱，但一回到研究室立刻开展工作，两个多小时后，肚子提出抗议了，有的人拿酱油冲一杯汤，有的人挖一勺黄色古巴糖，冲一杯糖水，还有的人拿出伊拉克蜜枣，含到嘴里。“加餐后”立刻又埋头科研工作，就这样坚持到下班，在这里大家曾经有自我鼓励和互相鼓励，喝一杯酱油汤或糖水，应坚持工作1小时以上，吃一粒伊拉克蜜枣，应坚持工作一个半小时以上。\n\n\t\n\n\t我国的“两弹”元勋邓稼先，当时是院理论部主任，他的岳父全国人大副委员长许德珩有时支援他一点粮票，他拿这点粮票，作为奖励，谁的理论计算又快又好，他奖励谁几两粮票，在当时从事国家尖端技术的人员，能得到几两粮票，真是喜出望外，是一种最高奖赏，今天人们是无法理解的。但是，得不到粮票的还有不少人，不时对他说：“老邓，我们饿……”邓稼先外出想办法买了几包饼干，每人分上两块。\n\n\t远在新疆罗布泊核试验基地，几十万大军在那里从事科研工作和基建工程，那里大戈壁的客观条件本身就很艰苦了，在三年国家经济最困难的时候，曾出现过断炊的现象，这更是雪上加霜，罗布泊本来植物就很稀少，可以吃的如榆树叶子沙枣树籽，甚至骆驼草，几乎都被他们拿来充饥了。\n\n\t这里我们想起当时聂荣臻元帅“征集”粮食的一段话：我以革命的名义向大家募捐，请求你们立即搞一点粮食和副食支援我们的试验基地吧，我们的科技人员太苦了，他们能不能活下来，是关系到国家前途和命运的大事。今天的朋友们，你们可曾想到过，曾经有过如此困难、如此忍饥挨饿的人把原子弹搞出来，有了他们艰苦奋斗的闪光精神，才有我们今天的强大中国。这难道不是奇迹吗?他们发自肺腑的奉献之歌，将会世代流传下去。\n\n\t原子弹爆炸后，第一时间看到的能量是闪光，科学家把它叫做光辐射，有极强的亮度，但是它怎么能比得上从事我国原子弹事业的科技人员的内心精神世界的闪光呢??朋友们，请让我们记住那个年代，因为我们的生活曾是那样艰辛，那样忍耐，那样奉献，那样悲壮；那段难忘的人生历程，让我们实现了强国之梦。","picNo":"11","picUrl":[{"pic_title":"原子弹爆炸后升起的蘑菇状烟云","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_1.jpeg"},{"pic_title":"核爆成功后，张爱萍(右一)向周总理报告。左一为李旭阁","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_9.jpeg"},{"pic_title":"1964年10月16日下午2时59分40秒，主控站操作人员按下原子弹起爆按钮。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12888_11.jpeg"}]}]