[{"e_id":"12889","title":"震撼世界的石油危机爆发","content":"\n    在48年前的今天，1973年10月16日(农历1973年9月21日)，震撼世界的石油危机爆发。阿拉伯酋长们发现自己有了和西方对抗的有力武器1973年10月16日，震撼世界的石油危机爆发。在10月中东战争中，阿拉伯石油生产国为了打击以色列及其支持者，把石油作为捍卫国家主权，收复失地和反对霸权主义的战略武器，采取减产、提价、禁运以及国有化等措施开展了一场震憾世界的石油斗争，成为第三世界反霸斗争的一个伟大创举。10月6日爆发战争当天，叙利亚首先切断了一条输油管，黎巴嫩也关闭了输送石油的南部重要港口西顿。10月7月，伊拉克宣布将伊拉克石油公司所属巴士拉石油公司中美国埃克森和莫比尔两家联合拥有的股份收归国有。接着，阿拉伯各产油国在短短几天内连续采取了三个重要步骤：10月16日，海湾地区的科威特、伊拉克、沙特阿拉伯、卡塔尔、阿拉伯联合酋长国五个阿拉伯国家和伊朗决定，将海湾地区的原油市场价格提高17%。10月17日，阿尔及利亚等10国参加的阿拉伯石油输出国组织部长级会议宣布，立即减少石油产量，决定以9月份各成员国的产量为基础，每月递减5%；对于美国等支持以色列侵略的国家的石油供应，逐月减少5%。10月18日，阿拉伯联合酋长国中的阿布扎比酋长国决定完全停止向美国输出石油。接着利比亚、卡塔尔、沙特阿拉伯、阿尔及利亚、科威特、巴林等阿拉伯主要石油生产国也都先后宣布中断向美国出口石油。阿拉伯国家的石油斗争，突破了美国石油垄断资本对国际石油产销的控制，沉重打击了美国在世界石油领域的霸权地位。美国每天的石油进口减少了两百万桶，许多工厂因而关闭停工，正在受到能源危机困扰的美国政府不得不宣布全国处于“紧急状态”，并采取了一系列节省石油和电力的紧急措施，其中包括：减少班机航次，限制车速，对取暖用油实行配给，星期天关闭全国加油站，禁止和限制户外灯光广告等。甚至连白宫顶上和联合国大厦周围的电灯也限时关掉，尼克松还下令减低他的座机飞行的正常速度，取消了他周末旅行的护航飞机。美国国会通过法案，授权总统对所有石油产品实行全国配给。美国国防部正常石油供应几乎有一半中断，美国在欧洲的驻军和地中海的第六舰队不得不动用它们的战时石油储备。美国为了对抗阿拉伯产油国的石油斗争，威胁要使用武力占领这些国家的油田，美国的恫吓遭到阿拉伯国家的迎头痛击。沙特阿拉伯、科威特和利比亚发出严正警告，如果美国胆敢武装入侵，就立即炸毁油田和有关设施，彻底摧毁美国在中东的全部石油利益。阿拉伯国家的坚决态度，迫使美国不敢贸然动手。为了利用矛盾集中力量打击美以侵略者，阿拉伯国家对石油进口国采取分别对待的策略，根据其对这场战争的不同态度，将它们分为“友好”、“中立”和“不友好”三类。凡是对以色列实行某种经济制裁或断绝外交关系或为阿拉伯各国提供某种军事援助的国家，划为友好一类，可以获得减产前的供应数量。凡是积极支持援助以色列侵略者、反对阿拉伯国家和巴勒斯坦人民的正义斗争事业的国家，则被划为不友好一类，停止对它们的石油供应，对中立国家，适当限制对它们的石油供应。这场石油斗争，不仅在经济上对整个资本主义世界产生巨大影响，而且在政治上分化了西欧、日本与美国的关系，孤立和打击了美国和以色列。许多西欧国家为了获得中东的石油供应，都对美国支持以色列犹太复国主义的政策，采取拒绝合作的态度。例如，英国不许美国利用它的国内和海外领地的运输设施为以色列转运补给，西德禁止美国供应以色列的军火从西德港口起运，西班牙、希腊和意大利等国都不允许美国飞机在其领土着陆或飞越其领空，欧洲经济共同体九国外长会议发表的联合声明进一步提出：以色列必须结束从1965年冲突以来所保持的领土占领，必须考虑巴勒斯坦人的合法权利。日本起初采取所谓“中立”立场，阿拉伯国家限制了对它的石油供应。11月22日，日本政府发表四点声明，表示以色列军队应从“六-五”战争所占领的土地撤出，应当承认和尊重巴勒斯坦人民的合法权利，并敦促以色列遵守联合国宪章原则，否则“将重新考虑对以色列的政策”。美国国务院对此十分懊恼地说：“我们的一些盟国实际上作出了很大的努力，把它们自己同我们公开分开。”石油本来是阿拉伯国家的宝藏，可是多年来它并不能为阿拉伯人民造福，却成了帝国主义掠夺的对象。这一次阿拉伯国家团结一致，同仇敌忾，把宝藏当作“武器”，在反对以色列及其支持者的斗争中，发挥了重要的作用。石油武器的运用，在政治上和经济上给予帝国主义和霸权主义以沉重的打击，大长了第三世界国家的志气。阿拉伯人民通过这场斗争，在政治上扬眉吐气，进一步觉醒，认识到自己手中握有制服帝国主义的有效力量，他们决心要掌握自己的资源，自己掌握自己的命运。石油斗争大大加强了阿拉伯国家的经济实力。仅提价一项使阿拉伯国家的石油收入由1973年的300亿美元，猛增到1974年的1100亿美元，极大地鼓舞了第三世界人民捍卫国家主权和保护民族经济权益的斗争，它为第三世界国家的反帝反殖反霸斗争开创了一个新的局面。","picNo":"1","picUrl":[{"pic_title":"阿拉伯酋长们发现自己有了和西方对抗的有力武器","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12889_1.jpeg"}]}]