[{"e_id":"12886","title":"美军将领、国务卿马歇尔去世","content":"\n    在62年前的今天，1959年10月16日(农历1959年9月15日)，美军将领、国务卿马歇尔去世。美军将领、国务卿乔治·卡特利特·马歇1959年10月16日，第二次世界大战期间的美国参谋长联席会议主席、战后的国务卿、诺贝尔和平奖获得者乔治·马歇尔去世。乔治·卡特利特·马歇尔是美军五星上将，民主党人，1880年12月31日生于宾夕法尼亚州联盟城。1897年进入弗吉尼亚军校学习，1901年毕业，被授予少尉军衔。1902年至1903年和1913年至1916年曾两次到菲律宾服役，1918年升为陆军上校，第一次世界大战期间，任美国派遣军第一军作战处长。1919年春任驻德国的美军第八步兵团参谋长，1924年至1927年任驻中国天津的美军第十五步兵团指挥官。第二次世界大战初期，先后任国防部作战计划处长和副参谋长。1939年9月起任陆军参谋长。1941年12月7日，日本偷袭珍珠港事件以后，他作为陆军参谋长是罗斯福总统的军事顾问，并随罗斯福参加过卡萨布兰卡、魁北克、德黑兰、雅尔塔和波茨坦会议。1944年，他升为五星上将。1945年11月21日，他辞去总参谋长职务并退役。几天后，杜鲁门总统任命他为驻中国的特使，名义上是调停国共两方的内战，实际上竭力帮助蒋介石打内战，以维护美国在中国的利益。他于1945年12月底到达中国，这时蒋介石政府装出要同中国共产党谈判建立联合政府的样子。1946年1月13日、双方停止了军事行动，美国增加了对蒋介石的武器供应，杜鲁门将租借法案对中国的有效期延长到1946年7月30日，在期满以前，蒋介石从美方获得一千架飞机、一千辆坦克和其他许多武器装备的援助。此外，美国政府还将价值九亿美元的剩余军事物资移交给蒋方，而蒋介石政府则以一亿七千五百万美元的其他商品来偿还。到1946年春，除已为蒋军训练三十九个师外，美国军官还在一九四五年十一月至1946年10月训练和装备蒋军六十四个师，这些军队被加紧运往前线作战。1946年7月初，国民党发动全面内战，1946年12月18日，杜鲁门宣布，从日本投降时起，特别是在马歇尔到达中国以后，美国空军和海军已将国民党十四个师运到华北。在1946年这一年中，和1945年一样，美军在多次战役里参加了国民党方面的作战行动。这些事件引起了中国人民和全世界进步舆论的反对，要求美军撤出中国的运动汹涌澎湃。1947年1月8日，马歇尔不得不离开中国。1月21日，他被任命为美国国务卿。1947年4月，美军开始撤离中国。但是，美国并不认输，它根据1947年10月27与1948年7月3日同蒋介石签订的新的奴役性协定，继续为国民党进行内战提供金钱、武器和装备。马歇尔任国务卿后，参与制定了美国一系列的重大对外政策。1947年3月12日，杜鲁门总统在致国会的咨文中，提出拨款四亿美元“援助”希腊和土耳其，目的是建立美国在中近东的统治地位；美国国会根据这一咨文通过法案，于1947年5月22日生效，到1948年末，美国仅对希腊就拨给九万多吨军事物资，并派出大批军事顾问。这就是所谓“杜鲁门主义”。1947年7月5日，马歇尔在哈佛大学发表演说，宣称美国愿意对“复兴欧洲”提供援助，即所谓“马歇尔计划”。他说，如果美国不援助欧洲，它们“在经济、政治和社会关系各方面都将有窒息之虞。”后来杜鲁门在他的回忆录中公开承认，美国提出“马歇尔计划”是作为它对付欧洲共产主义力量增长的一种手段。马歇尔计划的主要内容为美国拨款“援助”西欧各国，作为复兴战后经济之用，但受援国必须购置一定数量的美国货，尽快撤除关税壁垒，取消或放松外汇限制，使用美援要受美国监督，受援国要把本国和殖民地出产的战略物资供给美国，设立由美国控制的对等基金，保障美国私人投资和开发的权利，削减同社会主义国家的贸易，放弃“国有化”计划，等等。1947年7月至9月，英、法、意、奥、比、荷、卢、瑞士、丹、挪、瑞典、葡、希、土、爱尔兰、冰岛等十六国在巴黎开会，决定接受“马歇尔计划”，成立欧洲经济合作委员会，要求美国提供一百六十至二百二十亿美元的援助。1948年4月，西德和的里雅斯特自由区也宣布接受“马歇尔计划”。1947年12月19日，杜鲁门总统在致国会的咨文中，提出总额为一百七十亿美元的《欧洲复兴方案》。1948年4月3日，美国国会根据这一方案制订《经济合作法案》，并设立经济合作署，以负责实施马歇尔计划。从1948年4月至1951年6月，马歇尔计划实际拨款共计一百二十五亿美元。这个计划原拟实施五年（1948—1952），但执行结果不好，美国被迫于1951年底提前宣告计划失败，代之以《共同安全计划》马歇尔任国务卿的两年内，还率领美国代表团参加在莫斯科，里约热内卢、波哥大、巴黎、伦敦和纽约举行的各种国际会议，他是这个时期美国实际上的国防和外交决策人之一，也是美国历史上第一个以职业军人身份担任国务卿的人。1949年1月21日，他辞去国务卿职务。1950年9月21日至1951年9月12日任国防部长，在此期间，美国发动了侵略朝鲜的战争，加强了北大西洋公约组织，并订立了美军全球军事训练计划。1953年，他获得了诺贝尔和平奖金。据说这是因为他“在第二次世界大战后对复兴欧补经济所作的贡献，以及对促进国际和平和谅解所作的努力”。1959年10月16日，马歇尔病死于华盛顿。","picNo":"1","picUrl":[{"pic_title":"美军将领、国务卿乔治·卡特利特·马歇","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12886_1.jpeg"}]}]