[{"e_id":"12909","title":"《二○○○年中国的国防》白皮书发表","content":"\n    2000年10月16日(农历2000年9月19日)，《二○○○年中国的国防》白皮书发表。2000年10月16日，国务院新闻办发表《二○○○年中国的国防》白皮书，以在世纪之交的重要历史时刻，表达中国人民热爱和平的真诚愿望，使世人对中国的国防政策和国防现代化建设情况有更加全面的认识和了解。白皮书包括前言、安全形势、国防政策、国防建设、军队建设、国际安全合作、军控与裁军七个部分，约两万五千字。《二○○○年中国的国防》白皮书2000年中国的国防前言世纪交替，千年更迭，人类社会的发展正在揭开新的篇章。回首二十世纪，人类创造了前所未有的巨大物质和精神财富，同时也经历了两次世界大战、数百起局部战争以及近半个世纪的冷战，惨遭战争劫难和战争威胁之苦；中华民族历尽磨难，中国人民为国家独立、民族解放和民主自由进行了前仆后继的英勇奋斗，最终使国家走上现代化的发展道路。中国人民深知和平之弥足珍贵。即将到来的新世纪，人类既面临难得的发展机遇，又面临严峻的挑战。维护世界和平，促进共同发展，是当今时代的主题和世界各国人民的普遍愿望。中国正在一心一意地进行现代化建设，一个和平的国际环境和良好的周边环境符合中国的根本利益。中国始终不渝地奉行独立自主的和平外交政策，致力于建设一个和平、稳定、繁荣、发展的新世界。中国坚定不移地实行防御性的国防政策，坚决维护国家的主权、统一、领土完整和安全。中国人民愿同世界上一切爱好和平的人民一道，为世界的和平与发展，为人类更加美好的未来，贡献自己的智慧和力量。在世纪之交的重要历史时刻，为表达中国人民热爱和平的真诚愿望，使世人对中国的国防政策和国防现代化建设情况有更加全面的认识和了解，现发表《2000年中国的国防》白皮书。 一、安全形势和平与发展仍然是当今世界的两大主题。世界多极化和经济全球化趋势深入发展，国际安全形势总体上继续趋向缓和。大国关系复杂，多种矛盾斗争交织，但相互借重、相互合作、相互制约的基本特征没有改变。广大发展中国家具有巨大的发展潜力，是国际舞台上推动建立公正合理的国际新秩序、促进世界和平与发展的一支重要力量。科技进步日新月异，国际间经济联系不断加强，各国仍把发展经济、创新科技和提高综合国力放在首位。世界和平的力量超过战争的力量，在相当长的时期内，新的世界大战不会发生。亚太地区安全形势总体保持稳定。许多亚洲国家特别是东亚国家已摆脱金融危机，经济逐步恢复增长，前景看好。绝大多数国家把振兴经济、加强对话与合作作为主要政策取向，坚持在主权平等和不干涉别国内政等原则基础上发展国家关系。有关国家继续坚持以和平方式解决彼此争端，不断开展多形式、多层次、多渠道的安全对话，增进相互了解与信任。东盟和中国、日本、韩国（10＋3）的合作在经济、金融领域逐步展开。朝鲜半岛紧张局势明显走向缓和。中越签署陆地边界条约。南海地区形势基本保持稳定。但是，世界不稳定和不确定的因素明显增加，天下还很不太平。国际力量对比严重失衡，不公正不合理的国际政治经济旧秩序还没有根本改变，霸权主义、强权政治在国际政治、经济和安全领域依然存在并有新的发展。某些大国推行“新干涉主义”、新“炮舰政策”和新经济殖民主义，严重损害许多国家的主权独立和发展利益，威胁世界和平与国际安全。在处理国际和地区安全事务中，联合国的地位和作用受到严重挑战。一些国家以“人道”和“人权”为借口，公然违背《联合国宪章》和公认的国际关系准则，动辄使用武力或以武力相威胁，特别是北约绕开联合国安理会，向南斯拉夫联盟发动军事攻击，对国际形势和国际关系产生了重大消极影响。军控与裁军领域出现了一系列消极事态，特别是有关国家仍在继续研发和试图建立国家导弹防御系统及战区导弹防御系统，国际社会防扩散和推动裁军进程的努力受到损害。随着现代科学技术和经济全球化趋势的不断发展，国际竞争空前激烈，金融和经济风险增加，经济安全问题为各国所关注。全球范围内特别是南北之间的发展差距和贫富悬殊继续拉大，两极分化状况更趋严重。局部战争和武装冲突出现新的起伏，因民族、宗教、领土、资源等因素引发的冲突和战乱不断。一些国家继续扩大军事集团、强化军事同盟和谋求更大军事优势，严重影响了国际安全与稳定。各种分裂势力、恐怖势力和极端势力给国际社会不断带来危害。环境、毒品、难民等全球性问题日益突出。影响亚太地区安全的消极因素有新的发展。美国进一步强化在本地区的军事存在和双边军事同盟，推动研发并计划在东亚地区部署战区导弹防御系统，以及日本确定“周边事态法”等，违背时代潮流。联合军事演习在本地区有增无减，不利于国家间建立信任。影响朝鲜半岛安全的不确定因素依然存在。南亚地区形势仍不稳定。在南海地区蚕食中国主权权益的事件仍时有发生，有的域外国家也试图插手南海问题。台湾海峡局势复杂、严峻。李登辉悍然抛出所谓“两国论”的分裂主张，台湾当局新领导人对一个中国原则采取回避和模糊的态度，台湾分裂势力图谋以各种形式把台湾从中国分割出去，严重破坏了海峡两岸和平统一的前提和基础。这是造成台湾海峡局势紧张的根本原因。美国不断向台湾出售先进的武器装备，其国内有人企图推动国会通过所谓《加强台湾安全法》，还有人企图将台湾纳入战区导弹防御系统；日美修订的防卫合作新指针，始终不明确承诺不把台湾划入其欲军事介入的“周边安全事态”范围。这些行为助长了台湾分裂势力的气焰，严重损害了中国的主权和安全，危害了亚太地区的和平与稳定。世界正在发生深刻的变化，变化了的世界需要摒弃冷战思维，建立适应时代需要的新安全观和新的国际政治、经济和安全秩序。新安全观的核心应该是互信、互利、平等、合作。《联合国宪章》、和平共处五项原则和其他公认的国际关系准则，是维护和平的政治基础。互利合作、共同繁荣，是维护和平的经济保障。在平等基础上的对话、协商和谈判，是解决争端、维护和平的正确途径。只有建立新的安全观和公正合理的国际新秩序，才能从根本上使世界和平与国际安全得到保障。中国的发展与稳定，中国周边地区的和平与繁荣，以及按照和平共处五项原则建立和维护地区安全新秩序，是中国根本利益之所在。中国将继续加强与世界各国的友好合作关系，为维护、促进亚太地区和世界的和平、稳定、繁荣、发展作出不懈努力。 二、国防政策中国奉行防御性的国防政策。《中华人民共和国宪法》以及根据宪法所制定的《中华人民共和国国防法》规定，中华人民共和国武装力量的任务是巩固国防，抵抗侵略，保卫祖国，保卫人民的和平劳动，参加国家建设事业，全心全意为人民服务。中国始终把维护国家的主权、统一、领土完整和安全放在第一位，致力于为社会主义现代化建设争取一个良好的国际和平环境和周边环境。中国的发展和强盛不会对任何人构成威胁，而只会促进世界的和平、稳定和发展。永远不称霸，是中国人民对世界的庄严承诺。中国的国防政策，主要包括以下内容：———巩固国防，抵抗侵略，制止武装颠覆，保卫国家的主权、统一、领土完整和安全。中国的国防现代化建设完全是为了自卫。中国努力避免和制止战争，努力用和平方式解决国际争端和历史遗留问题。在霸权主义和强权政治依然存在并有新的发展，特别是在国家和平统一的基础遭受严重威胁的情况下，中国必须加强运用军事手段捍卫主权和安全的能力。———独立自主、自力更生地建设和巩固国防。中国立足于依靠自己的力量保障国家安全，坚持独立自主地进行国防决策和制定国防发展战略，不与任何国家或国家集团结盟，不参加任何军事集团，自力更生地建设国防科技工业和发展武器装备。———贯彻积极防御的军事战略方针。中国在战略上实行防御、自卫和后发制人的原则。这种防御是和平时期努力遏制战争与准备打赢自卫战争的统一，是战争时期战略上的防御与战役战斗上的攻势行动的统一。中国军队立足于用现有武器装备作战，继承和发扬优良传统，适应世界军事领域的深刻变革，做好现代技术特别是高技术条件下的防卫作战准备。———走有中国特色的精兵之路。中国军队按照政治合格、军事过硬、作风优良、纪律严明、保障有力的总要求，加强全面建设，努力建成一支有中国特色的革命化、现代化、正规化的人民军队。中国坚持质量建军、科技强军、依法治军，实现军队由数量规模型向质量效能型、由人力密集型向科技密集型转变，培养高素质军事人才，加强武器装备现代化建设，全面提高军队战斗力。———实行军民结合，全民自卫。中国坚持现代条件下的人民战争思想，实行精干的常备军与强大的国防后备力量相结合。预备役部队和民兵保持适度规模，优化结构，提高训练水平。按照平战结合、军民结合、寓兵于民的方针，普及和加强国防教育，完善国防动员体制，提高国防动员能力。———国防建设服从和服务于国家经济建设大局，国防建设与经济建设协调发展。发展经济和加强国防，是中国现代化建设的两大战略任务。国家坚持以经济建设为中心，国防建设服从和服务于这个大局。同时，国家必须随着经济的发展而努力增强国防实力，大力支持军队加强质量建设，形成国防建设和经济建设相互促进、协调发展的机制。———维护世界和平，反对侵略扩张。中国坚决反对霸权主义和强权政治，反对战争政策、侵略政策和扩张政策，反对任何国家以任何形式把自己的政治制度和意识形态强加于别国。中国不搞军事扩张，不在国外驻军或建立军事基地，反对军备竞赛。中国支持国际社会为维护世界和地区和平、安全、稳定所作的努力。中国拥有少量核武器完全是出于自卫的需要。中国承诺不首先使用核武器，不对无核武器国家使用或威胁使用核武器。中国不参加核军备竞赛，也从不在国外部署核武器。中国保持精干有效的核反击力量，是为了遏制他国对中国可能的核攻击，任何此种行为都将导致中国的报复性核反击。中国核武器的数量一直维持在较低水平，其规模、结构组成和发展与中国的积极防御军事战略方针相一致。中国的核武装力量直接由中央军事委员会指挥。中国对核武器的管理采取极为慎重、负责的态度，建立了严格的规章制度和防范措施，确保了核武器的安全可靠。解决台湾问题，实现中国完全统一，是中华民族的根本利益。中国政府解决台湾问题的基本方针是“和平统一、一国两制”，并贯彻发展两岸关系、推进祖国和平统一进程的八项主张。中国政府始终如一地坚持一个中国的原则，在关系到主权和领土完整的根本问题上，绝不会让步和妥协。台湾地区领导人的更替改变不了台湾是中国领土一部分的事实。解决台湾问题完全是中国内政，中国政府坚决反对任何国家向台湾出售武器或与台湾进行任何形式的军事结盟，反对任何形式的外来干涉。中国政府尽一切可能争取和平统一，主张通过在一个中国原则基础上的对话与谈判解决分歧。但是，如果出现台湾被以任何名义从中国分割出去的重大事变，如果外国侵占台湾，如果台湾当局无限期地拒绝通过谈判和平解决两岸统一问题，中国政府只能被迫采取一切可能的断然措施，包括使用武力，来维护中国的主权和领土完整，实现国家的统一大业。“台湾独立”就意味着重新挑起战争，制造分裂就意味着不要两岸和平。中国人民解放军坚定不移地以国家意志为最高意志，以民族利益为最高利益，完全有决心、有信心、有能力、有办法捍卫国家主权和领土完整，决不容忍、决不姑息、决不坐视任何分裂祖国的图谋得逞。 三、国防建设武装力量体制中华人民共和国的武装力量由中国人民解放军现役部队和预备役部队、中国人民武装警察部队、民兵组成。中华人民共和国中央军事委员会领导并统一指挥全国武装力量。中华人民共和国设有国防部，隶属于国务院，是国务院领导和管理国防建设事业的部门。中国人民解放军现役部队是国家的常备军，主要担负防卫作战任务，必要时可以依照法律规定协助维护社会秩序。它的组织体制，按基本组织结构分为总部体制、军兵种体制、军区体制。———总部体制。中国人民解放军的总部体制，由中央军事委员会领导下的总参谋部、总政治部、总后勤部、总装备部构成。中央军事委员会通过四总部对各军区、各军兵种实施领导指挥。国防部的具体工作由四总部分别办理。总参谋部是全国武装力量军事工作的领导机关，负责组织领导全国武装力量的军事建设和组织指挥全国武装力量的军事行动，设有作战、情报、训练、军务、动员等业务部门。总政治部是全军政治工作的领导机关，负责管理全军党的工作，组织进行政治工作，设有组织、干部、宣传、保卫等部门。总后勤部负责组织领导全军的后勤建设和后勤保障工作，设有财务、军需、卫生、军事交通运输、物资油料、基建营房、审计等部门。总装备部负责组织领导全军的武器装备建设工作，设有综合计划、军兵种装备、陆军装备科研订购、通用装备保障、电子信息基础、装备技术合作等部门。———军兵种体制。中国人民解放军由陆军、海军、空军三个军种和第二炮兵一个独立兵种组成。陆军由步兵、炮兵、装甲兵、工程兵、通信兵、防化兵、陆军航空兵等兵种和专业部队组成。海军由水面舰艇部队、潜艇部队、航空兵、岸防兵、陆战队等兵种和专业部队组成。空军由航空兵、地空导弹与高射炮兵、雷达兵、空降兵等兵种和专业部队组成。第二炮兵由战略导弹部队、常规导弹部队以及专业部队组成。———军区体制。中国人民解放军的军区（战区）是根据国家的行政区划、地理位置和战略战役方向、作战任务等设置的军事组织，下辖若干陆军集团军、各兵种部队、后勤保障部队和省军区（卫戍区、警备区）。其主要职能是组织协调本区内陆军、海军、空军部队的联合作战行动和演习；直接领导所属陆军部队的组织建设、军事训练、行政管理、政治工作、后勤和装备保障等；领导本区的民兵、兵役、动员、人民防空和战场建设等工作。中国人民解放军现设有沈阳、北京、兰州、济南、南京、广州、成都7个军区。中国人民解放军设有军事科学院、国防大学、国防科学技术大学。军事科学院是全军最高军事科学研究机关，是全军军事科学研究的中心。国防大学和国防科学技术大学是中央军事委员会直属院校。国防大学主要负责培训高级指挥人员、高级参谋人员和高级理论研究人员。国防科学技术大学主要负责培养高级科学和工程技术人才与专业指挥人才。中国人民解放军预备役部队是以预备役人员为基础、现役人员为骨干，按规定的体制编制组成的部队。预备役部队列入中国人民解放军序列，平时按照规定进行训练，必要时可以依照法律规定协助维护社会秩序，战时根据国家发布的动员令转为现役部队。中国人民武装警察部队是担负国家赋予的安全保卫任务的部队，受国务院、中央军事委员会双重领导，由内卫、黄金、森林、水电、交通等部队组成。民兵是国家武装力量的组成部分。民兵在军事机关的指挥下，担负战备勤务、防卫作战任务，协助维护社会秩序。总参谋部主管全国的民兵工作，各军区负责本区域的民兵工作，省军区是本地区的民兵领导指挥机关。国防动员与国防教育全国人民代表大会常务委员会决定全国总动员或者局部动员，国务院和中央军事委员会共同领导动员准备和动员实施工作。1994年11月，国家国防动员委员会成立。该委员会是在国务院、中央军事委员会领导下，主管全国国防动员工作的议事协调机构。其主要任务是：贯彻积极防御军事战略方针，组织实施国家国防动员工作；协调国防动员工作中经济与军事、军队与政府、人力与物力之间的关系，以增强国防实力，提高平战转换能力。国家在和平时期进行动员准备，将人民武装、国民经济、人民防空、国防交通等方面的动员准备纳入国家总体发展规划和计划。人民武装动员是国家将武装力量由平时体制转为战时体制的措施和活动。国民经济动员是国家将经济部门及其相应的机构有组织、有计划地从平时体制转入战时体制的措施和活动。人民防空动员的主要任务是组织建设和管理人防工程、指挥、通信警报、疏散地域，组织开展重要经济目标防护、人民防空宣传教育、经费和资产管理工作。《中华人民共和国防空法》于1997年1月1日施行。国防交通动员的主要任务是，平时从组织、物质、技术等方面进行交通、通信保障准备，战时组织实施交通、通信保障。一切国家机关和武装力量、各政党和各社会团体、各企业事业单位和公民，在和平时期必须依照法律规定完成动员准备工作；在国家发布动员令后，必须完成规定的动员任务。目前，中国正按照平战结合、军民结合、寓兵于民的方针，进一步完善国防动员体制，增强动员潜力，提高动员能力，推动国防动员建设不断向现代化方向发展。中国的国防教育实行经常教育与集中教育、普及教育与重点教育、理论教育与行为教育相结合的原则，对全体公民进行国防理论、国防精神、国防知识和技能等方面的教育，使公民增强国防观念，掌握国防知识，发扬爱国主义精神，自觉履行国防义务。根据《中华人民共和国国防法》，国家机关和武装力量、各政党和各社会团体、各企业事业单位组织本地区、本部门、本单位开展国防教育。国家和社会利用各种宣传媒体和手段，开展多种形式的国防教育宣传活动；军队开放各类军事博物馆、军史陈列馆、英雄部队荣誉室和英模人物纪念馆，作为地方爱国主义和国防教育的基地；学校在军事机关的协助下，按照不同级别和类别设置适当的国防教育课程，或者在有关课程中增加国防教育的内容。国家将国防教育纳入全民教育轨道，逐步使国防教育社会化、多样化、经常化、制度化。国防费中国政府对国防费始终坚持严格控制、严格管理、严格监督的原则，建立了完善的管理体制和法规制度。国防费预算、决算由全国人民代表大会审查批准。国家和军队的审计机关，对国防费总预算和分项、分部门预算及预算的执行实施全过程审计监督。中国国防费包括：人员生活费、活动维持费、装备费。人员生活费主要用于军官、文职干部、士兵和职工的工资、伙食、服装等；活动维持费主要用于部队训练、工程设施建设及维护和日常消耗性支出；装备费主要用于武器装备的科研、试验、采购、维修、运输和储存等。中国国防费的保障范围，既包括现役部队，又包括民兵、预备役部队，并负担了部分退役军官供养和军人子女教育等方面的社会性支出。1998年、1999年和2000年，中国年度国防费分别为934．7亿元、1076．7亿元和1212．9亿元人民币（见图表1）。年度国防费的增加，主要是用于军队停止经商活动后，保障各项事业正常运转增加的维持费用；退役军官的安置和供养增加的支出；在社会经济发展和城乡居民人均收入提高的情况下，保证军队人员的生活水平能够同步提高，调整军队人员的工资、津贴标准增加的支出；负担驻澳门部队开支增加的支出。图表1：1998—2000年中国年度国防费构成（经费单位：亿元人民币）年度人员生活费活动维持费装备费合计1998322．7298．0314．0934．71999348．6380．3347．81076．72000405．5418．1389．31212．9中国国防支出的总体水平是比较低的。1998年、1999年和2000年，中国国防费占同期国家财政支出的比重分别为8．66％、8．20％和8．29％，都低于前几年的水平（见图表2）。图表2：1995—2000年中国国防费占同期国家财政支出的比例年度占同期国家财政支出的比例19959．33％19969．07％19978．80％19988．66％19998．20％20008．29％2000年中国国防费折合为146亿美元，只相当于美国的5％，日本的30％，英国的40％，法国的48％，德国的64％（见图表3）。图表3：2000年度部分国家国防费比较（单位：亿美元）国家国防费美国2911日本484英国365法国303德国227中国146（注：按2000年中国国家外汇管理局公布的汇率：1美元≈8．28元人民币）中国国防费占国内生产总值的比重也低于美国、韩国、印度、英国、法国等国家（见图表4）。图表4：1999年度部分国家国防费占国内生产总值（GDP）的比例国家占国内生产总值的比例美国3．00％韩国2．80％印度2．70％英国2．60％法国2．15％中国1．31％（注：图内数据来源于上述国家公布的国防报告、财政报告或其他政府文告）国防科技工业中国发展国防科技工业的根本目的，是满足国防的基本需要，保障军事装备的生产和供应，提高国防现代化水平。新中国成立以来，中国依靠独立自主、自力更生，用较少的投入和较短的时间，建成了一个比较完整的国防科技工业体系，基本满足了人民解放军从单一陆军向陆军、海军、空军、第二炮兵诸军兵种合成军队发展的需要。在尖端技术方面，原子弹、导弹和人造地球卫星的研制成功，使中国成为世界上少数几个独立掌握核武器及空间技术的国家。在常规武器装备方面，中国已经实现了由仿制到自行研制的根本转变，有力地提高了军队武器装备现代化水平。为适应社会主义市场经济发展需要，建立精干高效的国防科技工业新体系，中国对国防科技工业体制进行了重大改革。1998年3月，新的国防科学技术工业委员会成立。国防科工委作为国务院主管国防科技工业的部门，对国防科技工业实施政策、法规、规划、标准、监督等方面的行业管理。1999年7月，核、航天、航空、船舶、兵器工业总公司等五个军工总公司改组为中国核工业集团、中国核工业建设集团、中国航天科技集团、中国航天机电集团、中国航空工业第一集团、中国航空工业第二集团、中国船舶工业集团、中国船舶重工集团、中国兵器工业集团和中国兵器装备集团等十大集团公司。通过改革，中国国防科技工业引入市场竞争机制，逐步优化结构和改善布局，精干军工队伍，增强平战转化能力，努力建立开放式的新军工体系。中国国防科技工业坚持科教兴业，充分利用国家科技力量发展军工科研生产，加强与世界各国国防科技工业的合作与交流，促进高新技术武器装备研制，加速科研成果转化步伐，努力为军队提供性能先进、质量可靠、配套完善的武器装备。同时，中国国防科技工业大力推进和平利用军工技术，充分发挥军工行业的优势，优先发展民用核电、航天、航空和船舶等产业，实现军民相互促进的良性循环。目前，国防科技工业已成为国民经济建设的重要力量。边防建设中国有2．2万多公里陆地边界和1．8万多公里大陆海岸线，与周边20多个国家接壤或隔海相望。中国政府奉行睦邻友好政策，严格按照与相邻国家签订的条约、协定和联合国海洋法公约，对陆地边界和拥有的海域实施防卫、管辖，维护国家领土主权和海洋权益，保卫边防、海防安全。中国主张通过谈判解决悬而未决的边界和海域划界问题，重视在边境地区建立互信机制，反对使用武力或采取激化事态的行动。中国已与大部分周边国家解决或基本解决了历史遗留的边界问题。六十年代，中国与朝鲜、蒙古、阿富汗、巴基斯坦、尼泊尔、缅甸谈判解决了边界问题；九十年代，又先后与老挝、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、越南等六国签订了新的边界条约或协定，重新划定或基本划定了边界。中国与老挝、俄罗斯重新勘定了边界，中哈勘界野外作业已经完成，中吉勘界已经启动，中越勘界即将展开。中国与朝鲜、蒙古、俄罗斯、缅甸、越南、老挝等国家分别签订了边境管理制度、建立相互信任措施、预防危险军事活动、开展边防合作等一系列条约、协定和协议，在双边或多边的法律框架内共同维护边界秩序，保持了边境地区的和平与稳定。中国大力发展与周边国家的各种合作关系，全国沿边、沿海地区目前有对外开放口岸200余个。中国实行以军队为主，军地分工负责，军民联防的边海防管理体制。国务院、中央军事委员会统一领导全国的边海防工作。中国政府十分重视边防法制建设，制定了一系列边防法律法规，有关省、自治区、直辖市也制定了相应的地方性法规。国家有关部门对出入境检查、口岸管理等工作颁布了专项的规章。边防管理职能部门积极开展对广大边民的国界意识、边防观念、边防政策和法规的宣传教育，大力开展反走私、缉毒等专项斗争，依法打击各种跨国、跨境犯罪行为。驻军澳门继1997年中国政府对香港恢复行使主权后，1999年12月20日中国政府又对澳门恢复行使主权。中国人民解放军驻澳门部队进驻澳门履行防务，是中国政府对澳门恢复行使主权的重要标志，是维护国家主权和安全，保持澳门长治久安的重要保证。中国人民解放军驻澳门部队进驻澳门，严格遵循了法律规定。1993年3月，第八届全国人民代表大会第一次会议通过的《中华人民共和国澳门特别行政区基本法》明确规定，中央人民政府负责管理澳门特别行政区的防务。1999年6月，第九届全国人民代表大会常务委员会第十次会议审议通过了《中华人民共和国澳门特别行政区驻军法》，并自1999年12月20日正式施行。澳门驻军法规定，澳门驻军不干预澳门特别行政区的地方事务，当澳门特别行政区政府在必要时向中央人民政府请求澳门驻军协助维护社会治安和救助灾害时，澳门驻军将遵照中央军事委员会的命令予以必要的帮助；澳门驻军的任务是，担负防卫勤务，管理军事设施，办理有关涉外军事事宜，确保澳门的安全稳定；澳门驻军的费用由中央人民政府负担；澳门驻军实行人员轮换制度。澳门驻军法还对驻军人员的义务与纪律以及司法管辖等问题作了规定。中国人民解放军驻澳门部队，隶属于中央军事委员会领导，主要由陆军部队组成，在机关编有少量的海、空军人员。驻澳门部队履行防务职责，必须遵守全国性的法律和澳门特别行政区的法律，执行中国人民解放军的条令条例和规章制度。驻澳门部队进驻澳门后，坚持依法驻军、依法治军、依法行事，严格管理，刻苦训练，严明纪律，全面加强部队正规化建设。按照澳门驻军法规定，驻澳门部队与特区政府建立了正常的工作联系，还适时开辟接触澳门社会的渠道，增加了澳门市民对驻澳门部队的了解和信任。中国人民解放军驻澳门部队将始终贯彻“一国两制”的方针，有效履行防务职责，完成驻军法赋予的各项任务，为国家安全和澳门稳定与发展作出贡献。 四、军队建设军事法制建设《中华人民共和国国防法》规定，中华人民共和国的武装力量必须遵守宪法和法律。中国军队适应国家法制建设发展的需要，贯彻依法治军方针，加强军事法制建设，逐步把国防和军队建设事业纳入法制轨道。1998年以来，中国的军事立法速度明显加快。全国人民代表大会常务委员会制定了《中华人民共和国澳门特别行政区驻军法》，为驻澳门部队依法驻军、依法履行防务职责提供了法律依据。《中华人民共和国兵役法》的修订，进一步完善了中国的兵役制度。国务院、中央军事委员会修订了《中国人民解放军现役士兵服役条例》，中央军事委员会还制定了《中国人民解放军院校教育条例》、《中国人民解放军边防执勤条令》等40多件军事法规，为加强国防和军队建设，推进军队的各项改革，维护广大官兵的合法权益，提供了充分的法律保障。各总部、各军兵种、各军区制定了300多件军事规章，推进了依法治军的进程。根据国家有关法律，中国军队已经形成了由军事法院、军事检察院和保卫部门构成的军事司法体制，对军队内部的刑事案件分别依法行使审判权、检察权和侦查权。军事法院是国家设在军队中的专门人民法院，由中国人民解放军、军区级单位、军级单位的三级军事法院组成，依法独立行使审判权，审判程序与普通人民法院相同。上一级军事法院为下一级军事法院的上诉法院。军事法院受理军队内部的刑事案件；经最高人民法院授权，可以受理其他案件。军事检察院是国家设在军队中的专门人民检察院，同军事法院一样也由三个级别组成，依法独立行使检察权。上级军事检察院领导下级军事检察院的检察工作。军事检察院依照刑事诉讼法的规定，负责对保卫部门侦查的刑事案件进行审查，决定是否批捕、起诉或者不起诉；对利用职权犯罪的刑事案件直接受理和侦查，并决定是否逮捕、起诉或者不起诉；对保卫部门、军事法院的侦查和审判活动是否合法实行监督。中国人民解放军军事法院院长和军事检察院检察长由全国人民代表大会常务委员会任免。中国军队在团以上单位政治机关设保卫部门，依照刑事诉讼法的规定对发生在军队内部的刑事案件进行侦查。根据1997年修订的《中华人民共和国刑法》和中国加入的日内瓦四公约及其1977年两个附加议定书，中国军事司法机关对军人在战时虐待俘虏以及残害、掠夺无辜居民等违反国际人道主义法的行为予以刑事处罚。中国军队的律师及其法律服务工作按照国家律师制度管理，军队律师必须通过国家统一组织的考试，取得国家律师资格。全军在集团军、师、旅三级部队编制军队律师，现有法律顾问处272个、专职和兼职律师1688人。军队律师担任军队首长和机关的法律顾问，为其决策提供法律服务；接受刑事诉讼被告人的委托担任辩护人；接受军队单位和军人的委托担任代理人。军事法制已经成为中国军队教育训练的内容和军队院校教育的课程。根据国家的统一部署，从1986年到2000年，中国军队进行了三次五年普法教育活动。军队各级各类院校都开设法律课程，对学员和军官进行国家法律、军事法规和法律常识以及国际人道主义法等内容的教育。裁减军队员额1997年9月，中国宣布在此后三年内再裁减军队员额50万。至1999年底，裁减员额的任务已圆满完成，体制编制的调整改革也已基本结束。压缩规模，完成裁减军队员额任务。通过压缩陆军部队规模、调整海空军部队编组、撤销部分装备老旧的部队，改革后勤保障、装备管理体制和院校、训练机构体制编制，撤并军以上机关内设机构等，裁减编制员额50万。其中，陆军精简18．6％，海军精简11．4％，空军精简12．6％，第二炮兵精简2．9％。目前，全军编制人数保持在250万以内。精简机构，精干军以上领导机关。军以上机关通过调整职能、撤并部门，减少了内设机构和人员。总部和军区、军兵种机关撤并了部分业务部门，业务部门下属的局（处）和编制员额均减少了20％左右。调整后，全军军以上机关共减少1500余个机关部门，军队领导指挥体制进一步趋向精干、灵敏、高效。军队从事经营性生产的290余个生产管理机构和地区性企业管理机构全部撤销或移交地方。调整编组，优化部队编成结构。陆军野战部队撤销部分集团军军部和师、团，部队编成结构得到进一步优化。海军、空军和第二炮兵的部队，通过淘汰落后装备、调整编组，撤并了一些建制单位。调整后，陆军野战部队在加强合成和小型化、轻型化、多样化方面取得进展；军兵种技术含量较高部队的比例有所提高，结构进一步趋于合理。改革体制，进一步理顺关系。成立总装备部，调整武器装备管理体制，实现了全军主要武器装备的集中统管，加强了武器装备建设的统一领导和全系统、全寿命管理。调整后勤保障体制，建立了以军区为基础，区域保障与建制保障相结合、统供保障与专供保障相结合的联勤保障体制，使后勤保障向三军一体、集约化保障方向迈出了一大步。改革院校、训练机构体制编制，减少院校数量，扩大单所院校办学规模，提高军官培训层次和调学比例。军队院校开始走上规模化办校、现代化教学、正规化管理、社会化保障的新路子。思想政治建设中国军队始终把思想政治建设摆在各项建设的首位。在新的历史条件下，军队思想政治建设的使命是：为打赢未来高技术战争提供强大的精神动力，为保持人民军队的性质、本色和作风提供可靠的政治保证。中国军队思想政治建设，着眼于全面提高官兵素质，坚持提高政治素质与培养综合素质相统一，学习先进思想与掌握文化知识相统一，教育引导与实践锻炼相统一，严格纪律约束与提高自控能力相统一，努力培养造就具有良好的思想政治素质、军事专业素质、科学文化素质、身体心理素质的全面发展的新一代官兵。为夺取未来战争的胜利，中国军队坚持发挥思想政治工作的强大威力，坚持用正确的思想理论教育官兵，坚持用高尚的革命精神激励官兵，坚持用良好的政治环境熏陶官兵，坚持用严格的组织纪律约束官兵，不断增强官兵的思想觉悟、勇敢精神、顽强作风、铁的纪律，增强官兵的现代意识、科技意识、创新意识，全面提高军队战斗力。中国军队坚持中国共产党的绝对领导，坚持全心全意为人民服务的宗旨，坚持国家和人民的利益高于一切，大力发扬爱国主义和革命英雄主义；培养官兵坚定的革命理想信念和自觉的牺牲奉献精神，使官兵树立正确的世界观、人生观、价值观；教育官兵拥护和支持改革，正确对待改革中的利益关系调整，坚持勤俭建军，永葆军队艰苦奋斗的政治本色。军事训练中国军队坚持把军事训练摆在战略地位，从实战需要出发，从难、从严训练部队。经过数十年的发展建设和不断改革，中国军队在继承优良传统的基础上，形成了具有自身特色的、比较完善的部队训练和院校教育体系。九十年代后期，中国军队为适应世界军事领域的深刻变革，以打赢高技术条件下局部战争为目标，积极开展科技练兵，大力加强军事训练改革。在发展创新军事理论方面，深入研究高技术局部战争的新情况、新特点，加强军事训练学科建设，不断完善作战训练理论特别是联合作战训练理论，修订并颁布了新一代《战役纲要》、《战斗条令》。在改革训练内容方面，突出新知识、新技能、新装备、新战法的学习和训练，加大训练难度和强度，形成了新的训练内容体系。在改进训练方法和手段方面，积极推进基地化、模拟化、网络化训练，建成了适应不同作战训练要求的合同战术训练基地体系，基本完成了战役、战术模型与武器系统模拟器的联接和各军兵种、各专业模型的互联，推广了分布交互式作战指挥模拟系统、新型装备操作训练模拟器材和计算机辅助训练系统，形成了覆盖全军各大单位和院校的军事训练信息网络。在完善训练管理机制方面，严格执行《中国人民解放军军事训练条例》等训练法规，实施正规化训练，并适应国家、军队改革调整出现的新形势，加强和改进了训练的组织领导与管理。近年来，周密组织实施了兰州、济南、南京、广州等战区诸军兵种联合军事演习，全面提高了官兵综合素质和高技术条件下部队的整体作战能力。中国军队院校坚持把培养高素质的新型军事人才作为根本目标，着眼二十一世纪国防和军队现代化建设的需要，建立具有中国特色的军队院校教育体制。1999年军队院校进行体制编制调整改革，撤销、合并、改建了部分院校，将原来培养指挥军官和技术军官的两大类院校，调整为培养生长军官和在职军官的两大类院校，并新组建了国防科学技术、信息工程、理工、海军工程和空军工程5所综合大学。在军官培训体制方面，逐步实行军队自己培养和依托国民教育培养并举，逐年扩大研究生教育规模，并力争到2010年使生长军官基本接受高等教育。在军官组训方式方面，部分生长军官先在综合院校完成本科学历教育和军事基础训练，再根据即将担任的职务在专业院校完成专业训练；将技术性较强的指挥专业与相应技术专业融合成新专业，对部分军官实行指挥与技术合训；对中级指挥军官实行军政合训，指挥员与参谋人员同校培训，医务和机关政治军官全军统一归口培训。通过调整改革，军队院校的总数减少了约三分之一，院校体制趋向规模化和综合化，军事人才培训层次、质量和效益得到明显提高。后勤建设中国军队把后勤建设作为全面提高战斗力、适应现代战争要求的重要组成部分。坚持在平战结合、军民结合，统筹兼顾、突出重点，科学管理、勤俭节约的原则下，努力为军队建设、作战和其他活动提供后勤保障。新中国成立以来，中国军队的后勤工作不断发展，已经由单一的陆军后勤发展为诸军兵种合成的军队后勤，由简陋落后的后勤装备发展为拥有现代技术和部分高技术支撑的多样化的后勤装备，由保障一般条件下的军事行动发展为保障现代技术特别是高技术条件下的军事行动。进入九十年代，中国军队后勤着眼高技术条件下局部战争后勤保障需要，加强后勤战备工作。加快应急机动作战部队后勤建设，组建后勤应急机动保障力量，提高后勤应急和综合保障能力。加大战场建设的投入，合理调整战备物资储备规模、布局和结构。坚持科技兴后勤，不断提高后勤保障手段的现代化水平，研制并为部队装备了一批野战、机动、高效的后勤补给、生活保障、医疗救护、快速抢修装备，海上补给、空中加油和第二炮兵机动保障等技术性强的专用后勤装备也有了长足发展。从2000年1月起，中国军队开始实行以军区为基础，区域保障与建制保障相结合、统供保障与专供保障相结合的联勤保障体制，通用物资供应和通用勤务保障由军区统一组织，专用物资供应和专用勤务保障由军兵种按建制系统组织实施。为适应社会主义市场经济的发展和军队质量建设的需要，中国军队对后勤工作进行了一系列改革。从1998年12月起，军队和武警部队不再从事经商活动，军队所办的6000多个企业，大部分自行撤销，其余移交地方。1998年7月，根据《中华人民共和国国防法》关于国家实行军人保险制度的要求，国务院和中央军事委员会共同颁布了《军人保险制度实施方案》，逐步建立起具有中国特色的军人保险制度，并于1998年、1999年分别启动了军人伤亡保险和军人退役医疗保险制度。近年来，中国军队不断探索并努力实现社会化保障，借助社会力量，利用市场资源，精干担负军事保障职能的机构，提高国防费使用效益。从2000年1月起，在军级以上机关和驻大中城市的军队院校、医院等单位，逐步推行饮食保障、营房保障和商业服务社会化。武器装备建设中国军队始终把武器装备建设放在突出地位，努力实现武器装备的现代化，提高军队防卫作战能力。新中国成立以来，中国坚持以自力更生为主、积极借鉴国外先进军事技术的方针，武器装备现代化建设取得了巨大成就，为建设现代化的军队，为保卫国家的主权与安全，提供了有力保障。陆军及通用武器装备基本实现制式化、系列化，提高了火力压制、地面突击、战场机动、战场情报侦察、作战指挥和防护能力，满足了多兵种联合作战的要求。海军在导弹化、立体化、信息化建设方面取得了很大进步，已具备了近海防御作战能力。空军具备了相当水平的全天候、全天时、全空域作战能力，一批高技术武器装备正在陆续装备部队。第二炮兵已拥有近程、中程、远程和洲际导弹武器系统，并具备快速反应和机动作战能力。中国军队为适应社会主义市场经济发展和政府机构改革要求，从1998年起，逐步建立了新的武器装备管理体系。中国军队坚持科技强军战略，依靠科技创新加快新型武器装备研制步伐，推动武器装备发展；重视发挥市场机制的作用，鼓励适度竞争，逐步完善军事装备订货制度，建立健全科研、订购合同制；逐步实行武器装备全系统、全寿命管理，提高高技术武器装备的质量，控制高技术武器装备的全寿命费用，增强武器装备建设的整体效益；进一步加强武器装备管理法规和装备工作制度的建设，使武器装备建设适应新的管理体系，走上协调有序、高效运行的轨道。为适应世界军事的发展和现代战争的特点，中国军队武器装备现代化建设将致力于尽快实现军队武器装备由半机械化、机械化向自动化、信息化的转变，使军队掌握尽可能先进的武器装备，确保完成国家赋予军队的神圣使命。参加国家减灾救灾行动中国是世界上自然灾害较多的国家。针对大江大河的水患，部分地区的干旱和风暴潮，铁路、公路沿线的泥石流、滑坡等，中国军队积极参加驻地政府组织的减灾工程建设。近两年来，共参与修建防洪堤2万多公里，水库30多座，防潮坝300多公里，排灌站300余处，其中包括黄河小浪底、长江三峡、淮河流域综合治理、甘肃雨水集流、宁夏防沙治沙等工程，在保障国民经济与社会可持续发展中发挥了积极作用。为了便于参加救灾行动，军队总部机关、军区、省军区、军分区都派出人员参加国家和地方抢险救灾指挥机构的工作，协调军地指挥关系，制定减灾救灾措施，建立灾情通报制度，统筹救灾器材物资，并遵循灵活、快速、高效、无误的原则，实施组织协调工作。各部队都制定有抢险救灾方案，平时进行预演，落实船艇、飞机、车辆等救灾装备和器材，确保一有灾情发生，就能立即出动。近两年来，全军参加抢险救灾100多次，出动官兵50多万人。特别是在1998年长江、嫩江、松花江的抗洪战斗中，全军出动30多万官兵，1．25万台车辆，1170艘舟艇，200多架飞机，抢修加固堤坝1万多公里，堵决口和排除险情1．4万余处，抢救转移遇险群众300多万人，为保护人民生命安全和国家财产作出了突出贡献。在抢险的同时，军队还积极组织救灾赈灾活动，帮助灾区人民恢复生产，重建家园，渡过难关。近两年来，共帮助灾区人民建房4万多间，捐衣被2600余万件，捐赠其他物资价值3000多万元人民币。 五、国际安全合作军事交往中国坚持在和平共处五项原则的基础上，独立自主地处理对外军事关系，开展军事交流与合作。中国军队遵循军事外交为国家总体外交服务，为国防和军队现代化建设服务的宗旨，积极开展灵活、务实的对外交往，为增进和加强同世界各国军队的互信、友谊和合作，为地区和世界的和平、稳定与发展作出了不懈努力。近两年来，中国军队共派出重要团组70多批，访问了60多个国家，接待了来访的外国军队高级代表团160多批。此外，还有150多批中国军队专业团组出访和180多批外军专业团组来访，中外军队进行了友好互利的专业技术交流合作。中国与周边国家的军事关系有了进一步发展。中俄两军的高层交往活跃，双边军事关系发展顺利。中国军队努力促进与东北亚国家军队的关系，对朝鲜半岛乃至东北亚的稳定作出了积极贡献。中国同东南亚、南亚及中亚地区国家的军事交往保持了发展势头。与此同时，中国进一步加强了和西亚、非洲、拉美、大洋洲等地区国家及东欧、独联体国家的军事关系，继续向有关发展中国家提供人员培训、装备器材、后勤物资、医疗卫生等方面的援助，并积极拓展新的交往领域。1999年5月，针对以美国为首的北约轰炸中国驻南斯拉夫联盟大使馆的严重事件，中国推迟了中美两军高层交往项目。随着近来两国关系的逐步改善，中美两军开始恢复有关正常交往。2000年1月，中美两国国防部进行了副部长级防务磋商。同年7月，美国国防部部长访华。中国始终重视发展同欧洲国家的军事关系，与有关国家开展和保持了军队高层互访和各层次的军事交往。近两年来，中国海军舰艇编队对新西兰、澳大利亚、菲律宾、马来西亚、坦桑尼亚、南非等国进行了友好访问。法国、俄罗斯、澳大利亚、马来西亚、比利时、加拿大、土耳其等国海军军舰也先后访华。此外，中国军队还派出了大量专业技术团组赴有关国家考察、参观、培训、研究，也接待了许多外军同类专业技术团组的来访。这些交往涉及科研、学术、军事教育、军事训练、军队管理、文化体育、医疗卫生等诸多方面。1999年8月，中国军队参加了在克罗地亚举办的第二届世界军人运动会。中国军队与外军在教育训练方面的合作有了新的发展。近两年来，先后向俄罗斯、德国、法国、英国、巴基斯坦、孟加拉、泰国、科威特等国派出军事留学人员200余名，同时接收了来自亚、非、拉美和欧洲等地区有关国家的近千名军事留学及各类培训人员。地区安全合作中国支持在平等参与、协商一致、求同存异、循序渐进的基础上开展多形式、多层次、多渠道的地区安全对话与合作。中国主张，相互尊重而不是恃强凌弱，相互合作而不是彼此对抗，协商一致而不是强加于人，应该成为亚太地区多边安全对话与合作的方向和特征。中国参加了东盟地区论坛（ARF）、亚洲相互协作与建立信任措施会议（CICA）、亚太安全合作理事会（CSCAP）、东北亚合作对话会（NEACD）、中美日三边学术研讨会等多边安全对话合作进程，主张通过这些政府和民间讨论安全问题的重要渠道，增进各国相互了解与信任，促进地区和平与稳定。东盟地区论坛是目前亚太地区唯一的泛地区官方多边安全对话与合作论坛。中国外交部和国防部代表参加了历届东盟地区论坛外长会议与高官会议，以及在东盟地区论坛框架内的建立信任措施、维和、海上搜救、抢险救灾、预防性外交、不扩散、指导原则等各类官方、非官方会议。近两年来，中国在北京先后主办了在东盟地区论坛框架内的热区卫生与热带病防治军事医学研讨会、中国安全政策培训班、第四届国防院校长会议和军转民合作研讨会。中国主张东盟地区论坛应继续以建立信任措施为核心，探索新的安全观念和安全方式，支持各方就预防性外交问题进行探讨，并主张应首先就亚太地区预防性外交的概念、定义、原则和范畴进行充分讨论，形成共识。中国积极倡导在东盟地区论坛框架内进行军事医学、军事法学和军转民多边合作，倡议建立东盟地区论坛海洋信息资料中心，鼓励高层军事互访、军舰互访和人员交流，支持抢险救灾合作以及海上航行安全、海洋环保合作等。中国一直积极参与哈萨克斯坦倡导的亚洲相互协作与建立信任措施会议进程，认为会议宗旨与中国的亚洲安全目标基本一致，主张会议在充分考虑亚洲地区特殊性和多样性的基础上稳步发展。中国于1996年正式加入亚太安全合作理事会，并于1997年成立亚太安全合作理事会中国委员会，认真参与理事会的活动。自1993年东北亚合作对话会成立以来，中国参加了历次会议，并于1996年、1999年先后在北京主办了第四次、第九次东北亚合作对话会全体大会，中国还与其他成员一道推动对话会就东北亚国家合作指导原则达成了一致。中国与俄罗斯、美国、法国、德国、乌克兰、加拿大、澳大利亚、新西兰等国及周边一些国家和地区组织建立了定期或不定期的安全、防务和军控磋商机制。本着维护亚太地区持久和平与稳定的积极意愿，中国国防部和其他有关部门的官员及学者日益广泛和深入地参与关于亚太安全的各类研讨和相关活动，增进了中国与有关国家间的相互了解与信任。建立信任措施中国政府一贯重视并积极推进与周边国家建立信任措施，积极倡导按照平等对话、不干涉别国内政、不针对第三国、不威胁和损害他国的安全与稳定的原则，通过谈判协商达成各种形式的边境协定、协议，维护各方相互同等安全和地区的和平与稳定。1996年4月，中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦五国元首在中国上海举行首次会晤，签署了《关于在边境地区加强军事领域信任的协定》。1997年4月，五国元首在莫斯科进行了第二次会晤，签署了《关于在边境地区相互裁减军事力量的协定》，规定：各方致力于在相互同等安全原则的基础上把部署在各国边境地区的军事力量裁减到与各国间睦邻友好关系相适应的最低水平；重申互不使用武力或以武力相威胁，不谋求单方面的军事优势；各方部署在边境地区的军事力量不进行威胁另一方及损害边境地区安宁与稳定的任何军事活动；裁减和限制在协定适用地理范围内的军事人员数量和主要种类的武器装备及军事技术装备数量。1998年7月和1999年8月，五国在哈萨克斯坦阿拉木图和吉尔吉斯斯坦比什凯克，分别进行了第三、第四次元首级会晤，并签署了联合声明。2000年7月，五国元首在塔吉克斯坦杜尚别举行第五次会晤，乌兹别克斯坦总统以观察员身份参加会晤，会后签署了《杜尚别声明》。声明指出，五国在维护本地区安全与稳定方面发挥着日益重要和积极的作用，各方将致力于使“上海五国”成为五国在各领域开展多边合作的地区机制。五国决定深化在政治、外交、经贸、军事、军技和其他领域的合作，以巩固地区的安全与稳定，并切实落实五国会晤所签署的关于在军事领域加强信任及在边境地区相互裁减军事力量的协定的所有条款。五国表示，决不允许利用本国领土从事损害五国中任何一国主权、安全及社会秩序的行为，支持彼此为维护五国国家独立、主权、领土完整和社会稳定所作的努力。2000年3月，五国国防部长在哈萨克斯坦阿斯塔纳进行了首次会晤。会后签署的联合公报重申：在照顾各方及近邻地区利益的条件下，发展五国间军事政治领域的关系，开展平等互信的友好合作；这种合作是开放性的，不针对任何国家或国家集团。五国强调，坚决反对任何国家以保护民族、宗教利益和人权为借口干涉别国内政。各方声明绝不容忍民族分裂主义、宗教极端主义和恐怖主义，坚决反对这些势力在本国领土上从事针对别国的任何活动，并将共同采取有效措施对其进行打击，以维护本地区的和平与稳定。五国同意进一步研究加强军事领域信任措施的可能性，加强边防部门间的合作，联合打击各种跨国犯罪行为；共同举行预防危险军事活动、打击国际恐怖主义分子、抢险救灾等方面的联合演练，交流维和经验和在维和行动中相互协作。1995年8月，中国国防部与俄罗斯联邦边防总局签署了《中俄边防合作协议》，规定：双方开展边防合作，致力于把中俄国界建成和平、安宁和友好的边界；交换有助于边防合作的信息；协调有效守卫国界和维持其秩序的措施；预防在国界地区发生意外事件和冲突的情况；采取协调措施制止在国界地区发生违法犯罪活动；协助搜查、扣留和及时移交对方越境者及其交通工具与财物；交流组织和实施守卫国界的经验；在提供和使用守卫国界的技术器材方面相互援助等。1999年11月，中国国防部与蒙古国边防军管理局签署了《中蒙边防合作协议》，规定：双方开展边防合作，致力于保持中蒙边界的和平与稳定；交换有助于维护边界地区正常秩序的信息和其他有关信息；交流守卫管理边界和维护其正常秩序的措施与经验；预防在边界地区发生意外事件和纠纷；制止通过边界非法偷运武器、贩毒、走私、抢劫、盗窃等违法犯罪活动；加强边界代表机构合作，协商处理边境事件，协助寻找并及时移交对方越境人员及其交通工具、财物和越境牲畜；通报可能给对方造成损失的自然灾害、流行病和疫情，采取措施防止其越界等。中国政府有关部门和边防部队忠实地履行条约、协议的规定，积极发展与邻国相应部门的交往与合作，通过建立通报协商机制、边防会谈、会晤机制等，及时处理边界事务，共同打击边境地区各种违法犯罪活动。随着多种信任措施的逐渐建立和落实，各种边界纠纷和事件的发生数量明显减少，边界地区的正常秩序得到有效维护和保持，和平友好的边界氛围逐步形成。参与联合国维持和平行动依照《联合国宪章》的规定，联合国安理会在维护世界和平与安全方面负有首要责任。中国是联合国安理会常任理事国，一贯致力于维护国际和平与安全，重视并支持联合国在《联合国宪章》宗旨和原则指导下，为维护国际和平与安全发挥其应有的作用。为使联合国维和行动取得成功并健康发展，联合国维和行动应遵循《联合国宪章》的宗旨和原则，特别是尊重国家主权和不干涉内政的原则；维和行动应事先征得当事国同意、严守中立以及除自卫外不得使用武力；应坚持以斡旋、调解、谈判等和平手段解决争端，不应动辄采取强制行动，不能实行双重标准，不能借联合国之名进行军事干涉；应坚持实事求是，量力而行，不在条件不成熟时实施维和行动，更不应使之成为冲突一方，偏离维和的根本方向。中国本着上述精神积极参加了联合国维持和平行动方面的活动。至今为止，中国已先后向“联合国停战监督组织”（UNTSO）、“联合国伊拉克—科威特观察团”（UNIKOM）、“联合国柬埔寨临时权力机构”（UNTAC）、“联合国西撒哈拉公民投票特派团”（MINURSO）、“联合国莫桑比克行动”（ONUMOZ）、“联合国利比里亚观察团”（UNOMIL）、“联合国塞拉利昂观察团”（UNOMSIL）和“联合国塞拉利昂特派团”（UNAMSIL）等多项联合国维和行动派出军事观察员、军事联络官和军事顾问共522人次，派出工程兵部队两批800人次。目前，中国仍有38名军事观察员分别在“联合国停战监督组织”、“联合国伊拉克—科威特观察团”、“联合国西撒哈拉公民投票特派团”和“联合国塞拉利昂特派团”4个任务区执行任务。2000年1月，应联合国请求，中国政府向联合国东帝汶过渡行政当局派遣了15名民事警察。这是中国首次派遣民事警察执行联合国维和任务。此外，中国政府仍继续参加联合国维和行动待命安排。为支持联合国完成《联合国宪章》赋予的使命，中国共有4人在各项联合国维和行动中牺牲，数十人负伤。 六、军控与裁军近年来，国际军控与裁军领域出现了一系列消极事态。冷战结束后一度出现的良好裁军势头受到损害，国际社会防扩散和推动裁军进程的努力受到严重挑战，并将面临新一轮军备竞赛的危险，前景令人担忧。中国政府高度重视军控与裁军问题，致力于推动国际军控与裁军进程的健康发展。中国政府认为，公正、合理的军控与裁军努力，有助于国际形势的缓和，是维护世界和平、增进各国安全的重要途径。与此同时，中国政府坚决反对少数国家以军控与裁军为手段削弱他国，增强自身军事优势，谋求地区和世界霸权。核武器和导弹防御问题中国一贯主张全面禁止和彻底销毁核武器，并为此作出了不懈的努力。中国自拥有核武器的第一天起就郑重声明，在任何时候、任何情况下，都不首先使用核武器。此后又明确承诺无条件不对无核武器国家和无核武器区使用或威胁使用核武器。2000年5月，中国同其他四个核武器国家共同发表联合声明，宣布所拥有的核武器不瞄准任何国家。中国积极支持有关国家在自愿基础上建立无核武器区的努力，并承诺向无核武器国家和无核武器区提供积极和消极安全保证。1999年7月，中国同东盟就《东南亚无核区条约》议定书案文达成一致，并在五个核武器国家中率先承诺签署修改后的议定书。《不扩散核武器条约》作为最具普遍性的国际军控条约，为防止核武器扩散、实现核裁军和促进和平利用核能的国际努力奠定了坚实的法律基础。中国支持巩固和加强国际核不扩散体制、忠实履行《不扩散核武器条约》义务的立场不会改变。1998年12月，中国与国际原子能机构签署了旨在加强保障监督体系有效性的附加议定书，承诺向国际原子能机构申报与无核武器国家进行核合作的有关情况。《全面禁止核试验条约》是国际核裁军进程中的一个重要里程碑。作为条约的首批签约国，中国正积极参与条约组织筹委会工作，认真落实国内各项履约准备。作为一个核武器国家，中国政府十分清楚自己在条约生效问题上所承担的责任，因此，尽管近两年来出现了印巴核试验和美国参议院拒绝批约等消极事态，中国政府仍致力于尽早批准条约。目前，中国政府已完成了必要的准备工作，并已将条约正式提交全国人民代表大会审议批准。中国对谈判缔结“禁止生产核武器用裂变材料条约”（简称“禁产条约”）历来持积极态度。中国政府认为，条约谈判的进展与国际和平与安全形势有着密切的关系。在美国大力发展并着眼于部署反导武器和外空武器，美俄仍拥有足以毁灭世界多次的庞大核武库的情况下，继续核裁军和防止外空军备竞赛应该是比“禁产条约”谈判更为优先的多边军控议题。因此，日内瓦裁军谈判会议不应只强调“禁产条约”谈判，而忽视防止外空军备竞赛和核裁军问题，应该对三项议题予以同等重视，平衡地开展实质性工作。《限制反弹道导弹条约》（简称《反导条约》）对于维护全球战略平衡与稳定、推动核裁军、促进国际安全具有重要作用。然而，近年来美国不顾《反导条约》的有关规定以及国际社会的反对，加速发展国家导弹防御系统。美国此举将打破全球战略平衡，严重阻碍核裁军进程和国际防扩散努力，威胁世界和平与地区稳定，甚至会引发新一轮的军备竞赛。中国对此表示强烈反对。第五十四届联合国大会以压倒多数通过了中国、俄罗斯、白俄罗斯共同提出的维护和遵守《反导条约》决议，呼吁条约缔约国不部署旨在保护国家全境的反导系统，支持国际社会作出进一步努力，捍卫条约的不可侵犯性和完整性。决议体现了国际社会反对美国发展和部署反导系统、维护《反导条约》的意志。2000年7月18日，中俄两国元首在北京签署了《关于反导问题的联合声明》，其中强调《反导条约》仍是全球战略稳定与国际安全的基石，是削减和限制进攻性战略武器和防止大规模杀伤性武器扩散的关键性国际协议框架的基础。以某些国家的所谓导弹威胁作为要求修改《反导条约》的借口是根本站不住脚的。修改《反导条约》的文本内容，即是破坏这一条约，必将引发一系列消极后果。主张修改这一条约的国家必将对此承担全部责任。在当前战略形势下，维护《反导条约》的完整性和有效性具有十分重要的现实意义。美国政府应当认真倾听国际社会的呼声，停止发展和部署破坏全球战略稳定的反导系统。美国和日本联合研发战区导弹防御系统，并计划在东亚地区部署这种系统，将使美日军事同盟的整体攻防水平提高到前所未有的程度，也远远超出了日本的防卫需要，这将引起地区军备竞赛，不利于亚太地区的安全与稳定。中国对此表示严重关切。中国坚决反对任何国家向台湾提供战区导弹防御系统、部件、技术或援助，坚决反对任何国家以任何形式把台湾纳入其战区导弹防御系统。化学武器和生物武器问题中国不拥有化学武器，一贯主张全面禁止和彻底销毁化学武器。作为《禁止化学武器公约》的缔约国，中国忠实履行了公约规定的各项义务，按时、完整地递交了初始宣布和年度宣布，接受了公约组织的多次核查，参加了该组织的各次执行理事会会议和缔约国大会。中国还积极支持公约组织的工作，曾数次与该组织合办视察员培训班、研讨会等。1998年6月，中国国家石油和化学工业局又对第三类监控化学品控制清单增加了10种化学品。中国政府认为，公约生效三年以来，执行情况总体是积极的，但也存在着不容忽视的问题：公约普遍性不足，个别缔约国以国内立法的方式对公约变相保留，一些缔约国化学武器销毁工作进展缓慢等。这些问题应尽早得到纠正和解决。中国在历史上曾是化学武器的受害国，领土上至今还遗留着侵华日军遗弃的大量化学武器。这些化学武器严重威胁着当地人民的生命安全，也对当地的生态环境造成了严重破坏。1999年7月，中日两国政府签署了《中华人民共和国政府和日本国政府关于销毁中国境内日本遗弃化学武器的备忘录》。日方在备忘录中明确承认了遗弃化学武器的事实，并承诺认真履行销毁责任和义务。中方希望日方能够切实按照备忘录的有关原则和规定，尽早启动实质性销毁工作。中国不拥有生物武器，历史上曾遭受生物武器的伤害。中国主张全面禁止和彻底销毁生物武器，坚决反对任何国家发展、生产、研制和储存生物武器，也反对任何国家以任何方式扩散此种武器及其技术。作为《禁止生物武器公约》缔约国，中国认真、全面地履行了自己所承担的义务，并逐年向联合国报告与《禁止生物武器公约》有关的建立信任措施方面的资料和情况。中国支持全面加强《禁止生物武器公约》有效性的工作。早在加入公约时，中国就指出了公约缺乏核查机制的不足。中国认为，为了加强公约有效性，应该建立必要的核查机制。但考虑到生物武器和生物技术的复杂性，核查机制的建立必须遵循合理、公正和可行的原则。为了确保缔约国正当的安全和商业利益不受损害，应该制定具体措施防止核查权利的滥用。还应制定具体措施促进缔约国之间为公约不加禁止的目的而进行的生物技术国际合作与交流。这将有助于提高公约及未来议定书的普遍性。防止外空军备竞赛问题中国坚决反对外空军备竞赛，主张对外空的探索和利用应完全服务于促进各国的经济、科学和文化的发展，造福全人类。防止外空武器化和防止外空军备竞赛的主要目标是禁止在外空试验、部署、使用武器和武器系统及其部件。目前，单方面谋取外空军事和战略优势，乃至控制外空的企图、计划和行动不仅确实存在，并且有新的发展。因此，采取有效措施，制止有关消极事态发展，是当前国际社会面临的现实和紧迫的问题。多年以来，国际社会出于和平利用外空、防止外空军备竞赛的目的，已经缔结了一些规范各国在空间活动的多边或双边国际法律文书。但是，它们没有反映当前最先进的航天技术发展情况，因而都未能起到有效防止外空武器化或防止外空军备竞赛的作用。中国认为，在新的世纪防止外空武器化、防止外空军备竞赛，最为直接、有效的办法是在严格遵守现有适用于外空的双边和多边协定的基础上，谈判缔结新的国际法律文书。第五十四届联合国大会再次以压倒多数通过了防止外空军备竞赛决议。决议强调，谈判缔结一项或多项防止外空军备竞赛的国际协定，仍是裁军谈判会议外空特委会的首要任务。这反映了国际社会对防止外空军备竞赛的普遍愿望和迫切要求。日内瓦裁军谈判会议应在防止外空军备竞赛方面发挥重要作用，应立即重新设立防止外空军备竞赛特委会，谈判缔结一项旨在防止外空武器化和防止外空军备竞赛的新的国际法律文书。杀伤人员地雷问题中国政府十分重视杀伤人员地雷误伤平民的问题。自1998年批准《特定常规武器公约》新修订的“地雷议定书”以来，中国政府和军队严格遵守并认真履行议定书的有关规定，并已停止出口不符合议定书规定的杀伤人员地雷。1999年10月，中国向联合国秘书长递交了履行该议定书的国家报告。在限制地雷的同时，中国政府及时清除雷患，在国内和国际扫雷方面作出了积极努力。从1992年初到1999年8月，中国政府先后在中越边境中国一侧进行了两次大规模扫雷行动，共排除各种地雷和爆炸物220多万枚，销毁废弃弹药700余吨，完成扫雷面积300多平方公里，打通边贸通道和口岸290多个，恢复弃耕地、弃荒牧场和山林6万公顷，消除了边境冲突遗留地雷对当地平民的威胁。此外，中国政府还根据议定书有关技术合作与援助的要求，在力所能及的范围内，通过向联合国扫雷自愿信托基金捐款和向雷患严重国家赠送扫雷器材等形式，进行国际扫雷援助。1998年，中国向联合国扫雷自愿信托基金捐款10万美元用于波黑扫雷。1999年10月和2000年5月，中国与联合国合作举办了两期国际扫雷培训班，对来自波黑、柬埔寨、纳米比亚、安哥拉、莫桑比克、埃塞俄比亚、卢旺达7个雷患严重国家的40名学员进行了扫雷技术、实施方法和组织作业程序等内容的培训，收到了良好的效果。中国政府认为，解决地雷滥伤无辜平民问题，应采取限制地雷和扫雷并举的办法。新修订的“地雷议定书”如能得到广泛的参加和有效的执行，地雷的滥用和控制问题就可以得到圆满解决。就解决人道主义关切而言，当前最为紧迫的任务和最有实效的措施是扫除遍布全球的遗留地雷。常规武器转让登记和小武器问题中国从1992年到1997年参加了联合国常规武器转让登记。然而，自1996年起，个别国家无视联大有关决议的规定，开始在登记册中以所谓“脚注”形式登记其向台湾出售武器的情况。向台湾出售武器显然不是主权国家间的武器转让，而是侵犯中国主权、干涉中国内政的行为。有关国家的上述做法违反了登记册记录主权国家之间合法的武器转让的特性，导致登记册的政治化，严重损害了登记册的完整性和权威性。有鉴于此，中国被迫从1998年起暂停参加登记。中国希望有关方面立即采取切实措施，纠正上述错误做法，恢复和维护登记册的严肃性和完整性。中国积极支持国际社会为解决小武器问题所作的努力，赞成采取必要的措施，打击小武器领域非法活动，防止小武器的扩散及过量积累，以减缓有关国家的武装冲突和动荡，遏制恐怖主义和贩毒活动的进一步蔓延。同时，中国政府认为，小武器本身并不是造成有关问题的根源，对于大部分国家来说，小武器仍是其保卫国防和维护社会治安必不可少的手段。解决小武器问题，应切实尊重有关国家的主权，兼顾不同国家和地区的实际情况，不应影响各国合法拥有小武器并进行正常贸易的权利。中国参加了1998年联合国小武器问题政府专家组的工作，支持于2001年召开小武器和轻武器非法贸易各方面问题的国际会议。中国还参加了联合国“打击跨国有组织犯罪公约”特委会关于“打击非法制造和贩运枪支及其零部件和弹药议定书”的谈判工作，与国际社会一道，共同打击非法制造、贩运枪支的有组织跨国犯罪。中国在小武器的生产、转让等问题上采取负责任的态度，有严格的法律和行政管理措施。《中华人民共和国枪支管理法》和《中华人民共和国军品出口管理条例》对枪支和弹药的生产、运输、销售、配备以及进出境管理作了详细的规定，并对有关违法行为制定了严厉的处罚措施。","picNo":"0","picUrl":[]}]