[{"e_id":"12905","title":"美国百万黑人男子大游行","content":"\n    在26年前的今天，1995年10月16日(农历1995年闰8月22日)，美国百万黑人男子大游行。美国百万黑人在华盛顿举行盛大集会，显示黑人的团结和力量1995年10月16日，美国首都华盛顿的国会山庄周围，聚集了40多万黑人男子，激进派黑人“回教之国”领袖法拉汉在这场规模空前的集会上，发表了长达两个半小时的演讲；之后法拉汉带领全场黑人进行了一整天的“百万黑人男子大游行”。这么多的美国黑人男子出席这场盛会，到底具有什么样的政治意义？对美国社会又会有什么样的影响？宣泄美国黑人的怒气对美国以外的人士而言，法拉汉是个陌生的名字。这位今年62岁的黑人领袖原名路易斯-尤金-沃尔科特，拉得一手好小提琴，1955年投入已故的男人运动领袖马尔科姆X（MalcomX）旗下。和60年代末期许多赴非洲寻根的黑人一样，他认为非洲黑人的祖先都源出回教，因此取了个回教姓--法拉汉。其实，他对回教教义有多少了解，令人怀疑。在16日的演讲中，他宣扬的精神大都出自基督教哲学，此外，他在14日把同为回教弟兄的阿拉伯人指为“黑人社区吸血鬼”，更充分显示“内心无回教修养”的本性。16日的黑人大集会显然成了法拉汉的“个人表演”，有人拿他这场盛会和1963年黑人运动领袖马丁-路德-金博士那场历史性华府集会相提并论，但是，无论在个人表现，在集会本质上，这次大游行和马丁-路德，金当年的盛会完全不同。1963年马丁-路德-金号召黑、白种族互相包容，因此与会者黑人、白人都有，而且当年许多白人知名人士都赴会，马丁-路德-金那篇历时只有十几分钟但已名垂千古的《我有一个梦》的演讲，提倡的是黑、白两族团结、和谐。法拉汉这次的号召是要黑人自立、自尊，向白人社会争取利益，不惜反抗，他寻求的不是种族的和谐，而是要黑人进行分离运动，因此，这次游行只号召黑人参加。在16日的演讲中，他指责美国社会，指责美国白人至上的历史，骂林肯，骂历任总统，他宣泄了美国黑人的怒气。虽然法拉汉本人在种族问题上的偏激言论让人不敢苟同，但是，美国社会及政坛人士认为，40多万黑人从全国各地齐集华府，参加这次大游行，已显示出两个信息：一、美国黑人对社会的不满已至沸点；二、平均失业率达12%，20岁至29岁之间黑人男子有1/3因犯罪坐过牢、32%的黑人高中学生念不到毕业即退学，49%的黑人孩子均出自支离破碎的家庭，这么一群美国社会人数最多的少数族裔（全美国黑人共约2000万人，占人口12%）现在急于引发美国主流社会的注意。因此，包括克林顿在内，许多美国政界人士认为，法拉汉只是一名“信差”，他不过把美国黑人所想传达的信息散播出来而已，大家应注意这个“信息”、不必理会这个传信的“信差”。美园社会黑、白种族的纠纷从林肯解放黑奴至今，从未停息过。百多年来，许多黑人运动的领袖不断致力争取黑人的权利，但是，黑人至今仍为美国社会失意的一个族群，主要原因是过去的黑人运动领袖过分偏重政治利益的争取，忽略了从教育、从经济层面根本改善黑人的大环境，导致黑人的社会、经济地位一直停滞不前。最近，美国黑人尤其面临生存的威胁，施行多年的“平等就学”、就业法案”面临取消。在全国经济不景气，保守风潮盛吹的情况下，社会福利预算面临删减，教育经费不足导致黑人上大学的机会减少，黑人面临这种生活压力，不满之心随时都会引发种族冲突。加深黑白两族的裂痕冷静分析，这次黑人在华府发动有40万人参加的大集会，非但对黑人更不利，而且会加深黑、白两族之间的裂痕。在黑人橄榄球名将辛普森被绝大多数为黑人的陪审团判决无罪之后，全美国白人内心的怒火已逐渐凝聚成一股反弹力量，这股强大的反弹力量再加上目睹使他们心惊的16日40万名黑人参与的盛会，将使惯用选票及其占优势的社会政治资源的白人在今后采取许多不利于黑人的行为。例如在明年大选中倾向共和党，把更多的民主党席次拉下台。这种现象在明年美国大选中，将明显见诸中部、西南部一些大多数为白人聚集的地区。对民主党的克林顿而言，由于他在南方五大州的声望不佳，若想取得连任，必需获得加州及东北部、中西部各州的支持，然而美国黑人大都集中在大城市，而这些大城市大都处于克林顿非国获胜不可的地区。对于16日的黑人大游行，克林顿及民主党如履薄冰，若与其挂钩，不免得罪白人，若完全置之不理，又怕失去黑人支持。因此克林顿在16日当天在达拉斯发表“消毒性”演说，号召全美国不分种族，团结和谐，并指责法拉汉的偏激言论说：“100万人并不能使一个人的恶意与分离性信息成为对的。”他还指责法拉汉对美国社会问题的看法不够深入。在75%是白人的美国社会里，黑人的权益与地位一向靠“自由主义”人士争取，偏偏这一阵，美国保守风气当道，黑、白种族的传统心结也就一时更难解，再加上大选年将至，今后一年，这种社会分离乱象，将严重困扰美国社会每一个角落。","picNo":"1","picUrl":[{"pic_title":"美国百万黑人在华盛顿举行盛大集会，显示黑人的团结和力量","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12905_1.jpeg"}]}]