[{"e_id":"12916","title":"人类首次发现双中子星引力波","content":"\n    2017年10月16日(农历2017年8月27日)，人类首次发现双中子星引力波。\n\t\n\n\t2017年10月16日，多国科学家宣布人类第一次探测到双中子星并合引力波，并同时“看到”该宇宙事件发出的电磁信号。图片显示，中子星并合过程中光谱信号变化证实，宇宙金、铂等超铁元素的主要起源。\n\n\t\n\n\t美国国家科学基金会、美国LIGO等提供的效果图显示两个并合中的中子星。本版图片/新华社发\n\n\t新京报讯 (记者王俊 李玉坤)10月16日22时，国际天文界宣布一次新的科学进展：首次直接探测到双中子星并合引力波及其伴随的电磁信号。这标志着人类历史上第一次使用引力波天文台和其他望远镜观测到同一天体物理事件，预示着天文学研究进入“多信使”阶段。中国慧眼HXMT望远镜也成功监测到此次引力波事件。\n\n\t能被“看”到的引力波\n\n\t此次发现由美国激光干涉引力波天文台(LIGO)和欧洲室女座干涉仪(Virgo)引力波探测器，以及其他70个地面及空间望远镜共同完成。\n\n\t《自然》文章称，与此前LIGO探测到的双黑洞并合引力波不同，双中子星并合不仅产生引力波，还产生电磁波，因此双中子星并合可以被引力波探测设备“听”到，还可以被天文望远镜“看”到。此外，双黑洞并合引力波一般持续1秒甚至更短时间，而双中子星并合引力波可持续1分钟之久。\n\n\t国家天文台恒星级黑洞研究团组负责人苟利军研究员介绍，此前也有观测到两个中子星构成的系统，但从来没有直接探测到来自于它们的引力波。“这次探测到的是它们彼此非常靠近时产生的引力波。”\n\n\t中国科学院国家天文台、西澳大学国际射电天文研究中心在读博士刘博洋解释道，“双中子星并合之前会产生一段时间的引力波，并合后相互作用产生系列后续物理现象，可以在不同波段逐步看到。”\n\n\t另据天文学家计算，此次天文事件发生在水蛇座方向，距离地球1.3亿光年。\n\n\t刘博洋说，这个距离在天文学上是非常近的，““此前黑洞并合产生的引力波持续观测时间很短，而这次观测时间很长。它特别近的距离也是我们这次观测到非常长时间引力波的有利因素。”\n\n\t中国监测到爆发天区\n\n\t据报道，中国第一颗空间X射线天文卫星——慧眼HXMT望远镜也成功监测到此次引力波事件，并以合作组形式加入报告本次历史性发现的论文(即发现论文)。该论文已于10月16日正式发表。\n\n\t因为此次引力波事件具有极为重要的意义，天文学家使用了大量地面和空间望远镜进行观测，形成了一场天文学历史上极为罕见的全球规模的联合观测。不过，在引力波事件发生时，仅有4台X射线和伽马射线望远镜成功监测到爆发天区，中国的“慧眼”望远镜便是其中之一。\n\n\t中科院高能物理研究所熊少林研究员介绍，“这些望远镜中，‘慧眼’在0.2-5 MeV能区的探测接收面积最大、时间分辨率最好，因此对引力波闪的百万电子伏特(MeV)能区的伽马射线辐射的探测能力最强。”\n\n\t■ 焦点\n\n\t发现双中子星并合引力波的意义?\n\n\t有助于更全面了解天文现象全貌\n\n\t多国联合发布，被称为天文界又一狂欢的双中子星并合，对天文学界到底有何意义?“这预示着多信使天文学研究的开端。”苟利军说。\n\n\t南京大学与加州伯克利分校天体物理学博士研究生王善钦表示，自2015年首次探测到引力波以来，探测到的引力波事件都是黑洞-黑洞并合，没有令人信服的电磁波对应物被探测到。这次双中子星并合产生的引力波首次实现了引力波与电磁波各波段联合观测。也就是说，在以后天文观测中，可通过引力波、电磁波、高能宇宙线、中微子中的两个或者多个进行联合观测。\n\n\t“这有助于更全面了解天文现象发生的全貌。单独观测引力波，只能知道伽马射线暴之前发生了什么；单独观测伽马射线，只能知道伽马射线暴之后发生了什么。多信使观测，可以给我们一个完整的事件过程。”刘博洋说。\n\n\t该天文事件对“日常”生活的影响?\n\n\t黄金等重元素由中子星碰撞产生\n\n\t双中子星并合引力波的发现对全球天文学界来说是一次狂欢，其对我们的日常生活有哪些影响呢?\n\n\t双中子星并合会甩出一些中子星碎块，这些碎块内部会发生快速中子俘获过程，形成大量重元素。\n\n\t“就像两个鸡蛋碰撞，蛋清和蛋黄会掉出来，掉出来的同时会发生一些物理过程，这会产生大量的金元素。”刘博洋用通俗的语言解释了这一现象。\n\n\t王善钦说，据估计，中子星的一次碰撞，抛出的碎块中形成的黄金足有300个地球那么重。也就是说，你的金戒指或者金项链里面，大部分黄金是至少几十亿年前中子星与中子星或黑洞碰撞后的碎块里产生的。这些碎片其中的一部分与其他物质在46亿年前凝结成了地球。\n\n\t引力波“大事记”\n\n\t●1915年 爱因斯坦提出广义相对论。1916年，爱因斯坦发表论文，认为当物质分布改变时，时空也会相应变化，这一变化会以波动的形式以光速传播。这就是引力波的由来。自2015年首次直接探测引力波，人类已寻找了它100年。\n\n\t●2015年9月14日 LIGO完成了人类历史上第一次引力波探测。一个36太阳质量的黑洞与一个29太阳质量的黑洞的碰撞，然后并合为一个62太阳质量的黑洞，失去的3太阳质量转化为引力波的能量。\n\n\t●2015年12月26日、2017年1月4日、2017年8月14日 LIGO又先后三次探测到黑洞并合产生的引力波。\n\n\t●2017年10月3日 由于在引力波领域做出突出贡献，麻省理工学院雷纳·韦斯(Rainer Weiss)、加州理工学院基普·索恩(Kip Thorne)和巴里·巴里什(Barry Barish)被授予2017年诺贝尔物理学奖，业内皆称此次引力波获奖是“众望所归”。\n\n\t双中子星并合事件探测过程\n\n\tLIGO探测器和VIRGO探测器联合观测对引力波源空间位置给出精确限制\n\n\t整个引力波持续大约100秒\n\n\t引力波结束后不到2秒，美国天文卫星费米望远镜(Fermi)伽马暴探测器观测到非常短的伽马暴信号\n\n\t伽马暴提示被发送给全世界天文学家\n\n\t各国天文学家快速跟踪\n\n\t伽马暴事件的方位和引力波位置空间和时间非常巧合，就在引力波之后，基本确认两者有关联","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12916_1.jpeg"},{"pic_title":"美国国家科学基金会、美国LIGO等提供的效果图显示两个并合中的中子星。本版图片/新华社发","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12916_2.jpeg"}]}]