[{"e_id":"14917","title":"中国抗日名将孙立人出生","content":"\n    在121年前的今天，1900年12月8日(农历1900年10月17日)，孙立人说过：“凡是到过中国的，一律枪毙!”吗？。\n\t\n\n\t孙立人(1900年12月8日-1990年11月19日)，汉族。字抚民，号仲能，安徽庐江人，抗日名将。历任国民政府师、军长，东北保安副司令长官、中华民国陆军副总司令、总司令、总统府参军长。\n\n\t抗战时期，参加“八一三”淞沪会战；中国远征军入缅甸后，取得仁安羌大捷。1943年协助杜聿明等率军入缅北反攻，连战皆捷。1944年10月，新编第一军孙立人部将再度入役的作为七七事变爆发借口的失踪士兵志村菊次郎打死。1945年日本投降后率国民革命军新一军进驻中国东北，期间与中国共产党林彪部队发生激战，进而取得四平、长春，逼近时中共中央所在之哈尔滨。但之后因与国民党内其他将领如杜聿明等不睦，于1947年8月为蒋中正所调离东北。一年之后，他曾指挥的新一军，在辽西会战中损失殆尽。\n\n\t中华民国政府迁台前，孙立人已赴台湾任陆军副总司令、陆军训练司令兼第四军官训练班班主任；中华民国败退至台湾后，1950年4月，孙晋升陆军总司令，致力于国军的现代化事业。然而由于孙将军是少数受美国军事教育，又无加入中国国民党的将领，1950年初若干美国已经解密文电显示，美国驻台北武官确曾建议美方要求蒋介石离开台湾，另由亲美人士继起领导，并称孙立人等对“托管”并不坚决反对云云。此外麦克阿瑟曾会见访日的孙立人，也多所慰勉。孙可能因此受到国府高层严重怀疑。加上1949年前后，美国国内台湾地位未定论甚嚣尘上，美国国会与政府关于美军执行台湾托管的声浪不断。时任中华民国总统的蒋中正对孙疑虑重重，遂宣称由情报机构获悉美在台机关与孙立人颇多接触。但迁台初期国民政府为争美援，仍重用孙将军以取信美国。\n\n\t1955年8月20日，孙立人兵变事件公开化。当天蒋介石以“纵容”部属武装叛乱。“窝藏共匪”、“密谋犯上”等罪名，革除孙总统府参军长职务。事后，总统府组成了以陈诚为主任的9人调查委员会，查处此事。孙被判处“长期拘禁”，直到1988年5月才解除长达33年的监护。自孙立人被拘禁后，其亲信部属一一被调离军职查办，前后有300多人因与本案有牵连而被捕入狱。\n\n\t1988年一月蒋经国病逝，在继任总统李登辉执政初期，孙案获得“平反”。同年五月，中华民国国防部部长郑为元将军宣布孙立人出入自由。1990年，孙立人辞世后，李登辉颁发国家褒扬令，表彰孙立人一生的功勋。\n\n\t1998年应孙立人旧部与家属奔走要求，监察院对“孙案”重开调查。2001年1月8日，监察院通过决议，称孙案乃“被阴谋设局的假案”。领公款六十万台币充作孙案专门研究经费的中央研究院近代史研究所朱泫源教授，“进驻孙公馆翻遍了孙立人将军保存的所有文件，和国防部与总统府的所有机密档案文件，并未发现孙立人有任何不法行为”。台独、民进党当局给孙立人“平反”，这是基于政治斗争的需要。事实上台独、民进党处心积虑用张学良、孙立人这些几十年前的旧案来丑化国民党，这是历史研究为政党斗争服务的新鲜一例。\n\n\n\t评论\n\n\n\t受蒋介石排挤的抗日名将。\n\n\n\t延伸阅读：孙立人说过：“凡是到过中国的，一律枪毙!”吗？\n\n\n\t \n\n\n\t延伸阅读：孙立人说过：“凡是到过中国的，一律枪毙!”吗？\n\n\n\t国民党远征军将领孙立人在缅甸作战，俘虏了不少日本兵，部下请示他如何处理，孙立人说：“这些狗杂种，你再审一下，凡是到过中国的，一律就地枪毙。今后就这么办!”\n\n\t\n\n\t网上也有传言说孙立人曾在缅甸会战中活埋1200名日军俘虏，“倭寇的事件是二次大战中比较大的杀降事件，此事被美国报纸披露震惊了世界，美国方面大为恼火，认为这将使日军此后更加顽强的抵抗。然而其结果却是倭寇一旦闻得新一军的威名，皆望风逃窜，1945年春，新一军兵不雪刃占领仰光，缅甸全境光复!孙立人将军名震全球，成为二战中与张自忠将军齐名享有世界声誉的中国将领。”\n\n\n\t孙立人何许人也?\n\n\n\t小编给各位亲介绍一下这位大名鼎鼎的抗日将军。孙立人是安徽人，毕业于清华大学和美国普渡大学土木工程系，是国民党军队中为数不多的高学历人才。抗战爆发后，孙立人率领部队参加了“淞沪会战”，立下战功，开始崭露头角。1942年，中国组织了远征军进入缅甸对日作战，已经升为新38师师长的孙立人成为“带头大哥”。后来指挥新一军，在缅甸和印度给日军以重创。自然孙立人就成了日军消灭的头号目标。在攻打孟关的战役中，孙立人曾立下誓言：不打下孟关，坚决不剃胡须。中国人历来有蓄发留须明志的传统，这种不达目的不罢休的信念是成功的前提。搞笑的是，日本狙击手在执行任务时，拿的是孙立人没有胡须清秀的照片，长时间找不到作战目标。根据日军资料，日军第18师团和第56师团在缅甸战场与中国远征军战斗中，遭遇灭顶之灾，参战人员共5万余人，战死接近4万人。\n\n\n\t确有其事?\n\n\n\t这两段话看起来真解气!抛开民族情绪，我们来分析一下是否真实。\n\n\t首先，新一军并未收复仰光，因为仰光所在的战区属于英军作战区域。远征军在缅甸确实俘虏了大量日本战俘，数量上远没有1200名之多，更没有活埋。从另外一个角度分析，孙立人受到中美两国高等教育，虽然对日本人恨之入骨，但理性要求他能够战胜情感，活埋日军俘虏的事情很难做出。如果有这样的事情发生，相关史料一定会记载。但查阅英国、美国、日本等国家的资料，对此事并无提及。那么这件事极有可能是个谣言，编制这个谣言的人应该有两层意思，一，提升孙立人将军的形象；二，发泄对日本人的愤恨，增强中国军队的自信心。如果是这样，这个谣言还算有积极意义。出处何在?很可能是新38师第114团团长李鸿炮制出来的。\n\n\n\t动机是什么?\n\n\n\t曾经有位记者采访远征军老兵时问起孙立人活埋战俘的事情，那位老兵摇了摇头表示孙立人并没有下过这样的命令。如果说有国民党将领干过这件事，那可能是李鸿。李鸿曾经在淞沪会战中救过孙立人的命，战斗中屡立战功，深受孙立人的提携。李鸿平时作战风格凶悍，不排除他做了幕后英雄，故意放出风说是孙立人主导的，扬名的事情要让领导做嘛。后来国民党败退台湾，李鸿追随孙立人。起初蒋介石对他礼遇有加，不料1951年就连同其它8位入缅作战远征军将领被逮捕入狱，直到1955年“孙立人兵变” 后才得以释放。莫须有的罪名让李鸿不明所以，直到1975年判决书上才定罪：“阴谋颠覆，策反孙立人将军。”简直荒谬之极!","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14917_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14917_2.jpeg"}]}]