[{"e_id":"14922","title":"太平洋战争爆发","content":"\n    在80年前的今天，1941年12月8日(农历1941年10月20日)，太平洋战争爆发 中共中央发表宣言。\n\t\n\n\t太平洋战争爆发——日本偷袭珍珠港\n\n\t\n\n\t日本偷袭珍珠港\n\n\n\t战争初期(1941—1942)\n\n\n\t1941年12月8日黎明，日本出动飞机约360架、军舰55艘，由南云忠一率领，连续两次猛袭珍珠港的美国军舰和机场，击沉、击伤军舰19艘，其中有战列舰8艘，击毁、击伤飞机260余架，美军猝不及防，太平洋舰队主力几乎全被摧毁，死伤3000多人。同时，由寺内寿一指挥的日本南方军40余万人，分兵数路进攻香港、马来西亚、菲律宾、印度尼西亚和缅甸。\n\n\t12月7日，日军在马来半岛北部哥打巴鲁和泰南的北大年(Patani)和宋卡(Singora)登陆。\n\n\t12月9日，中共中央发表《中国共产党为太平洋战争的宣言》。\n\n\t12月25日，日军占领香港，暴行持续了整整三天。\n\n\t与此同时，日本出动以航空母舰为核心的第一机动部队向印度洋进军，相继击沉了英国竞技神号航空母舰、威尔士亲王号战列舰、反击号战列巡洋舰等一批英国舰艇，并空袭斯里兰卡，重创了英国远东舰队，使其势力范围缩小至印度洋西部地区。\n\n\t1942年2月15日，新加坡英军司令帕西瓦尔签订投降书，新加坡弃守。1942年3月9日，印尼群岛荷军投降。\n\n\t1942年5月6日，美菲联军7万余人在巴丹投降，菲律宾沦陷。1942年5月8日，缅北重镇密支那失守，中国远征军、英印军全面撤退，缅甸落入日军之手。中国与盟国的陆上交通被彻底切断，只能靠驼峰航线空运获得援助物资。\n\n\t日军还向盟国在太平洋中部和南部的一些战略岛屿，如关岛、威克岛、俾斯麦群岛、新不列颠岛、巴布亚新几内亚岛等地进攻，达到了建立空军前进基地的目的。\n\n\t1942年5～6月，日本为了切断美国和澳大利亚的联系，相继进攻所罗门群岛和莫尔兹比港，日本海军掩护陆军行动，在珊瑚海海战中，日海军与美军相遇，爆发了人类历史上第一次航母之间发生的海战，海战中日本损失一艘轻型航空母舰，另有两艘航空母舰受到重创，而美国损失列克星顿号航母，约克城号受伤。日军未能实现其战略目标，向莫尔兹比港的进攻被遏制。\n\n\t在此之前，1942年4月，美军大黄蜂号航空母舰在哈尔西海军中将的指挥下，搭载16架B-25\"米切尔\"中型轰炸机轰炸日本东京、神户等地，虽然造成的损失微乎其微，但刺激了日本神经。日本认为这些飞机来自中途岛，因而匆忙间发起中途岛战役。而美国在此之间就破译了日军密码，对日军的下一步目标有了明确认识。\n\n\t在中途岛海战(6月5日—6日)中，日军兵力分散，对美军估计不足，且指挥混乱，被美军突袭成功，五分钟之内损失三艘精锐的航空母舰，元气大伤，虽然剩下的“飞龙”号航母成功重创了美军“约克城”号航空母舰，但也被尾随而来的航母舰载机击沉。此役中，日军第一机动舰队的4艘航空母舰被击沉，另有1艘重巡洋舰沉没，可谓元气大伤，同时还损失各种飞机300多架，100多名富有经验的航空人员阵亡。中途岛海战也是太平洋战争的转折点，由此开始，日本由战略进攻转入战略相持。\n\n\t\n\n\t日本偷袭珍珠港\n\n\n\t战略相持(1942—1943)\n\n\n\t1942年8月7日，美军开始局部反攻，在所罗门群岛的瓜达尔卡纳尔岛登陆，展开了长期的争夺战。围绕着瓜岛的争夺，日美双方在六个月的时间里进行过大小海战三十余次，其中较大规模的海战就有六次，双方损失的驱逐舰以上的作战舰艇各24艘，美国海军阵亡约3300人，伤约2500人；日本海军的伤亡则高达2.5万人。\n\n\t在瓜岛的地面作战中，美军参战兵力最多时达到6万人，阵亡1592人，负伤4200余人，日军投入瓜岛的陆军兵力约3.6万，战斗中阵亡约1.4万人，因伤病致死或下落不明的有9000余人，合计死亡近2.38万人，还有1000余人被俘。\n\n\t为争夺瓜岛制空权而进行的空战中，美军仅驻瓜岛的“仙人掌航空队”海军陆战队航空兵先后就有六个战斗机中队参战，涌现出十大著名的王牌飞行员，尤其第121战斗机中队的福斯上尉，在1942年8月至1943年1月间共击落日机26架，获得国会勋章。在六个月的空战中，日机被击落427架，美军损失仅118架。加上被高射炮火击落的，日军共损失飞机892架，飞行员2362人。美军共损失飞机约250架。\n\n\t在这场旷日持久的战役中，美军共阵亡约5000人，伤6700人，损失军舰24艘，运输船3艘，飞机约250架。日军共有约5万人丧生，损失军舰24艘，运输船16艘，飞机892架(也有资料说600架)。日军不仅海军、航空兵损失惨重，甚至开战以来从未失利的陆军，最精锐的第2师团等部也蒙受了巨大损失，特别是日军的大型军舰、飞机和技术熟练训练有素的飞行员的损失，更是日军所难以弥补的，战役结束时日军兵力上的优势已荡然无存，双方的战略态势也随之改变，\n\n\t——中途岛海战日军的失败是二战中太平洋战场的转折，战局开始向着不利于日本而有利于美国方面发展，日军战略主动权逐步丧失；而瓜岛战役，日军不仅没有实现重新夺回战略主动的作战企图，反而其军事实力进一步受到削弱，最终完全丧失了战略主动权，陷入了被动的局面。从此后，日军不得不从战略进攻转为战略防御，处处设防，步步被动，直至战败。而美国则通过瓜岛战役，逐步改善了不利的战略态势，赢得了动员人力、物力的时间，为太平洋战场上即将开始的战略进攻创造了有利条件。\n\n\t日军残部被迫于1943年2月从该岛撤走。瓜岛战役之后，战况较为沉寂，美军在太平洋只展开了有限的进攻(如1943年5月夺回阿留申群岛中的阿图岛)；日军虽进行反扑，但徒劳无功。由于密码被破译，1943年年4月日本联合舰队司令官山本五十六在前往布干维尔岛前线视察途中被美机伏击毙命。\n\n\n\t战略反攻(1943—1945)\n\n\n\t1943年6月，美军参谋长联席会议正式下达攻取马绍尔群岛的指令。1943年11月22日至26日，中英美三国在开罗会商，并签订《开罗宣言》，确认联合对日作战，直到日本无条件投降。\n\n\t1943年10月，为配合中国战场及太平洋地区的战争形势，重新打开中印交通线，中美联合发动缅北滇西反攻战役，到44年7月攻克密支那为止，日军被彻底赶出缅甸北部，战役取得彻底胜利。这次胜利不仅打通了中国与盟国间的陆上交通线，而且揭开了亚洲战场盟军向日军反攻的序幕。\n\n\t1943年11月，美军发起吉尔伯特群岛战役(代号“电流行动”)并最终占领塔拉瓦等岛屿，虽然损失较大，但美军逐步取得了两栖登陆经验，并将其应用到后来举行的各次战役中。\n\n\t1944年1月至2月，美军连续组织“燧发枪”和“法警”作战，夺取了夸贾林、罗伊岛—那慕尔岛、埃尼威托克诸环礁，为下一步攻马里亚纳群岛创造了条件，在作战中，美军与塔拉瓦战役时相比，技战术水平有了巨大飞跃，尤其参战各军兵种之间的配合协同，完美默契，堪称经典。同时美军总结出了著名的“蛙跳”战术。\n\n\t1944年3月，美军决定实施夺取马里亚纳群岛的作战行动。美军共投入包括航母15艘、护航航母14艘、战列舰7艘、巡洋舰25艘、驱逐舰180艘、潜艇35艘在内的600余舰艇，飞机2000架，地面部队四个师又一个旅，15万人。战役密语代号“征粮者”。\n\n\t6月15日，根据预定计划，美军在塞班岛组织两栖登陆作战。与此同时，日本联合舰队出动以小泽治三郎海军中将为首的舰队应战，共有9艘航母(共搭载舰载机439架)、5艘战列舰、14艘巡洋舰和31艘驱逐舰。\n\n\t6月19日，双方舰队在马里亚纳西部海域遭遇，爆发了激烈海战(日方将此役称为“马里亚纳海战”，美军称为“菲律宾海海战”)。日军投入了联合舰队的全部主力舰只和大部分岸基航空兵，原想一举扭转战局，不料又以惨败而告终。美军仅2艘航母、2艘战列舰和1艘巡洋舰受轻伤，无一艘军舰沉没，舰载机损失117架。日军被击沉航母3艘、油船2艘，被击伤航母3艘、战列舰、巡洋舰和油船各1艘，舰载机损失404架，占全部舰载机的92%；岸基飞机损失247架，几乎全军覆没；此外日军出动的36艘潜艇也被击沉20艘。虽然联合舰队侥幸逃脱了被歼灭的命运，但飞机和飞行员的损失，日军在短时期里是无法补充的，经此一战，日军可以说其海军的核心力量遭到了毁灭性的打击，中太平洋上的制海权和制空权随之彻底落入美军之手，从此后，日军舰队失去了远洋作战的空中支援，使日军在以后的战争中更为被动和困难，而美军取得了战略主动和战区制海权、制空权，能够从容选择下一个进攻的目标，获得了更大的主动。\n\n\t在马里亚纳群岛历时三个月的登陆作战中，美军先后攻占了塞班岛、关岛和提尼安岛，并基本全歼了三个岛的守备部队约七万余人，导致日军在太平洋上的战略防御态势严重恶化，大本营规定的“绝对国防圈”由于核心地区的丧失而面临崩溃，日本本土将遭到从马里亚纳群岛起飞的美军B—29轰炸机的直接空袭，并使美军获得了在中太平洋上继续进军的前进基地。马里亚纳群岛的失陷，极大震撼了日本，加剧了其统治阶层的内部矛盾，对发动战争的东条内阁不信任和反感情绪高涨，在国内的巨大压力下，东条内阁于战役进行中的下台。\n\n\t6月16日，美军B—29轰炸机从中国成都起飞轰炸日本九州，战火直接烧到了日本本土，这样的战略轰炸一直持续到战争结束，日本主要城市除京都、奈良等外均被摧毁。日本城市居民中总计有850万人逃往农村，工厂工人的缺勤率到1945年7月已达49%。日本的战时经济已经到了山穷水尽的地步——炼油工业生产下降83%；飞机引擎生产下降了75%；飞机机体生产下降了60%；电子装备生产下降了70%；600多家主要军事工厂不是炸毁就是遭到严重破坏。\n\n\t在缅甸战场上，日军大本营于1944年1月7日以“大陆指第1776号”的指令，下达了代号为“乌”号的英帕尔作战计划，企图占领英帕尔和科希马等要地，进而控制整个东印度地区。日军担任进攻任务的是缅甸方面军第15军，由素有“小东条”之称的牟田口廉也中将指挥，辖有第15、第31和第33师团。英军驻守英帕尔和科希马等地区的是斯利姆将军指挥的第14集团军，下辖第4、第15和第33军。由于后勤不济，日军进攻彻底失败，在开始发动进攻时约有10万人，结果有53000多人在战斗中死亡或失踪，另有20000余人受伤，日军败退回原来进攻的出发地。作为日本缅甸方面军主力部队的15军，已不再具有一个战役兵团的战斗力了。盟军在印缅战场，从此转入了战略反攻。\n\n\t1944年7月，美国在太平洋地区的两位指挥官分别提出了各自计划，麦克阿瑟提出，先攻取菲律宾，再进攻日本冲绳，而尼米兹提出先攻取台湾，并在中国东部沿海登陆。从军事角度看，尼米兹的建议更为合理。但麦克阿瑟则提出政治上的理由，如果绕过菲律宾就等于承认日本散布的关于美国已经抛弃菲律宾，不愿牺牲美国士兵的生命来解救菲律宾人民的谣言，这对于美国在远东地区的声望和影响将是极其不利的。并说服总统罗斯福实施菲律宾战役。美军先后投入的地面部队有美军第6集团军、第8集团军和澳大利亚第1集团军；海军有美军第3舰队和第7舰队，共有包括大型航母16艘、护航航母18艘、战列舰12艘、重巡洋舰11艘、轻巡洋舰15艘、驱逐舰144艘和护卫舰25艘在内的800余艘作战舰只，舰载机约1700架；航空兵参战兵力有美军第5、第13航空队和澳大利亚航空队，飞机1000余架。登陆作战指挥由麦克阿瑟负责，海上支援则由尼米兹的太平洋舰队负责。\n\n\t日本方面则以“捷一号”作战计划应对，在菲律宾组建陆军第14方面军，由绰号“马来之虎”的陆军大将山下奉文任司令，下辖九个步兵师团、一个装甲师团和四个独立混成旅团，共约35万人；海军将残存的所有军舰编为四个舰队全部投入作战；在菲律宾的航空兵有海军航空兵的第1航空舰队和陆军第4航空军。其中第1航空舰队在刚结束的马里亚纳海战中损失殆尽，正由寺冈谨平中将任司令组织重建，驻菲律宾地区约250架飞机；第4航空军司令为富永恭次中将，从6月起陆续由中国东北地区调往菲律宾，截止10月初抵达菲律宾约300架，合计作战飞机约550架。日军考虑到菲律宾地区的航空力量还比较薄弱，大本营决定一旦战役开始，即从日本本土、中国大陆和台湾等地抽调飞机支援。\n\n\t1944年9月，战役打响。美军首先攻取佩勒琉岛和摩罗泰岛，消除了侧翼威胁。9月—10月间，美军出动大量岸基飞机和海军舰载机，对日本在琉球群岛、吕宋岛、台湾等地机场进行大规模空袭。特别是10月6日至10月14日的连续空袭，使日军损失飞机1093架，在菲律宾的陆军第4航空军只剩200架，海军第1航空舰队仅存35架，在台湾的第2航空舰队尚存230架。战役尚未开始，日军就已经丧失了在空中的反击力量。而美军仅有102架飞机被击毁或击落。\n\n\t10月20日，美军在莱特岛登陆，同日下午麦克阿瑟在菲律宾总统奥斯汀纳的陪同下，淌着齐膝的海水上岸，十四时在海滩上，麦克阿瑟通过大功率电台向全世界发表了著名的“我回来了”的演讲。\n\n\t在此之前的18日，日本联合舰队判明美军企图，联合舰队司令丰田立即下令实施“捷一号”计划，日本海军的第1、第2和机动舰队全部出动，对莱特湾美军登陆滩头实施向心合击，由此从10月23日至10月26日爆发了世界上迄今为止规模最大的海战——莱特湾海战。\n\n\t这场大海战美军参战兵力多达航空母舰16艘，护航航母18艘，战列舰12艘，重巡洋舰11艘，轻巡洋舰15艘，驱逐舰144艘，护卫舰25艘，运输舰后勤辅助舰592艘，飞机近2000架。在战斗中被击沉航空母舰1艘，护航航母2艘，驱逐舰2艘，护卫舰1艘；被击伤护航航母4艘，驱逐舰2艘，护卫舰3艘，潜艇1艘；损失飞机162架，人员伤亡不足三千。\n\n\t日军参战的兵力可以说倾其所有，共有航空母舰4艘，航空战列舰2艘，战列舰7艘，重巡洋舰14艘，轻巡洋舰7艘，驱逐舰32艘，飞机约600架。在战斗中被击沉航空母舰4艘，战列舰3艘，重巡洋舰6艘，轻巡洋舰4艘，驱逐舰10艘；被击伤航空战列舰1艘，战列舰4艘，重巡洋舰3艘，轻巡洋舰2艘，驱逐舰3艘；损失飞机2 88架，人员伤亡超过一万。\n\n\t经此海战，日本海军几乎丧失了远洋作战能力，也就失去了战场制海权，从而使陆地上的第14方面军陷入了孤立无援的困境。\n\n\t1945年1月美军在吕宋岛西北面的仁牙因湾登陆，日军在抗击登陆时首次使用了神风特攻队对美登陆舰队实施自杀式攻击。美军于3月4日占领马尼拉，在而后的作战中，日本陆军第14方面军在菲律宾被歼灭，日军伤亡和被俘达45万人。在整个菲律宾战役中，日军损失军舰68艘，其中航母4艘、战列舰3艘、重巡洋舰6艘、轻巡洋舰4艘、驱逐舰13艘；损失运输船42艘，约17万吨；飞机7000余架，其中“神风特攻队”的自杀飞机700架。美军伤亡6.2万人，损失军舰17艘，其中航母1艘、护航航母3艘、驱逐舰9艘、护卫舰1艘、坦克登陆舰2艘和扫雷舰1艘；损失运输船6艘，约6万吨，飞机900余架。另有数十艘舰船被击伤。\n\n\t同年3～6月，美军在付出沉重代价后占领硫磺岛和冲绳，迫近日本本土。5月，德国无条件投降。为了保住本土和朝鲜，日本进行了空前的战争大动员，叫嚷“本土决战”。美国也计划组织在日本九州岛南部和关东平原的两栖登陆作战行动，代号是“奥林匹克”和“冠冕”。\n\n\t7月26日中美英三国政府首脑发表《波茨坦公告》，促令日本无条件投降。日本拒绝接受。8月6日和9日美国把仅有的两颗原子弹投在广岛和长崎，造成约20万人的重大伤亡。\n\n\t8月8日苏联对日宣战，出动157万大军、3400多架飞机、5500多辆坦克，分兵三路向中国东北挺进。9日苏军对日本关东军发起总攻击。同时进军库页岛南部和千岛群岛。10日蒙古人民共和国对日宣战。与此同时，中国战场上的所有抗日武装力量开始向日军展开了全面反攻。\n\n\t8月10日，日本政府决定接受《波茨坦公告》，并通过瑞士、瑞典等中立国通知盟国方面。\n\n\t这是1945年7月26日在波茨坦会议上美国总统哈利·S·杜鲁门、中华民国国民政府主席蒋介石和英国首相温斯顿·丘吉尔联合发表的一份公告《中美英三国促令日本投降之波茨坦公告》，简称《波茨坦公告》或《波茨坦宣言》。这篇公告的主要内容是声明三国在战胜纳粹德国后一起致力于战胜日本以及履行开罗宣言等对战后对日本的处理方式的决定。\n\n\t1945年7月17日，苏美英三国首脑在柏林近郊波茨坦举行会议，会议期间发表对日最后通牒式公告。由美国起草，英国同意。中国没有参加会议，但公告发表前征得了它的同意。苏联于8月8日对日宣战后加入该公告。\n\n\t公告共13条，主要内容有：盟国将予日本以最后打击，直至停止抵抗；日本政府应立即宣布所有武装部队无条件投降；重申《开罗宣言》的条件必须实施，日本投降后，其主权只限于本州、北海道、九州、四国及由盟国指定的岛屿；军队完全解除武装；战犯交付审判；日本政府必须尊重人权，保障宗教、言论和思想自由；不得保有可供重新武装作战的工业，但容许保持其经济所需和能偿付货物赔款之工业，准其获得原料和资源，参加国际贸易；在上述目的达到和成立和平责任政府后，盟国占领军立即撤退。8月14日，日本天皇宣布接受波茨坦公告，向盟军投降。\n\n\t8月15日中午11时，日本天皇裕仁宣告日本无条件投降。\n\n\t9月2日在美国军舰密苏里号上举行签降仪式，日本新任外相重光葵和日本参谋总长梅津美治郎代表日本政府在投降书上签字。随后，接受投降的同盟国代表：盟军最高统帅麦克阿瑟上将，美国尼米茨海军上将、中国徐永昌将军、英国福莱塞海军上将、苏联杰列维亚科中将，以及澳大利亚、加拿大、法国、荷兰、新西兰等国的代表依次签字。\n\n\t反法西斯联盟各国取得了太平洋战争的最后胜利。\n\n\t\n\n\t太平洋战争","picNo":"4","picUrl":[{"pic_title":"太平洋战争爆发——日本偷袭珍珠港","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14922_1.jpeg"},{"pic_title":"日本偷袭珍珠港","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14922_2.jpeg"},{"pic_title":"日本偷袭珍珠港","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14922_3.jpeg"},{"pic_title":"太平洋战争","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14922_4.jpeg"}]}]