[{"e_id":"10576","title":"南北朝时期北齐名将斛律光逝世","content":"\n    在1449年前的今天，572年8月22日(农历572年7月28日)，南北朝时期北齐名将斛律光逝世。斛律光(515—572.8.22)，字明月，朔州(今山西朔县)人，高车族，南北朝时期北齐名将。\n\n斛律光出身于将门之家，其父斛律金，官至北齐大司马、左丞相、咸阳郡王，因在军中吟唱《敕勒歌》而名扬古今。其弟斛律羡为都督幽州刺史，负责抵御突厥入侵。\n\n斛律光为长子，马面彪身，神爽雄杰，不善言谈。少工骑射，以武艺知名。初为侯景部下，时彭乐谓高敖曹说：“斛律家小儿，不可三度将行，后夺人名”(《北史·斛律光列传》)。北魏末年，斛律光随斛律金西征，擒敌将莫孝晖，时年十七岁，高欢将其擢升为都督。后为高澄引为亲信都督，不久为征虏将军，累升卫将军。\n\n东魏武定四年(546)十一月，高澄至晋阳打猎，见一大鸟在云际飞翔，斛律光引弓射之，正中其颈，大鸟如车轮般盘旋而下，落地后方知是一只大雕。高澄取而视之，对斛律光大加赞赏。丞相属邢子高见后慨叹道：“此射雕手也”(《北齐书·斛律光列传》)，所以当时号称为“落雕都督”。\n\n东魏武定五年(547年)，斛律光被封永为乐县子。是年正月，东魏司徒侯景叛东魏降梁。十一月，东魏慕容绍宗进攻侯景，两军对垒于涡阳(今安徽蒙城)，慕容绍宗大败，退回谯城。斛律光和张恃显责备慕容绍宗，慕容绍宗对二人说：“吾战多矣，未见如景之难克者也。君辈试犯之!”二人披甲将出时，慕容绍宗又告诫二人：“勿渡涡水”(《资治通鉴·卷第一百六十》)。二人军于涡水北，斛律光率轻骑射侯景，侯景隔水对斛律光说：“尔求勋而来，我惧死而去。我，汝之父友，何为射我?汝岂自解不渡水南?慕容绍宗教汝也”(《资治通鉴·卷第一百六十》)!斛律光无以应。侯景派田迁射斛律马，穿胸而入，斛律光换战马藏于树后，但仍被射中，只得退回军中，张恃显被擒，斛律光只好逃至谯城。后兼左卫将军，进爵为伯。\n\n北齐天保元年(550年)，高洋代东魏称帝，国号齐，是为文帝宣帝。加斛律光开府仪同三司，别封西安县子。北齐天保三年(552年)，斛律光随文帝宣出塞，讨库莫奚于代郡。斛律光率先破敌，多斩敌军首领，同时还缴获大批杂畜。回军后，斛律光任晋州刺史。\n\n时北周有天柱、新安、牛头三个戍堡，屡次骚扰边境。北齐天保七年(556年)，斛律光率步骑5000袭破之，又大破北周仪同王敬俊等，俘500余人，杂畜千余头。北齐天保九年(558年)，又率军取北周绛川、白马、浍交、翼城四个戍堡。同年任朔州刺史。\n\n北齐天保十年(559年)，斛律光任特进、开府仪同三司。二月，斛律光率1万骑兵击北周开府仪同三司曹回公，斩之。柏谷城主薛禹生弃城而逃，斛律光遂取文侯镇，立戍置栅而还。\n\n北齐乾明元年(560年)，斛律光任并州刺史。同年，北齐改元皇建，斛律光进爵巨鹿郡公。时乐陵王高百年为皇太子，孝昭帝高演以斛律光世代醇谨，又是功勋王室，便纳其长女为太子妃。\n\n北齐太宁元年(561年)十月，斛律光任尚书右仆射，食中山郡干。次年五月，斛律光任尚书令；七月，升为司空。河清二年(563年)三月，斛律光率步骑2万于轵关西筑勋掌城，并筑长城二百里，置十二戍。九月，周武帝宇文邕派柱国杨忠率领1万步骑兵与突厥联军自北道南下攻北齐；派大将军达奚武率3万步骑兵自南道出平阳(今山西临汾)，成南北夹击之势，约定于晋阳(今山西太原西南)会师，合攻北齐。十二月，杨忠部进入北齐境，连克20余城。并于陉岭(今山西代县西北)山口突破北齐防线。旋与突厥木杆、地头、步离三可汗所率10万骑兵会合，自恒州(今山西大同市东北)分三路继续进攻。时值大雪，北齐武成帝高湛冒雪由邺城(今河北临漳西南)兼程赶至晋阳，斛律光也奉命率领3万步骑兵驻守平阳，以御达奚武军。\n\n河清三年(564年)正月，北齐以全部精兵发起突击，大败杨忠和突厥军。时达奚武军到平阳，还不知杨忠已退兵，斛律光遗书于达奚武说：“鸿鹄已翔于寥廓，罗者犹视于沮泽”(《资治通鉴·卷第一百六十九》)。达奚武得书遂率军撤还，斛律光率兵追击，入北周境，俘2000余人而归。斛律光至晋阳去见武成帝，武成帝见新遭敌军入侵，抱斛律光头而哭。当初文宣帝在世时，北周常惧北齐西渡，以至每到冬天，都守河椎冰。武成帝即位后，启用宠爱之人用事，至使朝政渐紊，反而北齐要每天守河椎冰，防北周入侵。斛律光对此非常忧虑，说：“国家常有吞关、陇之志，今日至此，而唯玩声色乎”(《资治通鉴·卷第一百六十九》)!\n\n三月，斛律光升为司徒。四月，斛律光率骑兵北讨突厥，获马千余匹。九月，武成帝高湛为改善与北周的关系，曾派人将住在晋阳(今山西太原)的北周权臣宇文护之母送往长安(今陕西西安西北)。不久，突厥在塞北集合兵力，遣使告诉北周，约定再次联兵攻齐。宇文护感念高湛送母之恩，不想再讨北齐，但又怕违背了和突厥的约定而更生边患，不得已，乃征内外诸军20万人东进。十月，宇文护军至潼关(今陕西潼关东北)，派尉迟迥率精兵10万为前锋直指洛阳；大将军权景宣率荆襄之兵前往悬瓠(今河南汝阳)；少师杨铡进攻轵关(今河南济源西)。\n\n十二月，北周军乘胜进攻洛阳，三旬未克，宇文护分兵切断河阳(今河南孟县)道路，以阻遏北齐援兵。北周诸将轻敌，以为北齐军必不敢出，因而戒备不严，仅派少量侦察人员作例行侦察。斛律光和兰陵王高长恭救援洛阳，因畏惧周军兵力强盛，不敢前进。高湛无奈，与并州都督段韶一起自晋阳南下，亲督诸军解救洛阳。段韶与诸将登邙阪(今洛阳东北)观察北周军形势。至太和谷(今河南洛阳东)与北周将遭遇，即传令诸营结阵以待。以段韶部为左军，长恭部为中军，斛律光部为右军，周军不意齐军突至，军心不稳，仓卒上山迎战，段韶且战且退诱敌深入；俟其疲惫发起反击，大败北周军。周军全线溃退，达奚武、宇文宪、王雄等被迫撤军。王雄驰马冲入斛律光阵中，斛律光光退走，王雄紧追。斛律光左右一时皆散，只剩一奴一矢。王雄执槊，与斛律光相距不过丈余，对斛律光说：“吾惜尔不杀，当生将尔见天子”(《资治通鉴·卷第一百六十九》)。斛律光沉着发箭，正中王雄额头，王雄抱马而逃，回营后死去，北周军大惧。斛律光乘势掩杀，斩3000余人，尽收其甲兵辎重，尉迟迥、宇文宪仅以身免。斛律光以死者积为京观。武成帝至洛阳策勋班赏，升斛律光为太尉，又封冠军县公。\n\n天统元年(565年)四月，后主高纬即位，斛律光转大将军。天统三年(567年)六月，其你斛律金去世，斛律光与其弟斛律羡一起辞官。是月，后主下诏将斛律光兄弟复职。闰六月，后主以斛律光为太保，袭爵咸阳王，并袭第一领民酋长，另封武德郡公，徙食赵州干。\n\n天统五年(569年)八月，北齐将独孤永业攻扰北周，北周人杀孔城(今河南伊川西南)守将能奔达以城降北齐。九月，北周武帝命齐公宇文宪与柱国李穆等率军击北齐，筑崇德等五城后围攻宜阳，并断绝宜阳粮道。十一月，后主升斛律光为太傅。\n\n武平元年(570年)正月，斛律光奉命率步骑3万救宜阳。军至定陇，与屯兵鹿卢交的北周将张掖公宇文桀、中州刺史梁士彦、开府司水大夫梁景兴等相遇。斛律光身先士卒，英勇出击，宇文桀军一触即溃，大败而逃，斩2000余人，北齐军直入宜阳。斛律光虽屡破北周军，但未解宜阳之围。与周军对峙10旬，乃筑统关、丰化(均在今河南宜阳境)二城，以通宜阳粮道而还。斛律光退走时，宇文宪率5万周军追击，斛律光纵骑反击，俘北周开府仪同三司宇文英、都督越勤世良、韩延等。宇文宪又令宇文桀、大将军中部公梁洛都、梁士彦、梁景兴率步骑3万，于鹿卢交断路拦击，斛律光与韩贵孙、呼延族、王显等合击，大破之，斩梁景兴，获马千匹。二月，斛律光因功被封为右丞相、并州刺史。\n\n十二月，斛律光自平阳率步骑5万进抵汾北，筑华谷、龙门(今山西河津西)二城，与韦孝宽对峙。斛律光至汾东，与韦孝宽相见，斛律光说：“宜阳小城，久劳战争。今既入彼，欲于汾北取偿，幸勿怪也。”韦孝宽回答道：“宜阳彼之要冲，汾北我之所弃。我弃彼图，取偿安在?且君辅翼幼主，位重望隆，理宜调阴阳，抚百姓，焉用极武穷兵，构怨连祸!且沧、瀛大水，千里无烟，复欲使汾、晋之间，横尸暴骨?苟贪寻常之地，涂炭疲弊之人，窃为君不取”(《周书·韦孝宽列传》)。斛律光进围定阳(今山西吉县)，筑南汾城以逼之，相附者万余户。字文宪闻讯，即解宜阳之围，驰救汾北，宇文护亦出屯同州(今陕西大荔)，与之呼应。\n\n武平二年(571年)正月，斛律光在汾北筑平陇、卫壁、统戎等13城，拓地500余里。韦孝宽自玉壁发动攻击，也为斛律光所败，俘斩周军数以千计。斛律光又被封为中山郡公，增邑一千户。\n\n三月，北周宇文宪自龙门渡河，攻拔北齐军新筑之五城，斛律光被迫退守华谷。为策应斛律光，北齐太宰段韶、兰陵王高长恭率军下南抵御北周军，攻克柏谷城(今河南宜阳南)后返回。四月，北周将宇文纯攻拔宜阳等9城，斛律光率步骑5万救之。六月，斛律光与北周军在宜阳城下交战，取北周建安等四戍，俘千余人而还。\n\n斛律光未至邺城，后主便下令散兵，斛律光认为“军人多有勋功，未得慰劳，若即便散，恩泽不施”(《北齐书·斛律光列传》)。于是密通表请使宣旨，军队仍然前行。朝廷发使迟留，军还，将至紫陌，斛律光仍驻营待使。后主忽闻斛律光军至，心中甚为不满，急令舍人召斛律光入见，然后宣劳散兵。十一月，封斛律光为左丞相，又另封清河郡公。\n\n斛律金死时，斛律光为大将军，子斛律武都和弟斛律羡皆为开府仪同三司，出镇方岳，其余子孙也皆封侯贵达。斛律家一门一皇后、二太子妃、三公主，尊宠之盛，当时无人可比。所以斛律金生前常告诫斛律光说：“我虽不读书，闻古来外戚梁冀等无不倾灭。女若有宠，诸贵人妒；女若无宠，天子嫌之。我家直以立勋抱忠致富贵，岂可藉女也”(《北齐书·斛律金列传》)?后斛律金想辞官回家，却没有被齐帝批准，斛律金常以此为忧。斛律金死后，斛律光也怕惹来祸患，所以“居家严肃，见子弟若君臣。虽极贵盛，性节俭，简声色，不营财利，杜绝馈饷。门无宾客，罕与朝士交言，不肯预政事。每会议，常独后言，言辄合理。将有表疏，令人执笔，口占之，务从省实”(《北史·斛律光列传》)。\n\n齐后主昏庸无能，宠信小人，使北齐政治非常腐败。时尚书右仆射祖珽，权倾朝野，斛律光对其非常反感。一次斛律光在朝堂垂帘而坐，祖珽不知，便乘马过其前。斛律光大怒，对人说：“此人乃敢尔”(《北齐书·斛律光列传》)!后祖珽在内省，言声高慢，正好斛律光路过，听到后，又非常和气。祖珽知道后，便收买了斛律光的从人，问道：“相王嗔孝征耶?”从人回答道：“自公用事，相王每夜抱膝叹曰 ：‘盲人入，国必破矣’”(《北齐书·斛律光列传》)!时穆提婆要娶斛律光的庶女，但被斛律光拒绝。后齐帝赐穆提婆晋阳的田地，斛律光又在朝中说：“此田神武帝以来常种禾，饲马数千匹，以拟寇难，今赐提婆，无乃阙军务也”(《北齐书·斛律光列传》)?从此，斛律光和二人结怨。\n\n由于斛律光善于用兵，所以北周名将韦孝宽对其颇为忌惮，因此命令曲严编造歌谣， 说：“百升飞上天，明月照长安”，“百升”就是一斛。还说“高山不推自崩，槲树不扶自竖 ”。祖珽又趁机添油加醋：“盲眼老公背上下大斧，饶舌老母不得语 。”并叫儿童歌之于路。然后在齐帝面前诬陷斛律光：“斛律累世大将，明月声震关西，丰乐威行突厥，女为皇后，男尚公主，谣言甚可畏也”(《北齐书·斛律光列传》)。又以斛律光违令率军入京之事为借口，说斛律光蓄意谋反。\n\n武平三年七月二十八日(即公元572年8月22日，《资治通鉴》记载为六月戊辰，有误，本文以《北齐书·后主纪》和(《北史·后主纪》)所载七月戊辰为准)，斛律光被后主诱至凉风堂，刘桃枝从后面扑向斛律光，但没扑倒，斛律光说：“桃枝常作如此事，我不负国家”(《北史·斛律光列传》)。刘桃枝与三名勇士用弓弦将斛律光勒死，时年五十八岁。然后后主下诏称斛律光，将其弟斛律羡及子侄十五岁以上同时杀害。唯幼子斛律钟只有几年岁，才得以幸免。后官至北周崇国公、隋朝骠骑将军。\n\n斛律光死后，祖廷派祖信去抄没他的家产，然后问其抄得何物，祖信说：“得弓十五张，宴射箭一百，贝刀七口，赐槊二张。”祖廷又厉声问：“更得何物?”祖信说：“得枣子枝二十束，拟奴仆与人斗者，不问曲直，即以杖之一百”(《北史·斛律光列传》)。祖廷闻后大为惭愧。\n\n斛律光“少言刚急，严于御下，治兵督众，唯仗威刑。版筑之役，鞭挞人士，颇称其暴。自结发从戎，未尝失律，深为邻敌所慑惮”(《北齐书·斛律光列传》)。出征时，“军营未定，终不入幕，或竟日不坐。身不脱介胄，常为士卒先。有罪者，唯大杖挝背，未尝妄杀。众皆争为之死”(《北史·斛律光列传》)。所以斛律光被杀后，朝野皆为之痛惜。周武帝闻斛律光死，大喜，下令大赦境内。北齐承光元年(577年)，北周发兵灭亡北齐，周武帝追赠斛律光为上柱国、崇国公，并指著诏书说：“此人若在，朕岂能至邺”(《北齐书·斛律光列传》)!\n\n点评：“光以上将之子，有沉毅姿，战将兵权，暗同韬略，临敌制胜，变化无方。自关、河分隔，年将四纪，以高氏霸王之期，属宇文草创之日，出军薄伐，屡挫兵威。而大宁已还，东邻浸弱，关西前收巴蜀，又殄江陵，叶建瓴而用武，成并吞之壮志。光每临戎誓众，式遏边鄙，战则前无完阵，攻则罕有全城；齐氏必致拘原之师，秦人无复启关之策。而世乱谗胜，诈以震主之威；主暗时艰，自毁籓篱之固。昔李牧之为赵将也，北翦胡冠，西却秦军，郭开谮之，牧死赵灭。其议诛光者，岂秦之反间欤?何同术而同亡也!内令诸将解体，外为强邻灭仇。呜呼!后之君子，可为深戒者欤”(《北史·斛律光列传》)!","picNo":"0","picUrl":[]}]