[{"e_id":"10577","title":"宋太祖“杯酒释兵权”","content":"\n    在1060年前的今天，961年8月22日(农历961年7月9日)，宋太祖“杯酒释兵权”。\n\n\n赵匡胤陈桥兵变，黄袍加身夺得后周政权后，有鉴于唐中叶以来藩镇割据，武将拔扈，不利于中央集权，乃与宰相赵普密商，决定削夺大将兵权。\n在结束五代十国局面的过程中，北宋统治者着重考虑的问题有两个：一是如何重建中央集权的专制统治，使唐末以来长期存在的藩镇跋扈局面不再继续出现；二是如何使赵宋王朝长期巩固下去，不再成为五代之后的第六个短命王朝。\n建隆元年（960年）末，宋太祖平定李筠及李重进叛乱后的一天，召见赵普问道：为什么从唐末以来，数十年间帝王换了八姓十二君，争战无休无止？我要从此息灭天下之兵，建国家长久之计，有什么好的办法吗。\n赵普精通治道，对这些问题也早有所考虑，听了太祖的发问，他便说这个问题的症结，就在于方镇太重，君弱臣强而已，治理的办法也没有奇巧可施，只要削夺其权，制其钱谷，收其精兵，天下自然就安定了。赵普的话还没说完，宋太祖就连声说“你不用再说了，我全明白了”。于是一个重建中央集权专制制度的计划就这样酝酿出来，并逐步付诸实施了。\n在北宋中央集权方面，最重要的是兵权，也是首先要解决的问题。范浚在《五代论》中指出：“兵权所在，则随以兴，兵权所去，则随以亡”。这些话揭示了唐末五代以来，在政治局面变换中，兵权所起的决定性作用。从小军官到殿前都点检，又从殿前都点检跃上皇帝宝座的赵匡胤，十分懂得军事力量的重要作用。因此，宋朝一建立，他就吸取后周灭亡的教训，加强了对禁军的控制。\n建隆二年太祖鉴于当时已控制局势，就着手陆续采取了一些措施，把殿前都点检镇宁军节度使慕容延钊罢为山南东道节度使，侍卫亲军都指挥使韩令坤罢为成德节度使。因为殿前都点检是宋太祖黄袍加身前担任过的职务，从此不再设置。由石守信接替韩令坤任侍卫马步军都指挥使。\n起初太祖以石守信等人都是自己的故友，并不介意，赵普就向他数次进言说：“臣也不担心他们会背叛陛下，但是如果他们的部下贪图富贵，万一有作孽之人拥戴他们，他们能够自主吗”？这些话实际上是提醒宋太祖，要他记住陈桥兵变的事件，避免类似的事件重演。果然宋太祖采取措施要解除禁军高级将领的兵权。\n公元961年8月22日（建隆二年七月初九日）晚朝时，宋太祖把石守信、高怀德等禁军高级将领留下来喝酒，当酒兴正浓的时候，宋太祖突然屏退侍从叹了一口气，给他们讲了一番自己的苦衷，说：\n“我若不是靠你们出力，是到不了这个地位的，为此我从内心念及你们的功德。但做皇帝也太艰难了，还不如做节度使快乐，我整个夜晚都不敢安枕而卧啊！”石守信等人惊骇地忙问其故，宋太祖继续说“这不难知道，我这个皇帝位谁不想要呢”？石守信等人听了知道这话中有话，连忙叩头说：“陛下何出此言，现在天命已定，谁还敢有异心呢”？宋太祖说：“不然，你们虽然无异心，然而你们部下想要富贵，一旦把黄袍加在你的身上，你即使不想当皇帝，到时也身不由己了。”\n一席话，软中带硬，使这些将领知道已经受到猜疑，弄不好还会引来杀身之锅，一时都惊恐地哭了起来，恳请宋太祖给他们指明一条“可生之途”。宋太祖缓缓说道：\n“人生在世，像白驹过隙那样短促，所以要得到富贵的人，不过是想多聚金钱，多多娱乐，使子孙后代免于贫乏而已。你们不如释去兵权，到地方去，多置良田美宅，为子孙立永远不可动的产业。同时多买些歌儿舞女，日夜饮酒相欢，以终天年，朕同你们再结为婚姻，君臣之间，两无猜疑，上下相安，这样不是很好吗”！\n石守信等人见宋太祖已把话讲得很明白，再无回旋余地，当时宋太祖已牢牢控制着中央禁军，几个将领别无他法，只得俯首听命，表示感谢太祖恩德。第二天，石守信、高怀德、王审琦、张令铎、赵彦徽等上表声称自己有病，纷纷要求解除兵权，宋太祖欣然同意，让他们罢去禁军职务，到地方任节度使，并废除了殿前都点检和侍卫亲军马步军都指挥司。禁军分别由殿前都指挥司、侍卫马军都指挥司和侍卫步军都指挥司，即所谓三衙统领。\n在解除石守信等宿将的兵权后，太祖另选一些资历浅，个人威望不高，容易控制的人担任禁军将领。禁军领兵权析而为三，以名位较低的将领掌握三衙，这就意味着皇权对军队控制的加强，以后宋太祖还兑现了与禁军高级将领联姻的诺言，把守寡的妹妹嫁给高怀德，后来又把女儿嫁给石守信和王审琦的儿子。张令铎的女儿则嫁给太祖三弟赵光美。这就是历史上著名的“杯酒释兵权”。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10577_1.jpeg"}]}]