[{"e_id":"10592","title":"邓小平诞辰","content":"\n    在117年前的今天，1904年8月22日(农历1904年7月12日)，《邓小平理论》的创立者邓小平出生。&#13;\n14岁的邓小平赴法国勤工俭学&#13;\n1904年8月22日(农历7月12日)，邓小平出生。邓小平的祖籍在江西吉安卢陵。其一世祖邓鹤轩，于明洪武13年(1380年)以兵部员外郎的身份迁入四川，一直定居广安，距今已有639年，繁衍约20代。邓氏家族豪杰满门，其中有“文行魁蜀”邓显，吏部尚书晋大学士邓士廉，明万历进士、南京户部主事和湖广接察司副吏邓吉昌，清乾隆翰林院士、大理寺正卿邓时敏等。邓小平出生后，父母按字辈为他取名邓先圣。“先圣”进私塾发蒙时，私塾先生对此名字十分不满：孔子乃称“圣人”你怎么能“先圣”呢?于是先生便将他名字改为邓希贤，这个名字一直用了20年。直到参加革命后，才由邓希贤本人将名字改为邓小平。&#13;\n邓小平的一生极富传奇色彩，但其童年和少年时代又十分平常。邓小平还不满6岁时，就到了协兴乡小学读书，11岁便考入了广安县的高小，14岁的时候考入了广安县中学。邓小平自幼资质聪明，在家里是个受父母疼爱的好儿子，在学校又是个勤奋用功的好学生。进中学不到几个月，他就被父亲送到重庆“留法勤工俭学预备学校”读书。1920年7月，该学校毕业生中，年龄最小的就是邓希贤。当时，小平同志还不满16岁。&#13;\n邓小平的故乡在四川省广安县协和镇牌坊村，小村极为普通。&#13;\n邓小平的故居是一个普通的小院，即是四川人常见的那种土木结构，白灰粉墙，木栏花窗的瓦房。整个院子呈凹形，即四川人说的撮箕口形。当中是堂屋，两边偏房各有数间，中间有小坝子。坝子四周有青翠葱茏的芭蕉、笔柏，屋后有茂密的竹林。一条水泥路直通门前，一看便知这条路是专为参观者而修的。在正屋大门的上房，悬有一个木匾，上面端端正正地写着“邓小平旧居”。&#13;\n室内陈设十分简单，左边偏房有邓小平少年时代睡过的床和一张旧茶几，右边几间房有邓小平父母睡过的床和一尊石磨等。正房陈列的邓小平的照片比较丰富，有好几百幅。这些照片，从赴法勤工俭学开始，到红军时代、抗日、解放战争时期，以及建国后各个时期都有。还有在联合国大会上慷慨陈词的伟人英姿；在日本，美国外事活动中的“小平风采”。还有一张照片，是邓小平家50年代的全家福。这些照片，生动地记录下了邓小平60多年光辉卓越的革命生涯。1950年春，邓小平主持中共西南局工作时，就曾经派二野司令部警卫团的一个营来广安协助征粮剿匪和开展民主革命运动。16年后，“文革”恶浪使广安遭受劫难，广安农村劳动日一个仅值几分钱，群众生活十分穷困。邓小平得知深感忧虑。一次他接见外宾，谈到中国农业落后，农民生活水平低时说：“我的家乡广安人平均占有粮食200多斤，一个农民年平均收入不到50元，我的家乡就是那个样子!”邓小平把家乡群众的忧虑时刻记在心上，其关切厚爱之心溢于言表。&#13;\n粉碎“四人帮”后，邓小平再次复出工作，他忙于政务，支撑大厦，但仍然牵挂着家乡人民。1978年2月召开第五届全国人民代表大会期间，年逾古稀的邓小平接见家乡人大代表时，深情地说：“我快60年没有回家了，很想回去耍一耍，家乡变化很大吧!”。&#13;\n邓小平曾经多次打算回家乡，但都未能成行。然而，他鬓发已白而乡音未改，拳拳桑梓情一直萦绕在他的心头。最令人难忘的是，从1978年至1986年不到十年间，邓小平两次接见家乡的领导。1978年2月，邓小平率团访问缅甸、尼泊尔等国，2月1日，他从缅甸回到成都，准备2月5日赴尼泊尔访问。在成都，他亲切接见了县委、县政府的同志，详细询问了家乡粮食产量、农民收入、农田基本建设、抗旱救灾等方面的情况，并作了重要指示。1986年2月，邓小平到重庆视察，在成都过春节，2月13日(大年初五)，邓小平和王震在住地金牛宾馆再次接见了县委、县府的负责人，对家乡建设寄予了无限的希望。他对家乡的同志说：“一定要把广安建设好”。&#13;\n邓小平的谆谆教导，使家乡人民受到了极大的鼓舞。广安的改革开放、现代化建设步伐加快，各项事业蓬勃发展。特别是1993年，经国务院批准，成立了广安城区。邓小平家乡变化日新月异，万门程控电话已经开通，广(安)渝(重庆)高速公路正快速建设、全国规划容量较大的电力能源工程项目——240万千瓦的广安电厂正紧锣密鼓地筹备开工，一座新兴的现代化城市正在川东北矗立。&#13;\n邓小平在日理万机中在家乡人民留下的墨宝。1982年12月25日，邓小平亲自为家乡新建的“萃屏公园”题写了园名。1984年8月30日，他闻讯家乡人民劈江截流建电站，便欣然命笔写了“凉滩电站”站名，也就是在邓小平的亲切关怀和鼓励下，3000多名建设者大干快干，提前180天，于1985年6月在渠江中游建起了一座水电站……&#13;\n&#13;\n1959年大跃进时期的邓小平与毛泽东&#13;\n&#13;\n &#13;\n&#13;\n1979年头戴牛仔帽的邓小平在美国得克萨斯州访问&#13;\n&#13;\n邓小平的全家福(1960年7月)。左起：卓琳、邓榕、邓朴方、邓小平、邓质方、邓楠、邓林。&#13;\n&#13;\n&#13;\n舐犊情深&#13;\n&#13;\n邓小平与孙女逗趣&#13;\n&#13;\n邓小平最大的爱好之一是打桥牌&#13;\n&#13;\n1988年84岁高龄的邓小平仍在搏击风浪","picNo":"0","picUrl":[]}]