[{"e_id":"15706","title":"“第一毒村”案","content":"\n    2013年12月29日(农历2013年11月27日)，广东清剿“第一毒村” 。\n\t\n\n\t2013年12月29日，广东公安、武警及边防等多警种“海陆空”立体围剿陆丰市三甲地区制贩毒“第一大毒村”———博社村。一次性摧毁以陆丰籍大毒枭为首的18个特大制贩毒犯罪团伙，抓捕成员182名，捣毁制毒工场77个和1个炸药制造窝点。行动中还抓获了陆丰制贩毒的“开山鼻祖”蔡良火，抓获了全国制毒技术“权威”蔡旋，抓获的毒枭蔡昭荣，短短几年时间内其制出的冰毒已占据安徽、重庆及东北等地一定的市场份额。\n\n\t2013年12月29日凌晨，广东公安、武警及边防等多警种出击，在警用直升机、边防快艇的配合下，通过“海陆空”立体围剿陆丰市三甲地区制贩毒“第一大毒村”——— 博社村。一次性摧毁以陆丰籍大毒枭为首的18个特大制贩毒犯罪团伙，抓捕网络成员182名，捣毁制毒工场77个和1个炸药制造窝点，缴获冰毒2 .925吨、K粉260公斤、制毒原料过百吨、枪支9支子弹62发。村民手里有仿制枪支，甚至还有AK47、土制手雷、弓弩等杀伤性武器。\n\n\t\n\n\t广东省公安厅评价，此次行动是广东省有史以来打击毒品犯罪用兵规模最大、抓捕对象最多、打击震慑效果最好的一次标志性战役，对解决陆丰汕尾全省乃至全国制贩毒突出问题都具有里程碑意义。\n\n\n\t毒枭　支部副书记家中藏毒350公斤\n\n\n\t当天凌晨，博社村头号目标人物———博社村村支部书记蔡东加在惠州落网，对行动的成功起到关键作用。\n\n\t警方介绍，蔡东加早年曾涉嫌制贩毒品，担任村支书后，成为村里贩毒团伙的“保护伞”，不仅放任村里制贩毒行为蔓延，还提供各种庇护和信息。一旦村里有人制贩毒落网，蔡东加便利用自己村干部和汕尾市人大代表的身份，通过行贿的方式“捞人”，是整个村贩毒的标志性人物。在这种背景下，博社村逐渐成为“家族式运作、产业化经营、地方性保护”的“第一大毒村”，不法分子长期疯狂作案、甚至集体暴力抗法。\n\n\n\t扩线　全力缉捕逃犯、深挖“保护伞”\n\n\n\t在这场用兵规模最大、抓捕对象最多的打击毒品犯罪行动中，警方没费一枪一弹，可谓“兵不血刃”，抓紧做好行动后的深挖扩线力度，查实固定证据，查缴涉毒资产，查清犯罪事实，全力缉捕逃犯。警方表示，全省各级公安机关将协助省市纪委、检察机关做好深挖严惩涉毒内部“保护伞”工作。\n\n\t\n\n\t警方在村民家中搜获大量冰毒\n\n\t\n\n\t缉毒犬协助警方搜查毒品\n\n\t\n\n\t缉毒民警抓捕贩毒嫌疑人\n\n\t\n\n\t制毒原料“麻黄草”，光天化日地堆放在路边\n\n\t\n\n\t制毒原料“麻黄草”，光天化日地堆放在路边\n\n\t\n\n\t制毒原料“麻黄草”，光天化日地堆放在路边\n\n\n\t延伸阅读：陆丰禁毒记\n\n\n\t \n\n\n\t延伸阅读：陆丰禁毒记　　\n\n\n\t陆丰冰毒销往全国除西藏外所有省份\n\n\t上世纪90年代初　陆丰市甲子就有不法分子从海上走私毒品，从走私海洛因到走私冰毒，甲子逐渐成为毒品集散地，其海面成了运输毒品的“黄金通道”。\n\n\t1999年8月　陆丰市甲子地区被国家禁毒委列为全国17个毒品危害重点地区之一，警方在三甲地区陆续发现地下贩卖冰毒的个案，此时，三甲地区以集散地为主。\n\n\t2000年5月24日　陆丰警方在南塘镇首次查获制毒团伙。当日黄昏时分，南塘镇田乾村边的山丘上升起烟雾，村民们闻到焦臭味，以为失火，急忙报警。警方赶到现场发现，原来是个制毒窝点。陆丰制毒贩毒露出“冰山一角”\n\n\t2002年7月　陆丰警方查获首个武装贩毒团伙，贩毒形式逐步升级。此时，陆丰市公安局已成立“缉毒专案组”，重点打击各种重点毒枭，以陈强盛、黄祖泽、刘雄为首的5个重大制贩冰毒团伙相继落网。毒情逐步缓解。\n\n\t2004年9月21日　国家禁毒委宣布，陆丰不再列为国家禁毒委挂牌的重点整治地区。当年，广东省已没有国家禁毒委挂牌的重点整治地区。\n\n\t2006年　陆丰市三甲地区开始大规模出现利用麻黄素制造冰毒的技术，全国各地麻黄素以各种形式涌入陆丰，麻黄素的单价也逐年飙升。此时，各地加强对麻黄素控制，陆丰毒贩转用更加隐蔽的方式。\n\n\t2009年　陆丰市三甲地区毒情逐年反弹，陆丰市再次被省公安厅列为毒品重点整治地区。但在破案数量上，2004—2009年破获毒案163宗，仅相当于2013年上半年破案的数量。\n\n\t2010年　从汕尾和陆丰两级公安机关抽调120名精兵强将，在三甲地区组织开展重点禁毒整治行动，但未能遏制毒情的蔓延之势。\n\n\t2011年7月29日　全国禁毒重点整治工作座谈会在兰州召开，国家禁毒委员会决定，将毒品危害严重的广东省汕尾市陆丰市，再次列为挂牌整治重点地区。陆丰市三甲地区毒贩出现利用“康泰克”提取麻黄碱制造冰毒。\n\n\t2012年5月　广东省公安厅在陆丰举行“全省公安机关破获陆丰毒品案件百日大会战”动员会，动员全省的公安缉毒力量，集中打击陆丰毒品犯罪问题。\n\n\t2012年下半年　陆丰市三甲地区制毒工艺再次升级，开始利用麻黄草提取麻黄碱制造冰毒。\n\n\t2013年5月21日　最高法会同最高检、公安部、农业部、国家食药监总局制发了《关于进一步加强麻黄草管理严厉打击非法买卖麻黄草等违法犯罪活动的通知》，堵住利用麻黄草制毒的漏洞。\n\n\t2013年7月　广东省政法委在汕尾市召开的陆丰、惠东制贩毒问题剖析会上公布，来自汕尾陆丰市的冰毒，已销往全国除西藏地区所有省份。根据2012年全国查获毒品数量的统计，30.34%的冰毒来自汕尾陆丰地区，占到全国的1/3。\n\n\t\n\n\t警方抓获犯罪嫌疑人\n\n\t\n\n\t人未去，楼未空，原本在等待“收获”冰毒的毒贩却已被抓，大量冰毒半成品塞满了数间平房\n\n\t\n\n\t汕尾陆丰博社村扫毒行动，警方缴获大量毒品\n\n\t\n\n\t汕尾陆丰博社村扫毒行动，警方缴获大量毒品。\n\n\n\t“毒村”调查\n\n\n\t毒品加工分工明确，老弱妇孺全参与博社村超两成家庭直接或参股制贩毒\n\n\t去年10月20日，广东省公安厅悬赏通缉59名涉毒在逃人员，七成来自陆丰市甲西镇，其中13人来自该镇同一个村——— 博社村。\n\n\t被禁毒部门列为“毒品堡垒村”的博社村，是陆丰市三甲地区毒情最典型、最集中的代表之一。南都记者去年11月份曾前往该村实地采访，但本地村民对外来人员异常警惕，只能通过若干侧面，还原这座在毒情阴影笼罩下的滨海村庄。\n\n\n\t村内豪华别墅林立\n\n\n\t第一次进入村内，一般人都会认为，这是座富裕、祥和的新农村。村内只有一条村道，可以行驶汽车。道路两旁，林立着成排的豪华别墅，别墅门前与露天的空地上，停满各种豪华汽车，大部分挂着深圳车牌。\n\n\t根据统计，博社村的旧屋约占1/3，多为平房；2/3的房屋是新建楼房或在建楼房。记者试图拍下眼前的繁荣景象，有人提醒记者，不要拿出相机，容易引起“麻烦”。此时，游荡在村里的年轻人，用警觉的眼神盯着记者乘坐的外地车。\n\n\t博社村面积0 .54平方公里，周长3300米，全村1700多户，人口1 .4万多人，属于典型的农村，主要产业就是农业，种植水稻、番茨、荔枝、甘蔗、花生、龙眼、芝麻等农作物。“博社并没有正规的规模产业，根本无法支撑这种繁荣的景象。”曾调查过博社的人士说。\n\n\t当有外人询问村民，他们发家致富的经验时，村民大多闪烁其词、神情诡异。省公安厅证实，整个博社村内有两成以上家庭直接或参股从事制贩毒活动。\n\n\n\t小学生剥康泰克一月挣一万\n\n\n\t是什么支撑起这一片繁华景象?基层禁毒人员透露，在这里毒品加工已成为分工明确的生产线，例如剪麻黄草、剥“康泰克”胶囊这些手工活，已“外包”给老弱妇孺。村里一些妇女将麻黄草剪成三四厘米长的小段，一天就可以得到三五百元。有些小学生利用寒暑假，将“康泰克”剥开，倒出里面的粉末，一个月可以挣到1万多元。\n\n\t“参与制毒、贩毒，成为村里有些人快速致富的手段。”禁毒人员说，制毒催生的暴利与正常收入较低的悬殊差距，\n\n\t加上在这种环境下生存，让不少村民难以抵制“诱惑”。\n\n\t甲西镇禁毒工作汇报剖析存在的问题时这样表述：“(重点村)群众法制观点淡薄、整体素质低，存在利益驱使和‘一夜暴富’的思想”。\n\n\t熟悉博社村历史的人表示，早年以拐卖妇女和走私这些违法犯罪行为起家，并“发财致富”的人，也影响了村里的整个风气。博社村也是当年全国打击拐卖妇女的重点区域。\n\n\n\t油、电、水全部自给自足\n\n\n\t沿着村中唯一的车行道，一些简陋的小卖部，却摆着只有在加油站才能看到油枪，柴油、汽油一应俱全，这些设备没有任何正规手续。知情人透露，这些成品油的来源基本是非法的。\n\n\t除了油品供应，连电力供应也是自给自足。在每栋豪宅外都摆着独立的发电机，甚至有些配了电房。知情人透露，去年上半年，有些村民带头不交电费，自家豪宅多台空调却24小时开机，供电局在无法收到电费情况下，停止供电。此后，有些村民开始购置发电机自行发电。同时，博社村历来没有通自来水，均向外面购买桶装水饮用。\n\n\t这种自给自足形成了特殊的封闭性。据史料记载，博社村始于南宋，蔡姓由福建莆田迁此置居。\n\n\t禁毒人员说，虽然整个博社村只有一个姓：蔡，但各自门头(同枝的家族)之间区别很大，每个门头相对独立。“那些毒贩一般不会让非蔡姓者或者其他门头的人参与‘生意’，他们只相信自己人。”\n\n\t禁毒人员说，与警匪电影所表现的不同，博社村这里，从没有发生过因分赃不均导致矛盾或者火拼。\n\n\n\t影响：守法村民生存艰难\n\n\n\t知情人员说，生活在博社村最痛苦的莫过于那些守法村民。\n\n\t由于毒品催生的“繁荣”，致使当地物价上涨，村里的各种消费品价格居然比镇上更加高昂，那些依靠种田为生的合法村民，只能被动承受这些高物价带来的压力。\n\n\t除了生活成本，对环境的破坏，则带来了更深远的影响。前两年，在博社村荒野之外，时不时可以发现成堆的“新康泰克”药盒和胶囊，在村口的垃圾堆里，居然有一个署名为村委会的公示牌：严禁乱倒制毒垃圾。记者看到，村里清澈的小河，已被制毒流出的污水染成“黑水”，发臭发黑。\n\n\t近年来，有些村民曾表示，他们都不敢饮用地下水，而是向外面购买桶装水，原因只有一个，地下水已成为“毒水”，牲口喝了都会拉肚子。","picNo":"12","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_2.jpeg"},{"pic_title":"警方在村民家中搜获大量冰毒","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_3.jpeg"},{"pic_title":"缉毒犬协助警方搜查毒品","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_4.jpeg"},{"pic_title":"缉毒民警抓捕贩毒嫌疑人","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_5.jpeg"},{"pic_title":"制毒原料“麻黄草”，光天化日地堆放在路边","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_6.jpeg"},{"pic_title":"制毒原料“麻黄草”，光天化日地堆放在路边","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_7.jpeg"},{"pic_title":"制毒原料“麻黄草”，光天化日地堆放在路边","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_8.jpeg"},{"pic_title":"警方抓获犯罪嫌疑人","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_9.jpeg"},{"pic_title":"人未去，楼未空，原本在等待“收获”冰毒的毒贩却已被抓，大量冰毒半成品塞满了数间平房","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_10.jpeg"},{"pic_title":"汕尾陆丰博社村扫毒行动，警方缴获大量毒品","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_11.jpeg"},{"pic_title":"汕尾陆丰博社村扫毒行动，警方缴获大量毒品。","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15706_12.jpeg"}]}]