[{"e_id":"15708","title":"南极现大量巨型蜘蛛","content":"\n    2015年12月29日(农历2015年11月19日)，南极现大量巨型蜘蛛。\n\t据英国《每日邮报》12月29日报道，在北极和南极洲附近海域就生存这一种这样的生物——有8条大长腿和一条吻管的巨型海蜘蛛，腿部最长可达25厘米，堪称世界之最。\n\n\t这种海蜘蛛是一种原始的海洋节肢动物，在世界各地都可见，只不过通常它们都很小。但是在极地水域，它们会变得比在其它地方要大的多，这种现象被称为“极化巨大症”(polar gigantism)，这其中的原因，科学家虽然提出了很多假说，但也无法准确的解释。\n\n\t一个由美国国家科学基金会、蒙大拿大学、夏威夷大学组成的研究人员认为这可能归因于冷水中的高溶解氧浓度。\n\n\t南极洲海岸附近的海水氧浓度极高，又加上寒冷气候下新陈代谢放缓，蜘蛛就很可能会长得特别大。科学家说大体型的生物需要更多的氧气来维持机体运转。\n\n\t科学家曾经通过破冰，深入南极洲附近海水下采集样本，并在不同的温度和氧浓度下进行测试，发现氧浓度低会对海蜘蛛产生反面影响，这也支撑了他们此前提出的假说。\n\n\t他们认为如果这确实是极大巨型症产生的原因，那将不仅仅对海蜘蛛有影响，还将对更多大型海洋生物有意义。\n\n\t\n\n\t南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家\n\n\t在寒冷、黑暗的极地海洋深处藏着让人做恶梦的骇人生物。在北极和南极洲附近海域就生存这一种这样的生物——有8条大长腿和一条吻管的巨型海蜘蛛。\n\n\t这种海蜘蛛是一种原始的海洋节肢动物，在世界各地都可见，只不过在极地水域，它们会变得比在其它地方大，这种现象被称为“极化巨大症”(polar gigantism)，但是，科学家也无法准确解释其中的原因。\n\n\t\n\n\t南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家\n\n\t通常，这一类蜘蛛都会很小只，但是，科学家在南极洲发现的大量此类蜘蛛腿围可以达到25厘米。这种极化巨大症不仅会对海蜘蛛造成影响，一些桡足类、棘皮类或者软体生物在极地地区也会变大。\n\n\t科学家们也对此提出过许多假设，但遗憾的是一直没有一个明确的说法。有一个由美国国家科学基金会、蒙大拿大学、夏威夷大学的研究人员组成的团队认为这可能归因于冷水中的高溶解氧浓度。\n\n\t\n\n\t南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家\n\n\t南极洲海岸附近的海水氧浓度极高，又加上寒冷气候下新陈代谢放缓，蜘蛛就很可能会长得特别大。科学家说大体型的生物需要更多的氧气来维持机体运转。\n\n\t科学家曾经深入南极洲附近海水下采集样本，并在不同的温度和氧浓度下进行测试，发现氧浓度低会对海蜘蛛产生反面影响，这也支撑了他们此前提出的假说。\n\n\t他们认为如果这确实是极大巨型症产生的原因，那将不仅仅对海蜘蛛有影响，还将对更多大型海洋生物有意义。只有两个科的蜘蛛是无毒的。\n\n\t蜘蛛有毒吗\n\n\t现存最原始的蜘蛛，中纺亚目下的节板蛛科(Liphistiidae)，和新蛛类中有筛器的圆网蛛妩蛛科(Uloboridae)是没有毒腺的，前者还没进化出，后者毒腺退化消失。除这两科外所有蜘蛛都有一对毒腺，也就是说是有毒性的。\n\n\t毒素是蜘蛛的消化液，部分蜘蛛毒性较大 ， 能威胁到人类。\n\n\t但因为受到它们体格的限制 ， 咬到后的注射量较少，除非是过敏 ， 不然很少有能威胁到人类的。\n\n\t中国蜘蛛毒性大的不多。\n\n\t但中国的捕鸟蛛毒性都大!(海南捕鸟蛛，虎纹捕鸟蛛，敬钊缨毛蛛)，所以看到毛茸茸的大蜘蛛就离他们远点。\n\n\t狼蛛的毒性也比较大 ， 不过他们喜欢钻洞 ， 你别挖他们出来就成。还有身上有金属光泽的蜘蛛 或者说是油光油光的 (雷氏大疣蛛之类的)一般除了极少数 对人类的作用都不大。","picNo":"3","picUrl":[{"pic_title":"南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15708_1.jpeg"},{"pic_title":"南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15708_2.jpeg"},{"pic_title":"南极现大量神秘巨型蜘蛛，\"成精\"原因难倒大批科学家","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15708_3.jpeg"}]}]