[{"e_id":"1741","title":"刚果“自由邦”建立","content":"\n    在136年前的今天，1885年2月5日(农历1884年12月21日)，刚果“自由邦”建立，成为比利时国王利奥波德二世的私人财产。\n\t\n\n\t刚果“自由邦”旗帜\n\n\t刚果“自由邦”建立，成为比利时国王利奥波德二世的私人财产。刚果自由邦(英语：Congo Free State) 由 比利时国王利奥波德二世于公元1884年建立，1908年被比利时政府接管，改成比属刚果(英语：Belgian Congo)。\n\n\t\n\n\t比利时国王利奥波德二世\n\n\t19世纪下半叶，在帝国主义列强瓜分非洲的狂潮中，比利时国王利奥波德二世卷入了争夺刚果河流域地区的竞争。1878年，利奥波德筹资成立了“上刚果研究委员会”(1882年改组为“国际刚果协会”)，并雇佣殖民鹰犬斯坦利为其代理人，开始了其在中西非地区建立殖民帝国的侵略活动。他以“国际刚果协会”比利时分会的名义，与斯坦利签订了五年的协议，规定斯坦利应从刚果河口向东到上游湖泊地区修建一条200英里的大道，使刚果河下游的酋长们承认并接受“国际非洲协会”的保护。但比利时议会对这个项目不感兴趣，不愿意为国王拨款，利奥波德干脆就自己掏腰包来资助斯坦利。 从1879年开始，斯坦利以利奥波德二世的代理人身份，在刚果河流域进行了一系列活动，诱使当地的酋长签订了450多个条约，建立了22个“商站”。但斯坦利在刚果的活动遭到法、葡、英等国的抵制和反对。\n\n\t1884年11月15日至1885年2月26日，帝国主义列强召开了瓜分非洲的柏林会议。利奥波德利用列强间的矛盾，进行会外交易，争取到英、法、德等15个国家的同意，将今刚果(金)地区划归他个人所有，号称“刚果自由邦”，4月30日，比利时议会通过法案，承认刚果为国王的私人领地，同意利奥波德二世就任刚果自由邦国王。8月1日，利奥波德二世通知列强，正式宣布刚果自由邦成立。\n\n\t柏林会议划分了利奥波德的统治范围，但界线不明。这是因为，当时与会者对刚果的地理情况并不十分清楚，许多地区仍是欧洲人一无所知的空白点；加之其他列强对刚果的土地也极感兴趣，笼统圈划范围便于他们插手。法国和葡萄牙分别觊觎乌班吉和隆达，英国则企图染指加丹加。因此，利奥波德要建立起自己的独立王国，就必须与这些对手做交易。1887年4月29日和1894年8月14日，利奥波德二世与法国签订了两个协定，划分了双方在乌班吉地区的边界；1891年5月，与葡萄牙订约，确定了刚果自由邦同葡属领地——卡奔达和安哥拉的边界；1894年5月12日，又同英国签订条约，划定了刚果自由邦同英属罗得西亚的界线。\n\n\t“刚果自由邦”还曾行文我国当时的清朝政府，甚至在1898年7月，不远万里专门派员来北京签订通商条约。虽仅两款，却是我国同黑非洲国家最早签订的条约之一。这事已经赫然载入我国史册(见《清史稿·邦交》之八)。\n\n\t在与列强谈判的同时，利奥波德继续组织许多支武装探险队，四面出击，对刚果自由邦圈定的范围实行有效占领。早在柏林会议前，斯坦利等殖民探险家的活动已为利奥波德攫取了刚果河下游的大片土地。因而此后的探险多是在边缘地区进行的：乌班吉—韦累河流域，开赛河—宽果河流域、加丹加及洛马米河以东地区。\n\n\t1886—1892年，自由邦先后派出范热尔、巴埃和范克尔克霍文三支探险队渗入乌班吉—韦累河流域，凭借武力，迫使当地酋长签订条约，接受自由邦统治。刚果人民以部落为单位，顽强抵抗殖民者。1888年，亚科马族武士击溃范热尔纵队；1891年，布贾人大败范克尔克霍文纵队，歼灭殖民军60人。但由于各部落互不联系，各自为战，终被殖民军各个击破。\n\n\t对开赛河—宽果河流域的占领由沃尔夫、维斯曼、勒马里奈尔和范德维尔德四支探险队负责。前三支在1885—1889年间考察了开赛河及其几个支流，修建了卢埃博、卢卢阿堡和卢散博等几个军事据点。后一支在1890年建立了东宽果河区。与乌班吉—韦累河地区不同，这些地区是刚果古文明中心之一，库巴、卢巴和隆达王国虽已衰弱，但仍统治着这些地区。比利时人的征服行动遭到了他们的反抗，其中隆达王国卡松戈的抵抗尤为顽强。1885—1900年，姆韦内·普图领导人民英勇斗争，屡败殖民军。最后，比利时人采用分化瓦解的卑鄙手段，勾结当地贵族，杀害了姆韦内·普图，征服才得以完成。\n\n\t对加丹加的占领从1890年展开。年底，勒马里奈尔由卢散博据点出发，1891年4月到达姆西里首都本凯亚，向他提出接受刚果自由邦保护，遭到姆西里的坚决拒绝。4月15日，在利奥波德授意下，一批企业家成立加丹加公司，同刚果自由邦订立条约，负责占领和开发加丹加，作为交换，刚果自由邦拥有加丹加公司1/10股份。5—10月，公司相继派出斯太尔斯等率领的武装纵队。12月20日，斯太尔斯部下杀害姆西里。22日，姆西里的儿子班达被立为酋长，成为比利时人的傀儡。\n\n\t洛马米河以东地区是阿拉伯人的天下。在整个19世纪80年代，比利时人慑于阿拉伯人的威力，采取怀柔政策，只不过是缓兵之计。到80年代末，其他地区的绥靖工作接近完成，征服阿拉伯人的任务便提上日程。刚果自由邦以强大殖民军为后盾，收起怀柔政策，强征象牙税。双方矛盾激化，冲突时有发生。1892年5月，霍迪斯泰探险队悍然在里巴—里巴升起刚果自由邦旗帜，与阿拉伯人发生武装冲突。探险队几乎全部被歼。此时，阿拉伯人拥兵10万，刚果自由邦只有3500人，阿拉伯人占有数量上的绝对优势。\n\n\t在洛马米河畔恩冈杜的泰泰拉人的酋长贡戈·卢泰泰是阿拉伯人的忠实伙伴(他曾是蒂波·蒂普的奴隶)。1890年—1892年，卢泰泰率本族人民英勇抗击比利时人，一度还与卢巴王国的卡邦戈协同作战，屡败殖民军。但在近代化的军队面前，泰泰拉武士还是失败了。1892年9月，卢泰泰投降。泰泰拉人并未屈服，在1895、1897和1901年先后举行三次起义，坚持斗争到1908年，沉重打击了殖民者。\n\n\t早在1886年，鲁马利扎的军队已同刚果自由邦部队发生冲突。鲁马利扎聪明能干，善于指挥，深受战士爱戴。军队战斗力颇强，屡败刚果自由邦军队。1892年后，刚果自由邦增调四支远征队合力围剿，经过两年血战，到1894年3月才将鲁马利扎赶至德属东非。\n\n\t蒂波·蒂普虽在1890年返回桑给巴尔，但其主要力量仍留在刚果，包括驻守在卡松戈的塞富(蒂普之子)、斯坦利瀑布区的拉希德(蒂普之侄)、卢阿拉巴河的基邦热素丹和里巴—里巴的恩塞勒拉酋长都是他的羽翼。1892年5月，恩赛勒拉一举消灭霍迪斯泰远征队。不久，塞富也在卡松戈杀死刚果自由邦驻节代表。战争全面爆发。1893年4月22日，重镇卡松戈失守。10月20日，双方在洛马米河进行决战，阿拉伯人惨败，塞富死于此役。1894年12月，基邦热兵败被俘。\n\n\t至此，刚果自由邦完成了对其200多万平方公里土地的实际占领。这是一场自始至终通过无数场血战完成的真正的军事征服。","picNo":"2","picUrl":[{"pic_title":"刚果“自由邦”旗帜","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1741_1.jpeg"},{"pic_title":"比利时国王利奥波德二世","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1741_2.jpeg"}]}]