[{"e_id":"1760","title":"美国“阿波罗14”号宇航员登月球","content":"\n    在50年前的今天，1971年2月5日(农历1971年1月10日)，“阿波罗14”号登月球遇见外星人?。\n\t\n\n\t据BBC报道，1971年2月5日，美国两名宇航员乘座“阿波罗14号”登上月球。阿波罗14号是美国宇航局阿波罗计划中的第八次载人任务，是人类第三次成功登月的载人登月任务。“阿波罗11号”实现了人类首次登月飞行，阿姆斯特朗和奥尔德林成为第一批登上月球的人。\n\n\n\t“阿波罗14”号登月球遇见外星人?\n\n\n\t登陆月球遭遇外星人现年77岁的米切尔是美国著名的太空英雄之一，有航天工程学的学士学位和航空航天学博士学位。\n\n\t1971年，他乘坐“阿波罗14”号宇宙飞船登上月球，并和同伴创下了月球行走9小时17分钟的纪录。日前，米切尔在接受美国“克朗”电台节目主持人尼克·玛格里森采访时透露，当他从月球返回“阿波罗14号”太空舱时，曾遭遇了外星人。他称，当时有一种被某种东西注视的奇怪感觉，彷佛感到自己和宇宙中的智能生命产生了一种心灵的接触。\n\n\t\n\n\t米切尔表示：“我确实在太空中看到了不明飞行物和外星人。”阿姆斯特朗也曾看见UFO 米切尔称，由於太空遭遇外星人这件事对他产生了巨大的冲击，自从回到地球後，他就开始研究神秘的超自然现象。离开美国航空航天局(NASA)後，他在加利福尼亚建立了一个“抽象科学协会”，专门研究各种超自然事件。\n\n\t据他调查，事实上当1969年美国“阿波罗11号”宇航员阿姆斯特朗和奥尔德林踏足月球时，曾看到了3个直径15米到30米的不明飞行物(UFO)! 米切尔披露，当时宇航员阿姆斯特朗向NASA指挥中心报告说：“阁下，那儿有许多大东西!老天，它们真的非常大!它们正坐在大陨坑的另一头，它们正在月球上看著我们到来!”没人知道阿姆斯特朗说的是什麼，因为NASA已经迅速切换到了安全通讯频道，防止阿姆斯特朗後来说的话被全世界听到。\n\n\t\n\n\t阿姆斯特朗的助手多年後回忆说：“三个直径15米到30米的UFO曾逼近到距他们的飞船只有一米远的地方。” 人类不是外星人的对手米切尔称，当他在NASA工作期间接触到了大量绝密的“X档案”，从而得知有很多UF0曾“拜访”过地球。米切尔称，从上世纪40年代起，外星人一直在试图与人类进行接触，而美国航天机构的许多内幕人士甚至曾亲眼看到过外星人!米切尔称，真实的外星人和电影里表现的形象基本类似，都是小身材，大眼睛，大脑袋。米切尔表示，NASA把它们形容为“看上去很奇怪的小东西”。\n\n\t米切尔还认为，人类的科技水平远远不如外星人，如果外星人对地球人充满敌意，人类可能早就不存在了。美国政府隐瞒真相60年然而，由於担心在公众中引发恐慌，过去60年来，美国政府一直在竭力隐瞒外星人造访地球的事实。\n\n\t米切尔称：“这些内幕已被我们的政府掩盖了大约60年。而作为一名曾登上月球的宇航员，我拥有了解真相的特权。\n\n\t我在军事和情报部门工作过，後者掌握著公众所不了解的事实——是的，人类经常被外星人拜访。” 米切尔还称，他有充分的证据表明，历史上最著名的UFO悬案——1947年7月发生的“罗斯威尔事件”确有其事。当时真的曾有外星人乘坐的飞船在美国新墨西哥州罗斯威尔空军基地附近坠毁，只不过美国官方一直矢口否认罢了。米切尔称：“从那次事件之後，美国情报部门一直都在调查类似的外星人访问地球事件。”\n\n\t米切尔表示：“这只是个开始，有关外星人来访地球的消息将越来越多，一些严肃的机构组织也正在对UFO展开调查。” 但对於米切尔的惊人言论，NASA发表声明表示：“NASA从来没有跟踪过不明飞行物。并且NASA也从来没有掩盖过在地球上发现外星生命或者在宇宙中发现外星人的事实。米切尔博士是伟大的美国人，但是在有关外星人这件事情上我们和他的观点却不一致。”","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1760_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1760_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1760_3.jpeg"}]}]