[{"e_id":"1763","title":"解放军“第一大将”粟裕逝世","content":"\n    在37年前的今天，1984年2月5日(农历1984年1月4日)，中国人民解放军高级将领粟裕逝世。\n\t\n\n\t粟裕\n\n\t1984年2月5日，原国防部副部长粟裕大将逝世。\n\n\t粟裕，湖南省会同县人。1926年加入中国共产主义青年团，1927年转入中国共产党。曾参加南昌起义和湖南起义。土地革命战争时期，任红四军参谋长、闽浙军区司令员等职，坚持了三年游击战争。抗日战争时期，任新四军第二支队副司令员、苏浙军区司令兼政治委员。解放战争时期，任华中军区副司令员、华东野战军副司令员等职。中华人民共和国成立后，曾任中国人民解放军总参谋长、国防部副部长、军事科学院副院长。1955年被授予大将军衔。\n\n\t\n\n\t粟裕在视察边防哨所\n\n\n\t延伸阅读：解放台湾最高指挥官粟裕因何最终放弃攻打台湾?\n\n\n\t \n\n\n\t延伸阅读：解放台湾最高指挥官粟裕因何最终放弃攻打台湾?\n\n\n\t1949年，上海解放，粟裕受命正式组织攻台战役。\n\n\t\n\n\t四星将军粟裕摊开一幅幅各种比例尺的东南沿海和太平洋、远东地区作战地图，对福州军区拟定的炮击预案再次进行研究和审定。于是，一部强大、精确的作战机器正式启动，进入点火程序。而此时此刻，蒋介石已决定反攻大陆，他把最后的30几万部队分驻海南、台湾、舟山三大岛。战略构想十分完美：以岛屿对抗大陆，三点成一线，海南扼制广东、台湾俯视福厦、舟山锁闭沪浙，退，可互为犄角鼎足依托；攻，可全线同时展开或突出某一重点。\n\n\t自然，粟裕对蒋介石的部署甚为慎重，你愈是分兵把口，愈有利于我各个击破。他曾向毛泽东建议，必要时可考虑暂不攻击较易攻取之舟山，而先攻最难打之台湾，台湾既下，统一中国的最后一道难题必将势如破竹。\n\n\t面对台湾的7个军14万惊弓之旅，粟裕初定以8个军20余万人发起攻击。计划尚在呈报待批过程中，粟裕的攻台军一部已分别在胶东沿海、长江口和天目山开始了模拟越海登陆及在台湾山区作战的训练。\n\n\t可惜的是，对方很快便觉察到了台湾本岛的防御力量太弱且兵源有限，于是，饥不择食、慌不择路，决计以重金招募日本炮灰。不久，一支两万余人的日本雇佣军开赴台湾。日本人再次登临台湾，虽不是重演50年前的鲸吞强占，但用武士刀斩断宝岛与大陆的血脉却惊人的如出一辙!\n\n\t日本兵的顽强、凶悍、团队精神和战术精湛又是举世闻名的，这使得粟裕在评估他们的战斗力时，就不能用1=l，而只能用l≈3的算式来计算：如果两万日本兵约等于6万国民党兵，那么6+14=20，台湾拥有的国民党守军战力应以相当20万人来看待。如是，原拟8个军参战已不够，粟裕对战役决心第一次做了较大修改，计划投入攻台的兵力增加到12个军、50余万人。\n\n\t1950年5月，四野发起海南战役，歼敌3.3万，拿下全国第二大岛。但由于是无海空军条件作战，无法封锁各港口和机场，致使薛岳率近7万人撤逃台湾。此时此刻，蒋介石作出了在他的军事生涯中也许是最为艰难但也最为果断的决策：三天之内，将舟山12万守军悉数秘密撤出，集中一切兵力，确保台湾基地。\n\n\t从现象上看，三岛已丧其二，辖地仅存台澎金马，但台湾兵力陡增1倍，达40万人，成为一颗名副其实、难以一口咬碎的硬核桃。粟裕不得不迅速向所部发出指示：敌人已集中40万左右的陆军及其海空军全部守备台湾，未来对台作战将更加激烈与残酷，原定以4个军为第一梯队的准备已不够强大，需增加至6个军。这是他对战役决心做第二次较大修改。6月末，情报又侦悉台湾正加紧补充部队，估计其陆军在我未来发动攻击时可达50万人，海空军亦得到加强。至此，粟裕三度修改战役方案，计划参战兵力达16个军以上。\n\n\t问题是，增兵较易，增船太难。粟裕掐指一算，为确保战役胜利必须在四五小时以内有第一梯队15万人左右登陆，并有相当数量的运送第二梯队船只，而现手中所有船只仅够装运4个加强师，为第一梯队所需的一半，征船造船买船又均需时间。别无良策，再思三思，下决心向军委报告：攻击台湾须进一步准备，此役关系重大，我们对攻台作战如无绝对把握，则不应轻易发起攻击，而宁愿再推迟一些时间。\n\n\t没想到，这边战争胶着时刻，结果，那边朝鲜战争骤然爆发了，粟裕绞尽脑汁几易其稿的攻台方案只好无限期束之高阁，将军临海嗟叹，将未能拿下台湾视为终生的一大憾事!","picNo":"3","picUrl":[{"pic_title":"粟裕","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1763_1.jpeg"},{"pic_title":"粟裕在视察边防哨所","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1763_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1763_3.jpeg"}]}]