[{"e_id":"10901","title":"诺贝尔物理学奖威廉·维恩逝世","content":"\n    在93年前的今天，1928年8月30日(农历1928年7月16日)，诺贝尔物理学奖威廉·维恩逝世。\n\t\n\n\t诺贝尔物理学奖威廉·维恩\n\n\t威廉·维恩(Wilhelm Carl Werner Otto Fritz Franz Wien ，1864年1月13日—1928年8月30日)，德国物理学家，研究领域为热辐射与电磁学等。1911年，他因对于热辐射等物理法则贡献，而获得诺贝尔物理学奖。\n\n\n\t人物生平\n\n\n\t1864年1月13日，出生在东普鲁士(现俄罗斯)的菲施豪森(Fischhausen)，德国物理学家，研究领域为热辐射与电磁学等。他的父亲卡尔·维恩(Carl Wien)是地主。\n\n\t1879年，在拉斯滕堡(Rastenburg)、1880年至1882年在海德堡读中学。\n\n\t1882年，中学毕业后，在哥廷根大学学习数学，同年转去柏林大学。\n\n\t1883年至1885年在赫尔曼·冯·亥姆霍兹的实验室工作，\n\n\t1886年，获得博士学位，论文题目是光对金属的衍射，以及不同材料对折射光颜色的影响。此后，由于维恩的父亲生病，维恩不得不回去帮助管理他父亲的土地。期间他有一个学期跟随亥姆霍兹。\n\n\t1887年，完成了金属对光和热辐射的导磁性实验。\n\n\t1890年，父亲的土地变卖后，维恩回到亥姆霍兹的身边，作为他的助手在国家物理工程研究所工作，为工业课题做研究。\n\n\t1892年，在柏林大学获得大学任教资格。\n\n\t1893年，维恩经由热力学、光谱学、电磁学和光学等理论支援，发现了维恩位移定律，并应用于黑体等学术理论，揭开量子力学新领域。\n\n\t1896年，前往亚琛工业大学物理学教授，以接替菲利普·莱纳德。\n\n\t1899年，在吉森大学任物理学教授。\n\n\t1900年，赴维尔茨堡大学接替伦琴，同年出版了教科书《流体力学》(Hydrodynamik)。\n\n\t1902年，他曾被邀请接替玻耳兹曼出任莱比锡大学的物理学教授，但他拒绝了这个邀请\n\n\t1906年，被邀请接替保罗·德鲁德(Paul Drude)出任柏林大学的物理学教授，但他拒绝了这个邀请。\n\n\t1911年，他因对于热辐射等物理法则贡献，而获得诺贝尔物理学奖。\n\n\t1920年底前往慕尼黑，再次接替伦琴，直到1928年逝世。\n\n\n\t维恩公式\n\n\n\t维恩因发现热辐射规律——维恩位移定律和建立黑体辐射的维恩公式，获得了1911年度诺贝尔物理学奖。\n\n\t19世纪末，人们已经认识到热辐射和光辐射都是电磁波，并对辐射能量在不同频率范围内的分布问题，特别是黑体辐射，进行了较深入的理论和实验研究。维恩和拉梅尔发明了第一个实用黑体——空腔发射体，为他们的实验研究提供了所需的“完全辐射”。维恩在前人研究的基础上于1893年提出了理想黑体辐射的位移定律：lmaxT=常数。该定律指出，随着温度的升高，与辐射能量密度极大值对应的波长向短波方向移动。由于辐射通量密度与辐射能量密度之比为c/4，所以在测出对应辐射通量密度极大值的lmax后，就可以根据维恩位移定律确定辐射体的温度。光测温度计就是根据这一原理制成的。\n\n\t接着，维恩研究了黑体辐射能量按波长的分布问题。他从热力学理论出发，在分析了实验数据之后，得到了一个半经验的公式.即维恩公式。其中，El为在波长l处单位波长间隔的辐射能量；C1和C2是两个经验参数，通过符合实验曲线来确定；T为平衡时的温度。维恩公式在短波波段与实验符合得很好，但在长波波段与实验有明显的偏离。后来，在进一步探索更好的辐射公式的过程中，普朗克建立了与所有的实验都符合的辐射量子理论。但是，在利用光学高温计测量温度时，人们仍经常采用维恩公式，因为它计算简单且足够精确。\n\n\n\t维恩图\n\n\n\t维恩图：也叫文氏图，用于显示元素集合重叠区域的图示。\n\n\t维恩图的历史，1880年，维恩(Venn)在《论命题和推理的图表化和机械化表现》一文中首次采用固定位置的交叉环形式再加上阴影来表示逻辑问题(如图1所示)，这一表示方法，不仅让逻辑学家无比激动——以致于19世纪后期、整个20世纪直到今天，还有许许多多的逻辑学家都对此潜心钻研，在大量逻辑学着作中，Venn图占据着十分重要的位置，而且，维恩图还被应用于数学学科中，尤其是被应用于集合论当中。","picNo":"1","picUrl":[{"pic_title":"诺贝尔物理学奖威廉·维恩","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10901_1.jpeg"}]}]