[{"e_id":"106","title":"沙特宣布与伊朗断交","content":"\n    2016年1月2日(农历2015年11月23日)，沙特宣布与伊朗断交。\n\t\n\n\t示威者向沙特驻伊大使馆投掷燃烧物，导致使馆内部起火燃烧。\n\n\t据美联社报道，当地时间星期日，沙特阿拉伯宣布与伊朗断交。2016年1月2日晚，伊朗示威者因为一名什叶派宗教人士被沙特处决，冲击了沙特阿拉伯驻德黑兰的使馆。\n\n\n\t起因：沙特处决宗教人士 伊朗民众冲击使领馆纵火\n\n\n\t沙特阿拉伯驻伊朗多地使领馆2日晚遭冲击，遭受部分损失。媒体报道称，引发这起事件的原因是民众不满沙特处决了一名什叶派宗教人士。伊朗外交部则呼吁民众应保持冷静。\n\n\n\t民众示威闯馆纵火\n\n\n\t俄罗斯“卫星”新闻通讯社报道，沙特驻伊朗首都德黑兰大使馆和驻马什哈德的领馆遭冲击，其中前者遭纵火，两处地方的沙特国旗均被扯下。\n\n\t伊朗警方高官侯赛因·萨吉迪尼亚先前告诉伊朗塔斯尼姆通讯社记者，自2日晚，一些民众聚集在沙特使馆外示威，其中有人向使馆投掷石头或燃烧弹，致使使馆部分地方起火。\n\n\t伊朗半官方的伊朗学生通讯社也援引萨吉迪尼亚的话报道，一些示威者随后闯入沙特使馆。\n\n\t3日晨发布在一些社交媒体网站上的图片似乎显示，伊朗民众闯入沙特使馆并开始纵火。“推特”上的一张照片中，示威民众聚集在沙特使馆外，使馆内多处地方小规模起火。另一张照片的内容据信是使馆房间内的家具被损毁。\n\n\n\t伊朗政府呼吁克制\n\n\n\t媒体报道，伊朗这些示威民众是不满沙特处决一名什叶派宗教人士。沙特内政部2日宣布，沙特司法机关当天处决了47名犯有恐怖主义罪行的囚犯，这些人违反伊斯兰教规、煽动教派间仇恨与暴力、破坏沙特国家安全与稳定。\n\n\t就沙特使领馆遭冲击，伊朗外交部发言人贾比尔·安萨里3日呼吁示威者保持克制、尊重沙特的外交设施。\n\n\t萨吉迪尼亚说，警方已把示威者驱离大使馆并逮捕其中一些人。按照他的说法，使馆外的情况“已经缓和”。\n\n\t一些图片显示，伊朗全副武装的防暴警察守卫在使馆周围，消防人员正在扑灭建筑内的火势。\n\n\n\t沙伊两国互召使节\n\n\n\t沙特处决那名宗教人士后，伊朗表达强烈谴责。安萨里2日说，这“只表明(沙特)是多么轻率和不负责任”。\n\n\t伊朗议长则说，这一处决将让沙特陷入“大漩涡”，“沙特将无法通过这一大漩涡”。伊朗外交部2日还召见沙特使节，抗议这一处决。\n\n\t作为回应，沙特也召见伊朗大使，抗议伊朗当局的批评性言论。沙特通讯社援引沙特外交部的声明报道，伊朗对沙特司法系统的批评是“公然干涉”沙特内政。\n\n\t沙特还要求伊朗政府按照相关国际公约，保护沙特驻伊朗使领馆和工作人员的安全，使其免遭可能的敌意行为的伤害。\n\n\n\t沙特处决一名什叶派宗教人士 称犯有恐怖主义罪行\n\n\n\t据中国之声《新闻晚高峰》3日报道，新年伊始，沙特内政部在国营电视台宣布，该国司法机关当天在全国处决了47名犯有恐怖主义罪行的囚犯，这是当地自1979年最大型的集体处决。这47人中包括一名什叶派的知名宗教人士尼米尔。\n\n\t尼米尔被处决一事在中东多地引发示威活动，伊朗示威者焚烧沙特驻伊朗大使馆表示抗议。\n\n\t沙特内政部当天发布声明说，这47人违反伊斯兰教规、煽动教派间仇恨与暴力、破坏沙特国家安全与稳定，经沙特最高法院和国王萨勒曼批准，这些犯罪分子当天在首都利雅得、麦加省、麦地那省、东部省等地伏法。\n\n\t沙特内政部还说，被处决的47名囚犯大多参与了2003年至2006年间，“基地”组织策划、发动的袭击事件，除一名埃及人和一名乍得人外，其余都是沙特人。这47人大部分是逊尼派，什叶派教徒有4人，其中包括什叶派知名宗教人士尼米尔。\n\n\t尼米尔被认为是什叶派年轻一代激进分子的领袖，曾多次公开指责沙特，于2012年7月被捕，沙特方面指认他煽动暴乱。\n\n\t处决的消息发布后，中东多国爆发示威谴责沙特做法，伊朗示威者焚烧沙特驻伊朗大使馆表示抗议。\n\n\t据上传到社交媒体的视频，暴怒的示威者，向驻德黑兰的沙特大使馆，投掷汽油弹，建筑物顿时起火焚烧，大批示威者甚至打破玻璃、冲进大使馆内，大肆破坏里面的家具、陈设和文档。伊朗最高领袖哈梅内伊在社交网络上发文，上传了尼米尔的照片，并以英文和阿拉伯文写上：觉醒是不可压制的，向尼米尔致敬。哈梅内伊的个人网站，更上载了设计图片，把沙特政府与极端组织“伊斯兰国”相提并论，暗指他们都是刽子手。\n\n\t事件发生后，伊朗外交部发言人安萨里强调，伊朗外交部呼吁民众不要在沙特驻伊朗使馆附近聚集，伊朗将维护沙特在伊朗首都德黑兰和 马什哈德外交机构的安全。德黑兰警察总长萨杰迪尼亚将军表示，已逮捕了数名冲击使馆的示威者。目前沙特已就伊朗当地的激烈反应，传召伊朗大使以示抗议。\n\n\t沙特处决尼米尔的消息也不断发酵，不仅引发多国强烈反对，沙特本国东部的阿瓦米亚也掀起了抗议活动。\n\n\t伊拉克的逊尼派和什叶派官员，一致批评沙特此举铸成大错，不遵守承诺赦免尼米尔等人，将为地区的宗派暴力冲突火上加油。在沙特东部阿瓦米亚，有示威者手持尼米尔的照片，沿途高叫口号，要求执政的沙特王室下台。警方已在多个地区加强保安，防止冲突发生。印度斯利那加也有数百人上街，他们高举伊斯兰教的旗帜，同样高喊沙特王室下台的口号。巴基斯坦，一批什叶派的伊斯兰学者，在最大城市卡拉奇街头示威，谴责沙特处决尼米尔，促请人权组织介入。巴林首都麦纳麦，也有大批民众游行抗议，并高喊反政府口号，最后和平散去。\n\n\t尼米尔突然被处决后，他的家人对此表示震惊，但希望外界要和平回应事件。什叶派的知名宗教人士尼米尔有着怎样的身份背景呢?\n\n\t据悉，尼米尔过去一直猛烈批评由逊尼派主导的巴林政府严厉镇压什叶派发起的示威。2011至12年间，沙特爆发多次反政府示威活动，他被视为当中的核心人物。2012年7月，尼米尔被警方拘捕时中枪，激发数千人上街示威抗议，之后更演成冲突，造成三人死亡。2014年，尼米尔被判处死刑。\n\n\t尼米尔为什么被沙特视为“犯有恐怖主义罪行的囚犯”?中东问题专家、宁夏大学中国阿拉伯研究院院长李绍先分析，这和尼米尔的什叶派背景有关。\n\n\t李绍先分析称，伊朗是多政治国家，而且是什叶派国家。伊朗将近8000万人口绝大多数都是什叶派，在这样一种局面下，伊朗本身对沙特王室有很强的戒备心理。这样一个背景下，尼米尔实际上被沙特王室看成一个非常危险的人物，所以沙特王室要治他于死地。\n\n\t针对沙特处决什叶派的知名宗教人士尼米尔在内的47名囚犯一事，美国国务院新闻发言人柯比2日发布声明。声明中说，美国政府担忧沙特的做法会加剧地区紧张局势，美国政府呼吁中东各国政府付出双倍努力缓解地区紧张局势。\n\n\t有分析认为处决尼米尔，可能会激起当地什叶派人士不满，有机会引发恐怖袭击。那么，这起事件又会给地区局势带来哪些影响?\n\n\t李绍先表示：尼米尔被处决，绝大多数中东国家都是比较反感的。当然，什叶派反映非常强烈，其他的逊尼派国家也未必认同沙特的举行。绝大多数国家认为沙特王世这样一个举动是不必要的，显然激化教派之间的矛盾。至少沙特和伊朗之间的关系会受到相当的影响。中东反恐形式严峻，岁末年初时，出现了一些好的迹象，刚刚形成这样一个局面，现在就出现了这样的事情。沙特和伊朗双方矛盾激化，对继续推进叙利亚政府解决进程显然不是一个好的消息。接下来，有关各方将会加紧调解，当然事态怎么发展，有待于最近两天的观察。","picNo":"1","picUrl":[{"pic_title":"示威者向沙特驻伊大使馆投掷燃烧物，导致使馆内部起火燃烧。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/106_1.jpeg"}]}]