[{"e_id":"14789","title":"中国珠算申遗成功","content":"\n    2013年12月4日(农历2013年11月2日)，中国珠算申遗成功。\n\t\n\n\t2013年12月4日晚，在通过联合国教科文组织的审议后，珠算正式被列入人类非物质文化遗产名录。这是我国第30项被列为非遗的项目。而中国目前是世界上拥有世界非物质文化遗产数量最多的国家。\n\n\t此前联合国教科文组织曾介绍说，珠算是中国古代的重大发明，伴随中国人经历了1800多年的漫长岁月。它以简便的计算工具和独特的数理内涵，被誉为“世界上最古老的计算机”。\n\n\t在2009年1月，中国珠算申报联合国“人类非物质文化遗产代表作名录”。但是当时申遗并未成功，中国珠算协会曾数次修改申报材料，直至昨晚传来捷报。\n\n\t中国珠算心算协会副会长苏金秀在珠算申遗成功后对新华社记者说，随着计算机技术的发展，珠算的计算功能逐渐被削弱，但是古老的珠算依然有顽强的生命力。今天珠算成功申遗，将有助于让更多的人认识珠算，了解珠算，增强民族自豪感，吸引更多的人加入到弘扬与保护珠算文化的行列中来。\n\n\t珠算是以算盘为工具进行数字计算的一种方法，被誉为中国第五大发明。早在2008年，经国务院审核批准，珠算被列入第二批中国国家级非物质文化遗产名录。\n\n\n\t现状：珠算十年前清出小学教材\n\n\n\t直到上世纪90年代，珠算还是我国小学数学教学大纲中的一项内容，但在2001年教育部颁发的《义务教育数学课程标准》中，珠算被取消。理由是珠算的计算功能已被计算器代替，取消珠算教学还可减轻学生负担。\n\n\t此外，珠算曾一度是会计学习的必修科目，然而这样的情形已经不再。“以前是因为会计从业资格证需要，现在政策变了。所以在大中专学校会计专业的学生很少学习珠算了，”上海珠算协会的张女士表示。\n\n\t据张女士介绍，从去年开始，一些全国性的会计比赛也取消珠算项目。“在基层的不管是大中专的老师，还是社会上对珠算的认识还是支持的。”她表示，由于行政命令和政策导向，比如会计电算化可以取代珠算了，珠算教学遇到一些阻力。\n\n\n\t应用：推广珠算可提高老幼智力\n\n\n\t据介绍，目前有珠算推广的对象主要为四类群体：幼儿，智力缺陷儿童，老年人以及大中专院校学生。\n\n\t中国珠算协会会长丁先觉说，目前已可以将珠算技巧运用到儿童的珠心算的教学上。“科学研究证明，珠算可以增强孩子的记忆力和注意力。”\n\n\t“大量的科学数据可以证明，珠算可以开发儿童智力。珠算不是一个简单计算的工具，可以开发儿童智力”，丁先觉表示。\n\n\t张女士介绍，上海珠算协会已经在一家康健学校进行了16年的珠算实验教育。“珠算可以开发智力缺陷儿童的左脑，提高逻辑思维。”张女士介绍，由于孩子们的病情不一样，效果并不相同，但是总体来说效果还是不错的。\n\n\t“老年人比较喜欢珠算，对老年人健脑很有帮助，可以预防老年痴呆。”张女士表示，目前上海珠算协会专为老年人开了双手打算盘的课程，借助教材为老年人上课。(新京报记者 李丹丹)\n\n\n\t延伸阅读：珠算被誉为中国的第五大发明\n\n\n\t \n\n\n\t延伸阅读：珠算被誉为中国的第五大发明\n\n\n\t珠算是以算盘为工具进行数字计算的一种方法，被誉为中国的第五大发明，此前已被列入中国国家级非物质文化遗产名录。\n\n\t中国珠算心算协会副会长苏金秀在珠算申遗成功后对新华社记者说，随着计算机技术的发展，珠算的计算功能逐渐被削弱，但是古老的珠算依然有顽强的生命力。今天珠算成功申遗，将有助于让更多的人认识珠算，了解珠算，增强民族自豪感，吸引更多的人加入到弘扬与保护珠算文化的行列中来。\n\n\n\t未来珠算或重回小学课堂\n\n\n\t记者调查了解到，珠算早已淡出大学和义务教育阶段教学范围，甚至我省大学会计专业学生都很少学珠算。不过，在2012年教育部公布的义务教育阶段19个学科科目的新课程标准中，在1-3年级对于数的认识中增加了“知道用算盘可以表示多位数”的要求，这或许是珠算重回小学课堂的一个信号。\n\n\t华东交通大学经管学院教授、会计学博士黎毅认为，大学没必要开设珠算课程，但小学阶段还是很有必要让学生学习珠算的。“打算盘可以提高学生对数的认识，提高手的灵活性，对孩子的大脑开发有一定好处。”\n\n\n\t■同时入选的非遗项目\n\n\n\n\t乔乌强马球(Chovqan)\n\n\n\t一种阿塞拜疆共和国传统的卡拉巴赫骑马比赛，在草地上进行，在两支相互竞争的队伍中展开，每支队伍均由五名骑着卡拉巴赫马的骑手组成。队员们手持木质球棒，将一枚皮质或木质小球驱赶到他们对手的球门中。比赛伴随着一种叫做“janghi”的民间器乐曲。\n\n\n\t帕奇(Paach)典礼\n\n\n\t在圣佩德罗萨卡特佩克斯举行的谷物崇拜仪式。整个仪式描述了谷物生长和收获的过程，包括舞蹈、马姆语祷告以及餐宴。老年男女们穿着带有玉米须的仪式服装，在意识中做祷告，帮助完成准备工作和提供食物，并伴着马林巴琴弹奏的音乐表演礼仪舞蹈。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14789_1.jpeg"}]}]