[{"e_id":"5708","title":"忽必烈成为蒙古帝国大汗","content":"\n    在761年前的今天，1260年5月5日(农历1260年3月24日)，忽必烈成为蒙古帝国大汗。\n\t\n\n\t孛儿只斤·忽必烈\n\n\t忽必烈生于1215年，是成吉思汗幼子拖雷的第四个孩子，他的生母是唆鲁禾帖尼。据说他是成吉思汗最钟爱的孙子。从小，忽必烈就同父亲拖雷一起征战沙场，父亲去世时他才17岁。然而直至过了而立之年，忽必烈才掌握重要领导权。尽管成吉思汗指明了继承权的分配问题，子女们也遵循了他的遗嘱，但是到成吉思汗孙子辈掌权的时代，蒙古国已经变得四分五裂。成吉思汗的儿子窝阔台汗死后，其妻子昭慈皇后统治了一段时间，后来她的儿子贵由继承了王位。贵由汗死后，其遗孀钦淑皇后宣布摄政。后来，蒙哥当选为蒙古国大汗，他是拖雷和唆鲁禾帖尼之子。蒙哥汗死后，忽必烈兄弟之间展开对王位的激烈争夺。其中最小的弟弟名叫阿里不哥(称为蒙古草原上的“家族守护者”)，他有着身为金帐汗国的汗王哥哥拔都，以及驰骋北方草原的侄子海都的支持。王位的下一位继承者本是忽必烈，但是阿里不哥的支持者反对忽必烈执政，认为他过于“汉化”，行为举止不够“蒙古化”。\n\n\t\n\n\t蒙古骑兵\n\n\t但是在领导草原大军大举南下攻打宋朝这一点上，忽必烈证明了自己是个十足的“蒙古汉子”。他把成吉思汗创立的战术同从中原和穆斯林军队那学来的围攻战术相结合，在取得战役胜利的同时也证明了自己的军事才能丝毫不逊于任何一位蒙古大将。他学习汉族文化的长处，例如他把汉族博大精深的文化知识和科技发明与蒙古人的民族传统和骁勇善战相结合。然而，在蒙古人中的保守派看来，忽必烈对汉族文化的钟情无疑意味着对蒙古民族的背叛。\n\n\t1259年8月11日，蒙哥在四川合州钓鱼山病逝。9月19日，在四川的忽必烈异母弟末哥派来的使者向忽必烈宣布这个消息，并请忽必烈北归继承帝位。忽必烈则认为“吾奉命南来，岂可无功遽还?”于是进攻南宋，并多次获胜，后来，忽必烈的正妻察必派使者密报，和林众臣谋立忽必烈之弟阿里不哥，而且阿里不哥已经派阿蓝答儿在开平附近调兵，脱里赤在燕京附近征集民兵，使者催促忽必烈早日北还。11月17日，儒臣郝经上《班师议》，陈述必须立即退兵的理由，坚定了忽必烈退兵北返的决心。忽必烈声称要进攻南宋首都临安，留大将继续对鄂州的围攻，增加对南宋的军事压力，南宋丞相贾似道派使者请和，约定南宋割地，并且送岁币，忽必烈于是在当日撤兵北返。\n\n\t1260年1月4日，忽必烈率军抵达燕京即今北京市，解散了脱里赤征集的民兵，“民心大悦”。忽必烈率军在燕京近郊驻扎，度过整个冬天，并积极\n\n\t和诸王联络，准备在1260年春天召开库力台大会，举行登基大典。\n\n\t1260年5月5日忽必烈登基成为大蒙古国皇帝即蒙古帝国大汗。忽必烈发布称帝的即位诏书《皇帝登宝位诏》，在诏书中，他自称为“朕”，称他的哥哥元宪宗蒙哥为“先皇”。\n\n\t1260年6月29日，忽必烈发布《中统建元诏》，正式建年号“中统”。\n\n\t1264年9月7日，忽必烈发布《至元改元诏》，取《易经》“至哉坤元”之义，改“中统五年”为“至元元年”。12月18日，忽必烈将国号由“大蒙古国”改为“大元”，从大蒙古国皇帝变为大元皇帝，大元国号正式出现，忽必烈成为元朝首任皇帝。\n\n\t忽必烈此后再也没有回到蒙古人的首都——哈尔和林，而是折返中国，回到被誉为人间仙境的花园之城——上都。由于宋朝在忽必烈讨伐阿里不哥期间违反了双方签订的停战协定，所以忽必烈返回中国后便发动了对宋朝的新一轮进攻。这番作战，忽必烈又在传统蒙古人作战策略的基础上制定了一条新战法：由于之前蒙古军队在攻破那些顽强抵抗的城池后进行了残忍地劫掠和屠城，这一做法广为人知，他充分利用汉人对于蒙古人战争方法的熟悉和了解，主动提出如果各地能够投降蒙古，蒙古人必将与汉人和平相处。忽必烈的保证，加上他对难民的善待，赢得了汉人的信任。1276年，年仅7岁的宋朝皇帝归顺蒙古。此后忽必烈继续征讨散落在中国东南部的宋朝残余势力，并攻下广州，对最后的抵抗者发起海上打击。然而，事实上在宋朝皇帝投降蒙古的那一刻之前，忽必烈就已经取得了对宋朝战争的胜利。\n\n\t相比其在军事领域里取得的巨大成就，忽必烈在政治上的领导能力更让人刮目相看。元朝期间，中国大部分地区人民的生活水平得到提高。此外，忽必烈还重视公共基础设施建设，在其执政期间兴修了多条主要道路和运河。忽必烈推行仁政，为农民提供公共救济，实行国家控粮政策：在丰收年景，国家收购农民余粮，贮藏于国有粮仓之中，遇到农业歉收的年份则开仓放粮。忽必烈保留了汉族的官僚体制，也维护了蒙古人的特权地位。他鼓励人民追求知识，下令大量印制书籍，修建观测台以随时更新天文发现。随着印刷术的发展，中国戏曲事业发展到前所未有的高度，在大众中产生了深远影响。\n\n\t不过忽必烈也并非全部都好，没有过失。忽必烈拥有的庞大军队产生的巨大开销给纳税人造成了沉重的经济负担。此外，他还两次攻打日本，劳民伤财，不仅耗费大量金钱，还无端葬送了几千人的性命。忽必烈花费大量银两修建富丽堂皇的宫殿，把纸币引入流通领域。然而，由于其过度发行纸币，导致严重的通货膨胀。虽然忽必烈立下诸多功劳，如保护人民免受海都侵扰以及统一了全中国，今天中国的版图就是在忽必烈时期形成并基本上保持下来的，但是，沉重的赋税还是给纳税者——农民带来巨大的经济负担。\n\n\t\n\n\t元时期地图\n\n\t除元朝本土以外还有四大汗国，即钦察汗国、窝阔台汗国、察合台汗国与伊利汗国。四大汗国名义上听命于元朝皇帝，但实际上各自为政。\n\n\t忽必烈虽被誉为明君，但事实上，他也为元朝后来的衰落埋下隐患。其实，他自己也预见到了蒙古的分裂。俄国的别儿哥从未承认忽必烈的最高权力地位，始终保持自己所占领土的独立地位。旭烈兀在波斯建立了独立的伊儿汗王朝。北方的大草原上，海都也保持着他的独立统治。因此，虽然在忽必烈治下中国的发展达到了新的顶峰，但不久之后，汉人仍然推翻其继承者的政权，建立了后来的大明王朝。1294年2月，忽必烈逝世。从此以后，再没有任何一位蒙古统治者能达到他的高度。而威尼斯旅行家马可?波罗的相关记述也使得忽必烈成为了蒙古专制君主制度下的绝佳代表。","picNo":"3","picUrl":[{"pic_title":"孛儿只斤·忽必烈","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5708_1.jpeg"},{"pic_title":"蒙古骑兵","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5708_2.jpeg"},{"pic_title":"元时期地图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5708_3.jpeg"}]}]