[{"e_id":"5710","title":"拿破仑病逝于圣赫勒拿岛","content":"\n    在200年前的今天，1821年5月5日(农历1821年4月4日)，法兰西第一帝国皇帝拿破仑一世逝世。\n\t拿破仑·波拿巴 Napoleon Bonaparte(1769年8月15日-1821年5月5日)即拿破仑一世，法兰西第一帝国皇帝(1804—1814年在位)\n\n\t不想当元帅的士兵不是好士兵——拿破仑；人生的光荣，不在永不失败，而在于能够屡败屡起——拿破仑；伟大的统帅应该每日自问数次，如果面前或左右出现敌人该怎么办?他若不知所措，就是不称职的——拿破仑\n\n\t拿破仑出生于科西嘉岛，这也是他后来被反对派称为“科西嘉怪物”的原因。在拿破仑出生前一年，法国刚刚从热那亚购得科西嘉岛，但这并不影响拿破仑对法国的国家认同。拿破仑出生于一个没落的小贵族家庭，10岁进入预备军校学习，15岁进入巴黎炮兵学校学习指挥，不久因其父去世中断了学业。他在军校生涯中成绩平平，也不引人注目，他日后的军事才能似乎主要不是来自于此。但军校的学习使他获得了少尉军衔，这也是他一生事业的起点。\n\n\t\n\n\n\t如果生活在路易十五那样的时代，拿破仑很可能会以一个怀才不遇的下级军官身份结束一生。但他是幸运的，他遇上了充满机遇和挑战的大革命时代。拿破仑熟读卢梭、伏尔泰等人的著作，在大革命年代也发表过观点激进的小册子，被视为雅各宾派的一员。他有着大多数青年所有的不满现实、渴求变革的精神。但对于拿破仑这样雄心勃勃的实干家来说，政治理想如何并不重要，不会真的影响他的实践，如何利用时势，不断提高自己的权力地位才是真正重要的。\n\n\t1789年爆发的法国大革命可能是人类历史上影响最大的民众运动了，国王被推上断头台，全部政治上层建筑都按照“革命家”们的理想推倒重建。但作为“被君主制的海洋包围的民主制小岛”，法国很快受到周边海浪汹涌地冲击，大革命的思想口号被当作瘟疫，一次次“反法同盟”被组织起来了。拿破仑就是在这种形势下以一个支持大革命的将领身份走上历史舞台的。1793年12月，这位炮兵团的指挥取得了一生中第一个重要胜利——土伦战役的胜利，金子终于发光了，他因此得到罗伯斯庇尔之弟的赏识，被一举提升为炮兵准将。\n\n\t不久后罗伯斯庇尔在“热月政变”中被推上断头台，拿破仑也跟着倒霉，在狱中蹲了十天。但出色的军事统帅是那个动荡年代的每一任政府所必须的，拿破仑又在一年多后镇压“葡月暴动”中被委以重任，并不辱使命。他因此成为法国家喻户晓的将领。\n\n\t\n\n\n\t拿破仑被督政府任命为意大利方面军总司令，取得了一个又一个辉煌的胜利，1898年又远征埃及。与此同时，国内局势正在恶化，连年通货膨胀、食品紧缺，法军在反法同盟的紧逼下连连败退，国内暴动不断，经过十年的折腾后，法国人民对走马观花变换的政府和政局已经极为厌恶，政治热情已经降至冰点，他们只渴望一个坚强有力的，能建立稳定秩序的政权出现。而督政府的实权人物西哀耶斯也迫切需要一个军事强人来稳定自己的统治。这就是拿破仑上台前的形势。\n\n\t1899年11月，拿破仑抛下埃及的大军回到国内，立即受到了雷鸣般的欢迎。他在西哀耶斯的支持下，压服了元老院，又利用军队制服了五百人院，制定了新的宪法。新宪法规定拿破仑为第一执政，拥有提出议案、批准议案、任命参政院成员和地方行政官员等权力。该事件史称“雾月政变”，是一次辅以武力胁迫，最后以合法形式粉饰的不流血政变。\n\n\n\t \n\n\n\t拿破仑在他的执政府中，显示出了他不但是个军事天才，也是一个政坛高手。他任命为人备受争议、但很有能力的富歇为警务部长，镇压王党势力和激进分子；同教皇签订《教务专约》，承认天主教是“大多数法国人的宗教”，恢复宗教仪式，但同时使教会放弃在大革命时期被没收的财产，此举又争取了国内的保守派。更重要的是，他任命理财能手戈东为财政部长，实行了财政税制改革，建立了国家控制的法兰西银行，并实行银本位的币值，以自己的威望提升投资者的信心，使政府发行的期票被认购一空，路易十五时代以来未出现过的国库充实、币值稳定、财政收支平衡的局面竟被拿破仑实现了。\n\n\t从1800年起，拿破仑组织民法典起草委员会，并多次亲自主持制定民法典的讨论会，终于在1804年颁布了《法国民法典》，这部法典收纳了大革命时代的许多思想，如人人生来平等、人人享有民事权利、私有财产不受侵犯、契约自由等，以法律的形式承认了大革命所改变的秩序。尽管拿破仑的独裁统治是违背大革命精神的，但他的《民法典》却成了大革命的集大成之作，并影响了后来许多国家的法律，拿破仑曾得意地说：“我真正的光荣并非打了40多次胜仗，……而是我的民法典。”\n\n\t当然，拿破仑之所以能建立稳固统治，能给后世留下那么大的声名，最主要还是由于他的军事成就。还在他上台伊始，就面对英、奥、俄三国的反法同盟。他带领4万预备部队从风雪交加的山口越过阿尔卑斯山，出其不意地出现在奥军的背后，大败13万奥军，迫使奥地利求和。接着，他又先后使俄、英退出战争，1802年《亚眠条约》签订，使法国经过10年烽火之后，终于赢得了喘息之机。\n\n\t文治武功卓著的拿破仑已俨然是法国的救星、大革命的功臣，从1799年到1804年，他的威望的提高是以日来计算的，而他野心的扩张速度也不逊于此。1802年，他以99.77%的支持率获得了终身执政之职，这只是一个台阶。两年后，99.93%的支持率使他成为法兰西帝国的皇帝，举国的驯服使后人感到不可思议，然而在那个时代却来得这么自然。\n\n\t海上英国的存在，是拿破仑的眼中钉、肉中刺。在英国的鼓动下，第三次反法同盟又组织起来。拿破仑曾用了两年的时间准备渡海攻英，但1805年，法国舰队在特拉法加海角的激战中惨败于英国海军，几乎全军覆没，使拿破仑彻底放弃了这个梦想，转而一心一意发展他的大陆帝国。就在这个噩耗到来的前一天，拿破仑以20天的急行军将猝不及防的3万奥军包围在乌尔姆要塞，使其投降，开创了“用双腿作战”的特殊战例，然后直捣维也纳。面对前来增援的俄国大军，拿破仑诱使其迅速决战，在奥斯特里茨村战役中取得了完美胜利(史称“三皇会战”)，这是拿破仑所有胜利中最伟大的一次，拿破仑为此建造了巴黎凯旋门。\n\n\t1806年，英、普、俄三国组成的第四次反法同盟输得更加彻底，面对自称为“欧洲最有效率的军队”的普军，拿破仑用了20天就攻下柏林，并打败前来救援的俄国，占领普鲁士全境。1807年，为了构筑他的“大陆封锁体系”，拿破仑上演了一次欧洲版的“借道伐虢”，迫使西班牙同意法军通过其领土进攻葡萄牙，接着乘机进驻西班牙，赶走了西班牙王室，封其兄约瑟夫为西班牙国王。整个伊比利亚半岛纳入拿破仑的帝国之中。但后来的事实证明这是拿破仑的失策，不甘屈服的西班牙人连续不断的反抗，拖住了拿破仑几十万军队。\n\n\t在1809年再次打败奥地利，终结第五次反法同盟之后，拿破仑的帝国达到强盛的顶峰。拿破仑本人是法兰西皇帝、意大利国王、莱茵邦联的保护者，他的三个兄弟分别为西班牙、荷兰、威斯特伐利亚国王，波兰大公国、瑞士联邦和众多德意志小邦也在他的控制之下，而奥地利和普鲁士则是在他面前垂头丧气的战败国。拿破仑思想中的“正统意识”也与日俱增，他休弃了不育的约瑟芬皇后，另娶了奥地利皇帝的公主，企图通过联姻使自己跻身于欧洲传统帝王的行列。\n\n\t然而，无论拿破仑帝国达到多大，有两个压在他心头的黑影始终无法打倒，英国和俄国是历次反法同盟的坚定主力，当拿破仑对海上英国无可奈何之后，他就想构筑“大陆封锁体系”，以迫使英国屈服，但欧洲漫长的海岸线使他力不能及，最使他恼火的是，沙皇俄国居然在1812年违背盟约，全面恢复同英国的贸易。加上在波兰问题上的矛盾，拿破仑决心给予北极熊以致命一击，以建立在欧洲大陆真正的霸权。但正是这次冒险，终于使拿破仑遭到了灭顶之灾。70万大军在漫长的跋涉之后，尽管一度占领了已成为空城的莫斯科，但在罕见的寒冬、斑疹伤寒和俄国军队的袭击之后，最后只剩下几万狼狈溃退的散兵。接着，在被称为“欧洲民族之战”的莱比锡会战中，由于萨克森军队倒戈，拿破仑败北。最后，在各国联军浩浩荡荡挺进巴黎的战鼓声中，拿破仑被迫签订了退位诏书，被软禁在地中海上的厄尔巴岛上。\n\n\t虽然拿破仑趁着欧洲各国权贵聚集在维也纳开“分赃大会”的良机偷渡回国，恢复了百日的辉煌，但在惨败滑铁卢之后，他的政治生命彻底完结，在南大西洋的小岛上了结余生。\n\n\t在拿破仑失败之后，他建立的国际秩序被完全颠覆，除了少数变动之外，各国的疆界基本恢复到1789年以前的状况，统治这些国家的，也基本是原来的家族。但拿破仑已通过他的扩张将革命精神播散到欧洲各地，纵观整个19世纪，自由、民主、人权的思潮此起彼伏，革命运动一浪高过一浪，早已不是18世纪那个满足于“开明专制”的欧洲矣。\n\n\t拿破仑对美洲的影响甚至要超过欧洲，虽然纯粹出于无意。他对西班牙和葡萄牙的入侵，使它们失去对美洲殖民地的有效控制，西属、葡属美洲殖民地实际上处于自治状态，并进而爆发了拉丁美洲独立运动。他将路易斯安那以1500万美元的“低价”卖给美国，使美国打通了西进的道路，如果没有这笔交易，美国可能与现在所看到的大不一样。\n\n\t尽管拿破仑最终是个失败者，但作为欧洲思想格局和美洲政治格局的颠覆者，他的影响足以在帝王群体中位居前十。\n\n\t点评：拿破仑利用大革命十年混乱，人心思定之机夺取政权，打维护大革命的旗帜，行专制独裁之实，利用法国人在大革命中被燃烧到沸点的民族主义，逞侵略扩张的野心。他有先进的军事思想，也有百折不挠的斗志，可惜最终“从伟大崇高到荒谬可笑，其间只相差一步”，将法军作为赌注，输在了力所不能及的战争中，最终不得不拿出比死亡更多的勇气去承受亡国的痛苦。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5710_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5710_2.jpeg"}]}]