[{"e_id":"5711","title":"德国地质学家李希霍芬诞生","content":"\n    在188年前的今天，1833年5月5日(农历1833年3月16日)，千年前的“一带一路”：蚕卵被藏于竹杖中偷运出去。\n\t\n\n\t李希霍芬(费迪南·冯·李希霍芬Richthofen，Ferdinand von，1833～1905年)，德国地理学家，地质学家。又译里希特霍芬。生于卡尔斯鲁厄，卒于柏林。早年从事欧洲区域地质调查，旅行过东亚、南亚、北美等地。多次到中国考察地质和地理。曾任波恩大学、莱比锡大学和柏林大学教授，柏林大学校长。提出地理学是研究地球表面的科学。首次系统地论述了地表形成过程，对地貌进行形成过程分类，研究了土壤形成因素及其类型。\n\n\t德国地理学家、地质学家，近代中国地学研究先行者之一。1833年5月5日生于普鲁士上西里西亚卡尔斯鲁赫(今属波兰)。他曾就读于布雷斯劳大学及柏林洪堡大学，1856年毕业，获得博士学位。随后在奥地利的提罗尔(Tyrol)和罗马尼亚西部的特兰西瓦尼亚(Transylvania)进行地质研究；在1860年到1862年之间，李希霍芬参与普鲁士政府组织的东亚远征队[Preussische Expedition]，前往亚洲的许多地方，例如锡兰、日本、台湾、印尼、菲律宾、暹逻和缅甸等地旅行。1863年到1868年间，他在美国的加利福尼亚州做了大量的地质勘查，发现了金矿，他的研究间接导致了加州后来的淘金热潮。1868年到1872年间，他转到中国做了七次远征，这段时期中，他正式地指出罗布泊的位置(新疆已干涸的咸水湖，旁边有古楼兰遗址)。\n\n\t曾任柏林国际地理学会会长、柏林大学校长、波恩大学地质学教授、莱比锡大学地理学教授等。1905年10月6日在柏林逝世。\n\n\n\t李氏考察的七条路线\n\n\n\n\t第一条路线\n\n\n\t1868年 11～12月间，主要地区是杭州、苏州、无锡、镇江、南京等地，尤以舟山群岛考察最详。\n\n\n\t第二条路线\n\n\n\t从 1869年 1月，再次赴南京、镇江，转入湖北(武汉及汉口)。\n\n\n\t第三条路线\n\n\n\t从 1869年 3月开始，相继有半年时间，主要考察山东郯城、临沂、泰安、济南、章丘、博山、潍坊、芝罘。\n\n\t1877年，他曾专门提交报告《山东地理环境和矿产资源》，文中强调青岛之优越的地理位置，并渲染胶州湾良港之说。后渡海到达辽东半岛，包括瓦房店、盖平、熊岳；后进入大孤山，到达本溪、沈阳；经山海关，又考察开平、滦县、丰润、玉田及一些煤田；经通州再度进入北京及其西山附近，进行地质调查与研究，把北京南口出露的古老地层命名为震旦系。在北京休整后，返回上海。\n\n\n\t第四条路线\n\n\n\t从 1869年 9月开始，主要是在江西(九江、景德镇附近)，转到安徽屯溪，后乘船经新安江、钱塘江到杭州返回上海。\n\n\n\t第五条路线\n\n\n\t从 1869年末到 1870年初，从上海直达香港，进入广州经北江到湖南宜樟、郴州，乘船沿湘江、洞庭湖入长江到汉口转入河南洛阳、晋城到山西太原、阳泉到河北正定到达北京，从天津返回上海，重点考察了山西、陕西煤矿资源。在这次考察中，大约在 1870年，李氏从北京发出的信中大肆渲染了“中国是世界上第一石炭大国!”“山西一省的煤可供全世界几千年的消费!”并绘制成中国的第一张《中国煤炭分布图》。\n\n\t1870年德国地理学家李希霍芬到洛阳，考察了南关的丝绸、棉花市场，参观了山陕会馆和关帝庙，在《关于河南及陕西的报告》等著作中，首次提出从洛阳到撒马尔罕(今属乌兹别克斯坦)有一条古老的商路，将其命名为“丝绸之路”。\n\n\n\t第六条路线\n\n\n\t1871年 6～8月间，先从上海到宁波，进天台山到金华、桐庐等县，经兮水县进入天目山，越过千秋关，到安徽的宁国、泾县，到达芜湖，乘船再到镇江，在此往返南京、镇江数次，进行较细致的地质考察和测量。\n\n\n\t第七条路线\n\n\n\t从 1871年 9月至 1872年 5月，是他七条路线考察中时间最长的一次。从上海乘海轮至天津到北京，再次对西山斋堂等地进行考察，经鸡鸣山、宣化到张家口，转至大同、五台山考察，发现“五台绿泥片岩”。到太原沿汾河河谷南下至潼关，入陕西经西安到宝鸡。据有关文献记载：河西走廊南缘山脉，曾以李希霍芬命名，如“ RichthofenRange”，即今祁连山脉。李希霍芬此后转向褒城，入沔县，越五丁山后入四川广元、梓潼经绵阳抵达成都。李希霍芬在《四川记》中盛赞成都是中国最大城市之一，也是最秀丽雅致的城市，还感叹都江堰灌溉方法完善，在世界上无与伦比。随后，他转入嘉定(乐山)，经岷江，顺长江返抵上海，途中对三峡地区考察甚详，“收获”最大。\n\n\t李希霍芬在七条路线的考察中，记录了大量野外地质资料，搜集和采集了大量的化石、岩矿标本；绘制了考察地区的地形图、素描图、地质图和地层剖面图等。考察的间歇，他及时撰成报告，把所观测到的景象，按承诺向外商会报告。外商会在 1903年将李氏的“报告”汇集成两大卷册，取名《李希霍芬中国旅行报告书》。\n\n\t1872年，李希霍芬返回德国，受到威廉二世的嘉奖和赏识，学术和社会地位青云直上，一时名跃全球。\n\n\n\t对中国的影响\n\n\n\t他在《中国》第1卷里，以专门的章节论述了中国的黄土，最早提出了中国黄土的“风成论”。他也采集了大量各门类化石，收集了很多各时代地层资料。德国古生物学家弗莱希、施瓦格、凯塞尔等对李希霍芬所采化石的研究论文也发表在《中国》各卷中。李希霍芬在辽宁、山东、山西和河北北部建立了3条系统剖面。他首先提出了“五台系”和“震旦系”等地层术语。\n\n\t他对中国造山运动所引起的构造变形有开创性的研究。他在山东、北京西山、大青山、五台山等地发现了许多褶曲和正断层，在泰岭发现了逆掩构造，在《中国》第2卷中的“中国北方构造图”上，他画了一条被称为“兴安线”的推断构造线，从兴安岭经太行山，一直达到宜昌附近。他还提出了中国北方有一个古老的“震旦块”，是一个具时间关系的地质构造单元。\n\n\t他在《中国》第2、3卷中，将中国各地火成岩作为地层剖面中的一部分加以描述，如辽东古老的高丽花岗岩，秦岭天台山志留纪花岗岩，南京山地花岗岩、安山岩和玄武岩等。李希霍芬在江西景德镇东北部的高岭山一带探勘陶瓷原料，并以“高岭”的拉丁文译名Kaolin命名高岭土，从此高岭之名传播国外，高岭土是世界第一种以中国原产地为通用名称的矿物。\n\n\t近代早期来华考察的地学家中，经历时间之长、搜集资料之丰富、发表著作分量之大，李希霍芬是极为突出的。他为中国地质、地理之研究，作了奠基性、开创性的贡献，尤其为当时的中国带来了近代西方地学、甚至整个自然科学的思想和方法，他是近代中国和西方国家科学交流的重要先驱，对近代中国地质学、地理学的产生和发展具有重大影响。\n\n\t从1868年到1872年，李希霍芬以上海为基地，对大清帝国18个行省中的13个进行了地理、地质考察，足迹遍及广东、江西、湖南、浙江、直隶、山西、山东、陕西、甘肃南部、四川、内蒙诸省区，“踏查之普遍，著述之精深博大”，远非清人所及。他将所见所闻以信件形式寄给上海欧美商会，后来汇集成册，名为《李希霍芬男爵书信集》。其中多为中国的煤矿分布和各地的物产、商业情况，也包括该地区交通情况以及在此基础上形成的商镇和商业路线。李希霍芬并非泛泛而记，而是对煤矿地质、分布、煤层厚度变化、出煤质量(烟煤与无烟煤)、矿区产量、煤炭价格、运输路线以及当地官府对煤矿的不当管理都进行了详细调查，并依此对煤矿的开发价值进行评价，作为欧美商会的决策参考。\n\n\t对于有可能改变世界能源构成的矿区，李希霍芬的调查更为详尽。按照鲁迅《中国地质略论》的说法，他“三涉山西(太原，大同)，再至直隶(宣化，北京，三河，丰润)，徘徊于开平炭山，入盛京(奉天，锦州)，始由凤皇城而出营口。”李希霍芬这样热衷于这块表里河山，是因为“山西是世界上最出色的煤铁产区之一……在目前煤的消费水平上，山西一省的煤矿可供世界几千年的消费。”\n\n\t尽管李希霍芬的“游历”是合法的，但他进行的国土调查从未依法向中国官方报备，其调查结论也没有完全呈交上海的欧美商会。相反，作为普鲁士人，李希霍芬把德意志帝国的统一和强大视为最高理想。即便在最艰苦的中国乡村，即便必须将行装节减到最低限度，他也一直坚持着“如果还有一张桌子的话，就铺一面德意志国旗在上面”的做法。为此，李希霍芬曾秘密致函普鲁士首相俾斯麦，提出德国“有必要发展海军以保护这些重要的利益和支持已订的条约；要求在万一发生战事时德国的商船和军舰有一个避难所和提供后者一个加煤站。”\n\n\t尽管他选择的是浙江舟山群岛和山东胶州湾，但在1871年给欧美商会的报告中，却反复强调宁波和杭州作为地区商业中心的地位，对舟山群岛和胶州湾只字不提。\n\n\t事实上，早在1869年，李希霍芬就向德国提议，夺取胶州湾及其周边铁路修筑权，将使华北的棉花、铁和煤等更为方便地为德国所用。不但可就此将山东纳入势力范围，而且又拥有了广大的中国腹地。为了利用山东控制内地煤矿，他向欧美商会鼓吹修建连接内地与海港的铁路，“如果连接河南、山西和港口的铁路建起的话，它们的大多数珍贵物产——主要是矿产——将得以出口”。\n\n\t德国和其它西方国家对李希霍芬的评价甚高。德国学者施丢科尔称，“李希霍芬——他对于自然社会的重大贡献是绝对无可争论的——是一个自觉的、有目的的代表外国资本、并且特别是代表德国在华资本利益的人，他将他的调查按照这个明确的目的去进行，使得外国资本容易侵入中国”。\n\n\t1897年，德国借口传教士被杀，出兵占领胶州湾，把山东划为其势力范围。在报请德皇威廉一世批准的军事计划中，德国海军司令梯尔皮茨多次引用了李希霍芬的考察结论。\n\n\t关于李希霍芬调查对中国国家利益的影响，鲁迅曾撰文概述说，“支那大陆均蓄石炭，而山西尤盛；然矿业盛衰，首关输运，惟扼胶州，则足制山西之矿业，故分割支那，以先得胶州为第一着”。他认为，李希霍芬的国土资源调查“实涵有无量刚劲善战之军队”，因此“自利氏游历以来，胶州早非我有矣”。此后，外国人纷纷打着“游历”和“科研”旗号来华勘测，实际上就是“利忒何芬之化身”。清廷在此问题上的管控失序，最终造成了“大陆沦陷”于外人，“吾同胞其奈何?”\n\n\t鲁迅的感叹，在很大程度上惊醒了清朝以降的中国人。尽管把李希霍芬称为“最先明了中国地文之伟大科学家”令人难堪，\n\n\n\t但民国地理学和地质学确实是在他的调查基础上建立起来的\n\n\n\t。民国地质学家翁文灏在肯定李希霍芬“对于中国主要地质构造及地文之观念，其伟大之贡献，实无其他地质学家，足与伦比”的同时，敦促民国政府成立了地质研究所，开始了全国范围的地质调查。\n\n\n\t人物评价\n\n\n\t李希霍芬认为地理学是研究地球表面以及其有成因联系的事物和现象的科学，并把地理学和地质学沟通起来。他常期从事地理考察，对地理学方法论和自然地理学做出重要贡献。在1886年出版的《研究旅行指南》中，他系统地叙述了野外考察、收集数据和制图等一系列方法；第一次系统地论述了地表形成的过程，对地貌进行了形成过程分类；还研究了土壤形成因素及其类型等。他增养出许多地理学家，如斯文海定、帕萨尔、施吕特尔等，对进代地理学的发展产生中要影响。他于1877-1912年撰写出版的《中国》﹝5卷，附地图集2卷﹞一书，是第一部系统阐述中国地质基础和自然地理特征的重要著作，并创立中国黄土风成的理论。李希霍芬的著作还有《当今地理学的任务和方法》﹝1883﹞和《19世纪地理学的动力与方向》﹝1903﹞等。\n\n\n\t延伸阅读：千年前的“一带一路”：蚕卵被藏于竹杖中偷运出去\n\n\n\t \n\n\n\t延伸阅读：千年前的“一带一路”：蚕卵被藏于竹杖中偷运出去\n\n\n\t“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”2013年9月13日，中国国家主席习近平在纳扎尔巴耶夫大学的演讲中，回忆起古老的丝绸之路。当日，他提出了将建设穿越欧亚大陆50余个现代国家的新丝绸之路“一带一路”计划。“一带一路”是古丝绸之路在新时代的回响，它的第一个音符要追溯到千年之前……\n\n\t\n\n\t《捣练图》中的女子用铁器熨烫丝织品。“练”是一种丝织品，刚刚织成时质地坚硬，必须经过沸煮、漂白，再用杵捣，才能变得柔软洁白。\n\n\t“劝君更尽一杯酒，西出阳关无故人”。公元756年左右，唐朝诗人王维送友人赴安西都护府之时，写下了《送元二使安西》。当时交通不便，阳关之外即是狭义上的西域之地。在古人的视野中，西域多少带有遥远神秘的色彩，出塞意味着沙漠边关、长烟落日的孤寂。沿着阳关往西，穿过塔里木盆地、帕米尔高原，可一直抵达罗马。这条道路即是丝绸之路。唐代时，丝路之繁华曾达于鼎盛。王维友人所要去的安西都护府，正是对西域进行管辖的军政机构。丝绸之路上，驼铃叮当，商旅不绝。当色彩鲜艳、柔软的丝绸通往西方时，另一边的玻璃、琉璃、海西布(呢绒)、葡萄、石榴等也自西而来。这条绵延7000公里的丝绸之路，成了横跨欧亚大陆，贯通几大文明的纽带。\n\n\t\n\n\t着华服的李希霍芬和家人。\n\n\t丝绸之路虽然历史悠久，但正式得名还是近代的事。\n\n\t1868年至1872年间，德国地理学家李希霍芬对大清帝国18个行省中的13个进行了地理、地质考察。1877年，李希霍芬在其名著 《中国亲程旅行记》中，首次把汉代中国经西域与欧洲以丝绸贸易为主的主要路线，称之为 “丝绸之路”。实际上，丝绸之路是对从中国出发，横贯亚洲，进而连接欧洲和北非的古代陆路交通路线的总称。\n\n\t为纪念他详尽的考察和杰出的贡献，祁连山的德文名称为Richthofen—Gebirge，即李希霍芬山脉。\n\n\t\n\n\t历史上的丝绸之路， 东起长安(或洛阳)， 西至罗马， 由沙漠绿洲之路、草原之路、南方丝绸之路、海上丝绸之路等多条路线组成，期间线路多有变化。即使以当今的眼光来看，这条横跨欧亚大陆的古道之气势，依然令人叹服。\n\n\t\n\n\t巴泽雷克(Pazyryk)大墓中发现的斯基泰骑士壁画。巴泽雷克大墓位于俄罗斯阿尔泰山西麓。其中还发现了公元前五至前四世纪的中国铜镜和丝织品。这表明在相当长的一段时间里，北方和西北方的游牧民族承担着沟通东西方文化交流的角色。\n\n\t如同罗马非一日建成，丝绸之路的贯通亦非一日之功。早期的丝绸之路上，小国林立，其间还横亘着帕米尔高原和塔里木盆地，道路险阻，通讯落后，要光靠人力、骆驼、马匹等工具穿越亚欧大陆，其艰难可以想见。\n\n\t\n\n\t开罗的丝绸商人。早期丝绸的价格奇贵，俗称“一两黄金一两丝”。\n\n\t公元一、二世纪，沿着欧亚内陆交通干线，古罗马、安息、贵霜和汉朝等四大帝国自西向东并列其间。在这条线路的两头，虽然汉朝与罗马相距几千公里，但汉朝的丝绸已然可以在罗马买到。地处罗马和汉朝中间的安息人充当了中间商的角色。被称为“善贾市，争分铢”的安息人，在东西方丝绸贸易上获利颇丰。\n\n\t\n\n\t查士丁尼大帝接过匿藏蚕卵的竹杖。\n\n\t据传，恺撒曾穿着丝绸制作的袍子出现在公众场合，其华美令众人惊叹。为得到宝贵的丝绸原材料，在查士丁尼大帝时代，有两个僧人自中国回到罗马，将蚕卵匿藏于竹杖之中而将此带回，可见，丝绸在当时是多么金贵。\n\n\t此前一段时间，波斯人垄断了丝绸的买卖，为了解决丝绸原料问题，查士丁尼召见了几位修士，许诺他们若带回蚕桑卵种，必以重金奖赏。几位修士不远万里来到中国，又费尽心机，将蚕桑卵种藏匿在空心的手杖中带回。随后丝绸生产技术进入西方其他地区。\n\n\t\n\n\t敦煌壁画中描绘的张骞出使西域。张骞出使西域被称为“张骞凿空”。\n\n\t但是有意识地打通西域通道，是始自西汉汉武帝派遣张骞联合大月氏抗击匈奴。公元前122年，汉武帝的使臣张骞奉命出使西域。回到国都长安后，张骞奏报了他的一大发现：在大夏(今阿富汗北部)有许多蜀地的布匹和筇竹杖。当地的商人告诉他，在身毒(今印度)有许多蜀地商人开的市面，专营中国西南的物品。这一消息引发了汉武帝经略西域的意图。随后，元狩四年(前119年)，汉武帝再次派张骞出使西域。这一次，他派副使到达了大宛(费尔干纳盆地)、康居(萨克斯坦南部及锡尔河中下游)、月氏、大夏等国。司马迁在《史记》中说：“张骞凿空，其后使往者皆称博望侯，以为质(诚信)与国外，外国由此信之。”至汉宣帝神爵二年，汉王朝正式在新疆设立了西域都护府，丝绸之路全线贯通。\n\n\t\n\n\t此后，在漫长的丝绸之路上，东西方各以其特有的富庶和魅力相互吸引着。从波斯、印度、阿拉伯以至东罗马帝国前来汉朝的使节和商人接踵而至， 出现了“驰命走骤，不绝于时目，胡商客贩，日款于塞下”的壮观景象。\n\n\t\n\n\t丝绸之路吸引了不少考古学家和冒险者。匈牙利考古学家斯坦因，在米兰遗址附近的佛寺中发现的犍陀罗派希腊式带翼天使壁画。\n\n\t丝绸之路既是一个具体的地理概念，也是一个文化交流的抽象概念。丝绸之路延绵7000多公里，穿越了地中海、两河、印度、中国古文明。佛教就是在丝绸之路鼎盛时期传入中国，又通过水上丝绸之路传进了东南亚诸国。中国的四大发明、铁器、冶铁、养蚕、缥丝、灌溉等技术，以及众多的手工艺品也陆续向西方输出。正如有学者指出的，“西方古代、中世纪，甚至是近代文明中的许多内容可以通过丝绸之路而追溯到波斯，进而从波斯追溯到中国”。\n\n\t丝绸之路兴起于汉代，在唐代到达鼎盛。唐代后期，因为安史之乱，唐王朝势力内缩。就在王维送别友人30余年之后，唐朝势力退出了新疆。从此，“丝绸之路”开始衰落。而因为航海技术的进步，中国与东南亚的贸易重心转向海路。从广州等沿海港口出发，南至菲律宾、印度尼西亚，西抵印度半岛、波斯湾、红海和非洲东部的海上丝绸之路，由此兴盛了起来。另一个张骞式的人物——郑和取得了同样的声誉。今日人们虽然无缘得见当时的盛景，但得益于19世纪末摄影技术的发展，我们可以从当时手工上色的老照片中，自东向西一窥百年前丝路沿线的旧影。\n\n\t这些照片如今由一位中国的收藏家所收藏。\n\n\t\n\n\t俄罗斯的少女与猎人。俄罗斯在中国新丝绸之路中占有重要地位。\n\n\t\n\n\t越南女子。早在公元166年，罗马皇帝安东尼•庇乌就派遣一路使节从海路途经越南到达汉朝，带来了象牙、犀角、玳瑁。\n\n\t\n\n\t缅甸的寺庙。早期出口印度的丝绸和丝就是由四川、云南，一路经缅甸运到印度去的。\n\n\t\n\n\t斯里兰卡骑象人。公元前1世纪末，罗马人就与中国的邻国印度以及印度的邻国斯里兰卡建立了联系。如今，斯里兰卡还保存着郑和第二次下西洋时在斯里兰卡登陆后所立的碑石。该碑石内容记载了600多年前郑和受明成祖朱棣派遣，赴锡兰(今斯里兰卡)向岛上佛教寺庙布施财物供奉佛祖之事。\n\n\t\n\n\t印度海德拉巴街景。印度即古时的身毒，张骞在这里看到了来自四川的蜀布而大为惊奇。其后，希腊和阿拉伯的商船正是从海路抵达印度南端的巴里加札和穆齐里斯岛，接运中国丝绸与瓷器。\n\n\t\n\n\t巴基斯坦拉合尔。历史上，巴基斯坦是海上丝绸之路的重要目的地，也是通往阿拉伯和非洲世界的必经中转站。\n\n\t\n\n\t伊朗东北部当时叫帕提亚的地区是安息帝国的发源地。公元前90年，迁都泰西封(幼发拉底河东岸)， 安息帝国达到鼎盛，与东方的中国汉朝和西方罗马帝国并立。公元前115年，汉使抵达安息，两国建立正式友好关系。据《史记》记载，“安息王(米特拉达梯二世)令将二万骑迎于东界”。汉使回国时，安息王还将“大鸟卵(鸵鸟蛋)及黎轩眩人(罗马杂技艺人)献于汉”。\n\n\t\n\n\t叙利亚。在古希腊，中国丝绸通常运至地中海沿岸的叙利亚经染色、刺绣与毛麻织品加工后销往希腊本土。叙利亚在地缘战略上位于东西方的交叉口、非洲大陆和亚洲大陆的交界之处，可谓是紧握着丝绸之路上地中海大门的门钥匙。\n\n\t\n\n\t也门少年战士。郑和曾率船队数次到过也门的亚丁。中国的丝绸等商品，首先运到斯里兰卡，然后由也门、埃塞俄比亚和波斯等地的商人运到波斯湾、亚丁湾和红海。\n\n\t\n\n\t埃及郊外。早在公元前11世纪，中国西周的丝绸就经过中亚、西亚，辗转运抵埃及。据说埃及艳后克丽奥帕特拉就曾享用中国的丝绸。埃及的亚历山大城还是中国史籍上最早出现的非洲地名，被称为“黎轩”、“乌迟散”等。\n\n\t\n\n\t土耳其。土耳其的布尔萨曾经是奥斯曼帝国的首都，君士坦丁堡更是作为东罗马帝国首都长达千余年。这两个城市通常被认为是古代丝绸之路的西端终点，从遥远的东方运来的丝绸和茶叶抵达这里后进入皇宫和巴扎。\n\n\t\n\n\t罗马乡村。公元5世纪大月氏工匠教会中国人自己制作琉璃前，被汉代人视为宝物的琉璃几乎全部来自大秦(罗马)。而以羊毛和亚麻混纺而成的纹饰繁华的罗马毛麻织品也不断由海路运入中国南方。\n\n\t斗转星移之间，距张骞开通丝绸之路已2000余年。现如今，丝绸、香料、胡椒等都不再是稀有之物。然而，丝绸之路并未因此而褪色，反而随着时间推移，愈发成为一段值得缅怀和称颂的沟通中西文明的传奇故事。\n\n\n\t延伸阅读：“丝绸之路”名称是百多年前德国人“发明”\n\n\n\t \n\n\n\t延伸阅读：“丝绸之路”名称是百多年前德国人“发明”\n\n\n\t连接中国与西方的“丝绸之路”在中国家喻户晓，随着“一带一路”战略构想的推进，“丝绸之路”更是受到世界的关注。\n\n\t其实，丝绸之路这个名称是100多年前一个德国人的“发明”，他的名字叫费迪南·冯·李希霍芬。\n\n\n\t李希霍芬的中国缘\n\n\n\t距今大约170年前，随着第一次鸦片战争(1840～1842)的失败和一系列不平等条约的签订，长期闭关锁国的中国发生了根本性变化，中国近代史就此发端。1854年，日本也被迫打开国门，与美国签订贸易协议。不久，英、俄、荷等国援例而至，也跟日本政府签订了类似条约。\n\n\t当时的普鲁士政府坐不住了。他们于1860年派出了一个规模庞大的外交使团前往东亚，意欲与中国、日本、泰国等建立外交关系，缔结商约。这个配备了三艘军舰的外交使团实际上混杂着帝国赋予的外交和经济表象之外的各种使命。其中一项，即是效仿英国成例，在中国获得一块类似香港的商港和海军锚地。使团中，一位年仅27岁的地理学者费迪南·冯·李希霍芬，接受了秘密勘测选址的任务。\n\n\t李希霍芬于1833年在卡尔斯鲁厄出生。自幼就对地质学着迷的他毕业于柏林大学的地质学专业。大学毕业后，他渴望前往他认为极富探索价值的东亚。\n\n\t1861年3月，普鲁士外交使团到达上海。当时正值英法联军入侵之后和太平天国运动兴盛之时，使团成员活动受到限制。同年9月，归国途中，李希霍芬等乘坐一艘军舰先行离去，对中国台湾、菲律宾、苏门答腊和爪哇进行考察。这一趟东方异国之旅，让眼界大开的李希霍芬萌发了对中国大陆的强烈兴趣。\n\n\t1862年，作好了充分准备的李希霍芬试图由南亚迂回进入中国大陆，可原先承诺资助他的汉堡银行家突然变卦毁约，他不得不临时改变计划，乘船横穿太平洋到了北美。\n\n\t1862年至1868年间，李希霍芬在加利福尼亚从事地理学考察、研究，他对当地采矿业的研究成果，竟带来了两个意外的惊喜：一是间接导致了美国西部的“淘金热”，并使他在同行和投资者中赢得了巨大的声誉；　二是加利福尼亚的银行家们慧眼识珠，表示愿意资助这个“能猜透西部秘密的普鲁士人”，开展一项旨在发现商业机会的对华考察活动。\n\n\t这真是瞌睡遇上了枕头，李希霍芬大喜过望。他很早就意识到中国“具有巨大的科学考察价值”，还认定“对它的考察有望在学术上和现实中获取广泛的成就，考察中国任务巨大，但我决定为之奋斗人生中最重要的几年”。\n\n\t按照约定，由加利福尼亚银行资助李希霍芬的中国之行。从上海登岸后，上海欧美商会将给他提供旅华4年的经费，条件是：他必须把从考察地区获取的地理和地质资料，以及物产、人口、交通、风土人情等社会经济概况，用英文及时向商会作专题报告。\n\n\n\t勾画胶济铁路的第一人\n\n\n\t1868年9月，李希霍芬经日本来到中国，开始了他独立研究的中国之旅。之前在去往北京总理衙门领取护照时，他遵照朋友的建议，有意将其姓氏的中译由最初的“栗”改为“李”，以跟清廷重臣李鸿章同姓，希望能借此增加亲和力，抬高自己的身份，降低风险。当时的中国局势动荡，外国人被看做稀有人种，有时甚至会受到攻击，更不用说李希霍芬一句中文也不会讲。\n\n\t1868年至1872年间，李希霍芬对大清帝国18个行省中的13个进行了地理、地质考察，足迹遍布当时局势动荡的华夏大地。考察途中，他的脖子上总是用绳子挂着一支长长的铅笔，以方便他随手以绘画的形式将自己一路上的见识记录下来。他还一一画下路过的山脉和平原，并从地质学的角度潜心研究。中国近代地质学创始人翁文灏称其为“最先明了中国地文之伟大科学家”。\n\n\t1869年3月底到5月上旬，李希霍芬重点考察了山东。3月13日，他携比利时管家斯普林盖特和中国侍从阿峰，从上海坐船到镇江，然后租船从扬州府到淮安府。25日，在王家营租了两辆马车，改行陆路。28日，从郯城县饮马庄进入山东省境内。\n\n\t李希霍芬对山东的第一印象非常好：同之前看到的景象完全不同，这里的人们衣着整洁，举止得体。之前到处都能听到的‘洋鬼子’的叫喊声此后再也没有听到。先前经过的街道状况都很糟糕，这里的街道却维护得甚好。马路两边不仅挖有深沟，而且还种着一排排的树木，这是在江苏省所没有看到的。\n\n\t3月29日晚8点，李希霍芬一行沿沂河来到沂州府，并在此过夜。之后，他花了13天，对山东省进行了细致的考察。山东的煤炭资源让他吃惊，在他看来：“潍县(今山东省潍坊市)煤矿有着更重要的意义，这里蕴藏的煤矿非常丰富。如果考虑到附近不太远的胶州湾金家口港，潍县煤田的价值便会提升。据我所知，从胶州到潍县的路很平坦，人们可以在那里，而不是在芝罘找到一条铁路的起点。”\n\n\t那时(1869年)，中国第一条营业铁路—吴淞铁路还没有诞生，足见李希霍芬的眼光超前。\n\n\n\t把都江堰介绍给世界\n\n\n\t李希霍芬去过景德镇，考察完烧瓷的工艺后将景德镇瓷土命名为高岭土，这一个世界上唯一以地名命名的矿藏得以公认，今天全世界哪里挖出的瓷土都叫高岭土。他到过四川著名的都江堰，考察之后盛赞中国古代这个最长寿的水利工程，遂将都江堰第一次详尽介绍给世界，说都江堰浇灌方法之完美，无与伦比；他三涉山西，发现山西地下储煤丰富，他的结论是以当时世界消耗煤的水平测算，仅山西储煤可供世界几千年的消费。\n\n\t除了知名普鲁士科学家亚历山大·冯·洪堡之外，可能无人能像李希霍芬一样探究过地图上如此之多的空白地带。中国的祁连山的德文名甚至采用了他的名字—Richthofen—Gebirge (即李希霍芬山脉)。\n\n\t有意思的是，李希霍芬虽然是拿着上海欧美商会的银子出行，但把德意志帝国的统一和强大视为最高理想的他，在向“东家”汇报工作时还是不露声色地留了一手—隐瞒了一些他认为事关国家利益的重要信息或观点，比如山东胶州湾的重要战略地位等。\n\n\t1873年，李希霍芬回国，先后出任柏林国际地理学会会长、柏林大学校长、波恩大学地质学教授、莱比锡大学地理学教授等。他用后半生大部分精力撰写了一部5卷鸿篇巨著：《中国—亲身旅行和据此所作研究的成果》。正是在1877年出版的 《中国》第一卷中，李希霍芬首次提出了“丝绸之路”的概念，并在地图上进行了标注。这一术语后来被广泛采纳。他还最早提出了中国黄土的“风成论”，以及“五台系”和“震旦系”等地层术语。\n\n\t(综合自《参考消息》《中国科学报》《青岛日报》等)","picNo":"22","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_2.jpeg"},{"pic_title":"着华服的李希霍芬和家人。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_5.jpeg"},{"pic_title":"开罗的丝绸商人。早期丝绸的价格奇贵，俗称“一两黄金一两丝”。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_6.jpeg"},{"pic_title":"查士丁尼大帝接过匿藏蚕卵的竹杖。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_7.jpeg"},{"pic_title":"敦煌壁画中描绘的张骞出使西域。张骞出使西域被称为“张骞凿空”。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_10.jpeg"},{"pic_title":"俄罗斯的少女与猎人。俄罗斯在中国新丝绸之路中占有重要地位。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_12.jpeg"},{"pic_title":"缅甸的寺庙。早期出口印度的丝绸和丝就是由四川、云南，一路经缅甸运到印度去的。","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_15.jpeg"},{"pic_title":"巴基斯坦拉合尔。历史上，巴基斯坦是海上丝绸之路的重要目的地，也是通往阿拉伯和非洲世界的必经中转站。","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_19.jpeg"},{"pic_title":"","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_20.jpeg"},{"pic_title":"","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_21.jpeg"},{"pic_title":"","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5711_22.jpeg"}]}]