[{"e_id":"4833","title":"萨尔浒之战爆发","content":"\n    在402年前的今天，1619年4月14日(农历1619年3月1日)，萨尔浒之战是怎么爆发的？。\n\t\n\n\t万历四十七年二月二十五日，大明王师正式出征；三月初一，西路军遭努尔哈赤攻击，寡不敌众，全军覆没，总兵杜松战死；三月初三，北路军遭受攻击，寡不敌众，全军覆没，总兵马林狼狈逃回；三月初五，东路军被后金军偷袭，猝不及防，全军覆没，总兵刘铤战死；三月初六，南路军接到三路大军战败的消息后匆忙撤兵，后金军趁势追击，损伤惨重。结果正如我们这群事后诸葛亮所分析的一样，可惜我们的分析也正如开原总兵马林的意见一样，终无改这场战事的结局。\n\n\t萨尔浒之战，是明与后金争夺辽东的关键性一战。在这次战役中，萨尔浒之战以少胜多，后金军在作战指挥上运用集中兵力、各个击破的方针，5天之内连破三路明军，歼灭明军约5万人，缴获大量军用物资，成为战争史上集中兵力各个击破的一个出色战役。\n\n\t后金是居住在我国长白山一带女真族建州部在明时建立的政权。北宋末期，女真完颜等部建立金朝，从东北进入黄河流域，另一些部落仍留居东北。明朝初年，这些留居东北的部落分为海西、建州、东海三大部。明神宗万历十一至十六年(1583—1588年)，建州女真首领努尔哈赤(姓爱新觉罗)统一建州各部，又合并了海西与东海诸部，控制了东临大海(今日本海)、西界明朝辽东都司辖区、南到鸭绿江、北至黑龙江以北外兴安岭等广大地区，努尔哈赤在统一女真各部过程中，确立了兼有军事、行政、生产三方面职能的八旗军制。\n\n\t八旗士兵出则为兵，入则为民。开始时只分黄、白、红、蓝四色旗帜。万历四十二年(1614年)又增编镶黄、镶白、镶红、镶蓝四旗，共为八旗。女真人分编在八旗中，每旗可出兵7500人，共有兵力6万余人，主要是骑兵。此外，还修筑了赫图阿拉(今辽宁新宾)等城堡，补充马匹和战具，屯田积粮，积极备战。万历四十四年(1616年)，努尔哈赤建立后金，年号天命，称金国汗，以赫图阿拉为都城。明朝统一全国后，在东北设官置治，建卫设防。洪武四年(1371年)在辽阳设立定辽都卫，后改为辽东都指挥使司；永乐元年(1403年)置建州卫，永乐七年在黑龙江口附近的特林设置奴儿干都指挥使司。后又在这些地区陆续增设卫所。\n\n\t万历时从鸭绿江至嘉峪关设置“九边”即9个重镇，其中辽东辖今辽宁大部地区。明朝对女真各部的统治，一面以羁糜政策笼络其首领，封官晋爵赏赐财物；一面分化女真各部，使其互相对立，以便分而治之。后来由于对女真的政治压迫和经济剥削不断加剧，引起了女真人民的强烈不满和反抗。努尔哈赤建立后金政权后，便利用这种不满情绪，积极向明辽东都司进行袭扰。在明与后金对抗中，居于开原附近的女真族叶赫部，为避免被努尔哈赤吞并，依附明朝，反对后金。鸭绿江以东的朝鲜李氏王朝，也倾向于明。蒙古察哈尔部，住在归化城(今内蒙古呼和浩特)与承德之间，与金对立，但同明的关系也好坏无常。住在大兴安岭南部的蒙古科尔沁部与住在大凌河以北的蒙古喀尔喀部，倾向并依附后金，常与后金配合，袭扰辽东。在这种形势下，明虽可以利用叶赫部屏蔽辽东，利用朝鲜李氏王朝牵制后金，但叶赫部人少力弱，朝鲜李氏王朝也因遭到日本的侵略和后金的袭扰无力助明。\n\n\t因此，明与后金在争夺辽东的斗争中，一开始就处于不利境地。\n\n\t\n\n\t明朝晚期，因忙于镇压关内人民起义，无力顾及辽东防务，驻守辽东的明军，训练荒废，装备陈旧，缺粮缺饷，虚额10余万，实有兵不过数万。加上长期处于和平环境，守备又极分散，军队战斗力差。万历四十六年(1618年)正月，努尔哈赤趁明朝内争激烈、防务松弛的时机，决意对明用兵。二月，召集诸臣讨论用兵方略，决定先打辽东明军，后并叶赫部，最后夺取辽东。三月间，加紧秣马厉兵，扩充军队，修治装具，派遣间谍，收买明将，刺探明军虚实。在经过认真准备和精心筹划之后，努尔哈赤在四月十三日誓师反明，率步骑2万发起进攻。次日，兵分两路，左四旗兵取东州堡，(今辽宁抚顺县东大东州)、马根单堡；自率右四旗兵及八旗精锐内兵(护军)向抚顺所(今辽宁抚顺城)进发。\n\n\t十五日清晨进围抚顺城，明军守将李永芳不战而降。明军在抚顺周围的堡寨均被后金军占领。四月二十一日从广宁(今辽宁北镇)出发的明总兵张承荫部1万援军赶至，双方展开激战，张承荫战死，明军死伤甚众。四月二十六日后金军撤回都城。五月，后金军再次越过边墙，攻克明大小堡寨11个。七月，后金军进围清河堡(今辽宁本溪市东北)，经力战后攻陷清河堡。至此，抚顺城以东诸堡，大都为后金军所攻占。后金军袭占抚顺、清河后，曾打算进攻沈阳、辽阳，但因力量不足，翼侧受到叶赫部的威胁，同时探知明王朝已决定增援辽东，便于九月主动撤退。经过一段休整，努尔哈赤又于次年正月亲率大军进攻叶赫部，给予其重大打击和破坏，基本稳定了翼侧，然后倾其全力对付明朝。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4833_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4833_2.jpeg"}]}]