[{"e_id":"3231","title":"古希腊哲学家亚里士多德逝世","content":"\n    在2343年前的今天，-322年3月7日(农历-322年3月24日)，古希腊哲学家亚里士多德逝世。\n\t\n\n\t亚里士多德的智慧\n\n\t亚里士多德(Aristotle，前384年-前322年3月7日)，古希腊哲学家，柏拉图的学生、亚历山大大帝的老师。他的著作包含许多学科，包括了物理学、形而上学、诗歌(包括戏剧)、音乐、生物学、动物学、逻辑学、政治、政府、以及伦理学。和柏拉图、苏格拉底(柏拉图的老师)一起被誉为西方哲学的奠基者。亚里士多德的著作是西方哲学的第一个广泛系统，包含道德、美学、逻辑和科学、政治和玄学。\n\n\t亚里士多德关于物理学的思想深刻地塑造了中世纪的学术思想，其影响力延伸到了文艺复兴时期，虽然最终被牛顿物理学取代。在动物科学方面，他的一些意见仅在19世纪被确信是准确的。他的学术领域还包括早期关于形式逻辑理论的研究，最终这些研究在19世纪被合并到了现代形式逻辑理论里。在形而上学方面，亚里士多德的哲学和神学思想在伊斯兰教和犹太教的传统上产生了深远影响，在中世纪，它继续影响着基督教神学，尤其是学术传统的天主教教会。他的伦理学，虽然自始至终都具有深刻的影响，后来也随着新兴现代美德伦理的到来获得了新生。今天亚里士多德的哲学仍然活跃在学术研究的各个方面。虽然亚里士多德写了许多论文和优雅的对话(西塞罗描述他的文学风格为“金河”)，但是大多数人认为他的著作现已失散，只有大约三分之一的原创作品幸存了下来。\n\n\t亚里士多德在前384年生于色雷斯的斯塔基拉，父亲是马其顿王的御医。从小亚里士多德在贵族家庭环境里长大。在18岁的时候，亚里士多德被送到雅典的柏拉图学园学习，此后20年间亚里士多德一直住在学园，直至老师柏拉图在前347年去世。柏拉图去世后，由于学园的新首脑比较同情柏拉图哲学中的数学倾向，令亚里士多德无法忍受，便离开雅典。但是从亚里士多德的著作中可以看到，虽然亚里士多德不同意波西普斯等学园新首脑的观点，但依然与他们保持良好的关系。\n\n\t离开学园后，亚里士多德先是接受了先前的学友赫米阿斯的邀请访问小亚细亚。赫米阿斯当时是小亚细亚沿岸的密细亚的统治者。亚里士多德在那里还娶了赫米阿斯的侄女为妻。但是在前344年，赫米阿斯在一次暴动中被谋杀，亚里士多德不得不离开小亚细亚，和家人一起到了米提利尼。3年后，亚里士多德又被马其顿的国王腓力二世召唤回故乡，成为当时年仅13岁的亚历山大大帝的老师。根据古希腊著名传记作家普鲁塔克的记载，亚里士多德对这位未来的世界领袖灌输了道德、政治以及哲学的教育。亚里士多德也运用了自己的影响力，对亚历山大大帝的思想形成起了重要的作用。正是在亚里士多德的影响下，亚历山大大帝始终对科学事业十分关心，对知识十分尊重。但是，亚里士多德和亚历山大大帝的政治观点或许并不是完全相同的。前者的政治观是建筑在即将衰亡的希腊城邦的基础上的，而亚历山大大帝后来建立的中央集权帝国对希腊人来说无异是野蛮人的发明。\n\n\t前335年腓力二世去世，亚里士多德又回到雅典，并在那里建立了自己的学校。学园的名字(Lyceum)以阿波罗神殿附近的杀狼者(吕刻俄斯)来命名。在此期间，亚里士多德边讲课，边撰写了多部哲学著作。亚里士多德讲课时有一个习惯，即边讲课，边漫步于走廊和花园，正是因为如此，学园的哲学被称为“逍遥的哲学”或者“漫步的哲学”。亚里士多德的著作在这一期间也有很多，主要是关于自然和物理方面的自然科学和哲学，而使用的语言也要比柏拉图的《对话录》晦涩许多。他的作品很多都是以讲课的笔记为基础，有些甚至是他学生的课堂笔记。因此有人将亚里士多德看作是西方第一个教科书的作者。虽然亚里士多德写下了许多对话录，但这些对话录都只有少数残缺的片段流传下来。被保留最多的作品主要都是论文形式，而亚里士多德最初也没有想过要发表这些论文。一般认为这些论文是亚里士多德讲课时给学生的笔记或课本。\n\n\t亚里士多德不只研究了当时几乎所有的学科，他也对这些学科做出极大的贡献。在科学上，亚里士多德研究了解剖学、天文学、经济学、胚胎学、地理学、地质学、气象学、物理学、和动物学。在哲学上亚里士多德则研究了美学、伦理学、政治、政府、形而上学、心理学、以及神学。亚里士多德也研究教育、文学、以及诗歌。亚里士多德的生平著作加起来几乎就成了一部希腊人知识的百科全书。一些人还认为亚里士多德可能是在那个时代里最后一个精通所有学科和既有智慧的人了。\n\n\t亚历山大死后，雅典人开始奋起反对马其顿的统治。由于和亚历山大的关系，亚里士多德不得不因为被指控不敬神而逃亡加而西斯(Chalcis)避难，他的学园则交给了狄奥弗拉斯图掌管。亚里士多德说他会逃离是因为：“我不想让雅典人再犯下第二次毁灭哲学的罪孽。”(隐喻之前苏格拉底之死)不过在一年之后的公元前322年，亚里士多德因为多年积累的一种疾病而去世。亚里士多德还留下一个遗嘱，要求将他埋葬在妻子坟边。","picNo":"1","picUrl":[{"pic_title":"亚里士多德的智慧","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3231_1.jpeg"}]}]