[{"e_id":"3232","title":"君士坦丁大帝明令公布7天为一个星期","content":"\n    在1694年前的今天，327年3月7日(农历327年1月28日)，古罗马皇帝君士坦丁一世明令公布七天为一个星期，一直沿用至。\n\t君士坦丁一世，即君士坦丁大帝，古罗马皇帝。306年即皇帝位，进行改革。321年3月7日，明令公布7天为一个星期。以7天为一个星期自君士坦丁一世开始，相沿至今。\n\n\t早在4000年以前，两河流域的居民就根据月亮盈亏规律，制定了历法，称大阴历。\n\n\t前8世纪，为记时方便，又把一个朔望月分为4周，每周7天。用\"七星坛\"各条一神。即：太阳神、月亮神、火神、水神、木神、金神、土神。君士坦丁家族崇拜太阳神，所以以日为首。也有说太阳神主管星期日，为一周的开始。其他各神依次排列，各司其职。\n\n\t君士坦丁一世\n\n\t君士坦丁一世(约280～337) Constantinus I the Great　罗马帝国皇帝(306～337)。史称君士坦丁大帝。青年时代在G.A.V.戴克里先的军队中服役。305年其父君士坦提乌斯·克洛卢斯成为帝国西部的奥古斯都(皇帝)。君士坦丁随父转战于不列颠。306年父死，在不列颠由军队拥立为奥古斯都。312年侵入意大利。后与东罗马皇帝V.L.李锡尼结盟。316年夺取李锡尼在巴尔干半岛的领地。324年在亚德里雅那堡和克里索普利斯大败李锡尼，从而最终战胜了所有帝位竞争者，成为帝国的独裁统治者。\n\n\t君士坦丁在许多方面继承了戴克里先的政策，进一步强化官僚机构，实行文武分治，征收土地税和人头税，建立起有严格等级区别的官僚体系，和更加繁复的宫廷礼仪。他允许大批“蛮族”在帝国境内定居，吸收他们入伍，允其担任要职。332年颁布法令，严禁隶农自由迁徙。他还禁止城市手工业者脱离手工业公会，禁止市议员离开所属城市。鉴于帝国经济、文化重心东移，330年迁都拜占廷，大规模进行扩建，改名君士坦丁堡。在宗教政策方面，他与戴克里先不同，推行支持基督教的政策。313年他与东部的统治者李锡尼共同颁布了“米兰敕令”，承认基督教的合法地位。325年他在尼西亚主持召开基督教主教会议，制定了基督教的信条。卒于337年5月22日，临终前受洗为基督教徒。\n\n\t星期天为什么不叫星期七?\n\n\t星期天的译法是中国人的发明，当然按照日月等等排列SUNDAY应该是老大，但他又是周末，叫星期七只能表明是周末，但他的老大地位怎么体现?他是周末同时又是一周的开始啊，所以不能叫星期0，也不能叫星期7。最好的办法就是叫星期天。\n\n\t一星期七天的不同名称起源于古代罗马神话，后来被德国人用自己的语言和文化习俗进行了改造，把其中代表周二至周五的四个神换成了相应的德国人的神。最后这些名称流传到英国，才成为今天的样子。在17世纪以前，一星期七天的首字母都无须大写。\n\n\t在古罗马神话中，Sunday的寓意是太阳，罗马人把星期天叫做dies solis(Day of the Sun)。当然了，有Sun Day就会有Moon Day，月亮神是太阳神之妻，因此她紧跟在Sunday后面作了Monday。\n\n\t罗马人把星期二叫做Dies Martis，这是罗马战神Mars(火星)的日子。但是，今天的Tuesday源自Tiu'sday，和德国战神和天空之神泰尔(Tiu/Tiw)有关，Tiu即古希腊诸神中的火神Zeus(Tiu和Zeus音同)。 值得一提的是，星期二Mars在法语中作Mardi。Mardi Gras表示四旬斋前的狂欢节(星期二)，是天主教徒在复活节之前必须的斋戒仪式。斋戒之前当然要大吃大喝一番了，因此这一天又叫Fat Tuesday。Mardi Gras Day是美国最大的嘉年华会，这一持续两周的盛会每年都会在新奥尔良举行，有数百万人参加。\n\n\t星期三是Dies Mercurii，是众神信使墨丘利神Mercury(水星)的日子，Mercury不但是各路神灵的使者，还是商业、旅行及盗窃的守护神。后来，日尔曼民族用他们自己的神Woden(挪威神话里的Odin)取代了墨丘里神，这就是Wednesday的起源。现在知道星期三的拼写为什么怪怪的了吧，很多英美成年人都拼不好这个单词呢。\n\n\t星期四是Dies Iovis，代表朱庇特主神、雷神Jove(木星)。后来这些罗马神话流传到德国，德国人就用他们自己的雷神Thor来代替Jove，这就是Thursday的起源。\n\n\t星期五是Dies Veneris，代表爱神维纳斯Venus(金星)。后来挪威人用他们自己的爱神Frigg(Odin的妻子)取代了维纳斯的地位，所以今天的星期五就是Friday了。\n\n\t星期六代表的是罗马神话里的萨杜恩农神Saturn(土星)，这个词没被德国人\"动手脚\"，所以Saturday还是原汁原味。\n\n\t因为罗马神话中的神代表太阳系的各大行星(古罗马人把太阳也视做行星)，所以有人说一周七天的系统是古代占星术的产物，七个已知天体影响地球，并控制它们名下的那一天。这一体系由两河流域美索不达米亚传入占星术盛行千年的埃及。公元321年，君士坦丁大帝将这一套融入了罗马日历中，规定了所有年月周日的第一天和礼拜日期，还给一周的每天起了名。新的罗马日制体系被通过，并在西欧的大部分地区通行。","picNo":"0","picUrl":[]}]