[{"e_id":"3233","title":"日本首位女天皇推古天皇逝世","content":"\n    在1393年前的今天，628年3月7日(农历628年1月26日)，日本首位女天皇推古天皇逝世。推古天皇，日本第33代天皇(592年12月8日至628年3月7日)，日本首位女天皇。父亲是日本第29代天皇钦明天皇。576年成为敏达天皇皇后。592年崇峻天皇遭苏我马子杀害后，被拥立为天皇。\n\n世间虚假，唯佛是真——圣德太子；国非二君，民无两主，率土兆民，以王为主——《宪法十七条》\n\n推古女天皇，是日本第33代天皇，也是日本历史上第一位生前就正式称为“天皇”者。她在位期间，任用圣德太子，进行了日本史上第一场影响深远的改革，将日本带入了汹涌澎湃的改革世纪——七世纪。\n\n\n\n推古女天皇，原名为额田部皇女，谥为丰御食炊屋姬。她是第29代钦明天皇(539—571年在位)之女，后来嫁给了同父异母兄、第30代敏达天皇，以皇后的身份走上了历史的前台。关于额田部皇女的早期生活记载不多，但从敏达天皇到崇峻天皇时代日本政局的变化一直在朝着向她有利的方向发展。她是朝中实权人物苏我马子的外甥女，早期彼此关系十分密切。587年，第31代用明天皇驾崩，朝中局势混乱，额田部皇女与苏我马子积极配合，支持苏我马子将宿敌物部氏灭族，并杀掉物部氏企图拥立的穴穗部皇子，拥立了崇峻天皇。不久，崇峻天皇因显露出对苏我马子的严重不满，苏我马子先下手为强，将其谋杀。于是，额田部皇女成为无可代替的人选，被苏我马子推上天皇宝座，成为推古女天皇，她是日本历史上第一位公认的女天皇。\n推古即位之时，国内局势混乱不堪，固有的部民制(奴隶制)弊病丛生，地方豪强不断兼并土地人口，以实力对抗中央，势族大姓争权夺利，其骄横甚至凌驾于皇权之上。在日本的西面，重归一统的中国影响力正在不断扩大，受先进的中国文化催化而产生变革也是必然趋势。推古女皇的高明之处，不在于她本人的才能卓著，或雷厉风行，而在于她用好了圣德太子这个人物。她即位之后第二年，便册立侄子厩户为太子，是为圣德太子，并将朝政大权交给圣德太子处理。\n圣德太子据说刚出生就会说话，可以同时听十个人说话而将内容记得很清楚。他与推古女皇之间，是古代君臣相得的典范，正像历史上许多这样的例子一样，他实行的改革，究竟哪些内容出自本人的主意，哪些来自女皇的意见，已很难分得清楚。\n冠位12阶，是指天皇按照贵族的才德和功绩，将分等级的“冠位”颁赐给他们。冠位分德、仁、礼、信、义、智六等，每等又分大小二阶。冠位可以晋升，但不能世袭。此举遏制了贵族的特权，既有利于提拔人才，又提高了天皇的权威。\n更能体现圣德太子思想的是“宪法十七条”，“宪法十七条”实际不是“法”，而是一种给官僚贵族的政治规范，其中体现了儒、佛、法诸家的思想，大致可分为三部分内容。首先是强调天皇的绝对权威，“国无二君，民无二主，率土召民，以王为主。”其次是对官吏的要求，如忠君尽职、“以和为贵，以礼为本”、“明辨诉讼”、“见恶必匡”等。还有关于民生的内容，如“勿敛百姓”、“农桑之节，不可使民”等。\n推古朝改革中对历史影响更深远的是对佛教的推广。在推古时代之前，是否崇佛的争论已在日本延续了近一个世纪，由此还激化了苏我氏和物部氏的争斗。由推古朝始，崇佛成为基本国策，圣德太子带头提倡，亲自注释佛经，广建佛寺。从此，佛教深深植根于日本的土壤，成为日本最大的宗教。佛教的兴旺有利于日本同亚洲大陆进行更深入的交流，而由皇室亲自倡佛，则有助于提高皇室权威，收回了原来由苏我氏所垄断的佛教教权。\n推古朝最大的亮点是一批又一批的遣隋使、遣唐使。日本同大陆的交往并非始于这个时代，但607年以小野妹子为使节的访问仍然被视为中日关系史上划时代的大事，正是因为推古朝的改革，使日本积累了接受更先进文明的内部条件，此后与中国的交流才真正有效地改变了日本的历史。推古朝的“遣隋使”共有四次，揭开了此后近300年中日频繁交往的序幕。外国留学生成为后来“大化改新”及其它一系列改革的主力。\n在圣德太子的大力倡导下，更重要的是亚洲大陆文化的大量输入，日本迎来了历史上第一个文化繁荣期，从推古朝到大化改新之间的时期，史称“飞鸟文化时代”，佛教文化是其中最大的亮点。\n推古天皇是第一个正式采用“天皇”称号的日本君主(在她之前，日本的君主称为“大王”)，也是日本天皇中走上神坛的第一人，日本天皇的被神化便由此始。这与圣德太子改革中强化皇权、神化天皇的因素有关，而推古女皇本人也很好地扮演了这一角色。\n从日本历史来看，六世纪是大改革时代，包含了多次改革高潮，正是在这个世纪，日本完成了由落后的部民制国家向中世纪封建国家的质变。推古朝改革不如稍后的“大化改新”有名，也没有触及部民制的经济基础，但毕竟迈出了第一步，也是最关键的一步。推古朝改革主要作用在于文化精神信念方面，其影响也比制度上的改革更为持久。这是推古天皇在本榜中排名高于孝德天皇、天武天皇的原因。\n圣德太子可能比推古天皇更有名气，更受后世敬仰，但毕竟是推古天皇给了他发挥的舞台，\n推古天皇比较好地协调了包括苏我氏在内的各派政治势力，也给了圣德太子一个比较稳定的环境去改革。杰出人物的后盾不能被忽略，就像德皇威廉一世、意王维克多·埃曼努尔二世一样，推古女天皇也可以被排在本排行榜中，她在本榜中列第86位。\n\n点评：推古朝改革以教化、规范行为、移风易俗为主，起的主要是启蒙作用，没有涉及政治斗争，也没有触及既得利益阶层的利益。这是不断深入的改革中必要的第一步，而以推古天皇和圣德太子的禀性而言，他们也更适合担当教化者的角色。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3233_1.jpeg"}]}]