[{"e_id":"3268","title":"台湾李宗瑞性侵事件始末","content":"\n    2017年3月7日(农历2017年2月10日)，台湾李宗瑞性侵事件始末。\n\t台媒称，台湾富少李宗瑞被控性侵九名女子案，台湾“高等法院”更一审2017年3月7日认定共八项罪名，判39年2个月徒刑，可上诉。报道称，李宗瑞性侵偷拍案民事赔偿部分，除了需赔偿17名女子新台币2745万元(约合613万人民币)，还在台湾“最高法院”民事庭审理外，另有三名女子提告求偿，台湾“最高法院”已判决李宗瑞需赔偿三名女子共630万元(约合141万人民币)。\n\n\n\t李宗瑞性侵事件始末\n\n\n\t2012年8月8日《壹周刊》爆料，李宗瑞涉嫌迷奸艺人、模特儿等，而李宗瑞行踪不明。\n\n\t2012年8月10日李宗瑞现任女友赖慕祯在社交网站发表文章为男友辩解。\n\n\t2012年8月13日 李宗瑞父亲李岳苍因为儿子闹出丑闻，辞去元大金控、元大宝来证券董事职务。李岳苍先后与4个女人生下5个孩子，还与演艺圈女星桃花不断。\n\n\t2012年8月14日李宗瑞母亲史锦秀经营的307会馆易主。史锦秀在风月场混迹逾20年，获得“酒国名花”称号。她经营“307会馆”，凭借高超的交际手腕，吸引不少政商名流来她的俱乐部应酬。史锦秀有过一次婚姻，离婚后交往的对象也多为政商界人士。2013年史锦秀已年过五旬，但依然保养得宜，被誉为“熟龄美魔女”。李宗瑞是史锦秀与李岳苍的非婚生子，当年她带着刚出生不久的李宗瑞到台北，下海到酒店当公关，独自赚钱抚养李宗瑞。一直忙于生意的史锦秀，在生活上无条件地供给李宗瑞，使李宗瑞青少年时期，就很叛逆。\n\n\t2012年8、9月 两家平面媒体刊登李宗瑞淫照，有记者、主管被台北地检署陆续传唤到案，检方以妨害秘密罪侦办。\n\n\t2012年8月16日台北，李宗瑞母亲史锦秀遭传检方约谈。后来被史锦秀检方查出，曾经透过李宗瑞女友转交10万元，让李宗瑞当做跑路费。\n\n\t2012年8月17日查出李宗瑞女友之一赖慕祯(JOYCE)是贩毒案通缉犯，在台南逮捕归案。其后她因毒品案判刑三年半。\n\n\t2012年8月18日李宗瑞前女友原本表示要开记者会，但因压力过大、情绪不稳而取消记者会。\n\n\t2012年8月20日北检传唤李岳苍，李父向社会致歉，并劝李宗瑞出面投案。\n\n\t2012年8月23日北检传唤艺人王阳明、祝钒刚等人到案。同日晚上，李宗瑞向北检投案。\n\n\t上诉\n\n\t到庭听判的李宗瑞得知判决结果后，当庭举手对法官说：“我要跟我的律师讨论。”李宗瑞委任律师亦表示将会上诉，争取无罪判决，也希望李宗瑞能获得交保。当初李主动投案，就是想要让这件事情告一段落，法官所认定的“有逃亡之虞”太过主观判断。\n\n\t而台北检方质疑李宗瑞利用夜店生活特性，利用人脉布下天罗地网，将周遭可能上钩的女子统统吸引过来，再设局或乘机性侵并偷拍性爱影片，形成“权贵犯罪”概念的新犯罪形态，法院若仍以传统观点审理这类犯罪，未正视被害女子遭性侵后真实心理反应，恐难遏止相关犯行，因此决定上诉。检方指出，李宗瑞身受国内外高等教育，却倚靠父亲的社、经地位，滥用金权势力游走夜店，引诱被害女子误信其人品、情谊进而饮酒同欢，等被害人松懈心防，再趁机下药或将被害人灌醉，再带往住处性侵得逞。\n\n\t吴亚馨方面认为判太轻\n\n\t案发后，艺人吴亚馨因曾与李宗瑞交往遭到牵连，许多照片及性爱影片流出，吴亚馨不仅陷入低潮，演艺事业也停摆近一年。\n\n\t吴亚馨经纪人周彦彤昨天听闻判决结果后表示，听起来蛮沮丧的，“唉，真不知说什么了。”问及吴亚馨事件过后的历程，周彦彤说：“她当然是辛苦的，这一年熬过来。”但周彦彤也说，这一切过去就是过去了，对当事人一定很痛，但吴亚馨一切往前看，“她已经打起精神振作，要展现一个重新开始的她，也安排拍摄全新宣传照。”\n\n\t勒戒\n\n\t检方向法院声请观察勒戒获准后，在2013年9月间将李宗瑞移送台北看守所进行观察勒戒，所方在10月21日出具报告指出，认定李宗瑞已无继续施用毒品倾向。台北检方审酌这份报告内容后，10月29日将他不起诉处分。\n\n\t二审开庭\n\n\t李宗瑞被控性侵偷拍34名女子案，一审依数罪各判他18年6月及3年10月；台湾高等法院二审2013年10月23日下午2时50分召开首次准备程序庭。\n\n\t据台湾媒体报道，喧闹一时的富少李宗瑞性侵案，涉嫌性侵及妨害秘密，一审遭判22年4个月，前天下午二审首次开庭，在押被告李宗瑞落魄出庭，大喊：“我没有捡尸(捡醉女人回家一夜情)。”还说土耳其籍“淫魔”王凯杰都能交保，自己却不能，不公平。他当庭“承认偷拍女生”，因为妨害秘密罪可以易科罚金。若李宗瑞争取到性侵无罪，除了民事赔偿被害人1400多万(新台币，下同)外，刑责部分有可能易科罚金，只要付287万，就无需被关押。\n\n\t梁婖婷简历\n\n\t婷，元大证券董事李岳苍新结交的女友，也是李宗瑞的继母。2013年1月2日，有媒体爆出，李宗瑞迷奸一名女子怀孕，而这名女子就是梁婖婷。但是李宗瑞迷奸案的起诉书中并没有继母梁婖婷，两个月以后再去检查才发现自己怀孕了，犹豫了很久才将此事告诉李宗瑞的父亲，不料竟遭到李父反对。\n\n\t梁婖婷个人声明\n\n\t2013年1月初，网上曝光了一篇疑似梁婖婷的个人声明，其中怒斥李宗瑞的兽行，文章的真假尚未鉴定，原文说道：“那天中午，李宗瑞说要将一些他父亲公司的文件交给我，让我去拿，拿到东西36以后，正好是午餐时间，所以就顺理成章地应邀与其一起吃了午餐，餐后他让我去其住处电脑上面拷贝一些资料，其间喝了一杯他倒的开水，后来竟反常地发困睡去，中间隐约感觉有人动手动脚，却无力反抗。”\n\n\t这件事，本来想埋藏心里，直至死去，无论如何不能让岳苍知道，没想到是这种状况。既然如此，我就要勇敢地站出来指证这个畜生。在用他电脑查资料时，发现收藏夹仅有的一个卖MI药的网站，当时不太敢相信，再想想就是理所应当了，由于这个网站属于大陆，虽然我提供给了台湾检方，但是他们也无能为力。我还是希望大陆警方能够打掉这个网站，避免越来越多的像我一样遭遇的人。另外，我还将在他住处拍到的照片传上来，希望台湾检方早日捣毁这个淫窝。\n\n\t至今我也没有再见岳苍，不知道如何面对，请大家不要再来伤害我了，本来已经很心痛了……","picNo":"0","picUrl":[]}]