[{"e_id":"3269","title":"币安事件始末","content":"\n    2018年3月7日(农历2018年1月20日)，币安遭黑客盗币事件始末。\n\t\n\n\t币安遭黑客盗币事件始末\n\n\t2018年3月7日，注定是被币圈铭记的一天。\n\n\t凌晨，币安被传出故障。黑客盗取币安账户，至少卷走了 7 亿元。\n\n\t紧接着，北京时间 7 日一早，美国证券交易委员会(SEC)发布公告，提醒投资者注意数字化资产交易的非法平台，并表示对此类交易平台的监管行动趋严。SEC称：“这些交易平台提供交易资产的机制，必须符合联邦证券法对‘证券’的定义。如果平台提供证券数字资产交易服务，并按照联邦证券法规定下的‘交易所’运营。”\n\n\t然后，日本金融厅连发 8 道“肃清令”，开出 7 张罚单， 2 家交易所被直接关停， 5 家被要求整改。\n\n\t一日之内，一连串偶然事件，所有币圈人都被卷涉其中，人心惶惶。\n\n\t3 月 9 日，世界最大虚拟货币交易所之一、OKcoin创始人徐明星在员工群里表示，“未来随时准备捐给国家”。\n\n\t币安事件始末\n\n\t故障发生在深夜。\n\n\t北京时间 3 月 7 日凌晨1：40，数字货币交易所币安(Binance)被爆出现故障。\n\n\t多名用户在论坛发帖称，币安疑似遭到黑客攻击，突然抛售他们账户内的加密货币。他们发现自己币安账户中的各种代币、数字货币被即时交易成BTC。据媒体的报道和分析，这是一场有组织、有预谋的黑客行动。故障源于部分API机器人被黑客攻击。黑客利用盗用的账号高价买入VIA(维尔币)，导致VIA被拉爆至，涨幅 110 倍。\n\n\t币安立即宣布暂停所有币种的提现。但黑客并没有选择提现，而是在币安上拉高VIA的币值，引发其它交易所币价的连锁反应，黑客再从其它交易所挂好的空单中渔利。\n\n\t然而币安官方回应：“没有被盗，API提现要邮件确认，只是被卖出，现在情况已经制止住了，币提不走的，在确认为什么这些用户出问题。”\n\n\t被盗者想要回滚交易，但币安表示因交易对手不是黑客账号，无法回滚交易，损失将由用户自行承担。\n\n\t币安是目前交易量排名第二的虚拟货币交易所，仅次于OKEx。此次安全故障不仅导致币安可信度直线下降，而且让各大交易所备受质疑。“在中心化的交易平台玩去中心化的区块链虚拟货币，本身就很讽刺。” 有网友称。\n\n\t据CoinMarketCap.com统计，受此次事件波及，排名前十的数字货币全线下跌，数字货币陷入持续普跌局面。\n\n\t\n\n\t3 月 8 日上午九点，币安在官网发布公告称，已恢复提现，并表示这是一次大规模通过钓鱼获取用户账号并“试图”盗币事件。\n\n\t“门头沟”的教训\n\n\t币安是世界上第二次大规模盗币事件。\n\n\t4 年前的“门头沟”事件，直接导致当时世界最大的交易平台倒闭。\n\n\t门头沟，即Mt.Gox的中译名，曾经最大的比特币交易网站，总部位于日本东京，创立于 2010 年。\n\n\t彼时，比特币方兴未艾。由于参与早、竞争少，Mt.Got一度占据全球比特币交易量80%市场。\n\n\t2014 年 2 月 7 日，Mt.Got发布公告称，发现大量无效提现请求，需要分析原因，随即暂停了一切提现操作。这瞬时给比特币世界带来恐慌。多个知名比特币交易网站先后宣布暂停提现，比特币价格一度腰斩。\n\n\t3 天后，Mt.Gox发出公告称已查明原因，提现交易受到“伪造交易ID攻击”，罪魁祸首是“交易延展性漏洞”。简单来说，就是黑客申请提取货币，在受到交易所支付的比特币后修改交易ID，让交易所误以为交易失败，重新发送比特币。\n\n\t这样，黑客就会收到双倍数量的比特币。\n\n\t根据一份名为Mt.Gox危机管理草案的文件，Mt.Gox当时一共丢失了投资人大约 75 万枚比特币，时价约为3. 65 亿美元。最后，由于资不抵债，Mt.Gox只好申请破产。\n\n\t关于失窃原因，大家众说纷纭。有人说Mt.Gox确实遭受到黑客攻击，也有人说是交易所监守自盗，将投资人的比特币占为己有，卖给其他平台。\n\n\t无论是哪种原因，受害者都是比特币的投资者们。交易所可以收取交易手续费，亦可通过爆仓止损，或者像Mt.Got一样跑路。而投资者，却要为交易所的错误买单。\n\n\t事实上，交易所一直是黑客攻击的富矿，近日全球频频传出交易所失窃新闻。今年 1 月 26 日，日本加密交易所Coincheck被黑客入侵， 580 亿日元新经币被窃； 2 月 11 日，意大利加密货币交易所BitGrail价值1. 7 亿美元的Nano币被盗。\n\n\t在炒币者眼里，除了币价大跌的威胁，最忌惮的恐怕就是黑客的入侵了。无论天灾人祸，投资者都只能望洋兴叹。\n\n\t黑客们吃准的就是很多国家并不会将虚拟货币失窃立案，在法律的真空地带，他们肆无忌惮地进攻掠食。\n\n\t美、日、中监管部门接连发声\n\n\t3 月 8 日，美国“证监会”证券交易委员会(SEC)发布公告，提醒投资者注意非法数字资产交易平台。\n\n\t\n\t\t关于数字资产交易的潜在非法在线平台的声明\n\t\n\t\t在线交易平台已经成为投资者购买和出售数字资产的流行方式，包括对数字货币和ICO代币的买卖。这些平台声称能够让投资者快速购买和出售数字资产。许多平台充当买卖信息的中介和撮合商，为投资者们提供能够报价、交易执行和交易数据等自动化系统\n\t\n\t\t这些交易平台提供交易资产的机制，必须符合联邦证券法对“证券”的定义。如果平台提供证券数字资产交易服务，并按照联邦证券法规定下的“交易所”运营，那么该平台必须在SEC注册为全国证券交易所或申请豁免注册资格。制定该联邦监管框架是为了保护投资者，并防止欺诈和操纵交易行为。\n\t\n\t\t投资者使用网上交易平台的注意事项\n\t\n\t\t为了在交易证券数字资产时获得由联邦证券法和SEC监管提供的保护，投资者应使用在证券交易委员会注册的平台或实体，例如国家证券交易所，替代交易系统(“ATS”)或经纪商。\n\t\n\t\t证券交易委员会的工作人员担心，许多在线交易平台在投资者看来是SEC注册和受监管的市场，但其实不是。许多平台称自己为“交易所”，这可能会给投资者造成误解，认为他们受到监管或符合国家证券交易所的监管标准。虽然其中一些平台声称以严格的标准挑选高质量的数字资产进行交易，但这些标准或者平台选择的数字资产并未经过SEC审查，而且所谓的标准不等同于国家证券交易所标准。同样，美国证券交易委员会也没有审查这些平台所使用的交易协议，但这些协议确定了订单如何交互和执行，而且对些用户而言，每个访问平台交易服务可能都不一样。再次，投资者不应该假设交易协议符合美国证券交易委员会注册的国家证券交易所的标准。最后，许多这样的平台给人的印象是，他们通过提供订单等信息的更新来执行类似于交易所的功能，但没有理由相信这些信息与国家证券交易所提供的信息一样完整。\n\t\n\t\t鉴于上述情况，投资者在决定在线交易平台上交易数字资产之前，应该问一些问题：\n\t\n\t\t你在这个平台上交易证券吗?如果是这样，该平台是否被注册为国家证券交易所?\n\t\n\t\t平台是否作为ATS运行?如果是这样，ATS是否注册为经纪商，并已向SEC提交ATS表格?\n\t\n\t\tBrokercheck里是否有关于运营该平台的任何个人或公司的信息?\n\t\n\t\t该平台如何选择数字资产进行交易?\n\t\n\t\t谁可以在平台上交易?\n\t\n\t\t什么是交易协议?\n\t\n\t\t如何在平台上设置价格?\n\t\n\t\t平台用户是否平等对待?\n\t\n\t\t平台的费用是多少?\n\t\n\t\t平台如何保护用户的交易和个人身份信息?\n\t\n\t\t什么是平台对网络安全威胁的保护，比如黑客攻击或入侵?\n\t\n\t\t该平台提供了哪些其他服务?平台是否在美国证券交易委员会注册了这些服务?\n\t\n\t\t平台是否拥有用户的资产?如果是这样，这些资产如何得到保护?\n\n\n\t其实，监管的出现，对交易所和虚拟货币交易所而言并非坏事。有业内人士表示，将虚拟货币和证券相提并论，这等于是变相承认虚拟货币的商品地位。\n\n\t事实上，类似于币安的问题，在全球都有发生。交易所本身并不安全，不断经受黑客的袭击。这已经不再是是否去中心化的问题，而在于现行的交易规则并不是对所有人都是公平的。黑客可以盗币、庄家能坐庄、交易所可以爆仓，每一条都有让普通投资者的账户清零的可能。\n\n\t在SEC发布声明的几乎同一时间，日本金融厅连发 8 条肃清令，成立“虚拟货币交易从业者研究会”，关停 2 家交易所， 5 家交易所被要求整改。\n\n\t日本是最先提出对数字货币交易所监管的国家。当年的“门头沟事件”直接催生日本政府制定了相关法规，如《银行法修订案》等。而且早在 2016 年，日本政府为了防止恐怖主义和洗黑钱等违法行为，签署了《资金结算修正法案》，将虚拟货币正式纳入法律体制内。\n\n\t导致日本金融厅本次整顿动作的原因，恰好又是一家交易所漏洞导致的。不久前，日本交易所Coincheck被盗走约 580 亿日元的数字货币。窃案发生后，日本金融厅对所有加密数字货币交易所展开安全漏洞相关调查，结果发现，这些交易所在客户保护和反洗钱措施上存在漏洞。\n\n\t又是在同一天，在北京举办的十三届全国人大一次会议新闻中心举办的记者会上，中国人民银行行长周小川在回答记者有关虚拟货币的问题中表示：\n\n\t\n\t\t“在考虑新技术同时，在服务的方向上要清楚，我们不太喜欢创造一个可投机的产品，让人都有一夜暴富的幻想，要想怎么服务实习经济，数字货币要给消费者和市场带来效率、低成本、安全、隐私保护，还要考虑大局，不要与现行金融秩序相冲突。”\n\n\n\t周小川没有透露央行对数字货币未来的监管细则，但指明了一些方向：\n\n\t\n\t\t未来的监管是动态的，取决于技术成熟程度……我们不太喜欢创造可投机的产品，让人有一夜暴富的幻想，这不是一件好事。你想搞数字货币，要是个消费者零售市场带来效率、低成本、安全隐私的考虑，另外要考虑大局，不要与现行的金融稳定金融秩序直接的相冲突。但如果你技术发展对原有的金融秩序带来改变，也需要比较慎重的研究慎重再出台。\n\n\n\t先是日本，再是SEC，不出意外的话接下来会是中国，三大主要国家的动向，意味着数字货币交易所有望被纳入现行的证券框架之内。这种监管和引导，对数字货币未必是一件坏事——这将遏制目前交易所存在的种种乱象，更加有效地保护投资者的权利。\n\n\t不过，监管的向好信号对提振市场情绪似乎没有起到作用。 3 月 8 日晚，币安、OKEx、火币网pro和bitmex等虚拟货币交易所在国内出现无法访问或速度缓慢的情况，引发外界对国内监管“一刀切”的猜测。第二日，全球虚拟货币价格普遍大跌，比特币价格一度跌至 9000 美元以下，情状惨烈。\n\n\t9 日，OKcoin创始人徐明星在其员工群称“已向领导做了汇报”，并表态“随时准备把交易所交给国家”，又一次引发圈内震动。\n\n\t在经历了这“惊慌 48 小时”之后，希望 2018 年的虚拟货币市场能多一份清净和透明。","picNo":"2","picUrl":[{"pic_title":"币安遭黑客盗币事件始末","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3269_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3269_2.jpeg"}]}]