[{"e_id":"5025","title":"亚非万隆会议召开","content":"\n    在66年前的今天，1955年4月18日(农历1955年3月26日)，亚非万隆会议召开。亚非会议在万隆召开1955年4月18日至24日，亚非会议在印度尼西亚群山环抱的秀丽城市万隆举行。这是亚非地区举行的没有殖民主义者参加的第一次历史盛会。中国代表团团长周恩来总理在大会发言，阐明了中国政府的立场和政策，并提出“求同存异”的方针，为各国普遍接受，为会议成功奠定了基础。亚非会议是亚非各国人民民族解放运动史上的一个重要的里程碑。这次会议后来又被称为“万隆会议”。亚非会议是由缅甸、锡兰（今斯里兰卡）、印度、印度尼西亚和巴基斯坦五国于1954年12月29日联合发起的，共有29个亚非国家参加。除5个发起国外，与会者还有18个亚洲国家和6个非洲国家。它们是：阿富汗、柬埔寨、中国、埃及、埃塞俄比亚、黄金海岸（今加纳）、伊朗、伊拉克、日本、约旦、老挝、黎巴嫩、利比里亚、利比亚、尼泊尔、菲律宾、沙特阿拉伯、苏丹、叙利亚、泰国、土耳其、越南、南越和也门。周恩来总理率中国代表团出席了万隆会议。代表团的其他成员还有：代表陈毅、叶季壮、章汉夫、黄镇，顾问廖承志、杨奇清、乔冠华、陈家康、黄华、达浦生，秘书长王倬如。由于长期遭受殖民主义的统治，承受了殖民统治遗留下的一些历史争端和政治偏见的影响，与会国家之间难以避免地存在着一些误解和隔阂。没有资格参加会议的帝国主义和殖民主义国家，也在会外巴望这次会议发生争吵而一事无成。周恩来总理以高瞻远瞩、胸怀博大的伟大政治家风度，高举和平、团结、反帝、反殖、友好合作的旗帜，坚持求同存异、协商一致的原则，化解了矛盾，排除了障碍，赢得了朋友，为会议在极其复杂的形势下取得成功作出了重要贡献。万隆会议一致通过了《亚非会议最后公报》，公报包含了经济合作、文化合作、人权和自决、附属国人民问题以及关于促进世界和平和合作等广泛内容。公报在《促进世界和平和合作宣言》中提出了著名的《万隆会议十项原则》，它们是：（1）尊重基本人权、尊重《联合国宪章》的宗旨和原则。（2）尊重一切国家的主权和领土完整。（3）承认一切种族平等，承认一切大小国家的平等。（4）不干预或干涉他国内政。（5）尊重每一国家按照《联合国宪章》单独地或集体地进行自卫的权利。（6）不使用集体防御的安排来为任何一个大国的特殊利益服务；任何国家不对其他国家施加压力。（7）不以侵略行为或侵略威胁或使用武力来侵犯任何国家的领土完整或政治独立。（8）按照《联合国宪章》，通过如谈判、调停、仲裁或司法解决等和平方法以及有关方面自己选择的任何其他和平方法来解决一切国际争端。（9）促进相互的利益和合作。（10）尊重正义和国际义务。《万隆会议十项原则》是和平共处五项原则的引申和发展。万隆会议是第一次由亚非国家发起召开和自己作主的国际会议。会议本着求同存异、平等协商的原则，为国际社会确立了处理国际关系的一系列准则。这次会议所体现的亚非人民团结一致、反帝反殖、争取民族独立、维护世界和平、发展各国间的友好合作的精神，被称为“万隆精神”而载入史册。万隆会议标志着亚非人民的觉醒和团结，它为不结盟运动的诞生铺平道路，对发展中国家为改变不合理的国际经济秩序、推动南南合作所作的努力给予极大的鼓舞。40多年来，它激励着各国人民为自由和独立而斗争。周恩来率领出席亚非会议的中国代表团到达万隆，受到印尼总理及万隆各界人士的热烈欢迎。中国代表团在会议上万隆会议五发起国总理在1954年底的茂物会议上合影印尼总理苏加诺向亚非会议致开幕词，题为“让新亚洲和新非洲诞生吧！”周总理在4月19日下午的全体会议上作著名的补充发言各国代表热烈欢迎周总理在会议上的发言，休息时纷纷找周总理签名留念。中国总理周恩来、埃及总统纳赛尔（前排右起第三人）等在小组会上听取发言。1965年4月周恩来总理、陈毅副总理在印尼参加亚非会议10周年纪念活动期间苏加诺总统和西哈努克亲王会谈。","picNo":"9","picUrl":[{"pic_title":"亚非会议在万隆召开","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_1.jpeg"},{"pic_title":"周恩来率领出席亚非会议的中国代表团到达万隆，受到印尼总理及万隆各界人士的热烈欢迎。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_2.jpeg"},{"pic_title":"中国代表团在会议上","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_3.jpeg"},{"pic_title":"万隆会议五发起国总理在1954年底的茂物会议上合影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_4.jpeg"},{"pic_title":"印尼总理苏加诺向亚非会议致开幕词，题为“让新亚洲和新非洲诞生吧！”","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_5.jpeg"},{"pic_title":"周总理在4月19日下午的全体会议上作著名的补充发言","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_6.jpeg"},{"pic_title":"各国代表热烈欢迎周总理在会议上的发言，休息时纷纷找周总理签名留念。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_7.jpeg"},{"pic_title":"中国总理周恩来、埃及总统纳赛尔（前排右起第三人）等在小组会上听取发言。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5025_9.jpeg"}]}]