[{"e_id":"5027","title":"刘少奇当选为国家主席","content":"\n    在62年前的今天，1959年4月18日(农历1959年3月11日)，刘少奇当选为国家主席。\n\n\n1959年4月18日，第二届全国人民代表大会第一次会议在北京举行。大会选举刘少奇为中华人民共和国主席，宋庆龄、董必武为副主席，朱德为全国人民代表大会常务委员会委员长，并决定周恩来继续担任中华人民共和国国务院总理。大会审议批准国务院根据中共中央建议提出的1959年度国民经济计划。计划规定钢产量为1800万吨，粮食产量为10500亿斤。会议还通过《关于西藏问题的决议》、《关于撤销司法部、监察部的决议》。同时，中国人民政治协商会议第三届全国委员会第一次全体会议也在北京举行。会议选举毛泽东为政治协商会议第三届全国委员会名誉主席，周恩来为主席。\n\n\n\n毛泽东和刘少奇步出会场\n\n下一页：刘少奇当选国家主席的经过\n\n\n \n提名刘少奇担任中华人民共和国主席的建议是在1959年4月上旬召开的中共八届七中全会上作出的，但其中的酝酿过程却可以追溯到5年前。1954年9月，在第一届全国人大上，毛泽东当选为第一届中华人民共和国主席。但是，在这之后不久，毛泽东就在不同场合多次提出：不再担任下一届国家主席职务。当选国家主席后，作为一国元首，不可避免地要经常参加国事活动，出席各种外交礼仪。这使毛泽东深感苦恼。他希望摆脱这些杂事的干扰，多思考一些国内国际上的重大问题。\n毛泽东的想法在党内高层领导人中多次说过，刘少奇、周恩来、朱德等人都充分理解毛泽东的苦衷。然而，这个想法，在党内更大范围内能够得到理解吗?党外人士、全国人民中间又如何看待这件事呢?对此，毛泽东心中没有底。\n机会终于来了。事情是由陈叔通、黄炎培的一封信引起的。1957年春季，中共中央决定实行开门整风，欢迎社会各界人士对共产党展开批评。4月30日，毛泽东以此为主题召开了第十二次最高国务会议。会上，毛泽东真诚地邀请党外人士帮助共产党整风。临近会议结束时，毛泽东话锋一转，谈起他不准备担任下一届国家主席的问题，并委托在座的诸位在各自的范围内透露这个消息，刮点小风。\n毛泽东的这番话，使参加会议的党外人士感到了某种震动和不安。果不其然，散会后，参加了会议的陈叔通和黄炎培连夜给刘少奇和周恩来写了一封信。\n陈叔通，时任全国人大常务委员会副委员长，中华全国工商联主任委员；黄炎培，时任全国政协副主席，中国民主建国会主任。陈叔通和黄炎培这封写于5月1日的信真挚而恳切：昨毛主席于会议上最后提到下届选举主席不提毛泽东的名，并嘱我们透露消息，我们两个人意见：不说拥戴的空话而要从我们国家的现实着想，我们的国家由民主革命进入社会主义革命，是一个翻天覆地的大变革。就7年来说，发展要算顺利的。但不可以不看出发展超过了巩固，就是不可以说国家已经巩固了，而况台湾尚未解放，国际两大阵营尚在剧烈斗争的时候。在此期间，最高领导人还是不更动为好。诚然要强调集体领导，但在短期过程中全国人民还认识不清楚，集体领导中突出个人威信，仍是维系全国人民的重要一环。似应再连一任，而于宪法第三十九条第二项“任期四年”下加一句“连任不得过两任”，则以后依法办事，可以解除全国人民的种种惶惑。不然，可能因国内人心的震动，而给予国际间推波助澜的造谣机会。我们期期以为不可。至于代行职权，亦可在宪法上规定副主席二人或三人，前年委员长已代行过职权，接见外国使节，本来应该在宪法上加以修改。此事关系重大，应请先由党、政府慎重考虑，暂不透露。特予秘陈。\n陈叔通、黄炎培的来信经刘少奇、周恩来阅后，转到毛泽东手中。5月5日，毛泽东仔细阅看了陈、黄的来信，提笔在信中作了多处批注。\n在来信谈及台湾尚未解放及国际间两大阵营尚在激烈斗争处，毛泽东写道：“以上两个理由，因时期太长，连任4年，问题还是存在，故不宜论及。国家的根本巩固，现在已经有了，这个国家已经推不动了。说到国家的完全巩固，依苏联经验，可能要15年至20年，台湾解放和两个阵营对立时间可能更长”；在信中谈及个人威信仍是维系全国人民的重要一环处，毛泽东写道：“我仍存在，维系人心的个人威信仍不会因不连任而有所减损”；在信中谈及全国人民可能引起种种惶惑处，毛泽东写道：“事前在人民中展开讨论，说明理由，可以减少惶恐。那时我将公开声明理由”；在信中谈到国际间借以造谣问题处，毛泽东写道：“造一阵谣言，真相自明，谣言便息。”\n写完批注，毛泽东在信的末尾又写了一段很长的批语。批语中除赞同信中修改宪法的建议外，再次申明了他不担任下届国家主席的理由。\n5月8日，刘少奇主持召开在京政治局委员会议，专门讨论了陈、黄来信和毛泽东的批语。会议在毛泽东不当下届国家主席候选人的问题上取得了一致的意见。\n毛泽东不做国家主席的事就这样确定了。按照惯常的做法，毛泽东不连任，由上届国家副主席、德高望重的朱德继任是完全顺理成章的事。这种考虑可以从中央组织部和中央统战部起草的一份第二届全国人民代表大会常务委员会候选人名单中得到印证。在这份名单上，没有提到国家主席候选人人选，只列举了人大常委候选人人选，其中，刘少奇仍是作为全国人大常委会委员长人选列入的。这就透露出了一个明显的信息：刘少奇留任全国人大常委会委员长，国家主席候选人显然是朱德了。\n朱德阅看了中央书记处送来的名单后，也明白了中央的考虑。然而，朱德不同意中央的这种安排。12月29日，朱德提笔给中央书记处总书记邓小平写了一封言辞恳切的信。朱德认为，国家主席不仅是一个名誉职务，还要担负繁重的工作，从刘少奇的年龄、身体状况和领导能力考虑，由他担任国家主席比自己更合适。寥寥数语，朱德宽阔的胸襟和对刘少奇的推崇之情跃然纸上。中共中央和毛泽东接受了朱德的提议。\n在1959年4月上旬召开的中共八届七中全会上，经过充分酝酿，一致同意刘少奇为中共中央向第二届全国人民代表大会提出的国家主席候选人。刘少奇在会议的发言中对担任国家主席一事几次恳辞，但全会最终还是通过了推荐刘少奇为国家主席候选人的方案。在紧接八届七中全会之后召开的第十六次最高国务会议上，毛泽东又亲自向党外作了解释，刘少奇作为国家主席候选人的方案就这样确定下来，并在第二届全国人民代表大会上获得通过。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5027_1.jpeg"},{"pic_title":"毛泽东和刘少奇步出会场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5027_2.jpeg"}]}]