[{"e_id":"5047","title":"全军新调整组建84个军级单位","content":"\n    2017年4月18日(农历2017年3月22日)，全军新调整组建84个军级单位。\n\t据新华社消息，2017年4月18日，中共中央总书记、国家主席、中央军委主席习近平接见了新调整组建军级单位主官，并对各单位发布训令。在中央军委、军种和战区层面改革渐次披露后，围绕军级单位的阵容得以浮出水面。\n\n\t那么，宽幅照片里的军级主官们到底来自哪些单位呢?\n\n\t对84个军级单位的要求\n\n\t4月18日上午10时许，习近平来到八一大楼，同新调整组建军级单位主官亲切握手，合影留念，代表党中央和中央军委对新调整组建的所有军级单位和全体指战员致以热烈的祝贺和诚挚的问候。\n\n\t\n\n\t全军新调整组建84个军级单位\n\n\t之后，习近平发布训令。他指出，党中央和中央军委决定，全军新调整组建84个军级单位。新调整组建的军级单位是新体制的重要组成部分，在维护国家主权、安全、发展利益中使命光荣、责任重大。\n\n\t官方新闻中还指出，由中共中央政治局委员、中央军委副主席许其亮宣读习近平主席签发的中央军委关于调整组建军兵种部队和省军区系统军级单位的命令、决定。\n\n\t习近平对新调整组建的军级单位提出要求，包括：\n\n\t要时刻准备打仗，强化战斗队意识，坚持战斗力标准，集中精力研究军事、研究战争、研究打仗，做好军事行动各项准备，保持高度戒备状态，时刻听从党和人民召唤，忠实履行党和人民赋予的神圣使命。\n\n\t要抓紧提升作战能力，适应一体化联合作战要求，适应新体制新编成，锐意改革，开拓创新，提高部队科技含量，发展精锐作战力量，加强实战化训练，增强新质作战能力，加快向质量效能型和科技密集型转变，打造坚不可摧的战斗集体。\n\n\t军级单位不只是集团军\n\n\t提到军级单位，可能很多人首先想到的是集团军。的确，集团军是典型的军级单位，在曾经的“大陆军制”下地位举足轻重。\n\n\t不过，军级单位可不是只有集团军。省军区、军事高校和研究机构或其相应部门、军种下辖的主要部队等都可能属于军级单位。军级单位的主官主要对应少将军衔。原来的四总部就分别下辖多个军级单位。\n\n\t那么，这新调整组建的84个军级单位的阵容如何?\n\n\t根据现场照片确认，从左至右依次为，火箭军、空军、陆军、海军、战略支援部队以及省军区系统的军级单位的主官。\n\n\t\n\n\t全军新调整组建84个军级单位\n\n\t首先，一起来看一看在18日发言的军官。新华社报道称，王印芳、袁华智、王成男、李军、贺兴博、陈守民分别代表陆军、海军、空军、火箭军、战略支援部队和省军区系统军级单位表示，坚决听从党中央、中央军委和习主席指挥，时刻牢记习主席训令，聚力备战打赢，坚决完成任务，决不辜负党和人民重托。\n\n\t查询公开资料得知，王印芳是陆军第38集团军军长，袁华智在公开报道中的最新履历是海军装备研究院政委。王成男早先担任空军某部队副政委，而后未有职务变动的公开信息，但已于2016年5月晋升少将军衔，他曾任赫赫有名的空一师的政委。李军则为火箭军某部队司令员，陈守民于2016年5月被任命为海南省军区司令员。\n\n\t\n\n\t全军新调整组建84个军级单位\n\n\t从这些有代表性的军级干部职务中，可以看出在新的军队规模结构和力量编成下，军级单位的大致构成情况。\n\n\t军改为军级层面带来全新阵容\n\n\t自2015年11月中央军委改革工作会议召开以来，军队的改革内容渐次披露。此番军级层面的全新阵容，则堪称其中的重磅内容。\n\n\t军队内部认为军级层面改革的影响将十分深远。\n\n\t例如，军事科学院、国防大学、国防科技大学、武警部队和各军区善后办官兵在随后进行的学习讨论中认为，全军新调整组建84个军级单位，是中国军队在实施改革强军战略、走中国特色强军之路上又迈出的重要一步，对实现党在新形势下的强军目标、建设世界一流军队具有重大而深远的意义。\n\n\t军改大幕拉开以来，军队相继成立陆军领导机构、火箭军、战略支援部队，把军委机关由4个总部改为15个职能部门，把七大军区调整划设为五大战区，完成海军、空军、火箭军、武警部队机关整编工作，成立中央军委联勤保障部队。\n\n\t军事专家楼耀亮曾表示，改革通过一系列体制设计和制度安排，可以把党对军队绝对领导的根本原则和制度进一步固化下来并加以完善，强化军委集中统一领导，使军队最高领导权和指挥权更好地集中于党中央、中央军委。\n\n\t这些大力度的改革，使我军突破了长期实行的总部体制、大陆军体制，建立了军委管总、战区主战、军种主建的新格局。截至目前，无论是军委层面、军种和战区层面还是作战单元上，都已经实现了军队组织架构的历史性变革。","picNo":"3","picUrl":[{"pic_title":"全军新调整组建84个军级单位","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5047_1.jpeg"},{"pic_title":"全军新调整组建84个军级单位","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5047_2.jpeg"},{"pic_title":"全军新调整组建84个军级单位","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5047_3.jpeg"}]}]