[{"e_id":"14469","title":"圣代真儒、岭南一人陈白沙出生","content":"\n    在593年前的今天，1428年11月27日(农历1428年10月21日)，圣代真儒、岭南一人陈白沙出生。\n\t\n\n\t陈献章生于明宣宗宣德三年十月廿一日(即公元1428年11月27日)，卒于明孝宗弘治十二年二月初十(即公元1500年3月9日)，享年七十三岁，他的一生充满了坎坷与不平静，几次科举不中，一身学问但仕途无望。\n\n\t陈白沙(公元1428—1500年)，原名献章，字公甫，是明代著名的思想家、教育家。陈白沙20岁应乡试中举人，55岁时始以荐举官授“翰林院检讨”，但不久，他以奉母终养要求告老还乡，回到白沙后，他在碧玉楼读书讲学，从此没有做官。公元1574年(万历二年)，明神宗皇帝下诏建白沙祠，特赐额、联、祭文和肖像。公元1585年(万历十三年)皇帝又下诏，让陈白沙以翰林院检讨的身份入祀孔庙，陈白沙成为了岭南唯一享有这一殊荣的人，被后人誉为“岭南一人”。\n\n\t陈白沙是他年少警敏，读书一览成诵，而且勤奋好学，19岁应广东乡试，考得第九名举人，21岁参加礼部会试，考中副榜进士，入国子监(中国古代设立的国家最高学府)读书。后来，虽然两次赴京参加会试都落选了，但陈白沙对于追求学问却始终锲而不舍。27岁那年，他闻说抚州临川郡地方，有位著名学者康斋先生(原名吴与弼)，学识造诣很高深，读透了朱熹编辑的《伊洛洲源录》之后，还精究宋、明理学的源流，明圣人之道，复孔、孟之传。陈白沙为了拜访名师，不怕长途跋涉，越庚岭，过梅关，抵达赣州(今江西省)。他先顺赣水而上，经吉水到了清江，上了岸再由陆路来到崇仁县，终于找到那位弃官不做，宁愿在家讲学的吴与弼先生。\n\n\t吴与弼治学很严，他要求学生在学习态度上必须专心一致，不容精神涣散，思想要集中，静时修养，动时省察，务使内心湛然虚明。陈白沙见了很受启发，得益不少，但对于吴与弼关于《易经》的分析，陈白沙未得满意。第二年，他就拜辞吴老先生回归江门白沙村，在小庐山麓之南，建筑成一间颇具规模的书舍，题名“春阳台”。从此，陈白沙一心隐居，专心读书，足不出户。为了减少对他的干扰，家人就在墙壁凿了个洞，饮食衣服，均由此洞递进。\n\n\t白沙村面临蓬江，后枕小庐山，村前村后，青葵筱竹，随风摇曳，风光旖旎。村外有条天沙河，河里有不少晶莹雪白的沙，白沙村因此而得名。陈白沙隐居春阳台苦读经典著作，探讨先人哲理，寒来暑往，秋去春来，正是：野鸟飞窗静，春归蝶未知；蝉鸣风入夏，冬日月影斜。不经不觉，整整度过了十个年头。\n\n\t陈白沙经过十年苦学，静坐冥思，舍繁取约，把握心与理吻合的关键，学问与修养，获得飞跃的进步。\n\n\t1465年(明成化元年)的春天，陈白沙决定在春阳台设馆教学。这消息—传开，近者乡村，远者邻邑，学生慕名而来，其门如市，白沙村顿时热闹起来。\n\n\t陈白沙的教学方法与众不同：一、先静坐，后读书；二、多自学，少灌输；三、勤思考，取精义；四、重疑问，求真知；五、诗引教，哲入诗。开学以后，绝大多数学生都勤恳用功，但亦有个别沾染了酒色、浪荡和懒惰的，白沙先生就编了《戒色歌》、《戒戏歌》、《戒懒文》等几首诗歌给学生诵读，作为座右铭。\n\n\t1486年，陈白沙接到顺德县钱溥一封信，规劝他趁新任皇帝复礼施教，整顿朝纲，考取功名，为社稷效力。于是决定再上京师，复游太学。时年陈白沙38岁。国子监的主管官员是祭酒邢让。他原来同陈白沙一起参加戊辰(1448年)科考，陈白沙考得副榜(等于备取生)，邢让考中进士，在翰林院当庶吉士，修撰皇帝的实录，刚刚升为国子监祭酒。邢让有意考试陈白沙的学问，让他作首《和杨龟山韵》诗。杨龟山就是北宋学者杨时，进士出身，官拜龙图阁学士。他学问渊博，写过一辑题为《此日不再得》的诗，名震遐迩。陈白沙凝神冥思，不多时，挥毫而就。诗成之后，朝中一班有志学问的文臣学士，赞叹不已，争相传诵。邢让称赞白沙为真儒复出，遂向吏部尚书卫翱推荐陈白沙到部里当司吏。后来，陈白沙果然接到任职的官谕，但却是吏部衙门当个日捧案牍、抄缮校核、封发递送的低级小吏。\n\n\t陈白沙为人耿直，富贵不能淫，贫贱不能移，威武不能屈。由于不屑巴结朝中的权贵人物，触怒了当时官居礼部侍郎的尹昊，受到权臣的暗算和陷害。正直的官员对陈白沙无限同情和保护。挨过四年后，陈白沙已经42岁，再次参加会试，也就因奸臣弄权应考失败了。陈白沙放怀一笑，决定南归。\n\n\t陈白沙返回江门，与老母妻儿及兄长献文共叙天伦之乐。从此，陈白沙一心研究哲理，重振教坛。这时候，陈白沙的名声远播，四方学者都纷纷前来要求执弟子之礼，入学受教。陈白沙设教十余年，不少学生得益于他的教诲，成为朝廷的栋梁柱石，“江门学派”亦于此形成。\n\n\t \n\n\t1483年(明成化十九年)，陈白沙55岁了。因为得到两广总督朱英、广东左布政使彭韶等的推荐，要上京应诏，为朝廷献力。经过半载旅程，到达北京。那时已晋升为吏部尚书的往日与陈白沙存有矛盾的权臣尹昊，还心怀仇恨，盛气凌人。陈白沙只好称病，要求延期应诏。最后，写了一份《乞修养疏》给宪宗皇帝，请求批准他回家侍奉年老久病的母亲。皇帝被《乞修养疏》那篇文章感动了，觉得陈白沙不但学问好，而且孝义堪嘉，准许他回归养母，还封赠他一个“翰林院检讨”的官衔。\n\n\t以后，陈白沙就一直隐居，侍奉老母，继续致力讲学，培养了不少人才。后来身兼礼、吏、兵三部尚书职务的重臣湛若水，以及官拜文华阁大学士卒赠太师的名臣梁储，都是他的入室弟子。\n\n\t陈白沙在教学上诲人不倦，除讲授经史文学等课程外，力创新旨，唯务实际，课余时间，常与学生在旷野间练习骑马射箭。\n\n\t\n\n\t陈白沙精擅诗文，工书法，善画梅。他是明朝著名的诗人，留存各种体裁的诗作1977首。他的诗，格调很高。从他的诗文创作，可以证明陈白沙是一位善于运用“诗教”的名士。他的诗文著述，由他的学生辑成《白沙子全集》出版传世。\n\n\t陈白沙的书法自成一家。他惯用自制的“茅龙”笔写字。茅龙笔是以圭峰山长成的硬朗的茅草制成，字体苍劲有力，别具风格。陈白沙的书法数百年来独步书坛，继者不绝，甚至比他的儒学成就还要出名。由汉代到元代，广东留存下来的书法作品绝少，也没有出现过具有全国影响的书家，到了明清时期，第一位使广东书法获得全国认可的便是陈白沙。他独创“茅龙笔”，即以茅草捆扎制作成笔使用，作字雄浑挺劲；而他提倡的“法而不囿、肆而不流、拙而愈巧、刚而能柔”的书写原则，则被后人尊为金科玉律。\n\n\t白沙先生的独创精神不仅体现在茅龙笔的创新上，更体现在他的思想上。记者了解到，他的哲学思想上承宋儒理学、下启明代心学，强调“立诚以为始”、“致虚以立本”、“自得以为验”，为儒学的发展开辟了新路；白沙先生的道德文章闻名遐迩，形成极具影响的哲学流派——“江门学派”，极一时之盛。\n\n\t1500年(明弘治十三年)，陈白沙病逝于故土，终年72岁，谥号“文恭”。1574年(明万历二年)，朝廷下诏建家祠于白沙乡，并赐额联及祭文肖像。额曰“崇正堂”，联曰：“道传孔孟三千载，学绍程朱第一支。”1585年(明万历十三年)，皇帝又诏准从祀孔庙，有“岭南一人”的荣誉。如今尚存的白沙祠、碧玉楼、白沙墓、白沙先生钓鱼台，都成了历史胜迹，供旅游者参观和景仰。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14469_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14469_2.jpeg"}]}]