[{"e_id":"14465","title":"法兰克国王克洛维一世逝世","content":"\n    在1510年前的今天，511年11月27日(农历511年10月22日)，法兰克国王克洛维一世逝世。克洛维一世(Clovis I，466年-511年11月27日)，法兰克王国奠基人、国王(481—511年在位)。\n我像一个孤独的香客走在茫茫人海之中，所有的亲属都已经离开，当我遇到灾难的时候，已不再有人会来帮我了——克洛维晚年的哀叹；你的信仰是我们的胜利，……神圣的天意已赋予你作为我们时代的主宰者——维也纳主教写给克洛维的话\n(作者:阿澈) 高卢这块富饶美丽的土地，自古便吸引了无数民族在此生息。恺撒曾将它纳入到罗马文明的统治中，但随着这个老大帝国在奢侈堕落中腐化，生机勃勃的日尔曼诸部落又随着世界民族大迁徙的浪潮来到这里落地生根，勃艮第人，哥特人，法兰克人等，都来到这里拓展自己的地盘，最后，是一个人数不多但勇猛异常的族群在一个能干的首领带领下赢得了最后的胜利，让这块土地写上了“法兰克”的名字，这个首领就是克洛维。\n\n\n\n翻开任何一本介绍法国王室历代世系的书籍，克洛维都是写在第一个王朝“墨洛温王朝”起点处的人物。“法兰克”在古语中就是“大胆”的意思，他们都是不怕死的斗士，而墨洛温家族是法兰克人中最尊贵的家族，以长发披肩作为自己的“高贵”象征。作为一个带领像狼一样的法兰克人去创下不世功业的领袖，克洛维具备以下几个特点：一是像多数法兰克人一样骁勇好斗，以战斗作为自己的终身爱好和事业，二是性格残忍，能在适当的时刻果断铲除威胁自己的人，三是有心机，善于玩权术，第四点也是最重要的一点，他还具有一个政治家所应有的长远战略眼光。\n公元481年，15岁的克洛维继承了父亲的法兰克首领之位。他面临的第一个对手是自封为“罗马人的国王”的西阿格里乌斯。西阿格里乌斯原是罗马帝国派驻巴黎一带的将领，后来自立为王。486年，克洛维取得了人生第一个重大胜利——苏瓦松大战全歼西阿格里乌斯主力，并将对手推上了断头台，他取得的最大的战利品是巴黎附近的土地，随后移都巴黎。\n但在分配其他的战利品时，克洛维同部下发生了争执。按照法兰克人的传统，战争所取得的物品应通过抽签的方式分给全体战士。克洛维想将其中一只被奉为圣杯的广口瓶归还教堂，但遭到其中一名战士的反对，认为克洛维无权拿走这只瓶子，并一怒之下将“圣杯”砍烂。克洛维当场不好发作，但后来终于借故将这名战士杀死。这个故事广为流传，它所传达的意义是，克洛维已不再是一个部落的首领，而已经是一个具有生杀予夺大权的王者。\n克洛维27岁时与身为基督徒的勃艮第公主结婚。他曾一度对妻子所笃信的上帝持怀疑态度。当他在496年与进犯的阿勒曼人激战时，遭到前所未有的惨败，身陷重围。危急之际，他想到了上帝，便向上帝求援，发誓如果能转败为胜，他将带领法兰克人皈依基督教。于是，奇迹的一幕出现了，阿勒曼军中突然发生内乱，并杀死了自己的国王，全部向克洛维投降。克洛维真正体验到了上帝的力量，便在当年圣诞节率领3000名法兰克战士接受洗礼，皈依基督教。\n\n\n\n事实上，克洛维皈依基督教是他一生中最英明的决定，这体现了一个政治家的长远目光。当时西罗马帝国虽然已灭亡，当罗马教会仍然是有权势有影响的一股力量，而且高卢大地上有大量信基督教的罗马人，他们急需在诸强有力的蛮族中找到一个支柱。克洛维成了这个支柱，从此他在基督教会和教徒的支持下更是所向披靡。\n公元500年，克洛维征服了勃艮第公国，将今法国东南部的罗纳河流域地区变成自己的私产。公元507年，他又打着基督徒讨伐异教徒的旗号，进攻今法国西南部地区的西哥特王国，势如破竹，将曾经不可一世的哥特人赶到比利牛斯山以南。从此，比利牛斯山成了一道几乎永恒的国界。因为此战，他获得了基督教世界的巨大荣誉，还被东罗马帝国皇帝授予了荣誉执政官称号。到了克洛维临终前，他已经勾勒出一个法兰克王国的大体版图，除普罗旺斯之外的整个高卢地区都在他的掌握之中。\n克洛维时代还有一件盛事，即《萨利克法典》①的编撰，尽管克洛维本人在法典编撰过程中的作用尚不十分明确。此法典主要是记载法兰克人的习惯法，对后来法国的法律体系影响很大。\n克洛维率领的法兰克人数量只占他王国中人口的少数，他的亲兵队自然成为王国的统治支柱。但克洛维即使对待自己人，也非常冷酷，有不少亲信最终都被他铲除。当他晚年的时候，他发出了一个寂寞高手的哀叹：“我像一个孤独的香客走在茫茫人海之中，所有的亲属都已经离开，当我遇到灾难的时候，已不再有人会来帮我了。”克洛维一生中没有被敌人打败过，却在晚年的孤独中体验到了幽深的挫折感。\n克洛维当然没有沦落到一个亲属都没有的地步，他的四个儿子都生龙活虎的，在他死后瓜分了他的江山。他的儿子们继承了他英勇善战和残酷无情的性格，在同外人作战时屡屡获胜，但手足之间也斗得血迹斑斑。后来，他的法兰克王国时分时合，但一直到751年墨洛温王朝被取代之前的统治者都是他的子孙后代。\n克洛维为何能够在本榜中占据一个位置呢?法兰克人原本只是高卢诸蛮族中从人数到文明程度都不起眼的一个族群，在克洛维的出色领导下成为高卢大地的统治者，从此法兰克的特性溶入到这块土地的血脉中。克洛维的征战奠定了法兰克王国的版图，后来的查理曼帝国正是在此基础上发展起来的。克洛维率法兰克人皈依基督教在基督教发展史和法国历史上都是划时代的大事。而他的谋略和权术，促进法兰克人跨过军事民主制，进入了君主制的时代。\n但在克洛维时代，王权仍比较微弱，国家的行政机构仍很不健全。克洛维基本上只是一个马背上的国王，这是他在本榜中没有被排在更高位置的原因。他在本排行榜中名列第85位。\n点评：克洛维的时代正是西罗马帝国大崩盘的时代，值此“礼崩乐坏”的人心纷扰不安的时代，克洛维以其卓越武功在西欧建立了一个政治上的支柱力量，又以皈依基督教使自己成为罗马正统文化的维护者。尽管没有进入过罗马，但颇具战略眼光的克洛维已经成了支撑罗马教会乃至整个西欧稳定的“铁廊柱”。\n①萨利克，意为海滨，克洛维属于法兰克人的萨利克支系","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14465_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14465_2.jpeg"}]}]