[{"e_id":"14470","title":"壬寅宫变","content":"\n    在479年前的今天，1542年11月27日(农历1542年10月21日)，明嘉靖年间壬寅宫变：十六个少女的杀人计划。\n\t\n\n\t十六个少女的杀人计划\n\n\t明嘉靖二十一年(公元1542年)十月二十一日。已是深夜，紫禁城内秋风瑟瑟，白玉阶上寒霜冷冷。寝宫的宫墙下，十几个人影铁一般凝固着，静静地等待着宫内灯火熄灭的一刻。\n\n\t“哒哒，哒哒哒。”格子窗传来轻轻的叩击声。这是事先约好的信号。\n\n\t那十几个人影仿佛被解除了定身诀一般，瞬间活动起来，排着队向寝宫内走去，窸窸窣窣的脚步声虽然轻微，但在这万籁俱寂的深夜，听起来却有一种无法言喻的惊心动魄。\n\n\t明朝历史上犯罪级别“最高”的一起谋杀案即将发生，十六个凶手要杀的人只有一个——嘉靖皇帝朱厚熜。\n\n\t是谓“壬寅宫变”。\n\n\t一、宫人死亡率高达20%\n\n\t刺杀皇帝，无论如何都是件非常严重的事情，但是“壬寅宫变”在《明史》中的记载，简单得好像居委会颁布的年度十大好人好事：“冬十月丁酉，宫人谋逆伏诛，诛端妃曹氏、宁嫔王氏于市。”无头无尾，轻描淡写。如果不是明朝文学家沈德符在著名的史料笔记《万历野获编》中有比较详细的记述，只怕又要变成类似“斧声烛影”之类的千古谜案了。\n\n\t一般来说，凶杀案的犯罪人数与暴露几率呈正比：参与犯罪的人越多，暴露的几率也就越大。这个很容易理解，人多口杂，人心不齐。主犯守口如瓶，从犯是个话痨，主犯豁出去殊死一搏，从犯总想着捞一笔就溜之大吉，最终肯定会被司法人员撬出个缺口。而整整16个人，确切地说是16个年轻的女孩，谋划杀害一个人，这个人还是在封建社会具有至高无上威严的皇帝，在行动前竟没有丝毫的暴露——这到底是因为什么?\n\n\t众所周知，嘉靖皇帝朱厚熜是中国历史上最著名的“宅男”，此人曾几十年不上朝，任由朝政糜烂、官员腐败，自己天天蹲在屋子里修设斋醮，吃各种没有国食健字批准文号的私家保健品——仙丹，希望延年益寿，长生不老。\n\n\t仙丹这种东西，大家只要记住四个词就可以了解其真实成分：汞、丹砂、秋石和红铅。\n\n\t汞就是水银，丹砂就是朱砂又称硫化汞，秋石是用童男的尿去其头尾(就是接中间那段尿液)熬炼成精盐一类的结晶体，红铅是用童女初潮的月经血熬炼成辰砂状物体。\n\n\t如果搁到现在，都不用把这四个宝贝凑齐了，我随便拿出一种给人吃，都会被立刻放倒揍扁并骂之以“死变态”，但是朱厚熜就天天服用这些玩意儿，并乐此不疲，奥秘就是炼丹术士们还会掺入参茸、麝香、附子诸种热性草药，熬制成砷类化合物。朱厚熜服用之后会兴奋神经末梢、全身燥热，引发性冲动。“名曰长生，不过供秘戏耳”。\n\n\t谁最遭殃?宫女。\n\n\n\t嘉靖一朝，宫女数量达到上千人，绝大部分都是官府强行抢掠的民间女孩，这些少女一入宫门就和外界失去了联系，“无生人乐，饮食起居，皆不得自如，如幽系然”。不仅如此，她们还要忍受各种可怕的折磨。\n\n\t《明宫词》中记述：“世宗性卞，待宫人多不测，宫人惧。”世宗是朱厚熜的庙号，“卞”字做狂躁解。意思是这人精神不稳定，没事就抽风，搞得宫里人人自危。《李朝中宗实录》更有记载：“若有微过，(朱厚熜)辄加箠楚，因此殒命者多至二百人。”如果考虑到整个皇宫的宫女才千人，死亡率竟高达20%，而且死者并没有什么罪过，只是一些女孩子们服侍中的无心之失，竟被拷打致死，实在是令人闻之垂泪。\n\n\t二、一个死扣导致功败垂成\n\n\t杨金英忍无可忍。\n\n\t杨金英是端妃曹氏的侍女，性情刚烈。曹氏容貌端庄秀丽，能歌善舞，是朱厚熜的宠妃。但是朱厚熜一旦抽风，她也难免遭殃，而杨金英更是多次代替曹氏受到责罚，心中的痛苦和愤恨无法压抑，她领头串联了身边的姐妹们，一共十六个宫女，决心跟朱厚熜拼个鱼死网破。\n\n\t历史学家胡凡在《嘉靖传》中指出，杨金英是有“内应”的，这个内应就是宁嫔王氏，王氏长期受朱厚熜冷落和责罚，因此也对其怀恨在心。她参与了杨金英等人的密谋，并议定：在朱厚熜临幸端妃的寝宫动手。\n\n\t十月二十一日，朱厚熜吃了仙丹，跑到端妃的寝宫找她泄欲，还把宁嫔给叫来一起侍寝，这可就成了死催的。宁嫔跟杨金英约定，朱厚熜睡下后，由她想办法支开曹氏和贴身宦官，然后敲击格子窗为号，展开刺杀行动，于是就出现了本文开头的那一幕。\n\n\t杨金英带领宫女们带着已经准备好的黄花绳和黄绫布，埋伏在寝宫附近，得到宁嫔发来的暗号，立刻鱼贯进宫，《万历野获编》的“宫婢肆逆”篇，对事件的记载非常生动：“用绳系上喉，翻布塞上口，以数人踞上腹绞之。”宫女们用黄花绳勒住朱厚熜的脖子，朱厚熜从睡梦中惊醒，刚要呼救，一块黄绫布堵住了他的嘴巴，有的宫女干脆坐在朱厚熜的肚子上勒紧绳索，眼看着这个残暴的君主“已垂绝矣”。\n\n\t谁知事情发生了令人无法想见的变化。\n\n\t“诸婢不谙绾结之法，绳股缓不收。”由于宫女们不知道正确的打结方法，混乱中你一缠我一绞的，打成了一个死扣，勒到一定地步，竟怎么也无法收缩绳结了。就在大家慌乱无措的时候，“户外闻咯咯声”。\n\n\t来人是皇后方氏，当晚她正在坤宁宫休息，忽然接到急报，有人想要行刺皇帝，方皇后立刻带人冲了过来。\n\n\t告密者名叫张金莲，也是杨金英率领的“少女刺杀组”成员之一，就在她们进宫行刺的一刻，走在队伍最后面的她突然害怕了，跑到皇后那里检举揭发。\n\n\t《万历野获编》记述：“皇后率众入解之，立缚诸行弑者赴法，时上乍苏，未省人事，一时处分，尽出孝烈(方皇后谥号)，其中不无平日所憎乘机乱入者”。这里主要指的是端妃曹氏。曹氏并没有参与杨金英和宁嫔的密谋，完全是一个不知情的人，但是由于她一直受到朱厚熜的宠爱，方皇后看在眼里气在心上，这一次端妃的寝宫成了“犯罪现场”，正好加以利用，一并除之。\n\n\t趁着朱厚熜还在不省人事中，皇后代替他拟了一道圣旨：“这群逆宫婢杨金英等并王氏，各朋合谋弑朕于卧所，凶恶悖乱，好生悖逆天道，死有余辜，你们既已打问明白，不分首从，便都拿去依律凌迟处死，锉尸枭首!”\n\n\t第二天，杨金英和她的姊妹们，“宫婢犯人一十六名”在西安门外四牌坊的西市被残忍地杀害，与此同时，在宫中，端妃曹氏和宁嫔也被秘密处死。“行刑之时，大雾弥漫，昼夜不解者凡三四日，时谓有冤，盖指曹妃诸人”。\n\n\t十六个遇害宫女的名单中，也包含那个告密的张金莲，处死她的原因是“盖先同谋，事露始告”。\n\n\t三、姥姥坟的哭声\n\n\t眼下的问题，就是一直昏迷不醒的朱厚熜还有没有的救。\n\n\t御医会诊的结果是面面相觑，谁也不知道该怎样做，确切地说是谁也不敢担负责任：万一开了方子，一剂药下去，皇帝咽了气，这到底算是杨金英她们杀的还是太医院杀的?在方皇后的一再催促之下，工部尚书衔掌太医院事的许绅不得不站了出来。\n\n\t曾经在嘉靖年间出任刑部尚书一职的郑晓，在《今言》一书中记载了朱厚熜获救的经过：“(许绅)用桃仁、红花、大黄，诸下血药，辰时(上午7-9点)进之。未时(下午1-3点)上忽作声，起去紫血数升，申时(下午3-5点)遂能言，又三四剂，平气活血，圣躬遂安。”\n\n\t仅仅不到十个小时的时间，许绅一下子老了十年，摘下官帽，头发竟白了一片。皇帝救活了，他自己却搭了一条命进去，转过年他就一病不起，对家人说自己是救治朱厚熜时紧张过度，“自分不效必杀身，因此惊悸，非药石所能疗也。”不久就去世了。\n\n\t朱厚熜获救后，对皇宫产生出了巨大的恐惧，杨金英是处死了，但剩下那些宫女呢，谁知道她们有哪个在谋划下一轮的弑君?每一想到这里，朱厚熜就惊恐万状，甚至睡觉时不敢合眼，生怕自己在梦里又被谁勒住了脖子。于是他决定搬到西苑去，住进了明成祖朱棣曾经住过的永寿宫，并将其改名为万寿宫。此后的近25年的时间，他就在这里天天朝真拜斗、诵经炼丹，以躲避挥之不去的恐惧感。\n\n\t从本质上讲，杨金英和她的姊妹们发动的“壬寅宫变”，是一次地地道道的抗暴行为，虽然史书上每提及此事就是“谋逆”、“弑君”，但是封建皇家豢养的史官们无论怎样谩骂和攻击，也掩盖不了这样一个事实：杨金英们所要谋杀的，是一个已经肆意残杀了二百多个无辜宫人的人渣，她们发起的只是避免自己成为下一个受害者的自救行动，纵使失败了，也至少能让这个世界知道，她们不是坐以待毙的懦夫。\n\n\t“京城西便门外二十里诸葛庄南，土人名姥姥坟，乃明朝葬宫人处也”。\n\n\t姥姥坟。\n\n\t一个听上去就令人感到辛酸的名字，似乎是大地给世间受尽苦难的女孩子们最后一点温暖怀抱的地方。清朝著名学者刘廷玑在他的笔记《在园杂志》中这样描述说：“(姥姥坟)冢固累累，碑亦林立……每于风雨之夜，或现形，或作声，幽魂不散。”我相信那不散的幽魂中，一定有杨金英和她的姊妹们，纵使到了阴间也在寻找着朱厚熜，给他的脖子上重新勒上一根没有死结的绞索。","picNo":"1","picUrl":[{"pic_title":"十六个少女的杀人计划","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14470_1.jpeg"}]}]