[{"e_id":"3322","title":"普鲁士国王威廉一世逝世","content":"\n    在133年前的今天，1888年3月9日(农历1888年1月27日)，普鲁士国王威廉一世逝世。威廉一世 Wilhelm I(全名威廉·腓特烈·路德维希，1797年3月22日-1888年3月9日)，普鲁士国王(1861年1月2日—1888年3月9日)，1871年1月18日就任德意志帝国第一任皇帝。\n\n霍亨索伦王朝，这个曾经的欧洲历史上最幸运的世系，带领普鲁士从一块贫瘠的沙丘平原上悄然崛起，沿着腓特烈·威廉大选侯、腓特烈大帝等人的辛勤足迹，使普鲁士精神成为一个令欧洲人畏惧而钦佩的名词。19世纪中期，这个幸运世系又诞生了一个无比幸运的帝王，在他的手中，德意志近千年来的统一梦想终于得以实现。尽管人们谈起德国统一之路，总是首先想到铁血宰相俾斯麦或军事改革家毛奇，但站在统一的最高荣誉宝座上的，毕竟是他这位德国皇帝——威廉一世。\n\n\n  \n威廉一世是普鲁士国王威廉·腓特烈三世(1797—1840年在位)的次子。在威廉记事的时候，正好遇上拿破仑的铁蹄踏破普鲁士大地的英雄时代。年轻的威廉就投身到反对拿破仑，寻求普鲁士独立的大潮中，从此奠定了一个军人的本色。1814年普鲁士全境从拿破仑手中解放并反戈一击成为击溃拿破仑帝国的主力之一，威廉以一个王子的身份充分享受到了其中的荣誉。此后，威廉一直致力于普鲁士的军事建设和军队工作。\n19世纪30年代起欧洲民族主义思潮风起云涌，以普鲁士为主体统一整个德意志的构想也被诸多仁人志士提出来。但当时的人绝不会想到这个殊荣会落到威廉头上，因为一方面德意志统一阻力重重，由14世纪的《黄金诏书》和17世纪的《威斯敏斯特和约》确立起来的德意志邦国林立的格局根深蒂固，而且周边的大国都不愿意看到一个统一而强大的德国出现在它身畔；另一方面，威廉作为国王的次子，也不是王位的自然继承人。\n\n\n\n但形势的发展出人意料。1840年，威廉·腓特烈三世驾崩，威廉的哥哥即位，是为威廉·腓特烈四世。威廉·腓特烈四世没有后嗣，只好立威廉为王位继承人。1858年，威廉·腓特烈四世精神病发作不能视事，就由威廉代为摄政王，1861年威廉正式即位。\n多年的军旅生活使军队中服从的原则在威廉的思想中根深蒂固，使威廉的思想比他兄长更守旧，面对1847—1848年革命浪潮，威廉一直主张武力镇压，反对其兄召开议会的妥协做法。1861年继位之后，他仍以加强普鲁士的军事力量为己任，主张增加军事预算，并将兵役制从二年延长到三年，因此多次与议会发生矛盾，甚至一度想退位。关键时刻，一个个性和能力都十分出众的人物出现在他周围的政治舞台上，改变了一切。他就是俾斯麦。\n俾斯麦是一个典型的德意志容克贵族的子弟，年轻时曾得到狂暴的声名，后来先后担任过普鲁士驻俄国和法国的公使。危机时刻，威廉力排众议起用俾斯麦为首相。俾斯麦一上任，就发表了一篇著名的演说，这篇演说因后来俾斯麦成功的实践而更显得价值非凡，“当代的重大问题不是通过演说与多数派决议所能解决的……而是要用铁和血来解决。”他鼓励国王：“既然我们迟早是要死的，能不能死得更体面一些?……陛下已经没有别的路可走，只有奋斗!”从此赢得了威廉对他的政策的坚决支持。\n俾斯麦上台后，首先就解决了与议会的问题，他在军费和军役问题的提案不可能获得议会通过的情况下宣布议会休会，开始在没有议会的条件下进行统治(后来，俾斯麦实现了德国统一之后重新召开议会，得到议会的欢呼)。接着，德意志统一的三部曲很快就开始了他激扬的旋律。1864年，普鲁士与奥地利联手，很快就打败丹麦，夺取荷尔斯泰因和石勒苏益格；1866年，普奥战争，一场原本被认为势均力敌的战争却出现了一边倒的局面，普军只用了七个星期就打败了奥地利，与奥地利签订了“不割地，不赔款”的和约，奥地利退出了德意志邦联，以普鲁士为首，北德意志24个邦国和3个自由市缔结同盟协定，组成“北德意志联邦；1870年，在俾斯麦的挑逗下，拿破仑三世对德宣战，结果只用了1个多月就在色当战役中给予法军以毁灭性打击，消除了德国统一最后，也是最大的障碍，南德意志四个邦加入德意志联邦，同时从法国取得阿尔萨斯和洛林。1871年，威廉一世在凡尔赛宫宣布就任德意志帝国皇帝，德国统一完成，以“第二帝国”之名出现在历史上。\n\n \n威廉与俾斯麦堪称古今君臣相得中的典范，但绝对不是什么琴瑟和鸣。两个倔老头经常发生争吵，结果通常是国王在万般无奈的情况下勉强接受了首相的意见，而最后总是证明了首相的意见是正确的。1866年普奥战争取得柯尼希格莱茨大捷之后，国王主张直捣已近在咫尺的奥地利首都维也纳，但当时面临法国干涉的危险处境，弄不好将前功尽弃。俾斯麦极力劝说国王放弃进攻，以有利的形势与奥地利签订体面的和约，当国王一直不肯让步时，俾斯麦急得流下热泪，打算从四层楼上跳下去。最后，国王终于十分痛苦地答应放弃进攻，但要把当时的情形记录下来存放在国家档案馆中，“以证明他当时是多么无奈和委曲求全”。还有一次，国王和俾斯麦因争辩一个问题从白天一直吵到午夜，当国王最终屈从了俾斯麦的意见之后，趴倒在沙发上大哭起来，而满头大汗的俾斯麦回到房间之后，马上摔烂了几件东西才使自己的心情平静下来。\n实际上，铁血宰相俾斯麦最成功之处在于他的外交，不愧是“能一只脚玩七个皮球”的高手。在德意志统一过程中要面对的潜在敌人有法国、奥地利和俄国。俾斯麦能够在与奥地利战争时使法国保持中立，在与法国战争时使奥地利保持中立，而与这两国战争时使俄国都保持中立(他的后辈对此应感到汗颜，德国在两次世界大战中都遭遇围殴的局面)。不过，当矛盾发展到只能用武力来解决时，普鲁士总能在两个月之内就击溃对手，对此，军事改革家毛奇居功至伟。毛奇也是威廉一世的骄傲，亲自领导了德国统一战争的数次关键战役。\n德国统一大业完成之后，登上皇帝宝座的威廉一世已到垂暮之年，他更加放手让俾斯麦去干。俾斯麦在此后的日子里为了缓和汹涌的工人运动，进行了一系列具有开创性质的社会劳工立法和社会保险立法，深刻地影响了欧洲乃至世界各国，其意义不亚于使德国统一。在外交方面，他致力于在欧洲建立一个孤立法国的均势国际体系，而让德国在此间扮演重要的制衡角色。\n1888年，91岁的威廉一世皇帝平静地离开了人世(这也许是欧洲帝王在20世纪之前的最高寿命)，他的去世也意味着一代名相俾斯麦政治生命的结束。9天之后，俾斯麦离开柏林回到自己的家乡，德国历史上一个英雄时代结束了。作为德意志第二帝国的开国之君，威廉一世毫不疑问应在这个帝王排行榜上居于重要位置。\n\n点评：威廉一世时代的巨大成功，人们常将其归功于俾斯麦在政治舞台上的精彩表演，实际上，普鲁士本身强大的军事实力才是最主要的决定因素。当然，俾斯麦也居功至伟，但他并非一个只懂得铁和血的宰相，他的作风是，强硬但保留适当回旋的余地，野心勃勃但有所节制。也只有他，才能够让他的手下败将对他感激万分。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3322_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3322_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3322_3.jpeg"}]}]