[{"e_id":"3340","title":"京剧“四大名旦”之一程砚秋逝世","content":"\n    在63年前的今天，1958年3月9日(农历1958年1月20日)，京剧“四大名旦”之一程砚秋逝世。程砚秋夫妇在学习法语原名荣承麟，艺名砚菊农、艳秋，号玉霜、御霜。北京人。满族。6岁学艺。1915年首次登台，13岁成名，17岁独立成班。1922年探索革新京剧。并逐渐创造程派唱腔。与梅兰芳、荀慧生、尚小云被誉为“四大名旦”。中华人民共和国成立后，历任全国人大代表，中国文联委员，中国剧协常务理事，中国戏曲研究院副院长。1957年10月成为中共预备党员，逝世后被批准为正式党员。主演的代表剧目有《荒山泪》、《青霜剑》、《锁麟囊》、《春闺梦》、《鸳鸯冢》、《三击掌》、《打渔杀家》、《文姬归汉》等。1932年在欧洲考察戏剧音乐。1933年回国后，主办中华戏曲学校，同时主编《戏剧月刊》。“九·一八”事变后，改编并演出了反映民族危机的历史剧《亡蜀鉴》。中华人民共和国成立后，改编演出《窦娥冤》等剧目。代表中国戏剧界参加布拉格第一届世界和平大会。出版有《程砚秋文集》、《程砚秋演出剧本选集》等。1958年3月9日逝世。1920年代末的《白蛇传》剧照，尚小云饰青蛇（左），梅兰芳饰白蛇（中），程砚秋饰许仙 少年英武的程砚秋小程砚秋与感情深厚的恩师罗瘿公抗战时期，在北京青龙桥荷锄务农京剧名旦程砚秋的化装照四大名旦，从左起：程砚秋、尚小云、梅兰芳、荀慧生从左起：程砚秋、袁雪芬、梅兰芳、周信芳 下面是关于周恩来与程砚秋的一段小故事关于程砚秋先生，周恩来早有耳闻，在延安期间谈论到京剧艺术，周恩来是喜欢程派的。抗战期间，梅兰芳先生困居上海，蓄须明志，不为敌伪登台演出，表现了民族气节；在北平，程砚秋唱起了《亡蜀鉴》，一抒忧愤，戏中一句“愿国人齐努力，共保神州”，深深打动了观众的心。从此汉奸来找麻烦，程先生只好到京郊荷锄务农，归隐田间。程先生用劳动换来了丰收，汉奸亦不罢休，找到程先生居处闹事，并说程砚秋用打下的粮食供给山里的共产党，程先生气不过，遂不与宵小理论。程先生平静下来后想，日寇汉奸欺负百姓，好人惹不起，可是他们也有怕的，他们怕共产党，那共产党可不得了。1948年底程先生外出回家，家人小心地递来一张纸条，并说有一位共产党大干部来拜访。将信将疑的程砚秋接过纸条相信了事实。纸条上落着二行娟秀的字迹：砚秋先生，特来拜访，值公出。不得留候驾归为歉。周恩来程砚秋小心地把纸条收好（此条现珍藏在国家级博物馆）。程先生伴着这张纸条迎来了解放，迎来了他艺术的新生。他和众多艺术家与周恩来相识了，参加了第一届全国文代会和第一届中国人民政治协商会议。他们走西北、下东南、去朝鲜战场，把艺术献给人民。1956年，程砚秋访苏回国，恰好与周恩来同乘一列火车，谈话中总理问起程砚秋是否想过加入共产党的问题，只此一问程砚秋进入了思索。隆隆飞驰的列车没有快过程砚秋的思绪。旧社会戏行被称“不义行”，艺人都靠自我奋斗，成功不易，程先生就被某军阀欺辱过。今天艺人成了国家的主人，而且能与人民总理促膝长谈。程先生向总理交心了：“我有独善其身的思想，一向孤僻……”总理打断程先生话茬，历数了程先生解放后的进步和表现，肯定了程先生的成绩。其实程先生早就发现总理在理解、关心自己，他向总理说出了埋藏心中已久的话：“周总理，我早就想加入中国共产党，我也朝着党员的标准要求自己，只是我还没有为自己找到入党介绍人。”“我愿意做你的介绍人。”总理回答。只一句话就表现了党对艺术家政治上的关怀和期望。第二年程先生被戏曲学院党支部讨论通过为中国共产党预备党员。之后，程先生收到了周恩来总理的一封信———砚秋同志：我在你的入党志愿书上，写下了这样一段意见：程砚秋同志在旧社会经过个人的奋斗，在艺术上获得相当的成就，在政治上坚持民族气节，这都是难能可贵的。解放后，他接受党的领导，努力为人民服务，政治上积极要求进步，这就具备了入党的基本条件。他的入党申请，如得到党组织批准，今后对他为预备党员期间，他应该努力学习，积极参加集体生活，力图与劳动群众相结合，继续克服个人主义思想作风，并且热心传授和推广自己的艺术的成就，以便提高自己的阶级觉悟，发扬为劳动人民服务的精神。现在把它抄送你，作为我这个入党介绍人对你的认识和希望的表示。周恩来1957年11月13日因入党须二人介绍，程先生入党的第二位介绍人是贺龙元帅。贺龙元帅当时也为程先生写去一信。程砚秋先生入党真是一段佳话。自1927年周恩来介绍贺龙入党30年来一直没有再介绍其他人入党。当时，恰巧又是总理和贺龙同志一起介绍程砚秋入党。我们这位艺术大师是有福的。","picNo":"8","picUrl":[{"pic_title":"程砚秋夫妇在学习法语","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_1.jpeg"},{"pic_title":"1920年代末的《白蛇传》剧照，尚小云饰青蛇（左），梅兰芳饰白蛇（中），程砚秋饰许仙","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_2.jpeg"},{"pic_title":"少年英武的程砚秋","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_3.jpeg"},{"pic_title":"小程砚秋与感情深厚的恩师罗瘿公","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_4.jpeg"},{"pic_title":"抗战时期，在北京青龙桥荷锄务农","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_5.jpeg"},{"pic_title":"京剧名旦程砚秋的化装照","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_6.jpeg"},{"pic_title":"四大名旦，从左起：程砚秋、尚小云、梅兰芳、荀慧生","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_7.jpeg"},{"pic_title":"从左起：程砚秋、袁雪芬、梅兰芳、周信芳","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3340_8.jpeg"}]}]