[{"e_id":"13024","title":"暗杀大王王亚樵被暗杀","content":"\n    在85年前的今天，1936年10月20日(农历1936年9月6日)，国民“杀手之王”、“斧头帮”创始人王亚樵逝世。\n\t\n\n\t王亚樵\n\n\t1936年10月20日，暗杀大王王亚樵在广西被国民党特务戴笠刺杀。\n\n\t刺杀汪精卫案发生后，国民党特务头子、军统局局长戴笠率领大批特务进入香港，千方百计捉拿王亚樵，王处境困难，遂于1936年2月偕20余人及眷属离开香港，到达广西梧州，住在李济深家的圩子里。\n\n\t9月间，王亚樵原来下属余立奎的小妾余婉君突然由香港来梧州，对王亚樵说，他们在香港生活困难要求来梧州居住。余婉君此时已为戴笠所收买，戴笠答应她捉到王亚樵后，即将余立奎释放。余婉君为重利诱惑而出卖了王亚樵。她到梧州后，即同特务联系。9月20日，她说有事请王亚樵去她家商谈，这时十几个特务已埋伏在余的屋中。王一进门，特务立即向他撒了一把石灰，王眼被迷，但仍坚持同特务搏斗。特务原想生擒王亚樵，看势不可能，即用枪击、刀刺，王亚樵身中5枪，被刺3刀，当场死亡。特务又用刀将王亚樵脸皮剥去。在撤退途中，为了灭口，又将余婉君杀死。\n\n\n\t\n\t\n\t\t毛主席评价王亚樵：杀敌无罪，抗日有功。小节欠检点，大事不糊涂。\n\t\n\n\n\n\n\t王亚樵策划的民国惊天刺案：\n\n\n\t1923年11月10日，淞沪警察厅长徐国梁在上海遇刺身亡。\n\n\t1928年8月18日，安徽省建设厅长张秋白在南京梅溪山庄被杀。\n\n\t1930年7月24日，上海招商局总办赵铁桥在招商局内被刺客持勃郎宁手枪连续命中，不治身亡。\n\n\t1931年6月14日，国民政府主席蒋介石在庐山遭枪击。\n\n\t1931年7月23日，国民党财政部长宋子文在上海北站遇刺，布下终生阴影，此后一触即跳。\n\n\t1932年3月1日，日本海军旗舰出云号在上海黄浦江被炸。\n\n\t1932年4月29日，日军侵华最高司令长官白川义则大将在上海虹口公园被送上西天。\n\n\t1932年11月10日，国际调查团团长李顿伯爵在上海华懋饭店遇刺。\n\n\t1935年11月1日，国民政府副总裁汪精卫在南京中央党部身中三枪，其中一发子弹最终导致汪精卫在九年后毒发死于日本名古屋。\n\n\t1935年12月25日，国民党外交次长唐有壬在沪主持媚日谈判，从而惹下杀身大祸。\n\n\n\t延伸阅读：民国暗杀大王王亚樵最后如何遭暗杀身亡\n\n\n\t \n\n\n\t延伸阅读：民国暗杀大王王亚樵最后如何遭暗杀身亡\n\n\n\t\n\n\t王亚樵(前排中)及其手下(资料图片)\n\n\t王亚樵，将暗杀作为抗日和反蒋的主要手段，行刺侵华日军大将、蒋介石等，蒋介石曾悬赏100万大洋的天价缉拿他。但这样一个古今中外无人出其右的暗杀大王，最后却不幸死于别人对他的暗杀。\n\n\n\t“第一杀手”震动海内外\n\n\n\t王亚樵1887年出生于安徽合肥，自幼就聪颖过人，嫉恶如仇。长大后，王亚樵不满清廷的腐败无能和西方列强对中国的瓜分，加入同盟会。1915年追随孙中山投身护国讨袁斗争，他多次上书孙中山，建议成立暗杀组织暗杀反动军阀，孙中山批驳他说：“解决革命，应以武装力量彻底推翻其组织，不在于杀死一两个人。”\n\n\t王亚樵见自己的暗杀革命理念不被孙中山接受，就出走上海，在安徽籍上海工人中成立了“安徽劳工上海同乡会”，并出任该组织首领，不久便拥众数百人。他们人手一把斧头，几百把斧头顿时把上海滩搅得昏天黑地，斧头帮从此声名鹊起。\n\n\t有了自己独立的组织和势力后，王亚樵放手实施他的暗杀理念，开始了暗杀大王生涯。他挥刀举枪马不停蹄，封建余孽杀，反动党政要人杀，日本鬼子杀，流氓恶霸杀，众多不知名的汉奸特务不过是下酒小菜，只要王亚樵认为该死的，没有不敢杀的，他成为许多人谈之色变的“民国第一杀手”。\n\n\t“有幸”成为王亚樵刀下第一个“无头鬼”的，是淞沪上海警察厅厅长徐国梁。徐国梁镇压革命党人和爱国人士不遗余力。1923年11月12日，徐国梁来到上海温泉浴室洗澡后出门登车之际，王亚樵的部下抽枪向徐国梁射击，徐国梁一命呜呼。\n\n\t1927年，蒋介石发动了“四·一二”反革命政变，王亚樵目睹无数革命志士惨遭杀害，心中十分悲愤，决定暗杀蒋介石和宋子文。\n\n\t1931年夏，在王亚樵的组织下，刺客潜入庐山，朝正在甬道上散步的蒋介石连开两枪，因距离较远没有命中，蒋介石逃过一劫。1931年7月23日，王亚樵在上海北火车站刺杀宋子文，但误将宋子文的秘书唐腴庐认作目标，宋子文侥幸逃脱。\n\n\t1932年“一·二八”事变爆发后，王亚樵召集部下紧急宣布“全力以赴抗日”，成立淞沪抗日义勇军，自任司令，同时组织成立了以日军高级军官和铁杆汉奸为对象的“铁血锄奸团”，并亲自担任团长。淞沪停战后，4月29日在日军祝捷大会这天，王亚樵派人进入会场，引爆炸弹，日本原关东军总司令、上海侵华日军总指挥白川义则大将当场毙命，其余10余名日本军政大员也都非死即伤。\n\n\t“一·二八”事变后不久，英国外交官李顿率国际调查团来华实际调查中日冲突，李顿竟然连续发表偏袒日本的谈话。王亚樵决定给李顿一个“血的教训”。1932年11月10日，王亚樵派出的杀手在李顿住的宾馆正准备行动时，不慎被警察逮捕。李顿受此惊吓慌忙逃离中国，国际舆论的冷嘲热讽让李顿颜面尽失。随后，“国联”连连向中国政府施加压力，要求惩办王亚樵等“凶手”。王亚樵一波接一波的惊天暗杀大案，让国民党所有显要人物都感到如芒刺在背。\n\n\n\t蒋介石天价悬赏\n\n\n\t王亚樵的频频出手对蒋介石的独裁统治形成了巨大威胁，他把王亚樵视为眼中钉肉中刺，严令戴笠缉捕王亚樵。戴笠早年曾投身王亚樵门下，深知王亚樵的厉害，本不愿趟这浑水，但受到蒋介石的“钦点”，不得不硬着头皮和上海军警合作追捕恩师王亚樵。戴笠尽管下了很大功夫，却没能在上海捉到王亚樵。\n\n\t1933年8月，王亚樵知道上海已非久留之地，便化装成码头工人，带领20多名骨干成员随船偷渡到香港。到港不久，王亚樵很快又与“西南派”首领李济深等人取得了联系，共同谋划再次刺蒋。王亚樵派手下大将华克之谋到南京晨光通讯社社长一职，以记者身份广泛接触国民党高层，打探蒋介石的行踪，伺机下手。\n\n\t1935年11月，国民党四届六中全会的开幕式后，因久等蒋介石未到，行政院长汪精卫只好牵头带领国民党中央委员拍照。这时，化装成记者的孙凤鸣从箱式相机里掏出手枪，对准汪精卫举枪便射，汪精卫应声倒地，身受重伤。孙凤鸣随后被警卫人员射杀。\n\n\t汪精卫的被刺在全国引起轩然大波。蒋介石召来戴笠，限他3天内破案。\n\n\t戴笠分析：共产党不主张搞恐怖暗杀，最大可能就是反蒋派，而在反蒋派中，除了王亚樵，在中国找不到第二人。他还得知，晨光通讯社社长胡云卿其实就是王亚樵手下的华克之，而他这时候早已不知所踪。\n\n\t知悉这桩惊天巨案又是王亚樵所为，蒋介石狠狠地给戴笠下达了死命令：“把王亚樵的悬赏金额从10万元提高到100万元，捉不来活的，就要死的!我知道你和王亚樵的关系，如果这次再让王亚樵漏网，你就不要来见我了!”\n\n\t戴笠前几年对捉拿王亚樵还有少许应付或者幻想为己所用，可眼前则被逼到了死角。\n\n\n\t暗杀大王的盖棺论定\n\n\n\t戴笠获知王亚樵正躲藏在香港后，就亲自带领几十名骨干分子密赴香港捕杀王亚樵。\n\n\t在南京国民政府外交部的多次交涉下，英国政府电令香港当局协助南京国民政府逮捕王亚樵及其同伙。香港警方不得已，通知王亚樵尽快离开香港。李济深来信请王亚樵去广西梧州他的老家暂居。王亚樵于1936年2月，偕20余名部属及家眷离开香港住进李济深的祖居府邸。\n\n\t王亚樵再次神秘失踪后，蒋介石整日惶恐不安。戴笠挨蒋介石一顿臭骂之后，急得团团转。忽然有一天，他想出了一条“以人寻人”的妙计……\n\n\t原来，王亚樵的重要部下余立奎在南京参与刺汪被捕，但余立奎是个硬汉子，始终不肯吐露有关王亚樵的一个字。戴笠决定从余立奎在香港的一个小妾婉君入手，找到王亚樵的藏身之处。\n\n\t特务们找到了婉君，一番哄骗，婉君答应帮助特务们寻找王亚樵的最新落脚之处。\n\n\t圈内人找圈内人果然容易得多。3天没过，婉君就将王亚樵藏身广西梧州的消息告诉了戴笠。\n\n\t1936年9月20日，婉君说有重要事请王亚樵去她的住处商谈。王亚樵不知是计，按约定时间去婉君的住所，刚一进门，特务们立即向他撒了一把石灰，王亚樵眼睛被迷，仍顽强地同特务展开激烈搏斗。最后，王亚樵身中5枪，被刺3刀，当场身亡。一代乱世枭雄就这样结束了自己暗杀大王的生涯。然后，特务们又一刀结果了婉君的性命。\n\n\t王亚樵一生暗杀了许多人，却从来不杀共产党人、进步人士和无辜群众，还曾帮助共产党做了许多好事。\n\n\t据王亚樵的得力干将、后来成为中共隐蔽战线杰出人物的华克之回忆：1931年底，中共地下党主办的《红旗日报》遇到困难，王亚樵及时为他们筹款1万元，使《红旗日报》得以继续出版。此外，王亚樵还曾为去延安的同志提供路费，出资请律师帮助被捕的共产党员辩护。\n\n\t据说，毛泽东同志在评价王亚樵时，说他：“杀敌无罪，有功。小节欠检点，大事不糊涂。”也算是对他有了一个盖棺定论。(据《廉政瞭望》)","picNo":"2","picUrl":[{"pic_title":"王亚樵","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13024_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13024_2.jpeg"}]}]