[{"e_id":"13026","title":"外蒙古宣布独立","content":"\n    在76年前的今天，1945年10月20日(农历1945年9月15日)，外蒙古宣布独立。\n\t\n\n\t蒙古国\n\n\t1924年5月13日签订的《中俄解决悬案大纲协定》中规定，苏俄政府承认外蒙古为中国领土一部分。1945年2月苏、美、英3国首脑雅尔塔会议规定：外蒙古(蒙古人民共和国)的现状须予维持。同年8月14日，中国国民党政府同苏联签订《中苏友好同盟条约》的附件规定：苏联将尊重外蒙古之政治独立与领土完整。中国国民党政府则声明，日本战败后，如外蒙古之公民投票证实此项愿望，中国政府当承认外蒙古之独立。1945年10月20日，外蒙古举行公民投票，宣布独立。\n\n\n\t延伸阅读：蒙古，对中国的敌视超出了一般人想象。\n\n\n\t \n\n\n\t延伸阅读：蒙古，对中国的敌视超出了一般人想象。\n\n\n\t对于中国人来说，蒙古是一个特殊的国度。因为历史上很长的一段时间里，蒙古曾经是中国的一部分。对于中国人来说，蒙古又是一个陌生的国度。我们对这个与中国有4000多公里边境线的邻国，是那么无知，以至于国内有些人还在一厢情愿地谈论回归的可能。\n\n\t而真实的情况是，蒙古人对中国可谓是恨入骨髓，又何谈投怀送抱呢?\n\n\t蒙古人对中国人的不友好，由来已久。由于历史与现实的原因，中国人在蒙古，被列入不受欢迎的名单。到过蒙古的中国人，多多少少都有过不愉快的经历。\n\n\t中蒙选手争夺射击金牌时，蒙古选手手枪出现问题，当时电视台主持人脱口而出，是不是中国人搞得鬼?一家大众媒体的主持人在毫无调查的情况下，口无遮拦，无疑是不负责任的。然而这“脱口秀”的背后，却有着更深层次的动因。\n\n\t蒙古媒体在这种仇视中无疑起了推波助澜的作用，他们往往将集于一点的事情，渲染成一个面。以至于中国大使馆不得不做一些公关工作，来维持中国在蒙古的形象。然而，如果当地报纸做了中国的正面报道以后，往往不久要再做对应的负面报道进行中和。由此可见其国内的读者的社情民意。蒙古的政党同样如此，在议会选举中，反华往往成为选举的政治筹码。在一个普选制国家，这至少反映了当地民众的好恶。\n\n\t2006年，中蒙关系遭遇了一次波折。\n\n\t只因这一年是大蒙古国建立800周年。前中国驻蒙大使高树茂出于淡化历史、搁置争议、共同发展的考虑，说出了 “成吉思汗是你们的，也是我们的，既然我们都是成吉思汗的子孙，就要共同发展”的话，结果被蒙古媒体列为最不受欢迎的外国人之一，说这是大国沙文主义的表现。\n\n\t\n\n\t中国人对蒙古特殊的情感，全因我们根深蒂固的“海棠叶”情节。而蒙古人对中国人的种种不友好，也起源于这片“海棠叶”。\n\n\t不同的是，中国人对这片海棠叶充满向往，蒙古则充满厌恶。二者的根本分歧在于，中国将蒙古建国看作国家分裂与领土缺失，蒙古则看作是民族解放与国家独立。他们是在苏联红军的帮助下，彻底摆脱了中国将近300年的“殖民统治”。\n\n\t\n\n\t“增信释疑”是20世纪90年代起流行于中国外交领域及媒体报道的术语。如果做不到这一点，中蒙民间就不可能有真正的友好往来。\n\n\t要了解蒙古人如何想，以及为什么这么想。应该从历史与现实个方面去探寻原因。\n\n\t蒙古人这种史观的叙事范本，全部躺在它的国家博物馆里。\n\n\t\n\n\t位于首都乌兰巴托市中心苏赫巴托广场西北的国家博物馆，共由10个分馆组成，记录了从匈奴王朝到蒙古国长达2000多年的历史。通过展品的内容、陈列样式与展馆大小等细节，我们可以了解蒙古人对自己的历史，究竟是持怎样一种态度。\n\n\t与中国民族大一统史观不同，蒙古人并不认为自己是中华民族的一部分。在中国的历时描写中，匈奴、鲜卑、柔然等称谓，更多用来指代一个特定历史时期的民族，却忽略了这些称谓也同时代表了与中原政权对等的国家。在蒙古国家博物馆的墙上，这一点被特别强调出来。按照时间顺序，蒙古国家博物馆在不同展厅里是这样叙述自己国家历史的：\n\n\t匈奴帝国(3BC -1AD)：从公元前300年开始，冒顿单于在中亚建立第一个帝国——匈奴。前198年汉朝承认了匈奴帝国的边界，它南到长城，北到贝加尔湖，西至塔城，东达朝鲜。公元1世纪，由于内部冲突与外部周边国家袭击，匈奴帝国灭亡。\n\n\t\n\n\t鲜卑帝国(1ST AD -3RD):公元1世纪，鲜卑继匈奴统治了中亚，鲜卑王朝是由很多中亚的Proto-Mongolian(一说东胡后代)组成，他们和匈奴一样信奉萨满教。3世纪，鲜卑帝国分裂成许多小部落。\n\n\t柔然帝国(402 AD -552)：4世纪，东胡后代与杭爱山脉的游牧民族组成了柔然，其起源、历史、文化与蒙古人相近，在种族与文化上，他们被认为是蒙古人。\n\n\t\n\n\t这三个帝国之后，展馆的陈列顺序分别为：突厥人建立的突厥帝国、蓝突厥帝国、维吾尔帝国及最后的蒙古帝国。接下来是：满族统治之下的蒙古、革命前夜的蒙古、共产主义时期的蒙古与民主化后的蒙古国。\n\n\t世界上所有的国家博物馆，在看似千奇百怪种类繁多的展品背后，实际上都有一个相同的目的，即向参观者证明自己国家民族的正统性与唯一性，蒙古国家博物馆也不例外。\n\n\t蒙古国家博物馆展厅的历史排序，无疑是想告诉参观者，蒙古国是自古以来中亚各个帝国的合法继承者，历史上各个帝国的统治者或是蒙古人的直接祖先，或与蒙古人有着千丝万缕的联系。2000多年来，中亚的居住者、建国者与统治者的后代，便是现在的蒙古人。\n\n\t蒙古国家博物馆告诉人们的，并不只是蒙古人对国家正统的申述，还有他们对外来统治者的厌恶。满族或者中国，在这里被当成一个侵略者的角色，用来批判。\n\n\t批判的武器，首先是展厅的展览方式；其次体现在展览内容上。\n\n\t突厥王朝的展厅，是蒙古与代表土耳其政府的土耳其国际合作机构共建的，因为突厥帝国创立者的后裔，就是现在的土耳其人。按照这个共建逻辑，元清时代的展览部分，似乎应与中国政府共建才对。然而事实并非如此，蒙古人能坦然面对古代突厥人的统治，却无法坦然面对满族或者中国人的统治。这一点，第五展厅空间的狭小，似乎给了另外一个佐证。\n\n\t照理说，从1636年清 军入关前征服内蒙开始算起，到1911年清朝灭亡，有清一代对外蒙古统治将近300年，比起后来苏联70年的间接统治，要长出很多。但如果你到蒙古国家博 物馆就会发现，300年历史的第五展厅“满族统治下的蒙古”，不及“共产主义时期蒙古”展厅的三分之一，是10个展厅中空间最小的。\n\n\t第五展厅展品的内容，只突出两个主题：军事与刑具。前者强调清朝对蒙古的军事征服；后者用图片加实物刑具的方式，刻意突出满族统治下的残酷、黑暗。实际上稍对蒙古历史了解的人，只要做一个简单的对比，就可以看出蒙古国家博物馆陈述立场的偏颇。\n\n\t1921年苏联控制蒙古以后，没收佛教寺院的财产，摧毁庙宇，逮捕喇嘛，基本上毁灭了藏传佛教。在1932年蒙古出现反抗苏联的行为后，苏联当局开始在 蒙古进行清洗迫害。从1933——1953年，有36000人死亡或失踪，而当时的蒙古只有73万人。短短20年间，这个国家将近5%的人非正常死亡。在 文化上，蒙古遭受了与越南同样的命运，老蒙文被改为俄罗斯式的斯拉夫文字，隔断了他们自身文化的传承。以上数据，都来自蒙古国家博物馆。\n\n\t\n\n\t对比便知，第五展厅描述清朝对蒙古的残暴统治，只是大而空的宏观论述，缺少历史证据的支撑，却几乎占到整个第五展厅的三分之一；而苏联统治下对蒙古货真价实的残暴统治，却隐藏在共产主义时期蒙古工业化大生产的成就展品中，被轻描淡写般带过。这分明是用政治来解释历史，用当下来诠释过去，印证了克罗齐那句“一切历史都是当代史”的名言。\n\n\t怨仇是仇恨的起源，但是，仇恨的根却扎在现时环境的土壤里。只看两国的历史，只能知道双方在道德，恩怨，历史上的孰胜孰劣，但是，只有结合双方现下的环境，才知道为什么一方会对一方有着深入骨髓的仇恨。\n\n\t蒙古国是个很悲剧的存在，不但没有出海口，而且完全被夹在世界第一领土大国和世界第一人口大国的中间，关键是这两个国家有着世界前三的陆军。并且蒙古国的成立也是苏联对中国分解的产物。并且蒙古从成立开始，工业一直没有发展，他的主业还是畜牧业(农耕也发展不起来)，虽然有些许矿产，但是也受迫于糟糕的交通，只能出售给中国。\n\n\t\n\n\t蒙古从中华民国分裂出去以后，基本在国际交往上总是会被中国这多阴云笼罩，因为他的地缘实在是太奇葩了。作为分裂出来的国家，它本身就会对自己的旧国有一种敌对态度，不管是为了维护自由还是出于被抛弃的痛苦。然后很快成为了中国和苏联的战略缓冲地，战争阴云久久笼罩。\n\n\t同样是仇恨中国，蒙古和越南不一样。蒙古知道自己的国家有振兴的希望，可是悲剧的是，这个希望绑在中国身上(和中国相互贸易)，这就好比为了赚钱又强颜欢笑，也许他们可能觉得自己这样很像小姐…\n\n\t所以，蒙古对中国的仇恨，起始于古代的相互征伐，发展于被割掉后又成为战争缓冲的恐惧，现在又被中国综合国力越来越强所辐射。这种仇恨，有点像兄弟相争，其中一人被逐出家门，吃着残羹冷炙又害怕被胜利者打击的恐惧。他的主要来源是恐惧。\n\n\t国与国的仇恨的起源和持续，却是基于两国的历史和现状所开始和继续的。当一方强大以后(尤其是原来受欺负的国家)，这种仇恨会小很多。\n\n\t何伟的《江城》里面提到他几次问中国人最恨哪个国家，大家都说是英国，其次是日本。那本书的背景是九十年代初，香港回归一事正闹得沸沸扬扬，于是历史教育让我们把对英国的仇恨无限拉高。与时下一比较，你便明白那种仇恨简直说的上是达到了匪夷所思的高度——这年头还有几个人会仇视英国?\n\n\n\t\n\t\n\t\t奥威尔有句名言：历史决定未来，现在决定历史。请每天到历史上的今天lssdjt.com读一点历史吧!\n\t\n\n\n\n\t蒙古是一个趁乱从中国脱离出去的少数民族国家。她的身边有着历史上一直威胁着她的存在，现在蒙古仍然要与我们竞争。那么，他们可能会忽视这种重要的刺激要素吗?自然是不可能的。\n\n\t突出历史纠葛，是常见的团结民心、树立政府权威的宣传手段，一般越是落后没自信的国家，其政府越喜欢搞这种历史教育。\n\n\t王小波说过，人的一切痛苦，本质上都是对自己无能的愤怒。\n\n\t林肯也说过，一个国家如果对另一个国家长期怀着仇视或崇拜的态度，这就是弱国心态。\n\n\t最后，1919年，西边边防军司令徐树铮仅仅用了两旅一团的兵力，就撤销了蒙古的自治。蒙古国家博物馆是这样回忆此事的：“蒙古如此之少的人无法与中国人抗衡。”可见蒙古对这段历史的耿耿于怀，对与中国人口的巨大差距忐忑不安。\n\n\t在蒙古国家博物馆的描述里，从没有“分裂”这样的词汇，他们形容徐的军队时用到的词汇是“入侵。”其中一幅北洋军在广场阅兵的照片令人印象深刻，兵士们看上去趾高气昂，旁边的英文图说是：中国政府撤销蒙古自治的一个庆典。\n\n\t而现在蒙古人口294万，中国13亿\n\n\t这也许是为什么它那么恐惧“大国沙文主义”的原因吧。","picNo":"8","picUrl":[{"pic_title":"蒙古国","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13026_8.jpeg"}]}]