[{"e_id":"13032","title":"中印边境自卫反击战","content":"\n    在59年前的今天，1962年10月20日(农历1962年9月22日)，中印边境自卫反击战。\n\t\n\n\t我军炮兵向印军发起进攻\n\n\t\n\n\t中印边界问题示意图\n\n\t从1961年开始，印度军队多次越过中印边界西段和东段，建立侵略据点。中国政府提出通过谈判解决边界问题的建议，均遭拒绝。1962年10月10日，中印边界局势由于印军侵犯中国边境急剧恶化。10日上午，入侵印军在扯冬地区向中国边防部队发动进攻，打死打伤中国边防部队11人。中国政府当日向印度政府提出最强烈最严重的抗议。11日，印军继续向中国边防部队进攻，打死打伤中国军人22人。当日，中国政府再次向印度政府提出最强烈最严重的抗议。同时，中国政府还就印度飞机侵入中国西藏拉萨等内地领空一事向印度提出抗议。17日夜，入侵印军向择绕桥桥东等地中国边防部队发动大规模进攻，克节朗河全线发生战斗。18日，入侵中印边界西段中国新疆奇普恰河地区的印军，开始进逼中国哨所，进行武装挑衅。20日凌晨7时，入侵克节朗河地区的印军在猛烈炮火掩护下，向中国边防部队发动大规模进攻，中国边防部队伤亡严重。同日3时，入侵新疆奇普恰河地区印军，在炮火和机枪的掩护下，向中国边防部队发起进攻。中国边防部队在忍无可忍的情况下从东西两线被迫进行还击。\n\n\t中国政府为了谋求中印边界问题的和平解决，于11月21日发表声明，宣布从次日起中国边防部队在中印边界全线主动停火；自12月1日起，中国边防部队从1959年11月7日中印双方实际控制线后撤20公里。中国政府主动把缴获的弹药武器和其它军用物资全部交回印方，释放和遣返了全部印度被俘军事人员。\n\n\t\n\n\t人民日报1962年11月1日-30日\n\n\t中印战争导火索\n\n\t新藏公路的开通，不仅结束了旧中国西藏没有公路的历史，也开辟了一条新疆通往西藏的捷径，对巩固西藏边防，发展阿里经济，促进西藏地方建设，起到了巨大的推动作用。耸入云天的山道，象条洁白的哈达，把新疆和西藏连在了一起。但是谁能想到，就是这样一条贯穿喀喇昆仑山脉、冈底斯山脉、喜玛拉雅山脉，历时8年，耗废巨资才建成的公路，竟然点燃了中印战争的导火索。\n\n\t中印边界全长约2000公里，分东、中、西三段。东段从中国和不丹边境向东延伸到中缅边境，传统边境线走向沿喜玛拉雅山南麓，历史上遗留下来的双方行政管辖所及而形成的传统习惯线。该段争议区面积约9万平方公里。在英国入侵印度之前，双方都承认尊重这条传统习惯线，从未发生过边界争端。中段是西藏阿里地区与印度喜玛偕尔和北方两邦接壤部分，争议区面积达2千多平方公里。西段是新疆和印度拉达克地区接壤部分，边境线走向主要沿喀喇昆仑山脉，争议区主要是阿克赛钦地区3.3万平方公里。\n\n\t历史上，中印两国从未正式勘定划分过边界，但双方始终恪守着历代行政管辖所至的传统习惯线。在英国殖民印度之前，中印双方历代政府从未发生过边境争端。但是，英国统治印度后期，对我国新疆、西藏进行了大量的侵略活动，从而埋下了中印两国边界争端的种子。1950年后，刚刚独立才两年的印度，乘中国在全力进行抗美援朝战争之机，不断对西藏、新疆进行蚕食，越境设立军事据点，并向中国政府提出了约12.5万平方公里的领土要求。这相当于一个福建省的面积。\n\n\t\n\n\t越境至我方境内的印军部队在进行兵力调动\n\n\t新藏公路通车后，印度政府又借口公路通过阿克赛钦争议区，向边境一线大量增兵，抢占争议区，并在东、中、西段建立了大批的军事据点。1959年3月10日，西藏反动集团在拉萨发动武装叛乱失败后，达赖和分裂分子逃往印度，不仅受到印度政府热情款待，还支持达赖在印度成立流亡政府。到1959年夏天，中印两国关系急剧恶化，边境阴云密布，双方剑拔驽张，战事一触即发。但是，中国政府仍然不希望打仗，利用各种渠道呼吁印度政府和平解决边界争端。然而印度政府拒绝谈判，不断挑起边境事端，纠纷越来越多。尼赫鲁甚至叫嚣“用武力把中国人赶出去”。\n\n\t面对印军全线出动，抢占大片中国领土，新疆、西藏边防部队多次向中央请示如何处置边境争端。毛泽东主席指示周恩来总理和总参，电告西藏的张国华将军和新疆的何家产将军：“坚持不先放第一枪，要尽量避免流血事件。实行犬牙交错，武装共处，斗争要有礼、有利、有节”。\n\n\t1959年8月25日凌晨，盘踞在中印边境东段(麦克马洪线以北地区)郎久村的印度军队突然向中国军队开火，我方军队被迫还击，打死打伤印军士兵数人。这就是著名的“郎久事件”，可以看作是1962年中印边界战争的序幕。两个月后，印军又在中印边界西段(我空喀山口地区)挑衅，印军特种警察部队70多人在司令官卡拉姆·辛格带领下，深入我境内纵深地带的胜利山附近，包围我空喀山口守防部队7名士兵，开枪打死我边防部队副班长武清国。武清国班剩余6名战士奋起还击，战斗在敌我双方兵力十比一的悬殊情况下，持续了二个多小时。我边防小组毙敌9人，打伤十余人，俘敌7人，是称“空喀山口事件”。\n\n\t然而“空喀山口事件”的惨败，没能使尼赫鲁从迷梦中醒来。他在国防部长梅农等主战派的煽动下，仍然拒绝和谈。在国大党的一次会议上，70岁的尼赫鲁追悼了在郎久空喀山口事件中，被中国军队击毙的印军官兵后，悲痛欲绝地呼吁：“边界是国家间最敏感所在的神经。它不仅直接关系到双方版图的消长，而且直接触及到国家和民族的尊严。印度只有血战到底了。”尼赫鲁主张采取强硬态度对付中国，他说“我们强大得足以对付任何挑战”，在议会的答辩中他暗示爆发边境战争的可能性，并保证印度军队已经做好了作战准备。“郎久事件”后，中方做出大量努力，避免战争，一再退让，甚至向尼赫鲁提出放弃东段领土的大幅度的让步，即第13次中印边界问题会晤期间爆出的“中方底线”。但印方毫不退让。\n\n\t\n\n\t尼赫鲁与周恩来总理会面\n\n\t忍无可忍无需再忍\n\n\t1960年4月19日，周恩来总理在陈毅外长的陪同下，率中国政府代表团，分乘三架专机，经缅甸首都仰光飞抵新德里，作最后的和平努力。这是周恩来总理第四次访问印度。前三次的新德里几乎朝野上下倾城相迎。“印中人民是兄弟”的口号声此起彼伏。而这次欢迎的队伍里只有几位按外交礼节非来不可的人。尼赫鲁的致辞更是一反常态。他用印地语的书面讲稿(前几次欢迎周恩来访印，他从不用讲稿，而且都是用英语)。他在欢迎词中先是回顾了周恩来前三次访印时中印间的亲密关系，并对中国政府代表团的到来表示欢迎。但话锋一转说：“可惜不幸，后来发生的一些事件，使这种友好的关系不仅在目前受到损害，而且将危及将来，两国间友好关系赖以存在的基础已经动摇”……周恩来总理在稀稀拉拉的掌声中致词说：“中印两国都需要和平，都需要朋友。我们两国间的一切问题没有理由不根据我们共同创造的和平共处的五项原则，通过友好协商，求同存异，合理解决”。\n\n\t此后，两国总理在六天的会晤中，进行了长达20多个小时的会谈。同时，双方从外长到部长间也在进行着对等会谈。但是中国政府代表团的一切努力都成了徒劳。印度反复强调的是，中印边界已经确定，不容谈判，在中国军队撤退之后可以就“微小的修正”举行商谈。在周恩来总理的专机从新德里起飞后，尼赫鲁在机场上对来自世界各国的记者说：“在边界问题上不存在物物交换的问题。”。\n\n\t随后，印度政府下令在中印边境全线实行推进计划(即‘里窝那’作战计划。其内容是：在中印东段全面占领塔格拉山山脊一线，将中国军队赶出去；在中段要全面保住对蝶木绰克、香扎、拉不达等地区的占领；在西段拔除中国军队的所有哨所，占领整个阿克赛钦争议区，切断新藏公路，并组建特种部队第四军。计划还要求全部进攻准备工作，必须在1960年10月10日前完成)。“里窝那”作战计划首先从中印边境西段开始执行，印军步步近逼，在边境一线修建了大量军事设施和140多个军事据点，其中有43个修在了中国境内。有的甚至修到了中国边防哨所的背后，并对中国边防部队实行切割包围，断我后路。飞机肆意进入我西、中段领空飞行，空投武器装备和给养。由于中国军队始终恪守“不打第一枪”的原则，印军顺利完成了在中、西线的布署。到1962年6月，又在东线开始了全面推进，大批印军非法越过麦克马洪线，侵入我扯冬地区。不断扩大占领范围，连续挑起事端，打死打伤我边境军民40多人。\n\n\t1962年10月3日，中国政府再次照会印度外交部，建议迅速举行边界问题谈判。并提出在会谈中，“任何一方都不要拒绝对方对边界和领土问题的讨论”。但是，中国政府的谈判呼吁，没能把尼赫鲁拉回到谈判桌上来。10月6日，印度政府照复中国政府，宣称：“绝不在胁迫下或不断的武力威胁下进行任何会谈和讨论。”战争已经无可避免。1962年10月17日，中央军委正式向中印边境全线的中国边防部队下达自卫反击作战命令。也这天下午，印军全线出动大批飞机，对中印边境东、西两线的我边防部队阵地，进行了狂轰滥炸。\n\n\t\n\n\t印军在撤退途中遭遇伏击\n\n\t10月20日我军发起全线反击。东段，西藏军区参战部队以迅雷不及掩耳之势，渡过克节朗河，在章多附近全歼印军第七旅，俘敌准将旅长约翰·达尔维。西段，新疆边防部队，向印军114旅分布在我边境线300多公里正面的77个据点，以及侵入我国境内的43据点的6900余敌，发起全面攻击。至10月28日，东段西藏军区部队在全歼达尔维部之后，乘胜前进，攻下瓦弄，色拉山口，继而占领邦迪拉，夺取杳库。中段，阿里边防部队拔除了印军在西里扎普至安拉沟一线的据点，收复了班公湖周围大片失地。西段新疆边防部队已经拔除了印军在我国境内的37个印军据点，完成第一阶段反击作战任务。\n\n\t至11月20日，我军在中印边境全线收回全部失地，并拔除了印军设在我境内的全部军事据点。入侵印军全部被我军打回到1959年9月7日实际控制线以南。11月21日零时，中央军委发布命令，宣布我军在中印边境全线单方面实施停战。我东、中、西段参战部队全部奉命就地停火，撤出战斗。并于当年全部撤回到1959年9月7日的实际控制线我方20公里以内。\n\n\t中印边境战争就此结束。战后不久，印度国防部公布了他的发动的这场边境战争中的伤亡数字：战死1383人，失踪1696人，被俘3968人。这场战争就这样结束了。据说，当时全世界的人都想弄明白，中国人在变了一个大戏法后，到底要干什么?周恩来总理说：“要和平!”。","picNo":"6","picUrl":[{"pic_title":"我军炮兵向印军发起进攻","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_1.jpeg"},{"pic_title":"中印边界问题示意图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_2.jpeg"},{"pic_title":"人民日报1962年11月1日-30日","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_3.jpeg"},{"pic_title":"越境至我方境内的印军部队在进行兵力调动","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_4.jpeg"},{"pic_title":"尼赫鲁与周恩来总理会面","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_5.jpeg"},{"pic_title":"印军在撤退途中遭遇伏击","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13032_6.jpeg"}]}]