[{"e_id":"13031","title":"我军开始炮轰金门","content":"\n    在63年前的今天，1958年10月20日(农历1958年9月8日)，我军开始炮轰金门。\n\t\n\n\t炮兵某部在炮击金门前表决心\n\n\t中国人民解放军福建前线炮兵部队遵照彭德怀部长1958年10月20日下午三时的命令，于20日下午四时对金门地区蒋军地面军事目标和金门海域蒋军舰只进行了惩罚性的打击。\n\n\t从19日夜到20日晨，日日夜夜监视着我国领海的前哨观察兵们，首先发现了美舰护航的罪行。他们怒不可遏地一面迅速把这一情况报告了上级，一面积极准备投入战斗。他们说，金门海域如有美舰护航，立即开炮，这是彭部长在暂停炮击的命令中庄严宣布过的。现在，台湾当局竟敢无视我彭部长命令，不顾民族大义，引狼入室，我们非狠狠教训它一番不可。15时正，彭德怀部长恢复炮击的命令传到了前线各炮位，严阵以待的炮手们迅速作好了一切战斗准备。沉寂了14天的无数门大炮，昂首直指金门。16时，惩罚性的炮击开始了。大群大群的炮弹呼啸着直奔金门蒋军阵地而去。大地颤动了，火光压倒了晚霞。顷刻间，大小金门等岛屿的蒋军阵地被浓烟烈火吞没了，几条蒋军运输舰也被打得像没头鸭子样的原地打圈圈。炮手们痛快地说，打得好，再来一个急速射，让台湾顽固派清醒点。\n\n\n\t延伸阅读：1958年解放军炮击金门 1小时击毙3中将\n\n\n\t \n\n\n\t延伸阅读：1958年解放军炮击金门 1小时击毙3中将\n\n\n\t1958年我军炮击金门，是中央在北戴河会议上决定的。毛泽东亲自点将让时任中共福建省委第一书记并且“工作的重点主要是地方”的福州军区第一政委叶飞指挥。\n\n\t叶飞接到命令后，“立即召开省委会议安排工作，决定江一真同志代替我主持省委日常工作，并立即组织前线指挥所”。7月19日，叶飞便和福州军区副司令员张翼翔、副政委刘培善一行到达厦门，迅速展开各项准备工作，并在24日前完成一切作战部署。\n\n\t7月27日，叶飞突然收到毛泽东致彭(德怀)黄(克诚)信。信中说，打金门停止若干天似较适宜。“中东解决，要有时日”，“不打无把握之仗的原则必须坚持。如你们同意，请将此信转告叶飞，过细考虑一下，以其意见见告”。叶飞与张翼翔、刘培善商议，觉得各项准备工作比较紧张，加上福建沿海受台风袭击，大小桥梁数十座被冲毁；部队疲劳过度，疾病丛生；特别是空军进入福建前线的转场尚未完成，海军入闽尚在调动中，当即复电认为推迟炮击较有把握。这样又得到延长一个月的准备时间，完成了地面炮火的集结和展开，以及对金门炮击的所有目标进行测量并一一标在图上；空军完成了紧急的战斗转场，海军舰艇和岸炮部队完成了入闽部署；制定了炮兵、空军、海军协同作战方案。还对部队进行了形势任务和斗争方针政策的教育。\n\n\t\n\n\t炮击金门\n\n\t8月20日，叶飞接到中央军委电话，要求他立即飞往北戴河。21日下午叶飞来到毛泽东的住处，“详细汇报了炮击金门的准备情况、炮兵的数量和部署，和实施突然袭击的打法”。在座的有彭德怀、林彪与作战部长王尚荣。第二天继续开会，毛泽东说：“那好，照你们的计划打。”并要叶飞留在北戴河指挥。“所以，炮击金门是在北戴河指挥的”。“前线则由张翼翔、刘培善同志代我指挥”。张翼翔兼任前线指挥所参谋长。\n\n\t但是，叶飞强调说：“炮击金门也可以说是毛主席在直接指挥。”\n\n\n\t敲山震虎摇声东击西\n\n\n\t1958年7月14日，伊拉克人民发动了革命，推翻了旧的反动统治集团。美帝国主义直接出兵入侵黎巴嫩，随后英军入侵约旦。同时美国于7月15日宣布其远东地区陆海空军进入战备状态。中东形势突然紧张起来，成为世界矛盾的焦点。美英法介入后，苏联也有所动作。世界进步舆论都在声援中东人民的反侵略斗争。蒋介石集团趁机扩大事态，于7月16日宣布所属部队处于“特别戒备状态”。金门、马祖与台湾国民党军队先后进行军事演习，同时加强空军对大陆侦察活动和袭扰准备。\n\n\t正是在这种形势下，中央军委决定炮击金门。\n\n\t炮击金门由空战拉开序幕。为了加强前线空军的指挥，中央军委把原志愿军空军司令员聂凤智调任福州军区空军司令员。7月的一天，我空军飞临福州上空，人民群众欢欣鼓舞。在福建，我军为争夺制空权的斗争持续了半个月。国民党的飞机损失50多架，我军也损失了20多架。空战后，制空权被我军控制了，为大批炮兵开进厦门，为炮击金门打下了基础，创造了条件。海军130岸炮部署在厦门对岸角尾。炮兵阵地从角尾到围头，长达30多公里，呈半圆形，大小金门及所有的港口、海面都在我炮兵的射程之内。\n\n\t炮击金门从1958年8月23日17时30分开始。第一次急袭，我军所有炮兵阵地突然间同时向金门开火，1个小时密集发射了几万发炮弹。首战告捷，以猛、准、狠的炮火予敌以沉重打击，毙伤敌500余人，毙敌金门防卫部中将副司令赵家骧、章杰及澎湖防卫部中将副司令吉星文，伤敌金门防卫部参谋长刘明奎及空军系统的幕僚长，并击伤敌运输舰1艘。接着8月24日又予敌以再次沉重打击。\n\n\t\n\n\t8.23炮击金门\n\n\t我军炮击金门敲山震虎，起到声东击西的效果。一是警告蒋介石；二是同美帝较量，把美国的注意力吸引到远东来，以支援中东人民的反美斗争。美国总统艾森豪威尔面对我军大规模炮击金门，一时弄不清我军是要登陆金门呢，还是要大举渡海解放台湾，搞得3天睡不好觉；不出毛泽东所料，美国总统下令将地中海美军第六舰队的一半舰只调到台湾海峡，与第七舰队会合，以加强第七舰队。中东形势由此缓和下来。\n\n\n\t陆海空三军协同作战取得重大胜利\n\n\n\t炮击金门是陆海空三军协同作战，其规模之大、炮火之烈开福建前线战史之先河，也是我军中外战史上的战争奇观。为实施炮击金门，以福州军区的炮兵为主，32个炮兵营部署在厦门、莲河、大小嶝岛及围头地区，从3个方向打击料罗湾的蒋军舰；同时厦门、莲河地区布防高射炮，以掩护地面炮兵的作战行动。8月23日这一天，拂晓前各部完成射击准备。459门大炮、80余艘舰艇、200多架飞机瞄准了各自的打击目标。17时20分，北京毛主席下令：“17时30分开炮!”时间一到，2600发炮弹惊天动地飞向金门，打得敌军魂飞魄散，血肉横飞。为扩大战果，24日我军又组织了全部炮兵，对金门蒋军进行第二次大规模炮击。\n\n\t这天下午，蒋军17艘舰艇驶向料罗湾，执行运兵员、输送物资和抢救舰艇的任务。敌军为掩护这些活动，便以炮兵向我厦门、莲河地区射击。我炮兵立即还击，回敬了近万发炮弹，蒋军舰艇见势不妙纷纷逃窜。我海军6艘鱼雷快艇在我炮火掩护下，立即从待机位置迅速出击，进入金门海域，迎击两艘大型运输舰、1艘中型运输舰。当抵近敌舰两链左右(约为400米)时施放鱼雷，击沉击伤敌舰各1艘，取得重大胜利。我前线指挥部首长于26日颁发嘉奖令，嘉奖炮击金门战斗中的有功海军部队。\n\n\t我空军在炮击金门开始前，为争夺福建前线制空权已进行过多次搏斗。敌人8月23日、24日连遭重大打击，在我军25日暂停炮击时，便出动F-86型飞机48架飞临金门上空，企图引诱我空军出海。我机长刘维敏在漳州以东发现敌机4架，经过激烈空战，他一人打下敌机两架。我军从8月23日开始到次年1月7日，一共进行了7次大规模的炮击和不定期的零炮射击，13次空战及3次海战，共击落敌机34架，击沉击伤敌各种舰艇23艘，毙敌官兵7000余人，在军事上取得重大胜利。\n\n\n\t军事、政治、外交斗争交错进行互为依傍\n\n\n\t炮击金门不仅是军事斗争，而且是政治、外交上一场错综复杂的斗争，互为依傍。首先在军事上沉重打击了蒋军交错进行的袭扰窜犯活动，同时在政治、外交战线等也取得一个又一个胜利。蒋军连吃败仗，于8月25日停止了海上运输。金门守军则紧急呼救，请求支援。27日，蒋军改变了运输方式，改为使用中型运输舰，于夜间驶向料罗湾，然后再以小舰转驳。运输机也改为夜间对金门实施空投。26日中央军委下令，要求我军在地面、海上、空中严密封锁，切断蒋军海上和空中的一切补给。到9月2日止，台湾运送金门的各种物资不及平时的5%，致金门之敌缺弹少粮，处境日益艰难。9月中旬，敌又以中型登陆艇拖带小型登陆艇，直接抢滩补给军用物资；后又改变花样，用大型运输舰装载水陆两用输送车，把物资运上岸。还以运输机向小金门空投。我军则针锋相对，在海军雷达的指引下，夜间对料罗湾进行零炮射击，以增强封锁效果。我炮兵先后击伤蒋军运输舰7艘，击沉水陆运送车10余辆；海军击伤猎潜舰1艘；空军又击伤击落敌机各1架。从10月1日起，敌每日出动运输机百架次以上，日夜不停地空运。3日，我空军低空高速进入，抵近攻击，一举击落C-46型运输机两架。蒋介石遂下令停止白天空投。我炮兵总结了零炮射击经验，改进战法，每日击中目标30-50处，敌人防不胜防，军心浮动，士气低落。我军完全取得了炮击金门战斗的主动权。\n\n\t1954年12月2日，蒋介石在华盛顿与美国签订了《共同防御条约》。蒋军要求美军履行条约，保护金门、马祖。在炮击金门的第3天晚上，艾森豪威尔在白宫与杜勒斯等人磋商，认为美国必须保住台湾，要遏制中共的进攻。美国要动用武装力量，必要时可考虑使用小型战术核武器，摧毁大陆福建的军用机场及其供应线。美军下令第七舰队处于紧急状态，第六舰队的一半舰队调往台湾海峡。至9月初已集结6艘航空母舰、3艘重巡洋舰、40余艘驱逐舰、4艘潜艇和其他数十艘辅助船只，以及飞机430架“听从”毛泽东的调遣。\n\n\t武戏暂停，文戏搭台上演。毛泽东鉴于已沉重地打击了金门蒋军，并已减轻了美军对中东人民的压力，决定从9月4日起停止炮击3天，以观察对方动态。这时，我突然以中华人民共和国政府的名义，向全世界发表关于中国领海的声明。宣布中国领海的宽度为12海里，一切外国飞机和军用船舶，未经中国政府许可，不得进入中国领海及其上空。毛泽东决定炮击金门，既是为了促进台湾问题的解决，同时也是为了适时解决中国的领海问题。杜勒斯立即发表声明，宣称美国只承认3海里的范围，“从来不承认关于12海里领海的任何要求”。并说美国会已授权总统使用美国的武装部队来帮助台湾当局防守金门、马祖，甚至叫嚣：“如果不得不出面干预，就得动用一些小型原子武器。”对我国进行核讹诈。周恩来总理9月6日立即发表关于台湾海峡地区局势的声明：中国政府完全有权对盘踞在沿海岛屿蒋介石部队给予坚决的打击和采取必要的军事行动，任何外来的干涉，都是侵犯中国主权的罪恶行为。同时警告美国政府：美国如果把战争强加在中国人民的头上，必须承担由此而产生的一切严重后果。但是美国不顾中国政府再三警告和世界舆论的谴责，悍然决定派出军舰为国民党军护航，以求恢复蒋军的海上补给线。\n\n\t9月7日，国民党军2艘运输舰和5艘战舰，在美军第七舰队2艘巡洋舰、5艘驱逐舰护卫下驶向金门海域。14时45分至19时，有7艘美军护航军舰入侵金门、厦门地区中国领海内。中国外交部立即发表声明，向美国政府提出警告。对于美军的卷入，打还是不打?如果一起打，就有可能同美军发生冲突。这已不是一个单纯的军事问题。叶飞立即请示毛泽东。毛泽东回答说：“只打蒋舰，不打美舰。”叶飞又请示：如果美舰向我开火，我们是否还击?毛泽东回答：没有命令不准还击。“而且要等北京命令才能开火”。于是叶飞立即向三十一军及各炮群传达了毛泽东的命令，同时也将情况通报了空军、海军。但9月7日没有接到北京的开炮命令。8日，毛泽东接到福建前线报告，美蒋联合编队再次驶向金门海域。蒋舰到料罗湾码头卸货补给物资，美军两艘军舰停在附近海面助威。美军已公开介入，但介入有多深?毛泽东决定探它一探。当即命令按预定作战方案开炮，只打蒋舰，不打美舰。我全线炮兵突然猛烈开火，把蒋舰美乐号击沉，美珍号击伤逃窜。不可一世的美舰一见大势不好，立即丢下蒋舰掉头撤至12海里处观望，始终未敢妄动。金门守军和蒋舰官兵一见美舰逃跑，大骂“美国人混蛋”，并向蒋介石告急。11日，4艘美舰再次出动掩护蒋军4艘运输舰、7艘作战舰向金门进发。11时19分起4艘美舰又入侵金门、厦门海域。根据中央军委命令，我前线部队立即开炮严惩，结果与8日出现的场面一样，美舰丢下蒋舰逃离战区退向外海。通过两次中美大较量，毛泽东摸清了美军的战略底牌，美军在台海问题上及早从金门、马祖脱身，重点保台；同时也摸清了美蒋“共同防御条约”的效力究竟有多大。美帝貌似强大，在全世界横行霸道，不可一世，但其实也是一只纸老虎。\n\n\n\t莫斯科站在中国一边华盛顿多了一层顾忌\n\n\n\t1958年7月31日，赫鲁晓夫与布尔加宁来中国访问。毛泽东接待了赫鲁晓夫。这时中苏之间已经发生了分歧，对方不同意中国的“大跃进”和人民公社化政策；中国拒绝了赫鲁晓夫提出的组建联合舰队的建议，更不同意苏联舰队在中国港口停泊；在如何评价斯大林的问题上也有很大分歧。\n\n\t在赫鲁晓夫离开中国之后，中国宣布为了回击蒋帮挑衅而采取的惩罚性措施，并从8月23日开始了炮击金门。基于炮击金门是在赫鲁晓夫访华以后发生的，世界上许多人都认为炮击金门得到了莫斯科的默认，但事实上中国并未向苏通报。苏方认为中国这样做违背了1950年签订的《中苏友好同盟互助条约》中所承担的义务。\n\n\t炮击开始后，中美两国军队在台湾海峡形成对峙局面。苏联国防部长马利诺夫斯基向赫报告：游弋在台湾海峡的美国第七舰队的航母已由4艘增加到6艘，空军战机也达到715架。美军还准备从冲绳再向台湾调动3个海军陆战师。但是毛泽东横下一条心，决意顶下去。9月2日，苏联外长葛罗米柯飞抵北京，奉命要求中方就炮击事件作出解释。毛泽东对葛说：“当前国际紧张局势，对中华人民共和国和苏联较为有利，而不利于帝国主义。”尽管华盛顿已着手讨论动用核武器问题，毛对葛说：中国不怕核讹诈，如果美国实施核打击，中国政府将撤到延安，继续斗争。此时，毛泽东甚至诗兴大发说：“我们将在哪里建社会主义世界的首都呢?”他自问自答：“我们将在太平洋中间堆起一个大岛，至时我们就把世界之都建在这个大岛子上!”这些话使葛如坠五里雾中。","picNo":"3","picUrl":[{"pic_title":"炮兵某部在炮击金门前表决心","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13031_1.jpeg"},{"pic_title":"炮击金门","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13031_2.jpeg"},{"pic_title":"8.23炮击金门","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13031_3.jpeg"}]}]