[{"e_id":"13051","title":"十八届四中全会召开","content":"\n    2014年10月20日(农历2014年9月27日)，十八届四中全会  全面推行依法治国。\n\t\n\n\t(2014年10月23日中国共产党第十八届中央委员会第四次全体会议通过)\n\n\t中国共产党第十八届中央委员会第四次全体会议，于2014年10月20日至23日在北京举行。\n\n\t出席这次全会的有，中央委员199人，候补中央委员164人。中央纪律检查委员会常务委员会委员和有关方面负责同志列席了会议。党的十八大代表中部分基层同志和专家学者也列席了会议。\n\n\t全会由中央政治局主持。中央委员会总书记习近平作了重要讲话。\n\n\t全会听取和讨论了习近平受中央政治局委托作的工作报告，审议通过了《中共中央关于全面推进依法治国若干重大问题的决定》。习近平就《决定(讨论稿)》向全会作了说明。\n\n\t全会充分肯定党的十八届三中全会以来中央政治局的工作。一致认为，党的十八届三中全会以来，国际形势错综复杂，国内改革发展任务极为繁重，中央政治局全面贯彻党的十八大和十八届一中、二中、三中全会精神，高举中国特色社会主义伟大旗帜，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，团结带领全党全军全国各族人民，统筹国内国际两个大局，牢牢把握稳中求进工作总基调，保持战略定力，以全面深化改革推动各项工作，注重从思想上、制度上谋划涉及改革发展稳定、内政外交国防、治党治国治军的战略性、全局性、长远性问题。中央政治局适应经济发展新常态，创新宏观调控思路和方式，积极破解经济社会发展难题，着力保障和改善民生，基本完成党的群众路线教育实践活动，坚定不移反对腐败，有效应对各种风险挑战，各方面工作取得新成效，党和国家事业发展打开新局面。\n\n\t\n\n\t全会审议并通过了中共中央纪律检查委员会关于李东生、蒋洁敏、王永春、李春城、万庆良严重违纪问题的审查报告，审议并通过了中共中央军事委员会纪律检查委员会关于杨金山严重违纪问题的审查报告，确认中央政治局之前作出的给予李东生、蒋洁敏、杨金山、王永春、李春城、万庆良开除党籍的处分。\n\n\t全会号召，全党同志和全国各族人民紧密团结在以习近平同志为总书记的党中央周围，高举中国特色社会主义伟大旗帜，积极投身全面推进依法治国伟大实践，开拓进取，扎实工作，为建设法治中国而奋斗!\n\n\t四中全会公报解读:坚持党的领导与依法治国统一\n\n\t党的十八届四中全会对全面推进依法治国、建设社会主义法治国家作出了整体部署，强调“党的领导和社会主义法治是一致的，社会主义法治必须坚持党的领导，党的领导必须依靠社会主义法治”。四中全会对坚持党的领导与依法治国辩证关系的重要论述，对全面推进依法治国、建设社会主义法治国家具有十分重要的现实意义和长远战略意义。\n\n\t全面推进依法治国，必须正确处理好党的领导与依法治国的辩证关系。在现实生活中，有个别人把党的领导与依法治国对立起来，认为二者之间彼此矛盾，强调依法治国会“架空”党的领导，强调党的领导就不可能使依法治国落到实处。这种把党的领导与依法治国对立起来的观点是极端错误的，有必要彻底澄清。\n\n\t“悬衡而知平，设规而知圆”。坚持党的领导与坚持依法治国，二者之间并非是相互排斥、相互对立的关系，而是有机统一、相互促进的关系。\n\n\t首先，坚持党的领导是全面推进依法治国的根本保证。“奉法者强则国强，奉法者弱则国弱。”我国宪法确立了中国共产党的领导地位。坚持党的领导，是建设社会主义法治国家的根本要求，是党和国家的根本所在、全国各族人民的利益所系，是全面推进依法治国的题中应有之义。只有在党的领导下依法治国、厉行法治，国家和社会生活法治化才能有序推进。在坚持党的领导的前提下实行依法治国，是社会主义法治与资本主义法治的本质区别。如果离开党的领导，依法治国就会迷失方向，就不可能保证依法治国的社会主义性质。\n\n\t其次，推进依法治国是坚持党的领导的必然要求。“法令行则国治，法令弛则国乱。”中国共产党是中国特色社会主义事业的领导核心，党要领导人民实现全面建成小康社会、实现中华民族伟大复兴中国梦的战略目标，要提高党的执政能力和执政水平，促进国家治理体系和治理能力现代化，就必须全面推进依法治国。发展社会主义市场经济，重在确保各项决策的民主化和科学化，而要做到这一点就必须走法治化的路子。坚持依法治国是新的历史条件下加强和改善党的领导的必然选择，也是实现和保障党的领导取得成功的最佳途径。\n\n\t\n\n\t“路漫漫其修远兮，吾将上下而求索。”正确认识和处理依法治国与党的领导的辩证统一关系，是全面落实依法治国基本方略、建设社会主义法治国家的重大课题，只有正确破解这一重大课题，才能真正把全面推进依法治国的战略任务落到实处、取得实效。","picNo":"3","picUrl":[{"pic_title":"(2014年10月23日中国共产党第十八届中央委员会第四次全体会议通过)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13051_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13051_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13051_3.jpeg"}]}]