[{"e_id":"13050","title":"药家鑫案件始末","content":"\n    2010年10月20日(农历2010年9月13日)，柴静专访药家鑫案双方父母 讲述背后的故事。\n\t\n\n\t“去年10月20日晚11点多，我开车去大学城见朋友，返回西安的路上，我低头换光碟时感觉车身颤了一下，我停下车，透过车灯发现，车前有一辆电动自行车。下车后，发现一个女的躺在地上，距离我的车只有两三米，并且抬起头正在记车号。我当时特别慌乱，想着要是被撞者落下终身残疾，她会缠我一辈子。一看周围没有目击者，所以，我一时鬼迷心窍，掏出随身携带的尖刀，将她杀死了……之后，我开车逃离现场。没多久又撞了两个人，想再驾车逃跑时，被附近居民围在现场，后来就被警察抓了。”——药家鑫自述\n\n\t案件概况\n\n\t时间：2010年10月20日深夜\n\n\t地点：西北大学长安校区西围墙\n\n\t当事人：药家鑫 张妙\n\n\t事件经过：西安音乐学院大三的学生药家鑫，于2010年10月20日深夜，驾车撞倒张妙后又将其刺了八刀致其死亡，此后驾车逃逸至郭杜十字路口时再次撞伤行人，逃逸时被附近群众抓获。\n\n\t2011年1月11日，西安市检察院以故意杀人罪对药家鑫提起了公诉。2011年3月23日，该案件在西安市中级人民法院开审。\n\n\t事件结果：2011年6月7日，药家鑫被执行死刑。他的父亲在微博上说：“但愿药家鑫的死，把他的罪恶全带走了。”\n\n\t\n\n\t从普通刑事案件到社会公共事件的流变\n\n\t6月7日，药家鑫被执行死刑。从2010年10月案发至今，这起匪夷所思的大学生杀人案件历经近8个月的酝酿、发酵、扩散，在附着了各种社会情绪的争论与喧嚣之后，终于以又一个生命结束的方式尘埃落定。\n\n\t然而，回溯整个案件，种种猜测与质疑、以及药案本身的匪夷所思之处至今悬而未解。\n\n\t这原本是一起普通的交通肇事。根据警方通报案情，2010年10月22日晚11时，药家鑫驾驶一辆红色雪弗兰轿车将骑电动车回家的张妙撞倒。此时的张妙仅受轻伤，药家鑫却从随身挎包中拔出尖刀连捅八刀致其死亡。两天后，药家鑫自首。自述杀人动机是“怕张妙看到车牌号码，将来找自己麻烦。”\n\n\t其后的演化却更出人意料。这原本是一起普通的刑事案件，却激起了整个社会的愤怒，最终酝酿成举国关注、群情激愤的舆论公共事件，是否判其死刑与司法的公平正义捆绑……\n\n\t愤怒的民意之下，4月22日，药家鑫一审被判处死刑。5月20日，药家鑫二审维持死刑判决。\n\n\t5月31日，进入死刑复核期，一直回避的药家鑫父亲药庆卫突然开通微博，向社会公开道歉，并对此前舆论质疑的家境等问题作出回应，称受害方公民代理人张显捏造了“官二代”、“富二代”等事实，阻碍其与受害方达成赔偿谅解协议。张显则在微博中回击称，这来自媒体的报道，且与药家鑫所犯的罪行无关。\n\n\t这最终也没能挽回药家鑫的生命。\n\n\t但在这起刑事案件向舆论公共事件传播和演化的过程中，“富二代”的标签及其隐射的意义所起的作用却不言而喻。\n\n\t整个过程中，公众对药家鑫匪夷所思的杀人动机的愤怒，对贫富阶层分化的不满和对媒体、专家的嘲弄和质疑，种种社会情绪附着于案件之中；其核心指向，是对司法公正的不信任。\n\n\t于是，药家鑫案成为了检验司法公正和司法平等的试金石，当事双方家属，也不再是简单的涉案民事赔偿关系，而成为一场代表贫富阶层的司法较量。\n\n\t为了要求判处药家鑫死刑，受害方甚至选择放弃民事赔偿的权利。受害方的公民代理人张显向媒体反复表示：“我们不要带血的钱，我们必须让药家鑫死。只有死刑，才能体现穷人和富人在法律面前的平等。”\n\n\t纵观整个事件中，这种对司法的不信任贯穿始终。\n\n\t“死亡鉴定书”\n\n\t案发至今，张妙的遗体依然停放在殡仪馆未能下葬。药家鑫死刑判决结果出来后，张妙丈夫王辉曾向媒体表示，直到药家鑫被执行死刑，冤死的妻子才能入土为安。\n\n\t\n\n\t2010年10月20日晚11时，26岁的张妙在回家路上，被开着一辆克鲁兹轿车的西安音乐学院大二学生药家鑫撞倒，其后被连捅八刀(一说是六刀)身亡。\n\n\t案发后，张妙的父亲张平选，只见了女儿一眼。\n\n\t那是10月21日凌晨3点左右，张平选接到警方电话赶到现场。隔得很远他认出了女儿穿的衣服。躺在血泊中的张妙膝盖和裤子破了，外套敞开着，电动车摔在一边。警方问，那是你女儿吗?张平选点了点头，没能走近，人就被拉走了，此后再没见过。\n\n\t期间他听见现场有警察议论，怎么会又是车祸，又是刀伤。\n\n\t10月23日，带着疑惑，张平选和女婿王辉到郭杜派出所询问情况。看见警方带了个年轻人，一直在问话。等了许久，有人过来告诉他回家吧，案子已有眉目，24小时内就会通知。\n\n\t但两天过去，张平选没有接到通知。\n\n\t10月25日，张平选不放心，又去了派出所。获悉警方已通知了王辉，案子移交长安区公安分局刑警大队。这时，他才知道女儿不是车祸遇难，而是遭遇了一起罕见的恶性刑事案件：被人撞伤后拿刀残忍的捅死。张平选还获知嫌疑人已向警方自首，案子已成定局。\n\n\t当时，接到警方通知的王辉，也已准备给妻子下葬。“墓都挖好了。”\n\n\t但10月29日，接到警方的死亡证明和殡葬通知书后，张家人又改变了主意。原因是，死亡证明和殡葬通知书上，对张妙的死因都写的是：失血性休克死亡。\n\n\t这引起了张家人的质疑。“到底是什么原因导致的失血性休克死亡?是车祸，还是刀伤?”死亡证明和殡葬通知书为什么不写明?万一张妙的遗体被埋了，没了证据，将来说不清楚咋办?于是张家人决定，不埋了。\n\n\t之后，张平选跑了好几趟长安区公安局，想从警方那里拿到有更详细证明的“尸检报告”。但得到的答复是案件还在调查中，卷宗文件不能外给。最后办案刑警被问得烦了，信手撕了一张白纸，将法医尸检报告的意见写给了张平选：“胸部锐器刺创致主动脉、上腔静脉破裂大出血而死亡”。\n\n\t这张“白条”反而让张妙家人更不放心。“名字、单位都没有，谁敢信。”王辉说，从此他们坚持要看到有明确死因结论的“死亡鉴定书”才埋人，但警方一直不给。\n\n\t作为贫寒农家，张家人其实也一直疑惧药家会不会“有钱有势”、“买通司法”；而案发后药家“冷漠”的态度则加剧了他们的这份担心。\n\n\t\n\n\t张妙的父亲张平选告诉记者，最初悲愤过后，他想到“都是有父母、孩子的人，我有几个孩子，失去一个都这么难受，他们只有一个孩子，如果把那个孩子枪毙了，他父母不知该多难受。”这位朴实的农民说，他因此一直是想谅解药家，留药家鑫一条命的。\n\n\t但事发后，药家的态度却让张平选感到了“寒心”。\n\n\t事发后一个多月时间，药家一直杳无音讯。没有主动联系过受害人家属，也没有上门来道歉看望。这让张家很不满。“我们农村说，上门不打笑脸人，你事发了道个歉总是应该的吧。”\n\n\t看到药家一直没有消息，张平选说自己曾几次主动去找过警方，提出想和对方父母见个面，双方坐下来谈谈。但警方称案件还在调查，最后一次则告诉张平选“对方拒绝见面，走程序”。\n\n\t直到2010年11月8日，女婿王辉突然来找张平选征求意见，说药家通过警方转交了15000元丧葬费让“埋人”。警方先给了王辉10000元，另外5000元要求埋了人再给。\n\n\t这成为一个多月时间里，药家传递到受害方唯一的讯息。但此举反而加深了张家人心中的疑虑。张平选没有同意。\n\n\t而据王辉告诉记者，15000元是他拿到死亡证明和殡葬通知书后警方通知“埋人”，他说拿不出钱，提出的数字。由于一直没有埋人，另外5000元，直到被媒体曝光，警方获知王辉生病住院缺钱，才给了王辉。\n\n\t2010年12月，一直对药家态度疑惑不解的张平选，从代理律师许涛手里拿到了药家鑫父母的电话，遂给药家主动打了一个电话。\n\n\t张平选说，药家鑫父亲药庆卫接了电话，一听到自己表明身份是死者的父亲，就把电话挂了，他再打就电话占线，打不通了。\n\n\t至此，张平选说，他对药家鑫父母彻底失望，再没联系过。\n\n\t对此，药家鑫辩护律师路刚的解释是，事发后，药家鑫父母也完全陷入“不知所措，濒临崩溃”的境地；二是担心去受害人家里的安全问题，三是觉得凑不够钱，光道歉也没有用。\n\n\t作为律师，路刚知道能否取得受害人谅解对于药家鑫的量刑至关重要，他称自己也建议过多次，“但他们都是老大学生，有自己的想法，很固执。”\n\n\t\n\n\t路刚称，他曾就张平选打过的电话向药庆卫求证，药庆卫的解释是，记不起接到过张平选的电话，只记得那段时间打电话的媒体太多，一听是陌生电话就不敢接了。\n\n\t药家另一名辩护律师杨建华称，案发后，考虑到安全问题，她曾陪药父母找过警方两次，希望在警方陪同下去张家道歉，但由于警方没有答应未能成行。\n\n\t另一方面，杨建华称，药家也确实拿不出太多的钱。就连王辉提出的15000元丧葬费，药家也是分两次才凑齐。药案卷宗里的两张收条也显示，分别是11月4日12000元，11月8日3000元。\n\n\t媒体介入报道后，药家鑫父母也曾向媒体解释称，“事发当天，我们就想登门致歉。但道歉是需要拿钱的，这个案件的民事赔偿部分已远远超出我们夫妻的承受范围；再者，我们得给自己留一些尊严，要是被媒体曝光，那么我们以后出门找工作都成了问题……”\n\n\t药家鑫母亲段瑞华说，“出了这么丢人的事，我们担心单位同事知道，也担心媒体找到我们。因此，我们夫妻俩先在亲戚家住了一段时间，后来干脆在外面租了一处房。”\n\n\t但据知情人告诉记者，真实情况是，事发后，药家鑫父母就把房间的窗户全部蒙上，给外界营造出无人在家的假象，每天深居简出，“以泪洗面”。而案发一周后，第二次车祸伤者石学鹏的父亲石生祥打电话给药庆卫要求续缴住院费时，药父也在电话中称自己已是“走投无路，四门不出”。\n\n\t除了闭门不出，对于任何来自外界的询问，药家鑫父母也是拼命回避和隐瞒。\n\n\t据西安音乐学院情况通报，10月下旬，由于药家鑫未参加学校的期中考试且已旷课多日，学院钢琴系曾多次打电话与药母段瑞华联系，询问缘由，其母均未答复。\n\n\t直到11月8日上午，段瑞华突然找到学校辅导员为药家鑫请假，并请求学院开据药家鑫在校期间的表现证明。辅导员询问原因，段瑞华才称，药家鑫交通肇事致人死亡，已被刑拘，其它仍一概不答。次日，学校赶赴警方了解情况被告知，案件尚在侦查，结案后自会通知。\n\n\t但直到媒体曝光，学校才获知药家鑫竟然涉嫌故意杀人。\n\n\t药家父母的“冷漠”最终激怒了原本就满腹疑虑的张家。在张妙家人看来，药家是基于对自身背景和能量的自信，把钱花在了“打点”上，不屑于对受害人进行道歉赔偿。“如果没有能量，怎么会对我们置之不理?”王辉说，“他们压根儿瞧不起农民。”\n\n\t这种愤怒与猜忌导致11月18日，警方正式下发《破案告知书》，明确说明该案系“故意杀人”，药家鑫已移送检方起诉后，张家人仍然拒绝安葬张妙。\n\n\t10天后，媒体介入，当药家鑫被“揭露”并被贴上“富二代”的标签，张家人的担心似乎终于得到了证实。\n\n\t媒体介入\n\n\t媒体的介入纯属偶然。\n\n\t案发之初，媒体并没有得到消息。只有案发后的10月25日，药家鑫被警方带领指认现场，陕西电视台跑政法口的记者获准跟拍了全程并采访了药家鑫，但事后即接到有关方面的禁令未能播出。\n\n\t直到一个多月后，有当地媒体记者偶然获悉了这起诡异的车祸，到现场寻访，最终找到了受害者张妙家里。此时，张家人也正为药家一直杳无音讯而愤怒、疑惧，记者的出现适逢其时。\n\n\t\n\n\t根据张家人提供的案情及司法文书，该记者当即采写了《西安一大学生撞倒行人后连刺伤者8刀致死》一稿，考虑到报道风险，选择了远在南京的《扬子晚报》首发。结果报道迅速引发众多媒体转载跟进。西安警方也作出回应，立即召集西安本地媒体通报破案详情。但警方通报所称“22日即将嫌疑人药家鑫抓获”却为其后法院庭审时，药家鑫被认定为“投案自首”又给公众留下了质疑和想象的空间。\n\n\t不管怎样，案发一个多月后，一直不为人知的药家鑫撞车杀人案终于曝光。\n\n\t当社会震惊于这起“性质恶劣匪夷所思”的大学生杀人案同时，上述报道一句简短的结尾，则吸引了更多的目光。报道写道：“据多名知情警官介绍，药家鑫案发当晚是去会见女友的。他所驾驶的车辆系私家车，其家庭背景殷实。”\n\n\t这句话让人很快联想到了另一起大学生交通肇事案。\n\n\t11月29日，药家鑫案曝光次日，《扬子晚报》随即刊发了辽宁评论人张兮兮撰写的评论文章《爹影重重，一种令人心慌的社会病》，将药案与不久前喧嚣一时的“河北大学李启铭交通肇事案”联系起来。后者因为一句被夸张和略去了真实语境的“我爸是李刚”，引爆了社会久已积蓄的对权力阶层和贫富分化的愤怒与不满，成为全国舆论关注和抨击的焦点。\n\n\t药家鑫案恰好发生于李启铭案之后四天。两人同是去见女友，同是大学生开私家车肇事，同是“家境殷实”；张兮兮的评论文章写道，“很难不令人发散猜想，药家鑫又是一个“李刚”式的非权即贵“二代”家庭背景。否则，一般家庭出身的孩子，不会面对受伤被撞者，生出要刺杀人的戾气!”\n\n\t该文旋即被新浪、凤凰、腾讯等各大门户网站以《“家庭背景殷实”背后是否“爹影重重”》、《撞人又行凶背后隐现“爹影重重”?》、《似曾相识的“爹影重重”》、《西安大学生撞人行刺事件背后“爹影重重”》等标题转载。\n\n\t至此，药家鑫被贴上了“富二代”的标签，药案被公众很自然的联想为第二个“李刚门”，一种与“李刚门”相似的愤怒情绪亦再次被激发。药案也自此步其后尘，由一起普通的刑事案件最终走向了全国关注的舆论公共事件。\n\n\t不久，即有网友“人肉”发布了有关药家鑫父母的信息，称药父为华山机械厂军代表，团级干部，享受副师级待遇。药家鑫“家庭背景殷实”的说法似乎得到了证实。“富二代”之后，药家鑫又有了新的标签“军二代”。\n\n\t借助药家鑫案，媒体舆论也将讨伐的矛头再次指向了备受质疑的“官二代”、“富二代”，掀起了新一轮“口诛笔伐”。新华每日电讯发表了《药家鑫肇事杀人，难道他爸比李刚还牛?》；东方网贴出《药家鑫，你的家庭背景有多殷实》；北方新闻网挂出《我爸是李刚，药家更‘平方’》等评论，有评论还调侃到“药家鑫，药家鑫，药家炫万金”。\n\n\t但其时，尚无媒体采访到药家鑫父母，药家鑫的家境状况也仅仅来自于各种推测。\n\n\t据最初报道此案的记者称，当初他写下药家鑫“家庭背景殷实”，源自其所在西安音乐学院班主任的反映。理由有三点：一是开车上学；二是衣着名牌；三是药家鑫在学校食堂吃得比一般学生要好。\n\n\t之后，媒体寻访到的邻居、同学也均是从药家鑫买车等消费行为推断其家境“殷实”。\n\n\t虽然众多媒体其后都希望找到药家鑫父母求证，但都“敲门无人应声”，打电话也无人应答。\n\n\t药家鑫父母回避的态度，让公众的种种猜测和质疑更加酝酿发酵。\n\n\t此案案发一个多月时间里，西安本地媒体为何没有报道?警方为何要封锁消息?药家又为何拒绝面对受害人家属?这些疑问均引发猜测与联想。在司法不独立和公信缺失的社会背景下，这起“不透明”的刑事案件背后是否存在“司法不公”和“暗箱操作”成为了公众质疑的焦点。\n\n\t药家鑫“富二代”的标签则从某种程度上“证实”了公众的怀疑。\n\n\t于是，药家鑫令人发指的杀人行为和匪夷所思的杀人动机更激发了公众的愤怒。\n\n\t媒体曝光后，陕西电视台曾经拍摄药家鑫指认现场的采访画面也得以播出。其中药家鑫一句对杀人动机的解释“怕撞到农村的人，特别难缠”所隐含的对农民的歧视，亦引发舆论的强烈抨击。\n\n\t虽然其后，陕西台当事记者接受新京报采访时回忆，药家鑫说出这句话时，“抿了一下嘴，想了半天，‘看着像有点不好意思说’”；事后也有人质疑，案发当晚开车撞倒张妙时，药家鑫何以知道骑电动车的张妙就是农民?“我脑门上写了农民两个字吗?”一审庭审时，受害方公民代理人张显亦如此质问。\n\n\t但愤怒情绪下，没有人深究这句存在明显逻辑漏洞的谎言。这被很自然的理解为“富二代”骄横跋扈的印证，只是更增加了公众的愤怒情绪。\n\n\t虽然其后有媒体调查发现，药家鑫平时文静内向，表现良好；药家家境似乎也非富豪；但这些报道只是让药家鑫疯狂的杀人行为更加令人费解，不仅无法平复公众的质疑，反而被愤怒的公众视作是为药家“开脱”，也成为质疑与攻击的对象。\n\n\t2010年12月1日，华商报以《药家鑫父母曾托警方送来1万元安葬费》为题报道了药家鑫父母曾给受害方送过丧葬费的事实，却引来骂声一片。有网友发帖愤怒质问，“华商报凭什么为药家鑫开脱!还没有新闻职业道德?”并认为，类似报道都是药家给钱买通媒体欲平息众怒大事化小的“公关软文”。\n\n\t今年2月，有媒体借看守所举办元宵节活动之机采访到了药家鑫本人，药家鑫亲自解释自己并非“富二代”，但没人在意。相反，从看守所流出的药家鑫唱歌视频，反而加深了公众对药家有背景的质疑，“一个死刑犯怎么可能那么淡定的唱歌?”有网友评论道。\n\n\t这种愤怒的民意亦被传递给了远在乡村的张妙家人，并最终消泯了张家对药家鑫的最后一丝宽恕和谅解的可能。而扮演这个传递者角色的，是西安电子科技大学材料系副教授张显。\n\n\t西安张显\n\n\t张显的介入同样系出偶然。\n\n\t在西安电子科大任教的张显一开始并未想到，自己会与这起杀人案有什么关联。\n\n\t12月3日，陕西省教委、陕西省教育厅下发《关于以药家鑫事件为反面教材在全省大学生中集中开展法律法规学习和思想道德教育的紧急通知》，通报了药家鑫案，要求各高校从12月6日起用一个月的时间，以药家鑫事件为反面教材在全省大学生中集中开展法律法规学习和思想道德专项教育活动。\n\n\t而在此之前，看到2010年11月28日华商报报道后的张显，即将药家鑫案与“李刚案”联系起来，拿到自己的课堂上教育学生，“我告诉他们要有担当，倘若碰到了法律这个红线，都要接受相应的法律责任。人是平等的，无论我爸是什么，无论家里多么殷实有钱，在法律正义面前都苍白无力。”\n\n\t\n\n\t接到教委通知后，张显又专门设计了PPT课件，在12月7日和12月8日两次向学生宣讲此案，并将主题分别命名为“自由与平等”和“做个有责任心的大学生”。在课件结尾，张显还明确提出，“我们应该拭目以待，密切关注药家鑫案件的进展，希望不判死刑，也希望中国就此取缔死刑。”\n\n\t当时的张显尚未想到自己将会成为这起案件的主角之一。在给学生读新闻时，他赫然发现，文中提及的受害人竟然就在自己的老家：“长安区宫子村”。“我一惊，这不就是我老家么?”\n\n\t于是，2011年2月9日，春节回家过年的张显，在村子里撞见了张妙的丈夫王辉。\n\n\t当时，王辉正接到代理律师许涛的电话，赶往村口，准备在许涛拟就的《刑事附带民事赔偿诉讼状》上按个手指印，由许涛代其向法院提交。\n\n\t张显获悉后十分气愤。当即阻止了王辉，要求许涛把诉状先发到自己邮箱审阅。\n\n\t事后，张显向记者坦陈自己当时“不懂法”。“刑事附带民事责任，咱们都是个普通人，对法律不懂，我说这么大的一个刑事案件，就应该死刑；我们不能要这个钱的，要钱的话，我们承担不起这个责任。”\n\n\t这期间，他看到西安一家电视台的主持人评论认为，药家鑫父母应站出来向受害方道歉并积极给予民事赔偿，曾打电话到该电视台痛斥对方是“又一次侮辱受害方，侮辱农民”，他认为，这是对方在告诉药家鑫父母，“人被杀了，你们应该过来跟我们见面，我们要钱呢，这相当可怕”。\n\n\t但拿到民事诉状后，张显向法律界朋友咨询，却被狠狠教育了一番。“他们说，你不问药家鑫家要钱，人家父母也不会感激你，社会也不会尊重你，说你多伟大，因为这是法律赋予受害人的一种权利。我才明白了，才接受了。”\n\n\t自此，原本与此无关的张显就以王辉“远房表哥”的名义正式介入了药家鑫案。但这个远房亲戚的关系直到一审庭审的次日才被确认下来。看到电视庭审直播后，张显的表妹告诉他，王辉的爷爷，和张显表妹的丈夫的奶奶，原来是兄妹。\n\n\t对于看到媒体报道后，主动联系王辉上门提供法律援助的律师许涛，张显最初也不信任，甚至怀疑这个“天上掉下来”的律师会不会是药家“安排的”。\n\n\t他自言，直到咨询了法律界朋友，以及听到许涛讲述，药家曾提出给20万元试图收买他，遭其严词拒绝之后，才信任了许涛是“自己人”。但许涛对此的解释是，他告诉张显的，是药家律师提出的民事赔偿方案，“已经凑了20万”。\n\n\t这种不信任，导致在华商报记者劝说和“撮合”下，药家鑫父母与张平选在庭审前唯一一次见面，也是药父母唯一一次站出来面对媒体回应质疑，亦被张显当成了是药家的“阴谋”。\n\n\t2月23日，张显陪同王辉和张平选从西安中院领取了开庭的传票，拒绝了药家律师杨建华提出的协商请求，“我说，几个月都过去了我们有什么好谈的，现在我们已经成为对手，要对薄公堂了，法庭见。”\n\n\t出门时碰见了华商报的记者。在记者邀约下，一行九人去了一家饭店吃饭。但张显没有想到，其中一位是药家鑫的代理律师路刚，而且就坐在他的身边。席间，他一边与路刚交杯换盏，一边痛骂药家鑫的凶残和药家父母的无情无义，却一直不知路刚的真实身份。\n\n\t路刚称，自己当时也是被记者约来，同样没想到会以如此尴尬的方式与张家人见面。“走也不是，留也不是，又不好说出身份，如坐针毡。”只好与张显拼酒。\n\n\t在这个气氛尴尬的酒宴上，记者获知了张平选仍想见药家鑫父母一面。“就想搞清楚，他们做父母的怎么会这么狠心，儿子杀了人，也不来替儿子道歉赎罪请求原谅。”张平选说。\n\n\t于是，在记者和路刚的斡旋下，次日在一家饭店，张平选终于如愿见到了此前一直回避的药家鑫父母。后者带着3万元钱，向张平选当场下跪痛哭道歉，并请求张平选按照当地风俗，收下丧葬费先将张妙安葬。张平选拒绝了收钱，但内心本有的那份善意重新被激活。\n\n\t事后他称，之所以拒绝当面会谈，原因是记者在场。他当时选择留下一位朋友，其实是给对方一个机会，留下一个回旋余地，希望尽快重新安排时间和地点约谈。那晚回家后，张平选还特意给华商报记者打了一个电话，询问药家鑫父母是否也安全到家，得到肯定的答复后，他说自己才放心下来。\n\n\t这成为双方达成谅解的最后契机。然而，此后到3月23日一审开庭前一个月内，双方就民事赔偿进行了正式协商，却最终没能达成协议。受害方代理律师许涛的说法是，已方提出的先付10万元丧葬费“以示诚意”，再谈剩下部分赔偿的方案遭到了药家拒绝。而路刚的说法是，张家一直不肯说出赔偿总数，最后报出了50万元的要求，药家鑫父母又凑不出来。不过，这个说法遭到了张平选和王辉的否认。张平选说，自己从没提出过要多少钱，也没想过要多少钱，只想看药家鑫父母的态度和诚意。\n\n\t华商报对张平选与药家鑫父母的会面做了大篇幅报道。看到报道认出路刚的张显对这次会面十分不满。认为这是药家利用媒体耍的“阴谋”，借吃饭在开庭前探听己方虚实，然后没有告知自己和王辉，就单独安排了有谅解之意的张平选与药家父母见面。他打电话给华商报记者称自己上了圈套，“那顿饭我吃得像吃了苍蝇一样的难受”。\n\n\t这顿饭后来被他写到博客上，作为证明药家玩弄手腕的证据。律师路刚被其称为间谍“余则成”。\n\n\t也就是在这顿饭上，张显从记者那里获知了法院开庭，将组织200名西安音乐学院学生旁听。次日，他打电话质问法官张艳平，西安那么多大学，为什么都是药家鑫母校的学生?被告知是陕西省教委安排来接受教育，张显表示坚决反对，“我说他们的人是我们的十倍，跑到法庭上跟我们打架来了，这不行。”张艳平随后表示，愿意向领导反映这个问题。\n\n\t张显把此事告知了张家人，认为200名药家鑫的同学校友可能会在法庭上打悲情牌，“万一给我们跪一圈，怎么办?”于是决定采取对策，组织两个村的村民届时也去法院门口拉横幅喊口号，要求严惩凶手。\n\n\t这之后，由于检方针对药家鑫买刀和第二次车祸提出补充侦查，法院开庭延期。再次接到开庭通知时，张显被告知，参加庭审旁听的大学生已改为四所高校，人数也增加到400人。他又打电话向陕西省教委宣教科求证，得知不仅自己反对，药家鑫的父母也提出了反对意见，认为全部来自西安音乐学院不好，于是教委做出了更改。\n\n\t3月22日，获悉张显要组织村民到法庭门口打横幅，西安中院赶紧将张显通知到法院协商，告知其这种方式是对法律的蔑视和不尊重，对法官施加压力。但遭到张显驳斥，称自己作为教授，还要接受门口安检，而且司法腐败确实也客观存在，“你不信任我，我怎么信任你?”\n\n\t张显称，自己辩才折服了法官。一位庭长建议，你来做受害方的公民代理人出庭吧。随即当场办理了张显作为张妙家人聘请的“公民代理人”的代理手续；同时，张显同意放弃让村民到法院门口打横幅的举动。于是，第二天，“远房表哥”张显便以公民代理人的身份出现在了药家鑫案一审庭审的法庭上。\n\n\t然而，这次向媒体和社会开放并直播的庭审，却在社会舆论中掀起了轩然大波，激起了民意对司法更大的质疑和不信任。\n\n\t庭审的喧嚣\n\n\t庭审中，辩护律师路刚将药家鑫的行为辩称为“激情杀人”，并拿出药家鑫之前获得奖状的证物证明其之前表现良好。“激情”是指“一种强烈的、短暂的、爆发式的情绪状态”，意为行为人因一时的激愤情绪而实施的犯罪行为，没有预先确定的犯罪动机和目的。\n\n\t但这个辩护理由因为“受害人并无过错、不存在激怒行为人”而备受质疑，反而被网友认为是在为药家鑫故意杀人行为狡辩。\n\n\t而西安市中院在庭审结束后组织的“问卷调查”亦因此引发了更大的质疑。\n\n\t当时，除媒体记者和受害者家属，现场400名大学生及100名人大代表组成的旁听席都收到了一份特殊的问卷——“旁听人员旁听案件反馈意见表”。问卷上有两个问题：您认为对药家鑫应处以何种刑罚?您对旁听案件庭审情况的具体做法和建议是什么?\n\n\t据其宣传负责人解释，他们其实是按照2008年9月陕西省高院制定推行的《关于征询旁听庭审公民对案件裁判意见和建议的若干规定》执行。此规定的出台，是陕西省高院借鉴美国陪审团制度提出的一项体现“司法为民”的创新举措。\n\n\t该规定要求，对“有重大社会影响”等六类依法公开审理的案件，应当征询旁听庭审的公民对案件裁判的意见和建议，并作为合议庭评议和裁判案件的参考。据陕西省高院院长安东接受媒体采访时表示，该规定的本意，是要“通过邀请公民群众旁听评议案件，参与案件审判来提高司法公信力”。\n\n\t\n\n\t举国关注的药家鑫案显属“有重大社会影响”类案件。但照章执行的西安中院却没想到会弄巧成拙，此举反而引发了舆论对司法公正的普遍质疑，甚至被愤怒的民意解读为法院是在为轻判药家鑫“寻找台阶”。\n\n\t“且不说被告人、受害人的亲朋好友，就是400余名大学生也很难具有代表性，其建议也只能反映出大学生群体的倾向性立场。这种对象的局限，直接影响了调查结果的参考价值。”有学者如此评论道。\n\n\t与此同时，庭审前后央视的连续报道也引发了民众对媒体公正性的最大质疑。\n\n\t庭审后，央视获准对药家鑫进行了独家专访。相形之下，受害者一方却没有得到同等展现。结果采访中，药家鑫对自我的怜惜，对自身痛苦成长经历的剖析和悔恨的泪水，不仅没能换得舆论的同情，反而与“李刚门事件”中，李刚接受央视采访时流泪谢罪联系在一起，激起了公众更加汹涌的愤怒。\n\n\t有媒体人士为此评论道：“他们预先已经预备了纸巾，不是让你为受害者落泪，而是让你为杀人者而伤悲。”、\n\n\t而中国公安大学犯罪心理学教授李玫瑾接受央视《新闻1+1》采访时，以弹钢琴的习惯动作解释药家鑫的残忍杀人行为和犯罪心理，被网友概括为“钢琴杀人说”，更激起了社会舆论的广泛质疑和抨击。\n\n\t尽管李玫瑾解释“钢琴杀人说”系网友误读，自己并无为药家鑫开脱之意，但曾参与过马加爵案的李玫瑾却让网友把药家鑫案与马加爵案对比联系起来。\n\n\t在2004年的马加爵案中，李玫瑾点评认为“没有任何条文规定，在犯下此种罪行后，仅仅因为贫穷就可以减轻处罚”；但面对药家鑫，她却读出了“不忍”、“委屈”，表示“非常遗憾”。\n\n\t这被网友认为是李玫瑾面对贫富不同阶层的杀人犯，持有“双重标准”，成为其饱受诟病的软肋，亦由此进一步诱发了民众对药家鑫“富二代”标签的愤怒。\n\n\t正当此时，4月1日，所谓“药家鑫同门师妹”李颖力挺药家鑫杀人行为的言论被网友发现，“我要是他(指药家鑫)我也捅……怎么没想着受害人当时不要脸来着，记车牌?”虽然李颖很快道歉，但其冷血言论激起的社会愤怒最终也算到了药家鑫身上。\n\n\t对药案的一系列质疑，都被民众怀疑是“背景深厚”的药家，在动用各种资源为药家鑫开脱。这导致网友对药家鑫案司法判决的走向形成了一种“已被安排好的印象”：“先告诉我他钢琴十级，一直学习很好，然后是他开始忏悔，解读自己，让我觉得这一切都是安排好的，都是为了将来的轻判所做的铺垫。”\n\n\t这最终引发了社会情绪对药家鑫案的“群起攻之”。愤怒的民意要求法院必须判处药家鑫死刑，以此证明司法的公正。“要么药家鑫死，要么法律、正义死!”的呼喊响彻网络。\n\n\t在这种愤怒喧嚣的背后其实是一种恐惧。“他们害怕这个社会真的被丛林法则主宰，弱者彻底丧失法律的庇护。”《金融时报》专栏作家老愚写道。\n\n\t在此背景下，北京大学中文系教授孔庆东暴戾式的评论赢得了网民的一致喝彩：“他(药家鑫)长的是典型的杀人犯的那种面孔……一看就知道是罪该万死的人。”\n\n\t自此，药家鑫案的走向已经定型。\n\n\t尽管此后不断有媒体调查发现，药家鑫既非“富二代”也非“官二代”。\n\n\t尽管，亦不乏理性的声音。“我们当然可以依法判决一个人死刑，但是可否不要以群众狂欢的方式处死我们的同类?”法学家贺卫方发表文章写道。\n\n\t彻底丧失的谅解\n\n\t一审庭审后愤怒的民意，也将受害方彻底绑架，最终消泯了双方原本存有的一丝谅解希望。\n\n\t跟学生讲课时曾表态希望不判药家鑫死刑的张显，此时却成为了死刑的坚决拥护者和推动者。\n\n\t3月25日，张显即在博客中发布了两个村的村民扯起横幅签名要求法院严惩凶手的照片。在自己的博客和微博上，张显也不断发布和转载对药家鑫案的种种质疑和猜测，并很快吸引了网民的大量关注。\n\n\t尽管被懂法律的朋友教育后，张显明白了放弃民事赔偿是放弃法律规定的权利，并不明智；但4月2日，张显做客新浪微博与网友互动，他又回到了最初的态度：“绝对不要带血的钱，杀人偿命”。提及此次做客的经历，张显说：“一下子，火得很，这个微博很厉害。现在已经有了粉丝2万2千2百多人。”\n\n\t此时面对媒体采访，王辉也无不慷慨激昂的表态：“我不要钱，这是拿我媳妇命换来的带血的钱，我不能要。杀人偿命，我只要他的命。药家鑫不死，我就去跳楼。”但私下里，他却跟记者说，“我们现在也不敢提民事赔偿，传出去，社会会说我们想贪药家的钱。”\n\n\t对于张平选内心体恤药家鑫父母之意，张显告诉他，这是你重男轻女，如果你死的是儿子呢?\n\n\t4月13日，一审宣判在即，一份由张显起草，受害方家属签字的“原告家属量刑意见书”提交法院，意见书提出要求：死刑，立即执行。为此甚至宣布拒绝接受药家的民事赔偿。\n\n\t“对于民事赔偿，我们仅仅要求贵院将药家鑫名下的陕A419N0红色小轿车按照有关程序予以拍卖，以补偿被害人家属。”张显在“意见书”中写道，“对于药家鑫父母任何以期获得从轻处罚药家鑫的赔偿，我们一概不予接受，并对这种行为和妄想表示愤怒。”\n\n\t而在此之前，代理律师许涛根据法律规定测算并提交的刑事附带民事赔偿诉讼状，张妙家人提出了53万元的民事赔偿。\n\n\t\n\n\t接受记者采访时，张显表示，如果接受了药家的赔偿，张妙的孩子长大后将会恨父亲一辈子。他表示将发动网友捐款来弥补受害者张妙的家人。一审判决药家鑫死刑后，有网友即发起了对王辉一家的募捐。其中最高的一笔，由上海金融与法律研究院研究员傅蔚冈在微博上发起，凑了54万元。\n\n\t谈及自己介入前后的观点变化，张显解释称，死刑废除虽然美好，但在中国仍存在死刑的情况下，如果拿钱就可以免死，死刑就会成为穷人的专利。“我们必须让富人也尝一下死刑，只有判药家鑫死刑，才能证明法律面前人人平等。”\n\n\t当时，他曾跟记者说，如果药家鑫被判决并执行了死刑，他会主动上门去见药家鑫父母，安慰他们要好好活下去，“我要告诉他们，不是张显杀死了他们的儿子，是法律杀死了药家鑫。”\n\n\t\n\n\t\n\n\t药家鑫的照片和一些遗物\n\n\t延伸阅读：柴静专访药家鑫案双方父母 讲述背后的故事\n\n\t \n\n\t延伸阅读：柴静专访药家鑫案双方父母 讲述背后的故事\n\n\t三个月前备受关注的药家鑫故意杀人案终审判决对外公布，判决词写“该犯犯罪动机极其卑劣，手段特别残忍，情节特别恶劣，后果特别严重，依法判处死刑”。6月7日药家鑫被执行死刑，之后遇害人张妙也入土安葬，药家鑫案已成历史，但它留下的影响和思考却远未停止。近日，药家鑫案的双方父母接受了CCTV《看见》栏目主持人柴静的专访，以下为节选:\n\n\t柴静：药家鑫被执行死刑的那天，很多人都挺高兴的，但我不知道您是什么样的(感受)?\n\n\t张平选(张妙父亲)：我也高兴，但是我反过来再一想，对他妈他爸也是觉得有点同情。\n\n\t柴静：但是您也失去了孩子?\n\n\t张平选：我对你说个实话，我还有两个孩子，我还有依靠，药家现在没有一点依靠了，就那一个孩子，我不知道药家鑫他妈他爸究竟是个啥心情，咋想。\n\n\t(药家鑫被执行死刑后，张妙的父亲张平选给药家律师打过一次电话，转告药家父母不要过于伤心，并且让律师带话说在合适的时候，想跟药家鑫的父母坐一坐。)\n\n\t柴静：你干吗这时候还要传这句话给他?\n\n\t张平选：不管咋想，孩子犯罪老人没犯罪，跟他们说些宽心话，(孩子)已经都不在了，但心要放宽些。\n\n\t柴静：你心也不宽。\n\n\t张平选：我心也不宽，都不好。\n\n\t(在知道自己二审仍被判处死刑后，药家鑫曾经留下一个遗愿，他让父母去看望张妙家的老人和孩子，后来药庆卫(微博)夫妇带着筹来的二十万元去见了张平选。)\n\n\t柴静：孩子问过他妈(张妙)的事吗?\n\n\t张平选：孩子太小，还不知道，他离开他妈时才两岁半。\n\n\t柴静：您也是一个母亲，你后来看到那个孩子会有(什么感觉)。\n\n\t段瑞华(药家鑫母亲)：最可怜的还是孩子。\n\n\t药庆卫(药家鑫父亲)：我能帮他(药家鑫)的就是，你提出来的，我能做到的我都会去做。\n\n\t柴静：当时您收下了这笔钱，但后来又通过邮局汇了回去。为什么?您这儿也是老人孩子，也需要钱。\n\n\t张平选：农村要饭都好要些，捡个破烂弄个啥也没人笑话。\n\n\t柴静：你看着他(张妙孩子)，您还能为药家去着想。\n\n\t张平选：咱是过来人，知道养个娃都不容易。\n\n\t柴静：我们感谢两个家庭在创伤中向我们袒露内心，让我们看到张家在无辜的女儿逝去之后，仍然能持有宽谅与善良，看到药家父母在儿子伏法之后，继续地救赎和反思。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_9.jpeg"},{"pic_title":"药家鑫的照片和一些遗物","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13050_10.jpeg"}]}]