[{"e_id":"5590","title":"美国爵士音乐的代表平·克劳斯贝出生","content":"\n    在117年前的今天，1904年5月2日(农历1904年3月17日)，美国爵士音乐的代表平·克劳斯贝出生。\n\t\n\n\t平·克劳斯贝（Bing Crosby）1904年5月2日出生于美国。作为美国三十年代爵士音乐的代表性歌手，他在流行音乐方面的影响力前后延续了近四十年。\n\n\t从1930年起，他主演了一系列音乐片，其中有《爵士歌王》、《无线电播音乐大会》、《影城艳史》、《密西西比》、《巴黎蜜月》等。因其歌声优美动听、表演亲切感人，因此吸引了不少观众。1940年，他与喜剧演员鲍勃·霍伯和女演员陶乐珊·拉摩合演了一部音乐喜剧片《新加坡之路》，受到观众的热烈欢迎。此后，三人又多次合作，二十年中合演了六部“路”的连集片：《桑给巴尔之路》、《摩洛哥之路》、《乌托邦之路》、《里约之路》、《巴厘之路》、《香港之路》，这套“路”片显示出他不仅歌喉迷人，而且演技出众。期间，他除了继续拍音乐片外，也开始在剧情片中显示他精湛的表演才能。1944年，由于他成功地扮演了《与我同行》中虔诚的神父而获奥斯卡最佳男主角奖，全美电影评议会也授予他最佳表演奖，这是他影艺生涯的一个高峰。第二年，他又主演了《圣玛丽的钟声》，获奥斯卡最佳男主角提名。1954年，由于他在《乡下姑娘》中的出色表演，再次获得奥斯卡最佳男主角提名，全美电影评议会则授予他最佳男主角奖。同年，他主演的《白色圣诞节》也取得了极大的成功。\n\n\t从1934--1954年，他连续十二年名列十大卖座明星金榜，1943--1948年，有6年名列冠军。他那支著名的《平安夜》灌成唱片，销量达三亿张。60年代后半期，他退出了银幕，从事牧场经营和各种商业活动。1977年，他在西班牙打高尔夫球时，因心脏病突发而去世，享年73岁。\n\n\t主要作品包括：\n\n\t《与我同行》（GONINGMYWAY）（1944）\n\n\t第十七届奥斯卡金像奖最佳男主角\n\n\t《圣玛丽钟》（THEBELLSOFST.MARY\"S）（1945）\n\n\t第十八届奥斯卡金像奖最佳男主角提名\n\n\t《乡下姑娘》（THECOUNTRYGIRL）（1954）\n\n\t第二十七届奥斯卡金像奖最佳男主角提名\n\n\t延伸阅读：卡耐基成功全集之一——平·克劳斯贝\n\n\t \n\n\t延伸阅读：卡耐基成功全集之一——平·克劳斯贝\n\n\t为喉咙深处的突出部分投保10万元的男人。\n\n\t你知道目前演唱费最高的歌星是谁吗？不是安利可·卡罗素，不是罗伦斯·梅尔基欧，也不是罗伦斯·提贝特，而是个完全没有学过声乐的人，或许可以说这是造物主的恶作剧，他之所以会发出这么美妙的声音，竟是因为声带不正常之故。\n\n\t他的名字叫哈利·克劳斯贝——也就是平·克劳斯贝。他是个精神轻松、个性悠闲的人，虽然经常唱着“我虽非百万富翁，但我才不在乎哩！”但他的收入却比百万元的四分之三还多一点。1943年时，其收入是美国总统富兰克林·D·罗斯福，英国首相温斯顿·邱吉尔两人薪水总合的7.5倍。他所唱的歌中，有一句歌词是“天赐的零用钱”，他的零用钱的确相当可观。\n\n\t在20世纪，像他这么成功的歌星实在不多。他出生于1904年，随着年龄的增长，头发逐渐稀少，终至必须戴假发的地步；两只耳朵呈招风耳状，拍电影时甚至要用胶布往后贴；他还有一个习惯，就是随时随地都嚼着口香糖，甚至谈情说爱时也不例外；虽然如此，他却拥有数百万的男女歌迷。第二次大战时，麦克阿瑟将军在菲律宾因受日军的攻击而大伤脑筋，罗斯福总统去询问他，什么方法最能鼓舞美军的士气，麦克阿瑟将军回信说：“在巴丹半岛的我军官兵最想听平·克劳斯贝的歌。”在激烈的战斗中，美军官兵们尤其怀念“当白天的蓝色和黄昏的金黄色混合时”的歌声。\n\n\t不仅如此，经过6千年之后，我们的子孙可能还会围在未来的立体音响旁，听着遥远年代所留下的克劳斯贝之甜美歌声。因为几年前，欧格索普大学的森威尔·杰克卜博士，曾征询应把什么东西放入时代囊埋进地下，结果有人提议把克劳斯贝的唱片，放进81世纪才会打开的时代之囊中，原因是克劳斯贝的歌最能代表现代。在一天24小时中，一定有某个地方在流泻着平·克劳斯贝的歌声。\n\n\t说起来实在难以令人相信，克劳斯贝所以会有这么动人的声音，是因为他的喉咙里有一块小突出物。曾有位外科医生建议开刀去除此突出物，却被克劳斯贝拒绝，他说：“不必了，我就是靠它唱歌的。”现在他甚至为此突出物投保10万元。\n\n\t平·克劳斯贝个性懒散，他的成功大都是靠运气而来的。有人说他从来没有努力奋斗过，真的是这样吗？大家试想，当他还在家乡华盛顿州史波肯的孩提时代，只要一放假，他就会到登山用具工厂工作，当别的小孩玩得正高兴时，他却在工厂里辛勤地工作。当工厂不需要这么多人时，他就送报、到农场堆干草，或当伐木工人的助手。\n\n\t1931年他初出道为歌星时，曾在纽约派拉蒙戏院每天演出5场，其辛苦可想而知；不但如此，晚上还得到联合电台播音两次，另外又得录制唱片。因此，虽然他自己说：“我只是运气好罢了。”但其成功的历程并非如变魔术一般简单。\n\n\t如果问他对其成功最有贡献的事是什么，他可能回答是大学时代所修习的说话课，他因此而学会发声法及使用语言的方法。他自己就曾说过：“即使我的歌不行，至少我还懂得如何用字遣辞。”\n\n\t平·克劳斯贝是世界上数以百万女性的偶像，但他第一次向太太崔西·李求婚时，却遭到拒绝。在她眼中，这个人只是个花花公子，美国也只是他的玩乐地而已，倘若那一天进了监狱，也会认为是件满有趣的事；而且她的朋友也警告她：“如果和克劳斯贝结婚，你将要养他一辈子。”\n\n\t平·克劳斯贝求婚被拒，受到相当的刺激，于是意图振作，第二天就把所有的财产交给父亲及兄弟管理，自己则开始过正常生活，每个礼拜天都上教堂。现在，克劳斯贝和崔西·李已有四个强壮的儿子。他以平·克劳斯贝股份公司经营各种事业，公司虽小却是个真正的公司。他仅拿每周廿五元的津贴买口香糖及烟，其余的钱全归公司所有，由父亲和兄弟将其投资于房地产、金矿、油田或购置大厦出租。\n\n\t克劳斯贝每天早上7点起床，然后到制片厂，很少在自己的公司露面，只有入浴的时候才会出现。原来克劳斯贝大厦的一楼有三温暖的设备，他经常在那儿边洗三温暖，边看赛马资料。\n\n\t他很喜欢游泳。当纽约举行世界博览会时，他曾和人打赌要从50英尺高的地方往下跳，他果然这么做了，使观众们大吃一惊。他也喜欢打高尔夫球，有时5点就起床，到球场打两三洞。名高尔夫选手金·沙拉容就曾说过，如果平·克劳斯贝专心打高尔夫，有可能成为波比·乔汪兹第二。\n\n\t他虽经常穿着鲜艳的毛衣，面带懒散的表情，但几乎没有他做不到的事。例如他也会写小说，他把过去所写的许多短篇小说都收藏在皮箱里，准备有一天把它们登在杂志上，让大家吃惊一番。广播剧或电影的剧本，他也经常自己加以修改。\n\n\t但主演过30几部电影的名演员平·克劳斯贝，却有一件办不到的事。一次新闻记者问他：“克劳斯贝先生，你认为派拉蒙公司是看了你的那一部电影，才认为你是个优秀演员？”克劳斯贝笑着回答道：“很抱歉，我不知道应该怎么回答这个问题，因为我从未听说过派拉蒙公司有这种想法。”\n\n\t[补注——克劳斯贝出生于华盛顿州的塔克马市，大学毕业后就当上歌星，因和有名的保罗·怀德曼乐团共同演出而成名。1944年，因《GoinyMyWay》一片而获得电影学院奖。1951年出版自传《运气好的男人》。BingHarryLillisCrosby（1904－1978）〕 ","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5590_1.jpeg"}]}]