[{"e_id":"13335","title":"意大利恐怖组织“红色旅”成立","content":"\n    在51年前的今天，1970年10月28日(农历1970年9月29日)，意大利恐怖组织“红色旅”成立。1970年10月28日，意大利恐怖组织“红色旅”成立。战后，意大利的经济恢复和发展速度很快，但也遇到不少困难，失业人数较多。不少人受到来自经济上的威胁和打击，这些人感到被这个社会抛弃了。那些对现实社会不满的人成立“左派”组织，走上搞恐怖活动的道路，“红色旅”就是一个典型。而意大利的黑手党早就存在，它搞的恐怖活动使一些人受到影响。1968年，意大利的学生运动和工人运动相继出现高潮。前意大利左翼恐怖组织“红色旅”女头目玛丽娜·彼得雷拉。当时，意大利政府采取大学开放政策。各类学校广收学生。但是对学生毕业后的去向和安排则无人过问。意大利的失业率本来就很高，面对潮水般的学生涌入社会，就更难以应付。于是，毕业就成了失业的同义语。这种情况逐渐促使学生的示威运动达到高潮。1969年秋天，意大利的工人为了要求增加工资，改善工作条件，掀起了“秋热”工潮。在这种情况下，“红色旅”开始酝酿成立。它的创建人和最早的成员有的是米兰工业城市中西门子工厂中的工人，有的是都灵市特伦多大学社会学系的学生。创建人之一雷纳托-库乔就是特伦多大学社会学系的学生。这些人在不断参加当时的群众游行示威活动的同时，逐渐产生了组织城市游击队的想法。他们从当时颇有影响力的南美洲的格瓦拉城市游击队的模式中获得启发和鼓舞，从传统的意大利共产党的革命思想中取得经验。到了1969年底，“红色旅”成立了。它的徽号是一枚环绕着圆圈的五角星。它的刨建人除了库乔，还有阿尔贝托-弗朗切斯基尼。如果说，库乔为“红色旅”奠定思想基础的话，那么，社会学家乔治-寨梅里亚则为它制定了组织原则。红色旅的组织极为严密，它的最基层单位是小组，成员人数不超过5个，其中只有一个人同上级联系。每6个小组组成一个“核心”，在各大城市设立分支机构，再由各地的“核心”组成旅部。从而形成像金字塔一样的组织系统。平时以小组为单位进行活动，一个小组的成员落网，绝不会牵连到其它小组。一位意大利的官员形容说，红色旅的组织机构活像一条被切成数段的蚯蚓，每一段都能蠕动。从1969年底成立到70年代初是“红色旅”的初创时期。那时，它主要是以米兰市为中心，组织、训练所谓“历史性的核心”。“红色旅”中的学生们在工厂策动罢工，并向工人宣传“马列主义革命”的思想，力图促使意大利发生推翻资产阶级统治的革命。与此同时，“红色旅”进行了最初的“战斗”，这就是名为“使权力机构残废”的活动。在罗马的国会大厦前，一个高级官员刚从汽车里出来，突然从斜刺里冲过来一个青年，举起手枪对准他的膝盖连发数枪，然后逃走。在威尼斯机场，外交部一位官员上厕所时，被埋伏在厕所里的一伙青年抓住，捆在抽水马桶上。两支无声手枪对准了他，朝他的膝盖打了几枪。在那不勒斯、佛罗伦萨等城市相继发生射击官员膝盖的事件。“红色旅”认为，政府官员是为权力机构效劳的，官员的残废象征着政权的瘫痪。除此之外，“红色旅”还纵火烧毁或炸掉一些私人企业，袭击保守派政治家和右翼活动分子。在“红色旅”活动的初期，行动经常得手，成员不断增多。这个组织似乎有理论，有纲领，鼓吹走暴力夺取政权的道路，并标榜为“真正的马列主义”组织。这一切强烈地吸引着社会各阶层中对现实不满的人，特别是青年学生和青年工人。“红色旅”在这一时期很快发展到400多人。1974年9月，“红色旅”的两个“历史性领袖”--雷纳托-库乔和阿尔贝托-弗朗切斯基尼被捕了，同时被捕的还有一批骨干成员。这标志着它初期阶段的结束。而它的所谓“第二代”活动分子则在杀人的标记下开始了新阶段的恐怖活动。此后，意大利不断受到“红色旅”的恐怖活动的冲击。“红色旅”一直擅长于搞绑架活动。1973年12月，它由于绑架了都灵的菲亚特公司的人事部长埃托雷-阿梅里奥而大出风头。1974年4月，它又绑架了热那亚的检察官马里奥·索西。1975年2月，库乔的妻子玛格丽塔-卡戈尔组织了劫狱，把库乔从监狱里“解放”出来。她自己则在行动中被警方击毙。同年夏天，库乔再度被捕。然而，对库乔的审判却迟迟进行不下去。库乔在法庭上不断对审判者发出威胁；“红色旅”分子在外面极力阻挠审判，并扬言再次劫狱。柯罗希是都灵市一位有声望的律师，政府指定他给库乔担任辩护律师。库乔对此不屑一顾。柯罗希并不因为他的拒绝和威胁而放弃为他辩护，仍然收集资料，做出庭的准备。没过多久，柯罗希在距离他自己的寓所只有咫尺的地方被人枪杀了。他手中还拿着装有为库尔齐奥辩护的材料的文件包。“红色旅”称此事是它所为。审判拖了很久才重新开始。当时法院的大法官好不容易才组织了一个陪审团，并定于1978年3月17日进行新的审判。可是，就在审判的前一天，3月16日，发生了“红色旅”绑架意大利当时的总理、意大利天主教民主党副主席阿尔多-莫罗的事件。这次绑架震惊了意大利，也震惊了整个西方世界。“红色旅”在绑架了莫罗之后，不断地发出公告，要求同政府对话，要求用莫罗交换库乔。“红色旅”还发表了莫罗本人的多达八十封的亲笔信。莫罗的信呼吁政府答应“红色旅”的要求。这一切都受到政府的拒绝。政府持不同恐怖分子对话的强硬立场。失望的“红色旅”感到莫罗失去了要挟政府的作用，就在扣押他56天之后，将他枪杀。以此给政府以沉重的打击。“红色旅”杀害莫罗的行径受到意大利公众普遍的指责。人们开始疏远“红色旅”，一些过去同情、支持它的人也纷纷改变了立场。它在意大利人民中间的形象变得异常丑恶。可以说，绑架并杀害莫罗是“红色旅”达到极盛时期的标志，也是它开始走向衰落的起点。“红色旅”内部也出现了混乱。从那时起，“红色旅”分裂成两派：一派叫“军事派”，主张用恐怖手段杀害一切“敌人”；另一派叫“运动派”，主张从事推翻国家机器的活动，但也不过是空谈“革命”。1978年以后，“红色旅”在新的领导人马里奥-穆雷蒂--一个34岁的米兰西门子工厂的电工--周围重新整顿组织起来。穆雷蒂1975年以来专门负责与国内外其它组织的联系。意大利警方在对付“红色旅”方面曾一度无能为力。但是，到了70年代后期，警方获得一些重大突破，破获了“红色旅”几个武器库，逮捕了“红色旅”的许多活动分子，其中包括它的最高层领导人。于是，警方认为，“红色旅”这个最危险的恐怖组织已经被摧毁了。但是，警方做了错误的估计。“红色旅”的活动到了80年代仍然没有停止，只不过是它的活动能量不如从前了。1980年1月，“红色旅”分子暗杀了意大利西西里区区议会的议长马塔雷拉。1980年4月，“红色旅”米兰纵队袭击意大利天民党的米兰地区办事处，造成4人腿部受伤。当人们闻讯赶来时，只见前众议院议员纳迪尔-泰德索比和埃罗斯-罗比安以及另外两个受害者躺在血泊中。1980年12月，“红色旅”绑架了那不勒斯市负责监狱事务的官员乔瓦尼-杜尔索，要求关闭建立在撒丁附近一个岛上的中世纪地牢式的监狱。这一次它达到了目的。1981年4月，“红色旅”绑架了那不勒斯市的政治活动家、天民党中央负责住宅事务的部长齐罗-齐里罗。“红色旅”扣押了齐里罗，还使用录像，显示出他的形象，并威胁说要杀死他。“红色旅”分子提出的要求是：关闭市内公园，把空闲的私人住宅分给在1980年地震中失去住处的人。当它的这些要求得到满足时，它宣布“齐里罗妥协”已经达成。“红色旅”分子勒索了天民党和齐里罗家庭的100万以上的赎金之后，就释放了齐罗-齐里罗。1981年上半年，“红色旅”扣押着3名被绑架的人质。一个是某化学公司的经理，后来由于这个经理拒绝同“红色旅”分子合作而遭杀害。另一个是阿尔法汽车制造厂的经理伦佐-桑德鲁奇，释放他的条件是：要这个工厂放弃一个解雇工人的计划；同时，在1980年9月被解雇的500个工人要重新被录用。当这些要求得到满足时，“红色旅”米兰纵队声明，“无产者法庭已经决定释放伦佐-桑德鲁奇”。第三个人质是一个前“红色旅”成员的兄弟，那个“红色旅”分子在被捕后向法庭自首坦白了，于是它就扣押了他的兄弟做为报复。到了1981年底，“红色旅”又进行了一次轰动世界的绑架活动。这次绑架的对象是“北约”组织在南欧地面部队的指挥官、美国陆军准将詹姆斯-多齐尔。这是“红色旅”第一次绑架一个外国人。后来，据绑架多齐尔的“红色旅”头目安东尼奥-萨瓦斯塔交待，他们打算绑架一个“北约”的美国将领，以扩大影响，赢得更多的支持。但是，他们不知道应该绑架谁。在维罗纳，他们买了一本关于美军官兵的小册子，从书上得知多齐尔是在维罗纳的“北约”基地任职的唯一美国将领。于是，他们就把他当成目标。12月17日，“红色旅”在意大利北部城市维罗纳的一所公寓里绑架了多齐尔，并把他扣押在维罗纳附近的帕多瓦的宾得蒙大街二号公寓的一个房间里。他们就在这个“人民监狱”对“北约组织的刽子手”进行“人民的审判”。绑架多齐尔并不是偶然的行动。1981年下半年，“红色旅”就曾宣称，要从秘密活动组织走向高度集中的政党，进行全面的阶阶斗争。其首要目标是美帝的多国中心。还宣布要建立“恐怖国际”，以“红色旅”和联邦德国的“赤军派”为中心，并联合西班牙的恐怖组织“埃塔”和英国的“爱尔兰共和军”。“多齐尔事件”就是红色旅的一次政治示威行动。然而，“红色旅”这次行动彻底失败了。多齐尔被绑架之后，在美国中央情报局的配合下，意大利保安机关调动空前规模的力量，进行了大搜捕。警方还以“多齐尔之友”组织的名义悬赏170万美元，征求有关多齐尔下落的重要情报。同时，警方还采取有重点地袭击“红色旅”据点的办法，逮捕了一些恐怖分子，缴获了大量的重要材料。被称为“红色旅”的“理论家”的吉奥万尼-申柴尼是这个组织的重要领导成员。他原是大学教授，一年前转入地下，警方一直在追捕他。1984年1月9日，警察终于在罗马郊外的一间学生宿舍里把他逮捕了。这就是根据头一天被捕的两名恐怖分子提供线索找到的。据统计，意大利警察当局在营救多齐尔和搜捕“红色旅”的活动中，逮捕了130多名“红色旅”分子和嫌疑分子，其中包括一些“红色旅”的重要头头。破获了35个“红色旅”的据点，缴获了大量机密文件和武器弹药。1982年1月28日，警察冲进了宾得蒙大街二号的“人民监狱”，成功地救出了多齐尔，并且当场逮捕了5名“红色旅”分子，其中两名是警方早已迫捕一年多的“红色旅”的重要成员。这两个人是“红色旅”罗马支队的头目安东尼奥-萨瓦斯塔和他的女友爱米利姬-利贝拉。他们都曾拒捕逃脱，并被缺席判处有期徒刑30年。这次警方终于抓住了他们。“红色旅”这个意大利社会和欧洲“革命”思想的混合畸形产物，1982年又一次受到致命的打击。过去曾经表现得顽固不化的“红色旅”分子中的许多人都承认自己失败了。皮斯是前“红色旅”的骨干分子。他在1980年2月被捕后向法庭供认，他曾经在“红色旅”的一个基层组织中参加了16次恐怖袭击活动。他说，“我在红色旅呆了6年，现在认识到我们的斗争已经失败。这就是我同当局合作的原因。”据美国《华尔街日报》1982年6月9日的一篇题为《悔过的‘红色旅’分子》的文章介绍，有不少“红色旅”分子由于绑架前总理阿尔多-莫罗的案件被关在罗马的监狱里。这些人中一部分是“悔过者”，他们转变了立场，并向法官供出他们所知道的一切；另一部分人则拒绝回答任何问题，继续采取敌对态度。这两部分人互相仇恨。但是，他们都承认，“红色旅”的强大已经是过去的事了。绑架多齐尔的头子安东尼奥-萨瓦斯塔和他的女友爱米利姬-利贝拉也悔过了。随之还有一些人转变了立场。他们承认，“红色旅”的目的没有达到，他们的斗争失败了。1983年1月27日，法新社罗马分社的消息说，囚禁在帕尔米高级治安监狱里的前“红色旅”领导人公开发表声明，宣布他们决定放弃“武装斗争”。这件声明由《共和国报办公开发表，文件的署名是“帕尔米集体领导”，主要领导人1974年被判为终身监禁、后来曾逃跑，又被重新审判的意大利“红色旅”创建人之一雷纳托-库乔。尽管“红色旅”受到严重挫折，它并没有就此从意大利的政治舞台上消失。1983年5月，“红色旅”新的领导机构又出现了。它发表了一份长达28页的文件，声称“为了制定新的斗争纲领和路线，并创立战斗的共产党，我们在过去一年多的时间里实行了战略退却”。到了1984年，新的恐怖活动又出现了。2月15日的傍晚，在罗马的繁华市区，一辆高级轿车停在一座二层楼房的前面。突然，有3个人从街对面停着的一辆蓝色卡车上跳下来，向那辆轿车猛烈扫射。开轿车的司机高喊着让车里的人卧倒。汽车的厚钢板和三层防弹玻璃挡住了子弹的袭击。这时，一个恐怖分子扫射小汽车后窗的边缘。一颗子弹穿过了后窗边缘的橡胶圈，击中了一个美国人的头部，他当场死亡。他就是驻西奈的多国维持和平部队的负责人、住在罗马的56岁的美国外交官利蒙-亨特。事情发生后半小时，米兰广播电台接到了一个匿名电话，自称他们是“战斗的共产党”，说袭击事件是他们干的。意大利当局确信这个组织是“红色旅”的又一个极端分子的派别，这次事件表明，经历了两年的失败之后，“红色旅”又再次兴起，开始活动了。尤其让意大利当局担忧的是，“红色旅”的逃亡国外的恐怖分子可能已经和中东一些激进的伊斯兰国家的恐怖分子合流了。被杀的美国人亨特并不是高级官员。他遭暗杀显然是与中东的局势有关。是他担任的职务使他成为袭击的目标。意大利当局认为，亨特暗杀案是自1981年绑架多齐尔的事件以来最严重的恐怖事件。萨科齐与布吕尼2008年10月13日，法国总统萨科齐承认，布吕尼上周告诉前意大利左翼恐怖组织“红色旅”成员彼得雷拉，法国已取消引渡决定，她不用回国接受终身监禁处罚，布吕尼二姐瓦莱里娅自曝帮助说服萨科齐做出该决定。姐妹俩干政之举引各方不满，甚至可能引发法国、意大利两国间的外交风暴。看来，“红色旅”还顽强地存在着！","picNo":"2","picUrl":[{"pic_title":"前意大利左翼恐怖组织“红色旅”女头目玛丽娜·彼得雷拉。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13335_1.jpeg"},{"pic_title":"萨科齐与布吕尼","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13335_2.jpeg"}]}]