[{"e_id":"13347","title":"英国当代著名诗人泰德·休斯逝世","content":"\n    在23年前的今天，1998年10月28日(农历1998年9月9日)，英国当代著名诗人泰德·休斯逝世。\n\t英国当代著名诗人泰德·休斯（Ted　Hughes）在经历了癌症18个月的痛苦折磨之后，于1998年10月28日离开了他生活过68年的扰攘人世。在他自己的国家，他是二战以后读者最多的作家之一，是领取宫廷俸禄并有正式桂冠头衔的诗人；但是在国外，至少是在中国文化圈内，人们注意到他多半都是从知道了他和美国自白派女诗人西尔维亚·普拉斯之间的关系开始的。\n\n\t喜欢这位英国诗人的人知道，泰德·休斯之所以称作泰德·休斯，完全是因为普拉斯在寄发他的一份诗稿时灵机一动，签署了这样一个名字（他原来的名字是爱德华·詹姆士·休斯），于是休斯作古之后，回顾他的为人和成就，也就不能不同时回想起普拉斯苦命的一生。1930年8月17日，泰德·休斯出生在北英格兰西约克郡的米索姆洛伊德，曾在剑桥潘布鲁克学院攻读英语，后转学考古和人类学，于1954年毕业。1956年2月，他在一家文学刊物的创刊庆祝晚会上遇到西尔维亚·普拉斯。普拉斯自1955年以优异的成绩从马萨诸塞州阿默斯特的史密斯学院毕业并获得一项诗歌奖以后，便在一笔奖学金的资助下到英国留学，那时正在剑桥努恩哈姆学院进修英语。\n\n\t他们俩全都记得那次晚会上的一吻。西尔维亚当着泰德带来的女友给了他的一吻，令他的面颊留下了齿痕、流出了鲜血；泰德说：“你是存心要以你的活泼爽朗／给我致胜的一击。我记不清／那天夜晚其余的一切。／除了我带着女友悄悄离去。／除了门道里她愤怒的嘶嘶声，／对于你的蓝色头巾会在我的／衣服口袋我目瞪口呆的讯问，／和环形圆丘般肿胀的齿痕／将像烙印烙在脸上经月难消。／烙着那底下的我直到永恒。”\n\n\t过了4个月，他们便结为夫妇了，这是一对天才诗人的结合。1957年，他的第一部诗集《雨中鹰》问世，并因此获得了那一年的纽约“首次出版奖”，该奖由于是由英美两国著名大诗人斯彭德、奥登和玛丽安妮·穆尔评定的，因而很有分量也特别引人瞩目。1960年，休斯的第二部诗集《牧神祭》出版，又获得了那一年的文学大奖“毛姆奖”。\n\n\t普拉斯则在同年出版了她的第一部诗集《巨人》，翌年，她便写完了1963年才以“维多利亚·卢卡斯”的化名发表的自传体小说《钟形玻璃罩》。\n\n\t两名天才诗人共同生活时期的文学成就，无疑都会得益于彼此的切磋琢磨、激励与启示，但是，两名个性强烈的天才诗人共同生活，也自然可能会有人们可以理解和难以理解的困难。1962年10月，已经另有新欢的休斯，留下他们刚满两岁的女儿和不满周岁的儿子，离开了显然是亟待关怀和帮助的普拉斯。\n\n\t只过了3个多月，1963年2月11日，就在收录了她的不少名篇、给她带来更高声誉的第二部诗集《爱丽儿》出版之前不久，说过“死是一门艺术”、并在20岁那一年便曾自杀过一次的普拉斯，把她年轻的头颅放在垫了一层棉布的煤气炉上，结束了她只在人间逗留了30年的生命。\n\n\t从此，泰德·休斯便成了喜爱和崇拜普拉斯的广大读者和众多女权运动分子抨击和辱骂的靶子。虽然也有人认为他是个有耐心的丈夫，对难以忍受的妻子一忍再忍以至忍无可忍，但持这种看法的人为数不多，特别是在1969年那一年，他后来与之同居的那位“新欢”阿西亚·维维尔也以自杀结束了她自己的——乃至他们所生的一个小女儿的——生命以后，“薄幸”、“负心”、“背信弃义的凶手”之类的咒骂，就像身后影子一样追随着他。\n\n\t休斯到澳大利亚去作诗歌朗诵旅行，在机场上迎接他的是高举标语牌指控他杀害了普拉斯的抗议人群；而由“ＨＵＧＨＥＳ”这几个字母拼成的姓氏，则一而再地从普拉斯墓碑上她的名字后面被凿掉。\n\n\t休斯对于各方的责难一概不置一辞，默默整理和出版了普拉斯所有各种能够出版的遗稿。但是，销毁普拉斯最后一本日记的行为，无论如何解释也无助于修复他已经严重受损的声誉。\n\n\t直到1998年1月，泰德·休斯的《生日信札》出版，立刻成了伦敦各报头版的要闻和几乎是完全一致好评的畅销书。这是他30多年来陆续写成的88首诗体回忆录的结集，他在这些诗篇中以平实以至直白的语言娓娓叙述他对普拉斯深沉的爱，以惊人的直率和精确的细节写他们相识、相爱，甚至第一次做爱：“你苗条、柔嫩、滑腻，像条鱼。／你是新大陆。我的新大陆。／你就是亚美利加了，我惊讶。／美啊，美丽的亚美利加。”\n\n\t诗人兼评论家安德鲁·莫辛给他一篇后来被广泛援引的书评用了这样一个标题：《晴空惊雷：此书将永生》，认为这是“一个痴心不改、悲痛已极、深情苦恋者的著作。他是本世纪最重要的诗人之一，这是他最伟大的作品，像勃朗宁为（妻子）伊丽莎白·巴蕾特写的那些诗一样缠绵悱恻，像哈代的（悼亡之作）《诗集：1912—1913》一样酸楚动人”。莫辛说，面对这样一部作品，“认为缄默是他铁石心肠的证明的任何人，都会立即意识到他们自己是多么冷酷”。\n\n\t莫辛断言，《生日信札》即使不是因为具有传记性价值，也会因为是驾驭语言和营造意象的杰作而流传久远。这部诗集不仅把他的文学声誉推上了顶峰，也在一定程度上驱散了由于普拉斯之死而笼罩在他身上的阴影。\n\n\t评论家菲利普·霍华德在悼念文章中介绍了“桂冠诗人”产生的程序之后指出：“桂冠诗人的职位，便以这种方式被授予少数具有恒久价值的诗人和许多由于一时的风尚和政治上的可接受性而膺选的二流庸才。已经可以判断，休斯属于前一类。”\n\n\t这位杰出的诗人同时还是成功的舞台剧、歌剧脚本、儿童读物作家和出色的诗歌翻译家：《现代诗歌翻译》是他创办的刊物，1997年出版的《奥维德的故事》（奥维德：《变形记》）也像《生日信札》一样，一出版就成了畅销书，为他赢得了很高的声誉。\n\n\t当然，肯定会在文学史上流传久远的还应该包括他和普拉斯之间悲剧性的婚姻故事，一段哀艳绝伦的“激情和诗的罗曼史”。","picNo":"0","picUrl":[]}]