[{"e_id":"13348","title":"机长袁斌劫机到台湾","content":"\n    在23年前的今天，1998年10月28日(农历1998年9月9日)，机长袁斌劫机到台湾。\n\t\n\n\t1998年10月28日 劫机事件\n\n\t1998年10月28日早晨，中国国际航空公司的CA905次航班机长、正驾驶袁斌登上了B-2949号波音737飞机，袁斌的妻子徐梅也由丈夫安排在正副驾驶后面的座位上。8点零5分，这次执行北京-昆明-仰光的航班飞上天空。\n\n\t除了徐梅违反规定坐进驾驶舱外，一切情况都很正常，谁也不会想到，机长袁斌将把飞机劫持到台湾。\n\n\t8点40分左右，飞机飞至太原上空东北约30公里处，袁斌突然以不寻常的低沉语调对副驾驶文飞说：“我要把飞机开到台湾，你配合我。”35岁的文飞在国航担任驾驶员已有10年，同袁斌共事也已4年多，彼此飞行默契不错，相处也算愉快，面对袁斌的突然之举，文飞一直以为是开玩笑，但看见袁斌和他的妻子徐梅一本正经的模样，他才知道是真的。文飞劝阻袁斌不要干傻事，袁斌故意猛踩方向舵，造成飞机晃动，并表示如果反抗或不配合，正副驾驶各自为政，可能使飞机方向不稳而失事，全机落个机毁人亡的下场。文飞基于乘客的安全，只得放弃副驾驶舵，将飞机驾驶权都交给袁斌一人。\n\n\t机组人员发现情况有异，敲驾驶舱门要进入查看，此时文飞想开门让其他机组人员也帮忙劝劝袁斌，但袁斌制止他放人进来。随后，袁斌用麦克风向客舱广播，表示他准备将飞机飞往台湾，要大家坐好不要慌张或轻举妄动，绑上安全带，他保证机上人员安全。\n\n\t9点15分左右，文飞通过飞航广播频道向我国航管中心汇报该机已遭劫持，将往台湾飞行。航管中心马上联络中国民航，中国民航曾通过无线电要求袁斌放弃劫机行动，一直都没有成功，于是，10点2O分左右电告华航，请华航协助处理相关事直。华航在10点25分分别通知台湾中正航空站和台湾，“民航局副局长”张国政，张国政即向台湾“交通部次长”张家祝报告。台湾各单位由此展开了一连串的应变措施。\n\n\tCA905航班还在大陆领空，就打出了“7500”的劫机码。台湾军方曾称，在中正机场接获通知前，军方雷达于10点19分侦测到在福建崇安西南20海里处，有一架客机偏离航道住台湾方向逼近，空军于是下令桃园空军基地派出两架IDF经国号战机升空拦截。战机在海峡中线附近和CA905客机相遇，以无线电确定对方意图之后，一路护送到中正机场降落。台湾“航管局”也展开了一场“平安演习”，调集救护车、灭火车等各式车辆及上百名警力，于11点到达已停止使用的转机机坪上等待遭劫持的CA905次飞机。\n\n\t11点17分，被劫持的CA905次班机，在副驾驶文飞的帮助下，安全降落在台湾中正机场，停于战备跑道上。\n\n\t近百乘客安然返回\n\n\tCA905次航班上共有旅客95名（其中有20名外籍人士）、9名机组人员，全部安然无恙。飞机上的机组人员和部分乘客，在飞机转向不久就察觉方向不对，但因驾驶舱关上没办法进入，也无从阻止，部分乘客则是从窗口看见海洋，想起北京至昆明途中为内陆航线，不可能看见海洋而有所警觉，部分乘客则睡到降落中正机场才知道飞机遭劫了。对于这次机长劫机案，大部分乘客反应都算平静，并不显得慌张。\n\n\t事件发生后，大陆海协紧急致函台湾海基会，请其转告台湾有关方面：1、保证该机旅客、机组人员及飞机的安全；2、由该机机组人员驾机于下午返回厦门，请台湾有关方面给予必要的协助；3、尽快遣返劫机犯。台湾方面在下午1点作出人机分离的处理决定，并对其他乘客提供服务和中转第三地飞行的几点决议。为了了解劫机者的动机及行为，台湾方面迅速将袁斌夫妇带出紧急侦讯，并对相关人员进行侦讯，包括9名机组人员和10名乘客。侦讯的过程在下午2点30分左右大致结束，2点40分，经过有关方面确认后的正驾驶文飞和副驾驶廖向农在机场地勤人员的陪同下，下机一一检视飞机的轮胎、飞机外观等，作起飞准备。\n\n\t台湾“中华航空公司”则为飞机加油、为机上旅客提供饮料和食品。18点零3分，这架飞机从中正机场起飞，19点18分在厦门高崎国际机场安全降落，稍作休整后，飞机再度起飞，于当晚23点35分平安飞抵昆明。本来从北京到昆明只需3个小时左右，但是CA905的旅客们却花了整整16个小时。\n\n\t劫机者私欲膨胀\n\n\t劫机者袁斌、徐梅夫妇两人的年龄都不大。袁斌1968年11月7日出生，再过几天才满30周岁，航校毕业，在国航任职5年，刚取得波音正驾驶资格，是国航最年轻的机长之一，可谓年轻有为，每月收入也在1万元左右；徐梅1971年3月13日出生，今年刚满27岁，在北京某小学教书。他们两人各自都有令人羡慕的工作，可为什么会做出这等劫机的事来呢？据说是为了分房。正在开会研究袁斌劫机案的国航飞行总队赵书记告诉记者，袁斌曾于1996年分得光熙门北里27号楼207房两居室一套，按排队分房，他明年又能分到新房。温副书记和李副总队长也持这种看法。杨副总队长则颇为义愤地说袁斌是“个人私欲膨胀”，“想要更多的房”，不可能满足他。\n\n\t袁斌和徐梅从今年10月5日起，就在家中密谋劫机到台湾。据说，他们还卖掉了自己的汽车。袁斌称与其夫人商量劫机，其夫人徐梅并不赞同，但因他十分坚持，徐梅只好同意收拾行李随他同行。\n\n\t悲哀的下场\n\n\t袁斌夫妇分别被收押在桃园看守所和龙潭女监。\n\n\t10月28日深夜，当台湾检方依袁斌夫妇涉嫌违反民用航空法，且在台湾无固定居所而向法院申请羁押获准后，“地检署”法警派了两部车，准备将袁斌夫妇分别送往桃园看守所和龙潭女监时，袁斌夫妇确定两人已无法关在一起时，眼泪随即从除梅的脸上流下来，而袁斌无奈地看了妻子徐梅后，也被送进囚车，两辆囚车就这样分向离去。\n\n\t袁斌向台湾“检察宫”许炳文表示：夫妇俩愿意接受台湾司法制裁，并一起在台湾坐牢，并希望出狱后，在台湾服务，贡献个人技术专长。后来二人得知可能会被判重刑，而且服完刑后还会被遣返大陆，情绪都很低落。\n\n\t10月28日17点30分，台湾“陆委会”在中正机场的过境旅馆内举行了记者招待会，向中外记者报告了整个劫机事件的情况。“陆委会”发言人表示：“劫持飞机是一种国际性的犯罪行为，不管劫机者是什么身份，是以哪种方式劫持飞机的，我们都将依法严办！”\n\n\t劫机案发生后，立即在台湾各界引起强烈反响，要求对劫机行为予以严惩，台湾“立委”要求台湾当局尽快处理此事，不要让外界以为台湾是劫机犯的天堂。台北县“议员”赶到机场，手持写着“两岸要和平，反对劫机”等标语，表达他们反对劫机的立场。\n\n\t对于劫机犯，大陆海协要求尽快遣返劫机犯。此次劫机事件0台湾方面如何处理，已经引起两岸各界的高度关注。\n\n\t\n\n\t劫机者袁斌\n\n\t\n\n\t台北县“议员”赶到机场，手持写着“两岸要和平，反对劫机”等标语表达他们反对劫机的立场\n\n\t\n\n\t台湾警方正和劫机犯袁斌接触","picNo":"4","picUrl":[{"pic_title":"1998年10月28日 劫机事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13348_1.jpeg"},{"pic_title":"劫机者袁斌","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13348_2.jpeg"},{"pic_title":"台北县“议员”赶到机场，手持写着“两岸要和平，反对劫机”等标语表达他们反对劫机的立场","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13348_3.jpeg"},{"pic_title":"台湾警方正和劫机犯袁斌接触","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13348_4.jpeg"}]}]