[{"e_id":"13351","title":"霍英东逝世","content":"\n    2006年10月28日(农历2006年9月7日)，霍英东逝世。\n\n\n霍英东\n霍英东，1923年5月10日出生。原名官泰，祖籍广东番禺，生于香港。7岁丧父。12岁进香港皇仁英文书院，因抗日战争爆发而辍学。当过渡轮加煤工、机场苦力、修车学徒、铆工等。1992年11月至1996年11月任香港中华总商会会长。1985年任香港特区基本法起草委员会委员。1993年3月当选为第八届全国政协副主席。1998年3月当选为第九届全国政协副主席。2003年3月在全国政协十届一次会议上当选为第十届全国政协副主席。2006年10月28日在北京因病逝世，享年84岁。\n1942年协助其母经营杂货店等。1945年转营驳运业务。1954年创办立信置业有限公司，经营房地产。1955年后，创办霍兴业堂置业有限公司、有荣有限公司等，经营地产、建筑、航运、旅馆、博彩、酒楼、百货、石油等业务。1961年与叶汉、叶得利、何鸿燊等竞得澳门博彩专利权，创办澳门旅游娱乐有限公司，为最大股东。1965年任香港地产建设商会会长。1979年被聘为中国国际信托投资公司董事。\n1981年后，历任霍兴业堂置业有限公司、有荣有限公司、太平岛造船厂有限公司、立信置业有限公司、东方石油有限公司董事长，信德船务有限公司主席，澳门旅游娱乐有限公司董事，香港地产建设商会永远名誉会长，香港货船业总商会首席名誉会长，孙中山基金会名誉会长，国际足球协会执委，国际足联理事，亚洲足球联合会副会长，世界羽毛球联合会名誉会长，亚洲象棋联合会会长，香港足球总会会长等职。1992年11月至1996年11月任香港中华总商会会长。1994年8月任亚洲足球联合会财务委员会主席。同年10月任国际儒学联合会顾问。1995年12月被推选为第六届中国中小学幼儿教师奖励基金会副理事长。\n1985年任香港特区基本法起草委员会委员。1992年3月被聘为第一批港事顾问。1993年3月当选为第八届全国政协副主席。1993年7月至1995年12月任香港特别行政区筹备委员会预备工作委员会副主任。1995年12月至1997年7月任香港特别行政区筹备委员会副主任委员。1996年11月当选香港特别行政区第一届政府推选委员会委员。1998年3月当选为第九届全国政协副主席。\n霍英东是第五、六届全国政协常委，第七届全国人大常务委员会委员，第八届全国人大代表(港澳)。\n1994年被美国春田大学授予人文学名誉博士学位。1995年被香港大学授予社会科学名誉博士学位。1995年获国际奥委会奥林匹克银质勋章。1997年7月被授予香港特区政府大紫荆勋章。\n \n霍英东先生是香港知名实业家。20世纪40年代，他开始帮助母亲经营杂货店，培养了坚强的意志和灵活的处事方法。抗日战争结束后，他抓住运输业急需发展的机遇，重操父辈的驳运旧业。20世纪50年代，香港人口激增、工商业兴起，对土地和楼宇的市场需求日趋旺盛。他审时度势，创立立信置业有限公司，开始经营房地产业。他首创分层预售“楼花”和分期付款的经营方式，对香港房地产业的发展贡献极大。房地产业的发展带动了建筑材料业，他开始进军海底采沙业，成为“海沙大王”。为了增强实力，他收购了美国人的太平岛船厂，在香港开创了中国人收购外国公司的先河。他还投身填海造地事业，承包国际性招标工程，是最早中标国际重大工程的港人之一。1955年起，他先后创办霍兴业堂置业有限公司、信德船务有限公司等，业务范围涉及地产、建筑、航运、建材、石油、百货、旅馆、酒楼等，在香港商界崭露头角。20世纪60年代中期，香港地产业陷入低潮，关键时刻他大力倡导共同发展、共创繁荣，联合广大房地产商召开香港地产建设商会第一届会董会议，被推举为会长，并连任20年之久。由于对香港经济发展作出的重要贡献，霍英东先生在香港工商界享有盛名，长期担任香港中华总商会会长，并被推举为永远名誉会长。与他人共同创办的澳门旅游娱乐有限公司，成为澳门经济主要支柱和政府财政收入的主要来源，对澳门经济的发展产生了重要的影响。\n霍英东先生是著名的爱国人士，中国共产党的亲密朋友。他年轻时就有为国家做事的志向、激情和胆略。抗美援朝期间，在西方国家对我国实施全面禁运、港英当局武力“缉私”的情况下，他在香港组织了颇具规模的船队，为祖国运送了大量急需物资，有力地支援了抗美援朝。20世纪70年代末，国家改革开放伊始他就着手筹划到内地投资。1979年，他投资兴建中山温泉宾馆，成为最早到内地投资的香港企业家之一。1983年，他与广东省有关部门合作兴建的广州白天鹅宾馆开始试营业，成为我国第一家由中国人自己设计、施工和管理的大型现代化酒店，受到邓小平同志的好评。他坚决拥护邓小平同志提出的“一国两制”伟大构想，衷心拥护中央对港方针政策，为确保香港平稳过渡、顺利回归和长期繁荣稳定殚精竭虑，作出了突出贡献。从1985年起，他作为香港特别行政区基本法起草委员会委员，积极履行职责、建言献策，为香港特别行政区基本法的成功制定发挥了重要作用。1993年7月开始，他在香港特别行政区筹委会预备工作委员会和筹委会中担任副主任委员的重要职务，频繁奔波于香港与北京之间，出席或主持有关会议活动，听取和反映香港各界人士的意见，参与制订各种方案和政策。他多次公开表示，在中央关怀和正确政策指引下，在香港社会各阶层人士的支持下，相信未来的特别行政区政府一定会把香港建设得更好。他的真知灼见和赤诚爱国之心，感染了广大香港民众，坚定了他们对香港回归祖国的信心。香港回归祖国后，他一如既往地运用自己的社会影响力，积极贯彻落实“一国两制”、“港人治港”、高度自治的方针，全力支持特别行政区行政长官和特区政府依照基本法施政，为维护香港繁荣稳定作出新的贡献。他积极投身祖国改革开放和现代化建设事业，长期致力于香港繁荣稳定发展，受到党和国家的充分肯定，并与中央几代领导人结下了深厚友谊。\n\n\n\n灵堂两侧为各界人士敬献的花圈\n\n\n\n\n香港特首董建华和夫人赶到殡仪馆向霍英东的灵位致祭\n\n\n\n1990年2月20日，邓小平同志在北京人民大会堂会见霍英东先生。\n\n\n\n1990年2月19日，江泽民总书记在北京人民大会堂会见霍英东。\n\n\n\n2003年9月27日，胡锦涛主席在北京会见霍英东。\n\n\n\n2004年5月6日，全国政协副主席霍英东(左三)等为广州南沙香港中华总商会大厦封顶。\n\n\n\n1995年5月15日，国际奥委会主席萨马兰奇在北京向霍英东(右)授予奥林匹克勋章。\n\n\n\n1986年8月1日，霍英东先生到广东佛山市元甲学校建设工地视察。","picNo":"9","picUrl":[{"pic_title":"霍英东","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13351_9.jpeg"}]}]