[{"e_id":"6103","title":"太极宗师张三丰出生","content":"\n    在774年前的今天，1247年5月15日(农历1247年4月9日)，太极张三丰出生。\n\t\n\n\t提起“张三丰”，人们就会想到武侠小说和影视中那个仙风道骨、神功盖世的武当派宗师。尤其是金庸笔下的形象，更是令人荡气回肠。但那些描写大多都是杜撰，真实的张三丰在历史上是一位影响深远的修炼大成就者，他发扬了中华道家文化，创立了武当派道统和武功，留下了许多传唱不衰的神奇。\n\n\t其人及成道\n\n\t\n\n\t张三丰自画像\n\n\t据史料研究，张三丰于南宋淳佑七年(公元1247年，时为元定宗丁未二年)四月初九日，出生在辽东懿州粱渔务(即今辽宁锦州黑山县姜屯镇土城子)。他5岁时患眼疾，幸得道长张云庵治愈。他跟随张道长学习道经七年，过目成诵，并兼读儒释两家之书，为以后人生奠定了深厚的基础。\n\n\t张三丰32岁时，父母双亡，他借守孝之机辞去县令的官职，后离开妻儿和家乡远行访道，直到67岁时(公元1314年)，他在终南山遇火龙真人而得大 道真传。10年后，他到武当山，面壁九年修炼，终于得道成神。他是老子所传的“隐仙派”(亦称“独龙派)一脉的六代传人——犹龙六祖。\n\n\t张三丰自称是张道陵天师的后裔，他长相奇异，高而魁伟，龟形鹤背、大耳圆目，须髯如戟。不论寒暑，都是一个斗笠一件道袍，雨雪天披一件蓑衣。因不修边幅，人称“张邋遢”、“邋遢道人”或者“邋遢张仙人”。他有很多名号，如张君宝，张玄玄等，最后以“三丰”定下来。张三丰吃饭，不论一升还是一斗，一顿吃完。有时几日吃一餐，有时两三个月吃一次，仍像往常一样。\n\n\t张三丰行踪莫测，经常云游有仙迹的名山大川。他在《东游》一诗写道：“此身长放水云间，齐鲁遨游兴自闲。欲访方壶圆侨客，神仙万古住三山。”他的足迹到哪里，哪里就流光溢彩。\n\n\t\n\n\t武当山古建筑群\n\n\t至今，武当山以其建筑，自然和文化之绝美被联合国收入《世界文化遗产名录》。\n\n\t武当创绝学\n\n\t中国武术驰名天下，源于佛道两家的修炼方法。一为少林达摩，一为武当张三丰，所以素有“南尊武当，北崇少林”之说。张三丰创立的武当派内家拳博大精深，诸如太极拳、八卦拳、形意拳、五行拳、纯阳拳、混元拳、玄武棍、三丰掌、十段锦等，都注重内功，讲究以柔克刚，以静制动。与道家清静柔弱、淡泊无为的主张相合。张三丰是怎样创造出内家拳的呢?\n\n\t《明史.方伎传》称他为武当丹士，是宋时的技击家。徽宗召见他。在入朝途中，遇武当山受阻而停留。夜晚梦见真武大帝指教拳法。第二天天亮上路，遇贼，他凭一人之力就杀贼百名。这种拳法就是他首创的内家拳十三势(招)。武当传人王征南的墓志铭中，《张松溪传》中都记述了这件事。\n\n\t张三丰早年求道期间曾去过少林，精通少林拳法要义，又精通宋元道士的一些修炼方法，他得道后，把自己领悟的内修方法，诸如导引、吐纳等融炼到武术之中，形成了以修养生息，参悟道法为主的内家拳。内家拳是道家修炼方法，目的不是用于防身格斗。但随着修炼境界的提高，武术技能自然提高，可臻于化境。\n\n\t太极拳和内家拳本是一体，张三丰当年教徒都是口传身授，他的拳法传给宋远桥、俞莲舟、俞岱岩、张松溪、张翠山、殷利亨、莫谷声等继承人。其中一支传到王征南。王征南以后，各支的后世传人把太极拳冠以不同的姓氏，有的加进了自己的东西，标新立异。这样太极拳就从内家拳中分离出来而成为独立的一种。主要分为道派、北派和南派三大途径传播。这种演变后的传播扩大了太极拳的影响，但是张三丰太极的原貌等于被毁坏，即使还可以养生、健体、防御，也不过是越演变越走向末技，无法达到张三丰用以提升生命的境界。这实在是一件憾事。\n\n\t其实，张三丰修行过的武当山有两个。古武当山位于河北省邯郸地区武安市境内，俗称“老爷山”。唐宋元时期，那里都建有道观，真武大帝在此出家修道。张三丰梦受真武大帝教功，应该是在古武当。元朝初期，张三丰从金台观携徒到古武当山修炼丹土与掌法。现在留下来的张三丰太极掌法就是传自古武当，而现在的邯郸成为世界太极拳的故乡也绝非偶然。\n\n\t今天众人所知的武当山，又名“太和山”，位于湖北省西北部。明初年，张三丰带弟子们迁到这个武当山修炼，除荆棘，占卜地点，盖了草庐、草庵，定名“遇真宫、会仙馆”，嘱咐弟子周真德善守香火，日后必有成立的机会。庵前有五株古木，他常在树下歇息，“猛兽不噬，鸷鸟不搏”。他登山时轻捷如飞，隆冬常卧在雪中睡觉，令人惊奇不已。张三丰常跟武当人说：“异日，此山必大兴。”果然，到永乐帝朱棣时张三丰的预言一一应验。\n\n\t张三丰仙名远播，明太祖朱元璋多次召求并派人寻访而不得。朱元璋的儿子湘王朱柏，亲自到武当山也没见到他的踪影。明成祖朱棣即位后，也多次派人寻访，并致张三丰《御制书》，表达渴见和仰慕之情。张三丰无意陛见，赋诗一首由弟子孙碧云转交永乐帝。\n\n\t为表达其诚意，明成祖下诏在武当山上建“遇真宫”，并谕敕张三丰祀像一组置于大殿正中，供人朝拜。张三丰奉真武大帝为祖师，永乐十五年，明成祖派出军民工匠三十余万人，在武当山大建宫观，作为真武大帝的道场，并派员守候张“真仙”。称武当山为“太岳”，名位五岳之首。这都应了张三丰的预言。明嘉靖时又进行了扩建，达到了“仙山琼阁”的意境。\n\n\t崂山留神韵\n\n\t张三丰在一百多年间曾三次在崂山修行，最后他的道家内外双修功夫达到了出神入化的境界，甚至可以“散则为气，聚则成形”。他在崂山的庵、洞中写下了一系列影响深远的道学著作。后人编成《张三丰先生全集》，收入《道藏辑要》。\n\n\t张三丰认为儒/释/道都是正教，同归于“道”。修人道是炼仙道的基础，强调无论是谁，只要平时积阴德，仁慈悲悯，忠孝信诚，全于人道，离仙道也就自然不远了。指出“人能修正身心，则真精真神聚其中，大才大德出其中。”这些说法与以往的道教不同，独树一帜，使普通人看到了修炼仙道的可行。\n\n\t\n\n\t耐冬花\n\n\t明朝永乐年间，张三丰在崂山太清宫修炼时，移花栽木，营造了一派仙苑美景。他从海岛把一种“耐冬”山茶移植到太清宫的三官殿前。严冬叶色愈翠，正月开花，蕃艳可爱，花期半年。这株傲寒长生的“耐冬”山茶，成为植物界研究不透的奇迹。它似乎浸润了张真人的神力，至今600多年，高近7米，合围近1.8米。即使在四季如春的山茶之乡云南，像这样的树龄和长势也极为罕见，更别说在北国冰天。\n\n\t\n\n\t“绛雪”\n\n\t耐冬花怒放时，像落了一层红色的雪，清代大文学家蒲松龄就是从这株花得到了灵感，他在聊斋中塑造了香玉和绛雪，其中身着红衣、超凡脱俗的“绛雪”就是耐冬树神。今天，崂山及青岛各处都有“耐冬”山茶，实在是张三丰的一大功劳。\n\n\t自张三丰在崂山移花栽木后，明朝以后的道教宫观就兴起栽植花卉热，并影响至全国，提升了中国的园林艺术。\n\n\t金台观见证\n\n\t\n\n\t金台观\n\n\t张三丰多次在陕西宝鸡的金台观修道，他曾叫张三峰，据说就是见到宝鸡山三峰挺秀而来的。\n\n\t明朝时陕西参政知事、吏部右侍郎张用浣在金台观立《张三丰遗迹记》一碑，叙述了他父亲见到张三丰的事，此碑至今保存。\n\n\t碑上面说，他父亲张朝用十三岁那年在金台观内读书，云游至此的张三丰问他是谁家子弟。张朝用说他父亲叫张维，为避战乱才举家迁入宝鸡。张三丰听后感慨道，我就是张玄玄，当年云游柘城时就认识你先祖张荣并与你家有交往，你祖上叫张毅的是你什么人?张朝用说，那正是我爷爷。张三丰说：“唉，我认得他时他还是个童子。”张三丰勉励张朝用好好读书，将来可官至三品(后果为均州知州)。过了一个月，张三丰离开金台观时，张朝用也去送行，见张三丰离去时脚不履地，当时在场的人都很惊奇。\n\n\t《明史》和《微异录》中都有记载：张三丰居宝鸡金台观时﹐曾游魂七日。他料定自己将死，做诗唱颂逝去，但在埋葬那天又活了过来。归来后给了弟子杨轨山一偈，预言元朝灭亡明朝诞生。偈云：“元气茫茫返太清，又随朱雀下瑶京。剥床七日魂来复，天下齐看日月明。”(张三丰的《云水集》)重新归来，必有未完成的使命要做。果然，从明初他开始草创武当，到最后鹤鸣山仙升，他的声名和事迹在明史和民间大放异彩，整整影响了明清两代。\n\n\t金台观一带留下了张三丰的许多神奇的传说。他离开时，留下了九节藤杖、混元衣　。1611年，宝鸡县令朱炳然见到这两样东西。在碑上刻诗，其中有“鸠杖尚留九节在，霞衣犹见五铢轻。歌罢怀仙一长啸，昔阳红照万山明。”\n\n\t真人何处寻\n\n\t明朝皇帝曾在武当山的老营宫前修建了一座碑搂，内立两尊特大的石碑，一刻明成祖赐张三丰书，一刻明英宗赐张三丰诏，称张三丰为“真仙”。但皇帝们都无缘一见真人，只有朱元璋第十一子蜀献王朱椿，有幸在四川见过张三丰。他曾写过一首诗名叫《题张神仙像》，诗曰：奇骨森立，美髯戟张……飘飘乎神仙之气，皎皎乎冰雪之肠……据说他因得到张三丰的指点，领悟了道家的真义，后来避开了政治上的灾祸。\n\n\t张三丰不在名利情中，他修成了真人，具足慈悲、智慧和神通。他似闲云野鹤，时隐时现于江湖。能见到他的人就会有福。\n\n\t明代姚福撰《清溪暇笔》中记录了他在李景隆家见过张三丰留下的蓑衣和斗笠之事。蓑衣的垂须噎掉光了，只剩下打着百结的编绳，披上一直到膝盖。斗笠的独篾胎噎没了。李景隆的曾孙萼说：他的先祖李景隆很好客，曾挽留张三丰在家住了几十天。张三丰临别时说：你家超不过千日，该有大祸没吃的。我留两样东西。危急时，可披蓑顶笠绕着圆走，叫我的名字。过了两年真出了大案子，他们全家被幽禁起来，朝廷不供给粮食。他们的粮食快吃完了，就按照张三丰说的呼喊。一会儿，前后园圃里长出谷子，不足一个月就熟了。因为有谷子吃，才没饿死，谷子刚吃完，朝廷才给米。再呼喊就不长谷子了。\n\n\t《陕西通志》载，生员张恪在周公庙朝阳洞遇见张三丰，见他敞衣垢面，就没理会。当时天降大雪，正准备做饭时，张三丰出去片刻就拿着才采摘的新鲜蔬菜回来，说是从成都刚取来的。张恪不信，跑到门外一看，雪地里了无足迹。临走时张三丰才告诉他：吾玄玄子张三丰也。问他有什么愿望，张恪说：苦无记性。于是张三丰向他耳内吹气，连说几声：“我让你聪明。”从此，张恪读书过目辄不忘，后来果然成为永乐甲午十二年(1414)会试解元。\n\n\t京城里有个酒馆，有个精神不正常的童子，手足溃烂，大概活不长了。一天，他见一个破衣道人来讨酒喝，趁主人没看见，就施给他一罐。这样做了两个月。道人说：你的病可以治好。叫童子把头向上侧过来，用气吹入他的耳朵，感觉像蒸笼似的热，第二天就好了。\n\n\t史籍和传说中张三丰济世救人化解危难的事很多，都是他真道已成、神通自在的表现而已，绝非人间的医术。看似偶然相遇，实则是张三丰看此人是块料儿，才有意借机化度。这正是：与道无缘，寻他不着。积善种缘，真人自来。\n\n\t四海皆为家\n\n\t张三丰最后从历史上隐去，就像老子等道家人物一样不知所终。一些史料中记述了在明英宗天顺年间，有人在四川鹤鸣山等地，多处见到他仙升。暂且按这些来推算，张三丰当时在人间噎是200多岁的人了。\n\n\t在这200多年间，从能查阅的史料看，张三丰足迹从北到南遍布大半个中国，在各地留下了很多遗迹和故事。张三丰诗书画棋琴剑样样皆精，从明清两代的记录看，他除了留下日常所用的笠、衲、蓑、杖、笔砚等物外，还留下不少书法、诗赋、画作等。到今天我们能看到的实物噎不多了。\n\n\t《郴州总志》记载，明英宗正统年间，张三丰在桂东县了髻山结庐修行，仙升。跟乡人告别时，用指在石上写“三丰”二字，隶书，如斗大，字入石一寸左右。虽经风霜剥蚀，字迹宛然。\n\n\t张三丰在福泉山(贵州福泉市西南隅)高真观修炼时，曾作自画像，作《打坐歌》等悟道修炼诗词百余首，并留有书法楹联等给道士。平越士绅将自画像刻成画像碑，供人们瞻仰朝拜。福泉山因此名声大振，明初就成为蜀中十大道场之一。1949年后，中国建立新政权，画像碑被毁，幸而没有丢弃。现在的福泉山新碑像就是原来石碑像的拓片。\n\n\t因为张三丰长寿，名号又多，栖止无定，到处为家，所以生卒年说法不一；籍贯的说法，也是异说纷呈，都跟他呆住的地方有关，如宝鸡，辽阳、义州、贵州、平阳、闽县、羊城(今广州)、金陵(今南京)等等。根据明史和多数史料考证，尤其是张三丰自传诗《云水集》左证，一般认定张三丰是辽东懿州人，在辽宁彰武和阜新附近一带。懿州属辽阳所管，张三丰年轻时在辽阳一带游历，曾作《辽阳积翠村》等诗四首。\n\n\t籍贯所在其实并不重要，他在人间驻留，哪里的栖止地都是“家”，也都不是家。重要的是，他来过!\n\n\t结语\n\n\t张三丰玄奇而真实的一生，是惊世骇俗的千古绝响，再次验证了中华文化的深邃而瑰丽。神仙本是真实，否定只缘迷失。他完全可称得上是中国的 释迦牟尼，他对中国文化的贡献，足以顶礼膜拜。能不能礼敬我们自己优秀的先人，能不能重视祖先优秀的文化传统，这或许就是今天中国人走向道 德重生的关键。\n\n\t期待，张三丰从江湖武侠回到大堂圣殿!\n\n\t参考数据：\n\n\t1、张三丰《云水集》\n\n\t2、《明史·方伎传》\n\n\t3、《明史·张三丰传》\n\n\t4、《明史·列传第一百八十七方伎》\n\n\t5、清初黄朗生撰《崂山志》\n\n\t6、清代黄宗羲所撰《王征南墓志铭》\n\n\t7、清曹秉仁修的《宁波府志卷》三十一《张松溪传》\n\n\t8、道教研究家朱越利《中国道教宫观文化》\n\n\t9、陈微明《太极拳术》“张真人传”","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_1.jpeg"},{"pic_title":"张三丰自画像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_2.jpeg"},{"pic_title":"武当山古建筑群","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_3.jpeg"},{"pic_title":"耐冬花","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_4.jpeg"},{"pic_title":"“绛雪”","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_5.jpeg"},{"pic_title":"金台观","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/6103_6.jpeg"}]}]