[{"e_id":"1177","title":"罗马帝国皇帝卡利古拉逝世","content":"\n    在1980年前的今天，41年1月24日(农历40年12月3日)，罗马帝国皇帝卡利古拉逝世。\n盖乌斯·凯撒·奥古斯都·日耳曼尼库斯(Gaius Caesar Augustus Germanicus，12年8月31日—41年1月24日)，为罗马帝国第三任皇帝，后世史学家常称其为“卡力古拉(Caligula)”。卡力古拉是他自童年起的外号，意为“小军靴”，源于他婴儿时代随其父日尔曼尼库斯屯驻日尔曼前线时士兵为他穿上的儿童款军靴。\n卡利古拉卡力古拉被认为是罗马帝国早期的典型暴君。他建立恐怖统治，神化王权，行事荒唐。由于他好大喜功，大肆兴建公共建筑、不断举行各式大型欢宴，帝国的财政急剧恶化。后来他企图以增加各项苛捐赋税来减缓财务危机，引起所有阶层的怨恨。公元41年，卡力古拉被近卫军大队长卡西乌斯·卡瑞亚刺杀身亡。\n早年\n卡力古拉是承继于屋大维所属的“尤利乌斯·克劳狄乌斯王朝”。他的父亲是当时相当受到军民一致爱戴的日耳曼尼库斯·凯撒，母亲则是屋大维的孙女大阿格里庇娜。日尔曼尼库斯与阿格里批娜生有九位子女，其中六人养育成年︰三个儿子为尼禄、德鲁苏斯、卡力古拉；三个女儿为利维亚、德鲁西拉、小阿格里庇娜。\n公元14年屋大维逝世，继子提贝里乌斯继任皇帝，提贝里乌斯将侄子日尔曼尼库斯过继为子，代表著皇位继承人的宣告。提贝里乌斯当政不受人民欢迎，于是人们普遍希望日尔曼尼库斯能够顺利地就任皇帝。但日尔曼尼库斯于公元19年病死，人民便将自己的情绪投射到日耳曼尼库斯的三个儿子上。提贝里乌斯统治后期，宫廷斗争迭起，大阿格里庇娜遭到流放，其子尼禄与德鲁苏斯也分别受到流放与监禁身亡，卡力古拉则是在其19岁那年，奉召到了卡布里岛陪扮提贝里乌斯，就近监视。\n \n\n卡力古拉在提贝里乌斯身边时，对名义上的“祖父”提贝里乌斯百依百顺，从未提起过自己亲人所逼受的不幸，他以惊人的伪装来应付自己本人所受到的虐待。古罗马作家苏埃托尼乌斯曾讽刺地说道，“从没有见过比他更好的奴仆，或比他更糟糕的主人了”。\n公元37年，提贝里乌斯以79岁的高龄过世。此时的皇室近亲男性成员当中，只剩下卡力古拉与提贝里乌斯一个未成年的孙子“小提贝里乌斯”。因此，他是在大多数行省居民与士兵的期盼下登上皇位，而罗马市民也怀念他的父亲，并同情他那几乎灭绝的家族。当他从米塞努姆启程来到罗马时，一路上都有人民设置圣坛欢迎他。 \n \n\n皇帝卡力古拉-初期执政 \n虽然提贝里乌斯的遗嘱中指名，让卡力古拉与小提贝里鸟斯为他的共同继承人。但罗马元老院却一致地将第一公民的所有特权，全都给予了卡力古拉一个人独享。在人民欢欣鼓舞的气氛下，厚葬了前任皇帝，并将他母亲与兄弟的骨灰运回罗马，召回他的姊妹小阿格里庇娜，赦免所有过去遭到流放的人。他将“奥古斯塔”的称号送给了自己的祖母安东尼亚，将小提贝里乌斯过继为自己的儿子。他还当众焚毁了前朝的告密文件，表明他心胸坦荡，不愿听取告密。\n他仔细却非严苛地审查了骑士的名单，并对犯了小过失的人施与宽容。他在意大利本国内取消了物品的拍卖税。他还打算恢复人民大会，把共和时期选举国家官员的权力归还给它。他两次慷慨地分发给每位公民300塞斯特尔提乌斯，两次为元老和骑士等级的家属举办丰盛的宴席。卡力古拉亲身表明他鼓励一切好的榜样。\n他完成了罗马的几项公共工程，包括奥古斯都神庙和庞培剧院。在叙拉古，他修缮了年久毁坏的城墙和众多神庙。他经常举办角斗比赛、马车比赛以及各式各样的舞台演出，并获得了人民的普遍爱戴。 \n \n\n\n转向残暴 \n在斐洛的著作《晋见盖乌斯(Legatio ad Gaium)》中提到，卡力古拉在37年10月生了一场重病。病愈之后不久，他就与元老阶层决裂，并展开了一连串倒行逆施的政策与残暴的统治。卡力古拉最亲昵的姊妹德鲁西拉病死，更令他的性情大变。原先古罗马的执政者只有在死后才被奉为神明，但卡力古拉命令将希腊运来的诸神雕像，去掉它们的头部，换上卡力古拉自己的头像，并要求人们经过时必须向他自己的神像致敬；卡力古拉自命为神，告诉众人他常受诸神邀请到天庭生活。 \n卡力古拉下令毒死小提贝里乌斯，强迫自己的岳父西拉努斯自裁。他常在宴会中看上元老议员的妻子或情妇，便将她带回自己家里，之后再抛弃对方。他还处死了曾经帮助自己登基的马克罗，流放自己的姊妹小阿格里庇娜。并经常借故羞辱、或以残忍的方式折磨或虐杀元老议员，剥夺许多罗马最高贵家族的古老的高贵标志。他经常公开地痛骂所有的元老院议员。他拿出以前销毁的告密材料的副本，指控他们过去背叛的一切可耻行径。 \n \n \n他凭著一时冲动，突然萌生征服日耳曼的念头。于是他立即从各地集结军团和辅助军团，在行省各地征税，并且以前所未有的规模筹集各种军需供应品。除了不列颠南部的一位国王向他投降之外，在未进行真正的战争之前，他就打消了进军的念头。他还回想起提贝里乌斯即位之初日耳曼军团的哗变，当时的军队曾经攻击过他的父亲与年幼的自己，于是他想对军团实行“十一抽杀”的残酷手法作为报复；后来士兵们得知消息打算反抗，卡力古拉才作罢，但此举无疑使卡力古拉失去了军队的支持。后来他还是吹捧自己的战功，以“小凯旋式”回到了罗马城。 \n \n\n\n卡力古拉穷极豪奢的许多措施，让过去由提贝里乌斯累聚的27亿塞斯特尔提乌斯国库，在一年之内耗费一空。于是卡力古拉便想出各种方式来敛财。他取消了罗马公民权能够传予后代的法律，限制行省人民、获释奴隶仅能将公民权给予“第二代”，借以增加缴税的人口。他要求人民在遗嘱中必须将皇帝列为遗产受赠人之一，否则该遗嘱便无效力。他还默许各式的诬告构陷，并以法庭判决没收被诉者的财产。卡力古拉将奥古斯都与提贝里乌斯宫内的摆设拿出来拍卖，并派出近卫军队长征收一切商品交易的税捐，甚至连搬运工人、妓女(溯及既往)也全得缴税。这些措施公布之后，使得卡力古拉丧失了一般人民的民心。\n \n\n\n 遇刺身亡 \n由于卡力古拉的颠狂和掠夺，激起了多次的谋刺行动。皇帝近卫军的大队长卡西乌斯·卡瑞亚，曾在先前的场合中，受到卡力古拉以言语侮辱——卡瑞亚年轻时曾在战场上受伤，生殖器功能丧失。卡力古拉曾以“普利阿普斯(Priapus)”讽刺他，令他怀恨在心。41年1月24日中午，当卡力古拉打算去用午餐，走在宫廷的长廊时，卡瑞亚与另一位队长科涅利乌斯·萨宾努斯上前，合力刺杀了卡力古拉，并将他的妻子卡桑尼娅与年幼的女儿尤莉亚·德鲁西拉一并杀死。\n卡力古拉享年29岁，在位3年10个月8天。他的尸体被悄悄地运出，在仓促准备的火葬堆上烧了一半便加以掩埋。后来他的姊妹们从流放地回来，把他掘挖出来，重新火化并加以安葬。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1177_7.jpeg"}]}]