[{"e_id":"1179","title":"中国唐朝名将高仙芝和封常清逝世","content":"\n    在1265年前的今天，756年1月24日(农历755年12月18日)，中国唐朝名将高仙芝和封常清逝世。唐朝是我国历史上最辉煌的王朝之一，于汉西域都护府故境先后创立安西、北庭两大都护府作为主管西域的边政机构，存在约一个半世纪之久。而其中曾主持西域事务的高仙芝和封常清两人，为唐朝统一西域安定边疆作出了重大的贡献。\n高仙芝，祖籍高丽，即当时朝鲜半岛上的高丽国， 按时俗以国名为姓。 先世归唐，父高舍鸡为安西四镇十将、诸卫将军。 高仙芝为美男子，擅长骑射，少年随父至安西(今库车)，以父功补官，年二十余即拜将军，父子并班为伍。 天宝初年，升任安西副大都护、四镇都知兵马使，其年尚不到三十岁。 这时，封常清前来投奔他。\n封常清，蒲州猗氏(今山西临猗)人，自幼失去双亲，与外祖父相依为命。 外祖父因犯罪被流放安西效力，守胡城南门，闲暇时常在城门楼上教他读书。外祖父去世后，年过三十又孤贫无依的封常清内心苦闷， 见高仙芝出行时前呼后拥，官服华贵，威风凛凛，非常羡慕，于是慨然投书，求为随从。封常青首次随军出征，大获全胜，他就在幕帐中暗自写出一份详实全面的捷报，高仙芝读罢感到不谋而合，不由得大为惊奇，从此对封常清另眼相看。\n此前十余年， 青藏高原上的吐蕃王朝征服了帕米尔以西克什米尔地区的大小勃律国，于是其西北二十余国皆为吐蕃控制。作为唐朝的西大门，大小勃律的失守不仅阻隔了唐朝与帕米尔以西中亚各国的交往，而且对安西四镇构成直接威胁。 唐朝数次发兵想恢复失地，因大小勃律地处深山，易守难攻，每次均无功而返。\n公元747年(天宝六年)，唐玄宗李隆基命高仙芝为行营节度使，率军再伐勃律，并派宦官边令诚监军督战。高仙芝正好大显身手，率万余骑兵从安西出拨换城(在今阿克苏)，经握瑟德城(在今图木舒克)、疏勒(今喀什噶尔)，入葱岭(今帕米尔高原)，跋山涉水，分兵三路，攻破吐蕃重镇连云堡，杀敌五千，生擒千人，缴获马千余匹及大批军资器械。 英国探险家斯坦因深为高仙芝的壮举所叹服，在《西域考古记》中写道：“我觉得可惜的是这位勇敢的中国将军竟不在隘口建立纪念碑之类的东西以志此事。”监军边令诚不愿前行，高仙芝自统精兵继续疾进，直抵小勃律国，俘虏国王及公主，留下镇军后班师。高仙芝升任安西节度使后，保举封常清为录事参军、节度判官，又加朝散大夫，主管四镇仓库、屯田、甲仗、支度等物资装备与后勤保障事宜。封常清处事果断，勤俭敬业，赏罚分明，深得高仙芝的信任。\n公元750年(天宝九年)，高仙芝再次发兵葱岭，俘虏了亲吐蕃的劫师国王勃特没，另立其兄素迦为劫师国王，解除了镇守小勃律唐军的危困局面。 次年秋，高仙芝率三万多骑，深入七百余里，与大食(阿拉伯阿巴斯王朝)军队会于怛逻斯城(汉代称郅支城，今哈萨克斯坦塔拉斯)，两军相持五天后，唐军中的葛逻禄部临阵背叛，与大食夹击唐军，高仙芝大败，只率数千人仓惶奔回安西。 这场战役既没有影响到唐朝与大食之间的关系，对当时西域的政局也没有产生太大的影响。然而，怛逻斯之战后，被大食俘虏的唐军士兵中有一些造纸工匠， 将中国发明的造纸技术开始传向西方，在世界文化史上引起了一场革命性的变革。\n由于怛逻斯之败，高仙芝被征召入朝，改任河西节度使。 封常清为四镇支度营田副使，升任安西副大都护、安西节度使。 据已发现的考古资料，天宝时期，唐在安西即库车一带屯田规模宏大，水利建设成效显著，府库充盈，主持其事的封常清功不可没。公元 753年(天宝十二年)，封常清率师讨伐小勃律东南的大勃律国，大获全胜。\n公元754年(天宝十三年)，封常清入朝获得嘉奖，又兼任北庭节度使。 身兼两镇，集权力与荣耀于一身， 达到了人生与事业的巅峰。 他勤于国事，兢兢业业，不断奔波于安西、北庭(今吉木萨尔)之间。著名诗人岑参颇得封常清的赏识，被任命为安西、北庭节度判官，在他气势磅礴的诗歌中，为我们留下了不少有关封常清的诗篇。 作为安史之乱前主政西域的最后一任唐朝名将， 封常清秉承朝廷方针，守葱岭以为西界，与大食化解积仇，保持互不侵犯关系。 安史之乱中，大食还曾派兵助唐平叛。此外，封常清还平定了金山(今阿尔泰山)葛逻禄叛乱与播仙(今且末)吐蕃之乱。他南征北讨，马不解鞍，功业赫赫。\n公元755年(天宝十四年)，高仙芝被封为封密云郡公。天宝年间，安禄山以讨杨国忠为名，南下反唐，唐玄宗惊恐，急派入京朝见的安西节度使封常清赶赴洛阳募兵迎战。任命荣王李琬为元帅，高仙芝为副元帅，率飞骑、彍骑及朔方、河西、陇右等兵，又出禁中钱召募了关辅新兵，计5万人。封常清兵败，十八日(即公元756年1月24日)，边令诚到了潼关，先把封常清叫来，向他宣示了敕书，将其斩首，暴尸于芦苇之上。高仙芝又看了看死去的封常清，叹息道：“封二，子从微至著，我则引拔子为我判官，俄又代我为节度使，今日又与子同死于此，岂命也夫!”言毕被杀。高仙芝是唐玄宗时期的著名军事将领。他镇守安西，为维护唐西陲的安全做出了贡献。他退守潼关，暂避敌锋的战略有利于阻止叛军西进长安。但由于宦官的诬陷，唐玄宗的偏听偏信，遂致身死，令人惋惜。另外高仙芝在处理民族关系上也存在严重的问题，唐朝之所以失去在西域的统治，高仙芝也是有很大一部分责任的。","picNo":"0","picUrl":[]}]