[{"e_id":"1225","title":"美国旅行者-2号星际探测器成为首个飞近天王星","content":"\n    在35年前的今天，1986年1月24日(农历1985年12月15日)，美国旅行者-2号星际探测器成为首个飞近天王星。\n\t美国旅行者-2号星际探测器成为首个飞近天王星的航天器。通过探测发现，天王星表面有数千公里厚的大气，表面温度在零下180摄氏度以下。\n\n\t旅行者2号(Voyager 2)是一艘于1977年8月20日发射的美国国家航空航天局无人宇宙飞船。它与其姊妹船旅行者1号基本上设计相同。不同的是旅行者2号循一个较慢的飞行轨迹，使它能够保持在黄道(即太阳系众行星的轨道水平面)之中，藉此在1981年的时候透过土星的引力加速飞往天王星和海王星。正因如此，它并没有像它的姊妹旅行者1号一样能够如此靠近土卫六。但它因此而成为了第一艘造访天王星和海王星的宇宙飞船，完成了藉这个176年一遇的行星几何排阵而造访四颗行星的机会。\n\n\t旅行者2号被认为是从地球发射的太空船中最多产的一艘宇宙飞船。皆因在美国国家航空航天局对其后的伽利略号和卡西尼-惠更斯号等的计划上收紧花费，它仍能以强大的摄影机及大量的科学仪器造访四颗行星及其卫星。\n\n\t如果没有未预料的失败发生，我们将能在与它们保持联系，直到2030年。两架飞行器有大量的联氨燃料。旅行者1号的推进剂能使用到2040年，2号的能用到2034年。限制因素则在于RTG(放射性同位素热电产生器)。到2000年前，UVS (紫外线分光计) 仪器的动力将耗尽。到2010年，剩余的动力使得所有的场与粒子仪器无法同时工作。这时，一个能源共享方案将被执行，使得场与粒子仪器中的一些与另一些轮流工作。飞行器能在这状态下持续工作约10年。到最后，能量可能太少，以致无&gt;**常维持飞行器的工作。\n\n\t\n\n\t由泰坦3号E半人马座火箭发射的旅行者2号\n\n\t与“旅行者-1”号探测器一样，“旅行者-2”号也携带有一批所谓的“地球名片”--其中包括着各种几何图案的镀金铜片，以及记录有地球上各种声音的唱盘，为的是让可能存在的外星智慧生物知道地球上也存在着生命。\n\n\t据天文学家们的计算，如果“旅行者-2”号一直能顺利地飞行下去，从理论上讲，其将在公元8571年飞抵距离地球4光年的Barnard恒星附近，而到公元20319年，其将飞抵距离半人马座3.5光年的地方，而到296036年，将到达距离天狼星最近处，约4.3光年。\n\n\t\n\n\t拜访天王星\n\n\t旅行者2号在1986年1月24日最接近天王星，并旋即发现了10个之前未知的天然卫星。另外太空船亦探测了天王星由其自转轴倾斜97.77°缘故而独特的大气层，并观察了他的行星环系统。在这首次的略过之中，最接近天王星时只距离天王星的云层顶部81，500公里(50，600英里)而已。\n\n\t天王星是太阳系里第三大的行星，它于距离太阳约28亿公里(17亿英里)的距离围绕太阳公转。其公转周期是84年，自转周期则是17小时14分钟。天王星的自转独特在于它实际上是倾倒在其轨道滚动，一般认为这个不寻常的位置是由于在太阳系的形成早期曾与一颗行星大小的星体碰撞过的原故。由于它的奇怪定位，使它的两极会分别接受长达42年的白昼或晚上，所以科学家们都不知道会在天王星上发现到些什么。\n\n\t旅行者2号发现了其中一样因天王星的倾斜位置而对其倾斜了60度的磁场的影响，就是其磁尾因天王星的转动而被扭曲成为了一个螺旋形，出现在天王星的后方。不过其实在旅行者到访之前，人们对天王星拥有磁场并不知情。\n\n\t天王星的辐射带被发现如土星的一样密集。辐射带里辐射的密集程度，会令光线把任何困在卫星或环里冰面上的甲烷迅速地(在100，000年以内)变暗。这样解释了为什么天王星的卫星及环大部份都以灰色为主。\n\n\t在日光直射的一极检测到一些高层次的雾，发现这些雾帮助散播大量的紫外光，这个现象称之为“日辉”。其平均温度是60K(-350°F)。令人惊讶的是，即使是被照射的一极和黑暗的一极，在整颗行星上的云顶气温几乎一致。\n\n\t在五颗最大的天然卫星中运行轨迹最靠近天王星的天卫五，展示出它是太阳系中最奇怪的星体之一。当旅行者2号飞过时，从拍摄回来的详细照片中看到其表面上有一些深达20公里(12英里)的峡谷、隆起的断层和新旧年龄混合的地表。有理论指天卫五可能是把早期一些猛烈撞击后破裂的物质重新组合而成。\n\n\t太空船同时亦观测了九个已知的环，显示出天王星的环与木星和土星的环截然不同。整个星环系统相对地较新，并非与天王星形成时一起形成。星环里的组成粒子有可能是一颗因高速撞击或被潮汐力撕碎的卫星碎片而形成。\n\n\t\n\n\t天王星\n\n\t天王星是从太阳系由内向外的第七颗行星，其体积在太阳系中排名第三(比海王星大)，质量排名第四(比海王星轻)。与在古代就为人们所知的五颗行星(水星、金星、火星、木星、土星)相比，天王星的亮度也是肉眼可见的，但由于较为黯淡以及缓慢的绕行速度而未被古代的观测者认定为一颗行星。 直到1781年3月13日，威廉·赫歇耳爵士宣布他发现了天王星，从而在太阳系的现代史上首度扩展了已知的界限。这也是第一颗使用望远镜发现的行星。\n\n\t天王星和海王星的内部和大气构成不同于更巨大的气体巨星，木星和土星。同样的，天文学家设立了不同的冰巨星分类来安置她们。天王星大气的主要成分是氢和氦，还包含较高比例的由水、氨、甲烷等结成的“冰”，与可以探测到的碳氢化合物。天王星是太阳系内大气层最冷的行星，最低温度只有49K(−224℃)。其外部的大气层具有复杂的云层结构，水在最低的云层内，而甲烷组成最高处的云层。 相比较而言，天王星的内部则是由冰和岩石所构成。\n\n\t天王星非气体部分的情况，磁场是唯一可以利用的信息。科学家们测定了天王星的自转周期，大约为17.3小时。","picNo":"3","picUrl":[{"pic_title":"由泰坦3号E半人马座火箭发射的旅行者2号","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1225_1.jpeg"},{"pic_title":"","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1225_2.gif"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1225_3.jpeg"}]}]