[{"e_id":"10936","title":"刘六刘七起义","content":"\n    在509年前的今天，1512年8月31日(农历1512年7月21日)，刘六刘七民变。\n\t刘六刘七起义又称刘六刘七民变是指明中叶爆发于明朝北直隶(今河北地区)的一次大规模农民起义。\n\n\t刘六和刘七最初是劫富济贫，被称为“响马盗”，他们于正德五年(1510年)十月，在霸州发动起义，数千农民响应。次年，起义军由河北攻入山东，以后又由山东回攻京畿。起义军纪律严明，不妄杀人，使起义军迅速发展到数万人。\n\n\t起义前后持续三年，转战南北直隶、山东、河南、湖广等广大地区，所过之处，深得人民拥护。两支起义军之间缺少密切配合，长期流动作战，被明军各个击破而失败。\n\n\n\t社会背景\n\n\n\t明朝正统年间(1436—1449)以后，政治黑暗腐败，土地兼并加剧并高度集中，人民流离失所，阶级矛盾日趋激烈，各地农民起义连绵不断。爆发于河北的刘六、刘七起义就是这种历史背景的产物。\n\n\t明朝中叶，河北农民深受政府的马政之害。为保证明军边马的供应，自明初以来，明政府强令河北等地农民充当养马户。马户的徭役负担极其沉重，为保证养好马要付出很大代价，不仅耽误农业生产，而且当所养马匹死亡或种马孳生不及额时，还要赔偿损失，一贫如洗的农民不得不“卖田产、鬻男女，以充其数，苦不可言”，当时有人形容为“江南之患粮为最，河北之患马为最”。河北临近京师，正是厂卫特务、官僚地主施虐的地方，加上土地兼并剧烈，剥削压迫十分残酷，社会矛盾十分尖锐，农民起义时有发生。为了安定京畿一带的局势，正德四年(1509年)九月，专权宦官刘瑾派御史宁杲为“捕盗御史”到河北镇压农民起义。宁杲采用极为残酷的高压手段，屠杀和镇压农民，他“奏立什伍连坐法，盗贼捕获无虚日，每械盗贼入真定，用鼓吹前导，金鼓之声弥日不绝”。\n\n\n\t起义经过\n\n\n\t明朝正德年间由刘六、刘七兄弟及杨虎等领导的农民起义。刘六名宠，刘七名晨，霸州文安县(今河北文安)人，农民出身。为人任侠好义，骁勇善骑射。因不堪地主豪强的兼并和压榨，同齐彦名等在霸州等地打家劫舍，时称“河北响马”。正德四年(1509)，明朝政府增派监察御史驻守天津、真定等地，“专理捕盗”。刘六、刘七家属均遭迫害。齐彦名也被捕，后被刘七等破狱救出。五年十月，刘六、刘七在霸州领数十骑起义，贫苦农民纷起响应，迅速发展为万余人。此时，起义于山东的杨虎也率所部同刘六等人会合，义军更加壮大，活动于京师之南和山东地区。次年三月，起义军连下河北博野、饶阳、南宫等州县，继入山东，攻克日照、曲阜、泰安等二十余州县。明军一路溃逃。广大贫苦农民乐于供给义军粮草器杖。起义军杀地主官僚，焚毁官，劫取兵库，释放狱囚。明政府增派马中锡、张伟等人提督军务，因慑于义军威力，只能拥军自卫，不敢同义军交锋。\n\n\t在不断取得胜利的形势下，起义军提出“建国扶贤”的口号，制订了先取河北、河南，扩集兵马，再占南京，建立政权的方针。接着，义军兵分两路，东路由刘六、刘七、齐彦名统领，活动于山东地区；西路由杨虎等人统领，活动于河南地区。五月，东路起义军由山东入河南，进湖广转趋江西，又挥师北上，直抵霸州。西路杨虎一支由南而北，六月进山西，又东入河北，直抵文安，八月，两军会攻霸州，威胁京师。在此形势下，明政府加紧设防，撤换马中锡和张伟，改派兵部右侍郎陆完提督军务，统领边兵和京营官军阻击起义军。此后，刘六一支冲破包围，东入山东乐安(今山东广饶)，杨虎所部则转入山东东昌地区，分兵牵制敌人。\n\n\t九月，两支起义军又先后攻围河北沧州，阻截明朝漕运。十月，杨虎一支经天津、景州(今河北景县)、枣强等地，进入大名府(今河北大名)，东向山东，攻城略地，与刘六军声势相倚，威震山东，然后转入安徽，但杨虎在义门(安徽亳州、涡阳间)渡河立际，遭明军袭击牺牲，所部由刘惠、赵燧统领，转入河南，继续战斗。刘六部南下山东，连克阳谷、寿张、沂水、曲阜等十县，攻打青州、兖州、沂州等明藩封地，继而转攻济宁，烧毁明漕运粮船一千二百艘。旋由济宁北进，转战于北起霸州，南至河南汤阴的广大地区。\n\n\t七年正月，再次深入近京霸州地区。此时，刘惠、赵燧一支转战于安徽、河南等地。他们推举刘惠为奉天征过大元帅，赵燧为副元帅，立五军，列二十八营，委署都督、指挥等官，拥有步骑十三万众，打出“直捣幽燕之地”，“重开混沌之天”的旗帜，还申明军纪，不妄杀平民。起义军在河南连下不少州县，并于泌阳火烧伙同刘瑾作恶多端的前阁臣焦芳之家，兵锋直抵湖广襄阳等府县。\n\n\t正德七年（1512年）二月，明政府加派右都御史彭泽提督军务，增调大同等处边兵和湖广士兵，采取四面堵截，督兵跟进的战术，追击河南起义军。五月，刘惠在南召(今河南南召东)同明军接战之际中箭牺牲，赵燧也在武昌被俘，后被处死于京城。\n\n\t进逼京城的刘六、刘七起义军，见京师难以强攻，便由文安(今属河北)南下，入江苏，后又转入山东。明陆完集兵十万于山东登、莱地区，围剿义军。起义军奋力突围，与明军周旋于京师以南各州县。随着河南起义军的受挫，这支起义军渐向南方转移。闰五月，南至湖北黄州(今湖北黄冈)，由团风镇夺舟入江，刘六因舟覆牺牲，刘七等自武昌而下，驾舟师转战于上起九江、下抵苏松的大江上下。明政府赶调彭泽增援陆完，分驻于南京以东地区和苏松地区，并加强了沿江要害之地的兵备。七月十八日，起义军攻打通州(今江苏南通)，接着占领通州东南的狼山，凭险据守。二十一日，明兵由南北两面仰攻狼山义军阵地。起义军孤军奋战，众寡不敌，刘七、齐彦名等先后牺牲，起义失败。\n\n\n\t失败原因\n\n\n\t农民军的失败原因，一是与明军相比，势单力薄，刘六军队虽号称数万人，但多是无以为生的贫苦农民，没有作战经验，真正拥有战斗力的极少。二是农民军长期流动作战，虽具有机动灵活的特色，可以出其不意，并取得了一些胜利，但由于缺乏牢固的根据地和后方，士兵疲于奔走，兵员和军需补给都有一定困难，影响了战斗力的发挥。三是两支较大的起义军独立作战，缺乏配合，更没有和当时在四川的农民起义军取得联系共同抗敌，致使明政府便于集中兵力，各个击破。\n\n\n\t历史意义\n\n\n\t刘六、刘七领导的这次起义，前后持续3年，转战河北、山东、河南、湖北、江苏数省，沉重地打击了统治阶级。为了镇压起义，明政府动用了大量财力，耗尽了府库之银。\n\n\t起义军所到之处，地打击了当地贪官污吏、地主豪绅。这次起义给明统治者一个沉重而深刻的教训，使明朝统治者认识到仅凭高压政策难以维持长久统治，必须要采取有力措施缓和社会矛盾。起义失败的第二年，明政府下令减免京畿、山东、河南等地税粮，并宣布“流民复业者，官给廪食、庐舍、牛种，复五年”。朝廷内部也加以整顿，进行了杨廷和领导的改革，罢免了部分宦官，裁撤冗官，清查皇庄、官庄，退还给农民一部分土地。明朝出现了嘉靖初年较为清明的政治局面。","picNo":"0","picUrl":[]}]