[{"e_id":"10942","title":"德国心理学家威廉·冯特逝世","content":"\n    在101年前的今天，1920年8月31日(农历1920年7月18日)，德国心理学家威廉·冯特逝世。\n威廉·冯特(Wilhelm Wundt，1832―1920)，德国心理学家，哲学家，第一个心理学实验室的创立者，构造主义心理学的代表人物。他的《生理心理学原理》是近代心理学史上第一部最重要的著作。1836年冯特获得医学博士学位，1875年任莱比锡大学哲学教授，1879年在该校建立世界上第一座心理实验室。\n\n1832年8月16日，冯特出生在巴登地区曼海姆北郊的一个村庄——内卡劳(Neckarau)，是家中的第四个孩子，父亲马克西米利安·冯特是村里的路德会牧师，母亲名叫玛莉·弗里德里克。祖先中曾经出过大学校长、医生和学者，算是书香门第。\n冯特在童年时代的表现并不出色，在课堂里总是做白日梦，神情恍惚，经常受到老师的责罚。直到在海德堡读中学期间，才逐渐控制住在课堂上做白日梦的习惯，不过成绩仍然平平。\n从1851年到1856年，他先后在图宾根、海德堡和柏林求学。他选择进入图宾根学医，是因为当时父亲去世，医生的收入可以使家庭维持体面的生活。大学一年级结束的时候，窘困的家境使他受到刺激，发誓痛改前非，发奋读书，并转入海德堡大学。\n1855年，冯特毕业于海德堡大学医学系，取得博士学位，并在全国医学会考中取得第一名的成绩。但是他对从事临床医学并不感兴趣，而是又前往柏林大学深造一年，师从乔安·穆勒。1857年，冯特回到海德堡大学担任生理学讲师。1858年，赫尔曼·冯·亥姆霍兹来到该校，创办了一所生理学研究院，冯特担任其实验室助手。当时冯特尚未完婚，疯狂地投入实验室工作，数年后完成了一部大部头著作《感官知觉理论文集》(1858年—1862年)。\n正是在这一时期，冯特开辟了第一个教授科学心理学的课程。在这个课程中他开始使用来自自然科学的实验方法和神经生理学的研究成果来研究心理学，1862年率先提出实验心理学的名称。他的讲义被编辑为《人类与动物心理学论稿》(1863年)。该书被评价为“生理学家的朴素心理学”。1864年他被提升为助理教授。\n1871年，亥姆霍兹离开海德堡大学，但是冯特未能得到本该由他接替的职位，只得到了临时教授的头衔。这时，他的收入状况允许他与未婚妻索菲·毛完婚。婚后的冯特致力于写作心理学历史上最重要著作之一：《生理心理学原理》(1874年出版) 。在这部书中，他把关于心理实验的结果整理成为一个系统，着手将心理学从哲学中独立出来，发展成一门系统的科学，来研究人的以下心理活动：感觉、情感、意志、知觉(冯特称之为统觉)和思维。这部著作使他得到了苏黎世大学的教授席位。\n1875年，冯特又被莱比锡大学聘为哲学教授。1879年12月，他在大学里孔维特楼(寄宿招待所)三楼的一个小房间里，创建了世界上第一个心理学实验室。\n冯特直到去世一直住在莱比锡，几乎从不外出旅行，除了欣赏音乐会以外，也不热衷于公众活动；不过，他和妻子经常在家中招待高年级的学生和助手们。如同康德一样，冯特一直过着严谨有规律的生活，上午的时间主要用于写作，下午访问实验室、上课，然后散步。冯特在课堂上富于激情，口若悬河，充分体现对于本专业的无所不知；冯特直到85岁高龄才退休。他去世于1920年8月31日，享年88岁，在那一年出版了花费他20年时间完成的十卷巨著《民族心理学》。冯特对于心理学这门学科的影响是极其独特的。首先，是他将心理学确定为一门新的科学，并为之划定了研究的领域，确定了一个宏观的框架；“在冯特创立他的实验室之前，心理学像个流浪儿，一会儿敲敲生理学的门，一会儿敲敲伦理学的门，一会儿敲敲认识论的门。1879年，它才成为一门实验科学，有了一个安身之处和一个名字。”(G.墨菲)\n其次，是他将实验方法引入这门新兴学科，甚至他的实验室成为半个世纪里心理学实验室的典范；第三，他的大部头教科书，在整整两代人的时期内，其影响力具有无可比拟的权威性；第四，他的许多学生也成为非常知名的心理学家，心理学独立发展以后最初50年间的重要的专家学者大多都出自冯特门下：\n卡特尔(James McKeen Cattell)：美国第一位心理学教授\n爱德华·铁钦纳(Edward Bradford Titchener)：在康乃尔大学创建美国第一个心理学实验室\n查尔斯·斯皮尔曼(Charles Spearman)：英国心理学家，发展了智力二因素理论，进行一些重要的统计分析\n斯坦利·霍尔(G. Stanley Hall)：儿童心理学运动之父和青春期发展理论家\n维特莫(Lightner Witmer)：创建美国第一个心理诊所\n基德(Charles Hubbard Judd)：芝加哥大学教育学院院长\n不过，冯特心理学思想的本身到1920年代以后已经影响甚微，一些新兴的心理学流派迅速取而代之：行为主义心理学强调进行更为严格的实证科学研究，反对冯特的内省实验法。\n总的来说，冯特的心理学比人们普遍认为的要宽泛得多，包括的内容也更为广泛。不过，平均来说，他是很严格和喜欢排它的，因而遗留下，或者禁止了许多的研究领域，这些在今天都被接受为这个领域最为基本的部分：\n反对任何形式的心理学实际用途：\n——他一无例外地反对任何形式的心理学实际用途；他最有才干的一位学生恩内斯特·莫曼转向教育心理学时，冯特认为他这是放弃这边而转向了敌方。\n反对自己规定的内省法以外的任何别种形式\n——他还反对除了他自己规定的内省法以外的任何别种形式。他猛烈地抨击了其他一些研究者的工作——即沃滋堡学派的成员，关于这个学派，我们不一会儿会了解更多一些。这个学派要他们的受试者在实验期间讲出他们想到的任何东西。这种方法，冯特说，就是“假”实验，即不是实验方法学上的，也不是内省式的。 -儿童心理学刚一出现他就提出反对意见，因为这些研究的条件不能够得到足够的控制，因而其结果也不是真正的心理学。\n摒弃同时代的法国心理学工作\n——他摒弃了同时代的法国心理学工作，因为法国心理学在很大程度上依赖催眠法和暗示法。因为这种研究缺乏严格的内省，他说也不是心理学的实验。\n特别反感威廉·詹姆斯的心理学\n——最后，他特别反感威廉·詹姆斯的心理学，而后者的心理学却更为完整，更有洞察力，更有个人特色。读完了詹姆斯极受全世界普遍欢迎的《心理学原理》一书后，冯特酸酸地说：“这是文学，它很美，但不是心理学。”冯特的许多学生也成为非常知名的心理学家。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10942_1.jpeg"}]}]