[{"e_id":"10953","title":"首位女性台湾地区领导人蔡英文出生","content":"\n    在65年前的今天，1956年8月31日(农历1956年7月26日)，首位女性台湾地区领导人蔡英文出生。\n\t\n\n\t蔡英文\n\n\t蔡英文(1956年8月31日-)，女，中国台湾省屏东县枋山乡枫港人，汉族客家人。台湾学者及政治人物，现任民主进步党主席。\n\n\t蔡英文1978年于台湾大学法律系毕业，曾任民主进步党第12届与第13届党主席、“行政院”副院长、“陆委会”主任委员、“立法委员”、经济部顾问、政治大学教授等职。2016年1月16日，台湾地区领导人选举投票，蔡英文、陈建仁获胜当选。蔡英文是台湾主要政党中第一位女性党主席，也是首位女性台湾地区领导人。\n\n\n\t政治经历\n\n\n\n\t初涉政坛\n\n\n\t蔡英文是美国康奈尔大学的硕士和英国伦敦政治经济学院的博士。20世纪90年代她参与起草“两国论”，深受当时“中华台北领导人”李登辉的赏识。2008年初，民进党8年执政违背选前承诺，民进党8年执政来贪腐无能，引发台湾民众不满。这时，“热心”政治的台湾“中央研究院”前院长李远哲找到蔡英文，力劝她出来领导民进党。\n\n\n\t鼓动暴力\n\n\n\t2008年5月蔡英文当选为民进党党主席，成为民进党历史上第一位女性党主席。\n\n\t“台独”势力及其支持者是民进党的根本，要想控制民进党，就必须得到他们的认可和支持。为了保住自己的位子，蔡英文打起了“台独”这张牌。\n\n\t为了与陈水扁争夺“台独”旗手的地位，蔡英文决定利用2008年11月5日到6日大陆海协会会长陈云林第一次访问台湾这一时机，制造暴力冲突。事前，蔡英文做了周密的策划，还信誓旦旦地欺骗台湾民众，保证不会发生暴力冲突。11月5日晚，民进党及其支持者包围了国民党主席吴伯雄宴请陈云林的晶华饭店，喧嚣鼓噪，拿石头、鸡蛋攻击警察，追打记者。11月6日，蔡英文继续“围城”活动，其支持者在台北市中山南路、景福门和美术馆、圆山饭店前，用事先准备好的石头、矿泉水瓶、墨汁瓶、铁条向警察丢掷。\n\n\t此次暴力行为中，仅公权部门的警员就重伤高达142人，20多名记者和百余名民众受伤。作为暴力活动的罪魁祸首之一，蔡英文在事前不断煽动民众，鼓动暴力，并教唆暴民打砸烧，意图阻挠和破坏两岸人民交流。尤为恶劣的是，蔡英文在事前欺骗台湾地区内政部门负责人，签订切结书保证不会发生暴力，并假意声称“对所有事情负法律责任”。然而，在暴力发生后，蔡英文却将所有暴力轻描淡写为“零星事件”，并立即将责任推卸到所谓的“黑道分子”身上。这件事让蔡英文在岛内获“暴力小英”称号，并初步巩固了蔡英文在民进党内的地位。\n\n\n\t挺扁反腐\n\n\n\t蔡英文接任民进党主席时，正是民进党被陈水扁涉贪拖至谷底的时刻；蔡英文采取“挺扁同时又反贪腐”的策略，发挥止血效果，并在随后的数次选战中赢得胜选，逐步带领民进党“从废墟中站起来”。\n\n\t不过，蔡英文虽极力与陈水扁的贪腐切割，但却又大量延用陈水扁执政时期人马，该次竞选团队的邱义仁、吴乃仁等人，都难脱陈水扁的影子。更致命的是，对是否“特赦”陈水扁，蔡始终言语闪烁，让人莫名所以。也因为这种闪避问题的态度，使得陈水扁的阴影，始终成为她竞逐领导人过程中纠缠不已的梦魇。\n\n\n\t定性”台独“\n\n\n\t长期以来，除了陈水扁和李登辉等资深“台独”政客以外，大陆对其他绿营人士的定位比较有弹性。蔡英文作为民进党内相对偏理性的人物，更是曾经被大陆寄予改变民进党色彩的厚望。 但是2009年底北京放弃了对蔡英文的继续观察，将其定性为“台独”分子。\n\n\t2009年蔡英文计划于12月13日到16日东渡扶桑，试图修补重和继承陈水扁和李登辉时期的日本资源，与支持民进党台独立场的日本右翼政客深化感情。 蔡英文此举，引发中华人民共和国外交部的强烈反对。在中国外交部的答记者问中，姜瑜说：“中方一贯坚决反对蔡英文这样的‘台独’分子到中国的建交国活动。”\n\n\n\t人物评价\n\n\n\t民进党即将进行2016年台湾地区“大选”党内提名作业，原本实力不可低估的台南市长赖清德，正式表示不参加党内初选。台湾《联合报》10日评论称，如果没有意外，蔡英文一枝独秀，十拿九稳获得民进党提名。分析称，蔡英文面临新的考验，去年“九合一”选举结果致台湾政治生态转变。但蔡英文未来之路仍有若干变量。\n\n\t蔡英文的理性论述、国际视野、政治及行政历练，与往昔民进党政治人物迥异，有利有弊。没有包袱，形象清新，缺乏实战经验及基层实力，必须与党内派系妥协。包括大陆政策、美国政策、能源政策等，无法跳脱民进党的基本框架。\n\n\t文章表示，缺乏领袖吸引力及热情，对群众感染力及周边人士的向心力不足，幕僚团队及影子“政府”等有待充实。客观面对两岸互动及国际环境，提出具体可行两岸政策，不宜华而不实，或空洞无物刻意逃避核心课题。\n\n\t台湾特殊的外部环境及两岸关系，岛内政治经济社会问题不胜枚举，现在执政的国民党当局仍责无旁贷，人民对于明年台湾地区领导人及其执政团队的期许及要求，必然升高。大事如麻，已非政党执政更替可以消弭无形。全民智慧理性抉择，有识之士共襄盛举，不可或缺。","picNo":"1","picUrl":[{"pic_title":"蔡英文","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10953_1.jpeg"}]}]