[{"e_id":"11410","title":"马拉松战役打响","content":"\n    在2511年前的今天，-490年9月12日(农历-490年10月8日)，波希战争传奇：马拉松战役。\n\t马拉松战役是公元前490年强大的波斯帝国对雅典发动的战争。雅典方面参战的一万一千人全部是重装步兵，他们按照惯例在马拉松平原的西侧排出八行纵深的密集方阵。此时正值雨季，马拉松平原只有中间地势较高，两边都是泥沼地，雅典利用地形靠智谋获得了胜利。波斯军队共阵亡6400人，雅典方面仅仅阵亡192人。双方阵亡数字的悬殊差距充分体现了希腊密集阵对波斯方阵的压倒性优势。\n\n\t纵观东西方人类历史，文明的进步离不开各民族文化的交融与思维的碰撞，人们在生活、生产中相互学习，总结经验，取代与被取代，超越与被超越，国家、朝代在历史车轮的推动下更替、轮回。作为同远古人能够直立行走这种里程碑式的进步一样，马匹为古代人的迁徙提供了便利，船只为他们的跨区域发展提供了可能。同时，种族间的战争由部落扩大到国家，由局部发展为区域，当不同文化信仰的民族在战争中相遇，双方凭借所掌握的科学知识与经验技巧在战场上斗智斗勇，甚至留作可圈可点的兵书战史与可歌可泣的史诗篇章。\n\n\t\n\n\t波斯帝国都城“波斯波利斯”\n\n\t公元前492年至公元前330年，古代世界的两大文明古国——古希腊与古波斯发生过三次大规模战争，双方在战争中投入大量陆军与海军，波及众多城邦，其中包括雅典、埃及、巴比伦这样的文明古国，对东、西方历史发展起到重大作用，军事学术在古代战争中得到了很大发展。其中，马拉松战役是由强大的波斯帝国于公元前490年对希腊发动的，是希波战争中最著名的战役之一。\n\n\t\n\n\t波斯帝国于公元前500年的疆域\n\n\t波斯帝国在此前50年可以说是战无不胜，攻无不克的。无论从国力还是军力上，整个希腊联盟都无法与之相比，更别说是一个小小的雅典了。不可一世的波斯国王大流士一世住在他那华美的宫殿里，他几乎拥有了全天下的财富，过着奢华的生活，每天品尝着经由“御道”从爱琴海运来的鲜鱼。然而，在每天晚餐之前，他的一名仆人都要按照他的命令提醒他三次：“主公，不要忘了雅典人。”\n\n\t\n\n\t公元前8至前6世纪的希腊\n\n\t大流士一世对于雅典人的仇恨，源于雅典人在帮助爱奥尼亚人反对波斯统治的起义中，将已经沦为波斯帝国属地的萨尔迪斯城烧毁，甚至包括了库伯勒女神庙。而在这件事情发生之前，大流士一世甚至听都没听过雅典的名字。“雅典人?”怒火中烧的大流士一世大叫着，“他们是谁?”在别人告诉了他以后，他拿起一张弓，将一支箭高高地射入空中：“神，请准许我向这些雅典人复仇!”\n\n\t\n\n\t大流士一世(右)\n\n\t公元前492年，大流士一世曾经派出过一批军队，来攻打雅典。担任主帅的是大流士一世的女婿，小亚细亚总督马多尼乌斯。他先征服了色雷斯，并且使马其顿国王亚历山大一世放弃了对波斯的抵抗。但天有不测风云，企图向南部希腊继续入侵的波斯海军，在阿托斯海角遭到飓风袭击，300艘战舰，20000多名海军官兵全部葬身海底。传闻说，那一带的海域中有怪物出没，而波斯海军被怪物抓去了。马多尼乌斯只好撤退，但在途中又遭遇到了色雷斯人的袭击，连他本人也身受重伤，所以那次的军事行动就宣告夭折了。\n\n\t\n\n\t去往希腊城邦的波斯使者\n\n\t公元前491年，波斯国王大流士一世派遣使者到希腊各城邦索取“土地和水”，就是要求希腊各城邦对波斯表示屈服，但遭到了雅典和斯巴达的拒绝。于是，大流士一世在第二年(公元前490年)亲率波斯军队再次入侵希腊，他解除了马多尼乌斯的主帅职务，而派出了另外两位主帅——达提斯和阿塔弗列涅。“去，征服并奴役他们，把奴隶带到我面前来。”坐在帷幕后面的大流士一世这样对他的将军命令道。\n\n\t\n\n\t波斯运兵船队\n\n\t达提斯和阿塔弗列涅出征了，600艘载满30000人陆军的波斯船只沿着连接小亚细亚和希腊半岛的西克拉迪岛链杀奔而来。这支远征军不可谓不强大，他们的船只中有专门用于运马的船，可见波斯人的准备是很充分的。平常的海战根本用不上马，然而骑兵是波斯陆军的一部分，这600艘船的主要职责除了消灭可能会出现的海上抵抗之外，就是把波斯陆军(包括骑兵)运到希腊，让陆军去击败、围困、征服敌人。\n\n\t\n\n\t波斯运兵船队\n\n\t波斯海军的第一个行动就是去完成此行10年前，阿里斯塔戈拉和美伽巴佐斯没有完成的任务：征服纳克索斯。他们从萨摩斯出发，然后采用跳岛战术越过伊卡里亚岛，直接进攻纳克索斯。10年前，纳克索斯人面对的是200艘船，此时，对手的数量膨胀到3倍，他们当然抵挡不住。大多数人逃到岛内部的山里去了。波斯人毫无困难地拿下了这个基克拉戴斯群岛中最大也是地理位置最关键的一个。随后，他们占领了爱琴海上几个具有重要战略价值的岛屿后，又在上面修建了后勤补给站，以便巩固纳克索斯这个跳板兼前进基地，一路向西北方向航行，直指尤伯亚岛，因为埃雷特里亚是他们要惩罚的第一个对象。由于两个内奸将城门偷偷打开，尤伯亚很快就陷落了。\n\n\t\n\n\t征服和惩罚是不同的。被波斯帝国征服的民族需要交税，会有波斯长官来管理，不过生活方式不会发生大的改变，仍然可以保有自己的信仰、习俗，人民不搞地下抵抗活动的话，其人身自由也不会被限制。但惩罚就是要给这个城邦一个他们永难以忘怀的教训，要让这个民族彻底丧失自由。所以波斯军队在消灭了尤伯亚岛南端的卡利斯托的抵抗之后，就开始猛烈地围攻埃雷特里亚。\n\n\t埃雷特里亚人向雅典人求救，雅典派出了援军。但埃雷特里亚人内部的不和导致雅典援军并没有参战。不过也可能是雅典人担心自己的安全，所以没有全力去支援。在埃雷特里亚孤军奋战了6天之后，在叛徒的出卖下，城市还是陷落了。他们的神庙被烧毁，全体人民变成了奴隶，被带回波斯帝国。随后，波斯大军开始转向雅典，这个他们要惩罚的第二个对象。海军把陆军从尤伯亚岛运到了雅典城东北42公里的马拉松平原登陆，妄图一举消灭雅典，进而鲸吞整个希腊。旷日持久的希波战争至此正式拉开了序幕，在随后的160年中会上演一出接一出的历史大戏。\n\n\t\n\n\t大流士一世\n\n\t马拉松平原位于在雅典东北方的爱琴海边，面朝阿提克海峡，背后群山环抱。马拉松平原呈新月形，有9公里长，中间最宽处约有3公里。公元前490年9月的一天，一支波斯大军在这里登陆，打破了马拉松平原一惯的寂静。600艘波斯船只把月牙形的海湾挤得水泄不通，岸上是30000人的波斯大军筑起的一片庞大的营垒区。波斯大军已经在这里停留了许多天，波斯运兵船队往返穿梭，源源不断地从小亚细亚的基地运来人马、军械和补给。在紧靠马拉松平原的一座山顶上，是雅典军队的营地。雅典士兵可以居高临下地俯视整个平原，观察波斯军队的一举一动。两支军队这样对峙有好多天了，山下的波斯军队好整以暇，并不急于攻击雅典军队，因为拖得时间越长，运兵船队运来的部队就越多，要知道在爱琴海对岸的小亚细亚，还有100000人的波斯军队等着被送过来。山上的雅典营地里，气氛却十分紧张，人人都是一脸凝重。雅典军队只有区区10000人，而这是雅典除去卫戍部队以外，能够拿出来的全部家底。除了斯巴达以外，其他希腊城邦都拒绝援助雅典，而斯巴达的2000名援军还要等好几天才能到达。\n\n\t\n\n\t雅典军队\n\n\t马拉松一带其实并不利于骑兵的活动，因为除了马拉松镇东边靠近海岸的一小块平地之外，这里附近都是山区。其实马拉松以南的东部平原更适合骑兵，那里离雅典也更近，似乎波斯陆军在马拉松平原登陆完全是一个错误。那么为何波斯陆军会选择在马拉松平原登陆?希庇亚斯可能是原因之一，这位20年前被雅典民主派执政党赶走的僭主，自从投靠了波斯帝国之后，没有一天不梦想着回到雅典，夺回自己的统治权。这次就是他引导波斯军队来到马拉松平原的，他这么做的原因可能是想模仿自己的父亲。因为其父庇西特拉图第二次被驱逐之后，在国外养精蓄锐10年后，就是率领自己招募的雇佣军在马拉松平原登陆并最后战胜了雅典公民军，夺回政权的。这个地方对于他们家族来说是福地，所以他也想借助一下父亲的余威。\n\n\t\n\n\t波斯军队\n\n\t另一个原因可能是这里只有一个小平原，附近都是山，所以只要先把一部分步兵卸下船，让他们先占据各个山头，把登陆场保护起来，然后就可以慢慢地把马卸下来，等有了骑兵的掩护之后，步兵主力再下船就更安全了。如果他们选择在东部平原登陆，那里四面都是开阔地，根本无险可守，非常容易受到攻击，而把大量人马卸下船又不可能很快做到，所以在那个更大的平原登陆反而是更危险的。马拉松的小平原确实是最符合波斯军队两栖登陆的地方。\n\n\t\n\n\t波斯军队\n\n\t但波斯人和希庇亚斯的如意算盘被一个因素破坏了，那就是他们没有想到雅典的陆军主力几乎是在他们到达马拉松海岸的同时也赶到了这里。这下子，先派步兵守住附近山头的第一步就没有办法开展，后续的登陆行动只好暂停。波斯军队只占领了海岸线附近的一小块地方，可能只有少量骑兵下了船。大部分骑兵和步兵主力只能呆在船上，因为登陆场没有足够的空间。这就可以解释为什么双方在马拉松战役的开始阶段相持了好几天，谁都没有先动手。波斯方面是因为他们的主力没有来得及登陆后展开部署。这个原本要作为登陆场的小平原，一下子把他们自己的手脚束缚住了。\n\n\t\n\n\t波斯军队\n\n\t雅典军队没有先动手的原因是因为他们还在等待斯巴达的回音。这里的特殊地形和地理位置迫使雅典人做出选择——据守城池还是出城应战?坚守不出的话，波斯军队就可以从容不迫地兵临城下对雅典进行长期的围困。爱琴海上几个具有战略价值的岛屿早已经被波斯军队占领，并且成为了其后勤补给站。如果打这种耗费精力物力的持久站，那么城内的雅典人只能坐以待毙。雅典陆军将领们在出征前就派了一位使者去斯巴达，请求斯巴达那闻名于世的陆军前来支援。虽然雅典在波奥提亚集团中的“钉子”普拉提亚人派出了自己的陆军来帮助雅典人，他们还是担心光靠这些无法抵挡波斯陆军的进攻。\n\n\t\n\n\t雅典使者请求斯巴达陆军支援\n\n\t即使加上普拉提亚军队的支援，此刻在马拉松战斗的希腊联军总数最高不会超过10000人。在兵力上他们处于下风。但是去斯巴达要求援兵的使者带回了令人失望的消息。斯巴达人说因为他们正在举行一种宗教祭祀。由于宗教上的禁忌，从第9天到月圆的期间，他们是不能出征的。虽然古希腊各城邦的历法都不同，但大致都是阴历(即以月亮的一个满亏循环作为一个月)，所以月圆就应该指当月15日。天文学的计算告诉我们，公元前490年8月10日是满月，这一天就应该是当年Carneius月(大致相当于公历8~9月)的15日。所以斯巴达人回答雅典使者的Carneius月9日，就应该相当于公历的公元前490年8月4日。而使者是前一天从雅典出发的，所以波斯军队登陆马拉松平原、雅典和普拉提亚联军将他们堵在海滩上，应该发生在公历的8月3日。使者又花了一天从斯巴达回到雅典，所以雅典将领们得知斯巴达人月圆之前不能出兵是在公历的8月5日。\n\n\t\n\n\t希腊联军\n\n\t雅典军队依靠的是训练有素的精兵和著名的希腊长矛密集阵战术。希腊重装步兵的装备包括青铜打造的头盔，胸甲和肩甲，躯干的其它部位着鳞片甲；一面浅碟形圆盾直径约90厘米，由圆形木块做成，表面是一层青铜蒙皮，重达9公斤，圆盾的手柄发明于公元前6世纪，这种发明大大改变了战争的进程，因为传统的盾牌手柄只是在中间加了一个简单的把手，但是圆盾的手柄可以让战士把胳膊穿过中间的皮环，然后抓住圆盾边缘的把手，这样胳膊可以起到固定作用，战士可以使出更多的力量；主要兵器是一支长约3米的矛，辅助兵器是一柄60公分长的短剑。雅典步兵战斗时组成密集的方阵，通常有8行纵深，前4排士兵持矛水平向前，后排的长矛叠在前排长矛之上，而后4排则将矛竖立。雅典军队的密集阵战术对士兵的身体素质和战术素养要求非常高，一个全副武装的步兵需要负重40公斤，进行长距离的奔跑和高强度的冲刺。一个步兵方阵必须在任何情况下保持队形紧密，步调一致，这需要长时间的队列训练才能达到。密集方阵的正面攻击锐不可当，其弱点在侧面，因而往往需要散兵或骑兵在两翼保护。\n\n\t而波斯军队以步兵为主，他们头戴软帽，身穿色彩鲜艳，做工考究的宽袖长袍和长裤。步兵方阵相当特别，这种方阵一般是10行纵深，每一个纵列代表一个基本战术单位“10人队”，队长站在最前列，装备一面长方形盾牌，和一支长约两米的矛，上身披轻便的鳞片甲；他身后的9名步兵，每人装备一副弓箭和一柄弯刀，一般不披甲。战斗时队长负责抵挡敌人步兵、骑兵的冲击，而身后的9名弓箭手以密集的齐射杀伤敌军，其中只有第二排的弓箭手能够从队长的身旁直射敌人，后面的8人则是对空放箭，射角由前到后逐渐抬高至45度，这样在阵前300米以内构成弓箭的火力覆盖。当敌人被波斯军队那遮天蔽日般的箭雨大量杀伤，溃不成军之时，波斯步兵就开始冲锋，他们将弓收入箭囊，拔出弯刀，冲入敌阵近身格斗。\n\n\t\n\n\t波斯军队\n\n\t波斯军队的弓箭齐射时遮天蔽日，对敌军有相当强的威摄力。此时期，中亚游牧民族独有的组合反曲弓在波斯军队中只有少量装备，大部分士兵还是使用普通的直木弓。波斯军队的箭用一种三棱宽刃箭镞，青铜质地，带倒钩，杀伤力强大，但穿透力不足。波斯骑兵主要是轻骑兵，只有将领被甲，他们的装备是一副弓箭和一柄长刀。波斯骑兵借鉴游牧民族的游击战术，主要依靠弓箭杀伤敌人，战斗时，波斯骑兵一般会迂回到敌人的侧后方发起攻击，等到敌军阵形散乱时才会排成密集队形冲击敌人。\n\n\t\n\n\t波斯骑兵\n\n\t初次在马拉松平原相遇时，希腊联军面对这样一支数量庞大，战术成熟的军队，颇有螳臂拦车之感。他们有几分自惭形秽，有几分忐忑不安，而更多的是豁出去了的义无反顾。从公历8月3日开始，双方的对峙持续了10天。这次参战的11000名希腊人全部是重装步兵，8月12日，他们按照惯例在马拉松平原的西侧排出8行纵深的密集方阵。马拉松平原呈新月形，两侧有两条小河穿流入海，因此只有中间地势较高，没有积水，两边都是泥沼地。希腊联军列阵的地点大约有1500米宽，而联军阵线只有1000米长。为了使雅典的阵线不被波斯骑兵从两翼迂回，联军统帅米提亚德决定不惜削弱中央方阵的力量，将雅典阵线向两侧延伸，使两边的泥沼地成为天然屏障。这样重新部署以后，雅典步兵方阵在中央只有4行纵深，而两翼仍然保持8行的厚度。被安排在两侧的精锐部队分别由雅典海军将领泰米斯托克利和陆军将领阿里斯提德率领。希腊联军知道自己兵力不足，就采用了减少中间、加强两翼的兵力配置，力求两翼突破对方的防守后进行包抄、合围。在古代战争中，部队一旦被合围，士气将一落千丈。因为一旦被对方从中路突破，就有可能将己方斩为两截。\n\n\t\n\n\t希腊联军\n\n\t与此同时，波斯军队也迅速列阵。此战波斯军队大约有25000人登陆，其中包括2000名骑兵。波斯军队的中间阵营全部是重装步兵，两侧是由弓箭手和重装步兵组成的混合方阵，骑兵布置在步兵阵线的侧后。此时，双方阵线相距大约1500米，而波斯军队身后1公里就是海岸。列阵完毕，双方对峙了两个多小时后，战斗突然以一种完全没有先兆的方式爆发了。\n\n\t\n\n\t由于马拉松平原越往东去越宽广，希腊联军如果主动进攻波斯军队阵营，两翼就会失去地形的保护，米提亚德非常明智地按兵不动。最后，波斯军队终于失去耐心，开始向希腊联军阵地前进。很快，波斯军队主帅达提斯就发现马拉松平原变得越来越狭窄，波斯步兵阵线的两翼已经紧贴两边的沼泽地，骑兵部队被挤到阵线的后面。等到波斯军队前进到距离希腊联军阵线大约300米的时候，米提亚德立刻下令冲锋，希腊步兵表现出极高的训练水平，他们背负着沉重的武器装备，先小步慢跑，逐渐加速，最后狂奔，阵形却丝毫不乱。\n\n\t\n\n\t希腊联军\n\n\t波斯军队看到兵力悬殊，且没有骑兵掩护的希腊步兵冲了过来，就像看着一群扑火的飞蛾在自取灭亡。波斯军队射出的箭密如飞蝗，一波接一波地落在高速奔跑的希腊步兵方阵上，如同雨打芭蕉一般在步兵的盔甲和盾牌上纷纷弹开，不能造成任何伤害。两军开始交锋后，战斗开始时的场面很奇怪，本来是来进犯的波斯军队反而在防御，本来是来防守的希腊联军却在进攻。\n\n\t\n\n\t希腊联军\n\n\t两军原来相距不下两公里，希腊联军却一口气冲过了这段开阔地，他们都装备有沉重的金属胸甲、胫甲和盾牌。在这样沉重的负担下，他们一般只会缓慢地行军，进攻时也仅能进行短距离的冲锋。像这样全副武装地主动跑两公里去和对手交锋，难怪波斯人会认为他们发疯了。他们敢于这么做是因为得到了情报，知道已经登陆的部分波斯骑兵已经撤回到船上去了，自己在快速通过两公里的开阔地时不必担心骑兵的威胁。没等波斯军队放出几轮弓箭，希腊步兵就已经冲到近前。雅典步兵方阵密集如林的长矛带着巨大的动能猛烈地冲击着波斯军队的盾牌，在一片震耳欲聋的金属碰撞声中，两支军队搏杀到一起。\n\n\t\n\n\t果然不出米提亚德所料，波斯军队两翼的盾牌防线根本承受不住雅典步兵密集阵的猛烈冲击。波斯军队方阵的队形比希腊联军方阵疏松许多，为的是给轻装步兵足够的空间弯弓射箭。这样，波斯军队前排，每一个持盾的队长必须承受希腊联军的两个纵列16名步兵的合力冲击。波斯军队两侧的盾牌防线顿时崩溃，很多人被希腊长矛连人带盾刺穿。前排的波斯队长们力战以后全部阵亡，而将他们身后的轻装步兵暴露在雅典步兵的长矛之前。失去盾牌保护的波斯步兵们毫不畏惧地拔出弯刀上前格斗，他们三五成群，拼命用弯刀拨开希腊步兵的长矛，企图靠近肉搏；与此同时，他们后面的步兵仍然在坚持不懈地放箭。但雅典步兵密集阵的前4排长矛重迭向前，波斯步兵即使能拨开第一排长矛，也很难躲过接踵而来的后3排长矛的攒刺。这样，波斯步兵前仆后继浴血奋战，但始终无法靠近对方一步。波斯骑兵被隔离在自己阵线的后面，无法参战，只能徒劳地射箭。面对希腊联军无坚不摧的凌厉攻势，波斯军队的战斗意志开始动摇了。\n\n\t波斯军队阵线中央是由身经百战的波斯重装步兵组成，战斗力相当强劲，而攻击他们的希腊联军中央方阵只有4行纵列，冲击力不足，战局在这里胶着起来。有些强悍的波斯步兵爬到前排战友的肩上，挥舞着战斧奋力跃向雅典步兵方阵。波斯军队的中央阵营一度突破了希腊联军的阵线，迫使希腊联军的中央方阵集体后撤以保持完整队形。但是波斯军队两翼此时已呈溃逃之势，希腊联军两翼开始向对方中央包抄过来，呈V字形夹击波斯军队的中央方阵，而后退的希腊联军中央方阵也乘机杀了回来。战斗到这个时候，波斯军队败局已定。达提斯看到大势已去，下令撤退，波斯步兵放弃阵地，拼命逃向海边的船只。希腊联军在后面紧紧追赶，将许多腿脚不够快的波斯步兵刺个透心凉，他们追到海边以后并没有停住，开始分散开来攻击停泊在岸边的波斯船只，企图将其付之一炬。最终，波斯军队在损失7艘船只以后，大部队得以安全撤退。\n\n\t\n\n\t马拉松战役的两军战线布局(蓝色长方形代表希腊联军一方，红色长方形代表波斯军队一方)\n\n\t希腊联军之所以能够在马拉松战役中打败波斯军队，主要归功于他们当时所排列的战斗阵型。在这场战争中，他们摆出一种在简单平行战斗阵型的基础上，加强两翼兵力的战斗阵型；而波斯军队只是摆出了简单平行战斗阵型。随着战事的推进，希腊联军的这种重两翼的平行战斗阵型的中央部分开始向内凹入，最后呈现出近于垂直的战斗阵型，对深入敌阵的波斯军队形成两面夹击。实际上，从中央两翼的平行战斗阵型到垂直战斗阵型的应用，并非出于希腊联军的预谋，而是随着战局的发展而自然形成的，希腊联军在战斗之初加强阵型两翼只是出于防止被兵力胜出三分之一的波斯军队包围的考虑。此战，波斯后卫部队损失惨重，共阵亡6400人，而希腊联军仅阵亡192人。那么，为什么波斯军队会把他们的骑兵撤回到船上?原因可以从他们在马拉松平原战败后的行动上看出来。\n\n\t\n\n\t马拉松之战并没有使波斯军队受到重创，他们的2000名骑兵几乎被毫发无损地保存下来。波斯军队在撤离马拉松平原后没有向东撤退，达提斯起锚后指挥船队折向西南，准备趁雅典军队大胜以后忙于庆祝的机会，绕过苏尼姆岬之后去直接偷袭兵力空虚的雅典城。其实这是他们原定的计划，因为波斯军队在这个小登陆场没有办法展开部队，其兵力上的优势无法完全显现。他们头天晚上撤回骑兵就是为了准备转换战场。就这个意义上说，希腊联军击败的可能只是波斯军队的后卫部队。这么说好像有点贬低希腊联军的功绩，其实看到下面就知道不管希腊联军击败的是不是波斯陆军队的主力，在马拉松平原的战斗仍然是有决定性意义的。\n\n\t\n\n\t如果波斯军队准备转换战场，那么最好的上船、开拔的时间是在清晨。首先因为他们对阿提卡半岛的海岸线不熟悉，不可能在夜里航行，而大白天撤退的话又容易暴露己方的意图，所以最好是在夜里把上船速度慢的骑兵撤回来，清晨再撤回步兵，天一亮就开拔。其次，在海边生活过的人都有经验，即当接近满月的时候，大海是在清晨退潮、在中午涨潮的。所以波斯军队在清晨开船，就正好能赶上退潮，可以更快地驶向苏尼姆岬。等他们绕过苏尼姆岬之后，时间应该接近中午，这样又正好能赶上涨潮，可以更快地驶向雅典。而希腊军队都是重装步兵，即使波斯军队的企图在早上被对方看穿了，如前所述，希腊军队也不可能迅速地走完著名的42.195公里路程后回去防守雅典。一切顺利的话，波斯军队进攻雅典的时候，雅典陆军的主力还在回城的路上。\n\n\t\n\n\t所以，希腊联军在8月12日早上的主动冲锋就非常关键了。在得知波斯军队的骑兵已经撤回船上去之后，将领们准确地判断出波斯军队是为了准备去攻击雅典城，于是率领8000名步兵强行军连夜赶回雅典。因为双方于马拉松平原一直在僵持，波斯军队没有遭到什么损失，他们没有理由就这样退兵。这样看来，希腊联军之所以要进行重装步兵最不擅长的长距离冲锋，一方面是因为对方已经没有骑兵了，另一方面，即更主要的目的就是希望尽量久地把波斯军队拖在原地，不让他们迅速撤退。战斗持续的时间越长越好。所以当希腊联军在持续很长一段时间的战斗中消灭了波斯后卫部队之后，波斯军队再去绕行苏尼姆岬时已经错过了潮汐。在他们航行速度慢下来的同时，雅典重装步兵也为自己赢得了足够的时间回城。等到波斯军队终于驶进雅典城外的海港时(应该是在8月12日傍晚)，雅典陆军已经回到城里占据一处高地严阵以待。达提斯见战机已逝，只得下令班师回国，最终，这场不大不小的战役以希腊联军的胜利而结束。\n\n\t\n\n\t尽管斯巴达陆军于8月10日出发来支援雅典人，但是他们还是来晚了一天，没有赶上前一天的战斗。从这个意义上讲，波斯军队决定在8月12日去偷袭雅典，可能也是由于得知斯巴达人的援军已经在路上了，所以只好转换战场。斯巴达军队在称赞了雅典陆军的胜利之后就回去了，他们还要在此战11年后才会等到属于自己的胜利。\n\n\t\n\n\t斯巴达陆军\n\n\t现代人对于马拉松战役的第一印象当然是马拉松长跑。民间流行最广的也是这个传说，即一位传令兵跑步将雅典陆军在马拉松平原胜利的消息带回雅典城，他向广场上等待消息的民众只说了一句：“我们胜利了”，就精疲力竭而死了。但很可惜，这个传说和史料对不上号。据史料记载，有一位传令兵名叫菲迪皮德斯，他就是那位从雅典出发去斯巴达请援兵，之后又把斯巴达人在月圆之前不能出兵的消息带回给在马拉松平原等待消息的雅典将领们，仅此而已。这样看来，也许是后人为了弥合传说和历史的不同，就说同样是这个菲迪皮德斯，从斯巴达把暂时没有援兵的消息带回给在马拉松的雅典军队之后，参加了马拉松战役，并在战后把胜利的消息带回城里，然后力竭而死，不过这有一个问题。\n\n\t\n\n\t雅典城\n\n\t既然菲迪皮德斯能用3天的时间、在雅典和斯巴达之间跑一个来回(路程不下500公里)，那么他的耐力应该是非常强的。怎么会在跑完40多公里之后就“力竭而死”呢?而且雅典军队在得知斯巴达军队不能马上来增援的消息之后，仍然僵持了至少1周才和波斯军队交战，在此期间，菲迪皮德斯的体力有充分的时间来恢复。即使是刚参加完战斗就往雅典跑，他也不至于被42.195公里的路程累死。不过就当时的形势来说，雅典军队倒确实需要一个信使迅速回城报信。因为波斯军队正在乘船绕行苏尼姆岬，他们自己正在赶回城里的路上，他们需要让雅典城里的人做好战斗准备。这样即使在他们赶到之前，波斯军队已经到了城外的海面，城里的人也可以先抵挡一阵子。所以如果真有一位士兵跑回雅典报信，他要说的话应该是：“我们胜利了。波斯人正在朝这里航行，你们要准备战斗!”\n\n\t\n\n\t大流士一世\n\n\t总体上说，波斯军队几乎没有犯什么错误，包括他们在马拉松平原登陆的考虑都是很有见地的。波斯军队之所以失败，只因为希腊联军比他们表现得更出色。希腊联军用他们的智慧和勇气弥补了兵力上的劣势，打赢了这场“以少胜多”的著名战争。对于雅典人来说，马拉松大捷的意义比军事上的胜利更重要。在民主制度下生活的雅典人用这场战役证明了通过智慧、勇气和爱国心，一个自由的民族照样可以战胜通过绝对权威管理的战争机器。雅典人正是从马拉松战役起步，开始了日后的无比辉煌。而原来似乎战无不胜的波斯军队一下子被似乎弱小的雅典人(包括普拉提亚人)击败了，据说大流士一世在爱奥尼亚起义前根本就不知道雅典这座城市的存在，现在这个小地方居然让庞大的波斯帝国颜面尽失，这就为日后双方更大规模的战争埋下了伏笔。","picNo":"30","picUrl":[{"pic_title":"波斯帝国都城“波斯波利斯”","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_1.jpeg"},{"pic_title":"波斯帝国于公元前500年的疆域","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_2.jpeg"},{"pic_title":"公元前8至前6世纪的希腊","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_3.jpeg"},{"pic_title":"大流士一世(右)","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_4.jpeg"},{"pic_title":"去往希腊城邦的波斯使者","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_5.jpeg"},{"pic_title":"波斯运兵船队","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_6.jpeg"},{"pic_title":"波斯运兵船队","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_8.jpeg"},{"pic_title":"大流士一世","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_9.jpeg"},{"pic_title":"雅典军队","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_10.jpeg"},{"pic_title":"波斯军队","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_11.jpeg"},{"pic_title":"波斯军队","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_12.jpeg"},{"pic_title":"波斯军队","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_13.jpeg"},{"pic_title":"雅典使者请求斯巴达陆军支援","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_14.jpeg"},{"pic_title":"希腊联军","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_15.jpeg"},{"pic_title":"波斯军队","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_16.jpeg"},{"pic_title":"波斯骑兵","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_17.jpeg"},{"pic_title":"希腊联军","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_19.jpeg"},{"pic_title":"希腊联军","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_20.jpeg"},{"pic_title":"希腊联军","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_21.jpeg"},{"pic_title":"","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_22.jpeg"},{"pic_title":"马拉松战役的两军战线布局(蓝色长方形代表希腊联军一方，红色长方形代表波斯军队一方)","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_23.jpeg"},{"pic_title":"","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_24.jpeg"},{"pic_title":"","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_25.jpeg"},{"pic_title":"","suffix":"jpeg","id":26,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_26.jpeg"},{"pic_title":"","suffix":"jpeg","id":27,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_27.jpeg"},{"pic_title":"斯巴达陆军","suffix":"jpeg","id":28,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_28.jpeg"},{"pic_title":"雅典城","suffix":"jpeg","id":29,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_29.jpeg"},{"pic_title":"大流士一世","suffix":"jpeg","id":30,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11410_30.jpeg"}]}]