[{"e_id":"11449","title":"阿里月饼事件","content":"\n    2016年9月12日(农历2016年8月12日)，阿里月饼事件。\n\t阿里巴巴爆出了重大消息。四名员工因为使用“小技巧”抢月饼，被直接开除。\n\n\t而当天就有消息传出，“抢月饼”事件的实际参与者是五人。而这最后一个“神秘的人物”，是阿里巴巴集团资深老员工。而今天，这第五名员工终于浮出水面。\n\n\t9月14晚，阿里巴巴集团首席人力官蒋芳写给员工的内部信在网上流传，信内复盘了阿里管理层们对“月饼事件”处理的前后考量，以及，确定月饼事件涉及的五名员工全部开除。\n\n\t\n\n\t阿里月饼事件内部信疯传 第五名开除员工浮出水面\n\n\t2016年9月12日，安全部4位同学和阿里云安全团队的1位同学，用编写脚本代码方式，在公开秒杀月饼的内部活动“秒到”了133盒月饼。\n\n\t首席风险官刘振飞及阿里云总裁胡晓明在与上述同学经过非常坦诚的沟通之后，公司对上述同学做出了劝退的决定。这不是一个容易做出的决定，也不是一个可以得到各方面理解的决定，这个决定也让公司再次成为舆论的风暴眼。”\n\n\t以上来自蒋芳写给员工的内部信。\n\n\t第五名员工浮出水面\n\n\t还记得雷锋网之前发过的月饼事件消息吗?当时负责阿里云安全团队的道哥说，“剩下那个是阿里云的，非集团安全部。阿里云的处理结果还在讨论中。请不要过度解读。”\n\n\t就在以上阿里内部公开信公布不久，道哥发了朋友圈：\n\n\t“叶敏是我心目中‘前’阿里巴巴全集团(含蚂蚁)在安全攻防技术上的第一人，我的左膀右臂，未来注定是要升p10的人。从某种意义上来说也是这个国家的财富。现在便宜你们这些安全公司了。无语凝噎。”\n\n\t言语之中无不心痛，在阿里强大的价值观面前，这些都需要让步。\n\n\t就在不久前的几个小时内，有人在叶敏的朋友圈评论中戏谑“你是那五分之一吗?”，叶敏则回应“是的呀”。叶敏是一个会开玩笑的人，随口说说外部的人并不会当真，直到看到了阿里内部信和道哥的朋友圈。\n\n\t至此，月饼事件的第五个员工确认是叶敏无疑。\n\n\t叶敏是谁?\n\n\t“前”阿里云云盾的安全技术负责人。雷锋网主笔史中曾对叶敏做过采访报道——\n\n\t从2010年加入阿里开始，他见证了云计算从踽踽独行到百万雄兵；他同样见证了云计算的城池之外，黑客们从散兵游勇到集结成军。\n\n\t你可能只知道淘宝占据了中国电商的大半壁江山，但是你或许不知道，全国30%的网站都在阿里云上。而叶敏的阿里云盾团队却只有8个人，他的能力和责任可想而知。\n\n\t“当一个访问者出现，我们能立刻拿出一个IP画像，包含了他的所有属性，他历史上有没有过恶意行为，他的惯用攻击手法是什么。通过分析他的访问行为，再结合当前业务，我们能判断出攻击者的意图，他是想拉数据还是想控制服务器。并且及时阻止这种情况发生。”\n\n\t这样的场景，在两个月前叶敏曾和雷锋网说过，不需要太久的时间，我们就能实现。然而，结果令人扼腕。\n\n\t如果你有兴趣进一步了解叶敏，可以看看这篇文章《人物志 | 阿里云叶敏：制造网络安全的“机械战警”》。\n\n\t来不及在阿里云实现的事情，叶敏下一步会去哪里呢?塞翁失马，或许有更大的平台在等着他，就像道哥说的，这么一个技术大牛，国家人才，真是便宜了某个安全公司了。\n\n\t“谢谢大家关心，但是消息太多堵塞了，我会一一回复的。(关于找工作的事情，承蒙赏识，我现在还没想这些事)”。9月15日凌晨，叶敏在朋友圈如是说道。\n\n\t\n\n\t阿里月饼事件内部信疯传 第五名开除员工浮出水面\n\n\t而今天早上，叶敏又更新了朋友圈：\n\n\t6年多，两耳不闻窗外事，一心做技术，从未在公众场合说过公司坏话，转身成了阿里黑\n\n\t\n\n\t阿里月饼事件内部信疯传 第五名开除员工浮出水面\n\n\t在文章回复中，叶敏说：发完竟然想流泪。让人看了有些心疼。\n\n\t附蒋芳写给员工的内部信全文\n\n\t9月12日，安全部4位同学和阿里云安全团队的1位同学，用编写脚本代码方式，在公开秒杀月饼的内部活动“秒到”了133盒月饼。\n\n\t首席风险官刘振飞及阿里云总裁胡晓明在与上述同学经过非常坦诚的(地)沟通之后，公司对上述同学做出了劝退的决定。这不是一个容易做出的决定，也不是一个可以得到各方面理解的决定，这个决定也让公司再次成为舆论的风暴眼。\n\n\t来自公司内网，微博微信，知乎，各种对此事的关注和讨论我们一直在看。今天，集团用4个小时对此事进行了复盘和讨论，逍遥子、戴珊、行癫、振飞，郭靖，王坚，王帅，马老师及我都参与其中。最终我们选择支持振飞和晓明的决定，我们读到和听到各界的反馈，也检讨和反思我们在做这个决定之前和之后哪些工作没有做好，引发许多同事担忧我们对坚守价值观过于偏执以及会给鼓励创新的容错文化造成伤害。实话实说，我们也争论，纠结，感到难受。\n\n\t很多人问为什么我们处理的(得)这么重?因为阿里是一家把权力真正下放到每个普通小二手里的公司，下放权力的基础就是组织和员工之间的本能的信任。只有一个建立在 信任基础上的团队才能走得长远，打得起硬仗。因为只有授权才能服务好客户，更快地根据客户需求做出迅速有效的决定。但我们必须反复提醒自己，要善待手中的权力，也像爱惜自己的眼睛一样爱惜别人对自己的信任，爱惜自己的才华，更何况是以攻防网络灰黑产和反作弊为己任的安全部门同事。\n\n\t未来我们还将继续充分信任和授权我们的同事。在这个过程里，我们可能还会作出一些让公司陷入风暴眼的决定，因为我们不是做给别人看的，而是敬重大家彼此间的信任，一致的理念，遵循做事做人的初衷和本心。\n\n\t公司和人一样，不完美。我们很幸运，用本心做对了一件件小事，才有了今天的影响力；未来我们若不能保持一颗敬畏心，而是以自己的方便和获益为首要考虑，那么也将是一件件看似不起眼的小事，解构和击败所有人的奋斗。\n\n\t有时候往往无心之举，却带来的大家都不愿但也要面对结果，这种结果最让人无奈。在月圆之夜送同伴离开，应该是这个中秋最大的遗憾。真心希望也相信这个事业人 生旅途上的挫折，能让这几位年轻人想的(得)更远走的(得)更踏实。每个阿里巴巴的同事，也更应该理解，因为征途远，责任重。唯有学会约束自己的欲望，尊重自己的能 力，敬畏手中的权力，我们才担得起亿万客户的信任和托付。\n\n\t蒋芳\n\n\t2016年9月14日","picNo":"3","picUrl":[{"pic_title":"阿里月饼事件内部信疯传 第五名开除员工浮出水面","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11449_1.jpeg"},{"pic_title":"阿里月饼事件内部信疯传 第五名开除员工浮出水面","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11449_2.jpeg"},{"pic_title":"阿里月饼事件内部信疯传 第五名开除员工浮出水面","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11449_3.jpeg"}]}]