[{"e_id":"1242","title":"清朝宰相刘墉“刘罗锅”逝世","content":"\n    在216年前的今天，1805年1月25日(农历1804年12月25日)，清朝宰相刘墉“刘罗锅”逝世。\n\t\n\n\t刘墉(1719～1804)，字崇如，号石庵，另有青原、香岩、东武、穆庵、溟华、日观峰道人等字号，清代书画家、政治家。山东省高密县逄戈庄人(原属诸城)，祖籍江苏徐州丰县。乾隆十六年(1751年)进士，刘统勋子。官至内阁大学士，为官清廉，有乃父刘统勋之风。刘墉是乾隆十六年的进士，做过吏部尚书，体仁阁大学士。工书，尤长小楷，传世书法作品以行书为多。嘉庆九年十二月二十五日卒于京。谥文清。\n\n\t刘墉为什么叫“刘罗锅”?相传，刘墉是一个驼背，于是民间就称他为刘罗锅。\n\n\t\n\n\t刘墉头像\n\n\t刘墉于清朝乾隆十六年(1751年)中进士，一年后散馆，授编修，进入仕途，再迁侍讲。乾隆二十年(1755年)十月，其父刘统勋(时任陕甘总督)因办理军务失宜下狱，刘墉受株连而遭逮治\n\n\t，旋得宽释，降为编修。次年六月，充广西乡试正考官。十月，提为安徽学政。任职期间，针对当时贡生、监生管理的混乱状况，上疏“请州县约束贡监，责令察优劣”，并提出了切实可行的补救办法，“部议准行”。\n\n\t乾隆二十四年(1759年)十月，调任江苏学政。在任期间，他又上疏：“生监中滋事妄为者，府州县官多所瞻顾，不加创艾。(行政官员)既畏刁民，又畏生监，兼畏胥役，以致遇事迟疑，皂白不分，科罪之后，应责革者，并不责革，实属阘茸怠玩，讼棍蠹吏，因得互售其奸。”这一看法深刻而又切中时弊，因此深受乾隆皇帝的赏识，称赞其“知政体”，并于乾隆二十七年(1762年)任命他为山西省太原府知府。\n\n\t乾隆三十年(1765年)，升任冀宁道台。第二年，因任太原知府期间，失察所属阳曲县令段成功贪侵国库银两，坐罪革职，判死刑。乾隆帝因爱其才，特加恩诏免，发军台(清代西北两路传达军报及官文书的机构，即邮驿)效力赎罪。次年赦回，命在修书处行走。乾隆三十四年(1769年)，授江宁府知府，有清名。第二年，迁江西盐驿道。乾隆三十七年(1772年)，擢陕西按察使。第二年，其父刘统勋病故，回家服丧。\n\n\t乾隆四十一年(1776年)三月，刘墉服丧期满还京，清廷念刘统勋多年功绩，且察刘墉器识可用，诏授内阁学士，任职南书房。十月，任《四库全书》馆副总裁，并派办《西域图志》及《日下旧闻考》，任总裁。次年七月，充江南乡试正考官，不久，复任江苏学政。在任期间，曾劾举秦州举人徐述夔著作悖逆，要求按律惩办。是年底(乾隆四十三年)，刘墉以劾举徐述菱著作悖逆事有功和督学政绩显著，迁户部右侍郎，后又调吏部右侍郎。\n\n\t乾隆四十五年(1780年)，授湖南巡抚。时值湖南多处受灾，哀鸿遍野，无灾州县也盗案迭起，贪官污吏猖獗，百姓怨声载道。刘墉到任后，一面查明情由，据实弹劾贪官污吏，建议严办；一面稽查库存，修筑城郭，建仓储谷，赈济灾民，井准许民间开采硝石。仅一年余，库银充实，民粮丰足，刘墉赢得了百姓的爱戴。\n\n\t乾隆四十六年(1781年)，迁刘墉为都察院左都御史。次年三月，仍任职南书房；不久，又充任三通馆总裁。此时，御史钱沣弹劾山东巡抚国泰结党营私等。刘墉奉旨偕同和珅审理山东巡抚舞弊案。刘墉至山东，假扮成道人，步行私访，查明山东连续三年受灾，而国泰邀功请赏，以荒报丰。征税时，对无力缴纳者，一律拿办；并残杀进省为民请命的进士、举人9人。及至济南，经审问，查清国泰已知贪赃案发，遂凑集银两妄图掩饰罪行。刘墉如实报奏朝廷，奉旨开仓赈济百姓，捉拿国泰回京。此时皇妃已为国泰说情，有的御史也从旁附和，和珅亦有意袒护国泰。刘墉遂以民间查访所获证据，历数国泰罪行，据理力争，终使国泰伏法。在处理国泰一案上，刘墉不畏权要，刚正无私，足智多谋，与钱沣一起挫败了皇妃及和珅等人的阻挠而成功地执行了大清律法，为民除了害。后来，民间曾据此事写成通俗小说《刘公案》，对这位“包公式”的刘大人大加颂扬。\n\n\t国泰案结，刘墉被命署吏部尚书，兼管国子监事务。不久授工部尚书，仍兼署吏部，并充任上书房总师傅。乾隆四十八年(1783年)六月，命署直隶总督。八月，又调吏部尚书，不久，充顺天乡试正考。是年底，充经筵讲官。次年五月，复兼理国子监事务。六月，授协办大学士。乾隆五十一年(1786年)，充玉牒馆(修帝王族谱之处)副总裁。\n\n\t乾隆五十四年(1789年)四月，以上书房阿哥师傅们久不到书房，刘墉身为总师傅而不予纠正，被降职为侍郎。不久，授内阁学士，提督顺天学政。乾隆五十六年(1791年)初，迁都察院左御史，旋擢礼部尚书，并再次兼管国子监事务。五月，又署吏部尚书。嘉庆二年(1797年)四月，授刘墉为体仁阁大学士。五月，奉旨偕同尚书庆桂到山东办案，并察看黄河决口的情况。察看黄河之后，他上疏请求于秋后在决口处“堵筑”，下游“宽浚”。朝廷采纳了他的意见。嘉庆四年(1799年)三月，加太子少保。后奉旨办理文华殿大学士和珅植党营私、擅权纳贿一案。刘墉不畏权势，很快查明和珅及其党羽横征暴敛、搜刮民脂、贪污自肥等罪行20条，奏朝廷。皇上处死了和珅，没收了他的家产。\n\n\t嘉庆四年底，刘墉上疏陈述漕政，对漕运中的漏洞体察至深，忧国忧民之情溢于言表，嘉庆皇帝看后，深以为然。嘉庆六年(1801年)，刘墉充任会典馆正总裁。\n\n\t刘墉不仅是政治家，更是著名的书法家，是帖学之集大成者，是清代四大书家之一(其余三人为成亲王、翁方纲、铁保)。清徐珂在其《清稗类钞》中称赞刘墉道：“文清书法，论者譬之以黄钟大吕之音，清庙明堂之器，推为一代书家之冠。盖以其融会历代诸大家书法而自成一家。所谓金声玉振，集群圣之大成也。其自入词馆以迄登台阁，体格屡变，神妙莫测。”刘墉是一位善学前贤而又有创造性的书法家，师古而不拘泥。刘墉书法的特点是用墨厚重，体丰骨劲，浑厚敦实，别具面目。刘墉之书，尤善小楷。后人称赞他的小楷，不仅有钟繇、王羲之、颜真卿和苏轼的法度，还深得魏晋小楷的风致。刘墉兼工文翰，博通百家经史，精研古文考辨，工书善文，名盛一时。著有《石庵诗集》刊行于世。\n\n\t嘉庆七年(1802年)，皇上驾幸热河，命刘墉留京主持朝政。此时，他八十有余，却轻健如故，双眸炯然，寒光慑人。\n\n\t1805年1月25日（嘉庆九年[1804年]十二月二十五日），刘墉卒于官，享年85岁。卒后赠太子太保，谥号文清，入祀贤良祠，谕祭葬。\n\n\t","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1242_1.jpeg"},{"pic_title":"刘墉头像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1242_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1242_3.jpeg"}]}]