[{"e_id":"13419","title":"两岸达成“九二共识”","content":"\n    在29年前的今天，1992年10月30日(农历1992年10月5日)，两岸达成“九二共识”。\n\t“九二共识”指1992年11月中国大陆的海峡两岸关系协会与中国台湾的海峡交流基金会就解决两岸事务性商谈中如何表明坚持“一个中国”原则的态度问题所达成的以口头方式表达的“海峡两岸均坚持一个中国原则”的共识。\n\n\t九二共识基本概念\n\n\t“九二共识”的缘起是为两岸协商寻求与奠定政治基础。两岸授权民间团体事务性协商开启后，需要双方为协商奠定明确的政治基础。1992年10月底至12月初， 海协会与台湾海基会在香港举行会谈，会谈后又通过数次函电往来，最终形成了“海峡两岸均坚持一个中国的原则”的共识，后被称为“九二共识”。“九二共识”的核心是坚持一个中国。“九二共识”的精髓是求同存异。\n\n\t九二共识内容\n\n\t\n\t\t九二共识：\n\t\n\t\t1、双方均坚持一个中国的原则；\n\t\n\t\t2、两岸努力谋求国家统一；\n\t\n\t\t3、台湾但书：一个中国的含义认知各有不同；\n\t\n\t\t4、大陆但书：一个中国原则在事务性商谈不涉及其政治含义。\n\n\n\t九二共识背景\n\n\t1987年底，长达三十多年的两岸隔绝状态被打破后，两岸人员往来和经济、文化等各项交流随之发展起来，同时也衍生出种种问题。为了解决这些问题，台湾当局不得不调整“不接触、不妥协、不谈判”的“三不政策”，于1990年11月21日成立了得到官方授权的与大陆联系与协商的民间性中介机构──海峡交流基金会，出面处理官方“不便与不能出面的两岸事务”。为便于与海基会接触、商谈，中共中央台办、国务院台办推动于1991年12月16日成立海峡两岸关系协会，并授权以坚持一个中国原则作为两会交往和事务性商谈的基础。\n\n\t1992年10月28日至30日，两会在香港商谈中，就海峡两岸事务性(公证书使用)商谈中如何表述坚持一个中国原则的问题进行了讨论。海协的基本态度是，海峡两岸交往中的具体问题是中国的内部事务，应本着一个中国原则协商解决。在事务性商谈中，只要表明坚持一个中国原则的基本态度，可以不讨论一个中国的政治涵义，表述的方式可以充分协商。\n\n\t1992年11月大陆的海峡两岸关系协会与台湾的海峡交流基金会就解决两会事务性商谈中如何表明坚持一个中国原则的态度问题所达成的以口头方式表达的“海峡两岸均坚持一个中国原则”的共识。\n\n\t在香港商谈中，海协提出了5种文字表述，台湾海基会也根据“国统会”的结论提出了5种文字表述，台方虽然也同意两岸公证书使用是中国内部的事务，双方均应坚持一个中国的原则，并表达了谋求国家统一的愿望，但在文字表述方案上，两会很难达成一致。在会谈即将结束时，海基会代表又增提了3种表述方式，并拿出了他们的最后表述内容：“在海峡两岸共同努力谋求国家统一的过程中，双方虽均坚持一个中国的原则，但对于一个中国的涵义，认知各有不同。惟鉴于两岸民间交流日益频繁，为保障两岸人民权益，对于文书查证，应加以妥善解决。”还建议“用各自口头声明的方式表述一个中国原则”，海协代表表示这是此次商谈的主要成果，等把海基会的建议与具体表述内容报告后再正式答复。\n\n\t九二共识这个名词，是2000年4月底前台当局大陆事务主管部门负责人苏起正式提出的新名词。但它不是凭空捏造。1992年两岸之间确曾达成共识。但它的诞生具有重大的历史意义，因为它是两岸自1949年以来，历经无数武装冲突与意识形态斗争后达成的第一次政治妥协；而且它针对的议题又是两岸之间最最棘手的“一个中国”问题。\n\n\t虽然苏起是第一个明确提出九二共识这个名词的人，但是“九二共识”一词的提出，却是凝聚了两岸专家学者的思想结晶。\n\n\t\n\n\t1993年4月，大陆的汪道涵先生和台湾的辜振甫先生共同在新加坡举行海内外备加关注的“汪辜会谈”，这是海峡两岸隔绝四十多年后举行的首次会谈。\n\n\t\n\n\t“汪辜会谈”是在两岸两会于1992年达成的“九二共识”的基础上举行的。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13419_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13419_2.jpeg"}]}]