[{"e_id":"13428","title":"浙江侦破全国最大非法买卖外汇案","content":"\n    2015年10月30日(农历2015年9月18日)，全国最大“地下钱庄”案揭秘 虚设境外账户架洗钱通道。\n\t\n\n\t非法买卖外汇\n\n\t\n\n\t非法买卖外汇赚钱流程制图\n\n\t数不清的银行卡、U盾，还有各种各样的印章……\n\n\t2015年10月30日晚，金华警方首次展示了他们在“9·16专案”中打击地下钱庄取得的战果，而照片中的这些，还只是一小部分。民警说，这只是缴获的一部分证物，其他的，比如嫌犯交易记录的数据，用A4纸打印，需要35000张纸，叠在一起有3米高。\n\n\t可以明确的是，这是国内迄今为止涉案人数最多、涉案金额最大的非法买卖外汇案件。\n\n\t现已查明的涉案金额就高达4100余亿元，目前打掉规模以上买卖外汇犯罪团伙8个，共打击人员303人，其中采取刑事强制措施100人，移送起诉69人，移送外管局行政处罚203人。\n\n\t\n\n\t非法买卖外汇\n\n\t他和800多个账户有来往\n\n\t2014年9月，中国人民银行反洗钱部门发现，宇富物流有限公司等账户存在可疑情况，常有大额资金跨境转移。\n\n\t9月16日，公安部经侦局领导到浙江，将可疑线索交办给金华市公安局，代号“9·16专案”，由金华公安负责侦破。\n\n\t这到底是条怎样的线索?\n\n\t线索显示，2013年1月来，一名赵姓男子，在香港注册成立“宇富物流”等数十家公司。\n\n\t赵某是绍兴人，38岁，暂住在义乌，初步查明，赵某利用离岸账户跨境转移人民币超过千亿元。\n\n\t和赵某账户有来往的境内账户多达800多个，涉及北京、广东、宁夏、安徽、江西等省市，浙江省内主要涉及金华、绍兴、宁波。\n\n\t这么大笔资金跨境转移，是否存在违规违法问题?\n\n\t金华公安邀请金华人民银行外汇管理部门专业人员和银行金融专家，对账户进行分析和侦查。\n\n\t调查发现，赵某警惕性很高，为人低调谨慎，业务上也做得滴水不漏。\n\n\t他公司里的电子资料都秘密保存，即使内部人员也很难查阅，而客户打进来的资金，经常被他“洗”个十来道。\n\n\t“他会对资金进行十几道工序拆分、合并，最终转移到国外。”民警说。\n\n\t\n\n\t地下钱庄\n\n\t一举打掉8个团伙 冻结3000多个银行账户\n\n\t半个月后，专案组大致摸清赵某团伙组织架构。\n\n\t这个团伙共30多人，赵某系总指挥，具体资金由他妻子郑某掌握，其他人分别负责网银操作、会计、联络中介等，分工明确，团伙成员之间有些还是家庭成员，关系牢固。\n\n\t调查赵某同时，民警也顺利打进赵某圈子，除赵某团伙外，还有7个团伙依附于赵某，或者干类似的非法买卖外汇勾当。\n\n\t去年12月15日，在公安部统一部署下，金华公安出动343名警力，赶赴广东、广西、新疆等地，对非法买卖外汇钱庄的犯罪团伙统一收网行动。\n\n\t这次行动捣毁犯罪窝点26个，查封、扣押一大批涉案财物，冻结银行账户3000多个，冻结金额数亿元。\n\n\t民警调取所有涉案账号的交易数据，一共130多万条，做成Excel表格，用A4纸打印，需要35000张才能全部打印完，叠在一起有3米高。\n\n\t民警说，这些交易记录中，不乏亿元以上交易，数额巨大。\n\n\t这次行动打掉非法买卖外汇团伙8个，打击人员303人，采取刑事强制措施100人，移送起诉69人，移送外管局行政处罚203人。\n\n\t现查明，该案涉案金额4100多亿元，是目前国内涉案人数最多、涉案金额最大的非法买卖外汇案件。\n\n\t一天赚100万是怎么做到的?有个金华人全家出动干这个\n\n\t广东人杨某是其中一个团伙的头目，今年46岁。\n\n\t杨某说，他以前是做外贸的，钱也赚到了，但是很辛苦，风险也大。\n\n\t有次和朋友聊天，谈起非法买卖外汇，杨某觉得可以一试，因为之前做外贸，对外汇结算等都比较了解。\n\n\t做进去后，杨某觉得确实赚钱，每天平均收益都在5万以上，最多一天居然达到100万元。\n\n\t还有个团伙头目，让民警印象深刻，他姓施，25岁，以前在金华开餐厅。\n\n\t后来，当起外汇买卖“黄牛”，“事业”做大后，把父母、女朋友、同村发小都拉进来干。\n\n\t非法买卖外汇怎么赚钱?\n\n\t施某交代，他在香港注册公司，在国内银行设有离岸账户，在国内收取客户人民币后，在正常汇率基础上加100个点，折算成美元，再把美元打到客户指定账户上。\n\n\t“100个点”是外汇交易术语，意思是指，比如某日人民币兑美元是6.3000，加100个点就是6.3100，以出售100万美元为例，黄牛加100点可获利1万美元。\n\n\t民警说，赵某等团伙外汇交易手段主要有两种：\n\n\t一种是利用境外购汇没有限制的特点，将人民币通过境外账户跨境转移，在香港一些银行结汇后打给买家。\n\n\t另一种是借助境内外账户，通过网银操作，完成人民币和美元的分开单独流转，看似境内资金在境内流动，境外资金在境外流动，资金没有发生物理性转移，但通过境内外“对敲”平账方式，实际上达到为客户跨境转移资金的目的。\n\n\t有人靠这个骗政府出口奖励\n\n\t民警说，地下钱庄已成为犯罪分子转移贪污腐败、网络赌博、电信诈骗等各类犯罪案件资金的重要通道。\n\n\t由于地下钱庄经营隐蔽，大量性质不明的跨境资金游离于国家金融监管体系之外，严重扰乱国家金融资本市场秩序和宏观调控政策的落实，危及国家金融安全。\n\n\t而且，非法买卖外汇，还为其他犯罪提供便利。\n\n\t调查过程中，民警发现，和赵某有资金来往的潘某有问题，有多笔资金从宁夏相关部门打入潘某账户，备注为“出口奖励资金”，金额高达2000万元。经调查，潘某其实是一个骗取政府出口奖励的团伙头目。\n\n\t从2013年来，潘某团伙在宁夏注册了12家贸易公司，在没有真实贸易情况下，通过深圳、大连、青岛等地的报关行、货运代理公司购买出口数据，由其名下公司报关出口。\n\n\t然后，潘某向赵某购买外汇来制造出口收汇假象，骗取当地政府出口奖励3000多万元。\n\n\t目前，潘某等人以“诈骗罪”被逮捕。\n\n\t民警还发现一个姓俞的绍兴人，频繁向赵某购买美元，数额庞大，超过2000多万元。\n\n\t民警调查后发现，俞某为绍兴某外贸公司部门经理，与某袜业公司老板、会计勾结，在商定好虚开增值税发票的相关点数后，签订虚假购货合同，由该公司虚开增值税发票，俞某以公司名义虚构出口，也是通过向赵某购买外汇，制造收汇假象。\n\n\t从2012年以来，俞某虚开增值税专用发票上亿元，骗取国家出口退税数千万元。","picNo":"4","picUrl":[{"pic_title":"非法买卖外汇","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13428_1.jpeg"},{"pic_title":"非法买卖外汇赚钱流程制图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13428_2.jpeg"},{"pic_title":"非法买卖外汇","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13428_3.jpeg"},{"pic_title":"地下钱庄","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13428_4.jpeg"}]}]