[{"e_id":"13427","title":"两弹一星元勋钱学森逝世","content":"\n    2009年10月30日(农历2009年9月13日)，两弹一星元勋钱学森逝世。&#13;\n中国“航天之父”钱学森&#13;\n钱学森（1911~ 2009）中国著名科学家，1911年12月11日生于上海，1934年毕业于国立交通大学机械工程系，1935年赴美国研究航空工程和空气动力学，1938年获加利福尼亚理工学院博士学位。后留在美国任讲师、教授。1950年开始争取回归祖国，受到美国政府迫害，失去自由，历经5年于1955年才回到祖国，1958年起长期担任火箭导弹和航天器研制的技术领导职务。曾任中国科技协会名誉主席等职。&#13;\n1911年12月11日 生于上海。&#13;\n1929-1934年 在国立交通大学机械工程系学习，1934年毕业于机械工程系铁道机械工程专业。&#13;\n&#13;\n钱学森在交大求学期间与父亲合影&#13;\n1934年 考取清华大学飞机设计专业公费留美。&#13;\n1934-1935年 到杭州笕桥飞机厂实习，又到南京、南昌空军飞机修理厂见习，最后到北京参观清华并拜访导师王士倬。&#13;\n1935年8月 钱学森从上海坐美国邮船公司的船离国，同船的留美同学有徐芝纶、夏勤铎等。到了美国入麻省理工学院航空系。&#13;\n1936年10月 钱学森转学到加州理工学院，开始了与冯卡门（von Karman）教授先是师生后是亲密合作者的情谊。同年，钱学森参加马林纳领导的火箭研究小组，在冯卡门指导下，与马林纳等一起研究火箭发动机的热力学问题、探空火箭问题和远程火箭问题等，并参与了美国早期用可储存液体推进剂的几种试验性火箭，如1945年\"女兵下士\"探空火箭和后来的\"下士\"导弹研制工作。&#13;\n1937年秋 由马林纳介绍，钱学森参加了当时加州理工学院的马列主义学习小组，也得识该小组的书记、化学物理助理研究员S威因鲍姆（Weinbaum）。&#13;\n1938年 钱学森与冯卡门合作进行的可压缩流动边界层研究，揭示了即使一个运动的热体与外界冷空气在某一飞行马赫数时有相当的温度差，对物体的冷却仍逆变为加热。这是由于空气受压缩，温度升高和边界层传热率增加的结果。钱学森和冯卡门给出了发生这种逆变的马赫数计算公式。&#13;\n1939年6月 完成了在加州理工学院的博士论文工作，论文为《高速气动力学问题的研究》等4篇，取得航空和数学博士学位后，任加州理工学院航空系的助理研究员。同年，钱学森发表了关于可压缩液体二维亚声速流动的研究结果，冯卡门在1941年发表了关于空气动力学中压缩效应的研究成果。他们对翼上的压缩作用，共同提出了一个更普遍一些的修正，不用扰动很小这一假设，而且基于经过他们所修正的流动方程的另一种线性化，使它能应用于高速流动特别是应用于计算作用在翼型上的诸力。卡门钱学森方法能给出某一速度范围内的满意结果。&#13;\n1940年 由于王助的推荐，钱学森成为成都航空研究所的通信研究员，写了一篇题为《高速气流突变之测定》的专论，刊登在该所报告第二号。从1940开始，钱学森与冯卡门合作，对飞机金属薄壳结构非线性屈曲理论的研究取得了一系列成果，包括外部压力所产生的球壳的屈曲，结构的曲率对于屈曲特性的影响，受轴向压缩的柱面薄壳的屈曲，有侧向非线性支撑的柱子的屈曲，以及曲度对薄壳屈曲载荷的影响等。&#13;\n1941年 从加拿大来了几位庚子赔款的留学生：郭永怀、林家翘、傅承义，1942年又来了钱伟长，钱学森和他们相处的比较密切，常常在一起讨论各种问题。&#13;\n1942年 钱学森的研究工作已有了成绩，并教了一些学生，同时由于美国战时军事科学研究的需要，暂时放松了对外国人的限制，他得以参加机密性工作。同年，美国军方委托加州理工学院举行喷气技术训练班，钱学森是教员之一。&#13;\n1944年 美国陆军得知德国研制V-2火箭的情报，遂委托冯卡门教授领导，马林纳为副，大力研究远程火箭。美国原始型的\"下士\"式导弹的设计，钱学森负责理论组，把林家翘、钱伟长也请来，进行弹道分析、燃烧室热传导、燃烧理论研究等工作。同时，钱学森还当了航空喷气公司（Aerojet Company）的技术顾问。&#13;\n1945年 当冯卡门被空军聘为科学咨询团团长的时候，他提名钱学森为团员。同年5月，第二次世界大战结束前夕，钱学森随科学咨询团去欧洲，考察英、德、法等国的航空研究，特别是法西斯德国的火箭技术发展情况，这时加州理工学院提升他为副教授。这一时期，他取得了在近代力学和喷气推进的科学研究方面的宝贵经验，成为当时有名望的优秀科学家。&#13;\n1946年暑期 冯卡门教授因与加州理工学院当局有分歧而辞职，作为冯卡门的学生，钱学森也离开加州理工学院，再到麻省理工学院任副教授，专教空气动力学专业的研究生。同年开始将稀薄气体的物理、化学和力学特性结合起来研究，这是先驱性的工作。同年与郭永怀合作，完成重要论文\"二维可压缩亚、超声速混合流和上临界马赫数\"，最早在跨声速流动问题中引入上下临界马赫数的概念。&#13;\n1947年初 36岁的钱学森进入了麻省理工学院年轻的正教授行列。 同年夏季，钱学森向麻省理工学院当局请假回国探亲，9月中和蒋英结婚。&#13;\n&#13;\n1947年钱学森和蒋英在上海的结婚照&#13;\n1948年 祖国解放事业胜利在望，钱学森开始准备回国，为此，他要求退出美国空军科学咨询团。&#13;\n1949年5月20日 钱学森收到美国芝加哥大学金属研究所副教授研究员、 留美中国科学工作者协会美中区负责人葛庭燧写来的信， 同时转来1949年5月14日曹日昌教授写给钱学森的信、钱学森更加紧了回祖国的准备。&#13;\n1949年秋 钱学森从麻省理工学院回到加州理工学院就任喷气推进技术教授。&#13;\n1950年7月 美国政府决定取消钱学森参加机密研究的资格，理由是他与威因鲍姆有朋友关系，并指控钱学森是美国共产党员，非法入境。钱学森这时立即决定以探亲为名回国，准备一去不返，但当他一家将要出发时，钱学森被拘留起来，两星期后虽经同事保释出来，但继续受到移民局的限制和联邦调查局特务的监视，被滞留5年之久。&#13;\n1953 年 在美国政府迫害钱学森的几年中，除了教书和做研究工作外，仍未放弃学术研究。当年，他正式提出物理力学概念，主张从物质的微观规律确定其宏观力学特征，并开拓了高温高压的新领域。&#13;\n1954年 具有开创性的研究成果《工程控制论》一书在美国出版。&#13;\n1955年 当年6月的一天，钱学森夫妇摆脱特务监视，在一封写在一张小香烟纸上寄给在比利时亲戚的家书中，夹带了给陈叔通先生的信，请求祖国帮助他早日回国。8月1日，中美大使级会谈在日内瓦开始，王炳南大使以钱学森这封信为依据，迫使美国政府不得不允许钱学森离美回国。10月8日，钱学森一家到达香港，同日过国境，回到了祖国，受到党和政府的热烈欢迎和无微不至的照顾。11月，钱学森和钱伟长合作筹建中国科学院力学研究所。12月27日，万毅根据彭德怀元帅的指示，详细地听取了钱学森关于如何发展我国火箭技术的意见。&#13;\n1956年1月5日力学所成立，钱学森任第一任所长。2月17日，在周总理的鼓励下，钱学森给国务院写了关于《建立我国国防航空工业的意见书》。4月13日，国务院成立了以聂荣臻元帅为主任的航空工业委员会，钱学森被任命为委员。同年春，国家制定了《1956年至1967年科学技术发展远景规划纲要》，确定了57项国家重要科学技术任务。由钱学森主持，在王弼、沈元、任新民等的合作下完成了第37项《喷气和火箭技术的建立》的规划。5月10日，聂荣臻元帅提出《关于建立我国导弹研究工作的初步意见》，并且建议，在航空工业委员会下设立导弹管理局，钱学森任总工程师，建立导弹研究院，钱学森任院长。10月8日，恰好在钱学森回归祖国一周年的日子， 聂荣臻元帅亲自主持五院成立仪式，这一天也是对新中国156名大学毕业生进行导弹专业教育训练班的开课纪念日，钱学森主讲《导弹概论》。&#13;\n1957年 在钱学森倡议下，中国力学学会成立，钱学森被一致推举为第一任理事长。2月18日，周总理签署命令，任命钱学森为国防部第五研究院第一任院长。11月16日，周总理任命钱学森兼任国防部第五研究院一分院院长。同年，钱学森所著《工程控制论》获中国科学院自然科学奖一等奖，并被补选为中国科学院学部委员。这一年6月，中国自动化学会筹备委员会在北京成立，钱学森任主任委员。同年9月，国际自控联成立大会推举钱学森为第一届IFAC理事会常务理事。&#13;\n1958年5月29日 聂荣臻元帅同黄克诚、钱学森一起部署了我国第一枚近程导弹的制造工作。同年，中国科学院成立了以钱学森为组长，赵九章、卫一清为副组长的领导小组，负责筹建人造卫星、运载火箭以及卫星探测仪器和空间物理的设计、研究机构。同年，钱学森任中国科学技术大学近代力学系主任。&#13;\n1959年 经杜润生、杨刚毅介绍，钱学森加入了中国共产党。&#13;\n1960年11月15日 在聂荣臻元帅现场亲自指导下，以张爱萍将军为主任，孙继先、钱学森、王诤为副主任的试验委员会，在我国酒泉发射场成功地组织了我国制造的第一枚近程导弹的飞行试验。&#13;\n1961年 他编著的《物理力学讲义》正式出版。6月，在中国科学院举办的星际航行第一次座谈会上钱学森发表了题为《今天苏联及美国星际航行火箭动力及其展望》的讲演。在中国自动化学会成立大会上，全体代表一致推举钱学森为首任理事长。&#13;\n1963年 中国科学院成立由竺可桢、裴丽生、钱学森、赵九章领导的星际航行委员会。&#13;\n1964年6月29日 我国自行设计的中近程导弹进行飞行试验获得成功。&#13;\n1965年1月8日 钱学森正式向国家提出报告，建议早日制订我国人造卫星的研究计划，并列入国家任务。在以后的岁月中，钱学森为解决人造卫星研制中的许多关键技术问题贡献了智慧。同年，钱学森任第七工业部副部长。&#13;\n1966年10月27日 钱学森协助聂荣臻元帅，在酒泉发射场直接领导了用中近程导弹运载原子弹的“两弹结合”飞行实验，获得圆满成功。&#13;\n1968年 钱学森兼任中国空间研究院第一任院长。&#13;\n1970年 钱学森任国防科学技术委员会副主任。4月24日，重量为173kg的我国第一颗人造卫星发射成功。钱学森和发射基地的领导人在现场发表了热情洋溢的讲话。“五一”国际劳动节晚上，毛泽东主席、周恩来总理在天安门城楼上接见了钱学森、任新民等参加第一颗卫星工程研制的代表。&#13;\n1978年 9月27日钱学森发表的《组织管理的技术--系统工程》论文，对运筹学、系统工程和系统分析科学活动在中国的繁荣，产生了十分积极的影响。&#13;\n1979年 钱学森荣获加州理工学院“杰出校友奖”。&#13;\n1982年 钱学森任国防科学技术工业委员会科学技术委员会副主任。钱学森是中国共产党第九、第十、第十一、第十二届全国代表大会代表和中央委员会候补委员。钱学森等著的《论系统工程》于11月出版。&#13;\n&#13;\n1985年 钱学森因对我国战略导弹技术的贡献，作为第一获奖人和屠守锷、姚桐斌、郝复俭、梁思礼、庄逢甘、李绪鄂等获全国科技进步特等奖。&#13;\n1986年4月11日 中国人民政治协商会议六届四次全国委员会增选钱学森为副主席。两个月后，中国科协第二次全国代表大会在1986年6月27日一致选举钱学森为中国科协主席。&#13;\n1989年6月29日 在美国纽约召开的1989年国际技术与技术交流大会授予钱学森“威拉德WF小罗克韦尔（Rockwell，Jr．）奖章”和“世界级科学与工程名人”、“国际理工研究所名誉成员”的称号，表彰他对火箭导弹技术、航天技术和系统工程理论作出的重大开拓性贡献。&#13;\n1991年10月16日 国务院、中央军委授予他“国家杰出贡献科学家”荣誉称号和一级英雄模范奖章。同年任中国科协名誉主席。&#13;\n1999年9月18日 中共中央、国务院、中央军委授予他“两弹一星”功勋奖章。&#13;\n2000年 《钱学森手稿（1938~1955）》出版。&#13;\n2001年 获霍英东奖金委员会颁发的第二届“霍英东杰出奖”（中国地区）。&#13;\n经国际小行星中心和国际小行星命名委员会审议批准，将中国科学院紫金山天文台发现的国际编号为3763号小行星，正式命名为“钱学森星”。&#13;\n《论宏观建筑与微观建筑》出版。&#13;\n《第六次产业革命通信集》出版。&#13;\n《创建系统学》出版。&#13;\n2009年10月30日北京逝世，享年98岁。","picNo":"0","picUrl":[]}]