[{"e_id":"13430","title":"武侠小说泰斗金庸逝世","content":"\n    2018年10月30日(农历2018年9月22日)，著名武侠小说作家“香港四大才子”金庸去世。\n\t据香港媒体报道，著名武侠小说家金庸于2018年10月30日与世长辞，享年94岁。他的代表作有《射雕英雄传》、《神雕侠侣》、《鹿鼎记》等，其作品流行的程度十分广泛，他的作品曾被誉为“有华人的地方就有金庸的读者”。\n\n\t\n\n\t金庸，原名查良镛，生于浙江省海宁市，1948年移居香港。当代知名武侠小说作家、新闻学家、企业家、政治评论家、社会活动家，而他本人曾被誉为“香港四大才子”之一。\n\n\t金庸，原名是查良镛，他的笔名金庸就是把自己本名的镛字一分为二而成。他自称金庸二字“没有什么含意的”。\n\n\t作为一个时代的神话，金庸被称为“文坛圣侠”，是武侠小说作家界的“武林泰斗”，还被称作是香港“良知的灯塔”。\n\n\t2001年，国际天文学联合会小天体命名委员会把一颗总编号为10930的小行星命名为“金庸星”，以表彰金庸的贡献。据说，这是我国唯一一颗以文学家名字来命名的小行星。\n\n\n\t“飞雪连天射白鹿，笑书神侠倚碧鸳。”\n\n\t金庸说这14个字，便是他的整个青春。他椽笔一挥，就勾勒出一个个江湖，那里月白风清、古风犹存，回响着整个文化中国的余韵。\n\n\n\t1955年2月8日，金庸在《新晚报》的“天方夜谭”版开始连载《书剑恩仇录》，每天一段，一共连载了574天。直至1972年金庸一共创作了十五部长、中、短篇小说。\n\n\t他在1972年底公开宣布封笔：“如果没有什么意外，《鹿鼎记》是我最后的一部武侠小说了。”\n\n\t封笔之后，金庸把自己近20年来所写的武侠小说逐字逐句地修改。经过10年的修订，一套15种共36册《金庸武侠小说全集》出版。\n\n\t他曾经说过，如果有天他去世了，他的墓碑上会这样写：“这里躺着一个人，在20世纪、21世纪，他写过几十部武侠小说，这些小说为几亿人喜欢。”\n\n\n\t许多名人也都是金庸迷\n\n\t金庸的武侠小说已风靡了半个多世纪，堪称粉丝遍天下。\n\n\n\t牟宗三最喜欢《鹿鼎记》，余英时最爱《射雕英雄传》，陈世骧则是《天龙八部》的粉丝，曾评价该书“有情皆孽，无人不冤”。\n\n\t李开复就曾在自传中写到他对于金庸的喜爱，他在美国上学期间一直在看金庸的小说，把每一本金庸小说都读了整整五遍。\n\n\t2000年，阿里巴巴创始人马云托朋友代自己在香港约见自己的偶像金庸，他说当时自己激动了几天，买了他的书，兴冲冲地期待着与金庸见面和签字。后来两人相谈3小时后成为忘年交。金庸还送给马云别号“马天行”，意指天马行云，但从不踏空。马云则用金庸小说中的武林圣地来命名公司房间，办公室叫“桃花岛”，会议室叫“光明顶”。\n\n\t有一次，马云到金庸澳大利亚的家里做客，看到他家中满满一间的书，问：“这些书你全都看完了吗?”金庸笑道自己从不看书。但是在闲聊时金庸却能对各种历史话题完完整整娓娓道来，让听者目瞪口呆。马云问了金庸的太太后才知道，原来金庸所说的“从来不看书”，是因为他早已把这一屋子的书都看完了。\n\n\t\n\n\t这么多年来，金庸的武侠故事陪伴了一代人的成长，他笔下书写的不仅仅是一个又一个跌宕起伏的传奇故事，也不仅仅是让人难以忘怀的一个又一个的英雄人物，而更多的是一种侠骨柔肠的情怀，一种对于快意恩仇的向往。\n\n\t\n\n\t近几年，金庸先生因为腿脚不便，基本上不公开露面，慢慢淡出公众视野。2015年生日当天，金庸吧官微曾晒出金庸先生庆生的照片。\n\n\t看过金庸小说的人都会好奇，金庸到底跟他笔下的哪个人物比较像。是机灵圆滑的韦小宝?老实憨厚的郭靖?还是优柔寡断的张无忌?\n\n\t虽然因创作出许多豪气万丈的大侠形象而被称为“查大侠”，但是金庸却觉得这个称谓实在过誉：“如果在我的小说中选一个角色让我做，我愿做天龙八部中的段誉，他身上没有以势压人的霸道，总给人留有余地。”\n\n\t\n\n\t电视剧版段誉和王语嫣\n\n\t倪匡曾经评价：“段誉有绝顶武功，朱蛤神功好象没有怎么用过，六脉神剑要紧时用不出，斗酒时却大派用场，凌波微步要来作逃命之用，倒十分实在。”在性格上，段誉博学多才、善良固执，被爹娘取小名为“痴儿”。由此看来，段誉的这些特征倒是与金庸有些相似。\n\n\t\n\n\n\t生为“痴儿”\n\n\t金庸本名查良镛，出生在浙江海宁，祖上是名门望族，不但善于经商，而且出了很多学识渊博的后人。穆旦(查良铮)是他堂兄，徐志摩是他远房表哥，钱学森是他表姐夫。\n\n\n\t虽然在查良镛出生时家道已经有些衰落，但依然有良田三千亩。男孩子都淘气，但他不同。家里藏书多，他便整天泡在藏书堆里，读得废寝忘食。父亲怕他读出毛病，便想方设法让他出去玩。\n\n\t有一次，父亲拖他出去放风筝，放着放着，一回头，查良镛不见了。\n\n\t父亲急得不行：“怕被别人拐走了。”找了半天没找着，回家一看：“这小子正泡在书房看书呢。”\n\n\t在读书这方面，查良镛可算是个“痴儿”。后来，他的作品中，杨过的“黯然销魂掌”，黄药师的“落英缤纷剑”，段誉的“凌波微步”，狄云的“唐诗剑法”，无崖子的“北溟神功”，都化用自古代典籍，可以说“无一字无来处”，这也许就是他往昔一点一滴、日积月累的功力使然。\n\n\t值得提及的是，查良镛虽爱书成痴，却并不呆板，相反，他还颇有做生意的天赋。其实要论他真正的处女作，并不是武侠小说《书剑恩仇录》，而是一本叫做《给初中投考者》的试题精编，由查良镛和其他两位同学根据所考的内容自己出题编写。这本试题精编类书籍畅销几省，赚到的第一桶金就足够把他供到大学。那时他只有十五岁。\n\n\t\n\n\n\t侠气外露\n\n\t虽然成绩优异，但查良镛却不是那种“乖乖仔”。用他自己的话说就是“天生自由散漫、不守规矩”。\n\n\n\t1940年，查良镛考入浙江联合高中。当时学校常办壁报，文笔极佳又爱好写作的查良镛成为了壁报的常客。有一天，壁报前面挤满了人，大家都在争相看着一篇名为《阿丽丝漫游记》的文章：\n\n\t“阿丽丝小姐来到校园，\n\n\t忽见一条色彩斑斓的眼镜蛇东游西窜，\n\n\t伸毒舌，喷毒汁，还口出狂言，\n\n\t威吓学生：我叫你永不得超生……”\n\n\t学生们看了，禁不住哈哈大笑。因为谁都知道眼镜蛇指的就是他们的训导主任，训导主任的名言就是——我叫你永不得超生。\n\n\t这篇大作的作者就是查良镛。因为看不惯训导主任的种种行径，“瞧不得他有事没事就辱骂学生”，便仗义执言，用笔来讨伐他。\n\n\t训导主任看到文章，气得全身发抖，立马跑到校长那里哭诉：“请立即开除他。”几天后，查良镛被勒令退学了。他便转到衢州中学，念完了高中。\n\n\t此后，他又经历了第二次被开除。\n\n\t查良镛在重庆读大学时代，念的是外交系，希望成为一名外交官来实现自己的政治抱负。但由于看不惯学校里不良的校风，他再次因大胆直言，于是遭遇了平生第二次开除。外交官理想因此幻灭。\n\n\n\t从查良镛到金庸\n\n\t命运有时说来也奇怪，查良镛虽然一生都未实现他的外交官理想，但他后来也说：“虽然没有成为一名外交官，但我并不后悔。我自由散漫的性格确实不适合做这个职业。外交官的规矩太多，说不定做到一周我就被开除了。”\n\n\n\t\n\n\t于是命运把他带进了人生的另一个方向。1946年秋天，《大公报》刊登启事：面向全国公开招聘三名国际电讯编辑。应聘者蜂拥而来，竟多达3000人。查良镛凭借自己的才华被千里挑一，进入上海《大公报》，正式步入了报人生涯。\n\n\t1948年，《大公报》香港版复刊，查良镛被派到香港工作，这也成为他一生中最重要的转折。那时在香港工作并不是一个好差事。跟现在的国际化大都市来比，那时的香港比上海要差得多。但香港在发展，查良镛作为报人、作为“金庸”的人生也在一步步走上正轨。\n\n\t\n\n\t1950年，《大公报》旗下《新晚报》创刊，查良镛被调到《新晚报》，做了副刊编辑。\n\n\t当时《新晚报》总编辑罗孚注意到，比武擂台会受到很多人的关注。于是灵机一动，决定邀请编辑陈文统在报刊上连载武侠小说。小说连载后引起轰动，自此打开了新派武侠小说的大门。\n\n\t这部小说叫做《龙虎斗京华》，陈文统给自己起了个笔名，叫“梁羽生”。\n\n\t1955年2月初，梁羽生的《草莽龙蛇传》快连载完了，但他还没有想好下一部写什么。\n\n\t罗孚便只好找到另一个武侠迷查良镛：“梁羽生顾不上了，只有你上了。”\n\n\t\n\n\t于是查良镛的武侠处女作《书剑恩仇录》问世，反响甚至超过了梁羽生。他将名字最后一字一分为二，署名“金庸”。\n\n\t\n\n\n\t创办明报\n\n\t二十世纪五十年代后，香港的政治风气比较复杂。走到哪里，都是一片说谎声。金庸忍不住了：“我必须发声。”于是，他找到昔日同学沈宝新，两人一起出资，创办了《明报》。\n\n\n\t办《明报》要十万块，金庸自己就出了八万。他将自己写小说和稿子赚的钱全部投了进去。他每天一篇的社论，在众多报纸中独树一帜。当时金庸一边写小说，一边写社评，小说要写八九百字，社评要写一千多字。还要随时关注国际时讯，精力消耗很大。\n\n\t武侠小说中的高手成名之前，要花费很多功夫修炼内功，金庸也一样，他说自己“做什么事都不求速成，但求在缓慢中坚持”，他的那些长篇巨著，就是在办报和杂务的空隙中累积而成的。\n\n\t\n\n\t每天一睁眼，就有两千字的稿子等着他。晚饭都不吃，要写好社评才能坐下来安心吃饭。社评写完的时候，一般也就到了报纸要发的时候。时常看到金庸在边上写，报纸排字工就站在旁边等着他。\n\n\t金庸一直持续地为正义发声，也将家国天下的主题融入进小说中，于是便有了《神雕侠侣》《飞狐外传》《倚天屠龙记》……身为持续发出声音的公众人物，金庸必然会被某些势力视为眼中钉。有人放出话来：要消灭五个香港人，排名第二的就是金庸。\n\n\t金庸说：“我虽然成为暗杀目标，生命受到威胁，内心不免害怕，但我决不屈服于无理的压力之下，以至被我书中的英雄瞧不起。”\n\n\t\n\n\t金庸和倪匡\n\n\t最危险的一段时间，金庸听到风声，还跑去欧洲躲藏了一个月。连载的《天龙八部》只好找倪匡代笔。一个月后，金庸回到香港。倪匡笑着对他说：“抱歉抱歉，我讨厌阿紫，所以把她的眼睛写瞎了。”\n\n\t后来，不屈服的金庸又撰写了政治寓言小说《笑傲江湖》，以及社会问题小说《鹿鼎记》。“为国为民，侠之大者”可谓是金庸的真实写照。\n\n\t二十世纪七十年代，舆论风气归于平静。1972年，金庸宣布封笔：“如果没有什么意外，《鹿鼎记》是我最后的一部武侠小说了。”\n\n\n\t八十岁的学生金庸\n\n\t金庸写了十五部武侠小说，部部经典。金庸的名气响彻中外，而且博古通今，历史、政治等知识信手拈来，但他依然觉得自己学问不够。因此即使是在获得剑桥大学授予的荣誉博士学位后，金庸坚持选择作为普通学生申请就读剑桥大学的博士学位，那时的他已经是81岁高龄。\n\n\n\t\n\n\t在剑桥读书时，金庸同普通学生一样。背着双肩包，里面放满了课本。有一段时间金庸还会骑着车上课，但因为太太担心会发生危险而就此作罢。\n\n\t在剑桥上学，金庸又变成了那个别人不太关注的查先生。不再有知名作家光环，他做的一切都“不为学位，只为学问”。\n\n\t有学生想找金庸拍照，签名。金庸说：“我现在是学生，不是作家。等我不是学生的时候，我再和你坐下来一起吃饭、喝茶。”\n\n\t在金庸眼里，在任何时候学习都不算晚。永远保持谦卑的态度去探索人生中的未知，自尊而不自负，骄傲而不自满，这也是我们每个人的人生中必须修炼的一部武功秘籍。\n\n\t有人曾经问金庸：“人生应如何度过?”老先生答：“大闹一场，悄然离去。”人生在世，去若朝露。一个人的一生，为何不可以是一部武侠小说，前半生纵情恣意、洒脱妄为，后半生心怀敬畏，有不断向学之心。就如查大侠的人生，可敬，可叹。","picNo":"13","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_3.jpeg"},{"pic_title":"电视剧版段誉和王语嫣","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_5.jpeg"},{"pic_title":"虽然成绩优异，但查良镛却不是那种“乖乖仔”。用他自己的话说就是“天生自由散漫、不守规矩”。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_7.jpeg"},{"pic_title":"1950年，《大公报》旗下《新晚报》创刊，查良镛被调到《新晚报》，做了副刊编辑。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_11.jpeg"},{"pic_title":"金庸和倪匡","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13430_13.jpeg"}]}]