[{"e_id":"13068","title":"著名教育家、外交家厉麟似逝世","content":"\n    在51年前的今天，1970年10月21日(农历1970年9月22日)，著名教育家、外交家厉麟似逝世。　　厉麟似是中国近现代史上的一位著名的爱国民主人士。他曾为国民党要员，抗战全面爆发后辞去国民政府职务，全身心投身抗日救亡。他是文化界抗日代表人物，被誉为“中国的圣雄甘地”，在促进国共两党合作抗日方面起到了重要作用。新中国成立后，他毅然留在大陆，参与创建上海外国语学院(今上海外国语大学)，为新中国的德文学科奠基。在诸多拥护中国共产党领导的民主人士当中，厉麟似算是一位颇具传奇色彩的人物。&#13;\n&#13;\n　　厉麟似(1896～1970)&#13;\n　　年少立志求学救国&#13;\n　　厉麟似原名厉家祥，1896年出生在江南的一个名门世家，祖上五代均为饱学之士，父亲厉良玉是晚清著名学者和篆刻家，先祖厉鹗更是清代名震江南的大文豪。世代书香的熏陶令厉麟似年纪轻轻便已具备了深厚的国学素养，为他日后成长为一名学贯中西的文化大家打下了基础。&#13;\n　　1915年毕业于同济大学后，厉麟似先赴日本上智大学留学四年，学习教育和语言。学成归国后，他自觉所学仍不足以救国，而当时德国是世界的一流强国，在教育、军事、法学、哲学等诸多领域堪称世界领先。于是他又远赴德国继续求学，并先后获得了德国耶拿大学法学硕士学位与海德堡大学哲学博士学位。他在德国求学达十年之久，除获得法学与哲学学位外，还修习了政治学、教育学、军事学及英文、法文和俄文等。&#13;\n&#13;\n　　留德时期的厉麟似&#13;\n　　在德国求学期间，他积极向西方知识界人士介绍和传播东方文化。他曾加入德国首个“中国学社”。该学社由德国著名汉学家卫礼贤创建，致力于帮助西方世界理解中国文化的内涵和意义。厉麟似曾协助学社创办了数种汉学研究报刊，并积极参与主办各类中国文化报告会和展览会。&#13;\n　　在留德的十年间，厉麟似接触到了很多西方的进步思想，并结识了周恩来、朱德、林语堂、陈寅恪、朱家骅等一批留德学人，同时与汉学家卫礼贤结下了深厚的交谊。厉麟似在留德期间积累的人脉，为他日后从事对德外交与中欧交流工作奠定了基础。&#13;\n　　1930年，厉麟似结束了自己14年的海外求学历程，怀着满腹经纶与满腔爱国热忱返回祖国，志在用己所学救国家于水火。&#13;\n　　精忠报国贡献卓著&#13;\n　　学成归国的厉麟似通过蒋介石进入南京国民政府，自此开始了他在文教、外交舞台上的职业生涯。出众的学识与才干让厉麟似很快获得了蒋介石等人的赏识，并被委以重任，担任要职。蒋介石曾请他担任自己的外交顾问，并称赞他“学问很好，有才干”。&#13;\n　　在此期间，厉麟似分别与蔡元培、朱家骅、陶行知、陈立夫等人一同发起创立了国联世界文化合作中国协会、中德文化协会、中国教育学会、中国教育电影协会等民国时期较有影响的对外组织与文教组织。&#13;\n　　作为教育部高级官员，他还代表中国政府出使德国、法国、英国、意大利、奥地利及苏联等欧洲八国，进行教育考察与合作，加强了中欧文教合作的纽带。回国后，他积极投身教育建设与中欧文教事业的交流与合作，有力地推动了中国教育事业的改革与中欧文化交流。&#13;\n　　厉麟似是20世纪30年代中国对德外交关系的主要推进者之一，为中国抗日军队的建设作出了重要贡献。作为沟通中国高层与德国军事顾问团的桥梁人物，厉麟似还促成了被世人尊称为德国“国防军之父”的塞克特将军的来华，并同意担任在华德国军事总顾问。中德关系由此得到了进一步发展，外交关系由公使级升格为大使级。&#13;\n　　厉麟似还是南京国民政府时期中国国联外交的推动者和践行者。他有效推进了中国与国联的文化外交，并在国联世界文化合作中国协会、中国国联同志会等国联中国分会的创建与运行中，扮演了重要角色。他主张中国积极参与到国联的各项事务中，并努力扩大话语权，借助国联赢取更多国际舆论对中国人民抗日的同情与支持。&#13;\n　　他曾为国民政府时期电影行业的最高行政官员，对中国电影行业进行了有益的改革。他首次提出了中国电影的分级制度，为国产影片制定标准，并积极推介《渔光曲》、《三个摩登女性》等优质国产影片参加国际电影节。他还与陈立夫等人一同编纂发行了中国第一部电影百科辞典——《中国电影年鉴(1934)》。&#13;\n　　这一时期是厉麟似人生中得以宏图大展的一页，在教育、外交、电影等领域均贡献卓著。&#13;\n　　参与抗日救亡&#13;\n　　1937年抗战全面爆发后，厉麟似因与国民党高层意见相左，而辞去国民政府职务，投身抗日救亡。他支持中国共产党一致抗日的主张。&#13;\n&#13;\n　　抗日救亡运动&#13;\n　　抗战期间，他虽不再担任国民政府职务，但仍以自身的影响力，在中国国联同志会、中德文化协会等对外组织的职务和长期以来与欧洲各国外交界、新闻界、军政界、学界等欧方人士保持的友好关系，开展对欧国民外交工作，推进对欧宣传，努力为中国人民抗战创造良好的国际舆论环境。&#13;\n&#13;\n　　上海文化界救亡协会同仁合影&#13;\n　　卢沟桥事变后不久，厉麟似与蔡元培等上海文化界知名人士联合组织成立了上海文化界救亡协会，积极组织发动文化界人士及民众投入抗日救亡运动。作为上海文化界救亡协会的创始成员，厉麟似与蔡元培等联合全国各大高校校长、教授联合发表长篇声明，揭露日军蓄意毁灭中国教育机关的罪恶暴行，并组织救亡协会下设的国际宣传委员会扩大对外宣传，争取世界各国人民的支持。厉麟似也被吸纳到被国民政府当局法定为全市抗日救亡团体的“最高组织”上海市各界抗敌后援会中。该组织领导和协调上海各个社会组织和救亡团体，开展了大量的抗日后援工作，尤其在“八一三”淞沪会战期间，更是在配合和支援前线作战方面发挥了积极作用。&#13;\n　　上海“孤岛时期”，厉麟似应友人何炳松之邀，任教于暨南大学。期间，他毅然放弃了学术研究工作，将大部分精力都集中在培养学生上，并鼓励学生精忠报国，坚决抗日。&#13;\n　　1942年，厉麟似仍留在上海，与侵略者进行着他的“非暴力不合作”抗争。因厉麟似是当时的社会名流，曾身居教育部要职，又曾留学日本，日本侵略者与日伪当局曾多次试图拉拢他，并采用各种腐蚀诱惑的手段逼他出来为他们做事。日本人对厉麟似说，只要他合作，可以给他安排教育部部长或考试院院长的高位。面对威逼利诱，厉麟似不卑不亢，找出了各种理由推脱。他曾暗下决心，决不能为日本侵略者服务。他深信抗日战争终会胜利。厉麟似不卑不亢，非暴力不合作的态度令日本人也无可奈何。他默默翻译了很多日本和德国的军事著作，并做了大量的研究。厉麟似的“非暴力不合作”思想影响了上海大批的文化人。教育家钱均夫、历史学家吕思勉、京剧表演艺术家梅兰芳等上海文化名人都深受其影响。著名科学家钱学森也曾称赞厉麟似“是一位德高望重的爱国知识分子，为我们后辈青年树立了榜样”。&#13;\n　　厉麟似认为，中国在抗日战争中不能孤军奋战，必须联合苏联及英美等国的力量，若此，中国的最终胜利与日本的最终战败将是必然的。&#13;\n　　厉麟似的友人、著名外交家顾维钧曾坦言：“家祥为人十分低调，从不张扬，惟有在国家和民族处于危难之际，才真正展露出他的英豪本色。可钦可佩!”&#13;\n　　新中国德文学科的奠基人&#13;\n　　1949年新中国成立后，早已对国民政府的腐败堕落看不下去的厉麟似，拒绝了蒋介石的赴台邀请，衷心拥护中国共产党的领导。他的儿子厉声教而后也加入了中国共产党，成为新中国的一名出色的外交家与教育家。而他的两位兄长——著名医学家厉绥之和国民党高级将领厉尔康也都是支持中国共产党的著名爱国民主人士。&#13;\n　　作为具有较高声望的民主人士，厉麟似新中国成立后被邀请担任浙江省文史研究馆馆员，从事国学与文史研究工作，后又受邀参与上海外国语学院的创建，并筹建德语专业。他为新中国德文学科的发展奠定了基础，并培养了很多优秀的外语人才。他于1970年10月21日在上海逝世，享年74岁。","picNo":"0","picUrl":[]}]