[{"e_id":"13060","title":"德国心理学家韦特海默逝世","content":"\n    在78年前的今天，1943年10月21日(农历1943年9月23日)，德国心理学家韦特海默逝世。韦特海默.马克斯(Wertheimer.Max ，188O～1943)德国心理学家，格式塔心理学创始人。1880年4月15日出生于奥匈帝国时的布拉格，1943年10月21日在纽约州新罗谢尔去世。他的父亲威廉曾主管一所私立商学院多年，母亲是一个很有造诣的业余小提琴手。威特海默求学于布拉格的一所天主教学校，后入布拉格查尔斯大学学习，开始主修法律，继而主修哲学和心理学。当时，哲学家和心理学家C.冯·厄棱费尔的教学给威特海默留下了深刻的影响。1902年，威特海默转入柏林大学，与一些著名人士，特别是 C.斯顿夫一起研究哲学和心理学。19O4年，他进入符茨堡大学，同年在屈尔佩的指导下，以《侦察罪犯的语词联想方法》的论文获得哲学博士学位。在获得哲学博士学位后的6年时间里，威特海默曾在维也纳、柏林、符茨堡、布拉格等地的心理学和生理学机构与诊所工作过，对语词联想技术作了进一步的实验，并把实验心理学的方法用于失语症的临床研究。191O年夏季，当威特海默在去度假地的列车上突然领悟到视见运动的知觉时，便在法兰克福下车，购得一只玩具动景器，并在他的旅馆房间里开始了知觉实验。不久，他便把该项研究转入法兰克福学院(后为法兰克福大学)F.舒曼心理学研究所，在那里W.苛勒和K.考夫卡充当了这些实验的被试，并共同阐释了有影响的格式塔心理学派的原理。他们三人把\"似动现象\"的实验(即把一个实际上静止的刺激知觉成一种特殊的运动形式)看作是对流行的知觉理论的批驳。这些研究成果在《心理学杂志》(1912)上得以发表，标志着格式塔学派的问世。\n\n韦特海默在法兰克福工作多年，第一次世界大战期间，他在军队进行声源检听的设计研究，1922年进入柏林大学。1929年，威特海默出任法兰克福大学心理学系主任。1933年初，慑于希特勒的迫害，移居前捷克斯洛伐克，后定居美国，执教于纽约社会研究新学院，直到 1943年去世。\n\n在最后的十年里，韦特海默将完形原理拓宽到了许多新的领域中。1988年10月德国心理学会追赠韦特海默一枚冯特胸章，这是该学会的最高荣誉，证明他在实验研究、理论创建、对人性问题的关注等方面的贡献已得到了确认。\n在似动现象方面的研究\n韦特海默认为似动现象是一个格式塔，格式塔的性质不存在于部分之中，而是附于整个心理物理的情景中，因此，对部分的研究无法解释整体的性质。从这种现象出发，韦特海默进而认为，人的一切心理现象中整体都不可分析为元素，整体不等于各部分的总和，整体先于部分大于部分之和，并决定着部分的性质。\n在创造性思维方面的研究\n韦特海默将完形心理学原理应用于人类创造性思维的研究，从大量研究中发现，人类的创造性思维就是打破旧的完形，发现新的完形。由此，他提出了三条科学创造的方法论原则，即逻辑-非逻辑互补原则；结构-整体性原则；和谐-简单性原则。同时韦特海默还指出了教师教育学生应该打破框框、勇于创新，进而培养学生的创造性思维。\n\n格式塔心理学于1912年在德国诞生，后来在美国得到进一步发展。它采取了E.胡塞尔的现象学观点，主张心理学研究现象的经验，也就是非心非物的中立经验，在观察现象的经验时要保持这种现象的本来面目，不许可将它分析为感觉元素，认为现象的经验是整体或格式塔，所以称格式塔心理学。由于这个体系初期的主要研究是在柏林大学实验室内完成的，故有时又称为柏林学派。主要领导人是M.韦特海默、W.克勒和K.科夫卡。\n\n格式塔学派是以似动现象的实验起家的。主持这个实验的是韦特海默，观察者是克勒和科夫卡。实验借助于速示器，将a、b两条发亮的直线先后投射在黑色的背景上。两条线放映时间的相隔过长，例如2000或200毫秒，观察者可先见a线，后见b线，没有看见运动；时间相隔过短，例如30毫秒，便可见两线同时呈现，也没有看见运动；如果时间相隔介于两者之间，例如60毫秒，便可见a线向b线移动，或只看见运动，没有看见线，这便称作似动现象，与看电影时所见的相同。电影的相片是静止的，但放映时观众却看见人物形象的活动。\n\n前人早已发现这种似动现象，但韦特海默对于它的解释则是新颖的。以前的心理学家在解释运动知觉时，或采取眼球运动说，或采取后象混合说，或采取联想说，以为先有某些感觉元素，然后这些元素综合起来，构成了运动知觉。但是韦特海默对这些解释一一加以排除。实验证明，眼球运动至少需要130毫秒以上，60毫秒时间是不可能产生眼动的。其次，后象混合说也难以成立，因为在产生似动现象时，眼球没有移动，如何能有后象的混合呢?第三，联想说也得不到支持，因为据似动现象观察者的报告，他们所看见的现象是一条线在移动着，或仅见运动而不见线，不是先见a线，后见b线，然后由两条线的感觉，产生综合作用，形成运动的知觉。因此，运动知觉是一个格式塔，不能解释为感觉元素的联合。","picNo":"0","picUrl":[]}]