[{"e_id":"13085","title":"内华达州同意发还泰森拳击执照","content":"\n    在23年前的今天，1998年10月21日(农历1998年9月2日)，内华达州同意发还泰森拳击执照。泰森和他的律师詹姆士紧紧拥抱1998年10月21日泰森重新得到了15个月前因在一次拳王争霸战中，咬了霍利菲尔德的耳朵而被吊销的拳击执照。泰森对内华达州体育运动委员会说，他已经忍受了足够长时间的痛苦，他需要参加拳击比赛来谋生。内华达州体育运动委员会主席加尼姆说，泰森犯了很多错误，但仍值得再给他一次机会。委员会以4票赞成，1票反对的投票结果，同意发不泰森的拳击执点，唯一投反对票的是委员詹姆斯-内夫。加尼姆说：“我认为，我需要告诫你，这将是你最后一次机会。你或者是遵循我们的规章，或者是可能再也不能在内华达州参加拳击比赛。”在内华达州体育运动委员会宣布决定后，泰森的支持者们纷纷上前拥抱他和拍他的背以示祝贺。这时泰森禁不住热泪盈眶。他说：“我只是感到高兴。我还没有决定什么时候再参加比赛。我也不知道是否为比赛做好了准备。我有许多事情需要处理。”NBA球星、魔术师约翰逊是泰森的一名支持者。他在内华达州体育运动委员会举行的听证会上作了证。他说：“不要指望他将与目前的那些世界冠军进行较量。他已经沉寂了很长时间，我们需要慢慢地使他进入状态。”前拳王阿里也与约翰逊一道出席听证会并作了证。他告诉委员会，泰森尽管有这样和那样的问题。但仍应该允许他重新参加比赛。阿里在由他妻子宣读的一份声明中说，没有什么惩罚比剥夺谋生的正当权力更严厉的了。在与内夫进行争论时，泰森说：“先生，请不要再折磨我了。我是犯了错误，而其他拳击手则犯了更多的错误。我只是一个想要生存下去的人。”泰森说，对于他咬霍利菲尔德耳朵的行为，应该责备的只能是他自己。但他再次强调，这只是他对霍利菲尔德有意用头顶撞他所作出的反应。他还否认，他今年8月在一次小车祸中打了两个人。后者已经为此起诉了泰森泰森在被问及有关他的自控能力时对委员们说：“我不会杀人。我不是一个屠夫。”他的妻子莫尼卡告诉委员会，她从未看见她的丈夫在那起事故之后打过人。为泰森体检的医生向体委的官员们保证，泰森在拳击场上不大可能再次撒野了。他们在上周公布的报告中得出了这个结论。为泰森在马萨诸塞州总医院体检的5位医生之一罗纳德今天对体委的官员们说，泰森缺乏自尊是“经常会发作的”，但经过每周的治疗，这种状况能够得到改善。他说，吊销执照令泰森不安，今后他很可能不会再犯危及到拳击执照的错误了。他说：“吊销执照对泰森造成的冲击使他万念俱灰。他想重新得到他的工作，他不会再干傻事了。”托马斯医生也说，允许泰森重返赛场对他的病“有理疗作用”。此时，加尼姆插话，他对泰森说，不要认为大家都在跟他过不去。泰森回答说：“请原谅我那么多心。我爱大家。”他的这番话招来了旁听者的一阵笑声。身穿黑色衣服的泰森坐在体委官员们面前放的一张桌子前作证，他的妻子陪伴在他的身旁。在医生们作证时，他聚精会神地盯着他们，偶而把头偏向他那当医生的妻子一边，耳语几句。是泰森的顾问们促成这次听证会尽早举行的，因为他们希望泰森在今年底以前能打一场比赛。这场比赛可能安排在12月5日。尽管泰森自1995年出狱后已挣了1亿多美元，但他目前欠债1300万美元。然而，泰森的复出在今后还面临着一些困难。他目前仍在服强奸案的缓刑。此外，如果他在车祸中的袭击行为被判为有罪，他有可能再次蹲监狱。前篮球明星--“魔术师”约翰逊为泰森作证重获拳击执照后，泰森向他妻子做了一个鬼脸前拳王阿里向泰森表示祝贺泰森和他妻子在法庭上","picNo":"5","picUrl":[{"pic_title":"泰森和他的律师詹姆士紧紧拥抱","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13085_1.jpeg"},{"pic_title":"前篮球明星--“魔术师”约翰逊为泰森作证","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13085_2.jpeg"},{"pic_title":"重获拳击执照后，泰森向他妻子做了一个鬼脸","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13085_3.jpeg"},{"pic_title":"前拳王阿里向泰森表示祝贺","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13085_4.jpeg"},{"pic_title":"泰森和他妻子在法庭上","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13085_5.jpeg"}]}]