[{"e_id":"13087","title":"第一届中国（揭阳）国际玉器节","content":"\n    2001年10月21日(农历2001年9月5日)，第一届中国（揭阳）国际玉器节。\n\t“亚洲玉都——揭阳”获中国玉器“百花奖”\n\n\t“亚洲玉都——揭阳”揭牌。记者了解到了振奋人心的消息：已停办达十年的中国“珠宝、首饰、玉器百花奖”重出江湖，将在这次玉器节上恢复评选，随着“亚洲玉都——揭阳”的揭牌，揭阳将成为中国玉器鉴定、检测、评选以及玉器专业人才的集中地，揭阳将有望成为全国玉器的“标准制定者”。停办十年的中国玉器“百花奖”评选重现据第四届（中国揭阳）国际玉器节组委会副主任、揭阳市东山区管委会主任方振元介绍，玉器节期间举办的中国玉器“百花奖”评选活动，将吸引海内外玉器界的广泛关注，目前已有250多件玉器摆件、挂件精品报名参与评选。此项活动是国内玉器界最高大赛，也是本届玉器节的最大亮点。\n\n\t中国“珠宝、首饰、玉器百花奖”评选活动已停办达十年之久。近十几年来，全国各地尤其是阳美玉器不断涌现出一大批珠宝、首饰玉器传世佳作，一部分可纳入我国宝玉石文化艺术宝库。为进一步促进和推动我国珠宝首饰玉器行业的创新和发展，经国家有关权威部门研究决定，今年起将恢复举办中国“珠宝、首饰、玉器百花奖”评选活动。璀璨夺目的玉器精品汇集阳美，将让市民近距离感受悠久灿烂、博大精深的玉器文化，领略玉器精品的迷人风采。阳美玉器产业集群化发展阳美村玉器生产、加工企业林立，遍布全村各个角落，已形成一个产业集群，呈现出一派欣欣向荣的良好发展景象。市场规模宏大，管理规范，阳美已奠定了作为全国乃至亚洲最高档、最大型、最集中的高档翡翠生产、加工基地和贸易集散中心的龙头地位。据了解，揭阳市重视发展阳美玉器产业，经过十多年来的精心规划和因势利导，已形成良好的发展格局。毗邻阳美村的乔西、乔东、乔南古乔三村依托地缘和部分村民历来就有从事玉器生产、加工与贸易的传统优势，率先发展玉器产业。在翡翠玉器产业发展的基础上，从俄罗斯、新疆、青海、辽宁、河南等地购来白玉胚料，制成各种各样的白玉产品进行销售，规模日益扩大。琢玉一年琢出一百亿元，占了全国同行业总产值的20%！凭此业绩，粤东古邑揭阳市将“中国玉都”的称号收入囊中。记者近日从揭阳市获悉，中国轻工业联合会已批准授予揭阳市“中国玉都”的荣誉称号。\n\n\t七成缅甸玉石销往阳美\n\n\t揭阳市位于广东省东部，潮汕平原中部，是广东省历史文化名城，玉器产业发展历史悠久，至今已有100多年历史。据介绍，揭阳市玉器产业主要集中在东山区，其中以阳美村最为著名。\n\n\t据介绍，阳美村民自清朝末年开始发展玉器加工业，少部分农民农闲时从事玉器小买卖、加工旧玉器赚取工钱。至改革开放后，玉器加工经营产业得以蓬勃发展，当地涌现出一批采玉、锯玉、雕玉、赏玉、鉴玉以及营销商等专业技术人才。据不完全统计，每年产自缅甸的中高档玉石有70%流向阳美。目前，全村700多户3000多人，有95%的村民从事设计、加工、生产、营销玉器。\n\n\t“鬼斧神工”化腐朽为神奇\n\n\t阳美并不产玉，何以能成为声名远播的“玉都”呢？当地人认为，阳美的成功在于技术与经营的开放。俗话说：“玉不琢不成器”。对此，当地人称“玉医”的工艺美术师林潮明就深有体会。一根横截面仅指头大小、长约一米的乱纹“废”玉料，购进时仅80多万元，经加工售价竟可达上千万元！林潮明向记者讲述了一段玉医“点石为金”的故事。有一次玉商购进了一块玉料，整条深绿色的玉料色彩高贵端庄，美中不足的是，玉料上有许多线状的黑色瑕疵，玉料的价值因此大打折扣。“这样的玉料，在香港也许只能作为废玉来处理。”林师傅说。然而在阳美村，玉商将这块废玉料公开摆了出来，让当地的“玉医”们都来出主意。最终确定的方案是将玉料锯短，雕成“盘龙柱”，“黑线”在图案的雕刻中剔除掉。果真，玉匠将玉料锯成10多段，雕成精致的蛟龙腾飞图案，“黑线”也被铲除得一干二净，每段“盘龙柱”价值达近百万元。\n\n\t当地人说，阳美的雕玉师傅不靠保密，而是靠硬功夫赚钱。当地政府介绍，目前揭阳市玉器生产、加工、贸易企业5978家，从业人员13.5万人，2004年珠宝首饰玉器工业总产值107.2亿元，约占全国同行业工业总产值20%，出口创汇2.4585亿美元。\n\n\t历届广场图片\n\n\t\n\n\t\n\n\t2007年10月21日 第六届中国（揭阳）国际玉器节\n\n\t\n\n\t2008年10月21日 第七届中国（揭阳）国际玉器节\n\n\t\n\n\t2009年10月21日 第八届中国（揭阳）国际玉器节","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13087_1.jpeg"},{"pic_title":"2007年10月21日 第六届中国（揭阳）国际玉器节","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13087_2.jpeg"},{"pic_title":"2008年10月21日 第七届中国（揭阳）国际玉器节","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13087_3.jpeg"},{"pic_title":"2009年10月21日 第八届中国（揭阳）国际玉器节","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13087_4.jpeg"}]}]