[{"e_id":"13092","title":"中国远征军女军医方寿纯逝世","content":"\n    2019年10月21日(农历2019年9月23日)，中国远征军女军医方寿纯逝世。　　中国驻印军最后一位女军医于2019年10月21日在纽约辞世。她的名字叫方寿纯。&#13;\n&#13;\n　　方寿纯在中国驻印军时的照片&#13;\n　　她，曾作为一名随军护士，经历武汉会战、长沙会战，参加了滇缅公路建设;后来，她成为中国驻印度新一军38师的医务人员，曾在战场上击毙3名日寇，并与战友歼灭了一股流窜的日本兵;中国远征军总指挥史迪威将军授予她中尉军衔。&#13;\n　　01深夜伏击打死日军敢死队员&#13;\n　　1937年11月，17岁的方寿纯加入抗日部队157后方医院，接受战场救护实操培训和实习。&#13;\n　　1942年，中国远征军新38师等部队从缅甸突围撤至印度，被整编为中国驻印军。驻印军在昆明招募新兵时，方寿纯对招兵军官说：“我要参加驻印军。”&#13;\n　　“我们是去打仗的，只要男的，不要女的。”军官说。方寿纯反驳：“中国4万万同胞中有一半是女的，男的能上战场，女人也能上啊!自古就有巾帼不让须眉!”军官很感动，但说要请示。&#13;\n　　不久，方寿纯被告知：“首长同意你和另外4位女战士参加驻印军!”&#13;\n　　在登上飞赴印度的运输机时，方寿纯才知道，她和女伴张克静、邱润兰、刘彬、朱安娜5人能参加驻印军，是特批的。&#13;\n&#13;\n　　方寿纯(左一)与同在新38师担任医护人员的姐妹们&#13;\n　　在印度东北毗邻缅甸的野战医院。因战事紧张，守卫医院的英国军人被紧急调往前线作战，警卫只能由医务人员担任。医院里有多国医护人员，不少是印度籍女兵。&#13;\n　　有段日子，女哨兵深夜被日军奸杀引起恐慌，好几名印度籍女护士吓得离开了医院。&#13;\n　　但方寿纯从军多年，经过战场洗礼，她向院长建议：站明岗，上暗哨，制服日本鬼子。院长表示同意。&#13;\n　　暗哨设在漆黑草丛中，要经受蚊虫、毒蛇的侵扰。有一夜，方寿纯伏至凌晨，果见前方几十米处有黑影闪动，窸窸窣窣越来越近。方寿纯辨出是3个人。她端起机枪进行扫射。同时，明岗上的哨兵也端枪射击。很快，现场一片沉寂。经检查，被打死的是日军王牌56师团的几名敢死队员，他们口袋里还装有姓名、军衔及剧毒氰化钾、无声手枪、匕首等。&#13;\n　　方寿纯受到中国驻印军总指挥史迪威将军的赞扬。在军官大会上，史迪威亲自为她授军衔。&#13;\n&#13;\n　　史迪威将军亲自为方寿纯授衔的文件&#13;\n　　方寿纯一直保存着这张被授军衔的《驻印总指挥训令》。通过照片可以看到，授衔时间为1943年8月21日，内容为：授予方言(方寿纯)为二等军佐军医(注：相当于中尉)，落款为“总指挥史迪威”。&#13;\n　　02抗战胜利后到长沙生活近半世纪&#13;\n　　据介绍，方寿纯有一段凄美的跨国爱情故事，晚年移居美国也与此有关。&#13;\n　　方寿纯从小就是一个漂亮女孩。在部队期间，走到哪里都有追求者，一些感情因为离乱没了下文。直到1945年上半年，抗战胜利在即，方寿纯在成都一家医院遇到了美国医生康威。&#13;\n　　康威出生于医生世家，医科大学毕业，长得高大、帅气。当时，他是方寿纯的主管医生，平时不苟言笑。他查病房时，多名护士给他打招呼，他像没听见一样。于是，护士们商量：“我们也不理他。”后来康威查房、询问伤员情况时，几个护士都不作声。方寿纯也说：“你自己看。”&#13;\n　　经过几次接触，有一天，康威突然对方寿纯说，今天下午有半天假，我请你一起吃饭。见方寿纯没吱声，他又说，我们都带上几个朋友。方寿纯觉得反正人多，就答应了。方寿纯在部队学过英文，会一些简单会话。吃饭时，康威让方寿纯教他学中文，他教方寿纯学英文，相互学习语言。此后，二人开始接触。康威对方寿纯特别好。&#13;\n　　至抗战胜利时，康威向方寿纯求婚，方寿纯答应了。1946年1月，他们在上海举行了简单的婚礼。&#13;\n&#13;\n　　1946年，方寿纯、康威结婚照。&#13;\n&#13;\n　　抗日战争胜利后的方寿纯。&#13;\n　　此后，康威要带方寿纯去美国。方寿纯思想斗争很激烈。那年，父亲刚刚去世，给她留下一个未成年的弟弟，外婆又是小脚女人，不能劳动。方寿纯说：“我不能走。”她要留下来抚养弟弟，照看老人。&#13;\n　　就这样，方寿纯到长沙与外婆生活，同年10月生下女儿方励利。康威闻讯，曾从美国寄来一些钱物。&#13;\n　　此后，国民党败退台湾，朝鲜战争爆发，远在美国的康威一直联系不上方寿纯，才另外娶妻，并生育一个女儿叫康诗琳。方寿纯则在长沙床单厂医务室工作，一直没有再婚。&#13;\n　　直到中国改革开放，美国企业纷纷来华投资，康威让康诗琳到中国寻找方寿纯和同父异母的姐姐方励利。1979年，在一家中美合资旅游公司三峡豪华游轮上任总监的康诗琳，终于打听到方寿纯母女在长沙的地址，并与方励利见了面。1982年，康诗琳带方励利赴美留学。&#13;\n　　10年后，方励利在美国有了自己的公司。她把母亲接到美国纽约定居。&#13;\n　　记者在10月28日联系到方寿纯老人女儿的朋友，老人女儿方励利说明年回国时会把她妈妈所有的勋章都送给历史博物馆。","picNo":"0","picUrl":[]}]