[{"e_id":"453","title":"太平天国金田起义","content":"\n    在170年前的今天，1851年1月11日(农历1850年12月10日)，太平天国金田起义。\n\t\n\n\t太平天国是我国近代史上一场伟大的农民革命。1851年1月11日，两万多名头裹红巾的男女农民、手工业工人，聚集在广西省桂平县金田村，在欢呼声中庄严宣布举行起义，起义军建国号太平天国，公开宣告同满清王朝处于武装对立的地位。\n\n\t太平天国金田起义的领导者是洪秀全，他从1845年起用了5年时间，就在广西、广东建立了几十个大小据点，发展到数万人。\n\n\t1850年7月，洪秀全认为起义形势已经成熟，于是向各地会众发布了向金田村集中的总动员令。\n\n\t1851年1月11日(旧历十二月初十)，是洪秀全的生日，金田起义因势爆发。\n\n\t洪秀全颁布了5条军纪，要求太平军严格遵守：(一)遵条命；(二)别男行女行；(三)秋毫莫犯；(四)公心和睦，各遵头目约束；(五)同心合力，不得临阵退缩。这5条军纪虽然简明，但对增进太平军的团结和加强战斗力起了非常重要的作用，并因此取得广大人民的拥护。金田起义是太平天国革命的开始，它揭开了近代中国人民革命运动的序幕。\n\n\t太平军为建立自由幸福的理想天国，转战几千里，攻克了600多座城镇，席卷了半个中国，创下了我国历史上农民政权大旗14年不倒的最高纪录。\n\n\t太平天国运动虽然终归失败，但它打击了清王朝的统治，加速了封建制度的崩溃。它打击了外国侵略者，使其迅速把中国变为殖民地的企图不能实现。太平天国运动影响深远，它不仅鼓舞了以后中国人民的反封建斗争，如孙中山就曾以洪秀全第二自命；而且对亚洲一些国家，如日本、朝鲜(东学党)都有过思想影响。\n\n\t天安门广场人民英雄纪念碑上刻着的“金田起义”的大型浮雕，供人们瞻仰的同时，也展示着它的历史意义。\n\n\t\n\n\n\t延伸阅读：西方传教士眼中的“东方教友”太平天国\n\n\n\t \n\n\n\t延伸阅读：西方传教士眼中的“东方教友”太平天国\n\n\n\t\n\n\t清末时，西方传教士赶着毛驴，和中国向导一起到乡下传教。\n\n\t咸丰帝所统治的帝国，既要面对未来的压力，其内部的反抗者也具有新的特色。太平天国，是近现代一场巨大的农民战争，其具有新旧交融的特色，来自西方的基督教，给旧式的反抗者领袖提供了新的口号，而西方世界面对这样一群东方的“教友”，亦带着困惑和好奇，不安地观察着。\n\n\n\t陶短房\n\n\n\t尽管根据《中美望厦条约》和中英、中法间关于片面最惠国待遇的约定，清廷于道光廿六年(1846)正月(1月25日)下诏正式弛禁天主教，和天主教同源的新教各教派也同时利益均沾，从而结束了自康熙朝起，长达120年的教禁。但由于传统观念和历史惯性，天主教、基督教在中国的传播仍然受到很大阻力，即便在进入很早、基础较深厚的华南，甚至开放程度最高的广州，普通中国人信教也会遭到周围同胞的孤立、歧视，士大夫阶层就更不用说了(伦敦布道会记载，他们在上海九年才发展了21个中国信徒)。\n\n\t当时在中国传教的各派传教士，几乎无一例外地在笔记、报道中谈及传教之艰难，他们不得不采用诸如免费医疗、甚至给信教者并参加教会工作者提供工资等办法拓展信众，如后来做到美国政府驻华首席代表的伯驾(Peter Parker)，当时就是住在广州的“医疗传教士”。其中一些较有胆识和创意者，则另辟蹊径，借鉴华南盛行的地下社团方式，试图向内地、向社会底层扩展，如著名的普鲁士传教士郭士立(Karl Friedrich August Gützlaff，新教荷兰布道会)，在1844年开始建立“汉会”，通过这个独立于既有教会之外、以中国人向中国人布道的团体，向南中国各内地城乡扩张，汉会自己在香港公布的报告称，1845年该会有会众210人，1849年有1800人，在两广地区1846年起就有13个“会”，其中广东7个(广州、肇庆、潮州、韶州、高州、廉州、雷州)，广西6个(桂林、柳州、梧州、浔洲、南宁、太平)。\n\n\n\t拜上帝会源自“汉会”?\n\n\n\t最早提到太平天国运动“似乎具有基督教色彩”的，是香港《中国陆上之友》(The Overland Friend of China)1851年3月的报道，这引发了各派基督教传教士的浓厚兴趣。5月23日该报援引传闻，称太平天国的“皇帝”是明朝后裔，信奉基督教，正在所到之处大肆破坏偶像和寺庙，并评述称“这种说法似乎有一定可靠性，但也不排除清廷构陷可能，因为在中国社会信奉基督教会被普遍认为是汉奸”。当时由美国传教士卫三畏(S. W. Wiliams)主办的澳门《中国丛报》(Chinese Repository)对太平天国运动中的基督教色彩进行了持续跟踪和研究，并根据内地信徒的道听途说，作出“造反者可能是\"汉会\"信徒”的结论。\n\n\t得出这一结论，是因为“汉会”的秘密社团色彩，及其在广西、广东的活跃，但这一结论并不确切：拜上帝会的基督教渊源，是《劝世良言》和美国传教士罗孝全(Issachar Jacox Roberts)，前者系中国籍信徒梁发所编，梁发受洗于苏格兰传教士马礼逊(Robert Morrison)，后者系伦敦传道会教士，属于新教公理宗，罗孝全则是新教浸信会教士，并和梁发等联合创办过中国本土化教会“广东施蘸圣会”。事实上，别出心裁的拜上帝会如果硬要和基督教“攀亲”，则应牵扯到上述两个历史悠久、偏新教保守派的教会。不过太平军中的确有一些“汉会”信徒，如本属天地会系统、生前最高做到冬官正丞相的罗大纲，和后期封为顾王、东方主帅的吴如孝。\n\n\t随着太平天国运动向中国腹地蔓延，饱受中国社会排斥、封闭之苦的西方传教士对这个“基督教运动”逐渐寄托了越来越大的希望，他们期待这个运动能帮助“福音在中国的传播”，打破清廷朝野对“洋教”明弛禁、暗排斥的桎梏。\n\n\t\n\n\t围攻上海的太平天国军队。\n\n\n\t传教士的“单相思”\n\n\n\t在这期间，并非没有较准确的信息。洪秀全的宗教老师罗孝全1852年10月6日曾致书新教华人教会Chinese Evangelization，首次证实洪秀全曾在自己教会学习的历史(1846)，他在此后发表于前述英文报刊和《北华捷报》(North China Herald)上的一系列文章，指出拜上帝会使用的《圣经》不是郭士立译本，拜上帝会不是“汉会”分支等。但最初这位“洪秀全老师”的身份受到同行质疑(罗孝全脾气古怪，当时和浸信会关系紧张)，1854年7月随英国使团访问天京的英政府翻译密迪乐(Thomas Taylor Meadows)甚至在亲耳听到太平天国官员郑重其事寻找“罗孝全罗先生”时，误认为对方说的是英国医生传教士合信(Benjamin Hobson)，因为太平天国和当时许多清方官员一样，把英国和美国混为一谈，将罗孝全说成英国人。\n\n\t1853年，洪秀全族弟洪仁玕逃到香港，结识瑞典传教士韩山文(Theodore Hamberg)，英国传教士艾约瑟(Joseph Edkins)、杨笃信(Griffith John)、慕威廉(William Muirhead)、麦都思(Walter Henry Medhurst，著名汉学家，号墨海老人，儿子是后来在太平天国外交史上名气不小的英国驻上海领事麦华陀Sir Walter Henry Medhurst)。这些人向熟知太平天国、尤其拜上帝会内情的洪仁玕了解了许多拜上帝会和太平天国的真实情况，由韩山文根据洪仁玕口述整理出版的《太平天国起义记》(The Vision of HUNG-Siu-tshuen and Kwang–sio Insurrection)，成为太平天国前期西方了解拜上帝会和太平军的“敲门砖”。\n\n\t正如当时美国传教士丁韪良(W. A. P. Martin)所言，当传教士们知道那些造反者竟然是基督徒，“兴奋便无法遏制”，因为他们不免要憧憬“造反对推广福音可能的便利之处”。\n\n\t在得知拜上帝会的“新教属性”后，新教各派的兴奋之情溢于言表。英国传教士觉士(Josiah Cox)将太平天国比作“出现的曙光”，《中国传教志》(Chinese Evangelization的机关报The Chinese Missionary Gleaner)预言太平军“将最终成为使徒时代后最伟大事业的先驱”；罗孝全更认定，太平天国运动将“推动中国清除偶像崇拜，实现对外开放，令基督福音传遍全国”。英国圣公会教香港维多利亚主教斯密斯(Rev. George Smith)1854年新年祝辞曾为太平天国运动祈福，更当众称赞洪秀全具有“杰出的文学才能、道德修养、行政才干、精神智力和领导气魄”，并“成功地让革命成为伟大的信仰运动，而非政治暴乱”。\n\n\t这种“单相思”的高潮，是1853年6月13日，一个叫“叶师帅”的陌生人折腾了3次，将一封据称系洪秀全亲笔信的东西，千里迢迢送给了广州的罗孝全。这封信的发出日期是癸好三年二月十六日，也就是1853年3月21日，3月19日，太平天国刚刚攻破南京，几天后的29日，洪秀全才进驻南京城，也就是说，他人还没进城，就已经迫不及待地送出这封信，不仅如此，信中称呼罗孝全“尊兄”，自称“愚弟”，实在客气到家。这封信在广州外国传教士中辗转，许多传教士因此受到鼓舞，认为太平天国欢迎、需要他们去“传播福音”。\n\n\t\n\n\t晚清，常胜军在英国洋枪队的帮助下进攻被太平军占领的城市。\n\n\n\t“兴奋过头的传教士”\n\n\n\t然而自1853年4月下旬英国公使文翰(Bonham S. G.)访问天京后，法国公使布尔布隆(M. de Bourboulon)和美国公使马沙利(H. Marshall)相继抵达，获得了大量太平天国宗教的直接信息，包括当时已出版的所有太平天国印书。1854年麦华陀-小包令(Lowin Bowrin，新任驻华公使老包令John Bowrin的儿子)使团在天京向太平天国提出了30个包括宗教、政治、军事战略在内的问题，太平天国“闭户三日”作答，并反问了50个问题，许多都涉及宗教，在这则历史性问答中，太平天国勾勒了一个有形的上帝—身材高大，长着红胡须，穿着黑龙袍，否定了三位一体，认为上帝是上帝，耶稣不是上帝的子格而是上帝的长子，上帝还有洪秀全等若干亲生子，上帝和耶稣还有各自的配偶“天妈天嫂”，“圣神风”即圣灵不是三位一体的一格，而是杨秀清，杨秀清和萧朝贵享有天父、天兄附体传言的特权，他们所说的那些“天父天兄圣旨”，在太平天国享有和《圣经》同等的神圣和权威……\n\n\t1854年6月14日美国新任驻华公使麦莲(Robert M. Mclane)《访问太平天国报告》中的一句话，反映了和太平天国亲密接触后官方人士对拜上帝会的看法：“他们既不信仰、也不了解基督教。”\n\n\t这些一手材料、尤其从太平军中带回的、太平天国自己的印书和文件，让兴奋过头的传教士们趋于冷静。他们埋怨洪仁玕为了争取同情和美化洪秀全，刻意隐瞒了他本该早就知道的、拜上帝会的那些“异端思想”，并开始更仔细地探讨拜上帝会。不过总的来说，在1860年之前，新教传教士对拜上帝会的态度，是中立偏好感的，认为尽管拜上帝会不乏“异端邪说”，但终究更接近基督教，是可以“改造”的，洪仁玕的受洗和信誓旦旦要去天京“修正拜上帝会”，让他们更加坚信，太平天国所欠缺的，只是正确的教义和合格的传教士，这一切将随着他们的到来迎刃而解。\n\n\t1859年，洪仁玕在传教士资助下从香港启程前往天京，并很快传出他成为精忠军师干王、“太平天国首相”的消息，这让新教传教士欣喜不已。他们相信洪仁玕是合格的教徒，不仅可以纠正洪秀全的宗教错误，而且有望为他们打开进入太平天国世界的方便之门。\n\n\t洪仁玕不是一个公正的历史记录者，他在叙述洪秀全和自己事迹时常常任意剪裁、臆造，加以美化，在香港明明是给传教士当学生，在他记述中却成了给洋小孩当先生。他提到理雅各、詹马士两位“夷长”曾帮助他，前者回英国出差，曾叮嘱他不要去天京冒险，后者劝阻不住就给予资助，后来还把洪仁玕家属送到天京。但理雅各和詹马士其实是同一个人，即苏格兰传教士、著名汉学家、新教公理宗伦敦布道会传教士詹姆斯·理雅各(James Legge)，其对洪仁玕前往天京，一直持支持态度。\n\n\t这一时期另一个百折不挠，一心前往天京的是罗孝全。由于美国官方的反对，加上经济困难，罗孝全几次都半途而返，但仍锲而不舍地继续努力。\n\n\n\t一开始就不抱好感的天主教\n\n\n\t和新教相反，天主教从一开始就对太平天国和拜上帝会不抱好感。\n\n\t最早谈到拜上帝会和太平天国的天主教传教士，是法国遣使会江西主教田嘉璧(L. G. Delaplace)，1852年10月6日他致信里昂和巴黎布道会理事，谈及太平军从湖南向湖北、江南进军，并叙述了拜上帝会传闻，此时太平军尚未抵达南京，这位天主教传教士的叙述，比同期新教传教士冷静得多。\n\n\t1853年1月、6月，天主教方济各会湖广教区主教、意大利人里佐拉蒂(Rizzolati)和天主教南京教区主教赵方济(F. X. Maresca，法国人)相继发表了谴责太平天国宗教的文章；1854年，随布尔布隆使团访问天京的法国耶稣会传教士葛必达(Staislas Clavelin)成为第一个抵达太平天国管区的法国传教士，此后几年间，他和另一个法国传教士、天主教江西、浙江主教当尼库尔(E. Danicourt)成为谴责太平天国宗教最力的外国宗教人士。\n\n\t天主教和法国人之所以态度迥异，一方面据说是因为天主教堂普遍有耶稣像、圣母像，被深受新教清教徒思潮影响的太平军当作“偶像崇拜”扫除，一些教堂、教徒也受牵连，另一方面，天主教和新教在中国为争夺信徒明争暗斗，认定拜上帝会是“新教产物”的天主教会，不免“恨屋及乌”，当尼库尔就曾讽刺太平天国是“新教胡作非为所产的畸形儿”。\n\n\t由于欧美政府对太平天国兴趣降低，加上清方加紧封锁，自1854年至1858年，没有一名传教士能进入太平天国境内。不过一些传教士仍然通过间接渠道，成为太平天国信息的传递者。\n\n\t1860年，随着太平军占领苏南，和传教士集中的上海接壤，加上“基督徒”洪仁玕的掌权，外国传教士再度鼓起对太平天国的兴趣，并有更多机会直接接触拜上帝会。1860年6月，南部浸会的美国传教士高第丕(T. P. Crawford)、花兰芷(J. L. Hoimes)、赫威尔(J. B. Hartwell)等成为后期第一批抵达太平天国境内(苏州)的外国传教士，得到李秀成部的热情接待，留下“良好印象”；几天后，和洪仁玕有私交的艾约瑟、杨笃信、英国圣公会安立甘会牧师包尔腾(J. S. Burdon)、英国美以美会牧师伊诺森(John Innocent)、法国新教巴黎福音会牧师劳(Oscar Rau)抵达苏州，会晤了李秀成，一方面对在太平天国境内传教充满信心，另一方面对拜上帝会的奇怪教义不乏微词。当时这几位教士一致认为，拜上帝会“主流是基督教的”，一些错误是教义不清所致，只要加以正确引导即可大功告成，而洪仁玕将帮助他们实现这一点。\n\n\t8月，在洪仁玕邀请下，艾约瑟等人再访苏州，进行了“推心置腹”的谈话。\n\n\t然而这种“郎情妾意”很快急转直下。\n\n\n\t因误会而结合，因了解而分裂\n\n\n\t1861年3月21日，艾约瑟第三次访问太平天国，按照洪仁玕的邀请去天京传教，并打算建立教堂，结果发现所谓教堂根本无影无踪，洪仁玕的邀请口惠而实不至，他本人更已成为一个多妻的拜上帝会信徒。艾约瑟和太平天国要员就洪秀全是否上帝次子、天父能否下凡在杨秀清身上和三位一体究竟是否存在等宗教要义展开激烈争论，最终，他直接上书洪秀全，递交了《上帝有形为喻无形乃实论》的文章，直接挑战拜上帝会核心教义，结果洪秀全将原文大加删改，连标题都改为《上帝圣颜惟神子得见论》，两人不欢而散。\n\n\t“感情破裂”的高潮，是罗孝全的来和去。1860年10月23日，罗孝全抵达天京，并很快成为唯一在天京见过洪秀全的外国人，被封为“通事官领袖”和接天义，踌躇满志，打算在天京接收“18座大宅”开办教堂，大办传教事业。\n\n\t但他很快发现，自己的教堂梦破灭了：一方面，洪秀全似乎压根就没真打算放外国人进来传教，所谓“18座大宅”，大约只能理解为“下次来玩”之类中国式客套；另一方面，那些原本划给他的教堂用宅，很快就变成了一座座官宅，因为洪秀全封的官越来越多，越来越大，官邸都不够用，遑论教堂。\n\n\t紧接着，他发现洪秀全的拜上帝会跟基督教实在不是一回事。的确，两者都有上帝和耶稣，可洪秀全的上帝有许多老婆和儿女，耶稣也是儿女成堆妻妾成群，洪秀全不仅是地上的王，而且是天上的上帝亲子、耶稣亲弟，受天妈天嫂的照顾；洪秀全的上帝允许官员娶很多妻子，不承认基督教圣父、圣子、圣灵的“三位一体”，认为圣灵不过是天上的风，在地上归死去的杨秀清管，而杨秀清是耶稣和洪秀全的亲弟弟；洪秀全的上帝还有个了不起的孙子—洪天贵福，他不仅是洪秀全的儿子，还被过继给耶稣，因此成了耶稣和洪秀全的双料继承人。\n\n\t他觉得这简直是荒谬绝伦，就上书请求洪秀全多读《圣经》，结果令他更加惊讶：洪秀全居然把《圣经》改了个乱七八糟，里面所有有利于证明洪秀全的话都给大字加黑加粗，甚至把所有提到太阳的地方都标明“太阳就是天王”，说《旧约》里的犹太王麦基洗德就是洪秀全的化身。碰上无法自圆其说的，就干脆注明“《圣经》有错记”—既然只有我洪秀全活着见过上帝，那么你们就照我记录的上帝最新指示去做也就是了。\n\n\t他想的是改造洪秀全，但洪秀全想的，却是改造他，让他为自己的拜上帝会背书，这让他十分苦闷。更要命的是他和洪仁玕不合，两人最终发生激烈冲突，1862年1月20日，即天历辛酉十一年十二月初十，洪秀全的生日，罗孝全逃出天京，登上下关江面上的英国军舰“深淘”号，离开太平天国。\n\n\t此后罗孝全仿佛换了一个人，用非常恶毒的语言咒骂洪秀全，说他妄自尊大，亵渎上帝，说太平天国政务紊乱，不成体统，说拜上帝会根本就是异端邪说。\n\n\t罗孝全曾是洪秀全的老师，是拜上帝会和太平天国在基督教世界最热心的辩护者，他的反戈一击在基督教世界产生极大震撼，此后除了始终坚信拜上帝会就是基督教的英国传教士卢卫廉(William Lobschied)，和虽然对拜上帝会的“异端色彩”不满、却认为“至少比满清的偶像崇拜好得多”的杨笃信外，西方传教士不论任何教派，都对拜上帝会几无一句褒词了。甚至早年曾赞扬过太平军的花兰芷、唯一在太平天国出版过署名作品的麦都思，也概莫能外。\n\n\t外国传教士所希望的，是借助拜上帝会和太平天国，打开一直打不开的中国传教局面，将四万万中国人基督教化；而洪秀全所寄望于“洋兄弟”的，则是让他们为自己的“神话”背书。可想而知，当洪秀全一心盼着艾约瑟、罗孝全等人证明自己是上帝次子、“天生真主”，自己的儿子洪天贵福是耶稣养子和直系合法继承人，“代代幼主”都是天赋王权之际，却看到实际上否认拜上帝会生孩子的《上帝有形为喻无形乃实论》之际；或当艾约瑟、罗孝全们精神抖擞准备修正杨秀清、萧朝贵“天父天兄附体谬论”，却看到洪秀全振振有词拿着杨、萧的梦话证明自己的神圣之时，彼此的情绪，该发生怎样的变化。\n\n\t不仅如此，罗孝全和艾约瑟们认识的洪秀全、洪仁玕，是当学生、平民时的洪秀全、洪仁玕；洪秀全、洪仁玕所牵挂的罗孝全、艾约瑟，是自己传播、学习基督教义时，给予热心帮助的“洋先生”，但时过境迁，洪秀全、洪仁玕不再是一心学教、传教的学生，而是借教义立国开疆的帝王将相，“洋先生”看到的也不再是“有些瑕疵的基督教徒”，而是两个似是而非的异端疯子。\n\n\t这实际上也正是外国传教士和太平天国间因缘的注解：因误会而互相怀恋倾慕，因了解而彼此恩断义绝。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/453_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/453_2.jpeg"},{"pic_title":"清末时，西方传教士赶着毛驴，和中国向导一起到乡下传教。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/453_3.jpeg"},{"pic_title":"围攻上海的太平天国军队。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/453_4.jpeg"},{"pic_title":"晚清，常胜军在英国洋枪队的帮助下进攻被太平军占领的城市。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/453_5.jpeg"}]}]