[{"e_id":"454","title":"蔡元培诞辰","content":"\n    在153年前的今天，1868年1月11日(农历1867年12月17日)，蔡元培诞辰。\n\t\n\n\t蔡元培\n\n\t蔡元培，近代著名教育家。1868年1月11日诞生在浙江绍兴。商人家庭出身。1892年为翰林，1894年补翰林院编修，后任绍兴中西学堂监督。1902年与章炳麟等发起组织爱国学社和爱国女学，创办《俄事警闻》(后改为《警钟日报》)，提倡民权，鼓吹革命。1904年，组织光复会，次年加入同盟会。辛亥革命后任南京临时政府教育总长，发表《对教育方针之意见》，批判封建教育制度。提出修改学制，男女同校、废除读经等改革措施。1917年任北京大学校长，积极支持李大钊等倡导的新文化运动，实行教授治校。1927年，任国民党政府大学院院长，后任中央研究院院长。“九一八”事变后，倡导抗日。1932年与宋庆龄等人组织中国民权保障同盟，积极组织爱国民主抗日运动。抗战爆发后，主张对日抗战，支持国共合作。上海沦陷后，移居香港。1940年3月5日病逝。\n\n\t\n\n\t蔡元培和黄仲玉及子女-蔡元培三次婚恋透视社会巨变(图)\n\n\t延伸阅读：蔡元培曾经两登征婚启事\n\n\t \n\n\t延伸阅读：蔡元培曾经两登征婚启事\n\n\t蔡元培，字鹤卿，又字仲申、民友、孑民，乳名阿培，并曾化名蔡振、周子余，汉族，浙江绍兴山阴县(今浙江绍兴)人，原籍浙江诸暨。革命家、教育家、政治家。\n\n\t十年找到恋爱感觉\n\n\t说起蔡元培，有两件事令人不能忘怀，一是他在北大，二是他与“五四”运动。蔡元培是浙江绍兴山阴县人，他的一生经历了清政府、南京临时政府、北洋政府和国民党政府时代，是中国近代著名的教育家、思想家。他的“教育者，非为已往，非为现在，而专为将来”、“囊括大典，网罗众家；思想自由，兼容并包”等名言警句影响了许多教育仁人，被认为是中国教育革新的第一人。\n\n\t蔡元培一生清廉简朴，没有置业，常常搬迁。在上海，他最早住在凤阳路，后来搬到万航渡路、愚园路、华山路。1937年，举家迁往香港。1940年3月5日在香港病逝。两年后，他的妻子周峻带着儿女回到了现在的住所。\n\n\t“以前，父亲的物品是由母亲看护的。母亲在1975年去世，就由我看护了”。蔡盎指着58平米的客厅，四面墙上挂满了蔡元培的像。“这是刘半农拍的；这是北大师生欢迎父亲从欧洲考察回来的集体照；1921年，父亲担任北大校长时，生病住院，著名美术教育家刘海粟去看他，现场画了这张素描。”客厅中，还摆放着蔡盎母亲为蔡元培画的像。“父亲还在上面题了词：'唯卿第一能知我'。父亲是个很浪漫的人，和母亲订婚时，曾题词：'谨以最纯洁最诚恳之爱情与周峻君订婚'。”\n\n\t蔡元培一生结过三次婚，有两个女儿和五个儿子，长子6岁夭折。蔡盎和蔡怀新、蔡英多是第三位夫人周峻所生。目前，也只有这三位子女还健在。\n\n\t蔡元培的第一段婚姻是旧式婚姻，由兄长做主。也许因此，很多专题片省略了这段往事，很少提及。蔡盎对此不太满意，“第一位母亲王昭虽然是旧式女子，但是见识很广。父亲跟她结婚的时候还是个秀才，不久就中了举人。”\n\n\t1889年，22岁的蔡元培考中举人后，迎娶了他的第一位夫人王昭。王昭有洁癖，什么都要弄得干干净净，凡坐席、食器、衣巾等都禁止别人触摸。每次睡觉前必须要求先脱去外衣，然后脱去衣裙之类，再用毛巾擦拭头发等等，而且花钱极节省。但蔡元培却生性豪放、不拘小节，他更有大男子主义，两人婚后经常发生口角。在最初的几年里，蔡元培似乎难以接受自己的妻子，这样一晃过了7年，直到王昭为他陆续生下了两个儿子，他们才慢慢找到了夫妻生活的感觉。王昭是旧社会的妇女，在蔡元培面前，总要谦虚地称他为“老爷”。为此，参与百日维新的蔡元培还嗔怪她：“你以后可不要再叫什么'老爷'，也不要再称什么'奴家'了，听了多别扭呀?”而王昭总是温顺地说：“唉，奴家都叫惯了，总是改不过来呢。”\n\n\t1900年，接受了西方新思想的蔡元培开始重新思考女权的定义，他写出了《夫妻公约》，重新调整与妻子王昭的关系，这对结婚十多年的夫妻在这时找到了恋爱的感觉。可惜好景不长，就在这一年，王昭因病去世。\n\n\t蔡盎说：“父亲在祭文里写过，王昭从来不跟官场太太往来，很淡泊。后来父亲因为反对清朝，辞去翰林院官职回到家乡教书，很多人都说他傻，但她带着两个儿子从北京回到家乡，支持他。”蔡盎听说，当时很多人都劝父亲复职，唯独王昭没有劝过他。“我父亲信奉男女平等，劝她放脚、不要迷信鬼神，她也听，准备逐步去实行。同时也尊重他。这段感情胜过新婚。”\n\n\t以开演说会代替闹洞房\n\n\t王昭去世时，蔡元培33岁。这时的他在江浙一带的知识界已颇有名气，很多文人志士纷纷上门来给他说媒。为防媒人扰其清净，蔡元培贴出了“征婚启事”：第一，不缠足。第二，识字。第三，男子不娶妾，不娶姨太太。第四，丈夫死后，妻子可以改嫁。第五，意见不合，可以离婚。这份“征婚启事”在当时可算惊世骇俗，上门的人顿时退避三舍。\n\n\t1901年的一天，蔡元培在朋友家看到了一幅工笔画，线条秀丽、题字极有功底，出自书香门第黄仲玉之手。黄仲玉是江西名士黄尔轩的女儿，当地有名的才女。她没有缠足，识字，还精通书画，孝敬父母，完全符合蔡元培的择偶标准。蔡盎说：“父亲爱美术，先看到黄仲玉的画，还没见到人，就托人去提了亲”。\n\n\t1902年元旦，蔡元培在杭州举办了一生中的第二次婚礼。这次婚礼中西合璧，他用红幛缀成“孔子”二字，代替悬挂三星画轴的传统，以开演说会的形式代替闹洞房。\n\n\t1920年底，蔡元培在欧洲考察，黄仲玉病逝。他当即挥泪写下著名的祭文《祭亡妻黄仲玉》：呜呼仲玉，竟舍我而先逝耶!自汝与我结婚以来，才二十年，累汝以儿女，累汝以家计，累汝以国内、国外之奔走，累汝以贫困，累汝以忧患，使汝善书、善画、善为美术之天才，竟不能无限之发展，而且积劳成疾，以不能尽汝之天年。呜呼，我之负汝何如耶!……\n\n\t在蔡元培55岁时，时任北大校长的他决定续娶，他再次提出自己的条件：一、具备相当的文化素质；二、年龄略大；三、熟谙英文，能成为研究助手。这时，一位名叫周峻的女孩子，走进了他的生活。周峻是蔡元培先生原来在上海成立的爱国女校的一位学生，这位学生对蔡元培先生一直抱有敬佩与热爱的情感，她一直到33岁还没有结婚，这在当时的中国是难以想象的。蔡元培和周峻两人年龄相差22岁。在挚友的介绍撮合下，1923年7月10日，蔡元培与周峻女士在苏州留园举行了结婚典礼。\n\n\t这次婚礼完全是现代文明式的。当时，蔡元培到周峻下榻的宾馆迎接周峻，之后两人一起到苏州留园，拍摄了结婚照片。蔡元培西装革履，周峻身披白色婚纱。在婚礼的宴席上，蔡元培还向大家讲述了他们的恋爱经过。“忘年新结闺中契，劝学将为海外游。鲽泳鹣飞常互且，相期各自有千秋。”蔡元培就是用这样的文字，记下了他的第三次新婚。\n\n\t婚后十天，蔡元培携周峻及子女离沪，奔赴比利时首都布鲁塞尔，夫人和女儿都进了国立美术学院，而他则开始潜心编写《哲学纲要》。每临黄昏，布鲁塞尔的林间小道上，总能见到一对老夫少妻相偕而游，吟诗赏月。\n\n\t后代命运各不同\n\n\t蔡盎打开夹在圆桌上的台灯，拿出蔡元培全集第七卷，朗读起父亲为大姐威廉去世写的《哀长女蔡威廉文》。她把书捧得很近，坚持读完全文。蔡盎说，父亲最爱大姐。大姐生得很美，在大学里有很多追求者。“后来大姐爱上了美术理论家林文铮，结婚前夜，她为父亲画肖像，希望画可以陪伴父亲，可惜这幅画没有画完。后来大姐不幸去世，这个消息，母亲不敢告诉父亲，她和大姐夫商量好，每次写信仍落款'威廉附笔请安'。母亲也没有告诉我们，只是让我脱掉红色的鞋。”\n\n\t1940年3月5日，就在周峻50岁生日的前两天，蔡元培在香港病逝。\n\n\t蔡盎回想父亲最后的岁月，“本来父亲是计划从香港出发，转道越南，从陆路去昆明，和大姐会合。后来，父亲看到一张昆明的报纸，上面写着'女画家蔡威廉追悼会、遗作展'。父亲很伤心，写了这篇文章。一年后，就在香港去世，临终还惦记大姐。”\n\n\t蔡盎从出生起，就一直陪伴在父亲左右。蔡元培和孩子们无话不谈，为孩子们做玩具，读《西行漫记》。“有人觉得我父亲当过官(教育总长)，当官的人都会让自己的儿子去学法律、学政治，以后也好当官，但父亲对我们的教育非常开明，他曾写了七个字给母亲'且从诸兄学实科'，告诫我们要学习实在、有用的科目。”\n\n\t蔡盎的大哥蔡无忌留学法国13年，是畜牧兽医专家；大姐蔡威廉留学比利时和法国，学习油画卓有成就，但英年早逝；二哥蔡柏龄是法国国家级物理学博士，曾与法、美科学家共同发现反铁磁性现象，获法国国家科学院奖章。她说：“大哥很聪明，十几岁就把法国大百科丛书看下来了。他到临终前还在工作，他说中国农业史还没写完，中国畜牧兽医史也没写完。第二天，他就不能讲话了……”\n\n\t蔡盎一生未嫁，离休前是中国科学院上海分院研究员，每天步行上下班，来回五公里。60年代起，她先后担任第三、四届全国人大代表、第六、七、八届全国政协委员，1998年离休。\n\n\t蔡盎现在每天早晨六七点起床，晚上十一点休息，每周平均要参加3个会，日子过得忙碌充实，生活的主旋律都和父亲有关。“上周去电视台录制了《蔡元培和他的妻儿们》；还要参加上海图书馆举办的老照片展……我要延续母亲的遗志，怀念父亲，守护父亲，直到生命停止。”","picNo":"2","picUrl":[{"pic_title":"蔡元培","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/454_1.jpeg"},{"pic_title":"蔡元培和黄仲玉及子女-蔡元培三次婚恋透视社会巨变(图)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/454_2.jpeg"}]}]