[{"e_id":"469","title":"日军开始占领荷属东印度","content":"\n    在79年前的今天，1942年1月11日(农历1941年11月25日)，日本对荷兰宣战，并入侵荷属东印度。\n\t\n\n\t美、英、荷、澳战区的短暂的生命——中国在美国人心目中的重要性——韦维尔在重庆同蒋介石大元帅的会晤——韦维尔于1月10日到达巴达维亚：设总部于万隆——英美对于加强美、英、荷、澳战区的努力——日军在1月间的进展——柏林方面的见解——韦维尔面临着风暴——他在2月13日的报告——以及2月16日的报告——我给三军参谋长的备忘录和2月17日给总统的电报——韦维尔建议将澳大利亚部队调往缅甸——发起对爪哇的进攻日：2月28日——我打算重新任命韦维尔为印度总司令——我与他之间的通讯——他前往锡兰的危险飞行——海军的悲剧——海军上将杜尔曼的孤军奋战——盟军舰队的毁灭——“埃克塞特”号沉没——爪哇的最后抵抗——日军完全占领了荷属东印度群岛。\n\n\t英国、美国、荷兰、澳大利亚、新西兰、印度、中国等各国政府之间，用最可靠的密码拍发了好几万字的电报，准备在最高统帅下建立美、英、荷、澳司令部。人员是严格按照各国的要求数的比例组成的，都包括海陆空三方面。关于可否请一位荷兰海军上将统率海军，以示妥协，如何同美国人和英国人作出全部的安排，澳大利亚人将得到什么好处，诸如此类的问题都经过了一番煞费苦心的争论。五大国和三军之间好容易就这一切达成了协议，而其时有关的广大地区已经被日本占领了，盟国的联合舰队也在爪哇海上的一场绝望的战事中被击沉了。\n\n\t在开始的时候，同蒋介石发生了一些误会，这虽然没有影响事态的发展，却牵涉到微妙的政治关系。在华盛顿时，我已经发现中国在美国人的心目中，甚至在上层人物的心目中，具有异乎寻常的重大意义。我意识到有一种评价标准，把中国几乎当作一个可以同英帝国不相上下的战斗力量，把中国军队看作是一种可以同俄国军队相提并论的因素。我向总统表示，我认为美国舆论对中国在这场全面战争中所能作出的贡献估价得过高了。他大不以为然。中国有五亿人民。如果这样众多的人口能像日本在前一世纪里那样蓬勃发展起来，并且取得现代化武器，那时候会怎样呢?我答道，我只是说当前的战争，目前要打下去已经是十分吃力的了。我说，我对中国人当然总是乐意帮助，而且也会以礼相待的，因为我对中国人这样一个民族是钦佩的，喜爱的；对他们那种极端的政治腐败则感到遗憾，可是我说，当我认为某一评价标准完全不切合实际的话，千万不要指望我去采用它。\n\n\t韦维尔将军还在担任印度总司令的时候，曾飞过喜马拉雅山，到重庆去见蒋介石大元帅。这是符合美国人的意图的。\n\n\t不过，这次会晤的结果却令人失望，蒋介石向罗斯福总统诉苦，表示英国这位司令对于中国对其本身问题所能作出的贡献显然缺乏热忱。我想把这一点说清楚。\n\n\t首相致韦维尔将军\n\n\t1942年1月23日\n\n\t1.我对你拒绝中国帮助防守缅甸和滇缅公路的理由，依然困惑不解。我知道，你现在已经接受中国第四十九、第九十三两师，但是中国第五军和第六军的其余部分就在边界那一边驻扎着。缅甸似有遭受蹂躏的严重危险。当我们想起中国人在孤立无援而武装恶劣的情况下，坚持抗日已经多久，当我们看到我们在日本人手下过着什么样的艰难的日子，我就不能了解我们为什么不欢迎中国人的援助。\n\n\t2.我必须把美国人的看法告诉你。在许多美国人的心目中，中国显得同英国一样的重要。总统对你非常器重，但是对蒋介石在同你会晤后的沮丧心情，似乎稍感吃惊。美国三军参谋长坚持要把缅甸归你指挥，唯一的原因就是他们认为你会迁就中国，并打通滇缅公路，这是争取世界胜利所不可缺少的措施。同时不要忘记，在这一切后面，亚洲人团结的阴影幽然出现，这又会使我们必须排除的种种灾难和挫败更严重起来了。\n\n\t3.如果我可以用一个单词来概括我在美国所获得的教训的话，那就是“中国”。\n\n\t韦维尔回答说：“我并没有拒绝中国的帮助。你说我‘现在’才接受了第四十九、第九十三两师。其实12月23日当我在重庆的时候，我就接受了；他们迟迟没有开拔，纯粹是中国人的事情。据我所知，除了另一个质量很成问题的师以外，这两个师构成了中国第五军。我所要求的，只不过是不要把第六军开到缅甸边境，因为供应困难。……应从印度和非洲调来缅甸的英国军队，只要诸事顺利，在交通运输所能承担的条件下，应该是足够的了。……我知道美国人对中国人的想法，但是民主国家往往是从感情出发，而不是从理智出发来思考问题。一个将军的责任是，或者应该是，用他的理智来作计划。我认为，我对于切实接受中国的援助[第五军的两个师]，对于要求第六军在昆明地区留作后备，是判断正确的；遗憾的是我的行动竟引起了这样的误会。我希望你有机会的时候，可以扭转总统的印象。我也认为英国人在中国的威信是低落的，在我们还未取得一些成就以前，很难有所改变。承认我们非有中国的援助不能守住缅甸，也不会提高我们的威信。”\n\n\t首相致韦维尔将军\n\n\t1942年1月28日\n\n\t谢谢你。我很高兴，我们是意见一致的。我一定要抓住机会向总统解释。\n\n\t1月10日，韦维尔将军到达巴达维亚，并在荷军司令部的中心万隆附近设立了总部。他只有一个小小的、因距离很远而同增援来源隔离的军官核心，而在那条长达五千哩的战线上又有许多据点在进行着激烈战斗，他在这样的状况下，专心致志，从事建立第一个战时盟军间的司令部这件复杂而紧迫的事务。\n\n\t日军的几次胜利，已经威胁构成马来亚屏障南翼的一连串岛屿，其中最大的要算苏门答腊和爪哇了。在东面，麦克阿瑟将军在孤立无援的情况下，继续在菲律宾的巴丹半岛上进行英勇的抵抗。在西面，英属马来亚的绝大部分已经沦陷，而新加坡也岌岌可危。在这盟军两翼主要的、但已受威胁的抵抗线的中间，另一些日军又穿过迷宫似的荷属诸岛向南推进了。荷兰在婆罗洲和西里伯斯的两个油港，沙捞越和文莱，业已丢失。敌军步步前进，每到一处就建立空军基地，以巩固战果，并袭击下一个选中的目标。他们的部队从来不越过他们以海岸为基地的强大空军掩护的范围，也从来不越过他们海上航空母舰所能掩护的范围。一个军国主义国家蓄谋已久的深远计划，在这次战略奇袭中全部地实现了。\n\n\t对韦维尔说来，一切取决于增援部队的到达。要拯救中部岛屿上的守卫重要据点的少量荷兰驻军，已经没有什么办法了；而在新加坡所发生的事情，我们都已知道了。荷兰人方面，由于本土已遭奴役，更没有多少力量。他们的全部力量，从一开始就使出来了，到现在已日益减小。来自中东的两个澳大利亚师和一个装甲旅尚在途中。另有三个高射炮团已匆匆忙忙地赶到了爪哇的空无所有的机场。从“无畏”号上飞起了四十八架“旋风”式飞机；还有两个轰炸机中队也从埃及经由印度飞往苏门答腊。其中八架终于到达了爪哇。我们所能够抓住的一切都已经派了去。从菲律宾群岛抽调出来的美国亚洲舰队，也被派去参加英国和荷兰的海军部队。美国人也尽了最大的努力，从空中和海上调飞机给盟军司令部；\n\n\t但是距离遥远，日本的作战机器又在迅速而准确地运转着。\n\n\t1月底，西里伯斯岛的肯达里和东婆罗洲的大油港巴厘巴板相继陷落。安汶岛连同它的重要的飞机场也被敌人以极其优势的兵力占领。再往东，越过英、美、荷、澳作战地区，日本人又占领了新不列颠岛上面的拉包尔和所罗门群岛中的布干维尔岛。这是他们认真地企图切断澳大利亚连结美国的生命线的第一步。2月初，日本的第一批部队在新几内亚的芬什哈芬登陆了，但是由于其他地区的形势，日本人暂时还不能控制这些边远的地区。在另一端，进犯缅甸的战事正在进行之中。\n\n\t能知道德国人当时的想法是很有趣的。2月13日，海军上将雷德尔向德国元首汇报道：\n\n\t仰光、新加坡很可能还有达尔文港，不出数星期即将落入日本人之手。预料在苏门答腊只能进行软弱无力的抵抗，而爪哇则可能坚持一个较长的时期。日本正策划夺取锡兰这一重要据点，以保卫印度洋上的这一阵地，它又在策划用优势的海军力量取得该地区的制海权。\n\n\t目前，有十五艘日本潜艇正在孟加拉湾、锡兰附近海面以及苏门答腊和爪哇两侧的海峡中活动。\n\n\t仰光、苏门答腊和爪哇一旦攻下，波斯湾和美洲大陆之间的最后一批油井也就要失去了。供应澳大利亚和新西兰的汽油，只能从波斯湾或美洲那边运过来。日本的战列舰、航空母舰、潜艇以及日本的海军航空队一旦能以锡兰为基地，英国要想同印度和近东维持交通，便不得不依靠护航森严的运输船队了。在世界的那一个地区，只剩下亚历山大港、德班和西蒙斯敦可以作为英国海军大型舰只的修理基地了。\n\n\t韦维尔尽了最大的努力来应付这场风暴。他在巨港建立了一支空军的主攻力量。在海上，美国和荷兰的潜艇打击对婆罗洲东西两面进犯的各种部队，倒也不无成就。日军对巴厘巴板的进犯，遭到了抵抗；美国的四艘驱逐舰击沉了敌军四艘运输船只。另一艘运输船只又被一架荷兰飞机击沉。不过，空军的补给仅够补充消耗。2月4日，海军的一支小型航空队试图干扰来自望加锡海峡的敌军运输船队，但是，因遭到空袭，受了损失，被迫折回；报告纷纷到来，据称有一支强大的日本部队正在亚南巴斯群岛集结。我们在巨港的空军，主要是澳大利亚的几个航空中队，拥有轰炸机六十架，“旋风”式飞机约五十架，地勤设备不足，由于缺乏弹药，高射炮的保护也很不够。2月13日，我们出动所有的轰炸机，前去轰炸从亚南巴斯群岛开来的一支拥有二十五艘或更多运输船的日本船队，但是没有获得决定性的战果。我们损失了七架飞机。次日上午，有七百名日本伞兵在巨港降落，一场争夺飞机场的激战持续了一整天。这些伞兵如果得不到支援，早晚是可以全部歼灭的，但是，在15日，一支强大的进犯部队的先行梯队出现了。他们是由登陆艇运到河口的。我们当时把所有的飞机都派去对付这些船只和登陆艇，使敌人遭受了重大的损失，从而遏止了他们的进犯——由于我们的空军力量势必减弱，他们还是会继续进犯的。现在，我们在巨港的实力，只不过二十架“旋风”式飞机和四十架轰炸机，其中有许多还是不能作战的，何况作为基地的飞机场迄今还一无设备呢?到晚上，事情已经得明显，我方寥寥可数的部队必须撤退，苏门答腊岛南部就要全部沦入日本手中。那一天，新加坡也陷落了。\n\n\t在这场灾难发生的前夕，韦维尔将军就事态的可能发展给我们寄来了一份详尽的紧急报告，我又向两位直接有关的自治领总理作了传达。\n\n\t韦维尔将军致首相\n\n\t1942年2月13日\n\n\t……敌人在新加坡出人意料地迅速推进，敌人又有一支护航运输船队向南苏门答腊进驶，这使我们不得不检查我们保卫荷属东印度群岛的计划，因为南苏门答腊在计划中起着极为重要的作用。只要时间充裕，等到澳大利亚开往南苏门答腊的第七师到达以后，就能够建立强固的防御。不过防御阵地尚未准备就绪。\n\n\t第七澳大利亚师的先行步兵旅大约要到3月8日方能作战，整个师要到3月21日才能开始。\n\n\t如果南苏门答腊失守，长期保卫爪哇恐怕也不可能。就该岛面积而论，驻军是薄弱的。第六澳大利亚师现在打算去增援爪哇，但是在3月底以前不能实现。第七澳大利亚师如果从南苏门答腊抽调出来，可供爪哇使用。\n\n\t从空军方面看来，防御爪哇是件难事；失去南苏门答腊就更可怕了。即使空军增援立等可待，我们的空军难免消耗得很快，补给不上。\n\n\t我们有限的空军不仅仅要直接对付敌人的空军；它还得打击敌人的航运，因而就不能保护我们自己的航运了。\n\n\t明显得很，守住南苏门答腊对于保卫住爪哇是必不可少的条件。形势并不是要我们现在就修改计划，不过它会使我们不得不这样做。如果是这样，那么首先要考虑的，便是澳大利亚军团的目的地，因为，训练有素、装备完善的澳大利亚军队大部分都在这一军团里。\n\n\t我们必须增援苏门答腊，直到显然无用为止。以后再增援爪哇，恐怕就不合算了。\n\n\t新加坡陷落的次日，最高统帅又研究了他的战区范围内的形势。他那篇极有条理的报告清楚又全面地描绘了当时的情景。\n\n\t韦维尔将军致首相\n\n\t1942年2月16日\n\n\t1.你也会推测得到，最近在新加坡和南苏门答腊发生的事件，已经使我们面临着极端严重和急迫的战略方针问题。\n\n\t2.·地·理·方·面。爪哇[长]达五百哩——约等于伦敦至因沃内斯的距离——北部海岸几乎全是便于登陆的场所。\n\n\t3.·敌·人·进·犯·的·规·模·和·可·能·的·作·战·行·动。如果有运输和护航船只，敌人在今后十天至十四天内可能派四个师进犯爪哇；\n\n\t在一个月内可能增援两个或更多的师。最大规模的空袭可能有四百架至五百架战斗机(包括从航空母舰上起飞的)和三百架至四百架轰炸机。\n\n\t我们对付敌人进犯爪哇的兵力如下：\n\n\t(1)·海·军。最多可以有三艘至四艘巡洋舰和十艘左右驱逐舰作为战斗部队。如果这支部队分派到该岛受到威胁的两端，就都很薄弱。如果集中起来，就会因距离的关系，很难于赶到要害地点。不论它在哪里，都会遭到空军的沉重打击。\n\n\t(2)·地·面·部·队。目前有三个薄弱的荷兰师。英帝国部队有：配备着轻坦克的第三轻骑兵旅的一个营和分散在各部队中的澳大利亚士兵约三千名。还有皇家空军的地勤人员数千名，但有一部分没有武装。美国方面：一个野战炮团，但装备不齐全。\n\n\t(3)·空·军。目前约有五十架战斗机，六十五架中型轰炸机或俯冲轰炸机和二十架重型轰炸机。\n\n\t只有在当地海空军力量占优势的情况下，才能阻止最近将来的爪哇的登陆。上述事实表明，这种优势是根本不可能获得的。敌人登陆一旦得逞，现在已没有什么力量可以防止他们迅速占领岛上的主要海空军基地。\n\n\t第一批空运的澳大利亚军约在月底才能到达爪哇。要到3月8日才能投入战斗。整个师要到3月21日才能运到和投入战斗。该军的其余一个师要到4月中才能运到。\n\n\t结论：在对日作战中，缅甸和澳大利亚是绝顶重要的。爪哇的陷落虽然从各方面说都是沉重的打击，但还不是致命的。\n\n\t因此，无需为增援爪哇而努力，以免削弱缅甸或澳大利亚的防御。\n\n\t摆在当前的主要问题是澳大利亚军的目的地在哪里好。\n\n\t如果形势还好，有可能在岛上驻扎军队，并能在有利条件下迎击日军，那么，我将毫不犹疑地主张采取冒险的行动，如同一年前我对希腊所采取的行动那样。当时我想，我们有争取到遏止德国人侵略的大好机会，不管结果如何，我依然认为冒险行动是适当的。在目前情况下，我必须提出：我认为，无论从战术和战略的观点看来，冒险行动都是不适当的。我也充分认识到所涉及的种种政治方面的因素。……\n\n\t关于此事，我作了这样的备忘录：\n\n\t首相致伊斯梅将军，转参谋长委员会\n\n\t1942年2月17日\n\n\t我相信，要采取与韦维尔将军的主要意见相反的行动是不可能的。就个人来说，我同意他的意见。最好的办法似乎是：\n\n\t(1)如果澳大利亚政府同意，便将澳大利亚这个先行师调到缅甸。\n\n\t(2)其次，用原来留给第二澳大利亚师的船只，取道孟买，将第七十师运往缅甸。路过锡兰时，留下一个旅。\n\n\t(3)一俟有运输工具可用，尽速将其余两个师运回澳大利亚。\n\n\t(4)派W.S.第十七号运输船队载运增援的高射炮部队，来确保亭可马里，并派这支运输船队的剩余船只驶往仰光。\n\n\t关于韦维尔将军打算如何使用爪哇现有的兵力，我不清楚。是要使他们同荷兰人一起抗战到底，以推迟沦陷的时间，还是另有企图，要把他们调往别处呢?在我看来，这倒比前面几个问题更值得争论一番。\n\n\t我对罗斯福总统说：\n\n\t1.韦维尔关于新加坡的沦陷和日本人在苏门答腊强行登陆所造成新形势的电报，谅你已看到了。我们今日将在国防委员会，明日将在太平洋作战委员会上讨论我们的处境问题，我们会将我们的建议通知你们。在苏门答腊和爪哇进行有效的抵抗，最好能有好的前景，否则，就会发生要不要把全部增援力量调到仰光和澳大利亚去的问题?看来澳大利亚政府颇想要求把他们的两个师调回澳大利亚去。我不能长久加以拒绝。目前在巴勒斯坦的第三师大概也要相继撤回。在我看来，目前最重要的地方是仰光，唯有它能保证同中国的联系。你也知道，韦维尔已经正确地把预定在本月20日到达那里的英国装甲旅调开了。明天，三军参谋长将通过军事途径把我们讨论的结果告诉你。\n\n\t2.利比亚的一场战役已迫在眉睫，隆美尔大概会采取攻势。我们希望我们能取得好的战果。昨日初步的空战打得很好。\n\n\t韦维尔将军未曾料到，对我们最后根据地爪哇的进犯，竟会在2月底以前开始；按他现有的力量和可能得到的补充来说，没有什么胜利的希望。因此他建议将在途中的澳大利亚部队全部调往缅甸。18日，紧挨爪哇东边的美丽的巴厘岛沦陷了；过了几天，我们所剩下的唯一的与澳大利亚进行空中联系的基地帝汶岛也被占领了。这时候，海军大将南云的那支以珍珠港事件闻名的快速航空母舰舰队，此时由四艘大航空母舰组成，并在战列舰和巡洋舰的支持之下，在帝汶海出现了；19日，又对达尔文港密集的船只进行了毁灭性的轰炸，造成大批伤亡。在这场为时短暂的战役后一段时间里，达尔文港已失去作为基地的价值。\n\n\t我们现在都知道，日本发起对爪哇的进攻日期是2月28日。18日，由五十六艘运输舰以及一艘强大护航舰组成的西方战斗分队，离开了法属印度支那的金兰湾。19日，由四十一艘运输舰组成的东方战斗分队也驶离苏禄海的和乐岛，前往巴厘巴板，于23日到达。21日，我们的联合参谋部通知韦维尔将军：爪哇应由岛上已有的部队保卫到底，不另增派援军。他还接到命令，要他将司令部撤离爪哇。韦维尔回答说，他认为美、英、荷、澳司令部应该解散，而不是撤退。这一点得到了同意。\n\n\t随着事态的充分发展，我看到结局已在眼前。\n\n\t首相致韦维尔将军\n\n\t1942年2月20日\n\n\t1.保卫美、英、荷、澳战区的全盘计划，显然因敌军在各方面的迅速进展而受到了影响。业已决定，以现有的部队以及正在途中的若干部队为爪哇战斗到底，并将主要增援力量调往缅甸和印度。总统正打算由美国照顾澳大利亚的侧面，而由我们集中全部力量防守或收复缅甸和滇缅公路，当然这是指尽一切可能延长爪哇抗战以后的事情。他也认识到锡兰的极端重要性，因为它是我们海军卷土重来的唯一途径。\n\n\t2.我推测，麦克阿瑟将军如果放弃了[科里几多尔]，未必不会来照顾澳大利亚方面。你还没有告诉我，在不得不撤离爪哇时，你的总部将迁往何处。\n\n\t3.我本人的意见是，由你重新担任印度总司令，让哈特利将军①回到他的北方司令部。从这个中心地点，你就能够使我方整个的对日战争活跃起来。\n\n\t①当韦维尔将军前往美、英、荷、澳司令部就任的时候，艾伦·哈特利爵士被任命为印度总司令。\n\n\t2月21日，我接到韦维尔将军悲观的回答。\n\n\t恐怕美、英、荷、澳战区的防御已经崩溃，爪哇的防御也不能维持很久。防御一向取决于空战。……现在投入的任何力量都不足以延长斗争；问题主要的是你宁愿挽救什么。\n\n\t……我看这个总部不再有什么作用了。……\n\n\t最后，谈谈关于自己的事。我像过去一样，你认为派我到哪里去最恰当，我就十二分愿意到哪里去作出最大的努力。\n\n\t我在这里辜负了你和总统，换一个比较高明的人也许已取得了胜利……你如果认为我调回印度去能起最好的作用，我当然愿意从命。不过你最好还是先征求总督的意见，谈谈我的威信和影响经过这次失败是否仍能维持下去，因为，这两点在东方是极其重要的，再谈谈哈特利及其继任者在北方司令部有何困难。\n\n\t我想到离开这些刚强英勇的荷兰人，就很难过。我真愿意留在北地，同他们一起奋战到底，如果你认为这样作会有所帮助的话。\n\n\t致最好的祝愿。恐怕你正处在一个非常困难的时期，不过，我知道你的勇气会出色地把它克服的。\n\n\t就我的观感所及，我一向遵循这样一个原则：对于军事指挥员不应该从效果方面，而应该从努力工作的质量方面加以判断。我没有对美、英、荷、澳战区抱过幻想，现在我只打算挽救缅甸和印度。我们郑重其事地而又恰当地请韦维尔承担这场暴风雨般的灾难，他能够以镇静而坚决的态度来勉为其难，这是我所钦佩的。有些人就会找一些理由来婉言谢绝，或者在接受一个棘手的、希望渺茫的任务以前，提出种种办不到的条件，因为，任务完不成，只会在公众面前败坏他们的名誉。韦维尔的行为符合陆军最优良的传统。因此，我回复说：\n\n\t首相致韦维尔将军\n\n\t1942年2月22日\n\n\t当你不再指挥美、英、荷、澳战区时，应即前往印度。我们要求你重新担任总司令的职务，从这个主要基地上继续对日作战。\n\n\t你也许需要一位副司令来分担你的日常工作。这个问题可以等你到达德里以后再解决。其他一切考虑都是次要的。\n\n\t我希望你能了解，总统和华盛顿的联合参谋部，还有我和你在此地所有的朋友，对于你能不顾恶劣的形势和不利的条件，出色地指挥美、英、荷、澳战区的作战，作出了很高的评价。\n\n\t韦维尔答复道：\n\n\t我们暂定2月25日离开这里。对于你那封宽大厚道的来电，对你再度把印度军区交给我的那种信任，我实在感激之至。如果哈特利能留任副总司令，帮助最大。\n\n\t25日，他又来电：\n\n\t今晚，我将同皮尔斯一道前往科伦坡。从那里，我将按哈特利给我的复电，飞往仰光或德里。\n\n\t韦维尔和皮尔斯乘飞机离开万隆。为最高统帅驾驶飞机的美国驾驶员对一位进入座舱的人说：“嘿，我只有这张铁路线地图，倒也没关系，听说我们要到一个名叫‘塞龙’①的地方，这在地图上已标明了。”他们飞了将近两千哩才到“塞龙”。韦维尔在空中有一番不寻常的经历。他所遇到的致命的危险事件不下六七起，但是，他没有受伤。人们认为他是飞机上的约拿②；但是，约拿总能生还，飞机也能平安归来。这一次飞机在空中起火，但是经过机上人员一番抢救，扑灭了火焰。而没有惊醒这位总司令。\n\n\t①“塞龙”(Saylon)系锡兰(Ceylon)之误读。锡兰现名斯里兰卡。——译者\n\n\t②约拿(Jonah)的故事见《旧约·约拿书》。约拿通常用来比喻遭遇不幸死里逃生的人。——译者\n\n\t韦维尔在锡兰接到下面的电报。\n\n\t首相致韦维尔将军\n\n\t1942年2月26日\n\n\t请考虑锡兰这个重要地方是否需要一位第一流的军人，来统率三军，兼管民政；波纳尔是否合适的人选。我们不希望再有第二个新加坡了。\n\n\t波纳尔将军于3月6日担任了驻军司令。\n\n\t我给那些留在爪哇同荷兰人一起奋战到底的人员发出了下面这样的电报：\n\n\t首相致空军少将莫尔特比\n\n\t1942年2月26日\n\n\t我向你和留守爪哇的全体英军官兵致以最好的祝愿，希望你们在目前这场激战中获得胜利和荣誉。能争取一天的时间都是宝贵的，我知道你们将会尽人力之所及，来延长这场战斗。\n\n\t荷兰海军上将赫尔弗里克现在担任了日渐减少的盟国海军部队的指挥官。这位刚强的荷兰人从不绝望，而是不惜任何代价，也不顾对方兵力的压倒优势，继续向敌人猛烈进攻。\n\n\t他不愧为荷兰历史上著名的海员的继承人。为了应付对方在海面上出动大批运输船队进犯爪哇，他组织了两支主攻部队，东线的一支部队在苏腊巴亚(泗水)，由杜尔曼海军上将指挥；\n\n\t西线的一支部队在巴达维亚的海港丹戎不碌，由英国舰队组成。英国舰队由“霍巴特”号(澳大利亚)、“丹内”号、“龙”号等巡洋舰和“侦察”号、“坦尼多斯”号等驱逐舰组成，曾数次出去搜寻敌人；28日，奉令经巽他海峡撤到科伦坡，数日后即平安到达。由于丹戎不碌燃料缺乏，而且不断遭受空袭，这支西线主攻部队才在这个时候撤退了。如果它们加入了杜尔曼海军上将的东线主攻部队，也只会落得同样的下场。\n\n\t与此同时，杜尔曼在26日下午六时半乘“德雷特尔”号从苏腊巴亚出发了。随行的有“埃克塞特”号(英国)、后炮失灵的“豪斯顿”号(美国)等重型巡洋舰；“爪哇”号(荷兰)、“珀斯”号(澳大利亚)等轻型巡洋舰；以及九艘驱逐舰，其中英国三艘、美国四艘，荷兰两艘。赫尔弗里克海军上将给杜尔曼的命令是：“你必须继续进攻，直到敌人崩溃为止。”这本来是一个正确的原则，而且日本进犯的运输船队又是一个可观的战利品；但是，在这一次的情况下，这个原则忽略了敌人的压倒优势、全部的制空权以及西部主攻部队已经调开的事实。杜尔曼海军上将又缺乏一套共同的电讯密码。\n\n\t他的命令在下达以前，需由一位美国联络官在“德雷特尔”号舰桥上译出。他要求留在苏腊巴亚的几架战斗机前来保护的紧急呼吁，没有得到反应。26日夜，他搜寻敌人，但一无所获；清早，他回到苏腊巴亚，去给各驱逐舰添加燃料。刚一驶入港口，就接到了赫尔弗里克海军上将的紧急命令，要他去进攻在巴韦安岛以西发现的敌军。\n\n\t杜尔曼于是又率领了他那些疲惫的部队驶出海去；一小时以后，在下午刚过四点钟的时候，仗打起来了。开始的时候，还算是势均力敌。远距离的炮战没有给任何一方带来损失，日本驱逐舰的一系列鱼雷进攻也同样没有得逞。经过半小时的战斗后，有一艘敌舰被击中起火，但是过了不久，“埃克塞特”号有一个锅炉房被击中；速度慢下来，它就掉头驶回港口。它后面的舰只也采取了同样的行动。大约在同一时间，荷兰的驱逐舰“科顿纳”号被鱼雷击沉了。杜尔曼海军上将于是向东南撤退，全面的战斗中止了，只剩下驱逐舰“伊列克特拉”号企图从日本的烟幕中发射鱼雷，但是遭到三艘日本驱逐舰截击，终于沉没了。\n\n\t“埃克塞特”号被迫停了一段时间以后，终能以十五海里的速度行驶了，后来奉命在残余的荷兰驱逐舰的保护下驶回苏腊巴亚。\n\n\t杜尔曼海军上将改编了他那分散的、数量减小了的舰队以后，又率领它们绕到敌军的侧翼，希望给敌人运输船队以打击。混战仍在断断续续地进行着。敌军现在已经得到了增援，还从空中获悉了杜尔曼的全部动态。美国各驱逐舰发射了全部的鱼雷后，就被调回苏腊巴亚。英国驱逐舰“丘辟特”号碰上了荷兰军舰当天敷设的水雷，立即下沉，丧失了大量生命。十时半以后，杜尔曼海军上将在向前进发的时候，遇到了两艘日本巡洋舰，经过一场激战后，两艘荷兰巡洋舰都被鱼雷击沉，这位以寡敌众而仍打得出色的荷兰勇将也随着牺牲了。顺利脱身的“珀斯”号和“豪斯顿”号直驶巴达维亚，于次日下午到达。\n\n\t这个故事我们还得听完。当天晚上，澳大利亚和美国巡洋舰在补充燃料之后，又离开了巴达维亚，企图通过巽他海峡。碰巧它们驶进了日本西线攻击部队主力的中间，那支部队的运输舰只正好在爪哇西端班膝湾让载运的军队登陆。那几艘巡洋舰就趁着日本运输舰上的军队上岸之际，击沉了两艘运输舰；这样，就在自己还未毁灭之前，进行了报复。“珀斯”号上面的三百零七名官兵和“豪斯顿”号上的三百六十八名官兵幸免于难，但被关进了日本战俘营。两位澳大利亚和美国船长都随船沉没了。\n\n\t与此同时，受了伤的“埃克塞特”号和唯一幸免于难的英国驱逐舰“迎战”号都回到了苏腊巴亚，该地很快就守不住了。虽然每一条退路都被敌人用重兵把守着，这两艘军舰却都驶出了海。前一天参加战斗的四艘美国驱逐舰已经用完了它们的鱼雷。尽管如此，它们在2月28日晚还是向前行驶，并溜过了狭窄的巴厘海峡；途中只遇到敌方一艘巡逻舰，它们也置之不理。到了拂晓，它们脱离了危险，向南驶去，最后到达澳大利亚。对于吨位较大“埃克塞特”号来说，这条航路是行不通的，在2月28日晚，它同“会战”号和美国的驱逐舰“波普”号一起进发，希望穿过巽他海峡前往锡兰，次日早晨，这支小舰队被发现了，四艘游弋中的日本巡洋舰在驱逐舰和飞机的支持下，就向目标咄咄进逼。在势不可当的炮火压迫之下，这艘在1939年普拉特河口战役中出名的“埃克塞特”号，不久就动弹不得了，中午前终于受到鱼雷致命的打击。“会战”号和“波普”号都被击沉了。两艘英舰上的五十名军官和七百五十名海军士兵，连同“波普”号上的幸存者都被日本人俘虏去了。\n\n\t我们的海军部队就这样被摧毁了，爪哇也三面受到敌人紧密的包围。为了补充迅速衰竭的空军力量，两艘美舰运载五十九架战斗机，以作最后的殊死的努力。其中一艘旧的飞机供应舰“兰利”号在驶近的时候遭到空袭，被击沉了；另外一艘安全到达，但是，到这时候，甚至已经没有办法把装箱的飞机运上岸了。在最高司令部解散之后，盟军的全部队伍都交给荷兰人指挥，以供保卫爪哇之用。蒲尔顿将军指挥着二万五千名荷兰正规军，后来，西特韦尔少将指挥的英军分遣队也参加了这支守备队。英军分遣队由三个澳大利亚营、第三骑兵旅的一个轻坦克营以及由英国皇家空军后勤单位四百五十人和美国炮兵部队后勤单位若干人临时凑成的一支武装部队。荷兰方面大概有十个空军中队，但是他们的飞机有许多是不能用的。英国皇家空军在撤出苏门答腊之后，组成了五个中队，其中只有四十来架飞机是好的。另外还有美军剩下的轰炸机和战斗机约二十架。\n\n\t保卫爪哇的任务就落在这支实力薄弱的队伍身上。爪哇的北岸长达八百哩，有无数可以登陆的滩头。来自东西两方的日军运输船队运来了四五个师。日子再也拖不下去了。根据3月8日荷兰方面的决定，上万名英国人和美国人(包括五千名空军及其优秀的指挥官莫尔特比以及八千多名英军和澳军官兵)都投降了。\n\n\t在爪哇，我们曾经决定和荷兰人一起坚持战斗到底。虽然没有胜利的希望，但是至少推迟了敌人多次向新目标的进攻。日军至此完全占领了荷属东印度群岛。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/469_1.jpeg"}]}]