[{"e_id":"470","title":"中英中美签订新约废除在华治外法权","content":"\n    在78年前的今天，1943年1月11日(农历1942年12月6日)，中英中美签订新约废除在华治外法权。\n\t\n\n\t外交部长宋子文和英国驻华大使薛穆在签约仪式上\n\n\t1943年1月11日，重庆国民政府和英国、美国分别签订了取消英美两个国家在华治外法权处理有关问题之条约与换文；同时取消1901年9月7日在北京与中国政府签订的议定书(即《辛丑条约》)，该议定书及其附件给予英美两国的一切权利应予终止；将上海及厦门公共租界之行动与管理权交与中国政府，凡关于上述租界给予英美政府之权利应予终止等。\n\n\t新约的签订表明中国国际地位有所提高。\n\n\n\t延伸阅读：国民政府试图收复香港始末\n\n\n\t \n\n\n\t延伸阅读：国民政府试图收复香港始末\n\n\n\t古以来就是中国的神圣领土，自从被英国“租借”以后，香港问题就成为近代中国历届政府的心头之痛。南京国民政府在有收复香港的机会时，也力争收复国土，以洗刷百年耻辱。\n\n\t\n\n\t轩尼诗道(Hennessy Road，又译轩尼斯道)是香港的主要道路之一，连接香港岛西面的湾仔与东面的铜锣湾；香港，1960年。\n\n\n\t南京国民政府收复香港的初步尝试\n\n\n\t南京国民政府成立后，1927年在全国各界人士的强烈要求下，为了制造对外“自主”形象和扩大税源，发起了“废除旧约、另订新约”运动。\n\n\t迫于中国人民反殖民浪潮的压力，各列强在关税自主、废除领事裁判权等方面作出了一定让步，国民政府也收回了一部分列强在中国的租界和租借地。而同英国订立新约的谈判过程中，经过多次交涉协商，国民政府从英国政府手中先后于1927年收回汉、浔租界，1929年收回镇江租界，1930年收回厦门和威海卫租界。这一系列的外交成果，提升了举国上下的士气和信心，促使国民政府把收复香港的意见也提到与英国签约的商谈范围之中。但在殖民主义思潮的作祟下，英国始终坚持认为九龙租借地和香港不属于新约的谈判范围，1931年日本发动“九一八”事变，日本的入侵成了最大的威胁，中英两国就香港问题的谈判，暂时告一段落。\n\n\n\t抗战期间中英有关香港问题的激烈交锋\n\n\n\t1941年12月7日，日军偷袭珍珠港，太平洋战争爆发。12月8日，日军同时对泰国、马来西亚、菲律宾、关岛、香港等地发动进攻，国际战局发生重大变化，英美的注意力开始转移到亚太地区。面对日本侵略的嚣张气焰而同盟国招架之术乏力的情况，英美两国开始认识到中国抗日战场在牵制日军扩张方面的重要战略意义。为了提升中国军民抗日的积极性，拖住日本侵略的步伐和消耗日本的战斗力，英美两国制定了“ABC-1”计划，即以欧洲为主战场及“先欧后亚”的战略决策，决定给予中国一定的支持，于1942年10月10日提出要与中国就废除治外法权、撤销租界等问题进行谈判。英美的这一举动，受到了国民政府和国人的热烈欢迎，蒋介石也激动不已，更是在当年的国庆纪念日上指出：“我国百年来所受各国不平等条约束缚，至此可根本解除，国父废除不平等条约的遗嘱，亦完全实现。”蒋介石认为恢复国家主权，实现国际平等地位的时机已经到来，随即指派外交部部长宋子文、次长吴国桢、王宠惠等人为代表，着手准备谈判工作。\n\n\t\n\n\t香港东区；香港，1960年。\n\n\t但事实很快证明，英国作为一个老牌殖民帝国，并不情愿放弃在华的所有既得利益。1942年10月28日国民政府与英国的谈判在重庆展开，英国代表为驻华大使薛穆。10月30日薛穆向中方提交了英方拟订的新约草案。主要内容包括：取消治外法权，终止1901年签订的《辛丑条约》，交还天津、广州英租界和放弃英国在上海和厦门公共租界享有的特权等，而对中方甚为关心的香港问题却在其草案中只字未提。\n\n\t英方的新约草案引起了国民政府的强烈不满，国民政府认为既然英方能交还天津、广州等租界地，九龙租借地的性质与租界的性质一样，理应一并交还中国。在英方草案的基础上，国民政府向英方提交了中方修订后的草案，要求在新约中加上废止《展拓香港界址专条》，即“英方在九龙租借地……之行政与管理权，连同其官有资产与官有债务，应移交中华民国政府。”这份修订草案仅涉及归还九龙租借地，并未要求归还整个香港。彼时中国民众舆论激昂，强烈反对外国继续占有中国领土和享有特权，国际社会也非常同情和支持中国的正当要求，形势对中国非常有利。\n\n\t中方提出的交涉在英国内部产生了不同的看法。英驻华大使薛穆主张应将九龙租借地归还中国，理由是中国民众非常支持政府收复九龙，以及国际社会在舆论上也非常同情中国。英外交部远东司司长克拉克则提出三个可供选择方案：一是接受中方要求，二是断然回绝，三是拖延战术。他本人倾向于第三种方案，尽量拖延。英外相艾登则倾向于克拉克提出的第二个方案，主张九龙租借地与治外法权无关，不属于本条约的讨论范围。最终，首相丘吉尔采纳了艾登的建议，决定拒绝讨论归还九龙租借地事宜。11月30日，英国战时内阁在会议上作出了相应的决议，12月5日英国外交部将这一决定电告了薛穆。\n\n\t\n\n\t中秋节夜景；香港，1960年。\n\n\t薛穆于12月14日正式通知中方，英国政府不准备把九龙租借地问题放在此次签约中讨论。国民政府代表宋子文、吴国桢反复重申收回九龙租借地的立场，从国民的民族感情和法律角度力争收回九龙租借地，强调不收回九龙租借地就等于没有废除不平等条约，无法向政府和人民交代。蒋介石也表示如新约中不包括归还九龙租借地的内容，他将拒绝在条约上签字。双方各持己见，互不相让，谈判几乎陷入僵局。\n\n\t与此同时，中美的新约谈判即将结束，双方准备在1943年1月1日正式签订新约。日本为了挑拨盟国之间的关系，也提出“取消日本在华租界以及治外法权等特权”，以示“中日亲善”，力图抢在中美、中英前与汪伪政权订约。为了不落后美国、日本，英国决定调整谈判策略，12月21日，内阁通过了一项决定，九龙租借地不属于中英新约的范围，但为了不致拖延条约的签字，英国政府准备于战后讨论该租借地的“租期”问题。宋子文在得知这一决定后，非常愤慨，当即表示除非英国明确宣布愿日后将新界归还中国，否则中国拒绝在条约上签字。为了平息国民政府的怒气，12月28日英内阁又开会作出决定，将原答复中“同意在战后重新考虑新界租期问题”中的“租期”二字删除，并表示，英国作此“让步”以后，决不再让，否则就“拒绝签订新约”。\n\n\t\n\n\t中银大厦；香港，1960年。\n\n\t在英国作出这一象征性的让步后，国民政府的坚决态度开始松动。当时回国述职的驻英大使顾维钧劝谏蒋介石要把英国订立新约看作是英国示好的表现，应把订立新约作为第一份礼物收下，既然英国已经表态战后会考虑新界的问题，到时再收那第二份礼物也不迟，而对中国来说当时最重要的任务是获得大量同盟国援助，联合美、英共同抵抗日本侵略。顾维钧的劝谏使蒋介石的决心动摇。此外，英国也通过美国向国民政府施加压力，抱怨中国阻碍签约，请求美国劝说中国放弃其强硬立场，维护同盟国之间的团结与合作。在种种考虑和压力下，国民政府同意将九龙租借地问题与新约分开，留待战后解决。1943年1月11日中英新约在重庆签订，新约中对九龙租借地只字未提。同日，国民政府向英国照会，声明“保留日后提出讨论之权”。1943年 3月， 蒋介石还在《中国之命运》一书中， 强调要把收回香港这一点写入国民党党纲。\n\n\t中英签订新约后，国民政府没有放弃收复香港的努力。开罗会议期间，蒋介石向罗斯福非正式地提出，要求将日本侵占的中国领土全部归还，英国必须取消在华的一切不平等条约。罗斯福表示同意，认为“香港的存在，充分显示英国人早先那套帝国主义的做法不仅已经过时，而且也没有必要了”，并提议将来香港由中国先行收回，然后建成世界自由港。在会议上，罗斯福问蒋介石“你对香港如何打算”，蒋介石尚未答复，丘吉尔便大声喊道：“请大家注意，香港是英国土地。”蒋介石随即反驳说：“英国以暴力入侵中国，与清廷所订的不平等条约，国民政府概不予承认，战后随时可以收回香港。”在此后讨论太平洋对日作战问题时，蒋介石也一再重申中国对香港拥有主权，但由于丘吉尔的坚决反对，坚持香港和缅甸一样属于英国的态度，而罗斯福又没有给予蒋介石足够的舆论支持，使得这场中英之争只能不了了之，香港问题也就没能写入《开罗宣言》。蒋介石于会后感叹道：“英国之自私与贻害，诚不愧为帝国主义之楷模矣。”\n\n\n\t国民政府收复香港的最后机会与遗憾\n\n\n\t1945年8月15日，日本宣布无条件投降，给国民政府收复香港带来了新的契机。8月17日盟军最高统帅麦克阿瑟将军发布了著名的1号受降令，即“凡在中国境内(满洲除外)，福摩萨(台湾)和印度支那北纬16度以北地区的所有日本海、陆、空军及后勤部队，均应向中国战区最高统帅蒋介石投降。”这一命令发布后，国民政府一方面立即发公告，表示尊重英国在香港的“合法利益”，英方要按照投降令规定行事；另一方面，于8月18日任命第二方面军司令官张发奎为接受广州、海南、香港的受降官，率领新一军和十三军集结于宝安地区，随时准备进军香港。早在1942年12月31日，蒋介石就曾于日记中写道：“一俟战后，用军事力量由日军手中取回(香港)，则彼(英国)虽狡猾，亦必无可如何。”可见蒋谋划武力收回香港也是早有考虑的。\n\n\t而英国方面坚称香港是其海外的领地，作为一个主权国家，可不受战区限制，拥有接受日军投降的自主权。在日本投降的前一天，即派遣当时在西南太平洋执行任务的英国太平洋舰队开赴香港，接受日军投降。8月16日，原港英政府的辅政金逊与驻港日军指挥官取得联系，要求驻港日军维持好社会秩序，等待英军入港受降。英外交部远东司请示外相贝文是否同蒋介石商量一下英军赴港接受日军投降事宜，贝文批示将英国决定通知蒋即可。\n\n\t国民政府在收到英国外交部的通知后，当日就照会英国政府，说英国违反了盟军总司令发布的1号受降令，“如果没有特别的许可，英国军队不能在中国战区之内的任何地点登陆。”8月20日蒋介石致电美国总统杜鲁门，恳请美国要求英国遵循1号受降令，撤回舰队，打消其在港接受日军投降的任何企图。\n\n\t\n\n\t维多利亚港；香港，1960年。\n\n\t英国深知要重新占领香港，必须得到美国的支持方可，新任首相艾德礼于8月18日即致电美总统杜鲁门，要求修改1号受降令，把香港从受降令所划区域中分离出来，承认英国有接受日军投降的权利。由于美国在战后欧洲实施的各类计划需要得到英国的支持，权衡之下，杜鲁门基本同意了英国的要求，表示“不反对英国军官在港受降”，但同时也指出，“这不代表美国政府对香港未来地位的看法。”\n\n\t美国态度的转变，使得蒋介石不得不再次妥协，8月23日他向杜鲁门表示，愿以中国战区最高统帅的名义授权一位英国军官接受日军的投降，同时将派一名中国军官和一名美国军官赴港参加受降仪式。同日，美国方面正式宣布，已向日本大本营发出命令，由英军接受在港日军投降。\n\n\t英国人并不买蒋介石的账，坚持认为蒋介石无权委派英国军官在香港接受日本人的投降，他们所能接受的是由1名中方代表和1名美国军官“以中国战区最高司令个人代表的身份”出席受降仪式，“如果有什么文件需要签署的话，他们也只能作为见证人签字，除此而外别无作为。”英国的表态使蒋介石大为不悦，他致电杜鲁门，表明如果英方不同意受降军官代表中国战区最高统帅委托这一前提的话，中国将不排除以“武力来抵制英国人在中国战区之内所采取行动”的可能。\n\n\t\n\n\t弥敦道，位于香港九龙半岛，是香港最著名的街道之一；香港，1960年。\n\n\t国民政府的坚决态度令英国政府非常意外，为了尽快确立对香港的重新占领，英国在受降问题上作出了让步，同意派一名英国军官既代表英国政府，又代表中国战区最高统帅接受日军的投降，这一决定也最终为蒋介石所接受。蒋感叹“这是公义必获胜利之又一证明”，但亦感到“惟英国辱华之思想，乃为其传统之政策，如我国不能自强，今后亦被侮辱矣”!8月30日，英国海军少将夏悫率英舰队在香港登陆。9月16日，香港日军投降签字仪式在总督府举行，夏悫既代表英国政府，又代表中国战区最高统帅蒋介石，从日本手中收回香港。\n\n\t此后的时间里，虽然蒋介石对英大使薛穆表达过希望早日解决香港问题的愿望，国民政府驻联合国代表顾维钧也约见英国外交次长菲力普·诺埃尔贝克，希望与英国就香港问题展开谈判，但随着1946年6月内战的爆发，香港问题也就无暇顾及，标志着国民政府试图收复香港的努力彻底宣告失败。","picNo":"7","picUrl":[{"pic_title":"外交部长宋子文和英国驻华大使薛穆在签约仪式上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_2.jpeg"},{"pic_title":"香港东区；香港，1960年。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_3.jpeg"},{"pic_title":"中秋节夜景；香港，1960年。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_4.jpeg"},{"pic_title":"中银大厦；香港，1960年。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_5.jpeg"},{"pic_title":"维多利亚港；香港，1960年。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_6.jpeg"},{"pic_title":"弥敦道，位于香港九龙半岛，是香港最著名的街道之一；香港，1960年。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/470_7.jpeg"}]}]