[{"e_id":"490","title":"以色列总理沙龙病逝","content":"\n    2014年1月11日(农历2013年12月11日)，以色列总理沙龙病逝。\n\t2014年1月11日，以色列前总理沙龙当日逝世，享年85岁。沙龙于2006年因中风陷入昏迷，处于植物人状态已有8年。2014年1月初开始，他的病情恶化，重要器官衰竭。\n\n\t\n\n\t《时代周刊》封面上的阿里埃勒·沙龙\n\n\t早年生活：年少从军 战争显露显军事天才\n\n\t阿里埃勒·沙龙 (Ariel Sharon) 1928年出生于特拉维夫附近的马拉勒村。沙龙的父母沙廖尔和维拉原籍俄罗斯，1922年他们怀着对“应许之地”的情感，加入当时世界各地犹太人涌入巴勒斯坦的移民浪潮，定居巴勒斯坦。\n\n\t\n\n\t沙龙从小生活在动荡年月，14岁时参加了以色列建国前的犹太军事组织“哈加纳”。 从1947年起，沙龙出任 “哈加纳”的教官，开始其军人生涯。沙龙经历了1948年至1973年阿以爆发的四次中东战争，历任步兵团连长、戈兰旅指挥官、伞兵旅旅长、北部军区司令、装甲师师长和南部军区司令等职。沙龙的军事天才在战争中发挥得淋漓尽致。\n\n\t政治生涯：退役后从政 历任以色列政府高位\n\n\t\n\n\t1973年7月，沙龙从国防军退役后参与组建利库德集团。10月“赎罪日”战争爆发后，沙龙被紧急征召出任装甲师师长。战后，他作为利库德集团成员被选入议会，标志着其政治生涯的开始。\n\n\t1975至1976年，沙龙出任拉宾总理的高级安全事务顾问。1977年6月利库德集团执政后，他历任农业部长和国防部长等职。1982年6月，沙龙策划和指挥了入侵黎巴嫩的战争。\n\n\t沙龙1985年出任内阁商业和工业部长，1990年至1992年出任沙米尔政府的住房部长，主持西岸和加沙地带的定居点工作。1996年利库德集团重新上台执政后，沙龙在内塔尼亚胡政府中任国家基础设施部长，1998年以外长利维辞职后，沙龙兼任外交部长。沙龙1999年出任利库德集团领导人，并在2001年总理直接选举中获胜，成功组建了以色列第29届联合政府。\n\n\t强硬作派：反对和谈 曾引发巴以流血冲突\n\n\t\n\n\t沙场上冲锋陷阵、屡建奇功的沙龙在巴以问题上素以强硬著称。沙龙曾一度反对巴以和谈，反对建立独立的巴勒斯坦国。1998年，巴以在克林顿政府的努力下签署了怀伊备忘录。由于沙龙的强烈反对，巴以和谈陷入僵局。2000年9月，沙龙强行进入有争议的圣殿山地区，从而引发了一场严重的巴以流血冲突。\n\n\t沙龙出任政府总理后，逐渐调整其在巴勒斯坦问题上的强硬立场，特别是在2002年6月美国总统布什提出有条件支持巴建国的中东和平计划后，沙龙在巴以问题上的态度出现微妙变化。同年12月，沙龙首次提出一项巴勒斯坦建国方案，同意巴有条件建国。\n\n\t2003年5月，美国、俄罗斯、联合国和欧盟联合推出了中东和平“路线图”计划，巴以局势一度出现缓和。由于以色列坚持其强硬政策，继续修建隔离墙和对巴实施“定点清除”，巴以冲突再起，“路线图”计划搁浅。同年11月，沙龙首次提出“单边行动”计划意向。2004年10月，以议会以简单多数通过了单边行动计划。\n\n\t2005年8月15日，以色列政府不顾国内右翼势力的强烈反对，正式启动单边行动计划，并于9月12日完成了从加沙地带的撤离工作，从而结束了以对加沙地带长达38年的占领。但这一举动最终引发了利库德集团的分裂。作为该党的创建者之一，沙龙毅然决定退出利库德集团，另组新党“前进党”参加2006年3月举行的议会大选。\n\n\t婚姻家庭\n\n\t\n\n\t1998年10月9日，沙龙与妻子、外孙在一起。\n\n\t第一任妻子：加丽，1962年5月2日，因在耶路撒冷大道遭遇车祸去世。他们生有一子，名古尔。\n\n\t第二任妻子：莉莉，是前妻加丽的妹妹，曾在伞兵旅服过役。加丽去世以后，她经常出入沙龙的住所，1963年两人结婚，1964年8月19日，莉莉生下了她的第一个孩子奥马里·沙龙。他们的其他子女不详。\n\n\t健康状况：两度中风 去世前已昏迷8年\n\n\t2005年12月18日，沙龙因轻度中风，住进位于耶路撒冷西南郊的哈达萨医院进行治疗，20日出院。次年1月4日晚，沙龙再度突发中风，被紧急送往医院抢救，副总理奥尔默特暂时代行总理职权。\n\n\t\n\n\t2006年1月9日，医疗人员开始逐步唤醒沙龙的工作后，沙龙开始自主呼吸，但此后一直处于昏迷，同年4月，以色列内阁宣布沙龙永久失去履行职权的能力，以色列政坛的“沙龙时代”至此正式结束。\n\n\t8年来，沙龙一直处于植物人状态，并逐渐淡出媒体和公众的视线。去年1月，以色列传出官方消息，称沙龙的身体状况依旧，没有好转也没有恶化。科学家当时宣布，沙龙出现了“明显大脑活动”，有专家表示，沙龙可能会苏醒。\n\n\t2014年1月初，为沙龙提供医疗服务的医院透露，沙龙病情严重恶化，尽管医生设法使沙龙的身体机能保持稳定状态，但包括肾脏在内的一些重要器官持续衰竭。","picNo":"6","picUrl":[{"pic_title":"《时代周刊》封面上的阿里埃勒·沙龙","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_4.jpeg"},{"pic_title":"1998年10月9日，沙龙与妻子、外孙在一起。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/490_6.jpeg"}]}]