[{"e_id":"14681","title":"苏联将领朱可夫元帅出生","content":"\n    在125年前的今天，1896年12月2日(农历1896年10月28日)，苏联将领朱可夫元帅出生。年轻的朱可夫军士（1919年）1896年12月2日，苏联将领朱可夫元帅出生。朱可夫是原苏联历史上一位重要的军事活动家、卓越的战略家，他在第二次世界大战中的杰出贡献，使他名垂青史，成为前苏联人民心中的英雄。格奥尔基·康斯坦丁诺维奇-朱可夫1896年12月2日出生在离莫斯科不远的一个贫穷的小村庄，他的父亲是个穷鞋匠。9岁那年，朱可夫离开家乡，到莫斯科一家毛皮作坊学徒。他的吃苦耐劳和忠诚老实受到老板赏识，5年以后当上了师傅。第一次世界大战爆发后，朱可夫被征兵上了战场，从此开始了他的军事生涯。十月革命以后，朱可夫参加了红军骑兵，在保卫苏维埃的战斗中英勇作战，多次立功受奖，连连得到提升。至1937年秋，他已成为骑兵第三军军长。1939年，日军侵犯中蒙边界哈勒欣河地区，朱可夫受命前往指挥作战。这一仗不仅狠狠打击了日军的嚣张气焰，也充分显示出朱可夫的指挥才干。1941年，45岁的朱可夫出任苏联国防人民委员部人民委员兼苏军总参谋长。1941年6月22日，希特勒悍然向苏联发动进攻。在苏军节节败退的情况下，朱可夫曾建议在叶利尼亚组织反击，以防德军以此为桥头堡进攻莫斯科。基辅失陷后，朱可夫以预备队方面军司令员的身份赴叶利尼亚前线指挥反击，成功地实施了卫国战争期间苏军的第一次进攻战役，重创德军的突击军团。这一胜利极大地鼓舞了苏联人民。1941年9月，正当列宁格勒地区战事处于危急关头，朱可夫临危受命就任列宁格勒方面军司令员。在波罗的海舰队的配合下和列宁格勒人民的支持下，该方面军战胜了难以想象的困难，使敌人夺取列宁格勒的计划始终没有得逞。哪里危机，朱可夫就出现在哪里。1941年9月30日，德军动用180多万兵力，1700辆坦克和1390架飞机，发起了对莫斯科的总攻。10月6日，朱可夫被任命为西方方面军司令员，担负着抗击德军主力军团，保卫莫斯科的重大使命。经过激烈交战，红军不仅挫败了德军占领莫斯科的战役企图，而且使整个苏德战场的战略态势发生了根本性的转变。在这次举世闻名的战役中，朱可夫作为拯救莫斯科的英雄而名声大噪。1942年2月，朱可夫被任命为西部方向军总司令，统一指挥几个方面军参参加了几个意义重大的战役：斯大林格勒保卫战、突破列宁格勒封锁、库尔斯克战役和第聂伯会战。由于每战必胜，朱可夫被人们誉为常胜将军，1943年1月晋升为元帅。1944年3月，朱可夫任乌克兰第一方面军司令员，他率领部队以风卷残云之势扫荡德军，向前挺进。他们的速度之快使苏联新闻局无法及时准确地报道，有一次只好笼统地报道：今天解放了240个地方。为庆祝他们的胜利，莫斯科每天傍晚都要鸣放12响到20响礼炮。同年9月，朱可夫调任进攻柏林的主力军--白俄罗斯第一方面军司令员。在他的指挥下，红军以摧枯拉朽之势向德军大本营进攻，最终攻克柏林。1945年5月8日，朱可夫代表苏联最高统帅部在柏林接受了法西斯德国武装部队的投降，向全世界宣告了这场人类历史上最残酷的战争之结束。在艰苦的战争中，朱可夫始终所向无敌，而在战后复杂多变的政治风浪中却历经坎坷，沉浮无定。柏林解放后他担任驻德苏军总司令和德国苏占区最高行政长官，1946年，朱可夫回国任苏联国防部副部长和陆军总司令，后又被调到敖德萨军区任司令员。他性格倔强、豁达又喜欢自夸，处世作风大胆果断，工作方式独特并富有创造性。斯大林逝世后，他又于1953年3月出任苏军国防部第一副部长，两年后出任国防部长。1957年10月，又因政治上的愿因被免除党内外一切职务，并于1958年3月被迫退休。历史是不容歪曲的，人民不会忘记为保卫他们的国家做出巨大贡献的英雄。1966年朱可夫终于得以恢复名誉，并获得列宁勋章。1974年朱可夫病逝。哈勒欣河战役胜利后的朱可夫（中立者）蒙哥马利元帅（左一）、艾森豪威尔（左二）、朱可夫元帅（左三）、塔西厄将军在柏林","picNo":"3","picUrl":[{"pic_title":"年轻的朱可夫军士（1919年）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14681_1.jpeg"},{"pic_title":"哈勒欣河战役胜利后的朱可夫（中立者）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14681_2.jpeg"},{"pic_title":"蒙哥马利元帅（左一）、艾森豪威尔（左二）、朱可夫元帅（左三）、塔西厄将军在柏林","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14681_3.jpeg"}]}]