[{"e_id":"14706","title":"福州IP电话案开庭","content":"\n    在23年前的今天，1998年12月2日(农历1998年10月14日)，福州IP电话案开庭。1998年12月2日，福州市中级人民法院行政庭一个涉及网络电话的“新类型案件”的庭审，由于邀请网虫出庭作证，为法官判案提供参考而显得格外引人注目。这位当庭作证的网虫在网上久负盛名，他的名字叫“老榕”。老榕为什么出庭作证“老榕”是一年前出名的。去年世界杯十强赛时，他在网上发过一个名为《大连金州没有眼泪》的帖子，被全球的中文网站和许多印刷媒体转载，被誉为“最有影响的中文帖子”。此后，老榕参与发起和组织了“网上救助绝症贫困大学生何婷芳”活动，成为中文网络上首例通过因特网发动各界人士救助的活动，使家境贫寒、身患绝症的女大学生奇迹般逃离了死神。今年长江水灾期间，老榕又参与发起了网上希望活动，通过因特网募集救助资金，使数十位因受灾失学的孩子重返校园。此番作为网上名人出庭作证，更使老榕这位“网上大侠”声名大振。在IT界权威媒体《电脑报》刚刚评出的“1998年中国十大网民”中，老榕榜上有名。尽管老榕在网上声名赫赫，可许多网虫对他的真实面目并不清楚。其实，老榕才36岁，大学学的计算机软件专业，后又在美国从事过网络方面的研究与开发工作。他现在是福州一家知名IT企业的老总，有自己的真实姓名。只是他不希望在媒体上公开自己的身份，因为“网上网下是两个社会，相通的是爱心，不通的是身份”，所以连他单位的迎宾小姐都不知道她的上司就是“老榕”。谈及法庭作证，老榕告诉记者，福州马尾区的陈锥、陈彦两兄弟在自己的商店经营网络电话（又称IP电话），结果被电信局告发。公安部门以涉嫌“非法经营电信罪”暂扣了陈氏兄弟的电脑及5万元钱。陈氏兄弟不服，于是状告公安。在一审败诉后，陈氏兄弟上诉到福州市中级法院。老榕说：“同是网民的陈氏兄弟通过因特网找到我，说法官要求上诉方和被上诉方各找专家，为IP电话的原理和相关技术问题作证。看到陈氏兄弟的电子邮件后，我马上答应下来。我觉得，在法庭上为现代科技作证是我的义务，法庭让专家作证对因特网的健康发展非常有好处。”不久，老榕就收到法院的正式通知，要求他在12月2日上午“作为专家证人”“就有关技术问题出庭作证”。老榕说，“到了法庭，我才见到在网上‘认识’已久的陈氏兄弟”。老榕在法庭上说了什么在法庭上，老榕将左手按在《中华人民共和国宪法》上，郑重宣读了《证人誓言》后，打开笔记本电脑里的资料，开始层层论证。“手按宪法宣誓的时候，我很激动，有一种神圣的使命感。作为证人，我的义务是就IP电话的技术问题回答法庭的询问。法官们比较关心IP电话的原理、发展趋势、使用IP电话是否给他人造成侵害等等技术问题。”老榕说。老榕在法庭上的证词，归纳起来有几个方面：IP电话是因特网的一个基本功能，它的原理和传统电话是截然不同的，从技术发展的角度来看，它是“通讯史上贝尔发明电话以来的第二个里程碑”。从技术上和网络科技发展来说，把IP电话和传统电话在管理上划等号，其实是和把电子邮件与普通信函划等号一样可笑的。IP电话对传统电信的冲击，就像当年程控交换机对人工接线员的冲击，是先进科技带来的冲击，不仅不应当被打压，反而应当鼓励。“科技之所以成为第一生产力，就在于它能够不断使人们在更低的成本、更舒适的环境和更便利的手段下满足需求”。老榕认为，“法律应当保护IP电话”。IP电话与传统电话是两回事老榕介绍说，传统电话的语音信息是通过电话线传输的，而IP电话的传输主体是在因特网上。IP电话自1995年问世以来，经历了“电脑——电脑”、“电脑——电话”、“电话——电话”三个发展阶段。目前的“电话——电话”通信双方可以都是普通电话。这使得IP电话能够与传统电信业务分庭抗礼。IP电话的工作流程是怎样的呢？老榕举例说，一个用户将电话由北京打到伦敦，首先拨打一个指定的号码与当地的网关服务器连接，在网关机的提示下，输入被叫号码，网关服务器根据号码通过因特网连上伦敦的另一台网关服务器，后者将呼叫信号通过本地电话网呼叫伦敦方，由此建立连接。在这里北京的网关服务器将语音转换成数字信号，传送给因特网，同时根据网址呼叫伦敦的网关服务器，而伦敦的网关服务器将数字信号转化为语音信号传递给用户。与传统电话相比，尽管IP电话存在通话质量含糊等毛病，但其费用之低廉却相当诱人。用传统电话打长途，需要一个专门的通话线路，所以成本较高。而IP电话主要传输部分在因特网上，而在因特网上的收费与距离无关，所以对于长途通信而言，IP电话的收费（通话两地的市话费和上网费）比传统电话低得多。IP电话崛起乃大势所趋老榕断言，IP电话的崛起势不可挡。美国IP电话市场的规模近年来以每年14％的速度在增长，预计到2001年时总额可达到18亿美元。今年4月，美国联邦通信委员会裁定，使用计算机和特殊软件打IP电话不算是长途电话。据美国电信战略咨询机构估计，到2000年，美国IP电话的通话量将超过传统电话，到2003年，IP电话业务将占国际长途电话市场的36％。在瑞士，电信公司自今年7月下调了移动电话和部分国际长途电话的收费标准，并开设了因特网电话业务，用户只需一次性交一笔小额的登录费，就可以低廉的价格通过因特网打国际长途电话。在新加坡，电信部门计划推出包括IP电话在内的新的网络服务项目。在我国，IP电话目前多半还局限在网吧里，带有“游戏”的色彩。虽然ISP（互联网服务商）有经营网吧的权利，在这里的IP电话也有国际联网业务的经营许可证，但国家有关文件明确规定，“我国目前在计算机互联网上仅提供计算机信息服务，暂不开办电话、传真等电信业务”。尽管如此，在广州、上海、北京等地事实上已存在经营IP电话业务的“地下”公司。今年8月，上海的一家网络接入服务股份公司因涉嫌“非法经营长话业务”被查封，接着广州也发生类似案件。此番福州陈氏兄弟涉嫌“非法经营电信案”进一步敲响了警钟。毋庸置疑，IP电话是今后通信发展的重要方向，但在我国现阶段还属于实验阶段。据《中国计算机报》透露，北京电报局目前正和一些技术比较成熟的公司联手进行IP电话试验，待相应的政策、法规出台后，能及时提供这种服务。老榕认为，我国电信产业管理体制正面临前所未有的挑战和机遇。然而，长期以来电信垄断以及垄断带来的保守心态，事实上已经成为我国信息产业发展的一大障碍。电信部门在行业上既是裁判员，又是运动员，还是规则的制定者，这是很不合理的。IP电话不过是不断发展的先进信息技术和我国落后的电信产业管理体制正在或者将要发生重大冲突的一个例子。如果我们束缚自己的手脚，过不了几年就会看出它的恶果。老榕最后强调，法庭的判定应该是促进而不是阻碍科技的发展，违背IP电话必然普及这一科技发展趋势的判决，必将成为科技历史上的笑柄。","picNo":"0","picUrl":[]}]