[{"e_id":"14712","title":"美国加州枪击案","content":"\n    2015年12月2日(农历2015年10月21日)，美国加州爆发血腥枪击案。\n\t\n\n\t美国加州枪击案现场\n\n\t\n\n\t美国加州枪击案现场\n\n\t\n\n\t被击毙的28岁嫌犯法鲁克\n\n\t2015年12月2日，美国加利福尼亚州南部圣贝纳迪诺市发生枪击事件，警方初步统计，至少14人死亡，17人受伤。 警方3日确认当天重大枪击案两名嫌疑人的身份，分别是28岁的男性美国公民赛义德·法鲁克和其27岁的妻子塔什芬·马利克。\n\n\t美国东部时间12月4日上午10点30分左右，CNN发出报道称，加州特大枪击案女枪手在袭击过程中一度通过社交媒体向IS极端组织表忠。\n\n\t根据报道，多名熟悉调查进展的美国官员告诉CNN，参与加州圣贝纳迪诺枪击案的27岁女枪手塔斯芬·马里克(Tashfeen Malik)，在袭击过程中在社交媒体脸书发出帖子，向极端组织IS某头目表忠。\n\n\n\t嫌犯今年从中东返回\n\n\n\t法鲁克现年28岁，出生在美国；马利克27岁，警方暂时不清楚她的国籍。\n\n\t法鲁克是当地公共卫生部门的雇员。美联社援引法鲁克同事帕特里克·巴卡里的话报道，法鲁克今年上半年前往沙特阿拉伯，逗留大约一个月。法鲁克返回美国后，巴卡里听说他已经结婚。不久，他的妻子也来到美国，而且两人有一个孩子。\n\n\t法鲁克的家人告诉《洛杉矶时报》记者，法鲁克和马利克结婚已经两年。按照巴卡里的说法，法鲁克似乎“实现了美国梦”。\n\n\t法鲁克成为嫌疑人，令他的同事很意外。在他们的印象中，法鲁克少言寡语，然而为人和善，人际关系良好。他在工作时很少谈及宗教话题，也没有流露不满情绪。不过，巴卡里回忆道，从沙特返回美国后，法鲁克开始蓄须。\n\n\n\t枪手似乎“有备而来”\n\n\n\t枪击案发生在一家名为“内陆地区中心”的残障人士康复中心内。据该中心网站介绍，这一机构是加州最大的地区康复中心，雇佣数以百计的员工，向圣贝纳迪诺县和相邻的里弗赛德县超过3.1万名有发育障碍的患者提供康复服务。\n\n\t当地时间2日上午11时左右，圣贝纳迪诺县公共卫生部正在“内陆地区中心”一个会场举办年终聚会，身处中心所在大楼内的人数以百计。法鲁克也在现场，与巴卡里坐在同一张桌子旁。\n\n\t警察局长伯古安说，聚会进行期间，法鲁克“愤怒离场”，稍后与马利克返回并开火。14人在枪击中死亡，17人受伤。\n\n\t巴卡里说，法鲁克“突然消失”，在椅子上留下他的外套。当巴卡里进入卫生间后，会场传出枪声。\n\n\t法鲁克和马利克全副武装，携带长短枪械和爆炸物，因而警方推断他们有预谋。“我不认为他们只是一时冲动，就跑回家，穿上作战服，抓起枪，然后回来(行凶)，”伯古安说，“他们有备而来，仿佛在执行某种任务。”\n\n\n\t警方与枪手街头枪战\n\n\n\t警方和消防等部门人员立即赶到现场采取应急措施。大批手持步枪、身穿防弹衣的执法人员在这一带散开搜捕。急救人员在街上治疗多名伤员。\n\n\t执法部门说，法鲁克和马利克行凶后可能乘坐一辆黑色运动型多功能车(SUV)逃跑。\n\n\t美国有线电视新闻网报道，追逐过程中，枪手朝警车投掷管状爆炸物。双方在一处居民区的街头展开枪战。\n\n\t圣贝纳迪诺警察局长贾罗德·伯关证实，枪手持有爆炸物。\n\n\t大批警员截停并围住这辆满是弹眼的SUV，车内一名嫌疑人被击毙，另一人失去意识，后伤重不治。伯关稍后在新闻发布会上说，两名被击毙的嫌疑人为一男一女，一名警员在行动中受伤，但伤势不危及生命。\n\n\n\t疑似本土恐怖主义袭击\n\n\n\t多名不愿公开身份的美国官员告诉路透社记者，这起案件与典型的团体或“独狼”式恐怖袭击有所不同。比如，上月法国巴黎恐袭事件中，极端组织“伊斯兰国”选择能引发最大恐慌、造成重大影响的地点，而这次的案发地鲜为人知，而且是残障康复中心。\n\n\t事发后，美国伊斯兰关系委员会洛杉矶分部召开记者会。法鲁克的亲属法尔汉在记者会上说，“完全不理解”法鲁克为何行凶。\n\n\t这一团体的洛杉矶分部主管胡萨姆·阿罗希发表声明，“断然谴责”这起“可怕事件”。他呼吁，不要过早断定案件性质，“由于工作、生气、心理问题还是极端思想?我们现在不知道。”\n\n\t伯关说，警方眼下无法判断这起案件是恐怖袭击还是美国国内常见的枪击事件，“显然，我们至少看到这里发生的情况类似本土恐怖主义袭击。”\n\n\n\t奥巴马六天内两次呼吁控枪\n\n\n\t这是美国自桑迪胡克小学枪击案以来死伤最严重的枪击事件。2012年12月14日，康涅狄格州纽顿镇桑迪胡克小学遭一名年轻男子袭击，26人丧生，包括20名儿童。\n\n\t美国总统贝拉克·奥巴马2日在接受媒体采访时提及圣贝纳迪诺枪击事件，当时警方尚未公布死伤人数。他说，尽管尚不清楚具体情况，但可以确定的是，美国的枪击事件呈现某种“模式”，世界上没有其他国家像美国这样频繁发生枪击事件。\n\n\t奥巴马再次呼吁完善控枪立法，严格管控枪械。这是他在过去六天内第二次呼吁修改美国现行控枪政策。“我们可以采取一些措施，或许不能阻止每一起枪击事件发生，但至少可以降低枪击案频繁发生的可能性。”\n\n\t这是在六天内美国发生的第二起大规模枪击事件。科罗拉多州一家计划生育诊所11月27日遭一名枪手袭击，造成3人死亡、9人受伤，奥巴马随后呼吁严格管控枪支。10月，俄勒冈州一所社区学院遇袭，枪手打死9人后自尽。\n\n\t非营利机构“大规模枪击事件跟踪者”统计，算上圣贝纳迪诺枪击案，今年全美已有352人在大规模枪击事件中丧生。大规模枪击事件指至少有4人被枪击的枪案。\n\n\t\n\n\t2015年美国大型枪击案","picNo":"4","picUrl":[{"pic_title":"美国加州枪击案现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14712_1.jpeg"},{"pic_title":"美国加州枪击案现场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14712_2.jpeg"},{"pic_title":"被击毙的28岁嫌犯法鲁克","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14712_3.jpeg"},{"pic_title":"2015年美国大型枪击案","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14712_4.jpeg"}]}]