[{"e_id":"14338","title":"埃及空前的劫机惨案","content":"\n    在36年前的今天，1985年11月23日(农历1985年10月12日)，埃及空前的劫机惨案。\n\t\n\n\t幸存的旅客走下飞机\n\n\t1985年11月23日，星期六，晚上8时零5分，埃及航空公司的一架波音737客机从雅典机场腾空而起，飞往开罗。\n\n\t客机起飞后15分钟，空中小姐正忙于给乘客分送报纸杂志。突然，坐在前排口号座位上的一位二十来岁的巴勒斯坦青年站了起来，从一个塑料包里抽出枪和手榴弹，与此同时，坐在后排座位上的一名埃及青年也掏出了枪，举起了手榴弹。他们同时大喝一声：“不许动!飞机被我们接管了!”接着这两人动作非常利索地戴上了假面具。\n\n\t这时正站在驾驶室附近的第三个阿拉伯青年迅速冲进驾驶室，左手举着开了盖的手榴弹，右手端着打开了保险的左轮手枪，对着驾驶员的头说：“飞机被我们劫持了!我命令你飞往利比亚!”\n\n\t“不行，没那么多燃料，飞机在飞到之前就要坠入大海的。飞往雅典，或是开罗，或是意大利是可能的。”驾驶员答道。\n\n\t“那就飞往马耳他!”驾驶员只得服从劫机者的命令，掉头向西飞去。\n\n\t这时，另外两名劫机者也从不同的座位上起身，凶狠地叫乘客一个一个地站起来，交出护照。乘客们默默无声地执行了他们的命令。\n\n\t当一名劫机者来到一位站起来的男乘客面前伸手要护照时，这位男人在怀里掏呀掏呀，最后掏出来的不是护照，而是手枪，对着来者就是一枪，面前的这名劫机者应声倒下。这位男人接着就向其他劫机者开枪射击，但是寡不敌众，劫机者的子弹从不同的方向朝他射来，这位男人以及周围的乘客和空中小姐顿时倒在血泊中，此人原来不是普通的乘客，而是客机上负责安全的埃及保安人员。\n\n\t“不许乱动!”劫机者吼着，接着就是“啪啪”两枪，子弹射穿了机舱的顶部。不一会儿，扩音器里传出了空中小姐颤抖的声音：“女士们，先生们，请安静，请大家坐好，不联系，请求紧急降落。\n\n\t客机经过两小时十一分钟的飞行，于22时16分在卢加机场降落，\n\n\n\t杀人取乐\n\n\n\t客机在卢加机场刚停稳，劫机者就同机场当局进行了联系，要求加油，并要机场派一名医生来，说机上有死伤者。\n\n\t机场当局知道事关重大，拒绝了劫机者加油的要求，但同意派医生登机。几分钟后，一名医生登上客机，在驾驶员的帮助下，又抬又扶，一下子送下了7个人，其中包括在空中枪战中被打死的一名劫机者、一名埃及保安人员和受伤的两名乘客、两名空中小姐。\n\n\t驾驶员返回客机后，劫机头目拿着乘客的护照，一下子点了7名菲律宾女舞蹈家和4名埃及妇女的名字，高声说，“我们是朋友，你们自由了，请下飞机吧!”不一会儿，劫机头目又点了一名24岁的以色列姑娘的名字。姑娘一阵心喜，以为自由就在眼前。可是她哪里料到，她的脚刚踏上下飞机的扶梯，劫机头目对着她的后脑勺就是一枪，姑娘大叫一声“救命”，一下子栽倒在扶梯上。但她当时没有死，挣扎着向下爬去，劫机头目见她未死，冲出舱外又给了她几枪。\n\n\t劫机头目返回客舱又叫另一名23岁的以色列姑娘时，这位姑娘死活不肯出来。几名劫机者上前把姑娘扭了出来。对其脑后开了一枪，然后叫几名乘客把她拖出客舱扔了。此时，劫机头目得意极了，举着手枪，舞着手榴弹，又是唱歌又是跳舞。女乘客见了他那副杀人不眨眼的样子，双手掩面，不忍目睹；男乘客满面怒容，敢怒不敢言。15分钟后，劫机头目又叫起一名美国男乘客。这位美国乘客28岁，是位生物学家，刚结束在中东的休假，正准备返回美国。只见他头发蓬乱，但却十分镇定地走到客舱门口。劫机头目跟在其后，一举手对他脑袋开了一枪。这位美国生物学家可以说是精明万分。就在枪响那一瞬间，他就势倒在了地上，一动不动了。虽然是血流满面，其实子弹只是擦破他的头皮。当他被人拾着扔出舱外后，他听到劫机者回到了舱内，便爬起身来撒腿就跑，捡回了一条性命。\n\n\t20分钟后，被叫起的另一位美国妇女可就没有象这位生物学家那么幸运了，脑袋被子弹打开了花，也被人拖出去扔了。\n\n\t又过了15分钟，劫机头目叫起第二名美国妇女，可这位妇女坚决不出来，与前来揪他的劫机者扭打，最后劫机者用绳子把她的双手反捆到背后，将其按跪在地上，劫机头目上前对她后脑开了一枪，子弹从她右眼穿出。这位妇女被人扔到舱外时，双手仍被反捆着，面部先着地，鼻子被严重碰伤，但又是一个奇迹，她居然未死，此时已是11月24日，星期日，凌晨2时20分。动机者通过无线电向机场指挥塔咆哮：“我们已经杀了5个人了!一个半小时里再不给加油，我们还要杀人!”\n\n\t在马耳他总理与劫机者谈判的同时，美国、希腊、以色列、埃及、利比亚和巴解组织的官员纷纷赶到机场，试目从中斡旋，使人质获释。\n\n\t但是，劫机者不愿同任何人对话，甚至同巴解组织代表也不愿对话，只提出要利比亚驻马耳他大使登机与他们对话。但利比亚大使只是在机场指挥塔通过无线电对劫机者讲了一遍又一遍利比亚政府的态度：由于发生了流血事件，利比亚不愿接受这架客机。然后这位大使走出指挥塔，乘飞机到利比亚去了。\n\n\t中午时分，劫机者提出要往客机上送午饭，他们的要求得到了满足。送饭者同时捎去了马耳他政府的口信：请劫机者考虑释放机上的9名巴勒斯坦儿童和一名加拿大婴儿，并准许机场人员抬走被他们扔到客机外面的死伤乘客。\n\n\t但劫机者拒绝考虑这些要求，扬言“谁靠近客机就向谁开枪!”“谁要袭击我们，我们就炸掉客机!”\n\n\t面对这种情况，马耳他总理决定：“决不能向恐怖主义屈服。在残暴、不讲人道的劫机歹徒面前，决不能给人留下马耳他是软弱的印象。这件事该由我们的保安部队来处理了，现在看来唯一能做的事情就是突袭，尽可能多地解救人质。”\n\n\t这时，埃及方面传来消息：埃及政府决定对客机采取突袭行动，这场危机将会得到很好的解决，在征得马耳他政府同意后，埃及军队的两架C-130运输机在卢加机场跑道的另一头降落，运来了25名埃及突击队员和有关装备。\n\n\n\t决定攻击\n\n\n\t埃及总统穆巴拉克一得知埃及客机被动持及其有关情报，便十分恼火。6个星期前的“阿基利-劳罗”号游船被劫事件曾搅得他彻夜不眠，而美国战斗机拦截运送劫船者的埃及客机，又使他在国内、国际上陷入窘境。所以他一听说客机被劫的消息，就马上指示正要出访西欧的外交部长马吉德推迟动身时间，与利比亚方面进行交涉。\n\n\t马吉德外长立即打电话给利比亚外长奥贝迪：“我们认为贵国是这次劫机事件的后台。这是一个极为严重的问题”。\n\n\t“我不能接受你的这种指责，不过我需要进一步弄清憎况，请你15分钟后再来电话。”对方答道。但15分钟后，他的电话就再也要不通了。\n\n\t穆巴拉克总统接着召开紧急会议，与会者有外交部长、国防部长，武装部队高级军官和情报官员。会上情报官员介绍了来自各方面的情报；\n\n\t会议一直进行了90分钟，最后穆巴拉克总统亲自拍板决定对客机进行突袭，他决心不惜任何代价严惩这帮恐怖分子。他命令埃及突击队司令卡迈勒-阿蒂亚少将全面负责实施突袭计划，并指示将埃及的这一决定通告美国。\n\n\t埃及的这一决定很快得到美国的大力支持，位于地中海美国第六舰队的“珊瑚海”号航空母舰立即进入戒备状态，严密监视地中海上空的动向，同时派出数架F-18战斗机和F-2预警雷达飞机进驻意大利西西里岛的北约空军基地，以备运送突击队的埃及运输机在飞往马耳他途中受到利比亚飞机阻截时紧急出动。同时，美国的3名反恐怖活动专家也随埃及突击队的飞机一同前往马耳他，他们携带着先进的电子探测仪，通过探测劫机者谈话的声音，可以测定他们在客机内所处的位置。但由于马耳他政府对美国的中东政策不满，拒绝让美国人直接参与解救人质的运动，所以这3名美国专家一直呆在埃及运输机里未出来。\n\n\n\t夜间突袭\n\n\n\t下午6时45分，卢加机场指挥塔的扩音器里突然传来埃及客机上驾驶员急促的声音：“客机机舱的前后门里面都锁着，要进入客机只能通过货舱门。”原来这位具有10多年飞行经验的驾驶员意识到马耳他政府或埃及政府决不会这样坐等下去的，预感到一场攻击就在眼前，所以他乘监视他的劫机头目上厕所之机，及时地送来了十分重要的情报。这时，突袭行动准备就绪，只待天黑下手。\n\n\t晚上8时15分，埃及总统正式下达了进行突袭的命令。5分钟后，卢加机场的灯光突然熄灭，机场顿时一片漆黑。突袭行动开始，12名埃及突击队员分4路向客机的货舱门和机翼上的3个紧急出口冲去。\n\n\t一路突击队员冲到了货舱门前，弄开了货舱门攻入。这时驾驶室里仪表盘上的一个小黄灯亮了，驾驶员意识到货舱门已被人弄开，为了不使监视他的劫机头目发觉，他关掉了那个小黄灯，同时为转移劫机头目的注意力，他主动与他攀谈起来：“在这种情况下，要是我呀，得不到加油就会投降……”\n\n\t谁知货舱里的声音还是惊动了劫机者。劫机头目转身从驾驶室冲入客舱，投出了手中的那颗手榴弹，其他劫机者也跟着投出了两颗手榴弹，手榴弹在客舱内登时爆炸起火，灯光熄灭，一片浓烟。劫机者接着就是一阵射击，乘客在手榴弹爆炸和射击中纷纷倒下，幸存者急忙趴在地上，但被浓烟呛得透不过气来，许多乘客被浓烟窒息而死。\n\n\t这时劫机头目突然想起了驾驶员，返身冲回驾驶室，对着驾驶员的脑袋就是一枪。谁知驾驶员早有防备，脑袋一歪，子弹擦着头皮而过，随即举起已准备好的斧头，对着他的脑袋就是一斧，劫机头目应声倒下。\n\n\t从货舱门攻入的突击队上尉穆斯塔德-海克莱维被劫机者投出的手榴弹炸断一条腿，但从3个紧急出口攻入的突击队员迅速向劫机者射击，枪战进行了一分多钟。接着突击队员迅速搜索幸存乘客，帮助他们撤离客机。\n\n\t整个解救人质的突袭行动持续了10分钟时间，随后埃及突击队员乘飞机回国。可卢加机场所遗留下来的一大摊事情却忙坏了马耳他医护人员。马耳他总理邦尼奇紧急呼吁医务人员前往机场进行抢救。整个这一劫机事件持续的时间不算长，前后只有24小时，但造成了60人死亡、28人受伤的严重后果，成为迄今为止最悲惨的劫机案。","picNo":"1","picUrl":[{"pic_title":"幸存的旅客走下飞机","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14338_1.jpeg"}]}]