[{"e_id":"14343","title":"江主席同叶利钦总统举行非正式会晤","content":"\n    在23年前的今天，1998年11月23日(农历1998年10月5日)，江主席同叶利钦总统举行非正式会晤。11月23日，江泽民主席和俄罗斯总统叶利钦在莫斯科举行两国国家元首首次非正式会晤。（会晤取得了积极和重要的成果，两国领导人一致同意就此次会晤成果及中俄边界问题发表两个联合声明）1998年11月23日上午，国家主席江泽民和俄罗斯总统叶利钦在莫斯科举行了两国国家元首首次非正式会晤（因叶利钦总统突患肺炎，住院治疗，会晤是在莫斯科中央门诊医院进行的）。双方在亲切友好、无拘无束的气氛中就中俄关系及共同关心的问题广泛交换了意见。会晤取得了积极和重要的成果。叶利钦总统热烈欢迎江主席来俄访问，并对实现两国元首首次“不扎领带”的会晤表示十分高兴。江泽民说，1996年4月，我们共同倡议建立了中俄战略协作伙伴关系。两年多来，两国关系一直沿着这一轨道健康、稳定地发展，并正在顺利地向新世纪过渡，对此我们感到满意。双方一致同意，为了把两国各领域的合作全面推向新世纪，要继续发挥元首互访、总理会晤及各合作委员会等机制的作用。江主席邀请叶利钦总统明年访华，举行两国元首第二次非正式会晤。叶利钦愉快地接受了邀请。朱镕基总理明年春天将对俄罗斯进行正式访问，以进一步推动两国在经贸、科技等领域的合作。此外，两国将进一步加强民间交往。在这方面，两国领导人共同倡议成立的中俄友好、和平与发展委员会可以发挥桥梁作用。关于两国边境问题，江泽民说，两国东、西两段已勘定的边界首次在实地得到标示，这是对两国睦邻友好关系的历史性贡献。同时，我们达成了边境裁军和信任措施协议，共同在亚洲大陆创立了一个崭新的边境安全模式，这有利于地区的和平与稳定。他对叶利钦总统为此作出的贡献表示赞赏。叶利钦总统对两国在解决边界问题上所取得的重大成果给予高度评价。他说，双方作出的努力有利于建设一条长期和平稳定的边界，中俄之间的这种新的边境安全模式在世界上是独一无二的。关于台湾问题，江泽民说，我们这次会晤后将发表一个联合新闻公报，俄方在公报中进一步明确了在台湾问题上的立场，即不支持“两个中国”或“一中一台”，不支持台湾独立，不支持台湾加入联合国及其他由主权国家组成的国际组织，不向台湾出售武器。他说，“我高度赞赏总统阁下和俄罗斯政府对中国统一事业的支持。中国也同样坚定地支持俄罗斯的国家统一和领土完整。”叶利钦总统表示，俄将始终坚持一个中国的立场，不会有任何偏离。俄与台只有非官方的经济、文化联系。双方还就共同关心的问题交换了意见。两国领导人一致同意就此次会晤的成果及中俄边界问题发表两个联合声明及联合新闻公报。 相关资料：世纪之交的中俄关系（中俄高级会晤结果联合声明）中华人民共和国主席江泽民和俄罗斯联邦总统叶利钦在莫斯科举行的第六次中俄高级会晤期间，双方就世纪之交国际社会发展的基本趋势协调了立场，并就进一步加强双边合作的长期战略前景达成共识。本世纪人类在精神和物质文明以及科技发展方面取得了巨大成就，但同时动荡和冲突也使人类遭受空前浩劫。两国元首认为，鉴于历史教训，重要的是应促成国际社会达成共识，使和平与全面协调发展成为人类在新世纪应该遵循的主要原则。只有通过世界各国的共同努力和集体创造力，才能建立国际经济和政治新秩序，真正确保所有国家的社会稳定，公正合理地维护各国人民的利益。为此，两国元首指出，1996年4月中俄建立平等信任、面向21世纪的战略协作伙伴关系既是根据对双边关系历史和当今世界现实的深刻思考，也是基于就国际形势发展和两国合作前景所达成的共识。中俄两国建立战略协作关系不是结盟，也不针对任何第三国，而是在两国相互关系中摒弃对抗，并为双方在各个领域进行最广泛的平等互利合作创造条件。 两国元首一致认为，应在下列重要原则基础上不断加强和充实中俄伙伴关系：一、国际关系具有建设性的多极化进程有助于建立一个平衡、稳定、民主、不对抗的新秩序。这一趋势客观上符合所有国家的根本利益。二、当今世界的丰富多彩，多种文化的并存与互补，是人类不断发展的主要动力之一。承认和尊重世界文明的多元性是建立国际经济政治新秩序的必要条件和客观要求。历史、文化、经济及社会政治制度的差异不应成为冲突或相互疏远的根源或理由，而应成为相互增益和相互完善的动力。21世纪不应该也不可能成为单一的欧美世纪或者亚太世纪，也不应该由某种宗教或者意识形态价值体系来主导。21世纪应该并且能够成为各国家和各地区的文明和传统兼容并蓄、共同繁荣的时代。中俄两国在相互关系和与其他国家的交往中将坚持上述态度，并为确立这一趋势做出自己的贡献。三、世纪之交，世界经济的全球化和区域化正在成为决定世界经济状况的重要因素。中俄支持并积极参与这一进程。同时，各国经济相互依赖已发展到了必须将保护主权国家的经济安全列为最迫切的问题的阶段。因此，尤为重要的是必须在经贸关系中恪守平等互利和地区开放原则，消除国际贸易中各种形式的歧视，摒弃利用货币金融杠杆将有损于某国合法民族利益的政治经济条件强加于人的企图。一系列地区和国家出现金融危机的教训证明，困难时期应该相互支持，同舟共济，而不应借机谋取私利。四、联合国在国际事务中起着核心作用。通过联合国的行动能够更加充分和更加明显地体现出日益增长的世界多极化潜力，并在处理国际事务中逐渐排斥单方面的或狭隘民族主义的行径。因此，支持和全面加强联合国的方针是中俄外交战略的重要组成部分之一。对联合国进行认真、合理的改革，使之既保留全部已被实践证明是行之有效的运作机制，同时进一步提高工作效率，充分考虑世界的现实，这将有助于加强联合国在世界上的威信和作用。完善安理会的工作在联合国改革过程中占有特殊位置。任何情况下都不应怀疑联合国宪章所赋予的安理会对维护世界和平与安全的主要责任。任何绕过安理会的企图都将导致对现有维和机制的破坏和国际事务的混乱，造成以强权凌驾于国际法之上的事实。扩大安理会的设想应从严格遵守公正的地缘分配原则出发，并征得广泛同意，最理想的应是联合国各成员国协商一致。五、冷战后特别是近年来大国关系的明显改善已成为国际形势发展的重要积极因素。为了建立国际经济政治新秩序，不仅必须保持和加强这一趋势，而且还要创造条件使各大国不扩大现有的或建立新的军事政治联盟，不搞对抗或形形色色的相互遏制，放弃瓜分各地区势力范围的意图。当今世界各大国只要本着伙伴与合作的精神，彼此间就不存在不能通过平等对话加以解决的原则性问题。六、两国元首主张继续核裁军进程，强调在这一进程中保持和巩固限制反导弹防御系统条约非常重要，认为这一条约过去是，现在仍然是保持世界战略稳定的基石之一。七、振兴发展中国家经济和加强它们在国际事务中的建设性作用，对推进人类和平与繁荣至关重要。中国和俄罗斯重申，愿意加强同发展中国家的合作并呼吁发达国家更积极地促进亚、非、拉各国的不断进步。八、在建立公正、可靠的国际秩序的曲折道路上，需要克服一系列可能破坏这一进程的严峻挑战。为此，中国和俄罗斯认为，有必要就一些最尖锐的、其升级有可能对国际社会构成现实威胁的冲突阐述自己的原则立场。科索沃局势仍令人关注。当务之急是坚持寻求政治解决这一问题的办法。任何武力手段只能加剧地区对立。只有在尊重南联盟主权和领土完整，遵守联合国宪章和公认的国际法准则，尊重科索沃地区各民族合法权益的基础上才能找到相互都能接受的解决办法。关于南亚局势，中国和俄罗斯重申其在联合国框架内和其它多边会晤中所确认的立场，强调“不扩散核武器条约”和“全面禁止核试验条约”对全球争取核不扩散和核裁军的努力具有极为重要的意义。中俄两国呼吁所有尚未参加的国家立即无条件地加入这两个条约。同时，两国欢迎南亚国家恢复政治对话，希望对话能够促进解决悬而未决的问题，维护和增进地区安全与稳定。阿富汗危机不可能依靠武力解决。在这个多灾多难的国家，通向和平的道路只能是组建一个有代表性的，能充分考虑阿富汗社会各民族、各宗教和政治团体合法权益的政府。联合国和所有希望阿富汗局势稳定的国家有责任敦促冲突各方结束军事行动，开始谈判进程并寻求政治解决现有问题的途径。朝鲜半岛问题的解决对亚太地区的稳定具有重要意义。南北双方以彼此都能接受的任何形式继续对话都有助于这一问题的解决。在东盟地区论坛框架下，加强对话、信任与合作有利于促进亚太地区的和平、稳定和安全。九、完善现有各个级别，特别是最高级对话机制，对中俄战略协作关系的发展具有特别重要的意义。为此，两国元首将充分利用“热线电话”和互致信函方式就重大问题交换意见。两国元首商定，中俄第七次最高级会晤将于1999年在中国举行。双方将采取共同措施，提高两国政府首脑定期会晤机制的实效。两国总理将于1999年春在莫斯科举行第四次定期会晤。双方将为会晤取得积极成果认真做好各项准备工作。为此，双方将认真落实业已达成的经贸合作协定，努力实现经贸合作的多样化，采用新的合作形式，按国际通行惯例行事。将优先关注大中型项目，活跃中俄两国地方间的经济往来。两国将继续努力就迫切的国际问题加强磋商，协调立场。（会晤取得了积极和重要的成果，两国领导人一致同意就此次会晤成果及中俄边界问题发表两个联合声明）两国职能部门将继续共同打击一切形式的有组织违法活动，包括非法贩运毒品和麻醉品，走私和非法移民。将加大力度遏制民族分裂主义和宗教极端主义。两国将切实落实关于在边境地区加强军事领域信任和裁减军事力量两个协定，并将继续在高层就安全保障的各个方面进行深入磋商。双方认为，1998年7月3日阿拉木图五国会晤及其声明为加强中亚地区安全与合作开辟了良好的前景。两国重视扩大和规范双方民间接触与交往，愿意努力增进对对方历史、文化、传统习惯和现实的了解。支持和鼓励两国社会团体和新闻媒介进行树立中俄两国真实、友好形象的活动。中俄友好、和平与发展委员会有责任为此发挥更大的作用。中华人民共和国和俄罗斯联邦元首在世纪之交庄严宣布，两国将忠实于和平、公正和合作的信念，并努力按这一信念行事，使21世纪能够建立真正的物质、政治、法律和其它保障，构筑一个能避免战争、压迫、破坏、暴力的世界秩序，为人类的全面发展创造条件。 关于中俄边界问题的联合声明中国国家主席江泽民同俄罗斯总统叶利钦23日举行非正式会晤后，发表了关于中俄边界问题的联合声明。联合声明全文如下：中国和俄罗斯两国元首满意地指出，根据1994年9月3日签署的中俄国界西段协定进行的中俄国界西段勘界工作野外作业已经结束。至此，中俄国界东、西两段已勘定的边界在两国关系史上首次在实地得到准确标示。双方将在商定的期限内完成全部勘界工作。双方一致认为，在平等协商、互谅互让基础上顺利解决中俄勘界问题，有利于维护边境地区的和平与安宁，有助于中俄两国睦邻友好关系的进一步发展，也是对巩固地区安全与稳定作出的重要贡献。双方同意以有关目前两国边界的条约为基础，根据公认的国际法准则，本着平等协商、互谅互让的精神，继续就尚未协商一致的个别地段的边界线走向问题进行谈判，以求得公正合理的解决。","picNo":"1","picUrl":[{"pic_title":"11月23日，江泽民主席和俄罗斯总统叶利钦在莫斯科举行两国国家元首首次非正式会晤。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14343_1.jpeg"}]}]