[{"e_id":"14351","title":"雷政富不雅视频事件","content":"\n    2012年11月23日(农历2012年10月10日)，雷政富不雅视频事件始末大揭秘。\n\t\n\n\t雷政富，男，汉族，1958年7月生，重庆市长寿区人。1984年5月加入中国共产党，1981年8月参加工作，中央党校函授学院经济管理专业毕业，中央党校在职研究生学历。原重庆市北碚区区委书记。\n\n\t2012年11月20日，因网上曝出不雅视频，23日，重庆市委研究决定，免去其北碚区区委书记职务，并对其立案调查。2013年6月28日，重庆第一中级人民法院一审宣判雷政富有期徒刑13年。\n\n\n\t事件过程\n\n\n\t2007年10月，肖烨告诉赵红霞，他的公司——“香港华伦达服饰(集团)有限公司重庆代表处”亏损上千万，希望赵红霞作为“女朋友”到公司帮自己一把，但“恋爱关系”不许在公司里公开。进入公司后，赵红霞最初的工作没有底薪，收入完全依靠销售提成。“赵红霞还和另外一个员工到一个区的政府机关，逐家推销服装”，在智豪律师事务所张智勇、彭轶平律师会见赵红霞时，赵红霞告诉他们，那时候完全相信自己只是做服装销售的。\n\n\t在肖烨的多种攻势下，赵红霞终于答应了肖烨。2008年1月，雷政富开始联系赵红霞。此后，肖烨指使赵红霞四次与雷政富见面，其中3次开房。\n\n\t\n\n\t2008年2月14日晚，肖烨安排赵红霞与雷政富在金源酒店第三次开房后，指使人冲入房间并给雷政富看了他的不雅视频。雷政富试图抢夺视频未果。此后肖烨到场，并在递给雷政富名片后离开。此后，肖烨拿不雅视频向雷政富“借款”300万元，还让雷政富把一处整治和改造工程交给他的公司承建。\n\n\t2012年11月下旬，互联网流传有关重庆市北碚区委书记雷政富的不雅视频。\n\n\t2012年11月23日，经重庆市纪委调查核实，互联网流传有关不雅视频中的男性确为为北碚区区委书记雷政富。重庆市委研究决定，免去雷政富同志北碚区区委书记职务，并对其立案调查。\n\n\t\n\n\t2013年1月底，重庆11名官员因涉不雅视频案被免职。2013年1月31日，重庆市律师协会刑事委员会副主任、重庆智豪律师事务所主任张智勇，作为嫌疑人赵红霞的辩护律师，曾向媒体披露:2013年元旦假期，赵红霞家人委托张智勇律师和彭轶平律师作为赵红霞的辩护律师；2013年1月4日，两位律师按照新《刑事诉讼法》规定，在重庆市某看守所第一次见到赵红霞本人。\n\n\t2013年5月，重庆市纪委拟对雷政富给予开除党籍、开除公职处分，对其涉嫌犯罪等问题于2013年1月依法移送司法机关，检察机关正在审查起诉中。\n\n\t2013年5月10日，雷政富涉嫌受贿案，由重庆市人民检察院第一分院依法向重庆市第一中级人民法院提起公诉。\n\n\t2013年5月在肖烨、赵红霞、严鹏、谭琳玲等6人涉嫌敲诈勒索一案，被移交重庆市渝北区人民检察院后，由该院向渝北区人民法院提起公诉。在该案中作为“受害者”出现的雷政富和周天云二人，在被肖烨团伙敲诈勒索时，并非自掏腰包。\n\n\n\t查明：遭敲诈索贿300万元\n\n\n\t法院经审理查明，2007年3月至2012年11月，被告人雷政富先后担任重庆市北碚区区长、区委书记。2007年7月至2008年12月，雷政富接受重庆某公司法定代表人明某的请托，利用职务之便，为该公司承接工程项目以及BT项目提前回购提供帮助。2008年2月，雷政富被肖烨等人以不雅视频相要挟，肖烨以借款为名索要300万元。在明知被设局敲诈情况下，为防止不雅视频曝光，雷政富找到明某，要求其帮忙“借款”300万元给肖烨。在“借款”到期且肖烨不予归还时，雷政富向明某表示由其本人归还，明某表示不用归还，雷政富予以认可。2010年11月，为避免事情败露，雷政富与肖烨共谋，以还款为名，由肖烨公司转账100万元给明某公司。\n\n\n\t处理\n\n\n\t拟对雷政富给予开除党籍、开除公职处分，对其涉嫌犯罪问题于1月依法移送司法机关，检察机关正在审查起诉中；南岸区原区委书记夏泽良已由司法机关另案处理；长寿区原区长韩树明涉嫌严重经济问题，正在接受组织调查；其余18名党员干部因严重违反社会主义道德，分别受到党内警告、严重警告等纪律处分，正在履行相关程序。\n\n\t中共重庆市委对于党员干部违纪违法问题，始终坚持发现一起查处一起，决不姑息。有关部门以事实为依据，以法律为准绳，遵循严格的程序，深入开展调查工作，确保案件经得起历史检验和社会评判。受到处理的21名党员干部中，涉及党政干部15名、国有企业领导人员6名。\n\n\n\t二审\n\n\n\t2013年9月6日上午九点，原重庆市北碚区区委书记雷政富涉嫌受贿案在重庆市高级人民法院二审开庭。\n\n\t在持续约8个小时的庭审中，雷政富全面翻供，肖烨等人出庭作证，检方反驳了雷政富翻供的说辞。法庭在充分听取各方意见后，宣布择期宣判。\n\n\t9月17日上午，重庆市高级人民法院对原重庆市北碚区区委书记雷政富受贿案作出终审裁定：驳回上诉，维持原判。\n\n\t\n\n\n\t延伸阅读：雷政富不雅视频事件始末大揭秘\n\n\n\t \n\n\n\t延伸阅读：雷政富不雅视频事件始末大揭秘\n\n\n\t2012年11月20日，一段重庆北碚区原书记雷政富与赵红霞的性爱视频被放诸网端。视频不足一分钟，引发的强震却余荡至今。这是一场精心策划的“仙人跳”迷局，最终引重庆21名厅局级官员入彀。重庆市北碚原区委书记雷政富为其中最着名的一个，也是目前已知唯一因此落马后被追究刑责的当事官员。记者以重庆警方移交检方的案件卷宗为基础，通过“色诱”、“交易”、“曝光”三个层面，力求对这场着名却并不复杂的“仙人跳”迷局进行还原。这绝非司法意义上的案情定论，我们只是借当事人口供或询问笔录的互相印证，细腻呈现迷案的各方环节。通过他们的“口述实录”，管窥这起不雅视频窝案背后的种种生态。\n\n\n\t色诱篇：三次开房“捉奸”雷政富\n\n\n\n\t“捉奸”情人节当天开房被捉\n\n\n\t2008年2月14日，情人节。晚上9点半左右，两名男子来到重庆金源大酒店2506房间门口。敲门。一名年轻女子打开房门，二人先后进入，冲着屋内的中年男子与开门女子张口就骂。首先进入屋内的男子张进，32岁，随后进入的男子叫严鹏，41岁，开门女子“周晓雪”，26岁，屋内中年男子雷政富，50岁，时任重庆北碚区区长。\n\n\t\n\n\t卷宗信息显示，现场气氛一度紧张。张进以“周晓雪”男友自居，上前推了她几下，大骂“居然背着我做出这样的事情，和别的男人开房”，接着又骂雷政富，“居然搞我女朋友，乱搞男女关系”。雷政富上前解释二人只是朋友，“周晓雪”开始哭泣。这时自称张进雇佣的私家侦探严鹏拿出的MP4，向雷政富播放一段视频。视频很短，内容为雷政富与“周晓雪”前一次开房时发生性关系场面。雷政富接受警方询问时证实了上述内容，并称从背景看视频拍摄地点应为蓝剑宾馆。\n\n\t综合张进、严鹏及“周晓雪”供述，看完视频后雷政富脸色苍白，一言不发，显得非常害怕，“完全失去一个区长的气度”。雷政富还曾试图抢夺严鹏手中MP4，未果。雷政富后来向警方承认，“很害怕他们公布性爱视频，一旦公布，我会受到党纪政纪处分，会影响前途，所以非常害怕。”此时张进仍旧一副“手舞足蹈、凶神恶煞”要算账模样，一直在哭泣的“周晓雪”告诉雷政富，张进刚出狱，只听公司肖总的“招唿”，雷政富便让“周晓雪”打电话让肖总过来。\n\n\t肖烨在接到电话后20分钟左右赶到酒店。肖烨供述，开始他装做不了解情况，首先将雷政富拉进房间卫生间询问情况，雷政富称自己是北碚区区长，随后，肖烨当面嗬斥张进并让其与严鹏、“周晓雪”一同离开。之后，肖烨递给雷政富一张名片，并让雷放心，“这个事情我会处理好”。肖烨供述，雷当时表示，非常感谢肖过来处理这个事情，如果有需要可联系他，并递给肖烨一张名片。\n\n\t雷政富向警方陈述的过程与肖烨大体相当，只是他称当时跟肖烨讲的话主要是“你的员工太不文明，这个事情你要处理好”。\n\n\t随后，肖烨让雷政富离开。雷政富称，“心虚，就立即离开酒店”，走在半路，雷接到“周晓雪”电话，称肖烨埋怨雷政富不打招唿就走。结合肖烨、“周晓雪”的供述，此时二人是同时离开酒店，“周晓雪”听到肖烨接到雷政富的电话说了句，“要得，大哥我们到那里坐一下。”张进称，此时他与严鹏一同打车离开，回到肖烨位于重庆花卉园的别墅，张进向严鹏询问中年男子是谁，严鹏回答，“不要多问。”严鹏则供述，当时他是自己一人回到公司，周晓雪与张进一个多小时后一同回来，此时他已经睡下了。\n\n\t肖烨、雷政富等5人陈述，整个过程持续时间不长，始终没有出现暴力因素，张进入室后推搡“周晓雪”的动作以及“周晓雪”哭泣的举动都是假装，“周晓雪”的名字也不足取信，她的真名叫赵红霞。\n\n\n\t“借钱”：捉奸第二天被借300万\n\n\n\t卷宗显示，雷政富被“捉奸”第二天，肖烨便让其“办事”。\n\n\t这天下午开始，雷政富不断接到赵红霞电话，赵在电话中称自己已经怀孕。赵红霞供述，按照肖烨的指示，她告诉雷政富要把小孩生下来，要和他结婚。雷政富证实上述说法，并立即致电肖烨，要其解决。此刻肖烨与赵红霞正在一起，“他又打电话来了”，肖烨称，就是要这样的效果，让他绷紧弦，“主动来找我”。\n\n\t2008年2月16日中午，雷政富接到肖烨电话，称事情已经处理好。二人当晚见面，肖烨将光碟交予雷，雷当场砸碎。肖烨告诉雷，他已经将性爱视频砸碎扔到了河里，并称与张进搞房地产的父亲是老朋友，现在对方有个项目要启动，需要500万元的启动资金，希望给予帮助。雷政富接受警方询问时称，当时并未答应肖烨要求，但肖要得很急。\n\n\t肖烨提出自筹200万元，雷政富后答应想办法筹资300万元，吃完饭后各自分手。\n\n\t肖烨在供述中承认借钱事实，但强调只是借款300万元。雷政富称，并不相信肖烨已经将光盘销毁，但表面上又不得不装做相信的样子。肖烨开口借钱，即明白肖烨是在用捉奸及性爱视频相要挟，“一下子明白整个过程被人设了圈套”。但如果不答应，肖烨即可能曝光性爱视频，“完全是没有办法”。\n\n\t回家后，雷政富给北碚区的勇智集团的老总明勇智打电话，称有朋友需融资300万元，明勇智随即答应雷政富的要求，约好肖第二天在五洲酒店面谈。见面后雷政富介绍双方认识并提出肖烨需融资300万元，明勇智随即答应。肖烨称借款时间为半年，到时连本带利归还，整个过程只有几分钟。雷政富表示，具体借款细节及过程不清楚。大约一年半后肖烨归还明勇智100万元，另200万元至今未还。\n\n\t雷政富表示，找明勇智借钱，“就像我请客吃饭，明勇智来买单一样”。明勇智2007年开始在北碚做BT项目，二人彼此很熟悉，有些事情需要雷政富出面解决。雷称自己在一定程度上有决定权，如果明勇智当时不做这些工程，也不会开口找明勇智出借这笔钱。明勇智这个工程最后由政府提前回购。\n\n\n\t交易篇：他们背靠雷政富发财\n\n\n\n\t获取工程的奥秘：雷政富的关照\n\n\n\t从濒临倒闭到“固定资产近10亿元”，肖烨和他的永煌实业(集团)公司只用了接近4年时间。这可能是作为商人的肖烨最为成功的一段经历，与他手中掌握的数量未明的不雅视频有着千丝万缕的关系。雷政富给肖烨带来的，并不止那300万元。\n\n\t雷政富告诉重庆警方，肖烨从他这里共获得四个工程，其一是北碚水土到柳荫公路边坡应急工程。这个工程属于应急工程，按照规定政府可以不通过招投标就发包。雷政富称，当时自己为北碚区区长，便向时任北碚区交通局局长胡涌打招唿，让其协调将这个项目交给肖烨去做。肖烨公司还中标一段二级路修筑工程，同样得益于雷政富向胡涌打招唿。雷政富称，这两个工程造价合计有1600万元。\n\n\t利用视频从雷政富处获得工程的，不止肖烨。2010年10月，雷政富接到陌生男子的电话要求见面，他最初并未理会，对方便告知有其性爱视频，若不见便将资料交给王立军。\n\n\t随后与该男子见面时，雷政富认出他就是当年“抓奸”时自称侦探的人，他自我介绍叫做严鹏。\n\n\t严鹏供述，肖烨2010年出狱后，雷政富的性爱视频光盘是他从肖烨家里获得，“当时有不超过10张的光盘，后面都写着字，我就只拿走了写着\"雷\"字的，因为我只认识雷政富。”\n\n\t雷政富和严鹏见面后，对严鹏表示，“发大财不行，但可以给些小业务。”并让郭明具体安排。\n\n\n\t曝光篇：雷政富视频曝光原因\n\n\n\n\t分配不均致内斗 视频曝光\n\n\n\t2012年11月22日上午，肖烨在永煌公司办公室接到一个陌生来电，是胞弟严鹏打来的。两人反目后已有几年未曾联络。严鹏在电话中开门见山：北碚区工程交易中心主任郭明告诉他，几年前偷拍的雷政富不雅视频上网了。肖烨上网查看视频，正是此前他们拍摄的。兄弟俩都有些惊慌，肖烨让严鹏立刻到办公室商量。\n\n\t案卷信息显示，见面后，肖烨兄弟俩首先相互质问是否为对方所发，得到否认回答后即猜测可能的人选。严鹏提及许社卿前不久曾到过北京，而视频正是从北京传出。当晚，兄弟二人约见许社卿讨论有关视频事宜。针对许社卿的猜测开始没有得到证实，许社卿只是承认去过北京，其余则保持沉默。\n\n\t肖烨在这次会面中叮嘱许社卿，网上已经出现赵红霞的名字，让其转告赵红霞不要露面。许社卿供述，肖烨称这件事情公安机关肯定要找到他 (许社卿)，到时就让许承认与赵红霞是恋人关系，因为与赵红霞吵架，进而曝光。\n\n\t许社卿想找人“整一下雷政富”进而报复肖烨，王群江称自己认识一名“资深记者”。\n\n\t肖烨、赵红霞等人还在疑惑时，王群江看到视频即知幕后提供者。他是许的河南老乡，现任河南省伊川县半坡乡副乡长。在接受重庆警方问询时，他表示人民监督网记者朱瑞峰曝光的这段视频，由许社卿提供，而他在北京的朋友焦银斌则是许社卿与朱瑞峰的中间联络人。\n\n\t曝光这段视频是想报复肖烨。许社卿供述，2007年到2009年他在肖烨手下做了很多事情，肖烨却一直不兑现承诺，“他找了钱吃香喝辣，我们却什么没有”。他知道视频中的官员与肖烨关系好，要通过这个官员来影响肖烨。“就是要把视频给有办法的人，不管是网上曝光还是公安局去查都好，让雷政富下课，反正对肖烨不利。雷政富的事情我没有参与，其他我手中的视频我都参与捉奸了的，所以就选择了雷政富这一段，才不至于将我暴露出来。”\n\n\t许社卿供述与朱瑞峰只见过一次面，并未交换联系方式。雷政富视频曝光前一周，许社卿接到王群江电话，朱瑞峰要他将其他视频马上发给他，许社卿回复只有这一段视频。此后，因担心朱瑞峰“乱整”，他曾用其女友易某某的手机与朱瑞峰联系，朱瑞峰在电话中告知：现在不方便接听。许社卿让朱瑞峰有时间回电，未果。\n\n\t此后不久，11月20日，网络上便爆出雷政富不雅视频。许社卿知道事情闹大，便将视频从U盘中删除，将U盘砍成几段，用纸包住扔掉。朱瑞峰则在接受采访时表示自己手中有多段重庆高官性爱视频，首先曝光雷政富是因为他相貌特征很好辨认。\n\n\n\t不雅视频案其实是一桩旧案\n\n\n\t记者获悉，重庆市公安局在雷政富不雅视频爆出第二天即介入调查，并在同年11月23日成立“11·23”专案组立案侦办。重庆警方称，2012年11月21日重庆市公安局在工作中发现赵红霞等涉嫌敲诈勒索案。\n\n\t对于重庆公安局而言，这实为一桩旧案。\n\n\t记者获悉，雷政富等被肖烨等人持视频威胁后，自知终将事发，于是主动向时任重庆主要领导坦白此事。2009年11月，重庆市公安局原局长王立军授意处理此案，并让自己的得力助手郭维国负责，郭遂交办给了直接受命于他的“7·30”专案组。\n\n\t专案组大概用半个月时间查明，这伙嫌疑人以一个姓“肖”的男子为首，专门安排年轻女孩用重庆市委机关的通讯录，逐一拨打高级干部的电话并对其色诱。一些高级干部与肖某安排进行色诱的女孩发生了性行为，被录像、敲诈。专案组缴获了视频资料及光盘，并向郭维国汇报案情。\n\n\t相关材料装在一个塑料袋或档案袋中，里面有光盘及移动硬盘。郭维国称，他拿到后直接给王立军，之后就再无下文，王立军也没有再过问过此事。他被免去重庆市公安局局长以前，将所有的材料全部带走。郭维国称，王立军在重庆市公安局主楼15楼有一个档案室，王立军抓人“小辫子”的材料应该都放在那里，后经重庆市公安局查实，该档案室中并无这些材料。自2009年12月便在王立军身边帮其整理文件的秘书罗治西也表示从未见过此材料。\n\n\t卷宗显示，此后，由于案件没有受害人的材料，王立军一直也没有进一步的指示，以敲诈勒索的罪名无法完成对肖某等人的诉讼，专案组最终按照私刻印章罪对肖某进行处理，同案的其他人办理了取保候审，准备待王立军将相关情况报给重庆市领导决定以后，再进一步开展工作。\n\n\t肖烨在2010年6月2日出狱，曾与雷政富见过一次面，大约20分钟。肖烨供述，自己并未提及被抓是因为拍摄领导性爱视频，主要谈个人经济情况，而雷政富催他早点还钱。上述事实在雷政富的供述中也有体现。\n\n\n\t案件解析\n\n\n\n\t桃色陷阱是这样造就\n\n\n\t招聘女孩 公司招聘女孩只选漂亮、能喝酒的。女孩上班后许会按照肖烨指示跟女孩谈心，肖烨也跟女孩“谈心吹牛谈人生谈未来，把自己包装成有钱单身的老板，让女孩崇拜他”。\n\n\t“洗脑”教育 肖烨通过和女孩子喝酒，在酒里面下药与女孩子发生性关系，她们名义上与肖烨都是男女朋友关系。之后向女孩们陈述企业经营艰难，承诺赚了钱给提成，并与之结婚，以此让女孩选择心甘情愿地“付出”。\n\n\t短信“钓鱼”在得到通讯录后，肖烨口述短信让她们按照通讯录名单发送短信。赵红霞等供述，只要领导回复的就保持联系，发了几次都不回复的领导，就不用再联系。\n\n\t拍摄视频 成功与领导取得联系后，下一步即是与上钩者开房，拍摄性爱视频。\n\n\t编辑视频 赵红霞等供述，通常在拍摄性爱视频之后，要马上赶回办公室交给肖烨。肖烨在得到视频后，会在第一时间交给严鹏处理，严鹏则会让侄子严川江进行编辑处理。每次编辑视频都在肖烨家中，用同一台电脑。\n\n\t再次开房 确定捉奸的时间要具备两个条件，一是拍摄视频的效果要好，二是再次约定好开房时间。\n\n\t提前演习 为能让大家相互明白自己的角色，现场相互配合，要提前搞演习。内容就是熟练使用密拍设备、调试机位、台词、出场顺序等，在宾馆和公司都搞过演练，“不能穿帮，保证成功”。\n\n\t正式捉奸 在完成这些步骤之后，便进入“捉奸程序”。\n\n\t本版稿件据《南方都市报》","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14351_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14351_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14351_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14351_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14351_5.jpeg"}]}]