[{"e_id":"11910","title":"元世祖忽必烈出生","content":"\n    在806年前的今天，1215年9月23日(农历1215年8月28日)，忽必烈两次东征日本。\n\t\n\n\t忽必烈，元朝开国皇帝，成吉思汗之孙。\n\n\t元世祖忽必烈(1215年9月23日-1294年2月18日)，名字全称忽必烈，蒙古人，拖雷第四子，母唆鲁禾帖尼。1260年5月5日在部分宗王和大臣的拥立下，登基成为大蒙古国皇帝(蒙古帝国大汗)，但未获普遍承认。1271年12月18日，忽必烈将国号由“大蒙古国”改为“大元”，从大蒙古国皇帝变为元朝皇帝，正式建立元朝，成为元朝首任皇帝，汉文庙号世祖，谥号圣德神功文武皇帝、蒙古语谥号薛禅可汗。\n\n\t1251年总理漠南汉地军庶事，1253年率军灭大理国。\n\n\t1259年(元宪宗九年)攻打来鄂州(今湖北武昌)时，得蒙古汗(元宪宗)死于台州的消息，决策北还。\n\n\t1260年忽必烈在开平(今内蒙古正蓝旗东闪电河北岸)即大汗位，年号中统。1271年定国号元。\n\n\t1279年(至元十六年)灭南来，统一全国。在位期间，注意吸收汉族历代的统治经验，建立了包括行省制度在内的各项制度，并加强对边境地区的控制，注重农桑，兴修水利，使社会经济得以恢复发展。为巩固和发展中国统一的多民族国家奠定了基础。\n\n\t1294年2月18日(元至元三十一年正月二十二日)病逝。\n\n\n\t延伸阅读：忽必烈两次东征日本\n\n\n\t \n\n\n\t延伸阅读：忽必烈两次东征日本\n\n\n\t文/洞无眠\n\n\t13世纪刚开始，蒙古人就以狂风扫落叶之势横扫地球，先后征服金帝国、西夏帝国、花剌子模以及俄罗斯，把想象力所及的陆地几乎统统纳入版图。1259年，蒙古帝国又征服了朝鲜。第二年，忽必烈成为蒙古帝国当家人。这个世界上地盘最大的国家领导人当时还不知道有日本，他只知道普天之下只有南宋还在负隅顽抗，拒绝称他为主人。\n\n\t蒙古人做了朝鲜的主人后，并不知道这个奴仆所受的委屈。委屈是日本人给的。日本倭寇的祖先们经常跑到朝鲜去打砸抢，朝鲜被骚扰得没有办法，就在1265年小心翼翼地告诉忽必烈，我们东南面有个叫日本的国家总欺负您的奴仆我。\n\n\t\n\n\t忽必烈\n\n\t忽必烈又羞又怒，羞的是他孤陋寡闻不知道有日本；怒的是，日本居然没把他这个地球奴隶总管放在眼里。\n\n\t虽然暴跳如雷，不过此时南宋还没被解决，忽必烈不想对日本大动干戈。\n\n\t当然，忽必烈还有一个精明的战略家的精密考虑。\n\n\t自日本废止了遣唐使以后，日本和中国大陆之间的交通其实就已经断绝。如果非要说有，那也只是偶尔冒险的商船往来，唐末五代不安定的政局，更是影响了中日之间的贸易热情，另外就是造船技术的欠缺，特别是在海上季风知识方面的匮乏，使得航海成为自杀式的冒险活动，结果就是，横渡中国海的船舶在十二世纪初期几乎绝迹。坚冰直到南宋时才被打破，中日逐渐恢复了往来。\n\n\t在南宋以前，中日之间可怜兮兮的往来路线是以高丽为中转站，先到高丽，然后再渡过对马海峡。这是一条非常安全的路，遗憾的是，后来高丽发生内乱，政治腐败，高丽人对往来客商勒索抢夺无所不为，商旅视这条路为黄泉路，所以只好另辟新航线。\n\n\t精明的人发现，从中国的宁波横渡大海，就能一直到达日本的濑户。1133年，南宋的第一艘商船长途跋涉后，毫发无损的抵达日本，由此开始了中日之间贸易的新纪元。两个国家的船只航行在大海上，日夜不息。双方频繁的贸易关系使得两国的交情日益深厚，两国的关系自然也被忽必烈所得知。恰好当时日本海盗经常骚扰高丽，忽必烈突然萌生一个想法：如果能利用侵扰高丽的日本海盗，去侵扰南宋，既能解决高丽的困难，同时可以使南宋不胜其烦分散他的兵力，岂不是一箭三雕。\n\n\t所以在1266年，忽必烈派了国防部副部长(兵部侍郎)黑的带着国书出使日本，国书内容透着蒙古大汗的傲慢：\n\n\t大蒙古国皇帝奉书日本国王：朕惟自古小国之君，境土相接，尚务讲信修睦。况我祖宗，受天明命，奄有区夏。遐方异域，畏威怀德者，不可悉数。朕即位之初，以高丽无辜之民，久瘁锋镝，即令罢兵，还其疆域，反其旄倪。高丽君臣感戴来朝，义虽君臣，欢若父子。计王之君臣，亦已知之。高丽，朕之东藩也。日本密迩高丽，开国以来，亦时通中国。至于朕躬，而无一乘之使以通和好。尚恐国王知之未审。故特遣使持书，布告朕志。冀自今以往，通问结好，以相亲睦。且圣人以四海为家，不相通好，岂一家之理哉?以至用兵，夫孰所好，王其图之。不宣。\n\n\t\n\n\t忽必烈骑马\n\n\t忽必烈表面上说要和日本建交，但这只是外交辞令。本质上，他是命令日本一接到国书就必须马不停蹄的过来跪在他面前称他为主人。\n\n\t黑的捧着国书先到朝鲜，朝鲜领导人给黑的派了几个向导。可当向导把黑的领到海边时，面对泡沫翻滚的肮脏的大海，黑的一阵呕吐。他返回中国对忽必烈说，朝鲜人信口胡说，大海无法渡过。忽必烈大怒，不认为黑的胆小如鼠，却认为朝鲜人不肯尽力。朝鲜人在忽必烈的施压下，于第二年，捧着蒙古帝国的国书，心情复杂地踏上了日本岛。\n\n\t当时控制日本国政的镰仓幕府收到忽必烈的国书后，好不吃惊。因为蒙古人对朝鲜发动战争时，他们一清二楚，而且还心惊胆战地做了备战。后来他们听说蒙古人并不知道朝鲜半岛东南还有个日本，就松了一口气。但这口气松得有点早，中国民谚说了，躲了初一躲不了十五，该来的总会来。幕府的高级政要慌忙召开紧急会议，最终决定把皮球踢给中央政府的天皇。日本天皇自产生以来，一直诚意地扮演着甩手掌柜的角色。见到国书后，他和那群大臣一样心胆俱裂。\n\n\t参议(宰相)藤原长成还算有点胆子，仔细看了忽必烈的国书，然后轻松的对天皇说，人家没说要来揍我们，只是说，要我们去称他为主人。我们称他主人就是了。\n\n\t天皇如同死囚得到大赦一样，几乎高兴得跳起来，急忙让藤原长成草拟复牒，然后送给真正的主人——幕府执权北条时宗，当时，北条时宗还不到二十岁，正是大学生未毕业的年龄。忽必烈的国书在幕府内部讨论时，北条时宗有事外出，所以不知此事。现在知道了，又看了忽必烈的国书，就像炮仗一样爆了起来。他说，这国书言辞不逊，一看就是个不知体统的莽夫，我们不理他。\n\n\t结果，朝鲜使者空手而还，朝鲜国王向忽必烈透露了日本人的态度。忽必烈难以置信，他不相信一个自己从不知道的蕞尔小国会有如此胆量，居然敢不理睬自己。他一厢情愿地断定朝鲜使者根本就没有去日本，于是，又把黑的踢到朝鲜，命令他必须带着日本的“态度”回来，否则，就跳海。\n\n\t1268年阴历二月，黑的再次踏上朝鲜半岛，在高丽使节的陪同下，登上日本的对马岛。但刚登上岛，就被岛上的居民用棍棒欢迎，黑的没有办法，只好退到海中。一个夜深人静的夜晚，黑的带着护卫偷偷上岸，捉了两个日本岛民，然后兴高采烈地回到元大都。\n\n\t此次日本之行，虽然没有什么结果，但忽必烈看到黑的居然捉到了日本的俘虏，就极大高兴起来。那两个日本人不懂中文，更不懂蒙古语，黑的懂日文，所以在充当翻译的过程中，极力把两个日本农夫说成是前来朝贡的日本使节。\n\n\t虽然那两个日本农夫怎么看都不像是日本使节，但忽必烈还是相信了，他对两个日本农夫优礼有加，还让二人参观了大都城内的许多风景名胜。\n\n\t两个日本农夫受宠若惊了小半年，1269年年初，忽必烈派人把两个日本农夫送到了高丽，然后让高丽派人送回日本。当然，这两个人带着忽必烈的信，信的内容仍然是希望日本低下高傲的头，充当天之骄子的奴隶。\n\n\t日本国相倒是重视起这个问题，起草了回信，但镰仓幕府却断然否决，并且对前来索取回信的元王朝使者大肆辱骂。也就是说，忽必烈这次热心的尝试又遭到了失败。\n\n\t1270年年末，忽必烈以日本累次拒使为由，虚张声势地下令在高丽屯兵，以震撼日本人，同时物色张骞级别的能人志士，再次出使朝鲜。\n\n\t能人志士的名字叫赵良弼，当时正在忽必烈的秘书监工作。以今人的眼光来看，赵良弼是货真价实的出色的外交家。他本是赵州(今河北赞皇)人，女真族，本姓术要甲，音讹为“赵家”，所以就以赵为姓。后来中进士，历任邢州安抚司幕长、陕西等路宣抚使、江淮安抚使、经略使、少中大夫秘书监等职。其人聪敏智谋，敢于劝谏，深得忽必烈赏识，谏言常被忽必烈采纳。\n\n\t赵良弼自告奋勇出使日本，忽必烈大为欢喜，当即命令他手持国书去日本“招谕”。同时，忽必烈命令高丽国王务必要把赵良弼送到日本。\n\n\t1271年正月，赵良弼在蒙古军队的护送下到达高丽，八月份，赵良弼一行百余人从高丽都城出发前往日本。九月十九日，赵良弼从对马岛到达九州岛，结果被太宰府西守护所的人所阻挡，不许他赴京都见天皇。\n\n\t据说，在金津岛登陆时，岛上的日本人望见赵良弼的船只就准备举刀来攻，赵良弼一行迅速登岸，用日本话对他们晓喻旨意，这才稳住了躁动的岛人。后来，金津岛的行政官将赵良弼等引入日本特有的板屋之中，外面以重兵环围。但就在那天晚上，房间里的蜡烛突然灭掉，外面噪声一片。这是日本岛上的人想要震慑赵良弼等人，但赵良弼安然自若不为所动，日本人就如同一拳头砸在棉花上，没有引起任何反应，也就没敢轻举妄动。第二天天一亮，赵良弼出来洗漱，发现日本国太宰府大小官员竟然刀剑出鞘，如临大敌。有人来问赵良弼昨天晚上受惊否，赵良弼冷笑道，你们今天见到我完好如初，可受惊否?\n\n\t据说，日本人大为惭愧，向赵良弼索要元王朝的国书。赵良弼却说，我必须要见到你们的国王，才肯拿出。日本官员回答：“我国自太宰府以东，上古使臣，未有至者，今大朝遣使至此，而不以国书见授，何以示信!”赵良弼反问道：“隋文帝(隋朝一任帝杨坚)遣裴(世)清来，你家国王郊迎成礼，唐太宗、高宗时，遣使皆得见你家王，怎么今天，却不见大元朝使臣?”日本人被问住了，但仍然不许赵良弼见天皇，仍然索要国书。赵良弼最后说：“不见汝国王，宁持我首去。”\n\n\t太宰府的官员没有办法，赵良弼也没有办法，他如果不把国书奉上，那等于白来了。最后，双方折中，赵良弼交出了国书的副本，太宰府官员先交给了镰仓幕府，随后到达天皇手中。这是一份绵里藏针的国书，表面上说睦邻修好，夸日本素知礼仪，不会干傻事，实际上是威胁日本，要日本臣服：\n\n\t盖闻王者无外，高丽与朕既为一家，王国实为邻境，故尝驰信使修好，为疆场之吏抑而弗通。……岂王亦因此辍不遣使，或已遣而中路梗塞，皆不可知。不然，日本素号知礼之国，王之君臣宁肯漫为弗思之事乎。……如即发使，与之(赵良弼)偕来，亲仁善邻，国之美事。其或犹豫，以至用兵。夫谁所乐为也，王其审图之。\n\n\t其实忽必烈的意思已很显然，日本人也看出来了，这位野蛮人是在给日本下最后通牒。\n\n\t日本天皇看到最后通牒，魂飞魄散，但他做不了什么决定。因为是战是和的权力掌握在镰仓幕府手中，日本天皇说，只是一个虚名，给他进贡而已。而镰仓幕府却说，有本事就来，我们不怕!\n\n\t赵良弼在日本逗留了一年，也没有得到日本的正面答复，无奈之下，只好回到中国，把日本人的冥顽不灵报告给了忽必烈，忽必烈这次真是雷霆大怒了。\n\n\t公元1273年阴历四月，高丽有民间武装直接与朝廷对抗，忽必烈在高丽王的“邀请”下，派出军队进驻高丽。这支军队由蒙古人忻都、高丽人洪茶丘和高丽将军金方庆带领，忻都率军攻入耽罗岛镇压林衍后，就于耽罗岛设招讨司，驻扎镇边军一千七百人，这一招实现了忽必烈的第一个想法：控制了日本与南宋间的海上通道，自己的军队可以全力进攻日本。\n\n\t\n\n\t日本人所绘制的画卷《蒙古袭来绘词》\n\n\t随后，忽必烈召忻都、金方庆等至元大都商议征日事宜。第二年(公元1274年)正月，忽必烈命令高丽王造舰九百艘，其中大舰可载千石或四千石者三百艘，由金方庆负责建造；拔都鲁轻疾舟(快速舰)三百艘，汲水小船三百艘，由洪茶丘负责建造，并规定于正月十五日动工，限期完成。这一项目给高丽人带来了巨大的工作量和沉重的负担，死伤无数，金钱浪费无数。让忽必烈高兴的是，同年六月，九百艘军舰完工。忽必烈立即下达征日命令，于是，一支由蒙、汉、高丽三族军队组成的联军，向日本进发。\n\n\t这支联军的核心是蒙古族部队计有蒙汉军二万人、高丽军五千六百人，加上高丽水手六千七百人，共三万二千三百人，由征东都元帅忻都、右副帅洪茶丘、左副帅刘复亨统帅。\n\n\t蒙古军的战斗力是有目共睹的，1274年，联军在忻都、洪茶丘、刘复亨三将的指挥下，十月三日从高丽合埔出发，驶向对马。十月五日逼近对马岛。\n\n\t日军反击。但无济于事，只一天时间，联军就占领了对马岛。十四日傍晚，联军攻入壹岐岛。十六日，联军逼近了肥前沿海岛屿及西北沿海一带。\n\n\t但是，联军并没有在肥前登陆向纵深发展，而是把主力转移向博德湾。十月十九日，联军舰队进攻博德湾，杀散海滨守军占领今津一带。由于今津一带地形不利于大部队展开作战，且距离大宰府(日本的指挥部)尚有一日行程。因此联军当晚回到船上，准备次日进攻大宰府。\n\n\t二十日晨，联军兵分四路，展开登陆战。第一路联军从博德湾西部百道源滨海一带登陆，准备被他们全歼的是昨晚已在此布阵的日本第一线指挥藤原景资所率领的五百骑兵。藤原景是个正人君子，他没有在联军登陆时进攻，而是在联军整顿好队形后，方才按日本当时会战的惯例(这种惯例是自杀式的，无论对方是多少人，都要在对方准备好后才主动进攻。首先是由一名武士单骑溺战，冲在前边，大队骑兵随后冲杀)。可想而知，日本军队的这种做法开始时让联军吓了一跳，但一接触，联军发现这些人都是瞎咋呼，他们的“江湖武术”并不能与正规军队的作战技巧相提并论。结局已经可以预料，百道源战场上，日军“伏尸如麻”，联军很快推进至鹿原。\n\n\t另一路联军的进展却并不顺利，他们负责攻击百道源西部的赤阪，肥后武士菊池二郎武房率自己所部武士一百三十骑与联军展开战斗。最高指挥部的藤原经资所率领的武士部队阻挡住了联军的脚步。这部分联军只好向鹿原方向后撤。\n\n\t第三路联军从鹿原及鸟饲一带继续登陆，扩大占领地面。日本北九州各地流氓纷纷保卫祖国，或是趁火打劫。但这些人都无一例外地遇上了联军。双方各有损失。\n\n\t最后一部分联军从博德湾东部箱崎方向登陆，占领岸边松林，从背后夹击与百道源元军作战的日本士兵。该地守军大友赖泰的武士队伍经不起蒙古人的夹击，开始向东南方撤退。由于大友赖泰部队的撤退，与百道源元军作战的日军腹背受敌，被迫向大宰府水城方向撤退。\n\n\t二十日，联军与日军激战了一整天，近傍晚时候，元军先后占领了博德湾、箱崎等地，日军被迫全军撤退，但联军坚决痛打落水狗。元军左副帅、作战指挥刘复亨杀红了眼，居然跳下马来，为了更好地追击。日本人见到一个穿着与其他人不同的人，猜测到很可能是个头，就试着向他射了一箭，结果刘将军中箭，联合军被迫停止追击。日本人才把逃命的步伐减慢。日军撤退后，没有来得及逃走的老幼妇女，被俘近一千五百余人，这些人都被联军总指挥下令全部杀掉。\n\n\t晚上十分，受伤的左副帅刘复亨回到船上，联军总指挥蒙古人忻都召集其余将领讨论明天的军事行动。经过一天的战斗，联军，包括蒙古士兵都对日本武士的勇猛颇有惧意，这并非是可怕的，可怕的是，在这个岛上，到底还有多少这样的会武术的流氓。刘将军躺在床上做要死状，这更让总指挥丧失了些信心。作为前线最高指挥官，忻都失去了往日的英雄气概和智慧，他无法准确地判断出战争双方的形势。有人建议立即班师，忻都当即表示同意，并将所有士兵撤回船上，准备明天就回家。\n\n\t遗憾的是，老天不想让他们回家。\n\n\t就在这天晚上，博德湾出现了罕见的台风暴雨。加上不熟悉地形，联军停泊在博德湾口的舰队一片混乱，不是互相碰撞而翻，就是被大浪打沉；午夜后，台风渐停，但暴雨又降，加上漆黑一片，士兵们以为天崩地裂了，都纷纷跳船逃命，其实是送死。就这样，到了第二天早晨，联军死亡兵卒达一万三千五百人。\n\n\t\n\n\t神风天降，侵日元军全军覆没\n\n\t第二天一早，日军在大宰府水城列阵，但不见联军进攻，派出士兵侦察，才知博德海面已无船只，联合军撤退了。日本朝野对突如其来的台风赶走敌人十分惊喜，在全国范围内展开了大规模拜神的活动，称为“神风”。\n\n\t事实上，忽必烈第一次发兵东征，主要意图就是通过武力威胁，迫使日本臣服，并不想占领日本。而总指挥忻都返回中国后为了保住自己的面子，就跟忽必烈说，蒙古兵已经攻入了日本，并且打败了他们。现在，是凯旋而归。\n\n\t忽必烈相信了，1275年阴历二月，他派礼部侍郎杜世忠、兵部侍郎何文着等为招谕使到日本招降。但据说，两人一登陆日本就被扣留，几个月后即被斩首。\n\n\t如果说忽必烈是茫然无知，那日本方面就是胆战心惊。\n\n\t日本虽然击退了元军，但元军超级强大的战力使他们惊魂难定、前途未卜。很多人都认为，元军会卷土重来。于是日本举国上下掀起了祈祷运动——求神拜佛祈求保佑日本国。当时在位的龟山上皇写了许多“异国降伏”的字条到处粘贴，如同巫婆神汉之流拨事鬼道、弄巫术，求神鬼和菩萨保佑。朝廷还特请高僧主持做法事，一连搞了七天七夜。\n\n\t天皇如此，军政首脑们自然也不能闲着。军事领袖真正的“将军”执权刺血写经，共写了《金刚经》和《圆觉经》两部，求佛祖拯救。至于普通老百姓，则见菩萨就拜，见佛就跪地磕头。\n\n\t不过，除了这些精神上的抵抗和自卫外，日本人在现实中也没有闲着。首先是幕府改革了政治机构，利用战争的危机加强了中央对地方的控制，统一了军事指挥。另外就是修筑“元寇防垒”，仅在博德湾沿海，日本人就用石块修筑了一条高约二公尺、宽约三四公尺的“防垒”，即日本式的长城。\n\n\t但该来的总会来，1279年，从日本逃回的高丽水手向上级报告了杜世忠等人的情况，忽必烈暴跳如雷，此时，南宋已被灭亡，忽必烈决定做第二次征日。\n\n\t忽必烈命南宋降将范文虎去江南收集张世杰旧部及其它自愿从军者计十万人，战船三千五百艘，组成江南军，由范文虎统帅，从庆元(今浙江宁波)起航，跨海东征日本。另一方面，命洪茶丘至东北，招募沈阳、开原等地自愿从军者三千，归洪茶丘统领。那个一旦遇到特殊情况就丧失信心与智慧的前东征总指挥忻都仍统领蒙族军。考虑到高丽跟日本人的仇恨，忽必烈又任命高丽将领金方庆为征东都元帅，统帅高丽军一万、水手一万五千，战船九百艘，军粮十万石。三军合计近四万人，组成东路军，取道高丽东征日本。\n\n\t军事部署完成后，忽必烈于至元十八年(公元1281年)正月，召集两路征东军统帅会议，并任命宿将阿刺罕为两路军总指挥。会议确定，两路军各自择日出发，于六月十五日至壹岐岛会师。同时，忽必烈命令各船携带农具，以备占领九州岛后做囤田之用。\n\n\t从这件事就可以看出，忽必烈和他的蒙古军队并非是以杀人为业的，他能统一地球四分之三的陆地，还是具备了一定智慧的。\n\n\t至元十八年(公元1281年)初，元世祖忽必烈征日军事部署已经基本完成，即将择日下令出征。恰值此时，高丽王上书朝廷称日本武士犯边。于是，忽必烈下令征日大军出发。五月三日，元军东路征日军进攻对马岛的世界村(上岛佐贺浦)、大明浦，守岛日军坚决不想活了，顽强抵抗，但他们被全部杀掉。元军占领对马岛后，大肆杀掠。二十六日，东路大军进入隐歧岛。元军占领隐歧岛后，理应按忽必烈在军议会上的指示，在此等待江南军。但是，蒙古人忻都自恃有上次战争的经验，且兵力多于上次，尤其是出于对于南宋降将蔑视的心态，恐怕江南军抢占首功，因而在没有对日军的防御措施进行侦察的情况下，贸然率军自隐歧岛出发，驶向博德湾。\n\n\t他真是丢尽了蒙古人的脸，在遇到日军的顽强抵抗后，战斗持续到六月十三日仍旧不能进得半步。此时，正值盛夏十分，蔬菜和饮水供应都非常困难，内陆士兵长期在海上生活和战斗，不但疲惫不堪，还患上了各种疫病。在这种情况下，抢占博德湾的计划已难以实现。遂决定于六月十五日从志贺岛撤退，驶向壹岐岛，与江南军会师。\n\n\t日本人占了地利，所以，就在七月二十七日元军准备撤到壹岐岛的途中，先头部队受到了日本水军的攻击。范文虎与忻都都想要先攻大宰府，结果两个人就像患了偏瘫一样，迟迟不展开反攻，只在海上飘荡。到了八月一日，海上一阵台风袭来，元军的厄运再次到来。\n\n\t在此次台风袭击下，蒙古东路军损失三分之一，江南军损失一半，一些靠近海岸的士兵被日本人屠杀或溺死。也就是说，蒙古人第二次东征日本又以惨败而告终。\n\n\t蒙古人东征的失败让忽必烈知道了一件事，这个世界上还真有自己的民族征服不了的国家。他经过各种资料的汇编与分析，得出一个结论。这个结论也是日本人最信奉的：日本有神风保佑，人间一切力量都不能左右日本。\n\n\t今人都见识过台风的威力。我们现在已经无法知道当年那两次台风的级数，但有一点是可以肯定的，元军即使不遇上台风，攻下日本的难度也非常大。\n\n\t首先是蒙古人的后勤根本无法与日本人相比。若论吃苦耐劳，当时的蒙古战士无人可敌，非常时期，他们可以靠吃生马肉，喝马血维持生命。蒙古人作战时机动性第一，一般只带很少的给养，士兵的吃穿问题主要通过掠夺战争地区的平民物质解决。可是在这两次东征战争中蒙古人偏偏无法发挥自己的特长，他们一直未能突入内地居民区，当然就不可能有平民供他们掠夺。\n\n\t另外，在武器的装备上，日本人的武器也优于蒙古人。当时日本的冶炼和刀具制作技术世界一流，日本战刀的性能只有北印度和西亚出产的大马士革钢刀可以媲美。日本除了具有好钢之外，其战刀的优良性能还来自其独特的后期淬火工艺。日本刀制造成本低廉使得普通民兵都可拥有一把好刀，而蒙古军队使用的质量较差的镔铁刀，很多大刀在对砍时失去了利刃。在两次战争中的八年间隙期间，日本人似乎还改进了他们的弓箭，第二次蒙古人征日本时，他们发现日本人弓箭的射程和穿透力都有很大的提高，已经和蒙古强弓不相上下。\n\n\t大概正是这两方面的因素使得蒙古人不可能占领日本，而两次台风更是让蒙古人雪上加霜。关于台风问题，有人提出，两次台风并没有达到摧毁蒙古海军所有军舰的级数。\n\n\t现在考古发现，很多蒙古战舰龙骨上的铆钉过于密集，甚至有时在同一个地方有五六个铆钉。这说明，这些材料在造船时曾反复使用，而且很多龙骨本身质量就很低劣。\n\n\t我们可以再回过头来，看看公元1274年正月，忽必烈命人建造的船只数量。首先是命令高丽王造舰900艘，其中大舰可载千石或四千石者300艘，由金方庆负责建造；拔都鲁轻疾舟(快速舰)300艘，汲水小船300艘，由洪茶丘负责建造，并规定于正月15日动工，限期完成。6月，900艘军舰完工。\n\n\t这个期限，即使是在今天看来，也是相当紧张的。况且，当时，造船工业发达的中国江南及沿海地区尚未被忽必烈完全征服，部分地区仍在南宋军队的控制之下。而建造这些船只的高丽人的造船水平是相当落后的。所以，那些船只一遇到台风，就被雨打风吹去，是在所难免的。\n\n\t忽必烈的二次征日虽然失败了，但他还不死心，《元史》记载说，“1283年，忽必烈命阿塔海为日本省丞相，与澈里帖木儿右丞、刘二拔都儿左丞，募兵造舟，欲复征日本”。忽必烈一边做军事准备，一边仍然不放弃外交战术，当年八月，派如智和尚与提举王君治前往日本，后遇台风而还。1284年忽必烈再次派如智和尚与参政王积翁出使日本，七月到达对马，但突生恐惧，调转船头逃回。\n\n\t\n\n\t忽必烈舰队\n\n\t忽必烈第三次远征日本计划定于1286年。然而，由于大臣的劝阻，也由于江南福建等地汉人的有质量的起义，更由于在东南亚安南等地的失利，即所谓“宜置日本，专事交趾”的新计划，忽必烈无法两路同时兴师，于1286年正月下诏罢征，第三次远征日本就这样胎死腹中。此后，忽必烈感到自己身体不适，没有精力再来准备第三次征日，1294年病逝。忽必烈一死，远征日本的计划也束之高阁，根本无法实现。1298年，有人建议当时的皇帝元成宗征日。元成宗只好难为情地说：“今非其时，朕徐思之。”军事手段放弃了，外交途径总该用用，但再派使节的时候，谁也不敢去日本。第二年成宗好不容易派了一山等几个和尚随商船去日本，几个壮士一去兮不复返，史料用一句俏皮话说：“而日本人竟不至”。\n\n\t为什么日本人这么牛，或者说，日本人凭什么不理强大的大元王朝?\n\n\t日本之所以不理会忽必烈几次三番的威胁，就是因为它多年来继承“中华”正统的自信，日本早在奈良时代就接受了中国的“华夷之辨”的思想，养成了日本人的“小中华”意识。在幕府和武士的心中，元王朝不过是崛起于中国北方的一个蛮夷部落而已，虽然进了中国，但根本不能代表中国，自然就不能和受中华文明熏陶的日本可比。\n\n\t另外，日本自五代以来，以公卿为中心的日本人就越来越自大，甚至有人以为日本文化上已经超越了中国。我们有理由相信，在当时的幕府将军和部分武士看来，蒙古不过是高丽、渤海国一类的“夷狄”，对蒙古有一种文化上蔑视和冒犯自尊的敌意。时至今日，论及日本人傲慢的根源怕要追溯至此。\n\n\t还有一点，自日本平清盛以来，日本武人傲慢成性，自幕府开创以来他们一直傲视朝廷，何况外国?况且在1274年以前，日本镰仓幕府首脑北条时宗(1251～1284年)是年仅18岁的少年，初生牛犊不怕虎，还怕你一个蒙古蛮夷吗?\n\n\t但是，18岁的年纪已经知道了什么是恐惧，北条时宗多次拒绝忽必烈的要求，恐怕还有有恃无恐的原因。\n\n\t据说，1281年正月时，北条时宗去见当时的佛家宗师级人物祖元，这显然是让对方为其排忧解难来了。祖元是南宋末年从中国流亡到日本的中国禅师，非常勇敢。在雁荡山能仁寺的时候，元军士兵把刀架在他的脖子上，而他却泰然自若，口诵“乾坤无地卓孤筇，喜得人空法亦空，珍重大元三尺剑，电光影里斩春风”。这几句话让元兵慑服，作礼而去。1279年到日本后，北条时宗常执弟子之礼相待，可见其在日本人心目中的地位。\n\n\t当祖元和尚见到北条时宗后，什么都不说，只是用笔写了三个字：“莫烦恼!”\n\n\t北条时宗假装问：“莫烦恼何事?”\n\n\t祖元回答：“春夏之间，博德扰骚，而一风才起，万舰扫荡。愿公不为虑也。”这段话是说，元军来的时候，正是台风起的时候。和尚根本没有未卜先知的本领，他之所以这样说，恐怕跟他到了日本后经常研究日本的气象有关。\n\n\t但也有另外的说法，那就是日本现代禅学大师铃木大拙。他说，祖元和北条时宗见面时的情景是这样的：\n\n\t时宗：“人皆谓怯弱乃一生之大敌，试问如何方能避之?”\n\n\t祖元：“即断切此病来处。”\n\n\t时宗：“此病来自何处?”\n\n\t祖元：“即来自汝自身。”\n\n\t时宗：“怯弱于诸病之中乃吾最憎之事，如何来自吾自身?”\n\n\t祖元：“汝投弃自执为时宗之我，汝有何觉?当汝成此之时，再来会余。”\n\n\t时宗：“如何能为之?”\n\n\t祖元：“即断切汝一切妄念思虑。”\n\n\t时宗：“如何能断切吾之种种虑念?”\n\n\t于是，祖元书赠“莫烦恼”三个字给时宗，坚定其抗敌之志，增强其必胜之心。同时也表示要为时宗祈祷，希望西天的所有佛祖都能来保佑时宗和日本。\n\n\t忽必烈第二次征日时，北条时宗得到元军渡过筑紫海面即将攻来的确切情报时，他又来找祖元，说：“吾生涯之一大事终已来临!”\n\n\t祖元问：“如何是汝抗敌之策?”\n\n\t北条时宗大起神威，狂吼一声：“喝!”这一吼，仿佛要喝退眼前云集的数十万元军。\n\n\t祖元大为高兴，称赞道：“真狮子儿，能狮子吼。”\n\n\t这大概就是北条时宗的勇气，靠着它，日本成功地击退了来自中国的敌军。\n\n\t不过，精神的力量毕竟是有限的，前面我们说过，日本人在拜佛的同时也在修建长城，日本幕府早在第一次(1268年)接到元朝的牒文时就下令西国的守护和地头(即将军的家臣)准备防御。最后，元军第一次征日的失败也让日本人自信心爆满，幕府的将军们经历了那次真正的战争后，磨练了自己，升华了自己。所有的成功都不是偶然，正如忽必烈的两次失败，也不是偶然的。","picNo":"6","picUrl":[{"pic_title":"忽必烈，元朝开国皇帝，成吉思汗之孙。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_1.jpeg"},{"pic_title":"忽必烈","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_2.jpeg"},{"pic_title":"忽必烈骑马","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_3.jpeg"},{"pic_title":"日本人所绘制的画卷《蒙古袭来绘词》","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_4.jpeg"},{"pic_title":"神风天降，侵日元军全军覆没","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_5.jpeg"},{"pic_title":"忽必烈舰队","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11910_6.jpeg"}]}]