[{"e_id":"11949","title":"超级并行计算机“深蓝”告别棋坛","content":"\n    在24年前的今天，1997年9月23日(农历1997年8月22日)，超级并行计算机“深蓝”告别棋坛。\n\t“人机大战”中战胜国际象棋世界冠军卡斯帕罗夫的超级并行计算机“深蓝”告别棋坛\n\n\t1997年9月23日上午(美国东部时间)，美国IBM公司正式宣布：在今年上半年轰动世界的“人机大战”中战胜国际象棋世界冠军卡斯帕罗夫的超级并行计算机“深蓝”，已经圆满地完成了它的历史性任务，正式退出棋坛。\n\n\t就在“深蓝”宣布退役的前夕，IBM公司负责“深蓝”研制开发项目的华裔科学家谭崇仁博士和许峰雄博士，就由“人机大战”引出的“深蓝”的故事在北京接受了本报记者的专访。\n\n\t“深蓝”没有人工智能\n\n\t电脑会下棋，并且战胜了卡斯帕罗夫，怎能说它没有“人工智能”呢?但是，谭崇仁博士斩钉截铁地说，“深蓝”项目不包含“人工智能”。谭博士是IBM公司华生实验室的研究员，他长期担任自动化设计、程序设计、并行处理等方面的研究。当IBM决定开发与国际象棋世界冠军比赛的“深蓝”电脑时，他担任了研制小组的经理。他给“深蓝”结论当属权威。他解释说，和今天所有计算机一样，“深蓝”不会学习，而只会推理。会学习的所谓“第五代”计算机，至今没有被研究出来。如果说“深蓝”有什么过人之处的话，那么就是它的不知疲倦的“蛮力”，研究人员把可以收集到的将近100年来的60万盘高手的棋谱都储存在“深蓝的”的“外脑”——大型快速阵列硬盘系统中。“深蓝”系统是由两个数据库组成的：一个是开局数据库，它最初几步棋的下法都是到大约2兆字节的开局数据库中寻找的：设计“深蓝”的难点集中在终局数据库的构建中。别看双方都只有寥寥数子了。但结局如何却是千变万化。“深蓝”终局数据库的数据量达到了5千兆字节，它集中了IBM尖端科技的32个国际象棋专用处理器协同工作，它能在规定的每3分钟内从储存的棋谱中寻找出自己应该走的妙着来。\n\n\t赛场外的“深蓝”\n\n\t就在人机大战进行的同时，IBM在Internet上的网站，成了全世界“网虫”们竞相访问的热点。刹时间，众多国际象棋爱好者和网络发烧者纷纷敲击键盘，按动鼠标，通过虚拟的电子空间信息高速公路，涌向“深蓝”与卡斯帕罗夫对垒的“赛潮。\n\n\t其实，在因特网上发布“深蓝”比赛消息的计算机服务器，就是“深蓝”的弟兄。今年的比赛开局后，一天之中竟然有106个国家的计算机爱好者，蜂拥而上IBM公司的网站，高峰时达到7800万人次。IBM公司起先放置了5台RS/6000超级并行计算机。面对如此狂热的国际互联网访问，不得不迅速扩充服务器系统。赛场外的“深蓝”弟兄们紧急动员起来，最后“18条好汉”鼎力合作，才能抵挡装网虫”的过分热情。\n\n\t“深蓝”就是并行处理：人机大战也是并行处理：为前所未有的国际互联网访问热潮提供服务，又是并行处理。这一次18台IBM超级并行计算机出色地完成了人机大战的网络信息服务，充分验证了这些计算机的高可靠性和易扩展性，也验证了它们的安全性。\n\n\t说完这个故事，谭博士非常自豪。\n\n\t其实，“深蓝”还有一个小弟兄完成了另外一项惊天动地的大事。不久前引发全球火星热的美国“火星探路者”号火星探测计划中就应用了IBM的另一种超级并行计算机系统。\n\n\t超级并行计算机在商业上的应用相当广泛。目前，它管理着柯达公司庞大而复杂的胶卷仓库、帮助花旗银行分析信用卡用户千差万别的消息倾向，并为MCI电话公司制订市场竞争策略提供最有价值的依据。\n\n\t“深蓝”进一步走向实用\n\n\t今年39岁的许峰雄博士，出生于祖国的宝岛台湾，他是个业余围棋高手。许博士思维活跃，他说用自己设计的程序战胜人类棋类高手是他多年来孜孜以求的梦想。当他在以研制开发人工智能技术著称于世的美国卡内基·梅隆大学攻读博士学位的时候，他便借助3微米的芯片设计并制作了取名“深思”的并行计算机。他在“电脑下棋”和并行计算机领域里的杰出成就获得了电脑科学博士的学位和多项荣誉。今天，他承担了“深蓝”超级并行计算机的总体设计中，并战胜了人类的国际象棋世界冠军。\n\n\t碰上这样一位传奇人物，记者自然要问许博士，有没有计划用下一代，甚至下好几代的“深蓝”与聂卫平或者他的任何一位弟子对抗?许博士回答非常平静：“没有。”他解释着，围棋要考虑的棋步太多了，它的“气”、“流”变化无穷，今天没有一台计算机能够算得过来。\n\n\t谈到这里，谭崇仁博士接过了话题，他说，IBM公司投入那么大的研究开发力量，就是为了实现并行计算机的商业应用。他说，IBM公司已经和世界上最大的药物研究实验室签订了合作协议，将协助他们使用RS/6000超级并行计算机进行药物设计。此举可以将一种新药的研制开发时间从目前的平均15年缩短2到3年。他说，试想一下，这意味着可以拯救多少艾滋病患者的生命!超级并行计算机也可以提高对社会经济发展过程预测的准确性。超级并行计算机的高速处理能力还能够模拟核爆炸、全球气候建模和航天设计，以及汽车碰撞过程等等。\n\n\t总而言之，超级并行计算机正在一步步地走向现代社会的方方面面。“深蓝”的前景未可限量。","picNo":"0","picUrl":[]}]