[{"e_id":"11943","title":"莫斯科发生流血事件　叶利钦解除议会警卫武装","content":"\n    在28年前的今天，1993年9月23日(农历1993年8月8日)，莫斯科发生流血事件　叶利钦解除议会警卫武装。1993年9月23日晚，莫斯科发生流血事件，俄罗斯总统叶利钦9月24日下令内务部接管议会警卫局，收缴某些人手中非法持有的武器。据报道，有一批武装人员攻击了位于莫斯科的独联体联合武装力量参谋部，1名警官和1名平民被打死。据国防部长格拉乔夫说，有3名进攻者被抓获。他指责流血事件是鲁茨科伊任命的国防部长阿恰洛夫策划的，并说如再发生类似事件，军队将还击。但哈斯布拉托夫拒绝这一指责。事件发生后，叶利钦总统下令内务部接管议会警卫局，由内务部负责议会建筑物的警卫，议会警卫局工作人员交出配发的武器；凡阻止收缴武器和拒绝交出佩枪者将由总检察院追究责任。据此间报道，议会曾向保卫白宫的部分群众分发过武器。这次突发事件以前，即9月21日晚（北京时间22日凌晨2时），俄罗斯总统叶利钦在俄罗斯电视台突然宣布：终止俄罗斯人民代表大会和现届的最高苏维埃12月11-12日举行新的立法机构——联邦会议选举。这是叶利钦解决俄“双重权力”危机的重大举措。莫斯科电视台中断今晚正常节目，插入叶利钦总统广播演讲实况。叶利钦在告人民书中说：最近几个月来，俄罗斯经历了深刻的国家宪法危机。4月公决之后总统作出了许多努力，想制止事态的危险发展，寻求和解与合作，但都遭到议会方面的拒绝；几个月来，议会不仅不取消同公决结果相矛盾的决定，而且准备和通过了“10多个新的反人民的决定，蓄意恶化国家的形势”。叶利钦还说：要重新建立一个全俄最高权力机构。“任何反对选举议会的行动都是非法的，任何从事这种非法活动的人都将被送上法庭。”连日来，俄议会领导层频繁举行紧急会议，讨论异常形势。据报道，内务部队捷尔任斯基师及其它一些部队于18日夜开进莫斯科。21日下午，议会领导人又举行紧急会议，讨论有关21日晚可能发生的非常事件。总参谋长和总检察长也出席了会议。继9月21日晚，叶利钦突然宣布中止俄罗斯人民代表大会和现届最高苏维埃权力后，俄罗斯联邦最高苏维埃当晚举行紧急会议，最高苏维埃主席哈斯布拉托夫主持了会议。他发表讲话指出，叶利钦发布解散议会的命令违反了俄罗斯现行宪法，是“政变行为”。宣布停止叶利钦的俄罗斯联邦总统职务。紧急会议还提议，由副总统鲁茨科伊代理总统职务。9月22日凌晨，鲁茨科伊宣誓就任俄罗斯代总统。他随即签署命令，任命巴兰尼科夫、杜纳耶夫和阿恰洛夫为俄安全、内务和国防部长。同时宣布叶利钦21日的命令无效并要求内务部、安全部和国防部领导人维护社会治安。9月22日，俄罗斯联邦政府支持叶利钦解散议会的决定。政府总理切尔诺梅尔金说，政府支持总统的决定，因为它有利于改革、有利于经济、有利于结束不稳定状况。他在和乌拉尔和伏尔加河沿岸地区的地方领导人举行电话会议后说：“没有人反对总统命令，联邦主体要求国家稳定。”同时，各方代表宣布了自己的立场——俄国防部新闻局长宣布，“俄武装力量只遵循俄宪法和国家法律，严守政治中立”。安全部高级代表向新闻界宣布：安全部将按照国家利益、全体俄罗斯人的利益行动，不为某些政治集团服务，但将采取补充措施维持秩序。俄罗斯宪法法院通过决议，认定叶利钦的命令和告全国公民书“违反宪法”。这一决议是在佐尔金院长主持召开的会议上通过的，与会的14名法官中有10人投了赞成票。俄罗斯总检察长斯捷潘科夫表示支持议会关于停止总统权力和由鲁茨科伊任代总统的决定。部分联邦主体谴责叶利钦的行动。俄罗斯国防部长格拉乔夫宣布“国防部领导不服从已解散了的最高苏维埃会议”。俄总统叶利钦22日签署命令，恢复舒梅科第一副总理职务。叶利钦曾于9月1日发布命令，以鲁茨科伊和舒梅科“相互指责对方贪污受贿而给国家政权造成损害”为由，宣布暂停他们所担任的职务。同时发布命令，宣布鲁茨科伊以俄罗斯联邦总统名义下达的命令“非法”，要求人们“不予执行”。事件发生后的9月24日，为避免总统与议会间的对抗导致流血，各方努力寻找和解办法，俄罗斯宪法法院院长佐尔金提出和解方案。议会所在地白宫已被特警部队严密包围，只准出、不准进，包围圈内有保卫白宫的人群。叶利钦方面宣布，不打算冲击白宫；但鲁茨科伊任命的国防部长阿恰洛夫认为，冲击白宫的事随时都可能发生，不过保卫白宫的力量是足够的，已组建了1000多人的白宫警卫团。退役上将马卡绍夫说，据他所知，还有一些军校的学员也准备保卫白宫。9月25日，俄罗斯总统叶利钦签署命令，宣布将严厉处置与总统令相对抗的人。同时还签署一项命令，将最高苏维埃的公职人员和服务人员分别安排到联邦会议、总统办公厅、政府等机构中，议会中来自军队的人员被分别安置到国防部、安全部和内务部。9月27日18时，俄罗斯电视新闻播发了叶利钦的简短讲话。他拒绝同时选举总统和议会的意见，强调国家不能处于权力真空状态。他重申他的决定，即12月12日举行新的两院制议会选举，半年后即明年6月12日再举行总统选举。9月27日，叶利钦签署名为分阶段实行宪法改革期间联邦执行权力机构职能法。规定凡属联邦政府管辖、政府和议会共同委任以及联邦主体的行政机构都纳入联邦政府系统，由政府管理；在新议会工作前，地方行政首脑没有总统令不得解除、不得改选或罢免行政首脑。9月28日，俄联邦宪法法院要求立即停止执行叶利钦总统9月21日的命令及总理随后作出的决定；立即停止执行俄第10次非常人代会、最高苏维埃9月21日20时以后通过的有关法令，其中包括鲁茨科伊为代总统及政府部长等任命。9月28日，俄罗斯议会大厦“白宫”周围气氛十分紧张。那里布满了铁丝网、大卡车和油罐车，共有5层封锁圈，还有马队来回巡逻。警察人数比前几天也有所增加，此外还有穿迷彩服的全副武装的军人，白宫内没有灯光。那里已断水、断电、断气。白宫右边的沿河大街今天已被警察封死。10月3日，莫斯科近万名支持俄罗斯议会的示威者与包围议会大厦“白宫”的特种部队发生大规模流血冲突。特种部队向示威人群施放催泪瓦斯并开枪，有人死亡，数十人受枪伤。示威者冲破警察和特种部队设置的包围圈，在“白宫”前举行了集会。副总统鲁茨科伊在“白宫”阳台上呼吁军队倒戈，要求人们攻占莫斯科市政府和俄国家电视台。叶利钦总统于当晚发布总统令，宣布莫斯科进入紧急状态。10月4日，经过8小时战斗，白宫已遍体鳞伤，大部玻璃破损，中部最高五层被烟火熏黑，一些房间仍在燃烧。俄罗斯议会大厦白宫守卫者终于停止抵抗，交出武器投降。放下武器的人们走出白宫，在军警的监视下，登上楼前的客车驶离该地。据安全部社会联系中心宣布：哈斯布拉托夫、鲁茨科伊、巴兰尼科夫、杜达耶夫、阿恰耶夫和马卡绍夫投降后，已被扣押在安全部隔离室。首都戒严司令部宣布，从10月4日起实行宵禁，23时至次日晨5时居民未经特许不得上街或处于公共场所。此外，俄罗斯新闻部下令暂时禁止《真理报》等一大批反对派报纸出版，市府已派人查封了这些报社。10月4日，俄罗斯政府军攻占了议会大厦“白宫”后，俄政府基本控制了首都莫斯科和全国的局势。10月5日，莫斯科市内基本恢复了平静。俄国家电视台恢复正常节目，居民生活如常，几个曾被封闭的地铁站重新投入运营。但装甲车辆仍停留在街上，市中心巡逻的军警很多，政府加强了对重要机关设施的警戒。10月8日，俄罗斯安全部宣布，俄联邦前最高苏维埃主席哈斯布拉托夫、前副总统鲁茨科伊等6人被正式逮捕。被捕的另外4人是鲁茨科伊就任代总统后任命的国防部长阿恰洛夫、安全部长巴兰尼科夫、内务部长杜纳耶夫和退役上将马卡绍夫。10月18日，莫斯科戒严司令库利科夫宣布，莫斯科市的紧急状态从16时起结束。11月17日，俄罗斯总统叶利钦在接受“奥斯坦基诺”电视台记者采访时说，10月4日夜是他亲自下令国防部采取行动镇压了莫斯科武装叛乱。叶利钦说，在10月3—4日最严重的时刻，国防部长格拉乔夫没有主动地采取行动镇压叛乱。“显然，巨大的责任以及在某种程度上对军官能否执行其命令缺乏信心，阻止了格拉乔夫采取行动”。在这种情况下，“他们需要总统的命令”。叶利钦说，当时他有些担心，不知道国防部能否履行诺言，能否服从最高统帅的命令。他还向记者表示，他不同意“莫斯科在3—4日期间一度失去防卫、陷入混乱”的说法。他说，有些设施划归军队保护，因此内务部队撤走；但是军人行动“有些迟缓”，不得不重作决定让内务部的特警队返回“奥斯坦基诺”电视台和莫斯科市政府等机构。叶利钦在谈话中还披露，9月21日关于解散人代会和议会的命令是7月末“由他从头到尾亲自起草并存在他保险柜里等待时机的一份文件”。“当实行这一命令的时机来到时”，他才向内务、安全、国防部长和切尔诺梅尔金总理介绍了这个文件，和他们一道“讨论了细节”。","picNo":"0","picUrl":[]}]