[{"e_id":"11945","title":"北京申办2000年奥运会失败","content":"\n    在28年前的今天，1993年9月23日(农历1993年8月8日)，北京申办2000年奥运会失败。\n\t\n\n\t当申办结果公布时的中央电视台转播中心现场\n\n\t全世界亿万人的目光都通过电视屏幕盯住站在加拿大蒙特利尔圣路易二世体育馆台上的国际奥委会主席萨马兰奇。这一刻是北京时间9月24日凌晨2时27分。萨马兰奇的嘴唇终于吐出了“悉尼”一词，这意味着出席国际奥委会第101次会议的89名国际奥委会委员们在今天的秘密无记名投票中，选择了悉尼作为2000年第二十七届奥运会的举办城市。北京申办失败。\n\n\t这次竞争非常激烈，后两轮的有效票只有88票。今天的投票一共进行了四轮，土耳其的伊斯坦布尔和德国的柏林分别在前两轮中被淘汰。在第三轮投票中，北京、悉尼和英国的曼彻斯特三个城市的得票数分别为40、37和11票，曼彻斯特被淘汰。在前三轮投票中，北京的得票数分别为32、37和40票，一直处于领先地位。在最后一轮投票中，悉尼和北京的得票数分别为45和43票，这样悉尼成为2000年奥运会的举办城市。这将是自1896年雅典举办首届现代奥运会以来第二次在澳大利亚举办奥运会。人们期盼、猜测的谜底终于揭晓之后，在场的悉尼代表团成员欢呼雀跃，抑制不住欣喜之情。北京代表团的成员则报之以有礼貌的微笑，并挥手向悉尼代表团成员表示祝贺。随后，萨马兰奇和悉尼市市长共同签署了一份举办2000年奥运会的合同。申办2000年奥运会的共有5个城市，即：北京、悉尼、柏林、曼彻斯特和伊斯坦布尔。\n\n\t背景资料：\n\n\t从1991年2月26日中国奥委会讨论通过北京承办2000年奥运会的申请，到1993年9月23日国际奥委会在蒙特卡洛投票决定2000年奥运会主办城市，历时两年零七个月时间，北京的申办走过了一条艰苦而又漫长的道路。\n\n\t在以往26届奥运会的47个申办城市中，亚洲仅有东京、汉城、名古屋提出过举办夏季奥运会的申请，仅第18届奥运会和第24届奥运会在亚洲的东京和汉城举行；而欧洲则举办过15届。在申办城市中，阿根廷的布宜诺斯艾利斯5次申办从未如愿，美国的底特律曾经创造过7次申办失败的最高纪录。竞争是激烈的，甚至是残酷的。矢志要体现中国人对奥林匹克运动参与精神的北京勇敢地加入到这场特殊的竞争中。有3000年文明史的古都北京是中国政治、经济、文化的中心，改革开放的14年更使它充满勃勃生机。敞开的大门、潜在的市场、热情的人民、东方的文化吸引着全世界。北京的申办得到了中国政府的全力支持。德高望重的邓小平多次表示了在北京举办2000年奥运会的愿望，江泽民、李鹏等党和国家领导人也在不同场合多次表明了支持北京申办2000年奥运会的立场和态度。1991年12月4日，北京奥申委代表团在瑞士的洛桑正式向国际奥委会面交了申请书。\n\n\t“让世界了解中国！”——抱着这样一个宗旨和目的，北京奥申委开展了扎扎实实的宣传工作。年过六旬的中国奥委会主席、国际奥委会副主席何振梁利用各种机会，广泛接触国际体育界人士，穿梭式地在各大洲访问。有时一个月竟有半个月在飞机上度过。这位搞了一辈子体育外事的专家，利用语言通的条件和多年来结识的国际体育界人士，为北京的申办不辞劳苦。国家体委主任、北京奥申委执行主席伍绍祖是位国防科学的专家，为北京申办的成功，全力以赴地安排好与申办有关的大型活动，如东亚运动会、第七届全运会。他利用原有的知识，对国际奥委会委员们的投票分析，曾经有过多种的分析方案，为申办工作有针对性地进行精心筹划。人人熟悉的张百发，两年来同他的部下、北京奥申委秘书长万嗣铨一起为北京的申办工作费尽心血，他们既要抓北京奥申委的日常工作，又要忙于北京市的长远规划。还有那些常驻国外的各外交使团的官员们，也被北京申办这一光荣任务动员起来，他们利用各自的优势，为北京积极宣传，扩大影响。早在北京申办开始时，奥申委就提出申办本身就是参与，成功与否都体现出中国人民对奥林匹克运动的追求和向往。\n\n\t\n\n\t在北京乃至全国各地形成争办奥运会的热潮","picNo":"2","picUrl":[{"pic_title":"当申办结果公布时的中央电视台转播中心现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11945_1.jpeg"},{"pic_title":"在北京乃至全国各地形成争办奥运会的热潮","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11945_2.jpeg"}]}]