[{"e_id":"11954","title":"中科院发现“超级材料”的石墨烯新结构和新奇应用","content":"\n    2015年9月23日(农历2015年8月11日)，“超级材料”石墨烯新结构被发现：轻如气球硬如金属。\n\t历史上的今天官网9月23日报道 ，一项研究报告称，中国科学家发现了一种“超级材料”，像气球一样轻却像金属一样坚固，可将其研发成能够保护军队和坦克同时又能保持两者机动性的装甲。\n\n\t据《上海硅酸盐所》网站9月23日报道，中国科学院上海硅酸盐研究所的研究人员领导的这项研究称，研究人员利用细小的管状石墨烯构成一个拥有与钻石同等稳定性的蜂窝状结构，从而创造出了这种泡沫状材料。\n\n\t报道称，石墨烯作为一种具有异乎寻常特性的极薄的碳原子材料，近几年来吸引了研究人员巨大的兴趣。\n\n\t这种材料的强度比同重量的钢材要大207倍，而且能够以极高的效率导热和导电。\n\n\t但是，刊登在《高级材料》周刊最新一期上的研究报告称，这种新材料能够支撑起相当于其自身重量40万倍的物体而不发生弯曲。\n\n\t一个这种石墨烯泡沫承受了力度超过每平方英寸1.45万磅的外力的重击——几乎相当于在世界海洋最深处——约10.9千米深——位于美国关岛沿海的马里亚纳海沟，即所谓的“挑战者”号海渊——的压力。\n\n\t这个上海的研究小组称，他们新创造出的这种材料能够承受较之以往报道的石墨烯材料更大的冲击。\n\n\t报道称，这种材料还可以被挤压成其原始大小的约5%，而且依然能够恢复其原来的形态，而且即使这一过程重复1000次还能保持完好无损。\n\n\t报道称，这种新材料的特性意味着其可以用在防弹衣的内部和坦克的表面作为缓冲垫，以吸收来自射弹(如子弹、炮弹、火箭弹等)的冲击力。\n\n\n\t一种堪称超级材料的石墨烯新结构和新奇应用\n\n\n\t兼具高比刚度、高比强度、强能量吸收等优点的Cellular Materials(多孔材料)，可应用于复合材料、环境、能源和生物等领域。构建密度低于10 mg/cm3超轻材料为目前国际研究热点，例如金属(Ni-P)、陶瓷(Al2O3)基等超晶格结构。然而，随着密度的降低，这些材料的力学、电学性能呈指数(n&gt;2)降低，同时材料结构的稳定性以及可恢复形变显著变差。科学家梦寐以求碳基的cellular materials，由碳纳米管或石墨烯组成，兼具优异的力学和电学性能。这要求结构单元(碳管、或石墨烯片之间)由共价键连接，但是难以实现。\n\n\t最近中国科学院上海硅酸盐研究所、宾夕法尼亚大学和北京大学合作研究，毕辉博士、陈一苇教授和黄富强教授等发现了一种三维石墨烯管的“超级材料”(图1)，属于一种新型的具有分级多孔结构的cellular material，兼具远优于已有碳材料的强力学、低密度、高导电等特性。该石墨烯宏观体的密度可低达1mgcm-3(连续可调)，比表面积可高达1000 m2g-1。该三维石墨烯首次由四连接的石墨烯纳米管通过碳碳共价键键合，形成类似金刚石的四配位三维稳固结构。\n\n\t\n\n\t图1三维石墨烯管宏观和微观形貌\n\n\t该三维石墨烯管具有高强度，压缩模量可达100MPa，可以支撑自身重量的40，000倍，没有发生明显形变(图2)，同时还具有超高弹性，压缩形变95%以上，循环1000次后几乎可完全恢复，为所有cellular materials之最。石墨烯空管材料拥有优异的电导率，电导率可达70 Scm-1，三维石墨烯管可作为性能优异的弹性导体，其力学和电学性能是目前报道的多孔石墨烯的1-2个数量级高，可以应用于新能源领域。此外，该材料具有超疏水特性，吸附有机溶剂超快，吸附有机溶剂达自身重量的600倍以上，可用于污水处理，如海上漏油等。\n\n\t相关工作得到了国家自然科学基金、上海市科委重点基金项目的资助，相关结果于材料科学界权威的学术杂志《先进材料》(Advanced Materials，DOI: 10.1002/adma.201502682)上发表。\n\n\t\n\n\t图2 三维石墨烯管优异的力学、电学和化学吸附性能","picNo":"2","picUrl":[{"pic_title":"图1三维石墨烯管宏观和微观形貌","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11954_1.jpeg"},{"pic_title":"图2 三维石墨烯管优异的力学、电学和化学吸附性能","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11954_2.jpeg"}]}]