[{"e_id":"11959","title":"加洛林王朝第一任国王矮子丕平逝世","content":"\n    在1253年前的今天，768年9月24日(农历768年8月9日)，加洛林王朝第一任国王矮子丕平逝世。丕平(Pippin，714年-768年9月24日)，又称丕平三世(Pepin III)，矮子丕平(Pepin the Short)，是公元751至768年在位的法兰克国王，是查理曼大帝的父亲，加洛林王朝的创建者(751—768)。\n\n国王不理政事，而真正大权在握的人却不是国王，这合理吗?——丕平三世向教皇要求得到法国的王冠\n\n丕平三世，绰号“矮子”丕平。741—751年任宫相，751—768年为国王。作为法国加洛林王朝的开国者，他留下的历史遗产不仅仅是为儿子查理曼打下了称霸西欧的基础，而且还有一个延续了1100多年的教皇国。\n\n\n\n丕平三世的成功，与他有能干的爷爷和伟大的父亲是分不开的。他的祖父赫斯塔尔·丕平，排挤了众多凶狠狡诈的敌手，成为墨洛温王朝宫廷唯一的宫相。他的父亲“铁锤”查理，进一步将墨洛温王朝的“懒王”玩弄于鼓掌之上，并慑服了法国各大诸侯，他在732年率领最早的十字军，击败了企图越过比利牛斯山进入欧洲腹地的阿拉伯军队，更使他名声大噪，成为整个基督教世界的英雄。“铁锤”查理登上国王大位的条件已经成熟，但他像中国的曹操一样，将这个任务留给了儿子。\n但矮子丕平与曹丕的不同之处，在于他还有一个有实力的哥哥—卡洛曼。丕平兄弟俩瓜分了父亲的领地之后，曾一度亲密合作，拥立了墨洛温家族后裔一个隐士为王，成为末代“懒王”，并一同清除了忠于墨洛温王朝的大贵族。但他们的合作并非出于手足情深，而是因为利益交关。最后，兄弟两人都不愿同对方分享整个国家，在746年的决斗中，弟弟大获全胜，卡洛曼被迫循入修道院。\n至此，独揽大权的宫相矮子丕平下一步想作什么已经是“丕平之心，路人皆知”了。但欧洲的篡位比较麻烦，并非原国王的一纸禅让书就可以搞掂，还必须经过罗马教皇这一关。幸运的是，他碰上的是不断被北方的蛮族伦巴第人(日耳曼人的一支，来自斯堪的诺维亚半岛)侵扰，本身几如风中之烛的罗马教皇。教皇需要一位强有力的世俗统治者的支持，而矮子丕平需要的则是只有教皇才能给予的名份。双方一拍即合，也成为意料中事。\n751年，矮子丕平遣使晋见教皇札哈里亚斯，说：“法兰克国王虽属王族和称王，可除在公文上签名外实际没有任何权力。换言之，他们无权，只会照宫相的吩咐办事。”教皇心领神会，为换取法兰克的支持以反对伦巴第人的威胁，便回答道：“有实权的人应当称王，比徒有国王虚名的人称王更好。”于是，丕平在苏瓦松召开大会，隆重宣布教皇的“决定”，正式篡位称王，开创了加洛林王朝(751—987年)。丕平被贵族们高举在盾上，以示他们的拥护，红衣大主教卜尼法斯为丕平涂膏油、戴王冠，将墨洛温王朝末代国王希尔德里克三世囚禁在修道院。按传统，国王只需要由红衣大主教加冕就可以了，但作为篡夺者和开国者，若由教皇亲自加冕更能服众，这一美事很快就自动送上门来了。\n753年，伦巴第人再次威胁罗马，新教皇斯蒂芬二世冒着风雪，翻过阿尔卑斯山脉前往法国，亲往基尔西向丕平救援，亲自为丕平涂圣油、加冕，并宣布禁止任何人从别的家族中选立教皇，违者将受到剥夺神职、逐出教门的处罚。作为回报，在754和756年，丕平两次出兵意大利打败伦巴第人，将夺得的拉文那到罗马之间的“五城区”赠给教皇。此事件就是被基督教世界称颂了千余年的“丕平献土”，从此在意大利的中部，一个政教合一的教皇国存在了1100多年。\n\n\n\n丕平是一个不知疲倦的战士和征服者，他的军事行动达到今日的法、意、德、西等国。在748、753年两度平定萨克森叛乱，为其子查理曼最后征服这个地区打下了基础。749年镇压巴伐利亚人的起义。他还占领了比利牛斯山以南的塞普提曼尼亚，和法国南部地中海沿岸的纳尔榜，768年在征服阿基坦人后回国途中，因水肿病去世。\n按照法兰克人的传统，丕平将打下的江山平分给两个儿子查理和卡洛曼。卡洛曼早逝之后，查理继承了全部领土，即为一代雄主查理曼。\n矮子丕平对历史的影响，首先在于创造了教皇国。中世纪罗马教皇风头很旺，为影响欧洲政治力量平衡的重要一极，甚至还出现了“卡诺莎雪地求饶”这样的事件，除了教皇身上的一层神光之外，“教皇国”这个物质基础更为重要。而且，由于丕平献土缔造了教皇国，此后历代法国君主都以教皇的世俗庇护人自居(当然，这也有丕平的儿子查理曼的一部分功劳)，于是就有了后来的阿维尼翁之囚，也有了后来教皇国以法国为后台，阻挡了意大利统一的步伐。\n当然，矮子丕平被列入有重要影响的帝王行列中，还因为他开创了加洛林王朝，他的南征北战为其子查理曼称霸西欧打下了殷实的基础，查理曼的影响，已经在他本人的传记中讨论，这里不再累述。丕平三世在本排行榜中列第68位。\n\n点评：矮子丕平与罗马教廷的结合，是当时最有实力者与最有名望者的结合，是新兴军事霸主与传统精神权威的结合，从而在当时纷繁错乱的欧洲政治秩序中脱颖而出。日耳曼蛮族文化与罗马基督教文化的结合，构成了中世纪欧洲文化的底色。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11959_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11959_2.jpeg"}]}]