[{"e_id":"11966","title":"美国作家菲茨杰拉德出生","content":"\n    在125年前的今天，1896年9月24日(农历1896年8月18日)，美国作家菲茨杰拉德出生。\n\t\n\n\t1920年，菲茨杰拉德与泽尔达结婚，他们成为那个时代奢侈生活的代表人物。\n\n\t1896年9月24日，美国作家弗朗西斯·斯科特·基·菲茨杰拉德(Francis Scott Key Fitzgerald)出生，《了不起的盖茨比》是他最著名的小说之一。\n\n\t弗·司各特·菲茨杰拉德是美国二十世纪最杰出的作家之一。\n\n\t菲兹杰拉德1896年 9月24日生于明尼苏达州圣保罗市，是一个信奉天主教的中产阶级家庭的独子。他的外祖父是百万富翁，因此家庭中有上层阶级的传统，但到他父亲那一代的经济力量已经一落千丈。他从小与富家子弟一起玩耍，又深知自己不是他们中间的一分子，因此自幼即渴望将来能在社会上出人头地。反映在菲茨杰拉德文学作品中，他自己的生平经历，也许比其他作家更多更直接。他大多描写美国上流社会，追求物质成功是他笔下的人物，也可以说是他自己生活的中心目标。他企幕上流社会的奢华，但另一方面又看到了这种纸醉金迷生活的空虚实质。\n\n\t菲兹杰拉德普林斯顿大学未毕业就退学。1917年，美国参加第一次世界大战以后，菲茨杰拉德也离开大学应征入伍，授予步兵少尉军衔，派驻南方亚拉巴马州。在那里他认识了一位法官的女儿珊尔达·赛瑞，并和她订了婚。大战结束后，1919年退伍后菲茨杰拉德复员到纽约，一度在广告公司当职员，收入甚微，生活贫困，珊尔达同他解除了婚约。\n\n\t菲茨杰拉德在绝望中回到保罗市，闭门修改他早在大学时代已经完稿的长篇小说。经过一番刻苦努力后，作品终于在1920年 3月出版，这就是他的成名之作《人间天堂》。菲茨杰拉德一鸣惊人，各家杂志争相发表他的短篇小说。此时他年方二十四岁，成为美国文学界的 “金童”。\n\n\t1921年他与珊尔达结婚。珊尔达对菲茨杰拉德来说，不只是一位美丽的妻子，而且是他创作和生活方式的重要支配者。在菲茨杰拉德后来许多小说的女主人公身上，都有着珊尔达的容貌特征和性格气质。这对夫妇婚后的生活也象小说中的人物一样奢侈豪华。有人说，他们的生活本身就是“一时难以散席的鸡尾酒宴。”菲茨杰拉德从心理到生活上已经变成了美国二十年代上流社会的一员。\n\n\t但是豪华的生活给菲茨杰拉德带来的不仅是欢乐，也给他带来了烦恼。他沉湎在财富的泥潭中感到精神空虚，对生活的前景感到虚幻。灯红酒绿的宴席能填满他的肠腹，却填不满他日渐空乏的心灵。\n\n\t1920年，菲茨杰拉德出版了短篇小说集《少女与哲学家》。1922年，出版了《爵士时代的故事》，这部短篇小说集的题名后来成了一个时代的名称。所谓“爵士时代”，用菲茨杰拉德的话说，是指第一次世界大战结束到二十年代经济危机爆发这十年间，他说这是美国“历史上最会纵乐、最讲炫丽的时代”，年轻的一代发现在这个时代里，“一切神祗统统死光，一切仗都已打完，对人的一切信念完全动摇”。他的作品反映了中产阶级和小资产阶级青年对于这个时代的感受，尤其是对于上层资产阶级的不满情绪。由于这个原因，菲茨杰拉德被视作美国二十年代文学最重要的发言人。他的作品也从狭小的有产阶级圈子里解脱出来，成为有社会基础的大众文学的组成部分；写作技巧上也比从前大有进步，思想格调也较以前高，对上层社会的羡慕之情逐渐被不平之气所替代。\n\n\t短篇小说《象里兹饭店那么大的金刚钻》就洋溢着这种鲜明的格调。小说写中学生潘西·华盛顿邀请同学约翰·安格到他家去度假。潘西在路上透露说，他父亲是“世界上最富有的人”，家中有一块“比里兹卡尔饭店还要大的钻石”。约翰到那里一看，发现华盛顿家的住宅建造在一座钻石山上，房子都是用金子和钻石制成的。另外，他还发现这家人蓄养了一大批黑奴，而这些黑奴居然不知道奴制已经废除了。华盛顿家族为严守钻石山的秘密，层层设防，进去固然不易，出来更是万难。邀来的客人在散席时也都被谋害。约翰面临被杀的危险，趁政府派飞机前来侦察围剿的机会，带了潘西的两个妹妹逃了出来。华盛顿家其他人潜入地洞，炸毁了钻石山。作家用这个寓言揭露了美国亿万富翁专横暴虐，为所欲为的卑劣行径，描出上流社会不是什么天堂，而是阴森可怕、腐朽透顶的地狱，让人们从金钱中闻到了血腥味。\n\n\t1922年，菲茨杰拉德出版了长篇小说《美丽的不幸者》，取材于他与珊尔达的婚事。同年，菲茨杰拉德夫妇迁居纽约长岛，他以新居地为背景，开始创作他一生中最杰出的作品《了不起的盖茨比》。这部长篇小说于一九二五年出版，受到评论界的赞赏和推崇。不久，菲茨杰拉德一家住到巴黎。在那里，他结识了不少“迷惘的一代”作家，其中有海明威、道斯·派索斯和麦克雷士等。菲茨杰拉德十分敬佩海明威，帮助他出版了不少早期作品，俩人很快就结成为好朋友。可是，等到海明威成名而菲茨杰拉德败落的时候，两个人的友谊便中断了。\n\n\t在以后的两年中，菲茨杰拉德很少写作，大部分时间陪伴妻子出入舞厅、宴会，用他自己的话说，就是“除参加一千个晚会外，无所事事。”直到1934年，他才出版了长篇小说《夜色温柔》。从1926年起，珊尔达不时地精神失常，1934年住进医院后就再也没能出来。菲茨杰拉德忙于筹钱支付妻子的住院费，自己也染上嗜酒的恶习，不能自拔，弄得债台高筑，只得靠替好莱坞写剧还债。1940年，菲茨杰拉德因心脏病去世，终年四十四岁。\n\n\t菲茨杰拉德一生经历了挫折、迷惘、成功与失败，从一个侧面反映了“美国梦”的追求与破灭。\n\n\t菲茨杰拉德的第一部长篇小说《人间天堂》是一部划时代的作品，它描述了一个时代的结束及新时代的开始。它描写的是一群二十年代美国青年放荡不羁的生活，这些青年人有一个共同心理：憎恨并惧怕衰老，希望能永远停留在二十几岁。因而他们紧紧抓住二十几岁的青春年华，尽情地享乐，狂热地追求和热切地爱恋。小说的主人公阿莫瑞家境富裕，享有各种特权，他娇生惯养，多情善感，充满了年轻人的幻想：要娶“最漂亮的姑娘”，要登上社会的“顶峰”做个“大人物”。他进入普林斯顿大学读书后，爱上了费城年轻寡妇克拉拉，并提出要跟她结婚，被婉言拒绝。不久，第一次世界大战爆发，阿莫瑞赴训练军营受训。战争期间母亲病死，家业败落，朋友各奔东西。战后阿莫瑞爱上了好友亚历克的妹妹罗莎琳德，可是她却决定嫁给比阿莫瑞更有钱的道森。阿莫瑞的一切幻想都破灭了，便终日沉浸于酗酒之中。不久，在一次去马里兰州的旅途中，他遇到一个名叫伊莉诺的漂亮女子。在那里，他们度过几星期的共同生活，然后各奔东西。对此，阿莫瑞先是诅咒那姑娘，后来开始“厌恶这个社会制度”，盼望着来一场社会革命，把自己推到社会的顶峰。小说基本取材于作家在普林斯顿大学读书时的生活，反了映了他对上流社会物质文化生活的羡慕之情。该小说使菲茨杰拉德获得“爵士时代”的“桂冠诗人”称号。这篇小说体现出菲茨杰拉德的一些艺术特色：风格优雅细腻，语言流畅，结构严谨，尤其是人物对话写得自然逼真，富有个性。\n\n\t二十年代有两大特征，一是美国资本主义经济的暂时繁荣，给不少美国人的生活带来了前所未有的舒适，社会上由此滋生一种普遍的乐观情绪。在这个经济上升时期，有些巧于经营者开始兴旺发达。他们的榜样给美国人带来对未来生活的幻想。根深蒂固的“美国梦”——即人人皆有机会发财致富的神话，具有前所未有的吸引力。也正由于当时追求物质成功的疯狂气氛，这个时期被人称为“喧嚣的二十年代”。另一个明显标志是美国人的精神空虚和道德堕落。由于以爵士乐为先锋的新时髦冲击了传统文化，大胆放荡的服饰和行为成为时尚，享乐主义变作生活的目标。青年一代在物质追求和理想追求之间划等号，把钞票当作人生成败的数据。不择手段的物质追求，带来了精神颓丧和道德败坏。\n\n\t菲茨杰拉德的代表作《了不起的盖茨比》形象地刻划了美国青年在美国梦破产时的心理，小说由一个名叫涅克·卡拉威的青年商人叙述，涅克在纽约学做股票生意，住在长岛。他有一个邻居叫盖茨比，生活豪华阔绰，天天举行宴会，灯火辉煌，宾朋满座，本人却不大露面。大家觉得他是个神秘人物，尤其对他钱财来路颇有猜疑。一天，涅克应邀出席宴会，受到盖茨比的热情款待。原来，在大战期间，盖茨比在南方与涅克的表妹黛西相爱，可是黛西嫌盖茨比贫穷，没有嫁给他。等盖茨比远征回来，黛西却嫁给了豪富的花花公子汤姆。汤姆另有相好，黛西生活并不幸福。五年后，盖茨比发了财从外地回来，他天天举行宴会是为了吸引黛西，宴请涅克是为了搭线。通过涅克安排，盖茨比和黛西相会，他希望黛西与汤姆决裂，可是黛西舍不得汤姆的家用。两人发生了争吵，黛西情绪紧张，开车压死了汤姆的情妇玛特尔。盖茨比为保护黛西，愿意承担事故的责任。玛特尔的丈夫威尔逊开枪打死了盖茨比。涅克为盖茨比举行葬礼时，过去的座上客一个也不来，汤姆夫妇连一束花也不送，葬礼落得凄凉黯淡。事后，涅克才知道，原来汤姆在暗中挑唆威尔逊，致使盖茨比惨死。涅克看透了有钱人的心术，不愿再同汤姆夫妇来往，离开纽约返回中西部老家。\n\n\t作者谴责了汤姆和黛西这些上层人物，同情惨遭上层社会暗算的盖茨比。通过盖茨比的形象，表达了比一般爱情悲剧更深远的意义。在盖茨比的心目中，黛西象征着美国社会美好的方面，他用尽毕生的精力，梦想实现一个美丽的境界。但在实际生活中，黛西不过是一个庸俗的、精神空虚的、极端自私的轻浮小姐，她整天琢磨的是“今天下午怎么消遣?明天下午怎么消遣?这三十年的下午又怎么消遣?”盖茨比用毕生的心血筑造起来的梦想在现实生活中竟是这样一个俗物。\n\n\t《了不起的盖茨比》对于爱情与理想的描写，字里行间隐隐地渗透着一股衰伤的细流，表露了作家对这一代人的理想的破灭感。作品一方面肯定盖茨比梦想的必然破灭，另一方面又对盖茨比寄予同情，对两者错落着笔，又相互映衬，使读者产生多层次的复杂感情，引起丰富的联想，构成兴味盎然的意境。1926年，这部小说曾改编成剧本在纽约上演，七十年代末又拍成电影。经过半个多世纪的考验，无论在社会意义上，还是在艺术成就上都不愧为美国文学中一部独特的杰作。\n\n\t《夜色温柔》的素材来自菲茨杰拉德与珊尔达在欧洲的一段生活，尤其是珊尔达患精神病的经历。狄克是一位年轻而很有前途的美国医生，在瑞士苏黎世的一家医院研究精神病原理，美国一个亿万富翁的女儿尼柯尔因父亲乱伦而患上精神病。父亲送她到欧洲治疗。狄克出于怜悯与尼柯尔结婚，因为只有这样才能将她治愈。婚后，狄克将自己的全部精力花在照顾妻子上，事业逐渐荒疏。尼柯尔恢复了健康，狄克却消沉下去。后来狄克与一位女电影演员发生了爱情纠葛；尼柯尔也另找米·巴奔寻欢作乐。最后尼柯尔与狄克离婚，而与米·巴奔结合在一起。狄克感到无限惆怅，便借酒浇愁。他回到美国，在纽约州的一个小镇上当一名开业医生，最终一事无成。《夜色温柔》是一部讲述失败者的故事。狄克的堕落充分暴露了金钱的腐蚀作用，简单地指责尼柯尔病愈之后抛弃狄克并没有找到真正的原因，整个上层社会的自私、道德沦丧、吮人吸血及金钱支配一切才是青年堕落的根源。\n\n\t菲茨杰拉德在世的时候，有些人推崇他的文学成就，但有些人认为他的作品中的感伤成分太重，人物刻划肤浅，不承认他的文学家地位。但从四十年代未开始到现在，菲茨杰拉德再度引起人们的重视，他被看成同海明威、福克纳并驾齐驱的现代文学先驱，从而恢复了他在文学史上应有的地位。\n\n\t美国著名文学批评家阿瑟·密兹纳曾指出：“菲兹杰拉德用来构成他的故事的素材都是美国式的。就此而论，他比同时代的任何一个作家都更地道些。因此，仅仅将他的作品看作是对他那一时代的敏锐现象的反映，便值得一读；当然，这些书中所包含的东西远远不止于此。”\n\n\t在艺术上，菲茨杰拉德擅长叙述故事，许多情节简单的故事被他写得凄惋动听、流畅自然。他那细腻高雅的风格和感伤衰愁的情调也是别具特色的。\n\n\t进入30年代，他在好莱坞担任编剧，1938年改编的《生死同心》是他唯一的一部在片头上挂名的电影。其它创作或改编的主要作品有《女人》、《乱世佳人》、《居里夫人》、《我最后一次看到巴黎》、《绮梦初艳》等。\n\n\t1936年他开始写最后一部小说《最后的大亨》，此虽未能完成，但也是文学杰作。\n\n\t1940年12月21日去世，年仅44岁。他和专栏作家希拉的爱情，1959年被拍摄成电影《痴情恨》。","picNo":"1","picUrl":[{"pic_title":"1920年，菲茨杰拉德与泽尔达结婚，他们成为那个时代奢侈生活的代表人物。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11966_1.jpeg"}]}]