[{"e_id":"11975","title":"人民大会堂建成","content":"\n    在62年前的今天，1959年9月24日(农历1959年8月22日)，人民大会堂建成。人民大会堂外景1959年9月24日，人民大会堂建成。在天安门，十年前毛主席向全世界宣布中华人民共和国成立的地方，一座雄伟壮丽的大厦建设起来了。这是人民大会堂。全国六亿人民的代表将在这里共商国策，全国人民代表大会常务委员会将在这里谋划国家大计。天安门成了全国人民和全世界进步人士更加向往的地方。这所座落在天安门前右方的大会堂，是首都目前最宏伟的建筑。建筑面积达十七万一千八百平方米，体积有一百五十九万六千九百立方米。建筑面积超过了故宫的全部建筑有效使用面积的总和。一条黄绿相间的玻璃屋檐，把它从蔚蓝的天空中钩画下来，那壮观的柱廊，淡雅的色调，以及四周层次繁多的建筑立面，组成了一幅庄严绚丽的画图。我们在建筑师的陪同下，从天安门广场走向大会堂的正面。镶嵌在正门顶上的国徽，老远就向我们射出闪闪的金光。踏上一层楼高的花岗石大台阶，迎面是十二根浅灰色的大理石门柱。门柱有二十五米高，柱身要四个人才能合抱过来。柱距采用了我国柱廊传统的手法，明间宽，次间依次减窄。它与西洋古典建筑的门柱底宽上窄的手法不同，也不完全像我国传统的扁平木构门柱，建筑师们吸收了中外古今建筑门柱造型的优点，创造出这样高大而有力的柱廊。迈进金黄色大铜门，穿过宽阔的风门厅和衣帽厅，就到了大会堂建筑的枢纽部分——中央大厅。建筑师站在这里，指着四周向我们概括地介绍了整个建筑的布局：往西直入万人大礼堂，北通宴会厅，向南穿过长长的廊道，就是全国人民代表大会常务委员会的办公大楼。整个建筑就是由这三部分组成的。每个部分都各有重点，又互相联成一气。穿过中央大厅，就是全国人民代表大会的会场——万人大礼堂。从外面看，它像一座十多层楼高的大厦。用数字计算，里面宽七十六米、深六十米，中部高三十三米，体积达八万六千立方米，等于十个天桥剧场。但是由于设计师们巧妙的处理，走进会堂的人放眼一望，从顶篷到地面，上下圆曲浑然一体，并不感到怎样空旷。顶篷是穹窿形的，纵横密排着近五百个灯孔，灯光齐明时，就像满天星斗。顶篷的中心垂挂着红宝石般的五星灯，灯的周围是七十条金光闪闪的光芒线和四十瓣镏金的向日葵花瓣。在它的外围，有三环层次分明的水波形暗灯槽，和周围装贴的淡青色塑料板相映，形成“水天一色”和“天地浑然一体”的奇观。在这个万人大礼堂里，主席台像个小会场，能容纳三百多人的主席团。椭圆形大会场，有两层挑台，连地面共三层座席。底层有三千六百多个座席，主要是代表的席位，每个座席的桌柜，都装有能同时翻译十二种语言的译意风，每四个座席上又有一个即席发言的扩音器。第一层挑台有三千四百多座席，第二层挑台有二千六百多个座席。一层挑台的第一排装有和底层的座席同样的扩音设备，其余座席也都有能听到一种语言的扩音喇叭。顶篷和挑台下的灯光把礼堂的每个角落都照得通明。两层挑台像两弯新月，围拱着主席台，把大礼堂组成为一个层次分明、错落有致的整体。礼堂的体形如此完美，色调如此清新，我们不能不赞叹建设者杰出的创造和智慧。但是，在这样大的空间里，音响问题是怎样处理的呢？能保证坐在任何角落的人都听清主席台上的发言吗？在这个建筑物行将竣工的时候，建筑工人在这里举行了庆祝竣工典礼大会。记者也参加了这个会，并且听了梅兰芳同志演出的京剧“贵妃醉酒”。我们从最前面的座位走到最后一排的座位，听到的歌声完全一样地清晰和园润。建筑师告诉我们，处理这个万人大礼堂的音响，确实给建筑师和声学家们提出了一个新的课题。从声学角度来说，礼堂每个人所占空间以四至六立方米为宜，如果按此计算，这个万人大礼堂最多只能有六万立方米的体积。再大了，声音就难得听清楚。按照这个常规，就要把万人礼堂盖成一般影剧院一样，让顶篷和挑台向前倾斜，缩小空间。但是这样就会给人一种压抑的感觉。谁都没有建筑过这样大的建筑物，在处理这个问题时，曾经过一番争论，但在明确了“以人为主，物为人用”的设计思想以后，就跳出了常规的圈子，放宽了每人所占的空间，这样，解决音响问题就更加重要了。在这个节骨眼上，建设者们迸发出智慧的火花，巧妙地在每个座位上都安装上小喇叭，屋顶和墙内装置矿渣棉，天花板上钻了几百万个孔，使它变成钻孔吸音板。采取这些技术措施以后，主席台上发出的音波，多余的能完全吸走，没有回声，又能留点混响，听起来不觉得声干。现在北京最好的剧院的音质清晰度才有80％，这里的音质清晰度已达到90％以上。人们可以清晰、准确地听到发言人的声音。在这座高大的礼堂里，尽管上下三层的座席高低相差很大，底层面积达三千多平方米，最远处距主席台有六十米，但是没有一根柱子挡住人们的视线。为了让我们了解建筑物的结构，设计师给我们画了一张草图，并且告诉我们，礼堂顶篷上面藏有一个比北京新扩建的东长安街路面还要宽的十二榀钢屋架。其中有六榀的一端压在一个九米高的钢筋混凝土横梁上，而所有这些重量又一起压在主席台台口的两根柱子上，每根柱子都能承受三千多吨的重量。这样庞大而复杂的结构，该是一件多么艰巨的工程啊。在这里，建筑师极力推崇建筑工人的伟大智慧和创造性的劳动，是他们在这样短短的时间内，完成了这种罕见的结构工程，同时安装了声、电、冷热风、电视转播等各种复杂的现代化的设备。大会堂的北翼是宴会厅，面临长安街。从北门进去，穿过大理石柱廊、风门厅、衣帽厅，就进入宴会厅底层大厅。这是宴前休息的场所。往前走，是五组六十二级的汉白玉大台阶。迎面壁墙上，镶嵌着以毛主席名词“沁园春”咏雪为主题的巨幅国画。画的一边是一片白茫茫的江山，“山舞银蛇，原驰蜡象”；画的另一方，在云海苍茫中旭日东升，照耀着大好的山河，显得江山如此多娇。从这里经过东西两测的走马廊，就进入宴会厅。有五千个席位的宴会厅，又是另一番景色。它的面积有七千平方米，比一个足球场还大。这样大的宴会厅，对我国六亿人民的国家来说，并不算大，但是在建筑上是罕见的。厅内的高度只有十五米多，但是由于建筑者采取了方井高、四周低的手法，因而取得了不同层次的对比，使人们感到大厅轩朗宽敞。厅内最引人注意的，是顶篷和回廊圆柱的艺术装饰。它把整个大厅美化得异常漂亮，给人一种轻松明快的感觉，又有雍容大雅的气概。建筑师还领我们参观了设置在大厅北面东西两角的厨房。厨房可直通大厅两侧的回廊，开宴时服务员井井有序地分头从廊道进出宴席之间。厨房里的设置也都是现代化的，上部厨房与地下室冷藏间、食品加工间等，都有专用电梯和楼梯垂直运输。生冷和熟食，脏和净的餐具，也都各有单线交通，互不污染。人民大会堂的南翼是人大常委会办公楼。它是一座口字形的大楼。中间有六千平方米的内庭院，里面一片草坪，是理想的集体摄影场地，也是幽静的休息场所。从内庭院穿过一座拱形的洞门，就到了人民大会堂的外面。当我们花了一整天的时间，对这座大厦巡礼完毕的时候，晚霞已经斜挂西山。万道霞光洒在外面苍翠的树丛上，洒在浅杏黄色的墙壁上，洒在天安门的红墙、黄瓦上，发出一片光辉灿烂的异彩。人民大会堂大厅","picNo":"2","picUrl":[{"pic_title":"人民大会堂外景","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11975_1.jpeg"},{"pic_title":"人民大会堂大厅","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11975_2.jpeg"}]}]