[{"e_id":"11993","title":"“青蒿素之母”屠呦呦获拉斯克奖","content":"\n    2011年9月24日(农历2011年8月27日)，中国科学家屠呦呦获拉斯克奖。\n\t\n\n\t屠呦呦，女，1930年12月30日生，药学家，中国中医研究院终身研究员兼首席研究员，青蒿素研究开发中心主任。1980年聘为硕士生导师，2001年聘为博士生导师。多年从事中药和中西药结合研究，突出贡献是创制新型抗疟药———青蒿素和双氢青蒿素。2011年9月24日，获得被誉为诺贝尔奖“风向标”的拉斯克奖。这是中国生物医学界迄今为止获得的世界级最高级大奖。\n\n\t40年后大放光彩 81岁屠呦呦获拉斯克奖\n\n\t9月24日，81岁的中国科学家屠呦呦因发现青蒿素荣获素有诺贝尔奖“风向标”之称的2011年度拉斯克奖。这是迄今为止，中国生物医学界获得的世界级最高大奖。\n\n\t“呦呦鹿鸣，食野之苹”，《诗经·小雅》的名句寄托了屠呦呦父母对她的美好期待。冥冥中安排，屠呦呦的人生注定要与这棵神奇的小草连在一起。作为一名生药学专业学生，屠呦呦考入北大医学院时就和植物等天然药物的研发应用结下不解之缘。从1955年进入中医研究院(现为中国中医科学院)以来，她几十年如一日，埋首于深爱的事业中，将一份份漂亮的成绩单回馈社会。\n\n\t\n\n\t屠呦呦说，自己只是一个普通的植物化学研究人员，但作为一个在中国医药学宝库中有所发现，并为国际科学界所认可的中国科学家，她感到自豪。“在我的童年，我亲眼目睹了民间中医配方救人治病的场景。然而，我从没有想到我的一生会和这些神奇的草药关系如此紧密。也没想到，今天我会在这伟大的时刻接受国际科学界对我工作的高度评价。”\n\n\t“青蒿素之母”：为挽救数百万疟疾患者做贡献\n\n\t20世纪60年代初，全球疟疾疫情难以控制。此时，正值美越交战，两军深受其害。1967年的中国，正值“文革”期间，毛主席和周总理下令，一个旨在援外备战的紧急军事项目启动，目的是要集中全国科技力量，联合研发抗疟新药。\n\n\t1969年1月，时年39岁的中国中医研究院中药研究所的屠呦呦加入中医药协作组，在这个过程中，“青蒿”引起了屠呦呦的注意。\n\n\t屠呦呦意识到，高温提取可能破坏了青蒿中的活性成分。于是她重新设计了实验过程，改用沸点较低的乙醚为溶剂。这一步，至今被认为是当时发现青蒿粗提物有效性的关键所在。\n\n\t从神奇的小草中提取的青蒿素及其衍生物，对恶性疟疾、脑疟有着强大的治疗效果、挽救了全球尤其是发展中国家数百万人生命的神奇物质，被饱受疟疾之苦的非洲人民称为“中国神药”。屠呦呦也被称为“青蒿素之母”。\n\n\t屠呦呦自述：190次失败之后的成功\n\n\t屠呦呦之前在国际刊物上发表的论文很少。最近，她一篇题为《青蒿素的发现——中药的馈赠》论文，在世界最著名的科学月刊《自然》上发表。我们得以看到屠呦呦在献身科研过程中，一些鲜为人知的故事。\n\n\t“1971年10月4日，我第一次成功地用沸点较低的乙醚制取青蒿提取物，并在实验室中观察到这种提取物对疟原虫的抑制率达到了100%。这个解决问题的转折点，是在经历了第190次失败之后才出现的。”\n\n\t“青蒿素治疗疟疾在动物实验中获得了完全的成功，那么，作用于人类身上是否安全有效呢?为了尽快确定这一点，我和同事们勇敢地充当了首批志愿者，在自己身上进行实验。实验获得成功之后，我们课题组深入到海南地区，进行实地考察。在21位感染了疟原虫的患者身上试用之后，发现青蒿素治疗疟疾的临床效果出奇之好。”\n\n\t屠呦呦 成就与争议之伴行\n\n\t饶毅在博文中指出，包括屠呦呦后来的出版物引用文献时，将他人的名字省略、自己的名字前移，等等，也为“523”其他参与者所诟病。\n\n\t“我们作为无争议方试图和屠呦呦交流也有一定困难，特别是不欣赏她把中医研究院的原始材料收藏在自己家，不交出来给研究院，也不给我们。”饶毅在博文中指出。\n\n\t这一点，李国桥也有相同看法，他说，只要拿出原始记录便可真相大白，“如果她有那个原始记录，在某年某月，这个时间对的上号，弄到了原始记录，那我们还应该承认那个就是青蒿素，现在问题是你不给原始记录，问题在这里。反正中医药所没有拿到原始记录，据说还有一些在他本人手里。”","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11993_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11993_2.jpeg"}]}]