[{"e_id":"12069","title":"法国印象派画家埃德加·德加逝世于巴黎","content":"\n    在104年前的今天，1917年9月27日(农历1917年8月12日)，法国印象派画家埃德加·德加逝世于巴黎。\n\t这是我们非常熟悉的一幅画作——《舞台上的舞女》，是法国印象派大师德加的作品。人们称赞德加是画舞女的大师，而德加自己却说：“人们称我是画舞女的画家，他们不知道，舞女之于我只是描绘美丽的纺织品和表现运动的媒介罢了。”这是印象派画家共同的艺术观念，光与色才是绘画的根本。\n\n\t\n\n\t《舞台上的舞女》1877 粉彩 60*44cm 巴黎奥赛博物馆藏\n\n\t在这幅画中，就是描绘舞台灯光下舞女飞动裙子的色彩和急速转动的舞姿，其他一切都是次要的。《舞台上的舞女》就是这样一幅作品。离我们最近的芭蕾舞女演员正随着音乐翩翩起舞，她娇美玲珑的身体正在完成一个旋转，扬起的手优雅地舒展着。在舞台脚光的辉映下，她的皮肤的舞裙显出极富魅力的色彩变化，给人一种飘飘欲仙的轻盈和神秘。德加画的芭蕾舞女既不是名演员，也不是化了妆的社会名媛，而是一些普通演中。\n\n\t\n\n\t她们勤于艺事，每天苦练，报酬很低，还经常有被解雇的危险。在19世纪的法国，芭蕾舞虽属高雅的艺术，但演员的地位普遍不高。能摘取社会荣誉桂冠的只有少数名演员。画家以这些普通演员的舞姿为媒介，刻意地追寻着光与色的绘画表现，与此同时，在他的笔下也流露出对这些演员的真诚的同情。所以，画家除了画她们台前的曼妙舞姿，也画她们在后台的苦练生活。这些绘画杰作，是展现当时舞蹈演员生活的广角镜。\n\n\t\n\n\t德加笔下的舞者数以百计，有油彩画的、色粉笔画的、蛋彩画的、水粉画的、木炭画的和铅笔画的，所有这些对人们动作举止的展示都毫无做作之感，而且经常是笨拙的或者令人尴尬的，但却总是精确的。他就像拿着照相机一样捕捉他的题材，但也会将过去和将来的线索加入到当前时刻。\n\n\t\n\n\t埃德加·德加(1834—1917，原名为埃德加·依列尔·日耳曼·德加，是位著名的法国印象派画家，雕塑家。1834年生于巴黎，他父母都喜欢艺术，尤其崇拜安格尔。德加1855年进入美术学校，并在安格尔的弟子门下学习，还曾受到年届古稀的大师安格尔的亲自指点。德加对素描有天生的爱好，他喜欢纤细、连贯而清晰的线条，认为这种线条是高雅风格的保证和达到他所倾慕的那种美的唯一方法。线条成了他的欲望。在线的运用上，他达到了所有安格尔的弟子及其追随者没有一个能够企及的、妙笔生花的地步。\n\n\t\n\n\t那时的德加临摹了15-16世纪的许多绘画和素描；当他回到巴黎时，他已经是一个学到一手安格尔画派好手法的、功夫很深的素描行家了。这种素描是一种古典主义的素描，是一种在学院里学习的素描(学院派)，因此，爱德华·马奈、皮埃尔·奥古斯特·雷诺阿、保罗·塞尚在不久后都起来反对这种素描，但德加对它的态度则不同，他非常崇拜古典主义的素描。他在巴黎艺术学院学习绘画，受到安格尔的很大影响。德加富于创新的构图、细致的描绘和对动作的透彻表达使他成为19世纪晚期现代艺术的大师之一。\n\n\t\n\n\t德加锐敏的理智使他觉察到一股新的艺术气流，那就是“现实主义”。但这种理论主张放弃古希腊的美的理想，而代之以朴实、真挚地表现所见的事物。为了接近美的理想而又不脱离现实，德加创作手法就是运用干净的线条和运用明暗的技巧。如果要描绘现实，就必须使手法服从形象的个性化，这就是画肖像画。德加青年时期的肖像画准确地表现了他对素描的信仰、优异的技巧、细腻的感觉的过分的循规蹈矩。\n\n\t\n\n\t油画《贝列里一家》描写的是画家的舅父母和两个表妹。这幅画的画幅之大和主题之复杂，可以使人想见这一任务的份量之重。这是一个写实的场面。但画家在这里未能表现出空间感，极为细腻的素描没有表现出体积感来，和谐而温柔的色彩(天蓝色、白色和黑色)没有达成色调效果，画家是把全部注意力都集中在人物形象的描绘上了。人物似乎并没有摆姿势，但也不能说画家是一下子就抓住了他们。画中表现了贵族家庭文质彬彬的“良好教养”、他们的拘礼守法(画家也是如此)、他们那种绝不轻举妄动的不可一世和目中无人的神气。画家舅母的相貌表现得细腻入微，在画家看来，这就可以代替美了，可是它缺乏生活说服力。所有的人物，正如在德加的心目中一样，主要是唤起一种肃然起敬的感觉，这同整个油画以其卓越的素描而令人肃然起敬一样。这种肃然起敬的感觉是那么强烈，以致没有给艺术感染力留下任何余地。\n\n\t\n\n\t从1862年起，德加开始对赛马发生兴趣，这给他提供了一些多少总算比较完整的题材。19世纪60年代中期，德加受到印象派的影响，并成为印象派的重要成员。由于他早年深受古典主义绘画的影响，有坚实的素描功底，尤其擅长线条的运用。他将传统的素描同印象派的色彩绝妙的结合起来，成为印象派中善于运用线条的色彩画家。他最著名的绘画题材包括芭蕾舞演员和其他女性、以及赛马。\n\n\t\n\n\t他通常被认为是属于印象派，但他的有些作品更具古典、现实主义或者浪漫主义画派风格。居住于巴黎蒙马特高地期间，他与绘画模特苏珊·瓦拉东曾保持亲密关系。在德加的鼓励下，瓦拉东坚持绘画的尝试，她后来成为当时最著名的女画家之一。\n\n\t\n\n\t德加虽然反对印象主义，但是他还是积极参加了历届印象派画展，除了1882年的那一届。与此同时，德加的作品也被官方沙龙所采纳，并且作品可以悬挂在相当显目的地主，但他却脱离了官方沙龙。1893年，德加感到他有失明的危险，因此他急不可待、狂热的画起画来，这时的德加对人对已都很严历、苛刻，性情变得十分古怪。\n\n\t\n\n\t1917年9月27日德加逝世于巴黎，享年83岁。","picNo":"11","picUrl":[{"pic_title":"《舞台上的舞女》1877 粉彩 60*44cm 巴黎奥赛博物馆藏","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_10.jpeg"},{"pic_title":"1917年9月27日德加逝世于巴黎，享年83岁。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12069_11.jpeg"}]}]