[{"e_id":"12067","title":"橡胶股灾亡国录","content":"\n    在111年前的今天，1910年9月27日(农历1910年8月24日)，橡胶股灾 掏空了大清国的最后一丝元气。\n\t100年前的那个盛夏，一场全球金融危机引发中国上海股市崩盘。而由于中国股市中特有的官商勾结、官场争斗、制度糜烂等诸多要素，这场单纯的市场危机不但危害程度被无限放大，而且迅速转化为政治危机——违规入市且损失惨重的川汉铁路陷入资金困境，并且就损失款的补偿问题与中央持续发生矛盾，引爆了“保路运动”，成为辛亥革命的先声……本报专栏作家雪珥本期扫描这一链条的最关键环节：上海橡胶股灾。1910年的盛夏，上海被笼罩在一片肃杀的严寒中。\n\n\t一头巨大的熊，跨越大洋而来，熊掌横扫上海滩。股市全面崩溃，钱庄票号纷纷倒闭，外资银行损失惨重，仅以身免。那些越来越高的新建洋房，则成为人们财富梦碎后的终结之地，创下了与时俱进、前无古人的自杀方式——跳楼。\n\n\t“寰球同此炎凉”，这场全球性的金融危机，不仅给大清国上了一堂全球经济一体化的大课，而且以其凌厉的掌风，一举掏空了大清国的根基。\n\n\t起风了......暴利\n\n\t春天的时候，这座城市仿佛服下了大补春药，充满了亢奋，如同周边田野里油菜花般灿烂。\n\n\t这剂春药，就是橡胶股票。\n\n\t\n\t\t蓝格志橡胶股份有限公司股票\n\t\n\t\t一家名为兰格志(Langkate)的橡胶公司，在上海的股市画出了一道雄起的陡峭阳线，高耸入云，全球瞩目，引领大盘齐齐飙升。兰格志股票面值仅100两，却迅速被拉抬过了1000两大关：\n\t\n\t\t3月2日——1080两；\n\t\n\t\t3月18日——1300两；\n\t\n\t\t3月21日——1600两；\n\t\n\t\t3月29日——1675两……\n\n\n\t在上海证交所(“上海众业公所”，The Shanghai Stock Exchange)上市的几乎所有橡胶股票，都演绎了同样的神话。而东南亚的橡胶企业，约有1/3在上海上市，大清国的上海，已经成为全球橡胶资本市场的“发动机”之一。\n\n\t受到热捧，当然是有原因的。账很好算：每一磅橡胶的开采成本为1.6先令，而市场价却在12先令，差额高达7.5倍，不追捧橡胶股票，还能追捧什么呢?\n\n\t橡胶的全球热潮，起源于美国的产业升级。\n\n\t1900年，也就是大清国正忙着闹义和团的时候，汽车已经在美国开始大规模生产。而到了1908年，美国福特公司推出了著名的T型车，售价不足500美元，不久又下降到300美元，相当于一个美国普通工人一年的工资。这不仅将汽车价格拉低了九成，将汽车从奢侈品变身为大众消费品，而且令美国迅速进入了汽车时代，汽车轮胎所需的橡胶一时成为硬通货，全球橡胶市场立即被蜂拥而入的资本挤得满满的。\n\n\t于是那些熟悉中国市场的洋行大班们，纷纷投身这场圈钱运动。汇丰银行、怡和洋行等著名公司中，都有高管不惜辞去高薪职位，开设自己的橡胶公司。在资本开始不断加速的情况下，橡胶公司的“生产线”也开始加速：少数掌握资源的辛迪加公司，在马来亚大量圈地，甚至连橡胶树苗都还没种下去，就将这些“橡胶园”分割转卖给上海的新公司，收取现金，或者收取新公司提供的股票。\n\n\t仅仅1910年6月，一个月内就有30种新的橡胶股票挂牌交易，卷走的资金量高达1350万两白银，平均每家公司筹集到45万两的巨额资金。这是一个令伦敦资本市场望洋兴叹、自愧不如的惊人业绩。\n\n\t一个名叫麦边(George McBain)的英国人，此前开设过一家小小的外资公司——麦边洋行，并不为人注意。他开设了一家名为兰格志的橡胶公司，却迅速地成为上海股市的领头羊。\n\n\t麦边是个成功的策划高手，他在上海的中英文报纸上刊登大幅广告以及“有偿报道”，宣传橡胶产业的光辉前景，其中有关兰格志公司的经营状况，则充满了虚构的数据和承诺。他的第一步策划，就是在各报发表了一篇数万字的长文《今后之橡皮世界》，“彼时中外新闻记者，不知该著作者之别有命意，以为将为世界实业大放光明也，则亦著论以怂恿之”(清、姚公鹤的《上海闲话》)。曾经有稗官野史说，杜月笙如何帮助麦边洋行“布局”造势，其实，当年小杜才20岁，还是个没打开局面的“小开”而已，根本不具备为外资公司托市的能力。\n\n\t麦边随后协同外资银行联手做庄，先是从银行悄悄地贷款出来，为股东们每3个月发一次红利，每股派红高达12.5两，这相当于票面价值的12.5%。随后，这几家银行又宣布可以接受兰格志公司股票进行抵押贷款，营造出兰格志股票“抗风险能力强”的表象，共同炒作。\n\n\t巨大的利润诱惑下，各种经纪和推广机构，不惜进行大规模的误导式宣传，至少有3家公司在证交所追查后，承认自己有欺骗和误导投资人的行为，其中一家公司承认将“树桩描绘成了橡胶”，另一家公司经查实，其仅有一半的土地上种植了橡胶树。但本为投机而来的大清国股民，根本不在乎这些。连位高权重的租界法院(“会审公廨”)法官关桐之，也要到处托人情才能买到一点儿橡胶公司的原始股。他后来说：“买进时30两银子一股，买进后股票天天涨，最高涨到每股90多两。许多外国人知道我有股票，拿着支票簿，盯到门口，只要我肯卖，马上签字。” “代客买卖各种橡皮股份”，甚至已经成了不少洋行门外的招牌。\n\n\t1910年3月中旬，Kota Bahroe橡胶置业有限公司(Kota Bahroe Rubber Estates Ltd)在上海发行新股、进行申购的第一天，股票原定的发行时间为上午10时，但半夜就在排队的人流，令银行方面临时决定提前开门。早上9：10时，第一单交易完成；一个小时后，原定的股票申购指标全部告罄，银行不再接受后来者的认购。价值10万两白银的股票，吸纳了足足160万两的认购资金。\n\n\t钱庄、票号等内资金融机构积极推波助澜，纷纷降低贷款门槛，不仅给投机者提供信用贷款，还接受股票质押贷款，间接地参与炒股。钱庄自己也赤膊上阵，利用自己的信贷优势，大发庄票(等于自己印钞)，直接参与股票炒作。此后越来越多的中国钱庄、票号卷入，并且通过他们遍布全国的经营网络，吸纳着中国各个角落里的资金，形成了中国有史以来最大的一次全民炒股运动。\n\n\t崩盘\n\n\t资本市场永远是强者的游戏。就在所有人都在热议着上海股市何时达到下一个高峰时(1910年6月)，面对全球的橡胶泡沫，作为最大消费国的美国，突然宣布了紧缩政策。\n\n\t疾奔的牛突然变身成了熊，国际橡胶价格大跳水。伦敦橡胶交易市场上一片熊嚎，又造成以橡胶板块为主、绑定伦敦市场的上海股市全面崩溃。大清国的股民们刚刚见识了全球一体化的巨大好处，又开始吞下其巨大的苦果。\n\n\t先得消息的外资银行立即收紧资金，加大力度从各大本土钱庄中收回了贷款，造成了银根进一步收紧。7月22日，违规入市、大肆炒作橡胶股票并被深度套牢的正元、谦余、兆康三家钱庄先后倒闭，上海市面立即大为恐慌。外资银行见状，为免遭受池鱼之殃，准备收回拆借给中国钱庄的所有资金，这等于是火上浇油。随后，森源、元丰、会大、协大、晋大等钱庄相继倒闭。\n\n\t倒闭了的正元、谦余、兆康三家钱庄，有一个共同的老板：陈逸卿。\n\n\t陈系钱庄是上海橡胶股票投机的主力。陈逸卿的算盘打得并不错：利用自己掌握的资金和在老外那边的关系，抢购股票后再加价卖出，应该是一门风险并不很大的短平快生意。这一生意越做越大，陈逸卿的资金链便开始绷紧。\n\n\t在陈逸卿的资金链条中，有一家远比花旗等外资银行更为强有力的后台，这就是川汉铁路公司(简称“川路公司”)。\n\n\t这家国有企业虽然在两年前改制成了商办，但从管理层任命到企业的各项管理，都和国有企业没有任何差别。施典章，一位曾担任过广州市市长(知府)的前官员，作为被中央任命的川路公司CFO(“总收支”)，已经在上海坐镇5年，负责盘活手头的350万两巨款，进行资本运营。\n\n\t施典章是陈逸卿的最大靠山。在陈逸卿掌控的正元、兆康和谦余三家钱庄中，施典章在正元的存款高达50万两，在兆康38万两，在谦余达到25.5万两，三家合计为113.5万两。而按照川路公司内部风险防范的要求，公款在上海钱庄存放，每一钱庄的存款上限不得超过15万两。此外，施典章还将另外一笔95万两的巨款，也存入了陈逸卿担任买办的外资银行利华银行，实际上，从事后江苏和中央的两个专案组审查来看，这笔存款是私自放贷，与利华银行无关。\n\n\t施典章交给陈逸卿进行资本经营的公款，达到了200多万两之巨，占到陈系钱庄发行庄票总额的1/3，在当时一片看多的风潮中，这不仅是陈逸卿最主要的准备金，也是他敢放手一搏的定心丸。这个意义上，可以说是川路公司撑起了上海的橡胶股票泡沫。如果兰格志股票能继续保持上升的势头，施典章就能真正地“盘活”公款，名利双收：不仅能为公司“建功立业”，而且他自己在里头设的各种“老鼠仓”等，都将被掩盖在政绩的光环下。\n\n\t但是，美梦的尽头是一场梦魇。\n\n\t救市\n\n\t在正元钱庄停业的当日，上海市政府就将相关钱庄的有关人员及账本等控制羁押。上海道台蔡乃煌与商会人士紧急磋商，决心政府救市。7月18日，蔡乃煌携商会会长(“总理”)周金箴乘坐专车前往南京，向上司两江总督张人骏汇报请示，返途中又到苏州向另一上司江苏巡抚程德全请示。当时钱庄的信用已经崩溃，从外资银行再借款的话，必须由政府出面进行担保。张人骏立即电奏中央，北京随即批示，同意由政府出面担保钱庄从外资银行借款，以维持市面。北京外务部将此救市决定照会各国驻华公使。\n\n\t8月4日，汇丰、麦加利、德华、道胜、正金、东方汇理、花旗、荷兰、华比等九家外资银行，向上海借出了总数为350万两的款项，钱庄则将相应数额的债票押给银行，由上海道台在债票上盖章背书，作为政府担保，钱庄还款后债票交道台注销。这么大笔的紧急借款，各外资银行并未趁机收取高息，年息只有4厘，大大低于市场行情，等于是金融援助。但为了防止“大清特色”的人亡政息，合同中特别约定了本项借款 “由现任道台及后任道台完全担保”。\n\n\t在出面担保借款之外，清政府亡羊补牢，抓捕各犯案金融机构的责任人。8月17日，正元钱庄的股东陈逸卿被捕，但在美方压力下，只能关押在“会审公廨”，美、英等国领事出面，以陈为外商公司重要雇员，尚有许多未了事宜，不仅拒绝将陈引渡给中国方面，而且拒绝了中方提出在“会审公廨”共同提审的要求。\n\n\t陈逸卿被捕后，虽然得到了美国人的庇护，被关押在更为“文明”的会审公廨，但在巨大的精神压力下，他自杀身亡，据说是服毒。这下，包括施典章在内，很多人挽回损失的任何希望都破灭了。\n\n\t10月8日，一个更大的打击冲击全国。\n\n\t中国最大的钱庄之一、有着17家分行的源丰润，此前似乎并未受到橡胶股票风潮的影响，突然倒闭，共亏欠公私款项高达2000万两。上海数十家工厂立即停工，30多万产业工人顿时失业，形势陡然变得十分严峻，报警和请示的电报雪片般地发往南京的两江总督衙门和北京的军机处。\n\n\t源丰润是上海滩最“牛”的钱庄，老板严义彬不仅是个红顶商人，而且“红得透顶”：他的钱庄吸纳了大量国有资金的存款，不仅包括海关关税收入及定期支付给列强的战争赔款，甚至连由政府担保、刚从外资银行借到的股市救市款，也有很大一部分先存在它的户头上。\n\n\t大清国的对外赔款，一般都由各省分摊后，按时汇付到上海，集中后再统一对外支付。1904年，大清商务部(“商部”)就盯上了这笔国有资金，向慈禧太后打了个报告，说这笔国有资金闲着也是浪费，不如在支付给列强之前，先拿来生息，算下来每年可得近50万两，划给商部使用，“实于商务大有裨益”。在官员们信誓旦旦下，老佛爷便同意了将这笔资金投向“殷实庄号”生息。表面看来，这是一桩官民双赢的好事，但如何选择“殷实庄号”、利息如何计算，就完全属于经办官员们“研究研究”的范围内了。源丰润就是被选中的主要“殷实庄号”。\n\n\t更为牛气的是，纯国资的海关收入，按规定应存在官银号中，但海关银号“源通”也是这位严总名下的资产。这样又红又专的钱庄，在危机中便俨然中流砥柱，而官员们也是以“维护老严就等于维护上海的稳定”这样冠冕堂皇的理由，将公款尽量长时间地留在它的账上。\n\n\t问题是，“牛”透了的源丰润却已外强中干：严总的另一钱庄德源，在股灾中亏损严重，源丰润的资金被大量抽去挽救德源，源丰润其实已经被蛀空。1910年9月27日，是清政府向西方列强支付当期“庚子赔款”190万两的最后日期；但在还剩9天的时候，上海道台蔡乃煌突然致电财政部(“度支部”)，说赔款专用的200万两白银都存在各钱庄，无法提取，请求由大清银行紧急拨银200万两垫付。\n\n\t度支部认为，这是拿稳定市场作为借口，骨子里是地方官们“罔利营私”，立即对蔡乃煌进行弹劾，并警告说“倘此次无银应对，外人必有枝节，贻误不堪设想”。一看可能惹出外交麻烦，中央被震怒了，立即下令将蔡乃煌革职，并命令两江总督、江苏巡抚等会同蔡乃煌，必须在两个月内将所有经手款项缴清。\n\n\t在中央的雷厉风行下，巨额公款被提取，这等于抽干了源丰润的最后一滴血，它终于支持不住，轰然而倒。源丰润的倒闭，连锁反应遍及大江南北、长城内外，等于给全国带来了一场经济危机，其巨大影响远远超过橡胶股票，实际上从金融和经济层面上，掏空了大清国的最后一丝元气。\n\n\t……\n\n\t熊市掀翻上海股市后，川路公司半数资本金350万两几乎损失殆尽。而这家铁路公司最大的特点是，资金几乎都是取自强行摊派到农民头上的“租股”，都是百姓“一点一滴之膏血，类由倾家破产，敲骨吸髓而来”。\n\n\t7000万四川人被震惊了、被激怒了，多方上访，要求中央彻查。一场“惊天”的腐败大案掀开帷幕的同时，一颗足以“动地”的定时炸弹也埋了下去：如何处理这笔巨额亏损，成为悬在中央面前的巨大难题，并且将成为摧毁大清国的导火线。一年后武昌城头的一声枪响，帝国土崩瓦解，而根源之一就是这橡胶股灾。","picNo":"0","picUrl":[]}]