[{"e_id":"12076","title":"香港“四大天王”刘德华出生","content":"\n    在60年前的今天，1961年9月27日(农历1961年8月18日)，香港“四大天王”刘德华出生。\n\t\n\n\t刘德华，MH ，JP(Andy Lau Tak-wah，1961年9月27日-)生于香港，著名演员和歌手。就学时曾取学名刘福荣。1990年代被封为香港“四大天王”之一，亦是大中华地区极具代表性的艺人之一。\n\n\t刘德华是个多线发展的艺人：作为歌手，他是吉尼斯世界纪录大全中，获奖最多的香港歌手；电影方面他曾三度夺得香港电影金像奖最佳男主角、以及获得两座台湾金马奖影帝，截止2010年参与出演的电影已经超过140部。刘德华现在是映艺集团的老板，作为投资人参与制作了多部华语电影。\n\n\t1999年，刘德华获得“香港十大杰出青年”的荣誉，2000年11月则顺利荣登“世界十大杰出青年”，成为获此殊荣的少数几位香港艺人。2006年7月7日，由于他“是香港最受尊重和喜爱的演艺名人之一，对香港电影及音乐贡献良多。其严谨专业的工作态度，足以成为年轻人的典范”和“以表彰他在表演艺术方面的成就”的原因而被香港演艺学院授予荣誉院士称号，成为获此荣誉的少数几位香港演员之一。\n\n\t刘德华笃信佛教，法号慧果，热心公益，时常参与慈善活动。2008年，刘德华获香港特别行政区政府委任为太平绅士。2010年4月23日，刘德华获任中国残疾人福利基金会理事并担任副理事长。\n\n\t2010年5月2日，刘德华获颁第十二届“世界杰出华人奖”同时获颁授加拿大纽奔驰域蓝仕桥大学荣誉博士学位。\n\n\t\n\n\n\t生平简介\n\n\n\t刘德华出生于香港新界大埔泰亨村。有三位姊姊、一位弟弟(刘德盛)和一位妹妹，在家中排行第四。其父刘礼年轻时为启德机场的消防员。\n\n\t幼时他家后来搬到了九龙钻石山下，后来再搬到蓝田邨第十五座。在刘德华五、六岁时，担任消防员的父亲还开了一间小吃杂货店以赚钱维持家用。刘德华与姐姐们则经常担任店里的帮工一起干活。而当时负责写菜名的他为日后写下一手好的毛笔字奠定了基础。而离店不远处有一家“坚城片场”，往片场送外卖的他也能常见到曹达华、石坚、冯宝宝等当红演员拍戏时的模样。因为他父亲嗜吃叉烧，后来刘更把蓝田邨十五座地下的“华东烧腊”买下来送予父亲，现时他父母都住在加多利山大宅，而其大姊一家则住在大围新翠邨公屋。\n\n\t刘德华在就学阶段曾取学名为“刘福荣”，“刘德华”是本名，对于此事，刘德华在台湾节目中，由本人亲口公开澄清。刘德华在黄大仙天主教小学毕业后，升读可立中学。升读了可立之后，刘德华并未有专心学业，反而与校内好玩的同学走在一起，还自号“可立七侠”，不过与此同时，他亦热心参加校内学校剧社的表演，参与幕后制作负责编剧，而教授他有关戏剧方面知识的老师，就是后来的著名舞台剧编剧杜国威。刘德华在中五会考获得1B3D2E(中文读本A)的成绩，中六上学期后，到香港电视广播有限公司(TVB)的艺员训练班受训。\n\n\t\n\n\n\t影视方面\n\n\n\t1981年刘德华考入第10期无线电视艺员训练班，著名的同期同学有吴家丽、梁家辉、戚美珍、张之亮、徐锦江等，毕业后任无线电视台演员。在“香港电台电视部”制作的电视单元剧《香港香港：江湖再见》里首次演出。其后在李添胜监制的电视剧《猎鹰》里首度担演男主角而开始走红。\n\n\t1983年，受TVB力捧，与黄日华、梁朝伟、苗侨伟和汤镇业组成“无线五虎将”，出演了《神雕侠侣》、《鹿鼎记》等多部很受欢迎的无线剧集，其中《神雕侠侣》不仅是刘德华最为重要的电视剧代表作，而且还被金庸先生于2003年选为他最满意的根据他的小说改编成的两部电视剧之一(另外一部是1976年郑少秋主演的《书剑恩仇录》)。\n\n\t刘德华于1982年开始参演电影，首部作品是吴小云执导的《彩云曲》。第一部担演重要角色的电影作品则是1982年许鞍华执导的《投奔怒海》，并以此片获得第二届香港电影金像奖最佳新演员提名。\n\n\t1985年，刘德华与叶德娴主演的法庭剧情片《法外情》是其早期主演的影片中的一部广为人知的作品，刘德华扮演一位年轻的律师，法庭上唇枪舌战的精彩场面，和法庭外因身世所展开的感情戏则赚人眼泪。1980年代后期到1990年代初期，刘德华演出多部黑社会江湖片，包括使其首次获得香港金像奖最佳男主角提名的《旺角卡门》、开启赌片风潮的《至尊无上》和描述深刻爱恋的《天若有情》等，这些身在黑社会却有情有义的角色，深深影响当时年轻人，甚至在1992年出版的香港古惑仔漫画中，就有以刘德华肖像来代表陈浩南的漫画男主角。而刘德华亦凭借偶像外型拍摄了大量的商业片，其中，与著名导演王晶合作的次数最多，爱情喜剧类中最具代表性的作品有《最佳损友》系列、《与龙共舞》，在片中刘德华出色的发挥了喜剧才能；另一类则是以1989年《赌神》的陈刀仔为开端，经《赌侠》到90年代后期的《赌侠1999》和《赌侠大战拉斯维加斯》的赌博片，使刘德华的“赌侠”、周润发的“赌神”和周星驰的“赌圣”成为港产赌片的代表性角色。\n\n\t90年代刘德华开始改变形象，1991年起连续出演了传记题材的影片，如《雷洛传》系列，片中首次成功诠释巨大年龄跨度的人物，个人亦以此片第二度提名香港金像奖最佳男主角，系列中的两部作品香港票房亦累计至5300万。《雷洛传》的成功也使得刘德华于1992年又接拍了表现澳门赌王传记题材的《赌城大亨》系列，获得不错的反响。1995年，主演赛车片《烈火战车》，其演绎让刘德华获得了第三次金像奖最佳男主角的提名。\n\n\t1999年到2004年，是刘德华电影生涯的颠峰时期。《暗战》里的雅贼华，《孤男寡女》中的部门经理华少，《阿虎》中的拳击手孟虎、《瘦身男女》里的肥佬、《无间道》和《终极无间》里的黑帮卧底刘健明，以及《大只佬》中的和尚等一连串作品不仅在票房和口碑上赢得佳绩，亦获第19届到23届共五届的香港电影金像奖最佳男主角提名，其中两度得奖，并入围第38届、40届和41届金马奖，获奖一次。2005年，凭电影《童梦奇缘》又获金像奖最佳男主角提名。2006年，参演尔冬升执导的《门徒》，在片中将一位毒枭刻画得逼真到位，而以此片首度获得了金像奖男配角奖。\n\n\t随着2003年以来香港与中国大陆的电影合作次数增多，刘德华也经常在合拍片中担任主角。2004年，先与中国著名导演张艺谋合作武侠片《十面埋伏》；接着又与导演冯小刚合作《天下无贼》，2006年，又主演了香港文艺导演张之亮执导的中日韩合拍古装片《墨攻》，刘德华的革离一角也获得2007年亚洲电影大奖最佳男演员提名。2007年，刘德华以陈可辛执导的《投名状》片中赵二虎的草莽形象，获得第十次香港金像奖最佳男主角提名。2010年，在徐克武侠回归之作的《狄仁杰之通天帝国》片中，刘德华展现大唐神探形象，影片也获得了“目前最接近好莱坞标准的华语类型片”的史诗娱乐巨制的赞誉。\n\n\t2011年，刘德华投资并主演根据真人真事改编而成的《桃姐》，片中极具说服力的内敛演出，让他先后在第48届金马奖和第31届香港金像奖上称帝。2012年10月，受金马奖执委会之邀担任第49届金马奖评审团主席。2013年，又受邀担任第七届亚洲电影大奖评审团主席。\n\n\t电影票房方面，由于刘德华是香港一线影星中拍片数量最多的男演员(1988年到1992年共计达50多部)，因此在2005年由香港UA院线主办的“光影梦魅20年暨全港最高票房电影颁奖典礼1985-2005”上，他以108部累计约17.3亿港币票房获全港最高票房男演员奖。2007年，由香港国际电影节主办的首届亚洲电影大奖上，刘德华获亚洲电影票房巨星大奖。截止2012年，其主演(第一或第二主演)的作品中香港票房超过2000万港元的共有25部，其中有14部超过2500万，分别为《赌神》、《赌侠》、《五亿探长雷洛传》、《整蛊专家》、《烈火战车》、《孤男寡女》、《瘦身男女》、《全职杀手》、《无间道》、《大只佬》、《无间道Ⅲ》、《门徒》、《投名状》和《桃姐》。\n\n\t在合作对象方面，截止2010年，合作次数最多的导演是多达20部的王晶。男演员方面，与其关系最好的男艺人则属在无线电视时代一起成名的其他四虎梁朝伟、黄日华、苗侨伟和汤镇业。跟刘德华合作过的女演员也很多，其中合作最多次的是从1988年的《群龙夺宝》开始到1999年拍摄的《卫斯理蓝血人》为止共11次的关之琳，双方因此也在90年代被媒体称作“银幕情侣”，2011年01月在他举办的香港演唱会上关之琳作为嘉宾时，刘德华更笑称“我当年真的以为会和她结婚”；在90年代，刘德华与吴倩莲共演过五次情侣；2000年代，与刘德华合作次数最多的，是在2000年到2004年六部影片中饰演情侣的郑秀文。此外，由于叶德娴与华仔在其成名电视剧《猎鹰》和《法外情》系列演绎了感人的母子对手戏，叶德娴因而成为刘德华的干妈，在2010年刘德华香港跨年个唱上叶德娴以常驻嘉宾的身分参与了每场演出。\n\n\t\n\n\n\t歌唱事业\n\n\n\t刘德华在与林子祥合演《投奔怒海》期间，有天片场收工后林子祥招呼大家一起唱卡拉OK，林子祥听了刘德华的歌后很是欣赏，于是大加赞赏并鼓励刘德华去唱歌，于是在林子祥的鼓励下刘德华开始发展自己的歌艺，因此林子祥可以算是刘德华歌唱事业的伯乐和第一个老师。\n\n\t1985年，刘德华进军乐坛，第一张专辑《只知道此刻爱你》未获得很大回响。第一首成功流行的歌曲是1987年发行的《情感的禁区》中的同名主打歌。第一首获得重要奖项(十大中文金曲奖)的歌曲是1990年发行的《可不可以》中的同名主打歌。1990年推出的国语专辑《如果你是我的传说》在东南亚的销售量达150万张。1991年推出《爱不完》专辑，销售首日录音带销量已有16万张，而雷射唱片则72，000张，总计在港年度销量超过五白金(25万张)。同年另外一张热卖专辑《一起走过的日子》销量达六白金(30万张)，是91年三张销量最高的专辑之一。而《爱不完》及《一起走过的日子》更同占宝丽金唱片公司历年来二十张最畅销唱片专辑的其中两席位。1992年于华纳唱片发行的粤语专辑《真我的风采》达至八白金唱片(即40万张)的销量。在1992年的偶像热潮下，刘德华与张学友、黎明、郭富城被传媒封为“四大天王”。至2000年代，刘德华的唱片销量在各地累计超过4800万张，为华语歌手中的佼佼者。\n\n\t刘德华自1990年开始，为了争取更大的发展空间，坚持走国语和粤语并重的发展之路，至2010年，刘德华发行的新歌专辑有50多张，1990年代到2000年代前期，一直处于华语歌坛的颠峰状态；2000年代中后期，由于新生代歌手的崛起和其本人年龄的因素，导致新歌影响力不如从前，不过唱片销量还是一直有一定的成绩，其中比较具有代表性的粤语专辑有1990年《可不可以》、1991年《爱不完》、《一起走过的日子》和《不可不信缘》等。\n\n\t刘德华获得的流行歌曲奖项已500座，为至今华语乐坛获奖最多的流行歌手。而早在2000年就已经以累计收获292个音乐奖项成为粤语歌手之冠而荣登健力士世界记录当中。其中在无线电视举办的十大劲歌金曲颁奖典礼上他获得六次最受欢迎男歌星(1990-1992、1994、1999、2004年)和十次亚太区最受欢迎香港男歌星(1993、1995-1996、2000-2006年)，累计共有21首歌曲获得十大劲歌金曲奖(91年则有三首同时获奖，92年与93年各有两首获奖)。在香港电台举办的十大中文金曲颁奖音乐会上获得七次全国最受欢迎男歌手奖(2000-2006年)和15次优秀流行歌手大奖(1994到2008年度)，从1990到2006年度共有22首歌曲获得中文金曲奖，11首国语歌获得优秀国语歌曲奖(金奖有《不能没有你》、《忘情水》、《中国人》、《笨小孩》、《木鱼与金鱼》和《我不够爱你》六首，银奖有《真永远》、《相思成灾》和《练习》三首，铜奖有《我的心只可容纳你》和《再说一次我爱你》这两首)。以及在1998、1999、2001及2002年度夺得四台联颁音乐大奖-传媒大奖歌手奖，四度成为四大音乐颁奖典礼最大赢家。在亚洲七家华语电台共同举办的全球华语歌曲排行榜上他获得三次最受欢迎男歌手奖(分别为2002年的第二届、2003年的第三届和2006年的第六届)。\n\n\t多年来刘德华以其影响力，相继在世界各地举办逾400场个人演唱会。1993年1月，刘德华首次于红磡体育馆举办香港的个人演唱会(其首次个人演唱会是在韩国)。截止2011年6月，已累计在香港红馆开唱141场(93、94、96年各为20场，99、2001、2004各为15场，2007和2010年的年底跨年分别为16和20场)；在中国大陆则举办了118场。虽然一年中要花甚多时间和精力在电影方面，但刘德华在中国各城市亦能缔造售票热潮。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12076_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12076_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12076_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12076_4.jpeg"}]}]