[{"e_id":"12075","title":"十大元帅授勋","content":"\n    在66年前的今天，1955年9月27日(农历1955年8月12日)，“十大元帅”排名次序及原因？毛泽东点评：一针见血。\n\t\n\n\t毛泽东向朱德元帅授勋\n\n\t军衔制作为一项国际性的军事制度，为世界各国军队所广泛采用，我国正式实行军衔制是在1955年。当时，中国人民解放军的军官军衔设4等14级，即元帅2级：中华人民共和国大元帅、中华人民共和国元帅；将官4级：大将、上将、中将、少将；校官4级：大校、上校、中校、少校；尉官4级：大尉、上尉、中尉、少尉。1955年9月27日，由国家主席毛泽东主持的授元帅军衔和勋章的典礼在北京中南海怀仁堂举行，授予朱德、彭德怀、林彪、刘伯承、贺龙、陈毅、罗荣桓、徐向前、聂荣臻、叶剑英10人以中华人民共和国元帅军衔。同一天，国务院隆重举行授予将官军衔的典礼仪式，周恩来总理发布命令，授予粟裕等10人大将军衔。\n\n\t军衔制度是人类军事历史的必然产物，它产生于15世纪的欧洲。战争规模的扩大，指挥机构中总参谋部的出现，军、师、旅、团、营等建制的形成，使得与其规模相对应的元帅、将、校、尉等军衔等级应运而生。军衔制打破了按出身门第封官晋爵的世袭旧军制，而以战功评价报酬和地位，因此广泛吸引了自由农民、平民等各阶层的人士。在与封建骑士军队的战争中，军衔制军队以强大的生命力将对手淘汰出了战争舞台。本世纪初中国引进了军衔制。病入膏肓的清政府曾妄图以洋人的军事制度挽救自己即将灭亡的命运。此后，中国各式旧军队都曾采用军衔制，但是，究其根本，只是封建等级制的翻版而已，并没有从本质上改变旧军队的封建属性。1955年9月，年轻的中华人民共和国为自己的人民子弟兵实行军衔制，对我国的军队建设起了积极的作用。到1965年，10年间全军共授予元帅10名，大将10名，上将57名，中将177名，少将1360名，将官以上军衔共计1614名。十年动乱开始以后，随着政治风云的变幻，军衔制度受到不公正的评价而被取消。1988年10月，佩戴军衔标志的人民解放军官兵又出现在中国街头，废止了23年的军衔制度在中国军队得以恢复。\n\n\t\n\n\t附：中华人民共和国十大元帅简历\n\n\t朱德，四川仪陇人，生于1886年，1922年在德国留学期间加入中共。他是八一南昌起义领导者之一，在井冈山任红四军军长。先后任红一方面军总司令、红军总司令、第十八集团军总司令、中央书记处书记、中国人民解放军总司令。\n\n\t彭德怀，湖南湘潭人，1928年加入中共，同年7月发动平江起义，此后曾任红一方面军副总司令、十八集团军副总司令、西北野战军司令员兼政委、志愿军司令员兼政委。他曾担任国务院副总理兼国防部部长。\n\n\t林彪，湖北黄冈人，1925年加入中共，1930年接任红四军军长，次年又任红一军团军团长，任八路军一一五师师长时指挥了平型关战役，任东北野战军(四野)司令员指挥了辽沈、平津战役。\n\n\t刘伯承，四川关县人，1926年加入中共后历任红军参谋长、一二九师师长、中原野战军(二野)司令员。\n\n\t贺龙，湖南桑植人，生于1896年，1927年参加南昌起义并加入中共。他历任红二方面军总指挥、一二O师师长、晋绥野战军司令员、西南军政委员会副主席。\n\n\t陈毅，生于1901年，四川乐至人。1923年加入中共，南昌起义后与朱、毛组建红四军。后历任新四军一支队司令员、新四军代军长、华东野战军(三野)司令员兼政委。\n\n\t罗荣桓，湖南衡山人，生于1902年。1927年加入中共。历任红四军政委、一一五师政治部主任、山东军政委员会书记、四野政委。\n\n\t徐向前，1901年生于山西五台。1927年加入中共后历任红四方面军总指挥、一二九师副师长、华北军区副司令员等。\n\n\t聂荣臻，1899年生，四川江津人。1923年加入中共，曾任黄埔军校教官、红一军团政委、一一五师师长兼政委、华北军区司令员。\n\n\t叶剑英，广东梅县人，1897年生，1927年加入中共，曾任红一方面军参谋长、八路军参谋长、解放军总部参谋长等职。\n\n\t\n\n\t\n\n\t授衔、授勋典礼会场\n\n\t\n\n\t\n\n\t授勋后的元帅们\n\n\t\n\n\t朱德元帅的勋章证书\n\n\t延伸阅读：“十大元帅”排名次序及原因?毛泽东点评：一针见血\n\n\t \n\n\t延伸阅读：“十大元帅”排名次序及原因?毛泽东点评：一针见血\n\n\t\n\n\t朱德，无论从哪个方面思考，第一把元帅交椅非他莫属。由于在党史军史上的地位极为特殊，今天人们对他的误解也最多。\n\n\t朱德字玉阶，1886年生于四川仪陇县一个农家。少年下田劳作并读过私塾，20岁时到成都考取了高等师范，毕业后回县城当了体育教员。看到社会黑暗和时局动荡，他徒步跋涉三个月到昆明，考入由留学日本成为“士官三杰”之一的蔡锷所主办的云南讲武堂。在讲武堂中，朱德参加了反清革命的同盟会，参加了辛亥革命。 朱德毕业后，在滇军中由少尉排长干起，在讨袁和军阀混战中一直升至少将旅长，名震川滇。当时他与别的将领不同，对黩武争权深感厌倦，喜好音乐，在家中广泛接纳青年军官及学生，并读过《新青年》等杂志。\n\n\t1921年，朱德主动离开月收入大洋数以千计的军界，外出学习。翌年，朱德到上海见到孙中山，提出革命不能靠与军阀结盟。他又见到陈独秀，提出加入中国共产党。一个旧军队的将军想入党，这使当时的中共中央领导人大感惊讶，尽管鼓励朱德追求进步，却未同意。\n\n\t1922年秋，朱德乘船赴欧，到德国学习战术，并研究社会主义理论。在那里，他见到了周恩来。翌年，经周恩来介绍加入了共产党。\n\n\t1925年，朱德又入莫斯科共产主义劳动大学，并在军训班学习。在那里，他提出回国后如打不赢就上山，令苏军的教官惊讶。 1926年朱德回国后，利用旧关系到川军、滇军中动员北伐，并秘密做共产党的工作。1927年南昌起义时，朱德率领滇军教育团一部参加，任第九军副军长。起义军南征潮汕失败时，他在危境中率领“铁军”余部近千人进入粤北、湘南，于1928年4月走上井冈山与毛泽东会合，建立了红四军并任军长，成为全国第一支主力红军的最高军事指挥员。\n\n\t1930年，朱德成为红一方面军总司令，翌年成为中国工农红军总司令。此后几十年间，“总司令”在党内成为朱德的代称。在红军长征时，他有时也担负具体作战指挥。\n\n\t抗战初期，他率八路军总部前往太行山前线。1940年回延安后，因年纪已大，主要协助毛泽东指挥全局，不过1947年攻克石家庄时他曾亲临前线指挥。\n\n\t建国后，朱德先后任国家和党的副主席、人大委员长，1955年授十大元帅时为第一名。\n\n\t1959年庐山会议上，他不同意给彭德怀那样定性，被有人说成年老糊涂。“文革”初定林彪为接班人时，他不表赞成，1975年又率先揭发江青，可见心底如明镜。 1976年7月，朱德以90岁高龄去世。毛泽东曾称他是“红司令”，并说，“朱毛，朱毛，我是你身上的毛啊!”\n\n\t毛泽东称朱德“度量大如海，意志坚如钢”。\n\n\t\n\n\t彭德怀，在军史上的地位仅次于朱德，授衔时是军委工作的主持人，又是第一野战军的代表。\n\n\t尽管他军事业绩上有胜有败，但从平江暴动到朝鲜停战，一直在第一线从事战斗指挥，这一点全军无人可比。\n\n\t他的军事造诣并不出色，但二十多年身经百战的资历足以使他傲视群雄，位列元帅第二理所当然。\n\n\t毛泽东称彭德怀是“谁敢横刀立马，唯我彭大将军”。\n\n\t\n\n\t林彪，第四野战军的代表，十大元帅中他的战绩和指挥能力都堪称第一。\n\n\t但他在十人中的资历倒数第二，位列第三是由于当时他是十人中除朱德外唯一的政治局常委。\n\n\t林彪原名林育蓉。湖北省黄冈县人。一九二三年加入中国社会主义青年团。一九二五年考入黄埔军校，同年加入中国共产党。一九二七年在国民革命军叶挺独立团任排长、连长。参加了南昌起义和湘南起义。\n\n\t土地革命战争时期，曾任中国工农红军第四军营长、团长，第一纵队司令员，红四军军长，红一军团军团长，红军大学校长。参加了红军长征。\n\n\t抗日战争时期，任八路军一一五师师长。\n\n\t解放战争时期，任东北民主联军总司令，东北军区司令员兼政治委员，东北野战军司令员，第四野战军司令员，指挥了辽沈、平津等重大战役。中华人民共和国成立后，任中南军区司令员，人民革命军事委员会副主席，国务院副总理兼国防部部长，中共中央军委副主席。\n\n\t一九五五年被授予中华人民共和国元帅军衔。是第一、二、三届国防委员会副主席，中国共产党第七届中央委员，第七、八届中央政治局委员、中央副主席，第九届中央副主席。\n\n\t“文化大革命”中与陈伯达、黄永胜、吴法宪、叶群、李作鹏、邱会作等结成反革命集团，同江青反革命集团互相勾结，有预谋地诬陷迫害党和国家领导人，阴谋夺取党和国家的最高权力。阴谋败露后，于一九七一年九月十三日乘飞机外逃，在蒙古温都尔汗地区坠机身亡。\n\n\t一九七三年中共中央决定开除其党籍。一九八一年被中华人民共和国最高人民法院确认为反革命集团案主犯。\n\n\t毛泽东称林彪是“这个娃娃堪当大任”。\n\n\t\n\n\t刘伯承，第二野战军的代表，军事生涯仅次于朱德。\n\n\t他在军事指挥和学术上都有很高的成就，对中国军队正规化的影响最大。\n\n\t白崇禧称他是“共军第一号悍将”，而毛泽东对他则别有看法。\n\n\t授衔时刘伯承在党内军内已无实权，位列第四的原因一是因他的资历，二是他在军中人望甚高，三是毛泽东不会将他对刘的看法公开化。\n\n\t毛泽东称刘伯承是“一条龙下凡”。\n\n\t\n\n\t贺龙，借助南昌暴动总指挥和红二方面军总指挥的资历成为元帅。\n\n\t他未受过正规的军事教育，军事造诣和战绩没有任何出色之处。他创建红二军团时有很强的封建宗族色彩，在十年间洪湖苏区仅能自保，谈不上发展。后人往往将此归罪于夏曦洪湖肃反，其实鄂豫皖苏区的肃反比洪湖苏区更为严重。\n\n\t抗战时一二零师是八路军的三个师中力量最弱、战绩最小的，长期担任预备队的角色。贺龙解放战争时仅任晋绥军区司令这一兵团级的职务，建国后任体委主任。\n\n\t但如仅就表象认为贺龙一无是处也不客观，授衔时他在军委中位置仅次于彭德怀和林彪，庐山会议后他更担任了军委第二副主席，成为毛泽东牵制林彪的首要人物，六五年取消军衔制就出自他的手笔。\n\n\t毛泽东称贺龙是“红二方面军的旗帜”。\n\n\t\n\n\t陈毅，一身代表着南方三年游击战、新四军、第三野战军三个派系。他是半路出家从军的文人，军事造诣有限。抗战以来他指挥的较大战役在相当大的程度上都要依赖粟裕。但他在军中的资历和地位，以及他与毛泽东、周恩来、朱德等人的历史渊源，而使得这三个派系的代表人物只能是他，不可能是粟裕。\n\n\t毛泽东称陈毅“是个好同志”。\n\n\t\n\n\t罗荣桓，众所周知他是政工元帅，代表着政工在军中的地位，意味着中国军队所特有的中国特色。\n\n\t在十大元帅中他的资历最浅，二七年入党，从未担任过战略方面的最高职。同时他又是十人中学历最高的，上过大学。\n\n\t毛泽东称罗荣桓是：“君今不幸离人世，国有疑难可问谁?”\n\n\t\n\n\t徐向前，同贺龙类似，借助红四方面军总指挥的身分成为元帅。\n\n\t他的资历仅高于林彪和罗荣桓，在黄埔一期毕业生中原是不被看好的人物。\n\n\t他的军事业绩最显著之处是曾指挥过一度是红军中最强的红四方面军。但自从指挥西路军在河西走廊全军覆没后，再不曾有过值得一提的战绩。\n\n\t解放战争时他仅任兵团司令，在大局已定的情况下攻克了太原。由于红四方面军这一派系人数众多，必须在元帅中有代表人物，曾为总指挥的徐向前就是最佳人选了。\n\n\t毛泽东称徐向前是：“留得青山在，不怕没柴烧。你能回来就好，有鸡就有蛋。”\n\n\t\n\n\t聂荣臻，华北野战军的代表。尽管他曾在黄埔军校任职，但实际也没有受过系统的军事教育。他指挥华北野战军同傅作义对峙三年，没有出色的战绩。\n\n\t他一生的军事业绩中，凡辉煌之处往往与林彪有关：红军时期他是红一军团政委；抗战开始时他担任一一五师副师长；平津战役又是东野与华野联合作战，以至于北京军事博物馆的一位创作员曾经说过：“要想写好《聂传》，先得搞好《林传》。”\n\n\t毛泽东称聂荣臻是“五台山，前有鲁智深，今有聂荣臻，聂荣臻就是新的鲁智深”。\n\n\t\n\n\t叶剑英，没有派系背景，没有实际战绩。由于在十人中名列最后，容易诱发人们揣测。\n\n\t实际上，因上述几个因素的制约，除他之外找不出别人能平衡这个位置了。\n\n\t确定叶剑英为元帅在于他的特殊地位和资历，从北伐直到建国，他一直充当着“中共军方在政坛上的代表”这一角色，除他之外党内军内再无他人有这种特殊地位了。而在资历方面，他的军事生涯仅次于朱德和刘伯承。\n\n\t自云南讲武堂毕业后，他在粤军中长期担任高级幕僚的职务，当他协助老蒋率黄埔学生军第一次东征时，林彪还没进黄埔的大门呢；长征中他一度接替刘伯承任红军总参谋长；解放战争三年，他又任总参谋长直至建国。\n\n\t在重大历史事件中，他两度扮演了微妙的角色。\n\n\t二七年七月他向贺龙、叶挺通报朱培德的动态而直接引发了南昌暴动；三五年过草地时他的作为又导致了红军的公开分裂。且不说他在以后的岁月中，对粉碎“四人帮”和华、邓之争所起的微妙作用了。\n\n\t至于他本人军事造诣与指挥能力如何，历史没给他机会证明从十大元帅的各人背景看，哪一个都动不得，十大将换谁上来都会引发新的不平衡。\n\n\t毛泽东称叶剑英是“吕端大事不糊涂”。","picNo":"17","picUrl":[{"pic_title":"毛泽东向朱德元帅授勋","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_3.jpeg"},{"pic_title":"授衔、授勋典礼会场","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_5.jpeg"},{"pic_title":"授勋后的元帅们","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_6.jpeg"},{"pic_title":"朱德元帅的勋章证书","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_8.jpeg"},{"pic_title":"彭德怀，在军史上的地位仅次于朱德，授衔时是军委工作的主持人，又是第一野战军的代表。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_9.jpeg"},{"pic_title":"林彪，第四野战军的代表，十大元帅中他的战绩和指挥能力都堪称第一。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_10.jpeg"},{"pic_title":"刘伯承，第二野战军的代表，军事生涯仅次于朱德。","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_11.jpeg"},{"pic_title":"贺龙，借助南昌暴动总指挥和红二方面军总指挥的资历成为元帅。","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_13.jpeg"},{"pic_title":"罗荣桓，众所周知他是政工元帅，代表着政工在军中的地位，意味着中国军队所特有的中国特色。","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_14.jpeg"},{"pic_title":"徐向前，同贺龙类似，借助红四方面军总指挥的身分成为元帅。","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_16.jpeg"},{"pic_title":"叶剑英，没有派系背景，没有实际战绩。由于在十人中名列最后，容易诱发人们揣测。","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12075_17.jpeg"}]}]