[{"e_id":"12086","title":"塔利班攻克阿富汗首都喀布尔","content":"\n    在25年前的今天，1996年9月27日(农历1996年8月15日)，塔利班攻克阿富汗首都喀布尔。\n\t\n\n\t塔利班战士在喀布尔街头巡逻\n\n\t1996年9月27日晨，被阿富汗学生武装塔利班围攻长达11个月之久的喀布尔终被攻克。塔利班入住喀布尔后，一方面急速建立自己的政治机构，成立了一个由莫尔韦-拉巴尼为首的六人委员会，正式接管首都各个政府部门，对首都实施伊斯兰法管理；另一方面在军事上不给对手以喘息机会，继续马不停蹄地追剿拉巴尼和马苏德领导的政府军，并把其逼到潘杰希尔谷地。\n\n\t喀布尔易主，阿富汗局势急转直下，引起全世界的瞩目，并成为近一时期国际舆论关注和议论的焦点。\n\n\t“乱世英雄”塔利班\n\n\t塔利班在1994年以前还鲜为人知。可是那年下半年以来，这支学生军迅速崛起，形成一个拥有4万武装、10多架战斗机和200多辆坦克的政治武装集团。目前它已占据全国31个省中的18个省，约占70%的国土面积。塔利班的崛起充满传奇色彩，但回顾阿富汗16年的战乱特别是近4年来的内战事实，就明白它并非从天而降，而是阿富汗内战的产物。\n\n\t侵阿苏军的撤退和抗苏武装于1992年春夺取政权后，数百万阿富汗难民渴望重返家园，享受久盼的和平安宁生活。可是各派武装组织各自占地为王，为争权夺利大打内战，造成比抗苏斗争时更大的损失。广大难民仍然是有国不能回，有家不敢归。特别是青年人看到前途渺茫，对那些坚持打内战的大小武装头目强烈不满。1994年7月，驻扎在坎大哈市的伊斯兰党希克马蒂亚派的一名地区司令带领一伙兵痞私闯民宅，抢劫财物并强奸妇女，激起了广大市民的异常愤怒。35岁的毛拉维-穆罕默德-奥马尔是当地一名教士，曾在抗苏斗争中英勇作战，4次受伤，在群众中颇有威信。他站出来带领一批伊斯兰学生全部消灭了那伙扰民官兵，使民心大快。可是伊斯兰党不但不以此为鉴，相反还要抓人偿命。奥马尔等人被迫转移到巴基斯坦后，立即与阿富汗难民中的伊斯兰学生相结合，并于同年10月在巴阿边界城市基达成立了塔利班，奥马尔当选为最高委员会主席。适逢11月初，巴基斯坦一支开往中亚的外贸军队在阿富汗境内坎大哈市被伊斯兰党的武装扣押，塔利班便趁机打回国内，经过几番战斗，不但解救车队，而且扩大了队伍，占领了整个坎大哈市。接着，塔利班一鼓作气攻占了伊斯兰党控制的东南部12个省，兵临喀布尔。\n\n\t局势变得错综复杂\n\n\t塔利班这次取得重大胜利有天时、地利和人和各种因素，但其政权本身有很大的局限性。塔利班具有浓厚的原教旨主义思想，攻占喀布尔后，它即宣布全面实施伊斯兰法，妇女必须着宗教服装和蒙面，男子必须留胡须；关闭所有影院和电视台；偷窃者断肢，通奸者乱石砸死等，对违反法律者将予以严惩。据说，在该伊斯兰法宣布当天就有两名妇女因着装不符合要求而遭到惩罚。特别是塔利班学生军攻占喀布尔后，抓住了在联合国驻阿办事处避难的前总统纳吉布拉，对其施以绞刑并暴尸街头示众。这些过激行为受到国际社会特别是受到支持拉巴尼政府的俄罗斯的反对。伊朗政府认为塔利班攻占喀布尔，无助于阿富汗问题的政治解决。但巴基斯坦和美国从其自身的战略利益和经济利益出发，都支持塔利班掌权。\n\n\t摆在塔利班政权面前的首要问题是如何取得国际社会的承认。从军事上看，虽然塔利班已将拉巴尼和马苏德领导的政府军逼至潘杰希尔谷地，但谁都知道，该谷地是难攻易守的战略要地，当初苏军倾其全力，狂轰滥炸10年也未拿下，塔利班要想在此消灭政府军看来极其不易。\n\n\t\n\n\t塔利班将苏联占领时期的阿富汗总统纳吉布拉及其兄弟绞死\n\n\t\n\n\t塔利班掌权后，执行极端的原教旨主义，要求妇女们必须用袍子将自己裹紧，甚至包括眼睛\n\n\t\n\n\t在宣布禁止西部地区播放电影、电视并禁酒后，塔利班战士正在将一家电影院保存的资料影片当众销毁\n\n\t\n\n\t塔利班控制区域内的妇女装束","picNo":"5","picUrl":[{"pic_title":"塔利班战士在喀布尔街头巡逻","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12086_1.jpeg"},{"pic_title":"塔利班将苏联占领时期的阿富汗总统纳吉布拉及其兄弟绞死","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12086_2.jpeg"},{"pic_title":"塔利班掌权后，执行极端的原教旨主义，要求妇女们必须用袍子将自己裹紧，甚至包括眼睛","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12086_3.jpeg"},{"pic_title":"在宣布禁止西部地区播放电影、电视并禁酒后，塔利班战士正在将一家电影院保存的资料影片当众销毁","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12086_4.jpeg"},{"pic_title":"塔利班控制区域内的妇女装束","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12086_5.jpeg"}]}]