[{"e_id":"14882","title":"印尼首富及糖王黄奕住诞辰","content":"\n    在153年前的今天，1868年12月7日(农历1868年10月24日)，从“剃头匠”到 “印尼糖王”的南安华侨黄奕住诞辰。\n\t\n\n\t黄奕住，印尼前首富及糖王。著名的爱国华侨企业家和社会活动家。他于1868年出生于福建省泉州市南安县。\n\n\n\t黄奕住传略\n\n\n\t黄奕住先生是从印尼归国定居在鼓浪屿的爱国华侨企业家。他的一生具有浓厚的传奇色彩，本世纪 20 至 40 年代闽南一带流行着一句话：“要想富，就学黄奕住”，说明当时民间对他的欣赏和羡慕，其实他对鼓浪屿、厦门，乃至福建和全国的现代社会经济建设所作出的卓越贡献，更值得后人敬仰和纪念。\n\n\t黄奕住走向巨富是经过一番艰难历程的，艰难困苦的人生道路将他锻炼得坚强、成熟，从而取得成功。\n\n\t黄奕住出生于 1868 年 12 月 7 日(清同治七年十月二十四日)福建省南安县十四都(今金淘区)楼霞图(今楼下乡)石笋村。其祖先来自湖北的江夏，定居南安后，其世系有族谱可查，且知其职业与家境的，是曾祖父、祖父和父亲，他们都是贫苦的农民。\n\n\t黄奕住是长子，他的父亲盼他能早日支撑其家业，光宗耀祖，所以家里虽穷，在他五六岁时，还是送他到私塾读书，才读几年，尽管塾师认为他“聪慧过常儿”，但因他的三个弟弟和两个妹妹相继出世，家庭人口增加，父亲辛勤耕作，母亲替人纺纱，起早摸黑，终年劳动，全家人还是以甘薯度日，过着半饥半饱的日子，真是一贫如洗。万般无奈，只好把一个弟弟送给远亲领养，小妹妹则送给人家做童养媳。黄奕住也只好辍学帮助父母劳动，清晨就要上山砍柴，挑去卖了，回来后下田干活，与父母一起挑起养家的担子。年复一年，还是不能改变家庭经济状况，只好另谋生路。幸好黄奕住的伯父黄伯顺会剃头，父亲就将黄奕住送去伯父处，拜他为师，学习理发的手艺，那时黄奕住才 12 岁，从师三年，他学成出师成了一个独自行业的青年理发匠。他每天挑着理发担子，沿村串乡，上门为人服务。除本区外，还到邻近的安溪县去。这种活路很辛苦，收入微薄，但聊胜于无，可以有现钱收入贴补家用。\n\n\t黄奕住串乡理发，接触的人多，了解的情况也多。他从人们的言谈中，得知东南亚各地气候温热，雨量充沛，适宜农作，华人勤快，那里就业和发展的机会很多，其中经营有方者，已成富翁。到南洋去谋出路，成为南安当时青年的一种向往。黄奕住是一个有志青年，他对人说：别人能去，我也能去，“事在人为耳。”到南洋去的念头，在黄奕住的心中变得越来越强烈。\n\n\t1884 年的一天，黄奕住为一豪绅理发，在修容时，该豪绅突然咳嗽，黄奕住冷不及防，手中剃刀微伤其额角。豪绅顿时大发雷霆，大声呵责谩骂，扬言日后要找他算帐。黄奕住知道惹不起他，又怕父母受累，只好远走南洋避祸，与父母一商量，父母都支持。父亲卖了祖传的一丘田，得价 36 银元，交给他作盘缠。母亲手治行装，让他带着几件衣服和理发工具去厦门，随同乡前辈出国。\n\n\t当时闽人出国的方向，以南洋为主。在南洋诸岛中，集中于英国殖民地新加坡和荷兰殖民地爪哇等处，路程虽比去菲律宾远一些，但入境手续简便，只要买张从厦门出发的船票，即可入境。闽人出洋，向南走的，差不多都是先到新加坡，然后到马来西亚各埠、东印度群岛、泰国等地。黄奕住与乡亲们商量也走此线，于 1885 年春搭木帆船从厦门出发到达新加坡。\n\n\t新加坡位于亚洲大陆马来半岛南端，太平洋和印度的航运孔道马六甲海峡出口处，交通方便。1824 年 8 月新加坡沦为英国殖民地，英国殖民当局为了开辟新加坡，一方面将它辟为自由港，另一方面广招移民，参加修建港口、船坞、兴建城市。这个城市华人很多，但是由于清政府国势的软弱，华侨深受英国殖民者的欺侮。黄奕住到达新加坡后，住在一个开商店的乡亲家中。东南亚华侨素有提携乡亲的优良传统，对于来自祖国的同乡，无论过去是否相识，均供食宿，介绍当地风土人情，教讲方言，帮助找职业，使他们能早日立足扎根。而寄食者在未找到职业之前，则帮助主人做些事。黄奕住自小勤劳，能吃苦，又机灵，得到乡亲的喜欢。他寄居乡亲家中，除帮助做些家务事和店中杂务外，还挑着理发担，到码头等人多，特别是穷人多、华人多的地方为人剃头。在新加坡，因为理发匠多活路少，且黄奕住原是农村理发的，从艺不久，技术上也不适应新加坡的要求，很久没有找到固定的事做。到 1886 年春，黄奕住一年辛辛苦苦挣下的钱，也仅仅够偿清来南洋时欠下的船票钱。这年的夏天，在乡亲的介绍下，他转到了雪兰莪港。\n\n\t雪兰莪港位于新加坡的西北方向，临近马来西亚最大城市吉隆坡。当时，正处于开发时期，也是华侨集中地之一。黄奕住在雪兰莪不仅受到个别乡亲的热情关照，也得到当地福建同乡组织——雪兰莪福建公司(1926 年改名会馆)的具体帮助。黄奕住在雪兰莪仍以理发为生。该地华侨大多数在种植园中劳动，他奔波于种植园之间，为华侨种植园主和园工理发，收入很少，生活颇苦。苦干一年多以后，1887 年，他又随同几个熟悉乡亲越过马六甲海峡，流浪到了海峡西岸的苏门答腊岛的棉兰市。\n\n\t棉兰位于印度尼西亚苏门答腊岛北部东岸日里河畔，是该岛最大的城市。1880 年辟为商埠，中国人来这里谋生的人甚多，其中福建籍的占很大比重。在棉兰，黄奕住仍以理发为业，所得仅够糊口，情况并不比在新加坡、雪兰莪好一些。于是又于 1888 年南下，转到爪哇的三宝垄(Semarang)。\n\n\t三宝垄是爪哇岛上中爪哇的首府，它是爪哇首都巴城(今雅加达，地处西爪哇)和东爪哇首府泗水市(东部主要商港)之间的贸易联络中心，而且本身亦有良好的港口，成为爪哇岛内外贸易，特别是中爪哇各种土特产的主要集散地。商业发达，华侨中经商的很多，成功的不少，他们在商业界有实力，黄奕住在三宝垄，先住在一个开杂货店的老乡家里，帮助他做些店里的事，几天后，看到店里并不缺人手，他不想成为乡亲的负担，便主动和乡亲商量，重操理发业，自食其力。得到支持后，又挑起理发担，白天四处奔波，为人剃头，夜间就在濒海的妈祖庙里栖身。因人地生疏，言语不通，生意不好。遇到雨季，几天做不成生意，就要饿肚子。但理发这一行当，接触面广，容易学习当地方言，熟悉当地情况。\n\n\t黄奕住在这个过程中，了解到经营商业可以有较多赚钱的机会。而当个理发匠，无论是在新加坡，在雪兰莪，在棉兰，还是在三宝垄，与在南安一样，只能得点工钱糊口，一辈子发不了财。他想我背井离乡，难道只是为了糊口吗?家中人怎么办?想来想去，认为自己在印尼漂泊四年，已粗通方言，也熟悉不少当地名族风俗，这是做小本买卖的有利条件，便想放弃理发业，改行做商贩。一天在为老华侨魏嘉寿(亦作魏家寿，三宝垄富户，1904被聘为三宝垄中华会馆第一届董事会的顾问)理发时，向他谈了这个想法。魏嘉寿也是从做小本生意发家的，很支持他的想法，就借给他 5 盾作本钱，这使黄奕住坚定了改行的决心。把剃发刀连同所有的理发工具，用破布一裹，丢进滔滔的大海中去。表示了破斧沉舟，誓不回头的改行决心。\n\n\n\t货郎担与咖啡摊\n\n\n\t黄奕住将魏嘉寿借给他的 5 盾，加上节约下来的积蓄作为资金，贩些日用小杂货及食品，挑到郊区土著村落，沿途叫卖，同时收购土特产，挑回三宝垄卖，从买卖的两头中赚得蝇头小利。这个时期，在三宝垄地区，从事城乡商品交换的，几乎都是吃苦耐劳的华侨。\n\n\t黄奕住因为腿脚勤快，翻山越岭，走到别人少去的荒僻村落。采取卖价比人略低，买价又略高，多买多销，利薄收入不薄的办法，以及用顾客可以自家生产的土特产与之易货，和替顾客代购代售的灵活手段，加上友善的态度，良好的信用，人多乐与交易。两个月后，便将贷款还清。黄奕住成了自有资金的肩挑小贩。他踏上了经商之途。\n\n\t黄奕住放下理发担，挑起了货郎担。理发担子与货郎担子，是同样靠肩膀挑，也同样是走街串乡，同样是上门服务，但却是两种生计，两个行业，两条前途。扔掉剃头刀，挑起货郎担，黄奕住走出谋生职业的新步子。这是他一生中具有转折意义的一步。\n\n\t黄奕住挑着货郎担，细心观察市场动态，筹谋新的生计。他看商店招待主顾，居民招待来访的亲友，常常是在街上咖啡担子或咖啡摊点叫几杯咖啡，配点糕饼。挑咖啡担或摆咖啡摊无需店屋，不交店租，所得足以养身，于是他改变经营对象，买了点咖啡、白糖、糕点和杯碟，将肩上的杂货担改为咖啡担子，走街串巷，上门服务，将做生意的范围从乡村转移到了城市。\n\n\t挑担卖咖啡饮食，就每一杯咖啡和每一碟糕点而言，仅蝇头小利，靠着起早摸黑，腿快口勤，卖出的多，又省吃俭用，锱铢累积，也就日有盈余。有了本钱，他便添置炉灶、桌椅之物，在美国花旗银行楼前，租一固定地点，摆设咖啡茶档，兼卖食品。由挑担子到摆摊子，由移动到定点，收入也由少到多。黄奕住的生意，做得颇为顺手。\n\n\t黄奕住从买卖杂货到卖咖啡糕点，表现了他对市场有敏锐的观察力。正是这种能力，使他从此时来运转，从穷到富，由小富到大富。\n\n\t黄奕住的和蔼、诚实、勤劳、节俭和会做生意，使顾客越来越多。他一个人要进货，要煮咖啡，要给一些顾客家中送咖啡糕饼，又要洗杯盘，深深地感到需要有人帮忙。在海外，一个单身男人，忙了谋生的活计，自己的生活便有多方面的困难，也需要人照顾。这时，一位侨生姑娘蔡缰娘，在他的咖啡摊旁摆咖啡摊。他们先是互相关照。时间一长，黄奕住的为人，博得蔡缰娘的喜爱。侨生女子，闻见较广，知识较高，又受土著妇女婚姻习惯的影响，对于择偶有较大的自由。由于华人血统及家中保留华人生活习惯，大多数侨生愿与华人成亲。蔡缰娘这个热情的南国姑娘，先是主动提出合伙经营，后来又表示愿意与他结为夫妻。\n\n\t对于蔡缰娘的美意，黄奕住的思想是矛盾的。这是因为，经过长期的接触，他喜欢蔡缰娘。他不仅营业上需人帮助，生活上也要人照顾。可是，他已有童养媳王时在南安家中。考虑及此，黄奕住坦诚地告诉蔡缰娘，中国老家里已有一个童养媳，虽未成亲，但却是奉父母之命订下的夫妻关系。蔡缰娘表示她不计妻妾名分。黄奕住遵从家乡传统的规矩，将此事告知父母。慈祥的父母征求王时的意见，受封建意识束缚，无自立能力，心地善良的王时，虽然心情痛苦，可是一则对远在异国他乡发生的这种事情无可奈何，二则不伤自己的尊严，三则华侨中有“两头家制”的传统，四则从关心亲人的心情出发，希望有一个人能代替自己照顾好黄奕住的生活，做她想做而又不能做到的事情，也就认可了这件婚事。\n\n\t黄奕住于 1890 年与蔡缰娘成亲。蔡缰娘不久成为黄奕住在三宝垄创业的伴侣。与蔡缰娘结婚，还使黄奕住后来在社交、经商、购置产业上得到了不少便利条件。因为，在印尼的三宝垄、巴达威与泗水，蔡、简数姓是华侨中的大家族。这几个家族的人，在当地都已居住数代。蔡姓子 1753 年由福建漳州蔡坂迁往爪哇，到19 世纪 80 年代，已有 130 余年。蔡家已在当地扎下根，他们享有土著居民的一切权利，例如，1800 年建立的荷印殖民地政府，规定后到的华侨不得购买土地，而先于该政府规定定居的华人，则可以购买。黄奕住后来能在三宝垄等地购置地产、种植园，就得益于蔡缰娘已享有当地土著居民的权利。\n\n\n\t日兴杂货店与日兴商行\n\n\n\t黄奕住与蔡缰娘成亲之后，为了多赚些钱，两个人便开始分工。蔡氏主持咖啡摊，黄奕住腾出手来另寻财路，经营蔬菜与杂货。营业的地址在新兴起的佐哈尔市场(PasarDjohar)。\n\n\t1890 年以后，正是三宝垄进出口商业和本地商业发展很快的时期。卡里峇鲁(KaliBaroe)的仓库愈来愈多，原有的贝达马兰市场无开拓的余地，三宝垄市政府将佐哈尔广场开辟为自由市场，并在市场内建起摊棚点，修建摊棚的费用为 1800 盾，每个摊位的租金为 65 盾，新兴的佐哈尔市场发展迅速。黄奕住在该市场租了一个固定摊位，经营日用食杂及土特产品。由于地点适中，夫妻起早摸黑，精心经营，生意很好，资金越积越多，规模也越来越大，摊位已容纳不了，于是黄奕住租了房子，办起了一个挂有“日兴”招牌的杂货店。此事发生在 1891 年。\n\n\t“日兴”招牌的挂出，标志着黄奕住由行商——小贩变成了坐贾——店主。结了婚，有了家，办起了杂货店，算是立了业。这样，黄奕住自离开南安，在新加坡、雪兰莪、棉兰、三宝垄漂泊了四五年之后，终于成家立业，也就在三宝垄落地生根了。日兴杂货店卖的商品真可谓之杂，既卖咖啡，也零售咖啡粒、白糖、蔬菜及土产杂货等。它们都属于土特产。黄奕住之所以经营这些商品，是有原因的。一是因为他原来摆咖啡摊，对咖啡、白糖等的货源、品种熟悉，有经验；二是由于在印尼的福建籍华侨，长汀籍的多经营药材，漳州、泉州籍的多经营土特产。后者在土特产经营方面有势力，有网络，有经验。\n\n\t黄奕住为了进到易销、质优利厚的货物，每日凌晨带着自己的运货车贝达蒂赶到货栈等候。货栈开门时他往往是第一个到达的，抢先选购当市的土产，如马铃薯、胡椒、葱、蒜等，迅速运回店内，与蔡疆娘一道挑拣整理，分别质量，赶应当日早市。夫妻二人经常劳作到午夜，第二天又鸡鸣即起。在资本增多后，又购置一部马车，自己驾驶，到各地收购土特产(主要是蔗糖)，既能降低商品成本，又使货源增多，营业愈盛。黄奕住和蔡疆娘善于窥察市情，又讲求信用，生意蒸蒸日上，积蓄日多。随着生意的开展与资金之增多，又开辟批发业务，变为批零兼营。\n\n\t日兴商行的成立，标志着黄奕住一生中一个阶段的结束：黄奕住已不再在穷人之列了。他手中有了颇丰的积累。与大多数华侨一样，他认为是可以回归故乡的时候了。在华侨中的传统观点是：华侨在外营业兴盛之后，必回国完婚，以夸耀于乡里。普通华侨虽在南洋娶有土人妇，但一般人不以正式婚姻看待。除此以外，黄奕住此时雄心勃勃，想在生意上大干一番，为此他要在家乡找人做帮手。\n\n\t黄奕住到达南洋后，时刻思念家乡，惦记着过苦日子的父母、弟弟和未婚妻王时，家书未曾间断，到三宝垄设摊有了积累之后，汇回家中的钱逐渐增多。他的父母按照当地华侨家庭的习惯，在收到儿子的汇款后，将其中的一部份留下来，供儿子将来回国成亲之用。\n\n\t1891 年，王时 16 岁时起，父母叠函催黄奕住回来与王时圆房，使他的家庭后嗣有人。1894 年，黄奕住回到阔别十年的家乡，与王时举行结婚典礼。\n\n\t黄奕住虽先与蔡疆娘在爪哇成亲，但王时是奉父母之命定下的婚约，在名份上，王时到黄奕住家生活之日，便已是他的妻子。按照中国传统的家庭习俗与华侨两头家习俗，王时是元配，属正宗。黄奕住在家庭生活中也是这样对待的。\n\n\t在南安完婚期间，黄奕住用了很多时间来物色帮手。从日兴商行成立与蔡疆娘生了孩子以后，黄奕住就开始雇人帮忙做生意。后来，生意愈多，雇的人也增加。在黄奕住看来，雇的人不一定是贴心人，算不上帮手。在中国商人(包括华侨商人)传统的观念中，家乡人可靠，其中的族人与亲戚更可靠。所以经营形式多是以血缘关系——族人和亲戚为主要纽带构成的。其中的核心是“父子兵”。在闽南的海商与华侨中，还因此而形成一种特殊的习惯：若无亲生儿子，或事业大而亲生儿子少，或事业发展快而亲生儿子小，则以抚养义子的办法来弥补。1894 年到 1895 年间，黄奕住在南安物色了两个帮手：叶原坪与黄则盘。他们两人与黄奕住一起到达三宝垄，成为日兴店的主要伙计。后来一直是黄奕住的得力助手和代理人。\n\n\n\t跻身糖王之列\n\n\n\t黄奕住在南安家乡住了几个月，又奔回海外。这次再度出洋，他带着帮手，准备大干一番，开拓他生意的新阶段。此时，他又遇上了开拓生意的好机会。\n\n\t在十九世纪的最后几年和 20 世纪的头几年，三宝垄对外对内的商业发展也很快。此中原因之一，是水陆交通事业发展很快，使它联系的地区更广阔了。原因之二是当地华人商业资本发展快。华人商业区比起欧洲人商业区发展得更快，在挤满了人群的街道上，华人的商店栉比鳞次，使人眼花缭乱，生意十分兴旺。\n\n\t这个时期正是中爪哇地区甘蔗种植业及制糖业进一步发展的时期。三宝垄成为蔗糖的主要集散地之一。莫佐 (Modjo)、塞达尤(Sedajoe)、扎巴拉(Tjapala)、卡里翁姑(KaliWoengoe)、泽比灵(Tjepiring)和格穆(Gemod)等地所产的蔗糖都运往三宝垄销售，其中有一部份还输出至欧美各国。黄奕住洞察到经营糖业的发展前景，因此，1895 年以后，他即以经营糖业为主。\n\n\t黄奕住的日兴行到各地糖厂收购蔗糖，转手交易，获利丰厚，经营规模与资本像滚雪球一样在发展。到 1897 年黄奕住刚满 30 岁时，已拥资近百万盾。随着资本的增多，黄奕住将业务扩展到三宝垄以外，先后在中爪哇的北加浪(Pekalongan)、西爪哇的巴达维亚(Batavia)、东爪哇的泗水(Soerabaja)、苏门答腊岛的棉兰和巨港(Palembang)设立日兴行的分行。\n\n\t在 1895 年以后的 10 多年内，爪哇糖维持在 100 公斤价 10 盾至 12 盾左右，比较平稳。黄奕住以较低廉的价格向各中小榨糖者收购后，批发转售至爪哇各地及输出至新加坡及欧美各国，获得可观的利润。黄奕住已经营蔗糖的出口贸易，其生意范围扩大到了荷属东印度的境外了。\n\n\t经营规模的扩大，使日兴商行组织形式难以适应。日兴商行的组织形式具有当时华侨商业的特点。印尼华侨来自半封建半殖民地的中国社会。在中国，传统的商人绝大多数人都是按地缘、血缘关系进行经济活动。他们的企业自然受到地缘、血缘束缚，如父子公司，兄弟公司等，自立门户，不利于与外界同业互助合作，具有质，不能扩大投资，积累资本，投向较大规模的企业中去，来创立“托拉斯”“康采恩”或跨国公司之大企业，也不可能采用现代化的经营方式来代替陈旧的效率不高的经营方式。所以印尼华侨商人很少有大企业家。黄奕住却想进一步扩大他的业务，当大企业家，所以他在 1908 年将日兴商行改组为日兴有限股份公司，注册资本 40 万盾，实际上仍是他的独资公司。日兴有限股份公司成立后，在黄奕住家中，在日兴公司职员中，在业务往来上的熟人中，仍习惯地称该公司为“日兴行”或“垅日兴”。\n\n\t日兴有限股份公司的成立，标志着黄奕住在经营方式上朝现代化方向迈出了坚实的一步，标志着他的经济事业进入一个新的阶段；从中国中世纪的传统商业形式跃入 20 世纪现代化的商业形式，也是黄奕住雄心勃勃想大干一场的表现。\n\n\t在公司成立的前一年，即 1907 年，黄奕住把已有 10 多岁的长子黄钦书从家乡接到三宝垄，放在身边学做生意，成为自己贴心的帮手。黄钦书不久后就懂得了经商，精通中英文。不久，蔡缰娘生的两个女儿玉杏、玉章，相继与许春隆、曾源顺结婚，黄奕住与他的儿子、两个女婿以及 1895 年从家乡带出来的黄则盘、叶源坪等人，组成一个经营班子。1910 年黄奕住又把 1899 年生的第三个儿子黄浴沂带到印尼。浴沂为人机灵，善于学习，长大后也成了这个班子中的重要成员。这个班子既是黄奕住在经济方面经营与发展的组织基础，也是黄奕住财团的核心。这个班子中的任何人，都要服从黄奕住的指挥。他是这个班子的总司令。他派这些人到各地的分行任职。独掌一面，而他则坐镇公司，指挥四方。这样，就形成了一个由他指挥的商务系统。除了这个以家人、血缘关系和同乡关系组成的亲信核心，随着业务的扩大和各地联系的频繁，黄奕住聘请了帐房先生，中、英文秘书，中、英文薄记，通过他们及各分行，收集荷印及东南亚其他各地的商情。在纽约、伦敦设置特约通讯员，每天专电报告市情。他对于世界大产糖基地古巴的甘蔗生产、食糖制造及运销动态，极为关注，也由特约通讯员专电报告。关于世界糖市场的行情，订有定期专业刊物，由公司的英文书记翻译。到了这个时候，黄奕住已能迅速地得到荷属东印度各地与世界各地糖市的信息。他根据这些信息，指导公司的业务活动，显出高瞻远瞩、胸有成竹、稳打稳扎、运筹自如的特点，故能年操胜算，日进千金。\n\n\t日兴股份公司成立后营业的扩大，原有的店面已不敷应用。1910 年，黄奕住在三宝垄市繁华的商业街―中街(中间华人区，Patjinan Tengah)，买了一座较大的店屋，改建为两层、五个店面的商业楼房(现为三宝垄国际银行行址)。\n\n\t就在日兴股份公司成立的这一年，三宝垄至井里汶的铁路通车。这两个地方与北加浪岸之间的交通方便了。这给商人带来不少的利益，日兴股份公司资金积累很快。黄奕住为了扩大业务范围，1910 年到新加坡筹建日兴公司的分行。此分行的设立，是黄奕住具备了跨国经济力量的第一个标志。\n\n\t自日兴公司成立以来，因年年胜算，拥赀日多。1913 年，他的资产在 300 万盾至 500万盾之间，跻身于三宝垄四大糖商(亦称四大王)之一。其他的三大糖王也是华人，他们是黄仲涵(建源公司)、郭春秧，即郭河东(锦茂公司)、张永福(盛隆公司)。在这四大糖商中按资本实力排队，黄仲涵居首，黄奕住在末位。可黄奕住的经营方式比较现代化，正处在上升之中。\n\n\t黄奕住因业务活动而与外国人的交往日渐增多。凡与人往来商务涵件，宜用中文时，署名“黄住”；宜用英文时，署名“OEI TJOE”(黄住)或“OEI IK TJOE”(黄奕住)。在 1914 年出版的欧洲人编的《世界商业名人录》中，列有 OEI TJOE，即黄奕住。在世界级的商业名人中，有中国人入选，这件事轰动了华人社会。\n\n\t1914 年春夏间，筹备在兰杜萨里(Randoesari)举行庆祝荷兰独立 200 周年的博览会。这是荷印殖民地有史以来规模最大的一次(1914 年 8 月 13 日开幕，11 月底结束)。由荷印总督伊登伯尔格(Gouverneur General Indonburg)出面动员富有的华商捐款。现存名单(公司或个人)共 21 个，其中，郭河东贸易公司(H.Mij.Kwik Hoo Tong)5000盾， 建 源 贸 易 公 司 (H.Mij.Kian Gwan)10000 盾， 郑 永 昌 贸 易 公 司(H.Mij.The IngTjhiang)5000 盾，黄仲鹏(Oei Tiong Bhing)3000 盾，马厥猷(Bekwat Yoe)1000 盾，黄住贸易公司(H.Mij.Oei Tloe)1000 盾，源美公司(Gwan Bie Kongsie)500 盾，魏家寿(Goei Keh Sioe)500 盾，薛水丘(Siek Djwee Kioe)500 盾，郑三扬 (The Sam Yang)500 盾。以下 11 个或 200 盾，或 100 盾或 50 盾。从这个捐款名单中，可以窥测黄住(即黄奕住)的资产实力，在印尼华侨中并列第 5 位。已经大大超过借 5 盾给他做小本买卖的魏家寿了。\n\n\t在中国封闭山村环境中土生土长的贫穷农民阿住，经过二三十年的艰苦奋斗，变成了一个腰缩缠数百万，眼观国际市场动态，经营着跨国企业的、扬名世界、颇有几分“洋气”的糖业资本家 OEI TJOE。\n\n\n\t风险与机遇\n\n\n\t1914 年 7 月 28 日，第一次世界大战爆发。从这时开始至 1919 年黄奕住回国，是他一生中遇到的风险最大的年代，也是大显身手、财富膨胀最快的年代。\n\n\t在第一次世界大战前期，即 1914 年夏至 1917 年夏，战场主要限在欧州。对在包括荷属印度尼西亚在内的亚洲来说，不仅无战乱影响，地区安谧，一切如常，而且由于欧洲国家忙于相互间的厮杀，工农业受破坏，交通阻梗，大批人力、物力、财力用于战争，可以运到亚洲来的商品大幅度减少，给亚洲国家工商业的发展腾出了市场的空隙。由于欧洲国家对军需品需求的增加，还为亚洲国家工商业扩大了国外市场。亚洲各国获得了历史上未曾有过的发展机会。在这个“黄金时期”内，中国、印度、日本等国家的工商业都以历史上未曾有过的速度增长。一些工商业者善于利用这个机会，发了大财。处在流通领域中的商业资本对于市场变动的信息最为敏感，资本调动机动灵活，在市场变化时，首先得利。印尼的情况也是这样。\n\n\t在印尼，首先是工农业产品的价格上涨，给生产者与经营者带来巨大利益，牵动经济的增长。\n\n\t1914 年 8 月 5 日，英国对德国宣战。就在这一天，爪哇各地的米价即上涨 50%，从每担(pikoel)10 盾涨至 15 盾。政府公布粮食限价，同时禁止粮食出口。\n\n\t在 1914 年，三宝垄的货船属于两个船运公司。它们拥有 214 艘船，总载重量约 7600延(kojan)。货运力量不够。更严重的是，到了 1915 年初，由于欧洲商品不能运来，所有来自欧洲的进出口货物价格日益高涨。这带动了其它商品价格的上涨。有存货的商店都不愿意急急忙忙将存货出售。1915 年 2 月，德国宣布有了潜艇，从那以后，英国及其他国家的商船经常被德国潜艇“送”到海底去了。在这种情况下，从 1916 年初，荷属印尼地区的所有外国进口商品的价格直线上升。印尼本地出产的商品，包括日常用品，也跟着涨价。\n\n\t在物价猛涨、商业繁荣、投机兴起之时，在欧战者之间守中立的荷兰，千方百计想在其殖民地印尼身上开辟财源。统治印尼的荷兰殖民政府，为了增加税收，特地规定：凡购买期货票单(货单)，对贷方(卖主)只须先付货款的 25%，余额在货物交割后结算，或一次，或分期交付；买方得货单后，经律师事务所登记、证明，即可用其副本向安达等银行抵押，得货单面额 10%的货款。商人们往往以成交后立即可以得到的银行抵押货款，作为购货时的货款。也就是说只需要有货款 15%的资本就可以做期货生意。这是鼓励商人多买，实际上是鼓励投机，以加速商品流转，扩大营业额，从而也就在多个环节上增加了税收。商业繁荣，经济处于扩展期间，上述办法对荷兰殖民政府、银行家、商人都有利，一旦条件变化，对于那些投机商人来说，它既可以是一夜暴富的良机，也可以是一个致人顷刻破产的陷阱。\n\n\t在第一次世界大战开始的时候，有些糖商担心欧战影响糖的输出，不敢大批买进，采取观望态度。糖的输出量事实上也是减少了。以荷属印尼最大的糖业公司黄仲涵的建源公司为例，1910 年至 1914 年每年平均出口糖 15 万吨。1915 年至 1918 年降至 6 万吨。在这种情况下，大多数糖商在购买期货时很谨慎，或不购，或少买，或只经营短期的。黄奕住分析了形势和自己的条件，认为：第一，他经营的主要是蔗糖和粮食，它们都是人民生活必需品，即使是参战国，也需要它们。因此，从长远的观点看，它们不会没有市场。第二，他的资本雄厚，非一般中小糖商可比。第三，在大糖商或四个糖王中，黄仲涵等糖王的资本，有很大的部分是在蔗田与糖厂等生产领域，而他的资本集中在商业领域，比较灵活好调拨。第四，他已建立起了前文所记的世界性糖市信息网，信息灵通。第五，糖的出口量虽在减少，但糖价却未下降。黄奕住凭着他的这种胜人一筹的见识、过人的胆略和优越的条件，充分利用荷印殖民政府实施鼓励多买政策的时机，采取了与众不同的举措，逆流而进，大宗买进现货与期货，特别是远期期货。糖价的变动对他的行为极为有利。1913 年，每百公斤糖价为 11.66 盾，1914 年为 12.10 盾，1915 年为 16.13 盾，1916 为 18.22 盾。糖价持续上涨，使买远期期货者得大利。在期货期间，糖价上升多少，黄奕住就获利多少。他的财富与糖价上升幅度成正比例地增加着，据估计，到 1917 年夏，他的资本比 1913 年增加了 3 倍左右，即达到 1000 万盾至 1500 万盾。在第一次世界大战这个特别时期在荷印政府实行鼓励投机政策的特殊环境中，黄奕住因为采取与众不同的特殊行为，一跃成为一个千万富翁。\n\n\t黄奕住自抵达三宝垄以后，从一无所有者变成拥资千万盾的大富翁。他走出的每一步，都冒着风险，他购进远期蔗糖期货的数量越来越多，风险程度也随之扩大。商场既多变，又无情。1917 年初，印度尼西亚糖业生意的环境突然发生剧烈的变化。欧洲战争进入决定胜负的紧张阶段，交战各国都损失惨重，更需要把可以动员的一切人力、物力、财力投入战场。英国、荷兰等国政府将许多货船征召回国，供军事需用。霎时间，印度尼西亚与欧洲国家的海上交通几乎停顿，大批蔗糖及其他土特产无法运出，停滞在货栈，不能流动。已托运之货，因潜艇战的影响，船被击沉，大受损失。糖商手中之货，有进难出，公私仓库及栈房充盈而不能纳。有的就在火车站旁边搭临时棚子以囤糖，又被大货仓失火蔓延而遭焚烧，糖商惶急紧张，糖价狂跌。糖的定价从每担 15 盾跌至每担 11 盾。糖价的波动非常大，致使各糖业商会、经纪商和一般商人都很困惑。不少糖商遭到严重损失而破产。\n\n\t在蔗糖开始跌价前一天，黄奕住刚买进 20 万包古巴糖，按每包糖跌价 4 盾计算，仅此一笔交易就损失 80 万盾.加上大宗存糖与近期期货，没有人承顶，近期应付糖款却迫在眉睫。他心急如焚，坐卧不安，在室内踱步不已，百思不得解困的办法。对此情况，他不敢对人言，也害怕别人、特别是银行老板识破。在人前，他装成无事一般，照样做着生意。可是商场无情，银行对往来客户资产变动的情况监视得极为严密，在物价陡跌，时有破产之户的情况下，银行家和商人一样惶惶不安，天天在估计各客户的实际资产，谁也难以瞒过他们的眼睛。\n\n\t1917 年 1 月的一天，黄奕住开了一张 10 万盾的现金支票交付卖主，卖主持票到黄仲涵开的银行去取钱，银行拒付。卖主告知黄奕住。黄奕住马上去银行，问为何拒付。银行经理说，“住兄，你我是老朋友、老主顾，你若没有现款，尽可向我说明，难道你我之间不会通融吗?何必开张空头支票，使我为难。”黄一边收回支票，一边大发雷霆，说：“我黄某在贵行的存款，至少还有 50 万盾，为什么这 10 万盾现金支票来了却拒付，撕破我的面子，损坏我的信誉，贵行该如何赔偿?”银行经理却心平气和地说：“住兄，你不用急，冷静地听我说。你在本行的现款，是有 50 多万盾，可是，当前的食糖行情，你比我清楚，你向敝行抵押的货票，已经贬值了。细算起来，对抵之后，你欠本行的，至少在 350 万盾以上，所以 10 万盾现金实在无法支付，请你原谅。”黄奕住一听，得知面临立即破产的危险，心中一急，晕倒在地。银行职员请来医生抢救，待他苏醒后，送他回家。\n\n\t黄奕住信用动摇的讯息传出后，使黄奕住家债主盈门。对处在此种境地的黄奕住，他的经营班子给他设计了两条脱身之计。一是放弃爪哇，出走新加坡，退居石叻，别作经营。一是回“唐山”(祖国)。这样，对在荷印的商务和债务，暂时不管，将来情况好转，可以回来；恶化到不可收拾的地步，也就不了了之，别人对他奈何不了，而他在新加坡和“唐山”的产业，使他仍不失为一个富翁，还能过好生活。黄奕住对这两条建议，思之良久，最后决定均不采纳，而走另一条积极之路。他说，做生意靠信誉，做人也靠信誉。他决定力谋清偿债务，保留信誉。宁愿破产，决不逃赖。何况他做生意虽有冒险之举，但总的来说，算得稳重，早已留有受挫时弥补亏损的余地。主要困难在于近期糖款。他手中还存有糖和房产等，可用以筹款，应付近期糖款。只要能交付近期糖款，主要的难处也就度过了。于是果断地决定将手中的存糖抛出，将新加坡所置店屋及橡胶园股票，向黄仲涵所办银行押借款项，得其许可，获得巨额现金。黄奕住在三宝垅活动已近三十年，人们知道他无论在小事或大事中都讲信用。信誉好这笔无形资产此时起了特别重要的作用。一些信赖他的华侨也伸出援助之手。于是近期糖款与债务得以顺利交清。在这种商情下，黄奕住仍能按期付款的消息市面上传出，他的信用立即回升。对于黄奕住宁可损失大批财产来保持信誉，不使对方受损的做法，使他的信誉提高了，更受人敬重了。\n\n\t黄奕住度过了近期付款的一关，但因整个糖市低落，问题尚未解决。包括黄仲涵的建源公司在内的华人(公司)糖商，此时都大受损失。1917 年 6 月 12 日，黄仲涵的建源公司、黄奕住的日兴公司及其他十多家大糖商一起在中华商会召开会议，商议如何共度难关，提出各种办法克服困难，结果商定组织一个糖业股份公司，资本 1000 万盾，除与会者股外，还公开招股。同时向荷兰商业银行借款以资维持，但因荷兰商业银行提出了苛刻的条件而未果。碰巧的是日本正金银行这时在三宝垅开设分行，为招揽业务，树立银行信誉，竟主动邀黄奕住透支。不久，在印尼的荷兰殖民地银行以及三宝垅其他商业银行，因资金难找出路，又想和正金银行争夺主顾，相继放宽贷款期限，同意借款给黄奕住。他因平时的信誉，得到各个方面的支持，度过了这次难关。\n\n\t这次蔗糖大跌价，仅两个多月时间。由于海上交通运输情况又逐渐好转，糖的出口量渐渐恢复，糖价突然回升，价格反较 1 月跌价时还高。以致 1917 年糖价平均为 18.24 盾，超过 1916 年为 18.22 盾。这是黄奕住等人没有想到的。已经绝望的糖商却遇到特别好的景况。首先，黄奕住在支付了近期糖款之后，手中有一批现货，他还握有大量的远期糖，这使他在度过两个月的难关之后，竟又赚了一笔可观的利润。\n\n\t黄奕住见糖市行情又在上涨，乃向银行借款数百万盾，大宗买进，手中握有了大量蔗糖期货。一次偶然的机会，又促使他买进大批蔗糖现货。三宝垄火车站边堆放蔗糖的大货仓失火，保险公司担心货仓中及车站旁临时棚里残存的糖，因救火时遭到水淋而溶化，便紧急招标拍卖，价格先是每包 3 盾，无人承标。降至 2.5 盾，仍无人承标。黄奕住乘小汽车到糖栈视察现场时，带着长子黄钦书。黄钦书年轻好动，喜登高，一见糖堆，便攀登而上，将近顶端时，失足下落，跌在下层糖包上。他重新向上爬，攀援时摸索糖包，无意中发觉着火的是糖堆的外围，中下层糖仍保存原状，总体估计，约有 60%的糖包仍是好的。下来遂将其情密告其父。黄奕住认为这是一个意外的收获，是一次赚钱的好机会，即使借款买下，也是划算的，便与保险公司接触，经过讨价还价之后，以每包 2 盾的价格承标，全部买下了数万包糖。原以为承标和买进的糖可以早日出售，奈何糖的行情又突然转向疲软，几大糖商手中均有数十万包存货无法出手。黄奕住买的糖，主要是靠向银行借的钱，负息沉重。到了 1918 年 10 月底、11 月初，黄奕住手中可供周转的资金已不多，银行的信用透支看来不能如期归还，当然也难再借。对于世界大战何时能结束，海上航运何时能恢复，近期糖价是涨是跌，心中毫无把握。这次因借的款比上一年多，买进的糖也比上一年多，情况就比上一年严重得多。加上荷印殖民政府于 1917 年 9 月 26 日颁布《战时所得税条例》，规定从 1914 年起获利 3000 盾以上者须缴纳 30% 的战时所得税，对于黄奕住来说，该补交的所得税是一笔很大的金额。荷印政府于 1918 年反复催他交纳，他再次处于困境之中。与许春隆、叶源坪商量应付之策，三人认定，事已至此，不得已，只好以到新加坡去视察分行业务为由，暂时回避一下。\n\n\t1918 年 11 月 11 日，黄奕住在前往新加坡的客轮上，从收音机里听到德国投降并与协约国签订和议的消息。密切注视世界局势变化的黄奕住，知道世界大战结束了，欧洲需要糖，航运也会很快恢复，糖价必然回升。他的好运来了。在这种时机里，一天也不能耽误。于是立即电告在三宝垄的许春隆和叶源坪，嘱他们有糖价回升到所得足以偿还银行债务时，立即出售，以维持信誉，同时立即买棹返回三宝垄。他又一次绝处逢良机。\n\n\t欧洲的商人对时局的变化极为敏感。欧洲地区食品奇缺，居民久困于缺糖之苦，糖价昂贵。当战争结束的消息一宣布，糖商们或电告在东南亚和古巴等地的代理人，或派人前往。他们在三宝垄糖市上，争相提价收购，行情一日数涨。从 11 月中旬起，糖价涨势迅猛，且持续了一个较长的时期。到 1919 年 5 月，三宝垄的砂糖每担卖 28 盾，零售每斤 4 角。5 月以后，糖价继续上涨。1919 年全年平均为每担(100 公斤)28.4 盾，1920 年更猛涨到 53.45 盾。\n\n\t在糖价格如此变动的情况下，黄奕住以每包 2 盾承标来的数万包糖，可以说是送给他的一笔巨额财富。因为不仅进价极低，更重要的是承标时成交的包数，远低于实际的数字。这么低进价的数万包糖，使他在市场竞争中处于特别有利的地位。他把这批承标的糖，重新包装，称重加足，很快销完。在糖价跳跃式上升的日子里，黄奕住凭着自己的财力和信誉，大批买进，大批销出，贱买贵卖，日入数万盾，有时则数十万盾。从1918 年 11 月中旬到 1919 年 3 月底的这 4 个多月里，黄奕住在糖市上获得的利润，除还清银行的贷款外，还剩下 3750 万盾左右。与此同时，他与黄仲涵等人携手左右三宝垄糖价，并影响新加坡和香港的糖市。\n\n\t在 1917 年和 1918 年糖市价格陡跌猛涨的大风浪中，黄奕住有两次几乎“翻船”。他之所以安全地度过迎面打来的波涛，有偶然的机遇，也有深层的原因：已有巨额赀财，又以守信用闻于市，特别是他善于抓住千载难逢的良机。黄奕住从两次商海沉浮中，懂得了金融业的厉害。于是，他的资本主要投向，除进口业外，又扩展到金融业。\n\n\t1918 年，黄奕住在三宝垄投资保险公司。与此同时，在厦门开设黄日兴银号。在新加坡入股华侨银行。在马来西亚的槟榔(Pinang)和中国的厦门设立黄日兴分行。赎回在新加坡、马来西亚的橡胶园。在新加坡购置货栈。黄奕住经营的业务，已形成跨商业、银行业、保险业、房地产业、种植业等多个行业，跨中国、印尼、马来西亚、新加坡等多个国家之势。在行业上，蔗糖出口业是其重点。在地区上，印尼的三宝垄是其大本营所在地。\n\n\n\t乘风归故土　游子爱国心\n\n\n\t在 1919 年春季，黄奕住面临一次三十五年来最重要的选择：是当一个荷兰籍或日本籍的华人，在国外赚大钱，还是坚持中国籍，并携资回国，参加祖国的建设?这里有一个义与利孰先孰后、谁轻谁重的问题。\n\n\t在 20 世纪头 20 年间，在印尼，零售商几乎完全是华人(华侨和侨生〕，在进口业和出口业中，绝大多数中间人是华侨。这些华侨一方面联系着内地的生产者和消费者，一方面联系着国际贸易商人。华侨的经济势力在印尼的社会中占有重要的份量。\n\n\t黄奕住是印尼商界名人，握有巨资，又是侨商中的一个领袖，影响力大。他因此备受青睐，同时也因树大招风惹来了不少麻烦。\n\n\t从备受青睐而言，不仅当地华侨、华人尊重他，中国政府及驻三宝垄的领事尊重他，就是当地政府的官员和荷兰人在当地的企业主也器重他。例如，日兴商行经营的仅白糖一项，或收进，或输出，动辄万包、数万包，靠船运送，于是日兴行成为荷兰渣华轮船公司的大客户。黄奕住及其家人，乃至日兴商行的职员，乘该公司的船，不仅免费，还给予贵客的照顾。当地的海关，对日兴商行的糖运，免予检查一律放行。\n\n\t麻烦主要来自荷印殖民政府。对于在荷印的华侨商人，它既要依靠他们的资金、能力发展经济，又对他们的财富红眼，忌嫉。荷印殖民政府为扩大荷兰及荷属印尼的势力，限制华侨势力的扩张，对华侨实行又打又拉的政策。即一方面对华侨商人实行歧视、限制、排挤的政策，另一方面引诱、拉拢或逼迫一些华侨商人加入荷兰国籍，成为荷兰势力中的一员。例如在税收上，对华侨商人和荷兰籍商人，实行差别税率，规定前者按高税率交纳，后者可以享受低税率等特权。对于经商者来说，是否荷兰籍，税额差别甚大。某些华侨商人为了长期少纳税款，愿一次性破费(费用多的达四、五万盾)，加入荷兰国籍。在这件事上，荷印政府对于黄奕住这类大华商，采取拉拢劝说的态度，其官员多次表示，如果他愿意加入，无须交纳任何费用。\n\n\t其时，日本为了迅速扩张本国在印尼的经济势力，也拉拢在印尼的富有华侨加入日本国籍。日本驻三宝垄领事对黄奕住说，中国政府无力保护华侨，日本国势强盛，称雄亚洲，日本国民在南洋各地受到的待遇远胜于华侨。若黄奕住成为日籍商人，他可以代黄奕住向荷属印尼政府交涉减纳税款。该领事以此为饵，一再邀黄奕住挂籍日本。\n\n\t黄奕住是一个精明的商人，他当然清楚，对于以荷印为经营基地、以荷印的蔗糖为主要经营商品，营业额和资本如此巨大的他来说，改变国籍，意味着可以少支出很多钱，可以享受特权，从而在竟争中处于更有利的地位，这又意味着一笔大收入。不仅如此，他在东南亚三十多年的所见所闻，知道华侨在东南亚致富者不少，若不入殖民国国籍、依仗殖民者势力，总是难以长期立足的。由于受制于人，在致富时虽然似乎备受尊重，但随时可能受人算计，遭人打击，长袖富贾顷刻间也会倾家荡产。黄奕住深知是否加入居留地国籍的经济利害关系。可是，每当荷印政府或日本领事提及此事时，他都婉言谢绝，从来没有犹豫过。对某些人来说是求之不得的事，他却予以拒绝，原因在于他以做中国人为荣，不见利忘义。他的义就是对祖国的热爱。许多印尼华侨因此盛赞黄奕住有骨气，是个堂堂正正的中国人。\n\n\t荷印政府官员和日本驻三宝垄领事动员黄奕住改变国籍之举动，促使黄奕住思考最终的归宿问题。他想，自己从一个身无分文的飘洋谋生的穷汉，刻苦经营，几经风险，终成巨富，深深体会到“创业维艰”之含意；环顾海外的环境，不得不为“守成匪易”而担心。他在筹谋新的一?步。形势的发展也令他面临新的抉择。\n\n\t1914 年世界大战爆发?后，荷印殖民政府下令停收所得税等税目。1917 年和 1918 年，因海运船只大减，印尼的某些产品有时运不出去，影响农业生产与工商企业盈利。荷兰殖民政府为了刺激工商业，又停收一些税目。1917 年，荷兰政府国库空虚，财政拮据，需款亟急，指示荷印政府开辟财源。荷印政府于 1917 年 9 月 26 日制定《关于战时所得税条例》，规定从 1914 年起获利 3000 盾以上者，必须缴纳 30%的战时所得税。这使商人叫苦连天。因为他们在大战期间所赚到的钱大多数已都派了用场，所以不少华人的商号都因还不起税务而破产。第一次世界大战结束后，荷兰印尼政府命令华商企业补交 1914 年至 1918 年共 5 年的所得税以及其他战时停征收的税款。税率之高，本已令人瞠目，又以累计方法计征，据此，黄奕住应补交各项税款共达 1500 余万盾。这约占他当时全部资产 3750 万盾的42%。对于在战时 5 年中已遵章完纳税款的黄奕住等华侨商人来说，荷印政府的这种节外生枝的措施，纯属无端胁迫，是明目张胆地掠夺华侨工商企业家的财产。其用意在于打击、排挤华侨的经济势力，逼使倔强的黄奕住等就范，增强荷兰在印尼的统治基础。荷兰殖民政府在用这种手段威逼的同时，又派官员诱劝黄奕住加入荷兰籍。日本驻三宝垄领事也加紧劝他挂籍日本的活动。对于荷兰人与日本人的这种做法，黄奕住“深为耻之”，再次谢绝。在义与利相矛盾时，黄奕住以义为上。他下了决心既不入荷兰籍，也不挂日本籍。\n\n\t黄奕住从荷印政府这次无理增税，公开劫夺华侨财富的亲历事件，以及大批华侨前辈的经厉中，认识到祖国不富强，便不能保护华侨的正当权益。华侨在海外寄人篱下，苦心经营、节衣缩食，积累下一点资产，殖民政府只要颁布一纸法令，再大的公司可以立即陷于困境，再多的个人资产可以顷刻间化为外国政府府库之财。在海外，若要坚持做一个中国人，不入外国籍，发财自不易，守财则更难。以国外为经营基地，终非长久之策。与其在国外丧财受气，不如在有生之年，携资回国，兴办实业，服务桑梓。为祖国经济建设和家乡民生贡献力量，于己、于家、于国，都有好处。他说“吾为中华民国的国民，安能忍辱受人苛禁，托人宇下，隶人国籍乎?”“念吾侨民苦异国苛法久矣，若不思为父母之邦图富强，徒坐拥浮赀，非丈夫也”。这大丈夫铮铮之言，海外赤子愿为祖国兴旺发达效力的一片忠诚，可永垂后世。\n\n\t黄奕住在印尼遭受荷兰殖民政府的歧视、排挤、勒索。他经济上难求发展，精神上忍辱屈从，政治上更无地位可言。他痛恨殖民主义者，赤子思归，以保存中华民族的自尊心。\n\n\t与此同时，在中国有一股召唤他回来的难以抗拒的力量。清政府孱弱，对华侨长期采取不管的政策，使华侨在国外的地位低下。在印尼，荷印殖民政府将居于爪哇的居民，分为荷兰人、欧美人、日本人、土著和华侨等几个等级。把华侨压在社会的最底层。黄奕住期望有一个强大的祖国，他痛恨清朝廷，积极资助孙中山创办的同盟会。清政府被推翻，新的国家的建立，这件事激起他建设富强祖国的深切厚望。他想为中国的建设，为祖国的富强出一份力量。\n\n\t辛亥革命后中华民国的历届政府，已懂得华桥是国家建设的一支重要力量，对华侨采取抚慰和鼓励投资国内文教事业的政策，给予回国办企业的华侨以经济方面的优惠和政治社会地位方面的殊荣，投资环境大有改善。\n\n\t1919 年，正是中国私人工商业发展的黄金年代，投资领域广阔，利润率甚高，吸引了大批侨资流回祖国。\n\n\t1919 年春节之后，黄奕住下定了回国的决心，并为回国作准备。其中最重要的一项是在印尼的产业的处理。他将日兴行另行注册，改由三儿子黄浴沂任总经理，长子黄钦书等任各分行经理，继续经营；不动产房屋，则分别划归其在爪哇的妻子蔡缰娘和女婿许春隆接管。将大批流动资金经各种渠道汇回国内。当一切准备工作完成之后，他怀着“业成返国”的心情，乘轮回乡。\n\n\t1919 年 4 月 5 日，黄奕住离开印尼的三宝垄，踏上归国之途。29 日到达厦门，定居鼓浪屿。三十五年前从厦门动身出国时，他是一个贫困的、走投无路的青年农民，前途渺茫，心事惶恐。现在，他是腰缠数千万，想回国办点大事，光宗耀祖，踌躇满志。这正如苏大山在《黄奕住先生墓志铭》中写的：“君真健者今人豪，但凭七尺涉波涛，金豆摭拾充囊橐，乘风长谣归故国”。\n\n\t黄奕住回到祖国，给祖国一份重要的见面礼是把他在国外资产的大部分转移到国内来。这在拥赀千万、国外有经营基地的华侨中，是极为罕见的。黄奕住带回国的钱有多少，当时人们猜测纷纭，没有一个人可以摸得到底细，后人的各种记载亦不一致。最低数字是2300 万美元，折合中国白银 1600 余万至 1700 万两。最高的数字是 3000 万盾，合中国银币 6000 余万元。到底是多少，几十年后的今天，我们还是说不准确。有两点是可以肯定的。第一，他带回国款额之巨，为华侨中前所未有的。“黄奕住是近代华侨投资国内企业的最大的实业家。”在这一点上，所有研究近代华侨史的学者意见是一致的。第二，黄奕住将资金汇回国内，是一个长达近十年的过程。1919 年，他的资本大部分留在印尼，一部分留在马来西亚、新加坡的分行，以及投资于银行、房地产业，一部分汇至美国，准备以后转汇回中国，只有一部分转回国内(包括香港)。待他在国内立定脚跟，事业逐个兴办之后，他再根据这些事业所需资金的数额，逐步将在国外的部分资金，主要是汇至美国的钱和在印尼的本与利汇回国内，同时收缩在印尼的经营规模。根据他在回国后头 7 年即 1919 年至 1925 年在国内的投资非营业性支出与收益情况估计，他从国外转回国内的资金大约在 2000 万元左右。黄奕住 1919 年 4 月 5 日离开三宝垄后，该地的糖价进一步上涨。5 月，蔗糖每担 28盾，零售每斤 4 角。6 月底，后者涨至 6 角。随后继续上升。人们说，当时是经营糖业的黄金时代，从事这一行业的人在年终都获得厚利。有些业主成了富翁。糖价全年价格平均为 28.40 盾。黄奕住在此之前购进的大批远期蔗糖，坐获大利。他 1919 年三宝垄日兴有限公司获利 1600 万盾。\n\n\t进入 1920 年，食糖供不应求，以至三宝垄这个糖的产地与集散地，对居民也实行定量供应。糖价飞涨。1920 年 1 月下旬，随着砂糖涨价，亚连糖价也跟着上涨为每斤 6 角。4 月糖价一时升到最高点。直到 5 月，才出现糖价下降的兆头。从全年平均计算，1920 年的糖价为 52.45 盾，比 1919 年上升 84%。三宝垄日兴公司这年仍得巨利。\n\n\t1920 年年底，三宝垄地区所有商品的价格都大幅度下降。黄奕住令其在印尼的子婿与伙计见好即收，有计划地缩小业务范围。抽调资金约合美金二千数百万元汇回国内，逐步结束了棉兰、巨港、北加浪等地的分行及办事处；黄钦书、黄浴沂等先后回国；另设德丰号代其管理留在印尼的财产与业务，由女婿许春隆管理。\n\n\t1921 年，糖价又跌。三宝垄日兴公司转为亏本。到 1922 年底，三宝垄的商业进入全面萧条。荷印政府还向日兴公司追讨第一次世界大战时的税款 1500 万盾。\n\n\t1922 年“垄日兴”已是经营亏本，荷印政府仍要抽该年税款 165 万盾。\n\n\t1926 年 7 月 4 日，黄奕住为荷兰政府抽税事，委律师到八打威起诉，判决后仍须纳税 11 万盾。他叹到：“处于殖民地势力范围之下，亦无如之何矣!”1927 年 5 月，荷政府强迫交税 16.5 万盾。1927 年 7 月 28 日，又被迫交荷印政府税款 16.5 万盾。\n\n\t由于受到殖民政府如此这般的无端苛勒，使黄奕住在印尼的商业几乎无法经营下去，但他并未下决心结束在印尼的经济活动。他成立独资的海原产业公司(注册股份 2000 股，价值 200 万盾)，继续保留在三宝垄的因知西雷保险公司价值 12500 盾的股份。在香港、新加坡、八打威、北加浪、三宝垄等地都办有企业，在泗水有日兴栈及新栈房。在昆郎沙里，购买有面积达数十万方的地段。这些地段栈房等不动产与动产，是黄奕住留在印尼的财产的一部分。\n\n\t1919 年黄奕住从印尼回国定居，既不是想要结束在印尼的事业，更不标志着海外事业的结束。他从印尼回到中国，只不过是把大本营从异乡搬回祖国，将根基扎在乡土之中。\n\n\t黄奕住携资回国的决定是很正确的。只要与另一糖王黄仲涵的遭遇对比一下便见分晓。在印尼的华侨中，直到 1919 年黄奕住回国时，黄仲涵的资本比黄奕住多得多，根基比黄奕住深得多。“第一次世界大战后，黄仲涵总资本超过 4 亿元银元。拥有机械化大糖厂 9 所。其总资产，最盛时约达 13 亿至 16 亿荷盾，成为当时世界闻名的‘东方糖王’和‘东亚首富’，在世界大富翁之中排行第 13 位。”荷印殖民政府鉴于他的经济势力，在华侨中的地位和作用，先授给他甲必丹官职，1890 年又授给玛腰荣誉衔，加以拉拢。黄仲涵建源贸易有限公司的兴盛，早已引起荷印殖民政府的垂涎。从 1917 年 9 月，荷印政府颁布战时所得税条例起，至 1921 年荷印政府要黄仲涵缴纳“战时所得税”及“双重收入税”3500万盾，这对黄仲涵和建源公司是个沉重的打击。黄仲涵用重金收买了政府的帐簿管理人员，把他的帐本偷出来匿在外地，使政府查不出他的真正收入数字，同时，缴纳 200 万盾所得税。以后，荷印当局企图用征税办法扼杀建源有限公司不成，又提出要以 2000 万盾收购他的所有企业。他严正拒绝，愤然移居新加坡。1924 年 7 月客死其地，终年仅 58 岁。在此期间，回国定居的黄奕住，经济事业蒸蒸日上，鸿图渐展，社会地位方面为各界所重，政府屡予奖赏。1919 年，即回国的当年，大总统黎元洪因其在国外捐资办华侨学校，赠以“劝教敬学”匾额。1920 年，黎元洪因其捐款 3 万赈济华北旱灾，照例题赠“急公好义”匾额一方。1921 年 1 月 23 日，新任大总统徐世昌亦因此事颁发给他二等大绶嘉禾章，4 月晋奖二等大绶宝光嘉禾章。\n\n\t黄仲涵比黄奕住大 2 岁，曾与黄奕住计议过回国投资，在福建兴修铁路。因过早去世，其志愿未能实现。黄奕住 1928 年 1 月 14 日在彭吉林(Peng ling)黄仲涵墓前“欷虚叹息而感慨系之”时，其感慨中不能不包括两人分手后前途不同的强烈对比。\n\n\t1931年秋，日本军国主义者冒天下之大不韪，发动了“九·一八”事变，侵占我国东北等地。广大海外侨胞对此侵略行径进行了强烈谴责，并纷纷组织各种救国抗日团体，捐助支援祖国抗日事业。中国航空建设协会曾发起献机运动。黄奕住当时正在菲律宾巡视业务，得讯后立即捐赠5万元。此外，他还作了不少其他捐献。1937年7月7日，中国全面抗战爆发，由于国民党政府采取消极抵抗政策，日本侵略军不断吞食占领了中国大片领土。有人曾劝黄奕住加入外国籍，以保全生命及财产，遭到黄奕住坚决拒绝。他表示：“绝不加入外国籍，依赖外人。吾无意时髦。共赴国难，何惧之有?……岳飞‘还我河山’，血红四字，精诚威严，墨舞心声，流芳千古。”黄奕住这种爱国的拳拳赤子之心，是中华民族精神的体现，值得人们学习和敬仰。\n\n\n\t创办银行，活跃金融市场，振兴实业\n\n\n\t黄奕住在印尼三十余年的经济活动中，深刻体会银行的地位与作用，以及建立华资银行的重要意义。在归国前，1919 年他在新加坡投资华侨银行 40 万元叻币。在马尼拉与菲律宾爱国华侨李清泉、薛敏老等倡组中兴银行，认股 100 万元，占该行实缴资本的 50%。\n\n\t\n\n\t归国后，1920 年他除于 4 月 8 日在厦门开设黄日兴银庄外，于 6 月 1 日入股创办厦门商业银行。1921 年 6 月 5 日在上海成立中南银行。该行预定招股 2000 万元，第一期缴足资本 500 万元，黄奕住认股 350 万元，占 75%。在中南银行第一次临时股东大会上，黄奕住当选为董事长。1924 年，中南银行增资至 750 万元，黄奕住入股 500 余万，占资本额 75%。中南银行资金雄厚，分行通设天津、厦门、汉口、广州、南京、苏州、杭州及香港等地，在北京设办事处。该行在 1921 年获得发行钞票权，与当时有发钞权的中国银行、交通银行鼎足而立。这在当时私人资本银行中是绝无仅有的。为了使发行的钞票为社会承认和信赖，中南银行与盐业、金城、大陆等三家银行，共同组四行准备库，专为保管、准备现金，发行中南银行钞票，共同负责发行钞票的责任。设四行联合事务于上海。在金融界这四所银行有“北四行”之称。中南银行还积极投资支持国内各项实业，其范围包括对外贸易、商业、工业、金融、农业、渔业等。其中对工业的投资与贷款尤为显著，主要的有上海溥益(后改名新裕纺织公司)、隆茂、民生、海门大生三厂，天津裕元、北洋第一纱厂、恒源等 7 家纱厂，上海德丰毛纺织公司，上海益中福记机器磁电公司、天津永利化学工业公司、上海诚孚工厂、广州矿务公司、南京肥皂公司、民生实业公司、天津启新洋灰公司、南洋兄弟烟草公司等。这些投资，扶助和发展了民族工业，推动了全国特别是行址所在地社会经济的发展。\n\n\t黄奕住热爱祖国，以作中国人为骄傲，无论是外国政府的威逼利诱，或是朋友的劝导，他都严词拒绝或婉言谢绝，坚决不加入外国籍。在印尼时他拒绝加入荷兰籍或日本籍，1937 年七七事变，日本侵略军蚕吞中国领土，侵略锋芒逼近厦门，有人劝他加人外国籍，求外国庇护，以免生命财产受损失。他回答：“绝不加入外国籍，依赖外人。……共赴国难，何惧之有。”尽管这时他已患病，行动不便，但在厦门沦陷前夕还是放弃在厦鼓苦心经营的舒适豪华的别墅，局居上海，以避日军和汉奸的骚扰。在上海期间，他关心时事，为国难担优。可惜这位爱国老人未能亲眼看到抗日战争胜利，在 1945 年 6 月 15 日病逝于上海，终年 76 岁。黄奕住这种一生坚持中国国籍，与国家共患难的爱国之心，受到人们的敬仰。他热爱祖国热爱家乡的精神，永远值得后人学习与纪念!\n\n\t\n\n\t\n\n\t为纪念孙中山与增进地方福利，由华侨林文庆(厦门大学校长)和黄奕住向海内外募款在厦门创办中山医院，1933年建成开业，为贫苦病人免费施治。","picNo":"4","picUrl":[{"pic_title":"黄奕住，印尼前首富及糖王。著名的爱国华侨企业家和社会活动家。他于1868年出生于福建省泉州市南安县。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14882_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14882_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14882_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14882_4.jpeg"}]}]