[{"e_id":"14889","title":"日本偷袭珍珠港","content":"\n    在80年前的今天，1941年12月7日(农历1941年10月19日)，日本偷袭珍珠港。\n\t\n\n\t日本偷袭珍珠港\n\n\t1941年12月7日凌晨(夏威夷时间)，日本以大量海空军突袭美国在太平洋的主要海军基地珍珠港，致使停泊在港内的美国太平洋舰队主力几乎全军覆没，从而揭开了太平洋战争的序幕。史称“珍珠港事件”。\n\n\t珍珠港位于夏威夷群岛的瓦胡岛南端，与驻有美军的关岛、马尼拉港构成锥子形，插向西太平洋，是日本南进扩大战争的主要障碍。1941年初，日本联合舰队司令长官山本五十六海军大将策划袭击珍珠港，以保障南进作战计划的顺利实施。\n\n\t战前，日本进行了周密准备，欺骗麻痹美国。 因此，直到大战在即，夏威夷岛上的美军仍毫无战斗准备。\n\n\t1941年11月18日前后，日军以第6舰队27艘潜水艇并载有5艘特种潜水艇组成的先遣舰队，分别从横须贺、佐伯湾出发，分3路，直扑夏威夷，担负侦察监视和截击美舰队的任务。26日，以第1航空舰队6艘航空母舰为基干而组成的突击舰队，从单冠湾出发，沿北方航线隐蔽开进，赴瓦胡岛北面预定海域，担负空中突袭珍珠港的任务。12月2日，先遣舰队和突击舰队同时收到“12月8日(东京时间，夏威夷时间为7日)为空袭日”的通知。“空袭日”选定在星期天。\n\n\t12月7日4时30分，当突击舰队顺利到达瓦胡岛以北，即展开组织进攻。5时30分，2架水上飞机对瓦胡岛及其附近海面进行侦察。354架舰载机用于空袭，分为两个攻击波。第一波183架，第二波171架。6时，第一波起飞，由云层上空悄悄飞向珍珠港。7时15分，第二波起飞。是日天气晴朗，为日机提供了极好的攻击条件。7时49分，突击舰队司令长官南云忠一海军中将下令全军展开突击。此时，美太平洋舰队主力，除3艘航空母舰离港出海执行任务外，其余共94艘舰艇，整齐地停泊在珍珠港内，美海军官兵大都离舰上岸度假去了。岛上的387架飞机成排停放在机场，飞行员多数不在机场。高射炮旁也只有少数几个炮手值勤。7时30分左右，美雷达兵多次发现有强大机群飞临，却误认为是己方飞机，未加防范。\n\n\t7时55分，第一波突击机群开始实施连续45分钟的首次突击。8时40分，顺利返航。8时55分，第二波突击机群实施突击，与此同时，先遣舰队中的特种潜水艇偷入港内，攻击美舰。9时45分，突击全部结束。\n\n\t为什么日本要偷袭珍珠港?\n\n\t七·七事变后，日军开始全面入侵中国(参见抗日战争)，在很短时间内占领了中国华北、华中和华南大片领土，把中国大陆作为北进苏联南下东南亚及西南太平洋地区的基地。但随着抗日战争进入相持阶段，加上入侵苏联的两次作战行动受挫(参见哈勒欣河战役、哈桑湖战役)，日军统帅部深感同时进行两面作战力不从心。第二次世界大战爆发后，随着欧洲战局的发展和《德意日三国同盟条约》的签订，日军统帅部决定利用英法忙于欧洲战事的有利时机，转而采取南攻北守的方针。1941年6月22日，德军入侵苏联，苏德战争的爆发解除了日本南进的后顾之忧。日军统帅部于7月初召开会议，分析了形势，制定了计划，决心在年初侵占法属印度支那的基础上，进一步扩大在东南亚的进攻行动，同时发动太平洋战争。\n\n\t由于日本南下进攻行动直接威胁到美国在太平洋的利益和特权，美国政府采取了一些经济制裁措施。如冻结日本在美国的资产、实行全面石油禁运等，这样，日美矛盾就日益尖锐起来。美国为了保卫其在亚洲及太平洋地区的既得利益，以珍珠港为主要基地和活动中心，组建了一支上百艘的庞大舰队。\n\n\t珍珠港是美国太平洋上的主要海军基地。位于太平洋中部瓦胡岛(夏威夷群岛)南端。东距美国圣弗朗西斯科(旧金山)2090海里，西距日本横滨3400海里，是美国通往亚洲和澳洲的交通枢纽。建于二十世纪初。面积22.7平方公里。可保障各种舰艇驻泊。进港航道水深达13.6米，有宽阔的码头区。美国太平洋舰队司令部、第3舰队司令部、太平洋舰队的潜艇部队司令部、后勤部队司令部和舰队陆战队司令部都设在该基地。太平洋舰队主力也驻在珍珠港。海军基地拥有补给中心、弹药库、燃料库、有大型干船坞的修船厂和潜艇艇员训练中心。修船厂能保障各种舰艇(包括攻击航空母舰在内)的修理和进坞。珍珠港的有利地理位置便于驻在该地的海军兵力控制太平洋中部海区。\n\n\t早在1941年初，当日美矛盾尖锐的时候，日本海军就提出了奇袭珍珠港的设想。8月，日本联合舰队司令官山本五十六海军大将具体制定了代号为“Z”的奇袭珍珠港的作战计划，并于10月得到日本大本营的正式批准。这个计划的中心环节就是从空中进行奇袭，猛烈攻击美太平洋舰队的主力。\n\n\t为了袭击珍珠港，日军司令部派出一支航空母舰编队(6艘航空母舰携载353架飞机、2艘战列舰、3艘巡洋舰、11艘驱逐舰、3艘潜艇、8艘油船)和一支预先在夏威夷群岛海域展开的潜艇编队(27艘)。战役企图是：航空母舰编队隐蔽地完成航渡后，母舰航空兵对珍珠港的美国舰艇、岸上设施和飞机进行突然的密集突击。在航空兵行动的同时，还计划使用由母潜艇送到作战海域的5艘超小型潜艇。这种潜艇的任务是在航空兵突击的前夜潜入珍珠港内，用鱼雷攻击战列舰。航空母舰编队中的两艘驱逐舰担任佯动突击——炮击中途岛上的航空基地。\n\n\t珍珠港战役是经过精心策划和准备的，军事上，反复进行图上作业和沙盘演练，还在佐伯湾以战列舰为目标进行了2次攻击预演；加强保密措施，严格限制作战计划、命令等文件的传阅范围，控制参战官兵的书信往来；突击舰队保持无线电静默，其他在日本内海的舰船和飞机却频繁进行无线电联络，还组织大批水兵到东京游览；指令日本驻夏威夷总领事要利用武官、领事、日侨及各种侦察工具，从地面、空中、海上、水下对瓦胡岛特别是珍珠港基地进行侦察活动；在中国东北边境地区集结关东军70多万人，搞了一次准备北进的军事演习。在政治外交上，日本近卫首相亲自给美国总统罗斯福写信建议举行和谈，并任命与罗斯福素有交情的海军上将野村为日本驻美大使；东条英机上台后也玩弄和谈骗局，表示要消除双方的敌意，阻止欧战蔓延远东。这些措施为日军奇袭珍珠港创造了有利条件，使美军完全处于被动挨打的境地。达成突然性是这次战役取胜的关键，为此航空母舰编队选择了航程最远(6300公里)，时常出现风暴，其他船只很少采用的航线进行航渡。日本联合舰队司令山本五十六海军大将担任指挥。\n\n\t11月23日，根据山本五十六的命令，担负奇袭任务的南云特混舰队在择捉岛(在千岛群岛南端)的单冠湾集结，并做好了出发前的最后准备。26日晨，南云特混舰队在3艘潜艇的引导下启航，保持无线电静默，驶向珍珠港。为了伪装，日军指挥部进行了假的无线电通信，似乎日本所有大型军舰仍停泊在濑户内海。12月7日晨，日本航空母舰编队到达展开海域(珍珠港以北300—500公里)。与此同时，即12月7日前夜，两艘日本驱逐舰炮击了中途岛，下水的5艘超小型潜艇也在珍珠港附近开始行动，但其中两艘被美巡逻舰艇部队击沉。美军指挥部对日本舰队的积极行动没有引起警惕，没有采取任何补充措施来提高珍珠港基地部队和编队的战备等级。美国太平洋舰队除航空母舰出港外，港内的舰艇和机场上的飞机都密集地停靠在一起，成了攻击的有利目标。美军舰艇的对空防御同整个珍珠港基地一样，全都没有做好抗击日军突击的准备。12月7日那天，大部分舰员放假上岸去了。\n\n\t12月7日6时，日本第一波飞机(40架鱼雷机、49架俯冲轰炸机、51架水平轰炸机和43架战斗机，由渊田美津雄率领)从航空母舰起飞。7时55分，对珍珠港内所有大舰和机场上的飞机发起突然攻击。日军的攻击持续约1小时，击沉3艘战列舰，炸毁大量飞机，自己仅损失飞机9架。7时15分，日本的第二波飞机(54架水平轰炸机、78架俯冲轰炸机和35架战斗机)从航空母舰起飞，但遇到较有力的抵抗。这次攻击持续到9时30分，进一步扩大美军的损失。日军成功奇袭珍珠港后2小时，日本政府才向美国正式宣战。\n\n\t点评：日本母舰航空兵突击珍珠港的结果基本上达到了战略目的——击毁美国全部战列舰(击沉4艘、击伤4艘)，6艘巡洋舰、1艘驱逐舰和272架飞机。美军伤亡3400人。日本损失29架飞机，1艘潜艇和5艘超小型潜艇(这些超小型潜艇的战果很小)。由于日军的军事行动使美国舰队遭到巨大损失，日本第一天就取得了制海权，从而能在菲律宾、马来西亚、荷属东印度(印度尼西亚)实施广泛的进攻战役。美军珍珠港惨败的主要原因是美军指挥部未能有效地组织侦察和基地防御，疏忽大意以及忽视海上战争的经验。珍珠港战役在战术上无疑是非常成功的，但在战略上却是非常失败的，他的不宣而战激怒了美国人，从而使世界上最大的军事强国加入了战争。\n\n\t\n\n\t偷袭珍珠港事件是1941年12月7日清晨，日本皇家海军的飞机和微型潜艇突然袭击美国海军基地珍珠港以及美国陆军和海军在夏威夷欧胡岛上的飞机场的事件。这次袭击最终将美国卷入第二次世界大战，它是继19世纪中墨西哥战争后第一次另一个国家对美国领土的攻击。这个事件也被称为偷袭珍珠港或珍珠港战役。\n\n\t\n\n\t11月26日，一支由六条航空母舰为主力的舰队在日本海军中将南云中一的指挥下离开日本开往珍珠港。途上舰队保持彻底的电波静默。除这六艘航空母舰外日本舰队还包括两艘战列舰、三艘巡洋舰、九艘驱逐舰和三艘潜艇。此外还有八艘油轮和两艘驱逐舰只开到北太平洋等候\n\n\t\n\n\t12月7日早晨，该舰队的飞机轰炸了欧胡岛上所有的美军机场和许多在珍珠港内停泊的舰艇，包括那里的战列舰。地面上几乎所有飞机被摧毁，只有少数飞机得以起飞和还击。12艘战列舰和其它舰船被击沉或损坏。188架飞机被摧毁，155被破坏，2403美国人丧身。仅亚利桑那号战列舰爆炸沉没时就有上千人死亡。\n\n\t\n\n\t这次战斗的第一炮和第一个牺牲者是美国一条驱逐舰对日本的一艘微型潜艇的攻击。那艘微型潜艇被击沉。日本一共出动了五艘微型潜艇，它们打算在空袭开始后对美国船只施放鱼雷，五艘船后来都被沉，其中只有四艘后来被找到。这五艘船上的十名水手中只有一人幸存，酒卷和男被俘，他是美国在二战中的第一个俘虏。\n\n\t \n\n\t\n\n\t日本参加这次袭击的航空母舰是赤城号(旗舰)、加贺号、苍龙号、飞龙号、翔鹤号和瑞鹤号。这六艘航空母舰一共可以装载441架飞机，其中包括战斗机、鱼雷轰炸机、俯冲轰炸机和水平轰炸机，其中55架被毁。这些飞机分两波攻击。南云中将决定放弃第三波攻击而将主力撤回。\n\n\t\n\n\t袭击珍珠港的目的是为了(至少暂时)消灭美国海军在太平洋上的主力。山本五十六本人认为一次成功的袭击只能带来一年左右的战略优越性。从1931年开始日本与中国交战，此前日本占领了满洲。从1941年1月日本开始计划袭击珍珠港以取得战略优势，经过一些海军内部的讨论和争执后从年中开始日本开始为这次行动做训练。\n\n\t\n\n\t日本计划的一部分是在袭击前(而且必须在袭击前)中止与美国的协商。到12月7日为止，日本驻华盛顿大使中的外交官一直在与美国外交部进行很广泛的讨论，包括美国对日本在1941年夏入侵东南亚的反应。袭击前日本大使从日本外交部获得了一封很长的电报，并受令在袭击前(华盛顿时间下午一时)将它递交国务卿科德尔·赫尔。但大使人员未能及时解码和打印这篇很长的国书。\n\n\t\n\n\t最后这篇宣战书在袭击后才递交给美国。这个延迟增加了美国对这次袭击的愤怒，它是罗斯福总统将这天称为“一个无耻的日子”的主要原因。山本上将似乎同意这个观点。在日美合拍的电影虎!虎!虎!中他被引用说：“我恐怕我们将一个沉睡的巨人唤醒了，现在他充满了愤怒。”这句话山本本人可能从未说过，即使如此他似乎的确如此感觉。\n\n\t\n\n\t实际上这篇国书在日本递交美国前就已经被美国解码了。乔治·马歇尔在读过这篇国书后立刻向夏威夷发送了一张紧急警告，但由于美军内部传送系统的混乱这篇电报不得不通过民用电信局来传达。在路上它失去了它的“紧急”标志。袭击数小时后一个年轻的日裔美国邮递员将这张电报送到美军司令部。\n\n\t \n\n\t\n\n\t战后造成的影响：就其战略目的而言，对珍珠港的袭击从短期和中期的角度来看是一次辉煌的胜利，它的结果远远超过了它的计划者最远的设想，在整个战争史上，这样的成果也是很罕见的。在此后的六个月中，美国海军在太平洋战场上无足轻重。没有美国太平洋舰队的威胁，日本对其它列强在东南亚的力量可以彻底忽略，此后它占领了整个东南亚、太平洋西南部，它的势力一直扩张到印度洋。\n\n\t\n\n\t从长期的角度来看珍珠港对日本来说是一个彻底的灾难。事实上，计划珍珠港的山本上将本人预言即使对美国海军的袭击成功，它不会，也不能赢得一场对美国的战争，因为美国的生产力实在太高了。日本的主目标之一是美国的三艘航空母舰，但当时没有一艘在港内：企业号正在返回珍珠港的路上，列克星顿号数日前刚刚开出，萨拉托加号正在圣地亚哥维修。\n\n\t\n\n\t这场战役是有历史决定性意义的。由于日本未能击沉美国的航空母舰，它只有一个小的军事作用。但即使日本击沉了美国的航空母舰，从长远角度上来看它还是不能帮助日本。这次袭击彻底地将美国和它雄厚的工业和服务经济卷入了第二次世界大战，导致了轴心国在全世界的覆灭。\n\n\t\n\n\t虽然日本未能彻底消灭美国在太平洋的海军，但美国在太平洋的海军实力大大销弱直到1943年。从此日本在太平洋地区占据了一定优势直到中途岛战役后。这次偷袭是成功的日本只有很小的损失，这次的成功奠定山本五十六在日本国内的地位。\n\n\t\n\n\t从军事史的角度来看，对珍珠港的袭击标志着航空母舰取代战列舰成为海军主力的转折点。但世界海军强国对这一点一直到后来珊瑚岛战役和中途岛战役后才明白过来。\n\n\t \n\n\t\n\n\t为了进一步迷惑美国，掩盖其战争准备，东条英机派遣前驻德大使来栖三郎作为“和平特使”访美，协助野村大使对美谈判。左为来栖，右为野村\n\n\t\n\n\t11月17日，新的一轮日美谈判开始。由于美国破获了日方的外交密码，因此对它的真实意图了如指掌。11月26日，赫尔国务卿提出了条件强硬的《美日协定大纲》，日本果然予以拒绝。东条为了将战争的突然性提高到最高程度，下令继续对美谈判。\n\n\t\n\n\t珍珠港上空的滚滚硝烟驱散了美国公众的孤立主义之梦，举国上下一致支持罗斯福总统对日宣战。日本军国主义者本想偷袭珍珠港一举摧毁美国人的斗志，然而，他们完全打错了算盘。\n\n\t\n\n\t珍珠港遭到袭击的20分钟前，山下奉文率领的第25军乘14艘运输舰在泰国南部的宋卡登陆，揭开了马来亚战役的序幕。\n\n\t\n\n\t12月8日16时10分(华盛顿时间)，罗斯福佩带着哀悼死难将士的黑袖章，在对日宣战书上签名。美国这个世界上经济力量最强大的国家终于正式加入反法西斯阵营。\n\n\t \n\n\t\n\n\t日军第一突击波飞机183架，于7时55分开始攻击\n\n\t\n\n\t珍珠港受到袭击时，美机才起飞了29架，由于仓促应战，不是被日机击落，就是被自己的高炮击毁。\n\n\t\n\n\t美国妇女参战\n\n\t\n\n\t美国儿童捐献铝制品，用来造飞机。\n\n\t\n\n\t旅美的日本侨民被视为不可靠，美国政府把他们集中起来，统一居住。","picNo":"25","picUrl":[{"pic_title":"日本偷袭珍珠港","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_19.jpeg"},{"pic_title":"","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_20.jpeg"},{"pic_title":"日军第一突击波飞机183架，于7时55分开始攻击","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_21.jpeg"},{"pic_title":"珍珠港受到袭击时，美机才起飞了29架，由于仓促应战，不是被日机击落，就是被自己的高炮击毁。","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_22.jpeg"},{"pic_title":"美国妇女参战","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_23.jpeg"},{"pic_title":"美国儿童捐献铝制品，用来造飞机。","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_24.jpeg"},{"pic_title":"旅美的日本侨民被视为不可靠，美国政府把他们集中起来，统一居住。","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14889_25.jpeg"}]}]