[{"e_id":"2518","title":"五斗米道的创始人“张天师”出生","content":"\n    在1987年前的今天，34年2月22日(农历34年1月15日)，道教祖天师张道陵诞辰。\n\t\n\n\t张道陵，建武十年正月十五夜(34年2月22日)，生于吴之天目山，字辅汉，东汉人。是道教的创始者，是五斗米道的创始人。道教徒称他为张道陵，张天师，祖天师，正一真人。\n\n\t相传张道陵以虎为座骑，在某些道教流派中，张道陵与葛玄、许逊、萨守坚共为四大天师。\n\n\t张道陵祖籍江苏丰县，出生于古丰县城西南邀帝城附近的古村落盘庚村(阿房村)(今江苏丰县费楼村)，相传为张良后人。东汉汉光武帝建武十年正月十五夜生。少年时就精通《道德经》，曾经在太学学习。汉明帝时举贤良方正直言极谏科，任巴郡江州(今重庆市)令。后来隐居洛阳北邙山，学习长生之道，朝廷征为博士，但是称病不去。汉和帝时又征为太傅，三诏不就。汉顺帝时在鹤鸣山创建五斗米道，自称太上老君“授以三天正法，命为天师”，“为三天法师正一真人”，并造道书24篇。汉桓帝时在青城山逝世，相传年123岁，道教称为“祖天师”，泰玄上相，降魔护道天尊。\n\n\t另外据传《老子想尔注》即张道陵所作。其弟子有300多人，并设立二十四治，为后来五斗米道的发展打下了基础。\n\n\t从张道陵这一脉传承下来的天师道，正是以符箓见长，故世称符箓派，也叫正一派。“正一”就是太极虚道的别称，同时也含正宗、正统、规整的意思。\n\n\t\n\n\n\t修道与降魔利民\n\n\n\t张道陵先退隐北邙山修道，后得黄帝九鼎丹经，修炼于繁阳山，丹成服之，得分形散影之妙，通神变化，坐在立亡，每泛池中，诵经堂上，隐几对客，杖藜行吟，一时并赴，人皆莫测其灵异也。后于万山石室中，得隐书秘文及制命山岳众神之术，行之有验。闻蜀民朴素纯厚，易于教化，且多名山，乃将弟子入蜀，于鹤鸣山隐居修道。既遇老君，遂于隐居之所备药物，依法修炼，三年丹成，未敢服饵，谓弟子曰，神丹已成，然未有大功于世，须为国家除害兴利，以济民庶，然后服丹即轻举，臣事三境，庶无愧焉。老君寻遣清和玉女，教以吐纳清和之法，修行千日，能内见五脏，外集外神。六天妖魔，尽被降伏。先时蜀中魔鬼数万，白昼为市，擅行疫疠，生民久蒙其害，自六天大魔被降之后，张道陵斥其鬼众，散处西北不毛之地，与之为誓曰，人主于昼，鬼行于夜，阴阳分别，各有司存，违者正一有法，必加诛戳。于是幽冥异域，人鬼殊途，大利蜀民。功成蒙太上册封正一天师。\n\n\n\t得道成仙\n\n\n\t永寿元年正月，据说太上与众真复降，为张道陵说：“北斗延生真经”及“三八谢罪法歼”。永寿二年春，会三界万神于青城山黄帝坛下，盟五岳四渎，立二十四治，福庭鬼狱。定三十会真坛与六十通真靖，七十二福地，命人处明阳、鬼处幽阴，各治设祭酒与男官、妇官，以赞玄化。其时，道教始有正规教团组织。 张道陵率弟子复游各地，斩妖巷孽、夺盐池，建功立德，造福蜀民。据称，功成后蒙太上老君册封为正一天师。\n\n\t\n\n\t永寿二年\n\n\t九月九日\n\n\t至云合山，见绝岩下桃熟，命王、赵二弟子投身取之，遂亦下传其真道。后以余余丹及印、剑、都功符录。授子衡曰：“吾遇太上亲传至道，此文总领三万都功，正一枢要，世世一子绍吾之位，非吾宗亲子孙不得传。”是日，以丹分付弟子王长、赵升，于云台峰与夫人雍氏乘云上升，在人间123岁，女儿文姬、文光、贤姬、芳芝皆得道上升。\n\n\n\t张道陵因在蜀汉之境设二十四治，为布化行道的机构，凡入道者交五米为信，后人因称其教为“五斗米道”。因张陵为该教第一代天师，故教徒尊称“祖天师”。人们又称其教为“天师道”。张天师尊老子为教祖，奉《老子五千文》为最高经典，并自撰《老子想尔注》发挥老子的道家思想。以“道”为最高信仰，将“道”和老子相提并论，宣称即是“一”，“二散为气，聚形为太上老君”。\n\n\n\t点评：张天师去世后，把五斗米道传给孙子张鲁，即三国地方割据政权汉中的张鲁，汉宁王张鲁是一个成功的教政合一的神化人物了，爷爷张天师就更不得了，领地内无人不信的大神。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2518_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2518_2.jpeg"},{"pic_title":"永寿二年","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2518_3.jpeg"}]}]