[{"e_id":"2520","title":"明朝三大才子解缙去世","content":"\n    在606年前的今天，1415年2月22日(农历1415年1月13日)，明朝三大才子解缙去世。\n\t\n\n\t大学士解缙(1369年-1415年2月22日)，字大绅，一字缙绅，号春雨、喜易，明朝时吉水(今江西吉水)人，洪武二十一年(1388年)中进士，官至内阁首辅、右春坊大学士，参预机务。解缙以才高好直言为人所忌，屡遭贬黜，终以“无人臣礼”下狱，永乐十三年(1415年)冬被埋入雪堆冻死，卒年四十七，成化元年(1465年)赠朝议大夫，谥文毅。\n\n\t解缙自幼颖悟绝人，其文雅劲奇古，诗豪宕丰赡，书小楷精绝，行、草皆佳，尤善狂草，与徐渭、杨慎一起被称为明朝三大才子，著有《解学士集》、《天潢玉牒》等；总裁《太祖实录》、《古今列女传》；主持编纂《永乐大典》；墨迹有《自书诗卷》、《书唐人诗》、《宋赵恒殿试佚事》等。\n\n\n\t人物生平\n\n\n\t洪武二年(1369年)解缙出生在吉水鉴湖的一个书香门第之家。传说他自幼颖敏绝伦，有“神童”之称。5岁时，父教之书，应口成诵；7岁能述文，赋诗有老成语；10岁日数诵千言，终身不忘；12岁尽读《四书》、《五经》，贯穿其义理洪武二十年(1387年)，解缙参加江西乡试，名列榜首(解元)。\n\n\t洪武二十一年(1388年)，解缙中戊辰科进士三甲第十名，廷试与兄解纶、妹夫黄金华同登进士第，授庶吉士，读中秘书。同年，官至翰林学士。朱元璋非常器重他，命其常在身边。一天，朱元璋在大庖西室，对解缙说：“我和你从道义上是君臣，而从恩情上如同父子，你应当知无不言。”次日，解缙即呈上万言书，主张应当简明律法、并赏褒善政。朱元璋读后，称赞其才。不久，解缙再次呈上《太平十策》进言。解缙初入仕时，曾指责兵部僚属玩忽职守，尚书沈潜对此极为恼怒，上疏诬告解缙。明太祖朱元璋由此也责备解缙“散自怒”并贬他为江西道监察御史。韩国公李善长因罪被朱元璋处死，解缙代郎中王国用上疏为李善长辩冤，他又代御史夏长文革疏《论袁泰奸黠状》，历陈御史袁泰蔑视朝纲，贪赃枉法，陷害忠良之罪。袁泰受到处罚，对此怀恨在心。朱元璋认为解缙还缺乏涵养，必须修身养性，闭门思过，否则会成为众臣攻击的对象。\n\n\t洪武二十四年(1391年)，朱元璋召解缙父亲进京，对他直说：“大器晚成，若以尔子归，益令进，后十年来，大用未晚也。”解缙只好随父回归吉水。在老家8年，他闭门著述，校改《元史》，补写《宋书》，删定《礼记》。\n\n\t洪武三十一年(1398年)，朱元璋病逝，解缙进京吊丧。时明惠帝朱允炆临朝，袁泰乘机进诲言，攻击解缙“诏旨，且母丧未葬，父年90，不当舍以行。”朱允炆听信诲言，贬解缙为河州(今甘肃兰州附近)卫吏。\n\n\t建文四年(1402年)，当时的礼部侍郎董伦为朱允炆所信任，在朱允炆面前为解缙说了不少好话，这样，解缙才被召回京师复职，任翰林待诏。十一月任内阁首辅。\n\n\t永乐元年(公元1403年)，明成祖朱棣登基，解缙升任翰林侍读。随后成祖建立文渊阁，解缙与与黄淮、杨士奇、胡广、金幼孜、杨荣、胡俨等进文渊阁参预机务，明朝内阁制度由此开始。不久，又迁为翰林侍读学士，奉命总裁《太祖实录》、《列女传》，书成，朱棣赏赐银币。其后又主编《永乐大典》。\n\n\t永乐二年(1404年)，解缙晋升为翰林学士兼右春坊大学士，为内阁首辅，这是他仕途最得意之时。朱棣曾经召见解缙等人说：“你们七人朝夕相处，我经常在宫中称赞你们的勤勉谨慎。往往最初容易谨慎，而最终仍然能保持下去的则很难，希望你们能够共勉。”于是各赐五品官服等。恰逢立春时，朱棣赐其等金绮衣，与尚书地位相同。此后内阁进言，朱棣均虚心采纳。\n\n\t永乐三年(1405年)，朱棣召解缙入宫，磋商立太子之事。当时明成祖的意思是想立次子朱高煦为太子，但解缙仍直言说：“为长，古来如此。皇太子仁孝，天下归附，若弃之立次，必兴争端。先例一开，怕难有宁日，历代事可为前车之鉴。”朱棣听后面有不悦，对此议犹豫不决。解缙为说服朱棣，只说了一句话：“好圣孙(朱瞻基)!”两人相视而笑。最后朱棣同意立长子朱高炽为太子，次子朱高煦为汉王，并令解缙撰写立储诏书，以告天下，从此朱高煦深恨解缙。当时恰逢朱高炽带领明朝大军讨伐安南，解缙上疏劝阻，朱棣不听。随后讨伐成功，并设置郡县。当时太子虽立，朱高炽表现并不令朱棣满意。此时朱高煦更受隆宠，礼秩超过了嫡亲标准。解缙上疏劝阻朱棣说：“启争也，不可。”朱棣随即大怒，称解缙是在离间骨肉，对解缙很有意见。\n\n\t永乐四年(1406年)，朱棣赐黄淮等人二品纱罗衣，而独不给解缙。淇国公邱福将朝廷机密\"传达延外\"，朱高煦却嫁祸解缙“禁中语”五年，解缙又被诬为“试阅卷不公”贬为广西布政司参议。临行前，礼部郎中李至刚因与解缙有宿怨，又诬缙，故即改贬交趾(今越南)，命督饷化州。\n\n\t永乐八年(1410年)，解缙入京奏事，正遇朱棣北征未归，故只好觐谒太子朱高炽而返。于是朱高煦又乘机进诲言说：“伺上出，私现太子，径归，无人臣礼!”朱棣为此震怒，以“无人臣礼”罪下诏狱。当时解缙已同检讨王到广东去了，一路上，他俩看到赣江两岸旱情严重，便上疏请凿赣江通南北，引水灌田。奏书刚至，朱棣更加愤怒，诏令锦衣卫逮捕解缙入狱。大理寺寺丞汤宗、宗人府经历高得抃、中允李贯、赞善王汝玉、翰林院编修朱纮、检讨蒋骥、潘畿、萧引高并及御史李至刚等人均连坐入狱。其中高得抃、王汝玉、李贯、朱纮、萧引高病死于狱中。\n\n\t永乐十三年(1415年)正月十三日，锦衣卫都指挥佥事纪纲上囚籍，朱棣见到解缙姓名问：“缙犹在耶?”纪纲用酒将解缙灌醉，而后拖到积雪中埋起来，解缙立刻死了，此时解缙年仅四十七岁。解缙去世后，家中财产被抄没，妻子、儿女、宗族都流放到辽东。\n\n\t正统元年(1436年)八月，明英宗朱祁镇下诏赦还所抄家产。成化元年(1465年)明宪宗朱见深下诏为解缙平反昭雪，恢复官职，赠朝议大夫，谥文毅。解缙死后，朱高煦谋反被诛灭；安南屡次谋反，明朝设置郡县不久最终也被迫撤销，这些均如解缙生前所言发生。[2","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2520_1.jpeg"}]}]