[{"e_id":"2563","title":"《中华人民共和国国家安全法》正式施行","content":"\n    在28年前的今天，1993年2月22日(农历1993年2月2日)，《中华人民共和国国家安全法》正式施行。\n\t《中华人民共和国国家安全法》已由中华人民共和国第七届全国人民代表大会常务委员会第三十次会议于1993年2月22日通过，现予公布，自公布之日起施行。\n\n\t目 录\n\n\t第一章 总 则\n\n\t第二章 国家安全机关在国家安全工作中的职权\n\n\t第三章 公民和组织维护国家安全的义务和权利\n\n\t第四章 法律责任\n\n\t第五章 附 则\n\n\t第一章 总 则\n\n\t第一条 为了维护国家安全，保卫中华人民共和国人民民主专政的政权和社会主义制度，保障改革开放和社会主义现代化建设的顺利进行，根据宪法，制定本法。\n\n\t第二条 国家安全机关是本法规定的国家安全工作的主管机关。\n\n\t国家安全机关和公安机关按照国家规定的职权划分，各司其职，密切配合，维护国家安全。\n\n\t第三条 中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。\n\n\t一切国家机关和武装力量、各政党和各社会团体及各企业事业组织，都有维护国家安全的义务。\n\n\t国家安全机关在国家安全工作中必须依靠人民的支持，动员、组织人民防范、制止危害国家安全的行为。\n\n\t第四条 任何组织和个人进行危害中华人民共和国国家安全的行为都必须受到法律追究。\n\n\t本法所称危害国家安全的行为，是指境外机构、组织、个人实施或者指使、资助他人实施的，或者境内组织、个人与境外机构、组织、个人相勾结实施的下列危害中华人民共和国国家安全的行为：\n\n\t(一)阴谋颠覆政府，分裂国家，推翻社会主义制度的；\n\n\t(二)参加间谍组织或者接受间谍组织及其代理人的任务的；\n\n\t(三)窃取、刺探、收买、非法提供国家秘密的；\n\n\t(四)策动、勾引、收买国家工作人员叛变的；\n\n\t(五)进行危害国家安全的其他破坏活动的。\n\n\t第五条 国家对支持、协助国家安全工作的组织和个人给予保护，对维护国家安全有重大贡献的给予奖励。\n\n\t第二章 国家安全机关在国家安全工作中的职权\n\n\t第六条 国家安全机关在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。\n\n\t第七条 国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，有权查验中国公民或者境外人员的身份证明；向有关组织和人员调查、询问有关情况。\n\n\t第八条 国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，可以进入有关场所；根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位；查看或者调阅有关的档案、资料、物品。\n\n\t第九条 国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以优先乘坐公共交通工具，遇交通阻碍时，优先通行。\n\n\t国家安全机关为维护国家安全的需要，必要时，按照国家有关规定，可以优先使用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，用后应当及时归还，并支付适当费用；造成损失的，应当赔偿。\n\n\t第十条 国家安全机关因侦察危害国家安全行为的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。\n\n\t第十一条 国家安全机关为维护国家安全的需要，可以查验组织和个人的电子通信工具、器材等设备、设施。\n\n\t第十二条 国家安全机关因国家安全工作的需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。\n\n\t第十三条 国家安全机关及其工作人员在国家安全工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。\n\n\t第十四条 国家安全机关工作人员依法执行职务受法律保护。\n\n\t第三章 公民和组织维护国家安全的义务和权利\n\n\t第十五条 机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止危害国家安全的行为。\n\n\t第十六条 公民和组织应当为国家安全工作提供便利条件或者其他协助。\n\n\t第十七条 公民发现危害国家安全的行为，应当直接或者通过所在组织及时向国家安全机关或者公安机关报告。\n\n\t第十八条 在国家安全机关调查了解有关危害国家安全的情况、收集有关证据时，公民和有关组织应当如实提供，不得拒绝。\n\n\t第十九条 任何公民和组织都应当保守所知悉的国家安全工作的国家秘密。\n\n\t第二十条 任何个人和组织都不得非法持有属于国家秘密的文件、资料和其他物品。\n\n\t第二十一条 任何个人和组织都不得非法持有、使用窃听、窃照等专用间谍器材。\n\n\t第二十二条 任何公民和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者有关部门检举、控告。上级国家安全机关或者有关部门应当及时查清事实，负责处理。\n\n\t对协助国家安全机关工作或者依法检举、控告的公民和组织，任何人不得压制和打击报复。\n\n\t第四章 法律责任\n\n\t第二十三条 境外机构、组织、个人实施或者指使、资助他人实施，或者境内组织、个人与境外机构、组织、个人相勾结实施危害中华人民共和国国家安全的行为，构成犯罪的，依法追究刑事责任。\n\n\t第二十四条 犯间谍罪自首或者有立功表现的，可以从轻、减轻或者免除处罚；有重大立功表现的，给予奖励。\n\n\t第二十五条 在境外受胁迫或者受诱骗参加敌对组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况的，或者入境后直接或者通过所在组织及时向国家安全机关或者公安机关如实说明情况的，不予追究。\n\n\t第二十六条 明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，由其所在单位或者上级主管部门予以行政处分，或者由国家安全机关处十五日以下拘留；情节严重的，比照刑法第一百六十二条的规定处罚。\n\n\t第二十七条 以暴力、威胁方法阻碍国家安全机关依法执行国家安全工作任务的，依照刑法第一百五十七条的规定处罚。\n\n\t故意阻碍国家安全机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，比照刑法第一百五十七条的规定处罚；情节较轻的，由国家安全机关处十五日以下拘留。\n\n\t第二十八条 故意或者过失泄露有关国家安全工作的国家秘密的，由国家安全机关处十五日以下拘留；构成犯罪的，依法追究刑事责任。\n\n\t第二十九条 对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行搜查；对其非法持有的属于国家秘密的文件、资料和其他物品，以及非法持有、使用的专用间谍器材予以没收\n\n\t。\n\n\t非法持有属于国家秘密的文件、资料和其他物品，构成泄露国家秘密罪的，依法追究刑事责任。\n\n\t第三十条 境外人员违反本法的，可以限期离境或者驱逐出境。\n\n\t第三十一条 当事人对拘留决定不服的，可以自接到处罚决定书之日起十五日内，向作出处罚决定的上一级机关申请复议；对复议决定不服的，可以自接到复议决定书之日起十五日内向人民法院提起诉讼。\n\n\t第三十二条 国家安全机关工作人员玩忽职守、徇私舞弊，构成犯罪的，分别依照刑法第一百八十七条、第一百八十八条的规定处罚；非法拘禁、刑讯逼供，构成犯罪的，分别依照刑法第一百四十三条、第一百三十六条的规定处罚。\n\n\t第五章 附 则\n\n\t第三十三条 公安机关依照本法第二条第二款的规定，执行国家安全工作任务时，适用本法有关规定。\n\n\t第三十四条 本法自公布之日起施行。","picNo":"0","picUrl":[]}]