[{"e_id":"11592","title":"南宋名将韩世忠逝世","content":"\n    在870年前的今天，1151年9月16日(农历1151年8月5日)，南宋名将韩世忠逝世。\n\n\n\n韩世忠 1089～1151年9月16日，字良臣，南宋朝名将，陕西省绥德县砭上村人，民族英雄。身材魁伟，勇猛过人。出身贫寒，18岁应募从军。英勇善战，胸怀韬略，在抵抗金兵南侵中建立战功。为官正派，不肯依附丞相秦桧，为岳飞遭陷害而鸣不平。是南宋朝一位颇有影响的人物。\n崇宁四年(1105)，西夏扰边，世忠所在部队抵银州(在今陕西米脂西北马湖峪)御边抵敌，韩世忠斩将夺关，夏军大败，经略上报其功，为童贯所疑，“止补一资”。后又立战功，方补进义副尉。继以功转进武副尉。宣和二年(1120)，江南发生方腊起义，韩世忠以偏将随王渊出兵镇压，以伏兵击败起义军，王渊赞他：“真万人敌也。”他又乘势追击方腊至睦州清溪桐，俘获方腊，以功转承节郎。三年(1121)，随刘延庆出兵燕山(今北京市郊)收复被金所掠失地。宋军被金兵一击即溃，唯世忠率五十余骑抵滹沱河，出敌不意，击败金兵。又随军击山东、河北小股地方武装起义，以功转武节郎。\n宋钦宗即帝位(1126)，升武节大夫，以平息山东淄、青乱兵，迁左武大夫、果州团练使。奉诏入朝，授正任单州团练使，率部屯滹沱河。真定(今河北正定县)被金兵所占。世忠率部赶往赵郡援守将王渊。金兵到来，攻势凶猛，粮尽援绝，部下劝世忠突围而走，他不许。夜半下大雪，他命敢死士卒300人突袭敌营，致敌军自乱，互相攻杀，金兵主将竟被刺死，金兵尽退，以功迁嘉州防御使。康王赵构在济州(在今山东巨野县南)，金兵大至，约数万人马。时世忠部下仅千人，他单人独骑，突人敌营，斩其酋长，金兵大溃。\n康王即皇帝位(1127)，授世忠光州观察使、带御器械。韩世宗奏请迁都长安(今西安市)，朝臣议论不从。御营建，以世忠任御营左军统制。建炎二年(1128)升为定国军承宣使，随高宗至扬州。金兵攻河南，翟进会合世忠夜袭悟室营，为敌所败，转汴州，与翟进有了矛盾。帝召世忠还，授鄜延路副总管，加平寇左将军，屯军于淮阳(今江苏清江市西古泗水西岸)，被金将粘罕败于沭阳(今江苏沭阳县)。三年，高宗移跸浙江钱塘(今杭州市)，世忠从海道赶往行在。平苗傅、刘正彦叛乱，高宗手书“忠勇”二字赐，授检校少保、武胜、昭庆军节度使。\n金兀术将大举南犯，高宗召诸将议移跸于何地?张俊等劝高宗自鄂、岳往长沙，世忠反对说：“国家已失河北、山东，若又弃江、淮，更有何地?”帝即以世忠为浙西制置使，守镇江(今江苏镇江市)。兀术分兵渡长江，宋军各路守将皆败，世忠亦退保江阴。兀术破临安(今杭州市)，帝赴浙东，世忠至行在见帝，奏请于长江上伏兵截击北归的金兵，帝准奏。遂引兵至镇江，屯兵焦山寺，与金兵大战黄天荡48天，梁红玉击鼓阻金兵，使兀术军无法夺路北归。兀术向世忠求请，世忠说：“还我两宫，复我疆士，则以相全。”兀术无语。后兀术凿渠30里出江口，以小舟纵火而遁，宋军因无风，帆弱而船舰不能行，使金兵北逃过江。此次战役，世忠以8000兵大战10万金兵，著名于史册。高宗拜世宗检校少师，武成、感德军节度使，神武左军都统制。\n宋、金停战期间，韩世忠先后平定福建、江西、湖南等地小股武装，被授太尉，赐带、笏，为江南东、西路宣抚使。\n绍兴三年(1133)三月，进开府仪同三司，充淮南东、西路宣抚使，驻泗州(今江苏盱眙县西北淮水西岸)。次年，以建康、镇江、淮东宣抚使驻镇江。是年金兵与伪齐刘豫南侵，世忠遣将于大仪(今江苏仪征县)、天长县(今安徽天长县)、高邮(今江苏高邮县)大败金兵。捷报入朝.帝赞世忠忠勇、臣沈与求说：“自建炎以来，将士未尝与金人迎敌一战，今世忠连捷以挫其锋，厥功不细。”于是朝廷擢升了世忠的部将董旼、解元等。\n绍兴五年(l135)，韩世忠晋为少保。六年，授武宁、安北军节度使，京东、淮东路宣抚处置使，驻楚州(今江苏淮安县)。赐号“扬武翊运功臣”，加授横海、武宁、安化三镇节度使。金废伪齐刘豫，世忠请出师北伐，丞相却主张和议，世忠几次上疏，力主举兵决战，终不为帝所纳。九年，授少师。十年，金军弃盟约南犯，世忠在淮阳大败金兵，晋级太保，封英国公，兼河南、北诸路招讨使。十一年，复与金兵战于淮河岸。世忠驻楚州十余年，兵仅三万，金人不敢犯。秦桧收大将兵权，将世忠拜枢密使。宋金和议，韩世忠抗疏言秦桧误国，连疏乞解枢密职，又上表乞骸，于是被罢为礼泉观使、奉朝请，封福国公。自此，这位抗敌多年的名将杜门谢客，不言朝事。\n十二年(1142)，改为潭国公。十三年，封咸安郡王。十七年，改镇南、武安、宁国节度使。二十一年八月(l151)卒，追封通义郡王。孝宗朝，追封蕲王。\n韩世忠生性直爽，忠于朝廷和国事。岳飞陷冤狱，满朝文武官员无一人敢言，唯世忠仗义执言，为秦桧所恨于心。以反对和议，触怒于秦桧。他持军严整，能与士卒同甘苦，知人善任。部下将校多成长为勇将。解兵罢政后归家十余年，泊然自若。晚年喜释、老之学，自号“清凉居士”。\n韩世忠在抗击西夏和金国的战争中为宋朝立下了汗马功劳，而且在平定各地的叛乱中也作出了重大的贡献。除平定方腊外，还为宋庭平定了建安范汝、广西曹成、淮南李横、淮阳刘豫等反叛，为偏安一隅、摇摇欲坠的南宋支撑了几十年。这些赫赫战功，使得他从一名士兵，一步步地被提拔为副尉、承节郎、军统制、团练使、节度使，并历任为江南东、西路宣抚使、兼河南、北诸路招讨使等要职，进太保，封英国公、潭国公。建炎十三年，封咸安郡王。\n然而，就是这样一位抗战英雄，却触犯了南宋小朝廷求和媚外的投降政策。由于韩世忠反对议和，多次上疏弹劾奸相误国，为投降派所不容。岳飞蒙冤，举朝文武多不敢言，而他却敢于当面质问秦桧。当秦桧以“莫须有”三字回答时，他气愤地道：“‘莫须有’三字何以服天下!”有人替他担心，劝他不要与秦桧作对，他回答说：“畏祸苟同，他日有何面目见先帝于地下。”后来，他终于被解除了兵权。自此杜门谢客，居家阅书读经，绝日不言兵。他经常骑着毛驴，携小童一二，带着酒壶，闷游于西湖之上。他一生清廉，仗义疏财，历年所得赏赐都分给了部下，田产都分给了他封邑的百姓；他持军威严，能与士卒同甘苦。解职后居家十余年，澹然自若。宋绍兴二十一年(公元1151年)，这位一代名将忧郁而死，时年六十八岁，死后被拜为太师，追封通义郡王；孝宗时，又追封蕲王，溢忠武，配飨高宗庙廷。\n\n\n点评：和岳飞一样都是抗金名将。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11592_1.jpeg"}]}]