[{"e_id":"11601","title":"左宗棠创办的兰州机器织呢局开工","content":"\n    在141年前的今天，1880年9月16日(农历1880年8月12日)，左宗棠创办的兰州机器织呢局开工。1880 年9月16日——左宗棠创办的兰州机器织呢局开工。这是洋务运动中清政府官办最早的机器毛纺织厂。1884年倒闭。\n左宗棠作为晚清时期的湘军首领、洋务派代表性人物之一，他还是开创中国西部工业的先驱者。他所创建的兰州制造局是西北近代工业的摇篮，创建的兰州制呢局是中国第一个毛纺织企业。\n清同治四年(1865年)，西亚浩罕汗国阿古柏率军侵入我国新疆南部，同治六年(1867年)，在南疆建立“哲德沙尔汗国”。此后，沙俄于同治十年(1871年)乘机派兵占领伊犁地区。当时，东南沿海防务十分紧张，朝中有人主张放弃新疆，全力加强海防。左宗棠则主张“东则海防，西则塞防，二者并重。”认为东南海防不可忽视，但收复新疆更是当务之急。这种意见，得到同治皇帝的赞许。\n同治五年(1866年)，左宗棠调任陕甘总督，率军镇压西北杜文秀领导回民起义。当时陕、甘两军的军火均依靠左宗棠部，左宗棠部的军火等项，也“皆由上海洋行采办而来，价值即甚昂贵。其他军装所用……从前均由鄂省制造，转运西安。”由于价值昂贵和运输不便，使左宗棠一到西安，就下决心筹建一个小型军工厂，西安机器局也就应运而生。为了使西安机器局能迅速投入生产，左宗棠从江南制造局和金陵制造局调募了一批受过训练的熟练工人，又花了30余万两银子购买机器，用以制造洋枪、铜帽和开花子弹等军火。\n随着战事进展，同治十一年(1872年)，左宗棠行营进驻兰州，筹划收复被阿古柏侵占的新疆，实现其“东则海防，西则塞防”的主张。因战争的重心移到甘肃，左宗棠就把西安机器局的设备全部拆迁，移到了兰州，设在兰州畅家巷，即今兰州体育馆西南一带，改名为兰州机器制造局。当时，建厂经费十分困难，左宗棠便委托上海侯补道、红顶商人胡雪岩向英国汇丰银行借款400万两白银，购置了机器设备。为增强兰州制造局的技术力量，左宗棠一方面从浙江、广东、福建等地抽调来一批技术工人，一方面委派一名追随他多年的、颇懂机器的记名提督赖镇主持工厂事务，着手筹建，当年就建成投产。兰州制造局主要生产武器弹药。赖镇是兵器制造专家，他领导一些广东、浙江的工匠，还有外国的工匠，日夜不停地生产。产品有仿德国后膛螺丝大炮、仿意大利重炮、仿德国后膛七响枪。并且改进国内的劈山炮和广东制造的无壳抬枪。原来的劈山炮很笨重，要13个人施放，改进后只需要5个人就够了；抬枪原来是3个人放两支，改造后，成为一个人放一支。制造局还大量生产铜引、铜帽和大小开花子弹等。装子弹、炮弹的火药原来由国外进口，运费昂贵。光绪元年(1875年)，又成立了兰州火药局，生产出质量上乘的火药。\n枪炮装备进疆部队\n光绪元年5月初，左宗棠被任命为钦差大臣，督办新疆军务，开始全权实施收复新疆的主张。\n当时，兰州制造局生产的优质枪炮弹药，其制造技术已达到世界先进水准，这些枪炮弹药源源不断地供应进军新疆的部队，在扫平阿古柏政权，捍卫祖国领土完整的正义战争中发挥了极大威力，开创了自鸦片战争以来的37年中，第一次使用国产武器战胜外国侵略者的先例。\n左宗棠在调离陕甘后，与护督杨石泉说，“大炮开花子均系赖镇一手经理，攻克肃州，即得其助。用开花子至一千四百余枚。若非当时设局自制，必致匮乏，不能应手。见在新疆各城，次第速复，唯西四城所得贼遗大小炮位一百数十尊，余则空城一座。正须增添布置，伊犁收回旧炮既不合用，俄人枪炮岂肯留以赠我，将来亦费周章。弟见饬赖镇查明存炮若干，尚须添置若干尊，每尊约须炮子五六百颗，方勉敷急用，是此项制造不能停工也。尚希面谕该镇，仍前赶造火炮，储存待拨，开花子照炮预备为要。”\n光绪三十二年(1906年)，兰州制造局迁到武都路南的小仓子。民国5年(1916年)，迁至甘肃贡院，即现在的兰大二院处。甘肃督军张广建在门楼上题额“甘肃机器局”，继续生产枪支弹药。民国14年(1925年)，国民军进驻甘肃后，甘肃机器局进入全盛时期。有职工上千人。能够仿造捷克式、汉阳造等枪支，也能造轻重机枪和迫击炮。民国31年(1942年)，迁于土门墩。厂址成为甘肃学院医院。民国35年(1946年)甘肃学院扩建为国立兰州大学。甘院医院改为兰大医院。解放后先后改为兰州医学院附属医院，兰医附属二院门诊部。\n左宗棠对西北工业的开发，是在因战争需要而开办的军火工业的基础上发展起来的。但他并没有把军火工业仅仅局限在生产武器上面，而是因势利导、因地制宜地把它发展成民用工业。他在新疆大规模军事行动结束后，深深感到，要巩固西北边防，就必须大力发展西北地方经济。于是便利用西北得天独厚的羊毛资源，在畅家巷前路、原后营基址上创建甘肃织呢总局。\n\n第一家中外合作工厂\n\n当时办厂的条件非常困难，左宗棠委托胡雪岩在上海向德国商人购买机器设备1200多件，花了一年时间运到兰州。并从德国聘请匠师十多人，从陕甘丁勇中选拔工厂学徒，为甘肃培养了第一批产业工人。在左宗棠看来，利用西北的特产羊毛，开发毛纺织工业，是一件利国利民的事业，他说：“今日之学徒，皆异时匠师之选……以中华所产羊毛，就中华织成呢片普销内地，甘人自享其利，而衣褐远被各省。”光绪六年(1880年)9月16日，织呢局开工。甘肃制呢总局的建成是我国近代工业发展史上的一件大事，它是我国历史上第一家毛纺厂，也是整个亚洲的两个织呢厂之一，比李鸿章在上海开办的我国第一家棉纺厂还要早几年，也是我国历史上第一家中外合作工厂，在近代中国乃至亚洲工业史上具有重要意义。\n织呢局每天生产10至14匹兰呢。左宗棠见织出的羊毛绒质薄而细，美观耐穿，并不比洋人的差，非常高兴。当年冬天他把甘肃制呢总局生产的毛纺织品带到北京，引起各方人士的兴趣和称赞，同时也引起了近代工业比较发达的一些国家的关注。英国派人到甘肃制呢总局考察，并把考察报告刊登在上海的《字林西报》上。兰州解放后，甘肃织呢局改为兰州第二毛纺厂。\n兰州制造局、甘肃织呢局的创办，使近代工业在一向闭塞落后的兰州地区闪现出一缕光华，打破了兰州封建经济的沉寂局面，使古老的兰州开始迈入了近代工业的殿堂，对兰州乃至整个西北社会经济结构的变革，以及社会经济的发展和文明进步起了重要的推动作用。\n\n\n\n织呢局内部\n\n\n\n兰州织呢局","picNo":"2","picUrl":[{"pic_title":"织呢局内部","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11601_1.jpeg"},{"pic_title":"兰州织呢局","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11601_2.jpeg"}]}]