[{"e_id":"11635","title":"证监会主席助理张育军被查","content":"\n    2015年9月16日(农历2015年8月4日)，证监会主席助理张育军被查。\n\t\n\n\t2015年9月16日晚间，据中央纪委监察部网站，中国证监会主席助理张育军涉嫌严重违纪，目前正接受组织调查。\n\n\t这也是证监会两天内三个高层人士变动，9月15日，拥有央行、外汇局和大型商业银行履职经验的国家外汇管理局副局长李超，正式调任中国证监会出任副主席。而现年60岁、担任证监会副主席长达十年之久的庄心一则被免去职务。\n\n\t张育军履新证监会主席助理是在2012年。彼时，49岁的的张育军由上海证券交易所总经理升任证监会主席助理。\n\n\t担任主席助理后，张育军分管大机构部。这一次的升迁，被市场人士颇为意外。因为机构部是证监会的核心职能部门。\n\n\t在担任证监会主席助理之前，张育军曾先后在沪深两大交易所担任总经理一职。\n\n\t张育军硕士毕业于俗称“五道口”的人总行研究生院，其后又取得北大经济学博士、人大法学博士两个学位。\n\n\t1993年，30岁的张育军自人民银行金融管理司入职国务院证券委时，便著有《美国证券立法与管理》，其后又出版了《中国证券市场发展的制度分析》。2007年，他的《投资者保护法研究》面世。2014年，张育军《金融危机与改革》一书出版。\n\n\t曾有人这样评价张育军：“中国真正把证券监管搞懂弄透的人中，张育军算一个。”\n\n\t或许正是令人认可的专业能力，才让他开了中国“一人跨两所”之先河。\n\n\t2000年，在深交所任职期间，张育军经理了深交所暂停发新股，创业板搁置事件，“从严监管”的风格也贯穿张育军任内。\n\n\t2008年转战上证所后，张育军的任务变为发展蓝筹市场。\n\n\t2012年履新证监会助理后，张育军大力发展机构投资者。其曾提出了“资管业务八条底线”：不得有非公平交易、利益输送、老鼠仓等损害客户利益的行为；不得违规承诺保本保收益；不得不适当地宣传、销售产品，误导欺诈客户；不得开展资金池业务；不得利用资管产品进行商业贿赂；资管产品的杠杆率不得超过十倍；不得投资于高污染、高能耗等国家禁止投资的行业；不得对业务人员、管理团队实施当期激励。\n\n\t在本轮A股暴跌中，张育军也亲自督阵。\n\n\t7月8日，张育军召集多家券商负责人开会，对维护市场稳定提出五点意见。\n\n\t此后，张育军针对这轮股灾主要从7个方面提出了反思意见：一是第三方信息接入；二是总结反思程序化交易；三是清理两融业务，完善两融机制；四是结构化资管业务中的杠杆过高；五是受益权互换的关联交易和风控；六是解决客户风险适当性；七是做好队伍管理。并要求券商券商在9月10日前将反思报告交到机构部。\n\n\t公开资料显示，被调查前，张育军最后一次露面，是在8月7日的维护证券市场稳定工作座谈会上。\n\n\t当时张育军在会上分别肯定了证券公司、基金管理公司前期在维护市场稳定方面所做的工作，强调要牢固树立大局意识，专业理性分析当前市场形势，继续把稳定市场、稳定人心作为当前首要工作。\n\n\t\n\n\n\t张育军简历\n\n\n\t张育军，1963年5月出生，汉族，四川什邡人，经济学博士、法学博士。\n\n\t现任中国证券监督管理委员会主席助理、党委委员。\n\n\t张育军1995年5月任中国证券监督管理委员会办公室副主任。1995年10月任深圳证券交易所副总经理。1997年11月任中国证券监督管理委员会副秘书长，1998年6月兼任外事部主任，1998年10月任政策研究室副主任(主持工作)。1999年6月任深圳证券监管办公室党委书记、主任(正厅局级)，2000年8月兼任深圳证券交易所总经理。2000年10月任深圳证券交易所党委书记、总经理。2001年9月任深圳证券交易所党委副书记、总经理。2008年2月任上海证券交易所党委副书记、总经理。2012年8月任中国证券监督管理委员会党委委员。2012年9月任中国证券监督管理委员会主席助理。\n\n\n\t延伸阅读：这些年，证监系统都有哪些大佬被调查?\n\n\n\t \n\n\n\t延伸阅读：这些年，证监系统都有哪些大佬被调查?\n\n\n\t张育军\n\n\t现年52岁的张育军，于2012年9月从上交所总经理调任证监会担任主席助理一职，分管“大机构”即机构部、基金部、期货二部。为了适应机构创新和混业经营的大趋势，张育军曾要求证监会的监管架构也需要做相应调整，按照功能监管模式重新布局，提高监管机构的专业水平。\n\n\t张育军曾分别担任过深交所和上交所的总经理。\n\n\t王小石\n\n\t2004年11月4日，中国证监会发行监管部发审委工作处副处长王小石被检察机关带走。11月18日，以涉嫌受贿罪名为由，反贪检察官将相关法律文书递交批捕部门，对他正式提请批准逮捕。\n\n\t据了解，早在2004年七八月份，北京西城检察院反贪局就接到匿名举报称，王小石利用职务之便收受他人贿赂。根据举报线索，反贪检察官走访相关单位、调阅有关材料，确认“王小石确有受贿嫌疑”。\n\n\t11月3日下午，反贪人员来到中国证监会。证监会纪检部门负责同志以“工作需要为由”，通知在市委党校学习的王小石回单位，但王因有事未归。翌日上午9时，反贪人员直接来到党校，将正在学习的王小石传唤后带走。5日下午，王被正式拘留。\n\n\t11月底，中国证监会内部召开了关于“王小石事件”的通报会议，首次对王小石案件的事发原因做了较详细的披露。据了解，王小石被检察机关带走的原因之一是，在2003年凤竹纺织“过会”(即通过发审会审核)的过程中出卖发审委员名单，另一原因是在深圳某上市公司发可转债的过程中参与公关、介绍受贿。\n\n\t会上，证监会主席助理、发行部主任姚刚还通报了发行部内部自查的情况，他表示：“王小石事件是其个人行为，与中国证监会其他人员没有关系。”\n\n\t肖时庆\n\n\t2009年5月，中国证券经纪业务排名第一的银河证券股份有限公司(下称“银河证券”)陡生重大人事变动。该公司原总裁肖时庆因接受有关部门调查而去职，来自中央汇金投资有限责任公司(下称“汇金”)的胡长生被宣布为代总裁。\n\n\t知情人士称，肖时庆在被带走前一天下午还在单位办公，被带走当晚办公室即被查封。接近肖时庆的人士对CBN记者表示，肖时庆被调查或与“王益案”有关。1996年，正是时任证监会副主席的王益，将肖时庆从中央财政干部管理学院调至证监会，并屡次提拔。该人士称，王益案或许还将牵涉更多人。\n\n\t原由肖时庆担任的银河证券党委书记职务，已改由证监会原基金部主任李正强担任。上述接近汇金的人士表示，“监管机构既是裁判员又是运动员，随时由监管任内到被监管对象处任职，这并不能带来有效的市场监管。”采访中，一位与肖时庆素有相交的券商老总则认为，银河证券历史复杂，首要的问题是明确股东之间的关系，“明确谁在公司说了算”。\n\n\t李量\n\n\t12月1日，中国证监会网站发出消息：证监会投资者保护局局长李量涉嫌违法违纪，目前正接受组织调查。\n\n\t根据公开报道，李量毕业于中国人民大学，获哥伦比亚大学国际金融和投资硕士和中国社科院博士学位，原在证监会发行部工作，2009年在创业板推出之时出任创业板发行部副主任，分管创业板企业的法律审核工作。李量爱好摄影和诗词，并出版过诗集。\n\n\t2013年10月，李量就任中国证监会投资者保护局局长。投资者保护局作为证监会的内设机构，主要职责为强化投资者教育，解决投资者纠纷调解、仲裁等工作。\n\n\t李量接受调查颇让市场意外。今年11月13日，证监会官网消息还称，日前，中国证监会在上海举办“沪港通投资及风险教育专题培训会”，中国证监会投保局局长李量就沪港通跨境投资的风险教育和投资者保护内容作了讲解。\n\n\t除了这三个证监会大佬落马之外，还有：\n\n\t鲁晓龙\n\n\t1995年春节前后，山东泰安市先后有七八名厅局级干部、20多名处级干部被逮捕，原因都是泰山石油在1993年上市时引发的行贿受贿案件，其中一个受贿对象便是鲁晓龙。鲁晓龙在1995年案发前担任中国证监会上市部副主任。\n\n\t当时泰山石油正在筹划上市，徐洪波花了20多万元为鲁晓龙买了一辆车，鲁晓龙就收下了。\n\n\t案发后，鲁晓龙被判入狱13年。\n\n\t钟志伟\n\n\t鲁晓龙案发后不久，中国证监会上市部副处长钟志伟又被逮捕，原因是接受了湖北一家上市企业的贿赂。\n\n\t钟志伟是证监会上市部的一名副处长，平时的主要工作就是对发行上市企业的材料进行预审，并提出自己的意见，为终审做准备。\n\n\t30岁出头的钟志伟很快为权力所腐蚀。当湖北一家企业提出要给他一部分原始股时，他就接受了。当时的行贿手法是，受贿人提供身份证号，由拟上市企业为其办理原始股凭证，上市后再抛出，把差价部分转入受贿人账户。\n\n\t钟志伟接受了大约4万股原始股，最终因受贿罪被判处有期徒刑三年。\n\n\t钟志伟案发后，朱镕基大发雷霆，口头指示说：“如果证监会再出一个，主席马上下台。”\n\n\t高良玉\n\n\t钟志伟案后，中国证监会内部气氛一度十分紧张，纪检部门不断开会要求加强对员工的教育。但到1995年下半年，证监会纪检部门又接到北京市检察院的通知，时年30岁的发行部副处长高良玉涉嫌受贿。\n\n\t按照检察机关提供的情况，高良玉的涉案缘由与钟志伟如出一辙，都是向拟上市企业购买原始股，上市之后卖出，赚取差价。\n\n\t不过与钟志伟结局不同，据称“由于情节较轻”，最终检察机关同意中国证监会自行处理此案，但提出要求：高良玉绝不能在中国证监会继续工作。\n\n\t但中国证监会最终没有按检察机关提出的意见进行处理。高良玉继续在证监会工作，直至后来进入南方基金。\n\n\t刘明\n\n\t1994年进入中国证监会任发行部副主任，曾在国家科委火炬办工作。\n\n\t1999年下半年，时任上海证券交易所专员办主任的刘明，被要求接受中纪委调查。\n\n\t经过一年调查，中国证监会传达了中纪委最终的调查结果，湖北省一批上市企业都与刘明案有关，这些企业也采用向当事人或亲属行贿原始股的办法，从而获得最终的上市资格。调查结果显示，刘明本人没有收受贿赂，但刘的两名刘姓亲属的账户上分别有1000多万元和700多万元不明来源的现金，两个账户已被冻结，两名刘姓亲属则逃到国外。\n\n\t高勇\n\n\t连同王小石，中国证监会成立12年来共有三名干部被逮捕，而其派出机构也有数人被捕，其中最大的案件就是2004年发生的高勇案。 2004年8月24日，新华社报道了成都市委常委、宣传部部长高勇因涉嫌巨额受贿被检察机关依法逮捕的消息。\n\n\t高勇先后任四川省计经委科员、副科长、科长，四川省政府办公厅副处长、处长、正处级秘书，四川省委常委办正处级秘书，山州副州长，1999年任证监会成都证管办党委副书记、副主任，2000年11月任证监会贵阳特派办党委书记、主任并兼证监会成都稽查局副局长。\n\n\t高勇的落马是因为贵州原省委书记刘方仁受贿案发，但与刘案并无关联。有些阴差阳错的是，向刘方仁儿媳易阳行贿的刘志远为求立功赎罪，举报高勇在任中国证监会贵阳特派办主任期间向其索贿120万元，经调查属实，高勇便在仕途如日中天时突然“陨落”。刘志远检举高勇后没几天，高勇便被四川省人民检察院逮捕。据成都市一位区委书记透露，“省检察机关从他家里搜出了1000多万元的支票、现金、有价证券等。”\n\n\t段素珍\n\n\t2001年7月，太原市杏花岭检察院将收受贿赂，为他人乱批营业执照的中国证监会期货处副处长、太原证券监管特派员段素珍正式批捕。\n\n\t段素珍曾留学日本，当时年仅43岁，中共党员、硕士研究生，自1997年以来，段素珍先后为山西某信息咨询公司及广西北海中天期货有限公司非法办理营业执照，共收受好处费52.7万元。\n\n\t王益\n\n\t中国证监会原副主席、国家开发银行(下称国开行)原副行长王益被“双规”逾半年后，于牛年春节前夕被正式批捕。\n\n\t据报道，2009年1月22日，最高人民检察院签发逮捕令，以涉嫌受贿罪对王益实施逮捕。这意味着王益案已从党内违纪审查阶段进入了实质性的司法程序。\n\n\t有关权威人士向媒体证实，纪检部门对王益一案初步调查后的定性是：其在担任国开行副行长、证监会副主席期间，利用职务之便，对不法企业主违规发放贷款、帮助企业发行股票等，收受巨额钱物，生活腐化。\n\n\t根据有关部门的内部通报，经王益本人供认确定的受贿金额达1000多万元。不过，有关具体案情和涉案金额还需经司法机关的最终认定。\n\n\t证监会所从事的是监管市场工作，但是，这个机构自身却不需要来自市场的监督，这种单向的监管模式是造就类似事件的天然温床。因此，相关部门有必要从中吸取教训，接受来自多方面的监督。只有建立起对监管者的监管通道，消灭了产生腐败分子的天然温床，让类似王小石、肖时庆、李量这样的人失去“用武之地”，资本市场的监管质量才能提高一步。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11635_1.jpeg"},{"pic_title":"张育军，1963年5月出生，汉族，四川什邡人，经济学博士、法学博士。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11635_2.jpeg"}]}]