[{"e_id":"11634","title":"上海钓鱼执法事件","content":"\n    2009年9月16日(农历2009年7月28日)，上海钓鱼执法事件。\n\t上海市民张晖驾车遇路人搭乘，被闵行区城市交通行政执法大队扣押，并以无营运证擅自从事出租汽车经营行为为由，作出行政处罚决定。此案掀起2009年全国 人民对“钓鱼”执法的质疑热潮。张晖向闵行区法院提起行政诉讼，要求撤销行政处罚决定，法院当庭判决被告的行政处罚决定违法。\n\n\t\n\n\t【上海钓鱼执法事件】\n\n\t2009年9月16日，张晖搭载自称胃痛路人被指非法运营；10月14日，孙中界遭钓鱼持法为证清白砍手腕。26日，浦东宣布孙中界事件初步调查结论与事实不符。11月19日，张晖状告闵行交通执法大队案宣判，交通执法大队被判违法。\n\n\t上海城市交通执法大队“钓鱼”执法，因触及了人们的道德底线而遭舆论质疑。此番舆论潮起《无辜私家车被以黑车罪名扣押，扣押过程野蛮暴力》的网帖。网帖称，2009年9月8日，上海白领张军(化名)因好心帮载自称胃痛要去医院的路人，结果却被城市交通执法大队认定为载客“黑车”，遭扣车与罚款1万元。黑车属于非法营运，根据《中华人民共和国道路运输条例》第六十四条规定，未取得道路运输经营许可，擅自从事道路运输经营的，由县级以上道路运输管理机构责令停止经营；有违法所得的，没收违法所得，处违法所得2倍以上10倍以下的罚款；没有违法所得或者违法所得不足2万元的，处3万元以上10万元以下的罚款；构成犯罪的，依法追究刑事责任。\n\n\t\n\n\t【最终结果】\n\n\t10月20日上海市钓鱼执法最终结果：上海浦东新区今天召开新闻通气会，公布\"10.14\"事件处理意见。浦东新区区长姜梁在通气会上表示，\"10.14”事件中确实存在使用不正当取证手段。浦东新区城市管理行政执法局10月20日公布的调查结论与事实不符。浦东新区政府为此向社会公众作出公开道歉。\n\n\t\n\n\t【钓鱼执法的影响性】\n\n\t“钓鱼执法”的背后的上海正在干着两件大事，一是建立国际金融中心和国际航运中心，二是备战2010年世博会。这两件事都要求极高的法治程 度，而且不仅仅是商法文本的完善，而是法律执行与适用上的公正、透明、文明。如果还没有做到，那么上海更应该申办一个法治文明的博览会。“钓鱼执法”的案 件结尾，公民张晖得到了公正裁决，这是一个偶然的胜利，还是一个公正浪潮的开端，这要看诸家“钓鱼”“机构对此的反思和改进得有多深。\n\n\t与黑社会设饵诈骗无异\n\n\t钓鱼执法，从形式上，就是一种陷阱。本质上，跟黑社会设诱饵诈骗，没有太多的区别。在这个具体案例中，所谓的钓鱼，实际上是利用了被钓者的善心。这样的诈 骗，即使在黑社会，也是最为人不齿的。但是，在这种执法的背后，实际上折射出国家机关的膨胀。我们发现，钓鱼的机关，是所谓城管的交通执法大队。城管管交 通，其实是不合法的。但有这样的机构存在，就得养人，养人，就得有收入。城管要有收入必须得借助政府权力，无论这样的权力是否合法，有上级机关的默许，也 就行了。最终，为了保证收入，只能钓鱼。\n\n\t【钓鱼执法潜规则】\n\n\t上海“钓鱼执法”事件引起的轩然大波终于尘埃落定，26日浦东新区政府宣布“孙中界事件”此前的初步调查结论与事实不符，向社会公开道歉；闵行区政府也同时宣布“张晖事件”取证方式不正当，撤销行政处罚行为。\n\n\t“钓鱼执法”的违法之处在于非执法人员采用了引诱、欺诈、胁迫甚至暴力的方式取证，违反了执法取证的基本要求，事实上，通过这些方法获取的证据是无效的，不能作为行政行为合法的证据。\n\n\t行政行为的正当程序要求我们在对相对人作出不利的决定之前，必须事先告知决定的事实理由和依据，必须听取当事人的陈述和申辩。钓鱼执法不仅反映出执法部门法律意识淡漠，依法行政观念不强的问题，而且也暴露出一线执法人员大胆越界随意行政的执法恣意，似乎为了达到处罚的目的，可以任意创造执法方式，用奖励的方式将国家法律赋予的执法权让渡给牟利的个人。\n\n\t","picNo":"4","picUrl":[{"pic_title":"【上海钓鱼执法事件】","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11634_1.jpeg"},{"pic_title":"【最终结果】","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11634_2.jpeg"},{"pic_title":"【钓鱼执法的影响性】","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11634_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11634_4.jpeg"}]}]