[{"e_id":"13102","title":"古巴导弹危机","content":"\n    在59年前的今天，1962年10月22日(农历1962年9月24日)，肯尼迪宣布封锁古巴七项措施。\n\t\n\n\tu-2飞机拍摄到的苏联运送导弹的船只，这些导弹被大胆地成排放在甲板上\n\n\t猪湾事件之后，美国对古巴实行全面禁运。卡斯特罗深知自己势单力薄，便于1962年7月派遣以自己的弟弟劳尔-卡斯特罗率领的代表团前往苏联请求帮助。与此同时，苏联也一直在认真思索对待古巴的策略，按赫鲁晓夫的说法是美国人不会容忍卡斯特罗政权的存在。如果苏联不采取决定性步骤保卫古巴，那么将会引起其它拉美国家抛弃苏联，将大大降低苏联在全世界的地位。按照这个思路，苏联决心将古巴作为伸向西方深处的桥头堡。\n\n\t赫鲁晓夫的打算是，在古巴秘密部署核导弹，并且力争在美国发现之前做完这项工作。这样即使美国发现并采取措施摧毁它们也不怕，因为只要有1/10导弹留下来，就能给美国以致命打击。\n\n\t苏联政府批准了赫鲁晓夫的计划，赫鲁晓夫在7月3日和8日参加了与劳尔-卡斯特罗的会谈，达成秘密协议。苏联决定在古巴部署中程导弹，提供伊尔28喷气轰炸机，于7月开始实施。苏联把运往古巴的货物改由苏联船只运送，将几十枚导弹和几十架飞机拆开装到集装箱里运往古巴。同时，3500名军事技术人员也陆续乘船前往。每一枚导弹都携带一个威力比在广岛的原子弹大2O或3O倍的核弹头。直到9月2日，苏联才公开宣布，根据苏古两国达成的协议，苏联将向古巴供应武器和提供技术专家。此时，苏联的武器和专家的运输计划已基本完成，部署工作已近尾声。\n\n\t将核导弹安在美国佬的鼻子底下，赫鲁晓夫似乎出了一口恶气。到底在美国门口埋了一颗地雷，将世界的视角从东半球转到了西半球。可是，他没有料到，一场轩然大波由此引起，战争危机同样也威胁到苏联。赫鲁晓夫也为自己出了一道难题。\n\n\t曾使美国丢尽脸面的U-2飞机为肯尼迪争了口气。在此之前的1960年5月5日，苏古建交前2天，赫鲁晓夫曾宣布了一个引人注目的消息：5月1日，一架美国飞机在飞越苏联领空时被击落了。美国发表声明称，这架飞机在土耳其做高空气象研究，因缺油失去联系误入苏联边界。7日，赫鲁晓夫兴致勃勃地说，他的第一次讲话故意隐瞒了事实。他有证据确定U-2飞机从事间谍活动，在苏联领空进行摄影侦察。飞机残骸已经找到，将在莫斯科展出。驾驶员鲍尔斯活着，将被交法庭审判。这事件美国无论如何也说不圆了。险让萨姆导弹再打下一架U-2飞机，但得悉在那里发现了萨姆导弹设施的消息后，中情局长麦科恩认为这个险非冒不可，他下令立即对古巴西部的岛屿进行拍照。两名空军上校起飞，前往古巴西部。事先告诉他们地面可能会有炮火，可是萨姆导弹的射手要么离开了岗位，要么睡着了，他们一路平安无事。回来后，他们获得的新证据令人不寒而栗。从这些照片上已可看到导弹一周之内，16个一或许32个发射场就可供发射，据美国情报委员会估计，苏联用这些武器可以向美国本士(西至蒙大拿州的周标一次集中发射4O枚弹头。而且，当时在古巴的武器大约相当于苏联全部洲际导弹发射能力的一半。对照片的分析表明，它们是对准着一批特定的美国城市的。如果发射出来，几分钟之内800万美国人就会丧命。\n\n\t美国人再也坐不住了。五角大楼马上拟定了有针对性的训练计划，并以此为借口向佛罗里达和接近古巴的美军基地集结军队。\n\n\t1962年10月16日中午11时、下午6时，肯尼迪在白宫两次召开秘密会议，讨论对古巴的行动计划。五角大楼的“鹰派”提出了两种强硬措施：一是美国武装部队直接攻击古巴。具体的做法是：先派飞机对古巴进行空袭，摧毁其防御设施，仓库和机场；然后派海军陆战队登陆，一举将苏联的导弹、技术人员和卡斯特罗的政权消灭。二是动用500架飞机对古巴进行地毯式的轰炸，主要目标是导弹发射场。\n\n\t10月22日，肯尼迪发表了他的演说，并警告赫鲁晓夫：“从古巴发射的任何导弹都将被认为是苏联向美国的袭击，必将招致美国对苏联的全面报复。企图闯越封锁线的任何船只，都将被美国海军击沉。”出乎意料的是，在肯尼迪发出进攻威胁的同时，五角大楼向他报告说，俄国人和古巴人莫名其妙地把他们的飞机一字摆开停放在机场上，像20年前在珍珠港的美国飞机一样等着被击毁。肯尼迪开玩笑的命令泰勒将军派U-2飞机对佛罗里达各美国空军基地进行高空摄影，说，“如果咱们也那么着，那倒很有趣哪。”结果，美国的飞机果然也是那样，大惊失色的空军部迅速让这些飞机疏散开来。\n\n\t在莫斯科，足足13个钟头没有任何反应，然后，美国驻苏大使收到一份照会，指责美国的“海盗行为。”，并承认设在古巴的导弹意在用于军事目的。这份照会被理解为苏联还在举棋不定，赫鲁晓夫措手不及，看来正在拖延时间，以便考虑对策。\n\n\t核战争已是迫在眉睫，战争的阴云比此前或此后的任何时刻都要浓重。事情似乎出现了转机，下午6点钟(莫斯科凌晨1点钟)，赫鲁晓夫的一封感情激动的长信通过美国驻莫斯科大使馆与美国国务院之间的专线电传打字机开始传送过来。苏联总理第一次承认在古巴有俄国导弹，他说，他建议不再往古巴运送武器；只要肯尼迪答应不进攻古巴，可以把古巴境内的武器撤除或毁掉。\n\n\t又是一个阳光灿烂的日子。上午9点(在俄国首都是下午4点钟)前几分钟，莫斯科电台宣布，9点整将广播重要声明。这是和平的最后一线希望。如果赫鲁晓夫拒绝肯尼迪的条件，美国就将发动进攻。麦克纳马拉这时估计美国的伤亡将达四万至五万人。\n\n\t苏联广播员开始宣读俄国的答复。关键在第三段：为了尽快消除危害和平事业的冲突……苏联政府……已发出一道新的命令，撤除你们所谓进攻性的武器，把它们装箱运回苏联。\n\n\t俄国人事先没有征求过卡斯特罗的意见。卡斯特罗因而宣称他被出卖了，并表示对这个协议将不予理睬。然而他虽能拖延时日，却不能制止危机的结束。导弹尽管设在古巴的土地上，却是掌握在俄国人手里，而且也没有一个古巴人懂得如何发射导弹。下午1点3O分，三军参谋长向特遣136舰队发出信号：不要再上别国的船，不要再显示武力了。执委会兴高采烈，但是总统说，赫鲁晓夫这次退让必然是极为困难的；并告诫他们切不可声称美国取得了胜利。古巴导弹危机终于告一段落了，但美苏危机却并没有就此消除。\n\n\t\n\n\tu-2高空侦察机拍摄出的古巴一个装备就绪的导弹基地。这张照片本身就是摄影史的奇迹\n\n\t\n\n\t被苏联击落的u-2飞机的驾驶员弗朗西斯-加里-鲍尔斯\n\n\t肯尼迪宣布封锁古巴七项措施\n\n\t1962年10月22日，美国总统肯尼发表无线电·电视广播演说，悍然宣布对古巴实行军事封锁，并将采取一系列措施，来加强封锁古巴的行动。\n\n\t肯尼迪在这篇演说里提出了封锁古巴的七点措施，扬言这些措施“可能仅仅是开端”。\n\n\t肯尼迪宣布对古巴采取军事封锁措施的借口是所谓苏联“目前正在准备”在古巴“设置一系列进攻性的导弹发射潮、提供对西半球进行核攻击的能力”。他完全不顾美国侵略古巴的事实，硬说古巴正在变成一个“重要的战略基地”，“构成了对整个美洲的和平和安全的明显威胁”。肯尼迪所提出的封锁古巴的七点措施包括：第一，“开始严密封锁运往古巴的一切进攻性的军事装备。从任何国家或港口驶往古巴的不论什么种类的一切船只，如果发现载有进攻性武器，将迫使它们转回。这种封锁在必要时将扩及其他类型的货物和载运工具。”\n\n\t第二，“继续加紧严密监视古巴和古巴加强军事力量的做法”，并准备在必要时“采取进一步的行动”。他说，为此“我已指示(美国)武装部队为任何紧急情况作准备”。\n\n\t第三，美国的政策将是“把从古巴对西半球任何国家发射的任何核导弹看成是苏联对美国的进攻”，他扬言“需要对苏联作出充分的报复性的反应”。\n\n\t第四，“作为一种必要的军事警戒措施，我己加强了我们在关塔那摩的基地，在今天撤退了我们在那里的人员的家属，并命令另外一些军事部队随时作好戒备。”\n\n\t第五，“要求美洲国家组织立即开会，并援用里约热内卢条约第六条和第八条支持一切必要的行动”。按照里约热内卢条约上述这两个条款的规定，可以采取的措施包括从断绝外交关系到使用武装力量等等。\n\n\t肯尼迪还说，美国还“使我们在全世界的其他盟国作了戒备”。\n\n\t第六，“要求联合国安全理事会立即召开紧急会议”和“采取行动”。他说，美国将提出提案“要求在联合国观察员的监视下迅速卸除和撤退在古巴的一切进攻性武器，然后封锁才能解除”。\n\n\t第七，肯尼迪对苏联进行了粗暴的攻击，说什么要苏联“停止并取消……对世界和平和我们(美苏)两国稳定关系的威胁”。\n\n\t肯尼迪在对古巴发出赤裸裸战争威胁的同时，又侈谈“和平”和“裁军”。他说，美国“已作了巨大努力来限制核武器扩散”。他还说什么美国曾经建议缔结一项“公平而有效的”裁军条约，美国“准备讨论消除(美苏)双方紧张关系的新建议”，包括实现一个所谓“能够自由决定自己命运的真正独立的古巴的可能性”。\n\n\t肯尼迪在这篇演说里再次恶毒地诬蔑古巴人民建立的革命政府，并且公然煽动古巴人民去颠复自己的政府。\n\n\t肯尼迪在演说里要求美国人民为他的侵略古巴的行为“作出牺牲”和“付出代价”。他承认，美国目前选择的扩大侵略古巴的道路是“充满危险”的。他说，“这是我们已经开始的一种困难的和危险的努力。谁也不能确切地预言这将走向何处，或是将带来什么代价或伤亡”。","picNo":"3","picUrl":[{"pic_title":"u-2飞机拍摄到的苏联运送导弹的船只，这些导弹被大胆地成排放在甲板上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13102_1.jpeg"},{"pic_title":"u-2高空侦察机拍摄出的古巴一个装备就绪的导弹基地。这张照片本身就是摄影史的奇迹","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13102_2.jpeg"},{"pic_title":"被苏联击落的u-2飞机的驾驶员弗朗西斯-加里-鲍尔斯","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13102_3.jpeg"}]}]