[{"e_id":"13121","title":"全国老龄工作委员会成立","content":"\n    在22年前的今天，1999年10月22日(农历1999年9月14日)，全国老龄工作委员会成立。1999年10月22日，经中共中央、国务院批准，全国老龄工作委员会成立，在京举行第一次全体会议在京举行。中共中央政治局常委、国务院副总理、全国老龄工作委员会主任李岚清在会议上讲话指出，党中央、国务院非常重视老龄工作，决定成立全国老龄工作委员会，这是加强老龄工作的一项重大举措，对推动我国老龄事业的发展将起到重要作用。21世纪即将到来，我国已进入老龄社会，我们要以强烈的历史责任感和紧迫感，坚定信心，开拓进取，团结协作，扎实工作，努力开创老龄工作和老龄事业发展的新局面，为我国经济和社会发展作出新的贡献。全国老龄工作委员会是国务院主管的议事协调机构，其主要职责是：研究、制定老龄事业发展战略及重大政策，协调和推动有关部门实施老龄事业发展规划，做好维护老年人权益的保障工作；协调和推动有关部门加强对老龄工作的宏观指导和综合管理，推动开展有利于老年人身心健康的各种活动；指导、督促和检查各省、自治区、直辖市的老龄工作；组织、协调联合国及其他国际组织有关老龄事务在国内的重大活动。其办公室设在民政部，日常工作由中国老龄协会承担。李岚清在会上强调，必须高度重视、充分认识做好老龄工作的重要意义。我国是世界老年人口大国，也是老年人口增长最快的国家之一。截至今年10月1日，我国60岁以上老年人口达1．26亿，已占总人口的10％，这表明我国已提早进入老龄社会。而且，我国的老年人每年还在以3％的速度增加，这在世界人口发展史上是少有的。老龄问题是带有全局性、战略性的重大问题，涉及到社会、政治、经济、文化等各个方面，解决得如何，对国家的稳定与发展至关重要。李岚清说，老年人是社会财富的创造者，他们为新中国的建立、建设和发展作出了积极贡献，我们今天的物质文明和精神文明成果蕴含着他们的智慧和劳动，凝结着他们的辛勤汗水。尊重老年人，关心他们的生活，帮助他们解决生活中的困难，让广大老年人分享社会发展的成果，是社会主义制度优越性的体现；在全社会形成敬老、养老、助老的社会风尚，同时让老年人了解时事政治，了解现代科学知识，以丰富、健康、文明的生活方式安享晚年，影响、熏陶和教育好下一代，是社会主义精神文明建设的重要任务之一。李岚清指出，老年人是一个庞大而特殊的社会群体，他们空闲时间较多，这决定了他们既需要物质方面的照顾，更需要精神方面的关怀。我国社会正处在转型时期，各种社会思潮不可避免地反映到老年群体中来，我们同“法轮功”进行的严肃政治斗争就充分说明了这个问题。在老年人中，也要提倡讲学习、讲政治、讲正气，提倡活到老、学到老，不断提高思想政治觉悟，保持良好的精神状态，和时代一起前进。李岚清强调，要从以下几方面做好老龄工作：第一，加强对老龄工作的领导，把老龄事业纳入经济和社会发展计划。要按照江泽民总书记“加强老龄工作，发展老龄事业”的要求，认真重视、切实做好老龄工作。各级党委和政府要提高认识，统一思想，明确责任，把老龄工作列入议事日程。要把老龄事业纳入国民经济和社会发展计划，逐步增加对老龄事业的投入，制定相应的扶持政策，鼓励、引导和扶持社会力量兴办各种老年福利事业。全国老龄工作委员会各成员单位要按照各自职责，积极主动地开展工作。各省、自治区、直辖市要根据国务院关于成立全国老龄工作委员会的通知精神，结合本地实际，尽快理顺和健全老龄工作机制。第二，加强学习，加大老龄工作的宣传力度。要了解人口老龄化的成因及其发展过程，掌握老年经济学、人口学、社会学、医学、文化、体育、法律和社会保障等方面的理论知识。要在全社会开展尊老、养老、助老的传统道德教育，在对青少年进行政治思想教育时，要把它列入教育计划中，使中华民族敬老、养老的传统美德代代相传。各级宣传部门要加强对老龄问题的宣传，广泛宣传社会上尊老、养老、助老的先进事例，谴责歧视、虐待，甚至伤害老年人的不良现象，进一步增强全社会的老龄意识、养老意识和依法保护老年人合法权益的意识。今年是联合国确定的国际老年人年，各地、各部门要按照国务院办公厅关于开展国际老年人年活动的通知，做好庆祝国际老年人年的各项工作，并以此为契机，全面推动我国老龄工作。第三，扎扎实实做好为老年人服务的各项工作。各涉老部门和单位要认真做好关系到老年人切身利益的各项服务工作。各级党的组织要加强对老干部工作的领导，要认真加强党的组织建设和思想建设，组织好老年人的组织生活和政治学习，做好老年人的宣传教育和思想政治工作。各级劳动保障、民政、财政等部门要采取措施进一步健全和完善社会养老保障体系，确保企业离退休人员养老金、城市居民最低生活保障金的及时足额发放。要大力发展老年福利事业，兴建老年福利设施，使老年人“老有所养”。各级文化、体育、广电等部门和工会组织要进一步加强老年文体工作，多为老年人开辟活动场所，因地制宜地开展生动活泼、形式多样、健康有益的文体活动和老年人健身活动，丰富老年人的精神生活。要大力发展老年教育，动员社会力量兴办各类老年大学和老年学校，使老年人“老有所乐”、“老有所学”。各级卫生部门要大力开展多种形式的老年保健服务，完善老年医疗保健服务网络，逐步建立起以老年病预防、治疗、保健、康复为主的医疗护理康复机构和社区卫生服务机构。大力开展“家庭病床”、家庭护理等服务，为老年人提供方便、及时的医疗保健服务。要采取措施保障离休人员的医疗待遇和退休人员的基本医疗需求，使老年人“老有所医”。此外，要大力发展社区养老服务，加快社区老年照料服务体系建设的步伐。在农村地区，要进一步完善家庭养老功能，扩大农村敬老院服务范围。第四，要加强老龄工作的法制建设，认真贯彻执行《老年人权益保障法》，依法维护老年人的权益。各级司法部门和宣传部门要积极开展老年人法制教育和普法工作。不断增强老年人的法制观念和法律意识，不断增强人们维护老年人权益的法律观念，同时要坚决依法取缔以健身为名伤害老年人身心健康、诈骗和侵害老年人权益，宣扬迷信邪说等非法活动。李岚清最后要求从事老龄工作的同志和有关部门要进一步发扬我党实事求是和走群众路线的优良传统，深入实际，搞好老龄问题的调查研究，积极探索具有中国特色的老龄事业发展道路，努力开创老龄工作和老龄事业发展的新局面。","picNo":"0","picUrl":[]}]