[{"e_id":"11025","title":"亚克兴海战","content":"\n    在2052年前的今天，-31年9月2日(农历-31年8月2日)，亚克兴海战。\n\t\n\n\t前31年9月2日 阿格里帕率领的忠于屋大维的罗马军队在亚克兴海战中战胜安东尼和埃及女王克利奥帕特拉七世率领的军队\n\n\t\n\n\t阿格里帕像\n\n\t公元前31年9月2日正午，海上刮起了常见的和风，大战也随风而至。安东尼的右翼和阿格里帕的左翼同时向对方侧翼迂回。不一会开始交战，安东尼的士兵不断用机械或手投掷巨石、弩箭和带倒刺的铁标枪。阿格里帕率领左翼战船，充分发挥船体轻、机动性好的优点，避开安东尼舰队的远程矢石攻击，猛烈撞击敌舰，将其击沉。一次不成，立即退回，重新组织再次撞击。驾驶人员和摇桨人员冒着极大的风险和疲劳，奋力划桨，时而进攻时而后退，时而分散时而集中；双方舰船互相撞击，有的撞击船头、腹部，有的破坏尾舵、桨板。海面上，大船小船混杂在一起，喊声、号角声和船板破裂声交织在一起，战斗十分激烈。\n\n\t最成功的还是屋大维舰队的“钳子”。士兵们随心所欲地选择较弱的敌手，然后用弩炮把“钳子”投射出去，铁钩死死拖住敌舰，敌人砍不断跳板，够不到绳索，船上的步兵则趁机踏着跳板跳到对方甲板上，用长矛、短剑杀死敌人，海战顿时变成了陆战。船上、海上血肉横飞，到处是漂泊的船板和断残的肢体，鲜血染红了海面。\n\n\t\n\n\t亚克兴海战\n\n\t就在安东尼指挥右翼仍在苦战之际，他的中央和左翼舰队感到胜利无望，竟然掉头向港内逃跑。埃及女王急忙指挥她的预备队阻挡，可是哪里知道她的预备队不但没有截住逃跑的战船，反而转舵回身，举起他们的船桨，直接向屋大维投降了。安东尼眼睁睁看着逃跑的战船一筹莫展，他最害怕的事终于发生了。安东尼知道败局已经无可挽回，除了撤退没有其他办法可想。于是，他挂起了事先约定好的信号旗，通知克娄巴特拉，准备逃跑。\n\n\t埃及舰队接到信号后，纷纷挂起船帆，不顾一切地穿过众战船，向广阔的海面逃去。仍在激战之中的安东尼的其他战船，看到信号后也放弃了战斗，扯起风帆，把投射器等重机械丢入海中，以减轻负载，迅速撤离。一些没有带风帆的战船，包括安东尼的旗舰在内，因为无法逃走，便重新组织力量，准备血战到底。\n\n\t在西部，屋大维面临着一个亟待解决的问题：四万老兵的安置问题。老兵安置之所以成为他首要考虑的事情，是由于它关系到屋大维作为一个统帅的可信度，并影响着今后军队的忠诚。整个过程需要将那些被放逐者的土地重新划分成小块进行分配。先前在腓力比时，十八个富足的城镇被许诺给士兵，现在是兑现的时候了。这件事从前41年开始持续了一年或更久，被选为安置地的城镇和地区经历了大规模的混乱。那些失去了土地和财产的人并没有因他们的损失而得到补偿，所以这件事使屋大维在意大利很不得人心。\n\n\t这个不得人心的情况给三头同盟的敌人提供了良机并导致了所谓的“佩鲁西亚战争” (Perusine War)。L.安东尼是前41年的执政官之一，同时也是马可·安东尼的兄弟。他利用屋大维在意大利人中的坏名声尽可能多地给屋大维制造麻烦。他在安东尼的老兵中散布流言说与屋大维的老兵相比他们受到了卑劣的对待，同时安东尼的妻子福尔维娅(Fulvia)也在游说那些生活无依无靠的意大利人。他们的行为使屋大维的政治处境极为危险，他不能允许他在意大利的军队忠心离散。其中最大的问题仍然是安东尼是否受到了他兄弟的煽动，甚至是同谋。前41年末，局势恶化到屋大维与L.安东尼之间的战争不可避免了。当战争公开爆发后，军事行动都集中在佩鲁西亚一带，路西乌斯·安东尼和福尔维娅被屋大维包围于此。在几个月的围困后，路西乌斯投降并得到了屋大维的宽恕，但佩鲁西亚的官员和人民就没有这么幸运了：屋大维处死了该市的官吏并将城镇交给他的士兵去抢掠。随后他前往高卢并将该地区置于自己的控制之下，自此结束了安东尼对该地区的统治。\n\n\t对此，安东尼作出了回应：他于前40年春率军西进并包围了布隆迪西。屋大维也集丅合军队南下与他相抗衡。两巨头的战争使三头同盟看似已走到尽头，然而，双方都不愿真的刀兵相见。因此，经过谈判，一个名为《布隆迪西协定》(Pact of Brundisium)的条约取代了战争。根据这个协定，安东尼将高卢让给屋大维，从而失去了他在西部的最后一个立足点，但同时他加强了对东方的控制。雷必达仍然被困在阿非利加。此外，安东尼还娶了屋大维的姐姐屋大维娅(Octavia， 恰好其间福尔维娅在希腊死去)。随后，巨头们在公众的一片欢呼声中来到罗马。\n\n\t\n\n\t屋大维娅像\n\n\t这时，屋大维的士兵情绪更加高涨。他们没带风帆无法追击逃跑的敌舰，就死死缠住无法逃走的敌舰。他们把所有的力量都集中在残余敌舰的攻击上，有的集中几艘战船，从四面八方同时撞击一艘敌舰，有的猛力撞击敌舰下层，折断它们的长桨，有的通过接舷跳板冲上敌舰与敌人展开肉搏。安东尼舰船上的士兵竭力用船钩推开敌舰，用斧头砍杀冲上来的敌人，用沉重的矢石击退靠近的敌船，砸死那些想爬上船来的敌军。由于安东尼舰队上的士兵拼命抵抗，使屋大维的战船遭到很大损失。于是屋大维命令舰队撤离敌舰，改用火攻。\n\n\t不一会，千万支火箭、扎着火把的标枪和发射器射出的涂有柏油的木炭块，从不同方向飞向安东尼的战船。霎时，安东尼的一些战船燃起熊熊大火，炽烈的火焰映红了海面。安东尼的旗舰也被敌舰的“钳子”死死钩住了，他急忙爬上另一艘战船，带着残存的四十艘战船逃走了。这时，夜幕已经降临，屋大维舰队因为没带风帆，而且也看不清整个战场，所以就没有追赶。\n\n\t第二天，没能逃走的安东尼的一些战船全部投降。安东尼的陆军看到海军大败，也都投奔了屋大维。 自此，战争以屋大维的全胜结束。\n\n\t根据普鲁塔克记载，克里奥帕特拉是被屋大维俘虏的，后者还打算在他的凯旋式上将她展出，但克里奥帕特拉在他举办的宴会上偷偷带了一条角蝰蛇(一种北非毒蛇)，藏在一盘无花果中。根据普鲁塔克和狄奥的记载，蝰蛇咬的是她的胳膊而不是胸部。下面两幅图画表现的都是克里奥帕特拉死时的场景。\n\n\t\n\n\t\n\n\n\n\n\t评论：亚克兴海战，实际上是以屋大维为首的西方文明与以安东尼为首的东方帝国的较量。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_1.jpeg"},{"pic_title":"阿格里帕像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_2.jpeg"},{"pic_title":"亚克兴海战","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_3.jpeg"},{"pic_title":"屋大维娅像","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_5.jpeg"},{"pic_title":"评论：亚克兴海战，实际上是以屋大维为首的西方文明与以安东尼为首的东方帝国的较量。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11025_6.jpeg"}]}]