[{"e_id":"11053","title":"中央电视台正式开播","content":"\n    在63年前的今天，1958年9月2日(农历1958年7月19日)，中央电视台正式开播。中央电视台建立之初称北京电视台，新中国第一家电视台——北京电视台试播。1958年9月2日，电视台开始正式播出节目。当时的演播室是由一个50多平方米的排练厅临时改装的。试播当天播出的黑白电视节目有先进生产者的讲话、新闻纪录片、科教影片、诗朗诵和舞蹈等。1958年9月2日，北京电视台正式播出中央电视台试播4个月后，于9月2日正式播出，每周播出4次，每次2—3小时。这时中央电视台的发射半径只有25公里，全北京市只有30多台电视接收机。但是，北京地区上空的电视节目讯号表明：中国自力更生在首都创建了全国第一座电视台——中华人民共和国国家电视台。中央电视台的建立标志着中国电视事业的起步。以后，全国各省市自治区也相继建立了电视台。电视作为一项崭新的事业，从一开始就受到中共中央和国务院的关怀。刘少奇、周恩来、朱德等党和国家领导人都曾到中央电视台来视察。在我国遇到严重经济困难、全国电视台由原来的23座缩减为5座的情况下，国家还决定给中央电视台兴建9800平方米的洗印楼，并调拨部分电视设备。艰苦创业中的中央电视台更加奋发图强，从1960年1月起，中央电视台试行固定节目时间表，既有面向一般观众的节目，又有为特定对象设置的节目；既有新闻性节目，又有教育性和文艺性节目，定期或交错播出的专栏达几十个。1960年3月，中央电视台还与北京市教育局联合开办了中国第一所电视大学——北京电视大学。中央电视台（cctv）1973年5月1日，中央电视台试播彩色电视节目，完成了从黑白到彩色的飞跃。到目前为止，除港、澳、台地区外，全国共有省辖市以上电视台374座，县级广播电视台1273座，有线电视台234座，电视发射和转播台39991座，卫星地面站177432座，微波站2279个，微波线路76719公里。正是这些物质基础构成了一个庞大的现代化的中国电视事业基本格局。现在，全国拥有3亿台电视机，电视观众达10亿人以上，有线电视用户有8000多万户，电视人口覆盖率已提升到89.01％。随着全国各地“村村通广播电视”工程的迅速进展，从根本上解决偏僻边远地区农村群众看电视难的问题已为期不远。对外电视传播也获得较大进展，中央电视台的国际频道节目信号，已通过卫星传送覆盖全球，并正在各大洲逐步落地。创办之初的《新闻联播》和播音员李娟1978年1月1日，中央电视台【新闻联播】正式开播；1978年5月1日，北京电视台正式更名为中央电视台（CCTV），这两件具有里程碑意义的事件伴随着当年黑白电视机走进千家万户，标志着真正意义上的中国第一拨内地电视观众开始逐渐形成。而对于上世纪70年代中期之后出生的群体而言，始自1978年的一部内地电视观众电视频道收看史，也就是我们整个童年的成长史！目前，中央电视台办有9套节目，省级台办有2至3套节目，市级台办有1至2套节目，县级台办有1套节目，全国电视播出节目已达1007套，平均每周播出时间为61656小时。电视节目逐步实现栏目化，大大丰富了节目内容。新闻报道实行滚动播出，增加信息量，增加播出次数，提高新闻时效，提高开放程度；开辟评论节目，加强深度报道。以中央电视台的《焦点访谈》《东方时空》《新闻调查》《现在播报》等为代表的一批新闻类深度报道栏目，产生了广泛的社会影响。各台在节目改革中有计划地推陈出新，创办了一批新的新闻、专题、文艺等各类名牌节目栏目，同时对原有节目栏目进行改版或调整，不断充实、更新节目内容，提高节目质量。电视剧创作获得重大突破，从过去年产几十部（集）发展到现在年产8000多部（集）。中国四大古典文学名著《西游记》《红楼梦》《三国演义》《水浒》等相继以电视连续剧形式搬上屏幕。电视屏幕已日益丰富多彩、异彩纷呈。第一个大型谈话类栏目《实话实说》1996年，《东方时空》推出一档“周日特别奉献”节目《实话实说》，第一期节目名为《鸟与我们》。此后，《实话实说》在每周日《东方时空》中播出。随着中国国际地位的提高和国际影响的增大，中央电视台作为我国的国家电视台，其国际交流工作也日益发展起来。中央电视台和80多个国家的百余个电视机构有业务交往关系，近年来，中央电视台与国外的节目交流数量更是大幅度增长。现在中央电视台已进入了全面发展的阶段。","picNo":"4","picUrl":[{"pic_title":"1958年9月2日，北京电视台正式播出","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11053_1.jpeg"},{"pic_title":"中央电视台（cctv）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11053_2.jpeg"},{"pic_title":"创办之初的《新闻联播》和播音员李娟","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11053_3.jpeg"},{"pic_title":"第一个大型谈话类栏目《实话实说》","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11053_4.jpeg"}]}]