[{"e_id":"2324","title":"伊儿汗国建立者旭烈兀逝世","content":"\n    在756年前的今天，1265年2月18日(农历1265年2月1日)，伊儿汗国建立者旭烈兀逝世。旭烈兀 Hulagu(1217年-1265年2月8日)，蒙古人，伊儿汗国(1264—1265在位)的建立者，西南亚的征服者。成吉思汗之孙、拖雷之子、蒙哥及忽必烈之弟、阿里不哥之兄。旭烈兀的军队大大拓展了蒙古帝国的西南疆界。在他的领导下，蒙古人摧毁了伊斯兰文明的两大中心：巴格达和大马士革，使伊斯兰世界的中心转移到了开罗的马木留克王朝。\n\n从阿姆河两岸到埃及国土尽头的广大地区内都要遵循成吉思汗的习惯和法令。对于顺从和屈服你命令的人要赐予恩惠和善待他们，对于顽抗的人要让他们遭受屈辱——旭烈兀西征前接受蒙哥汗的指示\n\n\n这些牧师从各地来拜访我和向我祝福，这证明了上帝对我的恩宠——旭烈兀对来访的基督徒表示欢迎\n\n作为成吉思汗的孙子，旭烈兀有着身份血统上的天然优势，而他的一次次的辉煌战绩也证明了他无愧于杰出军事统帅的称号。他将“上帝之鞭”升向了西亚，在真主的土地上建立了蒙古人的国家，伊儿汗国尽管延续时间不长，但它的出现完全改变了西亚历史的走向。\n\n\n\n\n旭烈兀是成吉思汗第四子拖雷的第五子，与著名的蒙哥、忽必烈是同母兄弟，在草原上长大的旭烈兀，从小也练就了一身功夫，而在成吉思汗对子孙的“天下土地广阔河流众多，你们尽可以各自尽情去扩大自己的领地”的鼓舞下，他也获得了很多的实践机会。18岁那年，他随堂兄拔都远征，横贯东欧大草原，一直打到了今匈牙利境内。在与匈牙利马札尔人的战争中，他与速不台分兵五路，大败马札尔军队于都宁河。这次西征对年轻的旭烈兀意义重大，使他积累了实践经验和政治资本。\n自窝阔台死后，蒙古诸王公就处在权力的激烈争夺中。1248年窝阔台之子贵由死，旭烈兀联合拔都等人积极拥戴其长兄蒙哥，挫败了海迷失等人的阴谋，使蒙哥在1251年诸王公大会上夺得大汗之位。在随后蒙哥打击窝阔台系势力中，旭烈兀受命察视失烈门等人，为蒙哥的统治立下了汗马功劳。\n蒙哥坐稳大汗之位后，便积极筹划进一步扩张。由于是同母兄弟，忽必烈、旭烈兀都得到积极的培植。忽必烈负责中国事务，旭烈兀则成为西征大军的统帅。1252年，怯的不花为先锋，率1.2万人先行西征。第二年，旭烈兀率主力军出发渡过阿姆河，带着蒙哥给他的“从阿姆河两岸到埃及尽头的土地都要遵循成吉思汗的习惯和法令。对于顺从你命令的人要赐予恩惠，对于顽抗的人要让他们遭受屈辱”的嘱托，从此离开了生他养他的蒙古大草原，也离开了蒙古贵族之间的勾心斗角，到一片全新的天地去开拓他的世界了。\n\n\n\n\n首当其冲的，是里海以南的亦思马恩派穆斯林宗教国，这一派别是历史上有名的穆斯林“刺客派”，热衷于培养刺客刺杀敌对方的领导人。该派别曾因企图组织刺客刺杀蒙哥，而同蒙古人结下了深仇大恨。旭烈兀分三路大军进攻，自己亲率中路军，很快就攻陷了教主忽儿沙的城堡。亦思马恩派90多座城堡被毁，忽儿沙在押解途中被杀，这一伊斯兰教中颇有实力的派别从此就在历史上消失了。\n接着遭殃的是巴格达的阿拉伯阿拔斯王朝哈里发。阿拔斯王朝因擅长同各种侵略势力周旋，保全自己至少作为穆斯林宗教领袖的地位，到这时已传了36代，历经508年。但这一次，哈里发谟斯塔辛对旭烈兀的态度十分傲慢，这使他成了末代哈里发。旭烈兀先用决梯放水淹没了哈里发的主力军和统帅，接着以一场精彩的围城战迫使哈里发弃城出降。一场历史上罕见的大屠杀展开了，数十万居民死于非命，有着500年文化积累的巴格达城遭受了浩劫，哈里发本人则被纵马踏死。\n巴格达的改旗易帜使伊斯兰世界陷入了恐慌状态。但旭烈兀仍没有停下他的脚步，他的下一个目标是叙利亚。在攻打叙利亚之前，他已接受了亚美尼亚国王和安条克国王的归诚。当时的叙利亚名义上属于埃及的阿尤布王朝，实际由国君纳昔尔统治。旭烈兀没有接受纳昔尔的求和，从1259年到1260年，他先后攻下了阿勒颇和大马士革，这些城市的穆斯林遭受了巨大的侮辱。但就在此时，一个突发事件改变了中东诸民族和教派的命运。旭烈兀获悉长兄蒙哥在中国战死，诸兄弟陷入了汗位的争夺，决定率主力东归，只留下怯的不花率领5000人留守叙利亚。\n当旭烈兀回到波斯时，得知同母兄忽必烈已即大汗之位，便决定不再东归，留驻波斯。几年后，1264年，旭烈兀接受了忽必烈的册封，成为伊儿汗，他建立的国家也成为蒙古四大汗国中的伊儿汗国。但与此同时，旭烈兀也得到他在叙利亚留下的驻军全军覆没的消息。在埃及奴隶王朝优势兵力的围攻下，怯的不花终于不敌，在以少战多的情况下被俘而死，叙利亚全部落入埃及政权之手。\n旭烈兀很想复仇，但新的威胁迫使他放弃了重新进军叙利亚的打算。新的威胁来自他的堂兄弟之国——金帐汗国。旭烈兀受他的母亲和妻子的影响(她们都属于基督教聂思托里安教派信徒)，在西亚实行亲基督教，仇视穆斯林的政策(尽管他本人并非基督教徒，他信奉佛教，崇拜弥勒佛)，引起了亲穆斯林的金帐汗别儿哥的仇视，别儿哥同埃及的苏丹拜伯尔斯结成同盟对付旭烈兀，双方还在高加索地区打了一仗。\n晚年的旭烈兀致力于巩固在波斯的统治，他通过武力胁迫或联姻的手段，清除了波斯境内的割据势力，使波斯成为伊儿汗国统治的核心地区。到他的孙子合赞汗统治时期，伊儿汗国达到全盛，领土“东起阿姆河，西至地中海，北自高加索，南抵印度洋”，经济文化也欣欣向荣。伊儿汗国的统治一直延续到1388年，亡于同为成吉思汗后裔的帖木儿之手。\n旭烈兀在西亚的征服活动，不但改变了该地区的政治版图，而且改变了该地区各宗教、教派的力量对比，牵连之广，遍及欧亚各地乃至非洲。伊儿汗国同元朝本部的联系，远比蒙古其他三大汗国密切，丝绸之路畅通，中国的四大发明加快了西传的速度，而回回炮、阿拉伯数字、阿拉伯历法、行省制度等也传入中国。旭烈兀显然应居世界历史上有重要影响的帝王之列。\n旭烈兀在本排行榜中居其四哥忽必烈之后，并非因为他名义上是忽必烈的藩属，而是因为他只是一个征服者，国家各项制度的完善主要由他的子孙完成，而忽必烈不但是一个旧秩序的破坏者，也是一个比较成功的新秩序的建立者。旭烈兀在本排行榜中名列第80位。\n\n点评：旭烈兀以10万左右的西征军，在西亚大地上所向披靡、横行无忌，这是蒙古人军事传统又一次大放异彩。更重要的一点是，巴格达哈里发的权威万世长存的观念在中东各族中早已深入人心，只有远道而来的旭烈兀大军不受其影响，敢于致“会使全宇宙陷于紊乱”的警告而不顾，推翻巴格达哈里发的统治，使伊斯兰文明的中心西移。蒙古人往往能发挥在原有区域内不可能发生的历史推动作用，这也是一个例证。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2324_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2324_2.jpeg"}]}]