[{"e_id":"2325","title":"元世祖忽必烈逝世","content":"\n    在727年前的今天，1294年2月18日(农历1294年1月22日)，元世祖忽必烈逝世。元世祖忽必烈(1215年9月23日-1294年2月18日)，名字全称忽必烈，蒙古人，拖雷第四子，母唆鲁禾帖尼。1260年5月5日在部分宗王和大臣的拥立下，登基成为大蒙古国皇帝(蒙古帝国大汗1260—1294年在位)，但未获普遍承认。1271年12月18日，忽必烈将国号由“大蒙古国”改为“大元”，从大蒙古国皇帝变为元朝皇帝(1271—1294年在位)，正式建立元朝，成为元朝首任皇帝。\n\n全世界崇奉的预言人有四：基督徒谓其天主是耶稣基督，回教徒谓是穆罕默德，犹太教徒谓是摩西，佛教徒谓其第一神是释迦牟尼，于我对此四人皆致敬礼——忽必烈\n\n忽必烈，按中国皇帝的庙号称为元世祖，按蒙古语尊称为薛禅皇帝。他是“一代天骄”成吉思汗的第四子拖雷的第四子。他曾患有脚疾，但并不妨碍他像其他蒙古贵族子弟一样在战场上屡建功绩。17岁时，其父拖雷因代大汗窝阔台受过，喝下巫水致死，忽必烈同母亲唆鲁禾帖妮和众兄弟投靠到伯父窝阔台的帐下。\n\n\n\n寄人篱下的日子过得并不舒心，但随着1251年忽必烈之兄蒙哥在忽里勒台大会上被推举为蒙古大汗，拖雷一系开始得势。忽必烈被蒙哥任命为总理漠南汉地军国庶事，管理河南、陕西等汉地，他任用汉人儒士，取得积极效果。这段经历，使忽必烈成为蒙古王公中对汉文化态度最为积极的一位。\n在忽必烈逐渐成长的同时，蒙古人的征服活动在世界各地如火如荼地展开着。蒙哥即位之后，灭掉苟延残喘的南宋政权便成为国策。1253年，忽必烈被蒙哥派遣南征南宋的友邦大理国，在大将兀良合台的配合下势如破竹，灭掉了这个有300多年历史的国家，也从西南面对南宋形成半包围。1257年，蒙哥亲率大军伐宋，忽必烈被任为东路军的总指挥。两年后，蒙哥死于合州城外的炮火中，忽必烈接妻子密报，急忙赶回北方同六弟阿里不哥争夺大汗之位。\n1260年，忽必烈和阿里不哥先后在各自的根据地开平和和林宣布自己为大汗，但忽必烈一方显然得到更多实力派人物的支持。经过四年内战，忽必烈大获全胜，成为独一无二的大汗。但他很快就不满足于大汗的尊号，他还要成为整个中国的统治者。1264年，忽必烈迁都燕京(今北京)，改名为中都，1271年，按照中国封建王朝的礼仪，颁布即位诏书，自称皇帝，建国号为“大元”。他是中国元朝的实际建立者。\n与此同时，灭宋的时机也已完全成熟。在训练了一支强大的水军之后，灭宋的最后障碍也已排除。经过六年的围城苦战，攻陷了襄阳城，1274年，大将伯颜率大军自襄阳出发，顺江而下，宋军望风归降。两年后，攻陷临安，接着从海陆两路追击南宋流亡政权，到1279年最后歼灭南宋残余力量。\n除此之外，忽必烈时代还多次出兵其他国家，包括两次出兵日本，两次出兵安南，两次出兵缅甸，甚至在1292年，还曾出兵太平洋上的爪哇岛。这些战争大多未取得可持续的成果。\n忽必烈对中国领土有着很多贡献，1264年，忽必烈在已臣服的吐蕃地区设立“宣慰使司都元帅府”，负责处理和管辖当地的军政事务，这是西藏历史上第一次被纳入中国中央政府的版图。1284年，元世祖忽必烈派员到台湾“宣抚”，同年，在澎湖设立了政府管理机构——巡检司，台湾在历史上第一次被纳入了中国中央政府的版图。忽必烈时代，开始在云南设置行省，这是云南地区完成中国化的关键一步。\n忽必烈时代，成吉思汗的子孙已在世界上建立了众多政权，主要有四大汗国，统治欧亚大陆的一半以上土地。忽必烈是名义上的宗主，但各汗国间联系已逐渐疏远。只有他五弟旭烈兀在西亚建立的伊儿汗国还保持着比较密切的关系。忽必烈基本上只是个东亚地区的统治者。\n忽必烈作为一个征服者给被征服地区的人民带来了浩劫，但在历史上仍能获得不错的评价，原因在于他不但是个旧秩序的破坏者，也是一个比较成功的新秩序建立者。他是少数能够重视汉文化，推崇儒术的蒙古统治者之一。虽来自游牧民族，但十分重视中原农业的恢复和发展，他设立“司农司”、“劝农司”等专管农业的机构，以劝农成绩作为考核官吏的主要标准，令人编辑《农桑辑要》。在经历长期战乱之后，农业的恢复有着很大的必要性，也有着很大的空间，忽必烈抓住了这一点，并取得了很好的成效。\n在政制方面，忽必烈大多沿用了前代汉族王朝的制度(当然，这对蒙古统治者来说，则是一个创新)，在中央设中书省、枢密院、御史台分管行政、军事和监察，此外还设翰林院等机构，也有所创新，比如设宣政院掌宗教。元朝在政治制度上对中国最大的贡献，则是行省制度和发达的驿站制度。这两项制度通常认为发源于中东，其实在中国前代也已有原型，但元代“北逾阴山，西极流沙，东尽辽左，南越海表”的广袤国土促使统治者强化了这两项制度。行省制度一直延续到今天，发达的驿站制度对元代商业繁荣起了很大的作用。\n在大规模战争结束之后，忽必烈帝国的经济迅速恢复起来了，商业繁荣，对外交往频繁是这个时代的两大特点。威尼斯人马可·波罗是这一切的见证。\n不过，元代统治民族的汉化程度在中国历代入住中原的少数民族中，仍属于比较低的。制度上的模仿，并不代表文化上的融合，忽必烈本人的倾向，也不能影响到整个蒙古统治阶层。科举制在元代，一直未能成为一项稳定的制度。元代统治者还实行了臭名昭著的国民按照民族成分分为四等的政策。元代统治者一直未能植根于中国，这是他们在中国的统治延续不到百年的主要原因。尽管如此，凭着上述的这些成就，忽必烈仍足以稳居世界影响最大的百位帝王之中，他在这个排行榜中位列第78位。\n\n点评：忽必烈是早期蒙古贵族中比较能接纳中原汉族文化者，他尊重儒学、佛教，也乐于模仿前代汉人王朝的制度。但作为世界性的蒙古帝国中的一份子，作为游牧民族统治阶层的代表，他同历代中国皇帝的区别还是很明显的。他不是将主要着力点放在巩固中国的统治体系上，而是更具开放的精神，也对开拓传统中国疆域以外的土地有着更大的热心。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2325_1.jpeg"}]}]