[{"e_id":"2326","title":"帖木儿帝国君主帖木儿逝世","content":"\n    在616年前的今天，1405年2月18日(农历1405年1月19日)，帖木儿帝国君主帖木儿逝世。帖木儿 Timur(1335—1405年2月18日)，帖木儿帝国君主(1370—1405年在位)\n帖木儿，是中东历史上最有名的征服者之一。关于他的出身有两种说法，一种认为他是成吉思汗的后裔，是一个突厥化的蒙古人，另一种认为他是个突厥人，只不过自封为成吉思汗的后裔。\n\n\n\n\n帖木儿常以成吉思汗的业绩来勉励自己，但他终究没有成为成吉思汗二世，虽然同样是征服了许许多多的地区，同样是洗劫了不计其数的战利品，但帖木儿的战争更没有头绪，缺乏长远的战略规划；帖木儿后代的不争气也使他的帝国成为昙花一现。帖木儿还有一点跟成吉思汗不同，他是个虔诚的穆斯林，属于什叶派，但他战争面对的对手却大多也是穆斯林，反而常常是异教徒从他的战争中捞到不少好处。\n帖木儿身材高大、头也大，有着褐色的皮肤。他勇敢善战，在关键时刻能以一个无畏的战士的身份冲到最前线搏杀，又具有弹性性格，能通过暂时的屈服来赢取宽松的发展环境。他是个文盲，但却绝对聪明，是哲学家的好朋友。他曾在一次劫掠中被射伤了腿，因此也被后人称为“跛子”帖木儿，但这并不妨碍他成为一位最出色的马上帝王。\n孕育帖木儿帝国的地区，称为河中地区，介于阿姆河和锡尔河之间，大致位于今天的乌兹别克斯坦，当时属于西察哈台汗国的领域。帖木儿原是渴石城城主哈吉的侄子，被任命为千户长。在东察哈台汗国的秃忽鲁·帖木儿入侵并占领渴石之后，帖木儿投奔了他，被任命为渴石城的总督。\n但随后帖木儿同秃忽鲁·帖木儿的儿子也里牙思火者翻脸，被迫同内兄侯赛因流亡波斯，正是在流亡期间，他的腿受了终生的伤。帖木儿和侯赛因经过一番卧薪尝胆之后，卷土重来，打败了也里牙思火者，赢取了整个河中地区。随后，帖木儿和侯赛因又反目成仇，帖木儿击败了侯赛因之后，成为河中地区的最高统治者，于1370年自立为埃米尔，定都撒马尔罕，初步建立了国家。帖木儿扶植了一个察合台的后裔为傀儡，全权掌握在自己手中。\n从这时起，帖木儿便不停断地向四邻伸出刀锋，扩大他的帝国。首先是攻灭了咸海边的花剌子模，然后连续五次进攻世仇东察哈台汗国，一直打到吐鲁番，迫使东察哈台汗国统治者哈马儿丁“消失在黑貂与银鼠出没之地”，从此一蹶不振。帖木儿首先解除了卧榻之侧的心腹之患，巩固了新生的国家。\n接着遭殃的就是伊朗和阿富汗的人民了。旭烈兀的后继者们各据一方，互相攻击，使他们成为帖木儿最好的猎物。从1380年开始，一直到1393年，帖木儿断断续续地铲除了一个又一个的割据力量，吞并了伊朗和阿富汗地区。至此，帖木儿的帝国东至印度河，西到幼发拉底河，北达高加索，南临波斯湾。这基本就是帖木儿帝国的最大版图，帖木儿在其后所进行的征服影响虽大，但都以劫掠和复仇为主要目的，并没有因此夺取更多的领土。\n\n\n\n帖木儿与金帐汗国的战争进行得异常艰苦，但主要不是因为对手的强大，而是因为大草原的空旷和迷离。他扶植了成吉思汗的后裔忽忽迷失，并认他为义子，但忽忽迷失在1380年夺得金帐汗之位后，被一时的辉煌冲昏了头脑，转而进攻他的义父。结果帖木儿毫不留情地回击了他，在1389—1395年三次亲征金帐汗国，三次将忽忽迷失从宝座上拖下去，其中第二次征服最为艰苦，在找不到敌方主力，又不熟悉道路的情况下，在草原中跋涉了4个多月，终于在力量耗尽之前追踪到了忽忽迷失并击溃了他。对这个地区的破坏，使横贯欧亚大陆的商道遭到了严重破坏。而帖木儿没有留下代理人便离开了这里。\n入侵印度也是帖木儿一贯的目标，帖木儿以德里苏丹政权容忍它统治下存在人数众多的印度教徒为借口发兵，以此掩饰他对富庶辽阔的印度的垂涎。而德里苏丹国这时正出于四分五裂的状态，同样无力抵御生机勃勃的帖木儿帝国。1398年，同历史上众多从西北渡过印度河的侵略者一样，帖木儿在朱木拿河畔战役中大败德里苏丹马茂德·沙之后(在这场决战之前，他屠杀了10万印度俘虏)，昂首挺进德里的苏丹的宝座。在大肆破坏之后，扶植了印度斯坦人赛义德家族的希兹尔汗作为代理人，便一走了之。不过，从印度带来的战象在帖木儿接下来的西亚战役中发挥了作用。\n1400年，帖木儿还率军攻打埃及奴隶王朝统治下的叙利亚，在攻陷并洗劫了阿勒颇和大马士革两座城市之后，便离开了它。\n\n\n\n1402年的丘布克战役使帖木儿的军事荣誉达到了最顶点。帖木儿在此前遇到的对手大多是老朽的或陷于内乱的，但这次他遇到的是奥斯曼帝国的“雷霆”巴耶济德一世，后者因为征服了大半个巴尔干而令欧洲人谈之色变。在双方为势力范围的划分发生纠纷之后，帖木儿的大军直刺“雷霆”帝国的心脏，两位枭雄在安卡拉城外进行了决战，事实证明，帖木儿技高一筹，巴耶济德战败后被关在铁笼子里，很快忧愤而死。帖木儿的军队洗劫了小亚细亚几个大城市，包括奥斯曼帝国的都城布鲁沙，将被奥斯曼人征服的许多王公重新扶植起来。历史证明，帖木儿并没有阻止奥斯曼帝国的强大，但因其胜利使欧洲人喘了一口气，拜占庭帝国因此又延续了半个世纪的寿命。\n帖木儿已经打败了亚洲几乎所有的大国，除了大陆最东端的中国。帖木儿还想恢复成吉思汗子孙的荣誉，并使中国皈依伊斯兰教。他在1405年聚集了准备东征的大军，但他的病死终于使中国成为他铁蹄下的幸免。\n帖木儿虽然是被征服地区残暴的破坏者，但他将各地的瑰宝和人才聚集到首都撒马尔罕，将该城建成一个繁华的都市。他积极赞助学者和艺术家，他的时代被称为“帖木儿的文艺复兴时代”，但实际上影响范围和延续时间都很有限。\n1404年11月27日率领号称百万铁骑(实为20万)进攻明朝，结果1405年2月18日在进军途中，在讹答剌病死，终结了其辉煌的征战历史。\n帖木儿死后不久，他的帝国就在众多子孙的争吵和争斗中分裂并衰落了，他终究没有成为成吉思汗二世，因为一代人的力量毕竟有限。但百余年后，他的后裔中又出了一个杰出人物——巴布尔，在印度建立了莫卧儿王朝。\n帖木儿所领导的战役有多少已难以计数，所洗劫城寨和屠杀人民的数量则更难以估计。他在本榜中的排名要考虑的因素是，他只是一个出色的破坏者，而不是一个合格的建设者，他所征服的地区大多没有建立起新秩序。这就是征服了怎么大范围领土的中亚霸主帖木儿没有在本榜中位居前茅的原因。\n\n点评：帖木儿终生以成吉思汗作为激励自己的榜样，并举着成吉思汗的旗号来提高人气，他也学到了成吉思汗军事上和管理制度上的许多成功经验。可惜的是，他却没有从蒙古帝国中学到很重要的一点：鼓励自己的子孙去远方创业，让更大范围的土地归属于蒙古人。贴木儿的战争更专注于掠夺、复仇和威名的传播。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2326_1.jpeg"},{"pic_title":"","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2326_2.gif"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2326_3.jpeg"}]}]