[{"e_id":"2337","title":"中国教育家、外交家厉麟似出生","content":"\n    在125年前的今天，1896年2月18日(农历1896年1月6日)，中国教育家、外交家厉麟似出生。　　1896年2月18日中国教育家、外交家厉麟似出生。&#13;\n&#13;\n　　上海外国语大学奠基人厉麟似教授&#13;\n　　与新中国同龄的上海外国语大学是新中国成立后兴办的第一所高等外语学府，新中国外语教育的发祥地之一。作为国家顶尖的外语类专业高校，上外的独特魅力不仅仅在于其在外语教育领域的历史地位，其厚重的历史文化底蕴亦为人称道——一批真正的大师级人物曾在上外任教。著名爱国民主人士，新中国德文学科的开拓者与上海外国语大学的奠基人之一厉麟似教授就是其中的一位代表人物。&#13;\n　　厉麟似是上海的一位传奇人物。他是民国时期曾与顾维钧齐名的外交家，同时也是一位蜚声海内外的教育家、语言学家和国学家。他曾担任蒋介石的对德外交顾问，是20世纪30年代中国对德外交关系的主要推进者之一，也是中国国联外交的主要推动者之一，并曾参与创办民国时期的联合国中国分部。他还被誉为“中国的圣雄甘地”，是上海抗日救亡的思想领袖。他国学功底深厚，并精通德、日、英、法、俄等六国语言，引进并翻译出版了大量西方的著作及影视作品，同时将中国优秀的传统文化介绍到了西方世界。官方曾评价厉麟似教授“是连接中欧文化的一座桥梁”，“在帮助西方世界更好地理解中国古代哲学方面作出了巨大贡献，并为中国带来了大量西方的进步思想”。“学问很好，有才干”是蒋介石对他的评价。钱学森则称其“学贯中西，融会古今，是一位德高望重的爱国知识分子”。更有教育机构和学者将其誉为“影响中国历史的十位教育大家”之一。&#13;\n　　1949年新中国成立，厉麟似教授毅然决然留在大陆，为新中国的现代化建设贡献自己的一份力量。1956年，经国务院批准，上海俄文专修学校更名为“上海外国语学院”，增设德语专业。厉麟似教授就是在这时与上外结缘，受邀来到上外担任德语教授，并负责筹备组建德语专业。&#13;\n　　世代书香 家学渊源&#13;\n&#13;\n　　青年时期的厉麟似教授&#13;\n　　厉麟似(原名厉家祥，字麟似)1896年2月18日出生于杭州的书香世家。据史料载，其先祖乃周朝传奇名相姜尚(字子牙)。其高高祖厉鹗(字太鸿)是清代著名诗人和学者，此后数代皆为饱学鸿儒，以开馆授课为业。他的祖父是清代举人，而父亲则是晚清著名金石学家、西泠印社创始人之一厉良玉(字韫山)。厉麟似教授家族人才辈出，其兄弟当中就有近现代著名医学家厉绥之和抗日爱国将领厉尔康，而亲戚当中还有周恩来总理、“中国航天之父”钱学森、民国开国名将施承志、著名军事理论家蒋百里、著名爱国民主人士沈钧儒、著名武侠小说家金庸、新中国新闻事业的奠基人范长江、清末著名画家任伯年、新月派代表诗人徐志摩等，可谓群星璀璨。世代书香的熏陶为厉麟似教授日后成长为一名杰出的文化学者打下了基础。&#13;\n　　海外求学 报效祖国&#13;\n　　当时的中国积贫积弱，饱受外国列强侵略和欺辱。厉麟似自少年时便立下了为中华民族的复兴崛起而奋斗的志向。&#13;\n　　1915年毕业于同济大学后，厉麟似先赴日本上智大学留学四年，学习教育。而当时德国是世界的一流强国，在教育、军事、法学、哲学等诸多领域堪称世界领先。于是厉麟似又回国以优异的成绩考取了官费赴德留学生，在德国期间先后获得了德国耶拿大学法学硕士学位与海德堡大学哲学博士学位。他在德国求学达十年之久，除获得法学与哲学学位外，还修习了政治学、教育学、军事学及英文、法文和俄文等。&#13;\n　　在德国求学期间，他积极向西方知识界人士介绍和传播东方文化。他曾加入德国首个“中国学社”。该学社由德国著名汉学家卫礼贤创建，致力于帮助西方人理解中国文化的内涵和意义。厉麟似曾协助学社创办了数种汉学研究报刊，并积极参与主办各类中国文化报告会和展览会。&#13;\n　　在留德的十年间，厉麟似接触到了很多西方的进步思想，并结识了周恩来、朱德、林语堂、陈寅恪、朱家骅等一批留德学人，同时与汉学家卫礼贤结下了深厚的交谊。厉麟似在留德期间积累的人脉，为他日后从事对德外交与中欧交流工作奠定了基础。&#13;\n　　1930年，厉麟似结束了自己14年的海外求学历程，怀着满腹经纶与满腔爱国热忱返回祖国，志在用己所学救国家于水火。&#13;\n　　　经天纬地的事业&#13;\n　　学成归国的厉麟似通过蒋介石进入南京国民政府教育部，自此开始了他在文教、外交舞台上的职业生涯。出众的学识与才干让厉麟似很快获得了蒋介石等人的赏识，并被委以重任，担任要职，成就了一番经天纬地的事业。&#13;\n&#13;\n　　留德期间的厉麟似教授&#13;\n&#13;\n　　1933年6月4日，世界文化合作中国协会委员留影于世界社。后排左三为厉麟似教授，前排左二为蔡元培先生&#13;\n　　他分别与蔡元培、朱家骅、陶行知、陈立夫等人一同发起创立了国联世界文化合作中国协会、中德文化协会、中意文化协会、中国教育学会、中国教育电影协会等民国时期较有影响的对外组织与文教组织。&#13;\n　　作为教育部高级官员，他还代表中国政府出使德国、法国、英国、意大利、奥地利及苏联等欧洲八国，进行教育考察与合作，有力地加强了中欧文教合作的纽带。回国后，他积极投身教育建设与中欧文教事业的交流与合作，有力地推动了中国教育事业的改革与中欧文化交流。&#13;\n&#13;\n　　德国军事顾问团对中国抗日军队的建设作出了贡献。厉麟似教授在其中起到了至关重要的作用。&#13;\n　　厉麟似是20世纪30年代中国对德外交关系的主要推进者之一，为中国抗日军队的建设作出了重要贡献。作为沟通中国高层与德国军事顾问团的桥梁人物，厉麟似还促成了被世人尊称为德国“国防军之父”的塞克特将军的来华，并同意担任在华德国军事总顾问。中德关系由此得到了进一步发展，外交关系由公使级升格为大使级。&#13;\n&#13;\n　　由厉麟似教授译注的德国“国防军之父”塞克特将军的代表作《一个军人之思想》。&#13;\n　　该书由蒋介石授命翻译，在厉麟似有效推进了中国与国联的文化外交，并在国联世界文化合作中国协会、中国国联同志会等国联中国分会的创建与运行中，扮演了重要角色。他主张中国积极参与到国联的各项事务中，并努力扩大话语权，借助国联赢取更多国际舆论对中国人民抗日的同情与支持。他还身体力行，积极推进对欧宣传，努力为中国人民抗战创造良好的国际舆论环境。&#13;\n　　他曾为国民政府时期电影行业的最高行政官员，对中国电影行业进行了有益的改革。他首次提出了中国电影的分级制度，为国产影片制定标准，并积极推介《渔光曲》、《三个摩登女性》等优质国产影片参加国际电影节。他还与陈立夫等人一同编纂发行了中国第一部电影百科辞典——《中国电影年鉴(1934)》。&#13;\n　　1937年七七事变后，厉麟似因与国民党高层意见相左，而辞去国民政府职务，自此全身心投身高校教育事业。&#13;\n　　中国的圣雄甘地&#13;\n&#13;\n　　1937年，上海文化界救亡协会部分同仁合影&#13;\n　　七七事变后不久，厉麟似与蔡元培、胡愈之等上海文化界知名人士联合组织成立了上海文化界救亡协会，积极组织发动文化界人士及民众投入抗日救亡运动。作为上海文化界救亡协会的创始成员，厉麟似与蔡元培等联合全国各大高校校长、教授联合发表长篇声明，揭露日军蓄意毁灭中国教育机关的罪恶暴行，并组织救亡协会下设的国际宣传委员会扩大对外宣传，争取世界各国人民的支持。厉麟似也被吸纳到被国民政府当局法定为全市抗日救亡团体的“最高组织”上海市各界抗敌后援会中。该组织领导和协调上海各个社会组织和救亡团体，开展了大量的抗日后援工作，尤其在“八一三”淞沪会战期间，更是在配合和支援前线作战方面发挥了积极作用。&#13;\n&#13;\n　　上海抗日救国团体联办的《救亡情报》&#13;\n　　上海“孤岛时期”，厉麟似应友人何炳松之邀，任教于暨南大学。期间，他毅然放弃了学术研究工作，将大部分精力都集中在培养学生上，并鼓励学生精忠报国，坚决抗日。“孤岛时期”，厉麟似还曾以无私救助大量逃往上海的犹太难民而闻名上海。&#13;\n　　1942年上海全面沦陷后，厉麟似仍留在上海，与侵略者进行着他的“非暴力不合作”抗争。因厉麟似是当时的社会名流，曾身居教育部要职，又曾留学日本，日本侵略者与日伪当局曾多次试图拉拢他，并采用各种腐蚀诱惑的手段逼他出来为他们做事。日本人对厉麟似说，只要他合作，可以给他安排教育部部长或考试院院长的高位。面对威逼利诱，厉麟似不卑不亢，找出了各种理由推脱。他曾暗下决心，决不能为日本侵略者服务。他深信抗日战争终会胜利。厉麟似不卑不亢，非暴力不合作的态度令日本人也无可奈何。他默默翻译了很多日本和德国的军事著作，并做了大量的研究。这些研究成果在抗日战争中发挥了重要作用。厉麟似的“非暴力不合作”思想影响了上海大批的文化人。教育家钱均夫、历史学家吕思勉、京剧表演艺术家梅兰芳等上海文化名人都深受其影响。&#13;\n&#13;\n　　上海的抗日救亡运动&#13;\n　　厉麟似认为，非暴力并不意味着向侵略者屈服和妥协，真正的强大不是来源于暴力，而是来源于非暴力，来源于内心与思想。他的“非暴力不合作”思想源于甘地，而又有别于甘地。厉麟似认为，只有当不具备暴力抗争的能力时，才应选择非暴力抗争。他并不反对以武力对抗侵略者，甚至认为武力在很多情况下是非常必要的，但他始终坚持认为，文化知识界人士不宜采取暴力抗争的方式对抗日本侵略者，而是应该避实击虚，以长击短，发挥文化人的优势，用非暴力的方式迂回地与日本侵略者进行抗争。&#13;\n　　厉麟似因坚决不与日本侵略者与日伪政府妥协，导致家中连基本的生活也难以维持，进而妻离子散。在这段艰难岁月里，厉麟似并没有被日本帝国主义的残暴统治和高压政策所压垮，他怀着一颗精忠报国的心，在一个个饥寒交迫的日子里，默默地为国家燃烧着他作为一代知识分子生命的微光。厉麟似所默默研究翻译的多数日德军事著作，他都没有署名，因此他的名字在军事教育领域并不为大众所熟知，也没有留下什么署名的著作。&#13;\n　　“厉麟似在民族存亡的危难关头，显示出国不可侮、民不可辱的铮铮傲骨，面对日本侵略者的威逼利诱毫不动摇，宁可食不果腹，妻儿颠沛，也绝不与他们妥协合作，堪称一代知识分子的楷模。”官方如是评价道。&#13;\n　　厉麟似认为，中国在抗日战争中不能孤军奋战，必须联合苏联及英美等国的力量，若此，中国的最终胜利与日本的最终战败将是必然的。&#13;\n　　结缘上外 开创基业&#13;\n&#13;\n　　上海外国语学院&#13;\n　　1949年上海解放后，厉麟似又重新回到了毕生挚爱的文教岗位，继续为国家作育英才(此前，厉麟似曾先后担任国立中央大学、大夏大学和暨南大学教授，教授德语、教育学、政治学、国际法及法理学)。作为具有较高声望的民主人士，厉麟似建国后被邀请担任浙江省文史研究馆馆员，从事国学与文史研究工作。他于1956年受邀来到尚处起步阶段的上外，筹建德语专业，筚路蓝缕，开创基业。自1956年结缘上外到在“文化大革命”期间逝世这十余年间，厉麟似筹建了上外的德语专业，为新中国德文学科的发展奠定了基础，并培养了很多优秀的外语人才。他于1970年10月在上海逝世，终年74岁。&#13;\n　　纵观其一生，厉麟似教授这位上外的奠基人物半生纵横捭阖，成就卓著却内敛低调。他家学渊源，志存高远，成就伟业，急流勇退。他精忠报国，抗击日寇，淡泊名利，育人无数。他用自己不凡的一生“写就”了一部隽永深刻的伟大作品，其中蕴藏的人生哲理值得细细品悟。这是一部集大成的作品。他早年毕业于日本和德国顶级学府，精通多国语言，曾身为教育部高级官员与蒋介石的外交顾问，是见过大世面，经历过大风浪的民国时期的风云人物，横跨教育、外交、电影、西学、国学、法学、军事等诸多领域。国学大师陈寅恪曾言：“世人多知麟似先生西学了得，殊不知其国学造诣亦堪称道。”晚年来到上外，再开新中国德语教育之先河。他的一些外语教育理念对当下的外语教育仍具有重要启示和指导意义。中国国民党元老戴季陶曾用八个字来概括厉麟似：“大音希声，大象无形”。&#13;\n　　弦歌不辍，薪火相传。传承老一辈上外人的风华与风骨，是我们的荣耀，也是我们的责任。","picNo":"0","picUrl":[]}]