[{"e_id":"2349","title":"小野洋子出生","content":"\n    在88年前的今天，1933年2月18日(农历1933年1月24日)，小野洋子出生。\n\t\n\n\t小野洋子出生\n\n\t小野洋子(日语：オノ?ヨーコ，英语：Yoko Ono Lennon，1933年2月18日-现已86岁)是日裔美籍音乐家、先锋艺术家，约翰·列侬(John Lennon)的第二位妻子。她出生于东京的一个富有家庭，其先祖是立花宗茂的重臣小野镇幸。在日本，她的名字与其他日裔人士一样通常以片假名オノ?ヨーコ表示。\n\n\t她14岁时全家迁居纽约。20世纪60年代初，她在文学、哲学和电影创作等方面引起广泛影响，成为激浪派重要代表人物。1970年，她出版了著名诗集《葡萄柚》(Grapefruit)，执导电影《羽化登仙》(Apotheosis)和《FLY(飞)》(也译作《苍蝇》)。她擅长制造艺术事件，打破人们的习惯性思维，让人们对现有的世界观提出质疑。\n\n\t约翰·列侬曾经这样描述自己妻子：“世界上最有名，却最不为人知的艺术家：每个人都知道她的名字，可没有人知道她做了什么。”。在披头士时代晚期，她和约翰·列侬的合作了第一张作品，名为《两个处子》(Two Virgins)，随后又组建了“塑胶小野乐团”(Plastic Ono Band)并继续合作了许多音乐作品，其风格皆与披头士的风格差异极大。\n\n\t\n\n\t小野洋子出生\n\n\t\n\n\t小野洋子出生\n\n\t\n\n\t小野洋子出生\n\n\t \n\n\t列侬是怎么认识洋子的?\n\n\t约翰：我确定我已经告诉过你很多次了。我怎么认识洋子的?在伦敦有一群地下党(underground clique)：John Dunbar，他娶过Marianne Faithfull，在伦敦开了一间名叫Indica的艺廊86，我在录唱片之间的休假空当，偶尔会去些艺廊逛逛。我曾经看过Takis的展览——我不晓得你知不知道那是什么——他做的是一种多媒介的电磁波雕塑(multiple electro-magnetic sculptures)。我也看过一些展览，还有一些不知名的作者或地下艺术家作品在不同艺廊里所办的展览。我听到消息说，有个不可思议的女人正在为下礼拜的展览做准备，听说到时候会把人装在袋子里，黑色的袋子，而且还会有一段偶发事件(happening)之类的表演。我在开幕前一天晚上去看了预展，我走进去——她不知道我是谁，什么也不知道——在里面晃来晃去，有一些艺术气的学生在艺廊帮忙布置，我看了他们在弄的东西，觉得很震惊。那里有一个开价两百英镑的苹果，我觉得很妙——我当场就理解到她作品中的幽默感。我以前并不需要对前卫或地下艺术了解太多，但这种幽默感马上就吸引了我的注意。架子上有一个新鲜的苹果——这是在Apple公司成立之前的事——而你得花两百英镑来看着它慢慢烂掉。不过在场的另一件作品，才是让我决定喜欢或讨厌这位艺术家的关键：有一把梯子，带领你看到上方挂在天花板的一幅画，看起来像是一幅黑色的油画，有条链子挂在那边，末端系着一支放大镜。这件作品就放在从门口进来的地方，我爬上梯子，透过那支放大镜看到一排很小的字母，写着“是”(yes)，所以这个意义是很正面的，我松了一口气。真的松了一口气，因为你爬上梯子透过放大镜看到的是“是”，而不是“不”(no)或“去你妈的”之类的东西，它就写着“是”。\n\n\t我被它深深打动，John Dunbar介绍我俩认识——我们都不知道对方是什么玩意儿，她不知道我是谁，她只听说过林哥(Ringo)，我想那在日文里是苹果的意思87。John Dunbar好像在催她开口讲话，他说：“这是一位很好的赞助人，你一定要过去跟他讲讲话，做点什么。”当时我正等着谁采取行动，期待一桩偶发事件之类的。John Dunbar坚持要她跟我这位百万富翁打声招呼，然后她就过来了，交给我一张小卡片，上面写着“呼吸”(breathe)，这是她的指示之一，所以我就开始……(拼命喘气)。我们就是这样相遇的88。\n\n\t后来我就走了，第二次遇见她是在伦敦Claes Oldenburg开幕展的艺廊里，我们很害羞，只是互相点个头。我们不知道——她站在我背后，我故意看别的地方，因为我跟人群相处的时候非常害羞，特别是有女孩儿在场。我们在鸡尾酒派对上就只是互相微笑，僵着身体不动。\n\n\t下一次她来找我，是为了替她正在做的展演找赞助——就像所有的混账地下艺人一样。她给了我一本她的著作《葡萄柚》(Grapefruit)，我常常拿起来读，偶尔念到里面写的某些东西会觉得很烦，像“画到至死方休”(paint until you drop dead)或是“流血”(bleed)；不过有时候我又会觉得很受启发，从她的作品中，我也经历了人们在她作品中体验过的转变——偶尔我把它放在床头，打开来读，它讲到一些不错的东西，我就觉得蛮好的：有时候讲到一些沉重的东西，我就不怎么喜欢，全都是这样的东西。然后她来找我赞助演出，那是“半阵风展览”(Half a Wind Show)。我给了她赞助的费用，这场表演——是在一个叫做Lisson的艺廊，又一个地下场所。整个展览的所有东西都被切成一半：半张床、半个房间，通通是半个。全都被漂亮地切成一半，涂成白色89。我问她：“你为什么不把另外一半装在瓶子里拿去卖呢?”她立刻理解到这是怎样的游戏，就真的去做了这件事——这还是在我们缔结任何婚约之前的事——而我们现在还留着那次展览用的瓶子，这是我第一次参与这类的事情，这件作品是以“洋子加上我”的方式呈现的——那是我们第一次公开合作，我甚至没有去看那场展览，我太紧张了。\n\n\t约翰什么时候意识到自己爱上她了?\n\n\t约翰：事情刚开始发生时是这样的：我会读她的书，但不太清楚自己身上发生了什么，后来她做了一个叫“舞蹈行动”(Dance Event)的事情，各式各样的卡片每天从我门口送进来，上面写着“呼吸”(Breathe)、“跳舞”(Dance)还有“看着所有的灯，直到黎明”(Watch all the lights until dawn)，把我搞得一下子很烦、一下子很高兴，看我当时的感觉而定。我被这套知识分子的玩意还有整个他妈的前卫艺术搞得非常烦，有时候又喜欢，有时候又不喜欢了。后来我跟Maharishi去印度之后，我们还保持通信。信的内容还是很正经的，不过信里已经有些暧昧空间了。就像我说过的，我几乎就要把她带去印度了，但我不确定要用什么样的理由才对，我当时仍然在欺骗自己，说是为了某种艺术的原因，那一类的理由。\n\n\t从印度回来之后，我们在电话中与对方聊天。我叫她过来，当时正是半夜，辛(Cyn)90不在，于是我想：“嗯，假如我想进一步了解她，该是时候了。”她来到我家，我不知道该做什么，所以我们上楼到我的录音室，然后我放自己做好的带子给她听，所有疯狂奇怪的玩意，有些是喜剧效果的东西，还有一些电子音乐。能让我放带子给他们听的人少之又少，她理所当然被打动了，然后说：“嘿，那我们自己也来做个东西吧。”所以我们录了Two Virgins(31)。我们开始录Two Virgins的时候是午夜时分，录好的时候，已经是黎明天将亮了。于是我们就在黎明时分做爱，真的很美。\n\n\t\n\n\t\n\n\t\n\n\t ","picNo":"7","picUrl":[{"pic_title":"小野洋子出生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_1.jpeg"},{"pic_title":"小野洋子出生","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_2.jpeg"},{"pic_title":"小野洋子出生","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_3.jpeg"},{"pic_title":"小野洋子出生","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2349_7.jpeg"}]}]