[{"e_id":"12336","title":"意大利亚西西方济各逝世","content":"\n    在795年前的今天，1226年10月3日(农历1226年9月11日)，意大利亚西西方济各逝世。&#13;\n亚西西的方济各(意大利文：Francesco d'Assisi)，生于1182年 7月5日， 意大利亚西西(Assisi，天主教译名外的中文一译“阿西西”)，卒于1226年10月3日，是动物、商人、天主教教会运动以及自然环境的守护圣人，也是方济各会(又称“小兄弟会”)的创办者。&#13;\n &#13;\n童年及少年时期&#13;\n &#13;\n方济各生于1181年前后，原名若望·伯尔纳道奈，他父亲后来把他改名为方济各。他的父亲伯多禄是个富有的布料商人。他母亲Pica则少有记载。方济各有数个兄弟姊妹。&#13;\n由于不满于他父亲的企业还有对物质欲望的追求，方济各将他少年时期多半时间花在读书上面，其中还包含拉丁文。他本来还因为饮酒以及喜欢和他多半有贵族背景的朋友在一起玩乐出名。他很早就对现实周遭环境有所领悟，这从一个他和乞丐的故事中可以看出来。在那故事中，当他在和朋友出游时碰到了个要求施舍的乞丐，他的朋友对那乞丐视若无睹，但方济各却把他当时身上所有的东西都给了那乞丐。他的朋友因此讥笑他这行为的愚蠢，而当他回家后他的父亲为这件事大发雷霆。&#13;\n在1201年他加入了军队抵抗佩鲁贾，被抓起来当战犯关了一年。大概是这段时间他的思想开始变的更为严肃。&#13;\n当他刚开始回避他原来的朋友不和他们出游时，他们开他玩笑问他说是不是想要结婚了，他回答说：“是的，而她比任何一个你们看过的新娘还要漂亮”—她指的是“贫穷”女士：方济各后来常用这词。&#13;\n方济各花很多时间静避，要求天主开导他。由此他也作牺牲去亚西西附近的痳疯病院照顾一些最可怕的病患。&#13;\n在去罗马朝圣要求教会帮助穷人之后，他看到一个异象，有个声音呼叫他重整开始破裂的耶稣教会。他本来以为这是重建阿西西旁倒塌的圣达米盎教堂，所以他把他的马还有一些父亲店里的布料卖掉，捐钱给教堂神父重建教堂。&#13;\n他父亲非常愤怒，为了要使方济各回头，他首先恐吓然后用体罚，在主教的陪同下和父亲的最后一次谈判中，方济各放弃所有从他父亲来的东西，连身上的衣物都还给父亲。他因此有段时间成为无家可归的游民游荡在亚西西的山区中。&#13;\n他后来回到城镇后待了两年，在这段期间修建了不少教堂，其中包括在亚西西郊外的圣马利亚天使堂的小堂，这里后来成为他最喜欢的去处。&#13;\n &#13;\n修士会的初期&#13;\n &#13;\n&#13;\nSt. Francis of Assisi in Sacro Speco， Subiaco， Italy&#13;\n在这段时间后(照约旦·卡达拉尼的记载是1209年)，玛窦福音第十章第九节对他造成了很大的影响，使他决定终生要神贫。那段福音的故事是耶稣告诉他的信徒要他们出去宣扬天国的来临，他们宣扬时不需要带钱，连走路的拐杖都不用带，而且他们也不要穿鞋。&#13;\n他穿着粗布衣服，赤脚，而且照着圣经的说法连拐杖也没有，四处呼吁大家要反省悔过。很快的城内有名望的人士伯纳多·昆特瓦雷把所有财产都贡献出去来跟随他，而在一年内陆续加入有将近十一个跟随者。他称这些跟随者为“fratres minores”，在拉丁话中“小兄弟”的意思。方济会修士有时候会被称为Friars，这是由拉丁话的兄弟“fratres”转来的。&#13;\n这些追随者住在亚西西旁曲河的痳疯病院里，但他们花很多时间在翁布里亚山区间传教。他们总是很高兴地传教，而且常常唱歌，可是他们的讲道词让人产生很深的印象。&#13;\n &#13;\n圣方济各与大自然&#13;\n &#13;\n很多圣方济各生平的故事是和他对动物的爱有关。关于圣方济各对于大自然的关怀最有名的故事大概是在小花(Fioretti)一书中提到的，说到关于圣方济各和鸟的故事。小花一书搜集了在圣方济各死后的多种传闻及民间故事。一天圣方济各和他的伴侣们在旅途上看到了路的两边的树上有很多鸟，他告诉他同伴们说“你们等我，我要去对我的鸟姊妹传教。”鸟在他传教的时候围绕着他，被他的声音吸引，一只都没有飞走。圣方济各对他们说：&#13;\n“我的鸟姊妹，你们受助于天主太多了，所以你们一定要随时随地感谢上主。为了他给你们自由在天空飞翔，为了他给你们衣裳……你们不用耕种不用收割上主就喂了你们，给你们河流和泉水止渴，给你们山谷遮荫，给你们高树筑巢。你们虽不知道如何缝纫或编织，上主就帮你和你后代制好了衣服。因为主如此爱你们，他对你们满是恩惠。因此，永远要赞美天主”。由于圣人与动物的亲近，也导致他的庆日(10月4日)成了世界动物日。","picNo":"0","picUrl":[]}]