[{"e_id":"12335","title":"爱国词人辛弃疾逝世","content":"\n    在814年前的今天，1207年10月3日(农历1207年9月10日)，爱国词人辛弃疾逝世。&#13;\n辛弃疾(1140年5月28日-1207年10月3日)享年67岁，是南宋时代一位关心国家前途、民族命运的爱国词人。他出生时，正是民族英雄岳飞被赵构、秦桧一伙杀害的前二年。公元1127年，金兵一举攻取开封，徽、钦二帝被俘，北宋灭亡，愤怒的中原百姓终于在1161年纷纷起义抗金。年仅22岁的辛弃疾聚集2000人投入农民耿京领导的抗金义军，被任命为义军“掌书记”，共同领导义军。&#13;\n为了击破金统治者对义军的诱降和进剿，更有效地打击金兵，耿京听从了辛弃疾的联系南宋协同抗金的建议，派他为代表到南宋去洽谈。辛弃疾圆满地完成任务后，在返回的途中得知了耿京被叛徒张国安杀害的消息，立即带人飞驰张国安所在的金兵大营，活捉了叛徒张国安，并且号召耿京旧部上万士兵反正。这时的辛弃疾年仅23岁。他的英勇行为不仅打击了金人，更鼓舞了人民抗金的信心。&#13;\n辛弃疾南归后，向宋孝宗进《美芹十论》。他根据自己两赴燕京，深入河朔一带所了解的情况，阐述了“女真虚弱不可畏”的理由；批判了“南北有定势，吴楚之脆弱，不足以争衡于中原”的投降谬论；对南宋王朝如何变被动为主动，如何抓住时机进军收复中原失地等等提出了具体可行的建议。由于投降派的极力反对，英明果断的《十论》始终没有得到统治者的重视。辛弃疾毫不气馁，不久又向宰相虞允文进呈《九议》，内容和《十论》基本一致，但他这次却尖锐地指出：打击敌人，恢复国土，是关系到国家、生民的大业，不是皇帝或宰相的私事，应当上下一心共同参加。《九议》和《十论》的命运一样，辛弃疾的爱国热情、战斗精神和卓越的军事才能没有得到理解和重视。&#13;\n1181年，主和派对辛弃疾的抗金行动和要求予以诽谤与弹劾，于是辛弃疾被逐出朝廷，弃置不用达20年之久。这期间是他词作的盛期，由于理想与现实的矛盾而造成了他豪放而深沉的词风。他的词绝大部分是反映收复中原统一中国的意志和对投降派偏安误国的痛恨，这就集中地表现了当时人民反抗民族压迫、渴求统一的愿望和要求，成为几百年来一直振奋鼓舞人民爱国精神的名作。&#13;\n辛弃疾64岁时，南宋大臣韩氏想进军中原建功立业，曾起用辛弃疾做镇江知府。辛弃疾也想借机会实现抗金夙愿。他一方面向韩氏进言：进军前务必做好准备，一方面派人潜入金国去侦察敌人兵马数目、屯戍地点、将帅姓名、帑廪位置等，还赶制万套军装，要召募壮丁训练一支英勇善战的队伍。谁知这一切都没有如愿以偿，1207年10月3日，辛弃疾便含恨去世，死时68岁。据《济南府志》载，他临死时还大呼“杀贼!杀贼!”抗金决心至死不渝!&#13;\n&#13;\n &#13;\n延伸阅读：辛弃疾为何在临死之际连喊三声“杀贼!”&#13;\n宋高宗绍兴三十二年(1162年)闰二月的一天早晨，春寒料峭，济州(今山东巨野)金国占领军大营的中军帐门外，一阵马蹄声响，远处风驰电掣般地冲来了由抗金青年英雄、济南人辛弃疾率领的50名骑士。辛弃疾飞身滚鞍下马，高声向守门士兵喊话道：“喂!快去通报张安国将军，有老朋友辛弃疾等人来访，请他出来说话!”&#13;\n眼前突然发生的这件事，是什么来头呢?&#13;\n &#13;\n22岁从军打仗&#13;\n &#13;\n原来，此前一年，金国海陵王完颜亮率兵大举侵宋，妄想占领杭州，“立马吴山第一峰”，不料在采石矶(今安徽马鞍山境内)被南宋将领虞允文打得大败，他自己退到扬州，被部下杀死。中原地区饱受金人压迫掠夺多年的汉族人民趁机举行武装起义，抗战的烽火四处燃烧。22岁的文武全才辛弃疾迅速组织起一支2000多人的队伍，在济南南部山区开展驱逐金人的武装斗争。&#13;\n为了更好地打击敌人，完成统一大业，辛弃疾率领这支队伍投奔了由另一位济南人耿京领导的有25万人之众的起义大军。耿京十分赏识辛弃疾的人品才干，此前他已经自称“天平军节度使”，因而任命辛弃疾为“权天平军节度掌书记”，负责全军的文书工作，连自己的帅印也交给他保管。&#13;\n这时，金国的新皇帝——金世宗完颜雍已经稳住了北方局势，开始调集大军，对中原汉族义军实行各个击破。辛弃疾力劝主帅耿京“决策南向”，即迅速归附南宋，以便与南宋官军遥相配合，共同抗击金兵。耿京欣然采纳了辛弃疾的建议，于绍兴三十二年(1162年)正月派遣手下的将领贾瑞为正使、辛弃疾为副使，让他们领着9个随从人员，奉表渡长江归宋。&#13;\n贾、辛等一行11人昼夜兼程地南下。他们到达建康(今江苏南京)，受到了宋高宗赵构的接见。宋高宗表示同意接收这支山东义军，不但为耿京、辛弃疾、贾瑞及义军将吏赐官封爵，还派官员王世隆带着朝廷赐给山东义军的官诰节钺等物，同贾、辛等人一起奔赴山东。&#13;\n不料，随着北方政治、军事形势的变化，耿京义军内部发生了重大变故：金世宗在中都(今北京)发出了收买人心的“大赦诏书”，其中说道：“凡我境内百姓，在山者为盗贼，下山者为良民。”许多思家心切、一心想过太平日子的义军将领和战士，趁着有这样的宽赦诏书，纷纷下山回乡。耿京部下大将张安国更是贪图金朝的重赏，勾结另一个将领邵进，杀掉了主帅到金营献功。张安国立即受到金朝的重重封赏，被任命为济州知州。于是，拥有25万大军，曾经重重地打击过金兵的耿京队伍，就这样土崩瓦解了!&#13;\n &#13;\n向南宋献俘&#13;\n &#13;\n辛弃疾、王世隆等一行人在北行途中听到了耿京被杀害的消息。闻讯后，辛弃疾悲痛万分，约了王世隆和勇士马全福二人，邀集忠义军人共50位，同大家商量道：“我作为主帅的代表到南方朝拜宋皇，谁想到会发生这样的事变!如今怎么向宋复命?诸位有不怕死的，就和我们3个人一起，冲进金营，去抓住杀害主帅的叛徒张安国，献给朝廷!”于是大家在辛弃疾、王世隆、马全福3人的带领下，飞马直奔济州，闯进了有5万人之众的金兵营地——这才有了本文开头的那一幕。&#13;\n现在让我们把目光转到济州金兵中军帐前。辛弃疾喊话时，张安国正在帐内与几个金将饮酒作乐。醉醺醺的他听兵士禀报后，一时脑子转不过来，就踉踉跄跄地走出帐外。辛弃疾见状，喝令手下扭住张安国，迅速五花大绑了，然后把他抛到一匹马背上给捆得牢牢的。这时营门外的空地上已经围满了人。辛弃疾举目四望，见他们多半是原来耿京队伍里的士兵，就大声喊话，劝这些老部下赶快起义，大家一起回归宋朝。当场便有上万汉族士兵站到了辛弃疾这一边。辛弃疾、王世隆对这支队伍略加编排，就立即带着他们，押解着叛徒张安国，不分昼夜地疾驰南下。&#13;\n先前辛弃疾等人硬闯金营时被吓得发呆的那些金兵，在回过神来之后，赶紧向上司汇报，然后奉命组织队伍追赶辛弃疾一行。金兵与投奔宋朝的义军在路上发生了好几次遭遇战，战斗有时发生在白天，有时发生在黑夜，但义军都打退了敌人，赢得了时间。就这样，辛弃疾领着大家一路向南，渡过了长江。&#13;\n刚安顿好过江的人马，辛弃疾就立即把张安国押送到杭州向宋朝献俘。经过问案审判，张安国很快被推上杭州街市斩首示众。辛弃疾明明白白、痛痛快快地看着张安国被杀头之后，满怀希望地入朝听命，想象着入仕以后应该能在南方有所作为。这一年他23岁。&#13;\n &#13;\n临死还在喊“杀贼”&#13;\n &#13;\n但是，辛弃疾在南宋的大半生是坎坷失意的：一是他的北方“归正人”的尴尬身份，使他受到了南宋朝廷与官僚阶层的无端猜忌与歧视；二是他南归之后，恰巧碰上了南宋长达40多年的抗金低潮期，整个社会不敢再对金国言战，使他无法有所作为。&#13;\n关于第一点，南宋统治阶层，上自皇帝，下至士大夫，是一个权力垄断的小圈子，排外主义情绪极强，他们把辛弃疾这种从北方投奔南方的爱国者蔑称为“归正人”或“归明人”，视为异己分子，不信任，不重用。辛弃疾就是众多“归正人”里一个受猜忌、受歧视的典型人物。他在备受打击排挤之后曾向宋孝宗上书，自述：“臣孤危一身久矣……顾恐言未脱口而祸不旋踵。”&#13;\n关于第二点，是辛弃疾南归之后不久，南宋朝廷举行了一次北伐(此次辛弃疾未能参加)，但战争以南宋失败而告终。从此时起，举国上下，除了陆游、辛弃疾等之外，无人再敢言战。&#13;\n辛弃疾因为极有才干，被任命了各种官职，但也因其不断呼吁抗金，力主北伐，因而招人忌恨，被人罗织罪名，遭到罢官，有20多年的时间只好到江西上饶乡村去当农民。无所作为之下，他只好靠填词来发政治牢骚。他在南京担任参议官时，填写过一首《水龙吟》：&#13;\n楚天千里清秋，水随天去秋无际。遥岑远目，献愁供恨，玉簪螺髻。落日楼头，断鸿声里，江南游子。把吴钩看了，阑干拍遍，无人会，登临意。&#13;\n休说鲈鱼堪鲙(音同“快”)，尽西风、季鹰归未?求田问舍，怕应羞见，刘郎才气。可惜流年，忧愁风雨，树犹如此。倩何人唤取，红巾翠袖，揾(音同“问”)英雄泪。&#13;\n嘉泰四年(1204年)，65岁的辛弃疾受到正在筹措北伐的宁宗皇帝和宰相韩侂(音同“托”)胄召见，然后被派到抗金前线的京口(今江苏镇江)担任知府，做北伐准备工作。这是辛弃疾唯一一次参与南宋的北伐大业，所以他十分努力和投入。但到镇江一段时间之后，前线的状况令他失望，“无谋浪战”的韩侂胄更让他担心，他写了下面一首《永遇乐》来抒发自己的政治情怀：&#13;\n千古江山，英雄无觅，孙仲谋处。舞榭歌台，风流总被，雨打风吹去。斜阳草树，寻常巷陌，人道寄奴曾住。想当年，金戈铁马，气吞万里如虎。&#13;\n元嘉草草，封狼居胥，赢得仓皇北顾。四十三年，望中犹记，烽火扬州路。可堪回首，佛狸祠下，一片神鸦社鼓。凭谁问，廉颇老矣，尚能饭否?&#13;\n辛弃疾在镇江知府任上才干了一年多，北伐的准备工作刚刚有点成效，又因韩侂胄集团所唆使的朝廷言官诬告其“好色、贪财、淫刑、聚敛”而被撤职。辛弃疾由此更加明白：韩侂胄之流是不可与其成大事的，于是他在开禧元年(1205年)初秋，满含忠愤和担忧，离开了抗金前线镇江，黯然回到了江西铅山。&#13;\n开禧三年(1207年)，北伐完全失败，辛弃疾也一病不起。当年九月初十，这位壮志成空的大英雄、大文豪在其隐居的秋水堂与世长辞，终年68岁。据地方志记载，他咽气之前，从病床上强撑起来，大声呼喊了3次：“杀贼!杀贼!杀——贼!”","picNo":"0","picUrl":[]}]