[{"e_id":"12334","title":"诸葛亮在五丈原逝世","content":"\n    在1787年前的今天，234年10月3日(农历234年8月23日)，诸葛亮在五丈原逝世。\n\t诸葛亮，181年8月20日(农历7月23日)出生，234年10月3日(农历8月23日)，享年54 岁，距今已1785年，字孔明，号卧龙(也作伏龙)，汉族，琅琊阳都(今山东临沂市沂南县)人，蜀汉丞相，三国时期杰出的政治家、战略家、发明家、军事家。在世时被封为武乡侯，谥曰忠武侯；后来的东晋政权为了推崇诸葛亮的军事才能，特追封他为武兴王。代表作有《前出师表》、《后出师表》、《诫子书》等。发明木牛流马、孔明灯等。成都有武侯祠。另，大诗人杜甫有《蜀相》名篇传世。\n\n\t \n\n\t躬耕陇亩\n\n\t诸葛亮于汉灵帝光和四年(公元181年)出生于琅邪郡阳都县的一个官吏之家，诸葛氏是琅邪的族，先祖诸葛丰曾在西汉元帝时做过司隶校尉，诸葛亮父亲诸葛圭东汉末年做过泰山郡丞；诸葛亮3岁母亲章氏病逝，诸葛亮8岁丧父，与弟弟诸葛均一起跟随由袁术任命为豫章太守的叔父诸葛玄到豫章赴任，东汉朝廷派朱皓取代了诸葛玄职务，诸葛玄就去投奔荆州牧刘表，后诸葛玄去世，诸葛亮与其弟诸葛均隐居于隆中。\n\n\t建安二年(197年)，诸葛亮的叔父诸葛玄病逝；诸葛亮平日好念梁父吟，又常以管仲、乐毅比拟自己，当时的人对他都不屑一顾，只有好友徐庶、崔州平等好友相信他的才干。人称“卧龙”。他与当时的荆州名士司马徽、庞德公、黄承彦等有结交。黄承彦曾对诸葛亮说：“闻君择妇；身有丑女，黄头黑色，而才堪相配。(听到你要选妻，我家中有一丑女，头发黄、皮肤黑，但才华可与你相配。)”诸葛亮应许这头亲事，立即迎娶她。当时的人都以此作笑话取乐，乡里甚至作了句谚语：“莫作孔明择妇，正得阿承丑女。”(引《襄阳记》)\n\n\t \n\n\t隆中对策\n\n\t亮躬耕陇亩，好为《梁父吟》。身长八尺，每自比于管仲、乐毅，时人莫之许也。惟博陵崔州平、颍川徐庶元直与亮友善，谓为信然。\n\n\t时先主屯新野。徐庶见先主，先主器之，谓先主曰：“诸葛孔明者，卧龙也，将军岂愿见之乎?”先主曰：“君与俱来。”庶曰：“此人可就见，不可屈致也。将军宜枉驾顾之。”\n\n\t由是先主遂诣亮，凡三往，乃见。因屏人曰：“汉室倾颓，奸臣窃命，主上蒙尘。孤不度德量力，欲信大义于天下；而智术浅短，遂用猖蹶，至于今日。然志犹未已，君谓计将安出?”\n\n\t亮答曰：“自董卓已来，豪杰并起，跨州连郡者不可胜数。曹操比于袁绍，则名微而众寡。然操遂能克绍，以弱为强者，非惟天时，抑亦人谋也。今操已拥百万之众，挟天子而令诸侯，此诚不可与争锋。孙权据有江东，已历三世，国险而民附，贤能为之用，此可以为援而不可图也。荆州北据汉、沔，利尽南海，东连吴会，西通巴蜀，此用武之国，而其主不能守，此殆天所以资将军，将军岂有意乎?益州险塞，沃野千里，天府之土，高祖因之以成帝业。刘璋暗弱，张鲁在北，民殷国富而不知存恤，智能之士思得明君。将军既帝室之胄，信义著于四海，总揽英雄，思贤如渴，若跨有 荆、益，保其岩阻，西和诸戎，南抚夷越，外结好孙权，内修政理；天下有变，则命一上将将荆州之军以向宛、洛，将军身率益州之众出于秦川，百姓孰敢不箪食壶浆，以迎将军者乎?诚如是，则霸业可成，汉室可兴矣。”\n\n\t先主曰：“善!”于是与亮情好日密。\n\n\t关羽、张飞等不悦，先主解之曰：“孤之有孔明，犹鱼之有水也。愿诸君勿复言。”羽、飞乃止。\n\n\t \n\n\t赤壁大战\n\n\t当时，刘表之子刘琦后母屡进谗言，刘表对刘琦渐渐不悦。刘琦数次向诸葛亮请教自安之术，但诸葛亮每每推辞，刘琦便在一次饮宴时用上屋抽梯的办法令诸葛亮说出解决办法，诸葛亮便反问刘琦：“君不见申生在内而危，重耳在外而安乎?(你不见到春秋时期申生在内而有危险，但重耳(指的是晋文公)在外却可得安吗?)”当时黄祖被东吴杀害，刘琦便上荐为江夏太守外求自保。\n\n\t建安十三年(208)八月，刘表病逝，其二子刘琮继位，听到曹操南下的消息，遣使投降。刘备在樊城知道后，率军队和百姓南逃，曹军在当阳长坂追上刘军，徐庶之母被曹操军队捉住，徐庶只好投降曹操。\n\n\t刘备到达夏口，而孙权之前又派鲁肃到来观察情况，并向刘备建议向孙权求救，诸葛亮便自荐到柴桑作说，与鲁肃结为朋友；到达柴桑后，诸葛亮面见孙权，先用二分法给孙权两个选择“若能以吴、越之众与中国抗衡，不如早与之绝(若果能以吴、越的军力与中原之国抗衡，不如早和曹操断交)”；另一个选择则是激将法，“若不能当，何不案兵束甲，北面而事之!(如果认为不能抵挡，为何不停止军事行动，向北方称臣呢!“北面”在这里有双重含义：其一是曹操当时在北方；其二是君臣见面时，臣子通常面向北方。)”\n\n\t孙权却反问诸葛亮，刘备又何解不投降。诸葛亮便提高刘备身价，说刘备有气节，绝不投降，以向孙权显示刘备的决心。孙权大怒，誓言不会向曹操投降，但却有所担心，刘备还有多少兵力战斗。诸葛亮最后才分析两军的情况，先说出自军散兵归还和关羽水军有万人，加上刘琦凡江夏士兵亦不下万人，再说出曹军远来疲弊，追刘备时，又用轻骑一日一夜行了三百多里，正是“强弩之末，势不能穿鲁缟”；而且北方人不习水战，荆州百姓又是被逼服从曹操，不是心服；最后肯定地说曹操必定可打败。孙权十分高兴，后又受到鲁肃、周瑜的游说，决定联刘抗曹，派周瑜、程普、鲁肃等率三万水军，与曹操开战。\n\n\t诸葛亮随军回到刘备处；十一月，曹操率军在赤壁遭遇孙刘联军火攻，军中又发生瘟疫，故大败，回师北还。\n\n\t \n\n\t足食足兵\n\n\t赤壁之战后，刘备于十二月平定荆南四郡，任免诸葛亮为军师中郎将，住于临烝，督令零陵、桂阳、长沙三郡，负责调整赋税，充实军资。建安十六年(211)，益州牧刘璋派法正请刘备助攻张鲁。诸葛亮便与关羽、张飞等镇守荆州。至次年十二月，刘备与刘璋决裂，还攻成都。诸葛亮便与张飞、赵云等入蜀助阵，留关羽负责荆州防务，分兵平定各郡县，与刘备一起围成都。至建安十九年(214)，刘璋投降，刘备入住益州。\n\n\t诸葛亮受金五百斤，银千斤，钱五千万，锦千匹，并受任为军师将军，署左将军府事。\n\n\t每每刘备出兵征伐，诸葛亮便负责镇守成都，为刘备足食足兵，如汉中之战就替刘备提供资援。\n\n\t汉献帝延康元年(220)，曹丕篡汉自立。魏黄初二年(221)，群臣听到汉献帝被害的消息，劝已成为汉中王的刘备登基为帝，刘备不答应，诸葛亮用耿纯游说刘秀登基的故事劝刘备。于是刘备才答应，任诸葛亮为丞相、录尚书事，假节；同年张飞被害，诸葛亮领司隶校尉一职。\n\n\t \n\n\t白帝城托孤\n\n\t章武二年(222)八月，刘备在东征夺回荆州的途中被打败，撤退至永安，诸葛亮大叹可惜法正去，否则必能阻止刘备东征之举。\n\n\t至章武三年(223)二月，刘备病重，召诸葛亮到永安，与李严一起托付后事，刘备对诸葛亮说：“君才十倍曹丕，必能安国，终定大事。若嗣子可辅，辅之；如其不才，君可自取。[你的才能是曹丕的十倍，必定能够安顿国家，终可成就大事。如果嗣子(刘禅)可以辅助，便辅助他；如果他没有才干，你可以自行取。]”诸葛亮涕泣地说：“臣怎敢不竭股肱之力，效忠贞之节，继之以死乎!(臣必定竭尽全力，报效忠贞的节气，直到死为止!)”刘备又要刘禅视诸葛亮为父。\n\n\t延至四月，刘备逝世，刘禅继位，封诸葛亮为武乡侯，开设官府办公。不久，再领益州牧，政事上的大小事务，刘禅都依赖于诸葛亮，由诸葛亮决定。本来南中地区因刘备大败而乘机叛乱，诸葛亮因国家刚逝去君主，先不发兵，而派邓芝及陈震赴东吴修好。\n\n\t \n\n\t南征\n\n\t直至建兴三年(225)春天，诸葛亮率军南征，临行前刘禅赐诸葛亮金鈇钺一具，曲盖一个，前后羽葆鼓吹各一部，虎贲六十人。后诸葛亮深入不毛之地(成语：不毛为今天缅甸北境八莫)讨伐雍闿、孟获，诸葛亮采取参军马谡的建议，以攻心为主，先打败雍闿军，再七擒七纵孟获，至秋天平定所有乱事。蜀汉在南中安定并获得一定兵源补充后，经过长期积累，有了北伐的基础。\n\n\t \n\n\t北伐\n\n\t1、建兴六年(228)春，诸葛亮事先扬声走斜谷道取郿，让赵云、邓芝设疑兵吸引曹真重兵，自己率大军攻祁山(今甘肃省西和县西北)。陇右的南安、天水和安定三郡反魏附蜀。张郃出拒，大破马谡于街亭。诸葛亮拔西县千余家返回汉中。这是第一次出祁山。\n\n\t2、同年冬，诸葛亮出散关(今陕西省宝鸡市西南)围陈仓(今陕西省宝鸡市东)，粮尽而退还汉中。魏将王双来追，被斩。\n\n\t3、建兴七年(229)春，诸葛亮遣陈式攻武都(今甘肃省成县周边)、阴平(今甘肃省文县周边)二郡。雍州刺史郭淮引兵救之，亮自出至建威(今甘肃省西和县西)，郭淮退，遂得二郡。\n\n\t4、建兴八年(230)秋，魏军三路进攻汉中，司马懿走西城(今陕西省安康市西北)，张郃走子午谷，曹真走斜谷。诸葛亮驻军于城固(今陕西省城固县东)、赤坂(今陕西省洋县东二十里)。时大雨三十余地，魏军撤退。同年，诸葛亮使魏延、吴懿西入羌中，大破魏后将军费曜(瑶)、雍州刺史郭淮于阳溪(南安郡内，当在今甘肃省武山西南一带)。\n\n\t5、建兴九年(231)二月，诸葛亮率大军攻祁山，始以木牛运。时曹真病重，司马懿都督关中诸将出拒。诸葛亮割麦于上邽(今甘肃省天水县)。司马懿追亮至卤城(今甘肃省天水市与甘谷之间)，掘营自守，有“畏蜀如畏虎”之讥。五月，司马懿领兵与诸葛亮交战，被诸葛亮大败逃回，蜀军获敌甲首三千级，玄铠五千领，角弩三千一百张。六月，李严因运粮不济呼亮还。张郃追亮退兵至木门，中箭身亡——此为二出祁山。\n\n\t6、建兴十二年(234)二月，诸葛亮率大军出斜谷道，据武功五丈原(今陕西省岐山南)，屯田于渭滨，期间诸葛亮送女人用的头巾发饰给司马懿，但司马懿忍辱据守不出。八月，诸葛亮病故于五丈原。杨仪等率军还，有“死诸葛走生仲达”事。\n\n\t这六次用兵，出祁山只有两次；第四次用兵是由于魏军主动进攻，蜀军防守，由于连日大雨，山洪暴发，冲毁栈道，蜀魏并未交战。","picNo":"0","picUrl":[]}]