[{"e_id":"12359","title":"分裂45年的德国重新统一","content":"\n    在31年前的今天，1990年10月3日(农历1990年8月15日)，分裂45年的德国重新统一。10月3日0时，分裂长达45年之久的德国重新统一1990年10月3日零时，对于8000万民主德国和联邦德国人民来说，是一个非同寻常的时刻，在柏林帝国议会大厦前，伴随着联邦德国的国歌声，特制的旗杆上徐徐升起了黑红黄三色的联邦德国国旗。这一仪式向全世界宣告，分裂长达45年之久的德国重新统一了。第二次世界大战后，德国分裂为民主德国和联邦德国两个国家。1955年又分别加入华沙条约组织和北大西洋公约组织，两德长期相互对峙。1989年底，民主德国政局发生激烈变化。1990年3月，基督教民主联盟主席德梅齐埃上台组阁，两德政府正式谈判统一问题。5月18日，签署了关于建立两德货币、经济和社会联盟的国家条约。规定从7月1日起，两德都使用西德马克，国家的经济基础是社会市场经济，实行西德的劳动法规。8月31日，又签署了关于两德实行政治统一的第二个国家条约。规定民族恢复1952年7月行政区划改革前的5个州建制，东西柏林合并成一个州，于10月3日按西德《基本法》集体加入联邦德国。9月12日，两德外长又与美苏英法外长签署最后解决德国问题的条约，使德国的统一得到前战胜国的同意。1990年10月3日，民主德国正式加入联邦德国，两德实现统一。12月2日，全德举行议会选举。基督教民主联盟获胜，科尔任统一后德国的第一任总理。1990年10月2日，原民主德国的国旗徐徐降下，分裂45年之久的两个德国即将统一 背景资料：德国分裂与统一大事简记进入70年代，东、西德双方敌视、对峙态度有所缓和。1972年5月26日，东、西德政府在柏林签署第一个国家间条约，即关于运输和交通的总协定。1972年12月21日，西德和民德签署《两国关系基础条约》，确定东、西德在平等的基础上建立相互之间的正常的睦邻关系，“互设常驻代表机构”等。1973年9月18日，东、西德同时加入联合国。进入80年代，随着世界及欧洲局势的发展变化，两个德国的关系也发生了演变。1984年2月，西德总理科尔和民德德国统一社会党总书记昂纳克在莫斯科会晤并发表声明，强调两个德国的和平共处对欧洲发展起着有利作用。1985年3月，科尔和昂纳克在莫斯科再次会晤，称双方愿在1972年两德签订的《两国关系基础条约》基础上发展双边关系，决不允许从德意志土地上再次爆发战争。1987年9月，昂纳克首次访问西德。1988年9月14日，东、西德再次达成包括过境、扩建高速公路等协议，进一步发展相互交通往来。1989年3月30日，民德宣布从4月1日起放宽民德人去西德旅游的条件。1989年8月起，大量民德公民涌入西德。1989年10月18日，昂纳克总书记宣布辞职，克伦茨接任总书记职务。11月9日，民德宣布开放柏林墙和两国边界。1989年11月28日，科尔提出实行德国统一的“十点计划”。1989年12月19日至20日，科尔总理访问民德，两德领导人商定双方之间将建立以经济合作为中心内容的条约共同体。1990年2月1日，民德部长会议主席莫德罗提出了统一德国的“四步方案”。1990年2月7日，西德政府向民德建议立即开始有关货币联盟及经济改革的谈判。13日，莫德罗和科尔在波恩举行会谈，双方表示要在欧洲范围内实现德国统一的目标，两国还就建立货币联盟专家委员会达成协议。1990年2月13日，美、苏、英、法4国和两德外长在渥太华商定，举行“二加四”外长会议，讨论解决有关统一的“外部问题”。1990年2月18日，民德大选揭晓，德国联盟获胜并组阁。基督教民主联盟主席德梅齐埃出任总理。1990年5月18日，两个德国签署了关于建立货币、经济和社会联盟的国家条约。7月1日，该条约正式生效，西德马克取代民德马克，民德在货币、经济和社会领域全面引入西德的现行法律制度。1990年8月2日，两德政府草签了选举条约，决定于12月2日举行全德大选。1990年8月23日，民德人民议院特别会议通过1990年10月3日加入联邦德国的提案。1990年8月31日，两德政府签署关于实现政治统一的“统一条约”。1990年9月12日，苏、美、英、法4国和两德外长在莫斯科举行第四轮“二加四”会谈并签署《最终解决德国问题的条约》。条约对统一后德国的边界、军事政治地位、结束4大国对德权利和责任、统一的德国享有完全的主权等作出一系列规定。1990年9月21日，两德议会批准两德统一条约。1990年10月1日，英国、法国、美国、苏联和两德外长们在纽约签署一项宣言，宣布停止英、法、美、苏4国在柏林和德国行使权力。1990年10月3日，两个德国实现统一。附：我国对德国的关系1955年4月7日，中华人民共和国主席毛泽东发表命令，命令中说：“由于希特勒德国发动破坏世界和平的法西斯侵略战争和支持日本对中国的侵略战争，中国于1941年12月9日宣布同德国处于战争状态。”命令宣布，“一、中华人民共和国同德国之间的战争状态从此结束，两国之间的和平关系应当建立起来。二、中华人民共和国同德国之间的战争状态的结束并不改变德国的国际义务。同时并不影响中华人民共和国根据有关德国的国际协定而享有的权利和承担的义务。”就德国统一问题，我国政府和人民一向同情和理解德意志人民要求实现国家统一的愿望。1990年10月3日，吴学谦副总理在会见德意志联邦共和国驻中国大使韩培德时说：“中国政府和中国人民一贯理解、同情和支持德意志人民要求实现统一的愿望。我们尊重德国人民的选择，欢迎德国最终实现和平统一”；中国政府和人民希望德国统一将有利于欧洲和世界和平、稳定与发展。中国过去同两个德意志国家有着良好的关系，今后愿意在和平共处五项原则的基础上同统一的德国加强和发展中德间业已存在的友好关系。","picNo":"2","picUrl":[{"pic_title":"10月3日0时，分裂长达45年之久的德国重新统一","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12359_1.jpeg"},{"pic_title":"1990年10月2日，原民主德国的国旗徐徐降下，分裂45年之久的两个德国即将统一","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12359_2.jpeg"}]}]