[{"e_id":"12367","title":"索尼公司创始人盛田昭夫逝世","content":"\n    在22年前的今天，1999年10月3日(农历1999年8月24日)，索尼公司创始人盛田昭夫逝世。索尼公司名誉会长盛田昭夫索尼公司创始人之一、索尼公司名誉董事长盛田昭夫1999年10月3日上午10点25分因肺炎在东京都济生会中央医院逝世，享年78岁。盛田昭夫于1921年出生在日本中部的名古屋。还是个中学生时，他就得学着搞懂米酒业的秘密，在大冬天学习鉴别米酒的发酵情况。几十年后，他坦承：“我从未真正爱上过酒精饮料。”盛田一家住在名古屋的富人区，跟汽车大王丰田家是邻居，宅第内也有个私人网球场。西方生活方式是天皇本人引入的，但在战前的日本社会中，多半是富裕家庭对之感兴趣。盛田一方面热爱本国文化，有时近乎民族主义者；另一方面又深受西方文化影响，对西方尤其是对美国着迷。早在明治初年，盛田的祖父就请来个法国人种植葡萄，酿制葡萄酒，不幸失败了，从波尔多高价买来的葡萄苗生了根瘤蚜虫病，但这个法国人给盛田家带来了新思想、新观念。有一天，他父亲带回个电唱机，当时名古屋还没人见过这玩艺儿。年轻的盛田一遍又一遍地听那张惟一的唱片——法国作曲家拉韦尔的《包利罗舞曲》。他订阅了好几份专业杂志，整天捣鼓电子，装配了留声机和无线电收音机，还试图用钢琴弦制作有线录音机。他父亲想要他学习经济或法律，可他在大学攻读的却是物理。不久，二战在欧洲打响，日本随后实行战争动员。要避免上前线，就得在军事研究部门谋个职位。当时，军方在东京附近的沿海小城逗子集有个研究小组，专门研究抛射物的热制导系统和红外线瞄准系统，他通过关系到了这里。小组里有个非军事人员叫井深大，是个出色的工程师。后来，盛田就是同他一起创立了著名的索尼公司。战争一结束，井深大和盛田就开始研制电器，但没有成功。他俩研制的第一个项目是自动蒸饭锅，结果很糟糕，出锅的饭不是糊掉就是夹生。接着，盛田说服父亲同意他去实现自己的梦想：到东京建立他的电器公司。当时，25岁的盛田和38岁的井深大决定利用在战时的研究成果，在他们最了解的领域——无线电方面研制产品，本钱就是盛田腰包里仅剩的500美元。1946年，他俩建立了东京电子公司，生产些收音机和录音机的零部件，生意还凑合，这使得以井深大为首的小组能够进行关于磁带录音机和收音机的研究工作。不久，他们从国家广播电视的垄断机构——日本广播电台争得第一个合同，即为电台研制一种混合录音装置。当时，他们的小公司只有几间木棚子，一下雨就漏，资金又不足，要不是老盛田的信任和支持，公司早就垮台几次了。正由于不得不接济他们，老盛田很快就成了公司的最大股东。井深大深信磁带录音机有前途，当时欧美已有此产品，但日本还没有人掌握磁带的制造工艺。1950年，他们终于出厂了50台录音机，质量很好，但价钱太高。盛田后来回忆说：“我们为当时尚不存在的顾客生产出了50台磁带录音机。但是把一种产品转化成人们要购买的商品，井深大和我都毫无经验。”其时，盛田产生了一个念头：既然这种机子对个人来说太贵，为什么不卖给行政部门呢？事实证明，法庭和学校对之非常有兴趣。盛田从此开始主管销售。在半导体的应用上充分显示了井深大和盛田的精明。40年代末，美国贝尔实验室研制成功半导体，然而除了用于制造假耳之外，没有人想象它会有广泛的用途。1953年，盛田到美国谈判购买专利，交易很快达成，但有一个条件：不得制造假耳！盛田迫不及待地接受了。有趣的是，麻烦倒是来自日本，通产省里的人同样不懂得半导体的益处，反对花2.5万美元买其专利。盛田只好找关系说情，最后争取到了绿灯。盛田永远忘不了这件事，他说过：“通产省起初并不像某些人所声称的那样是日本电子工业发展的积极促进者。”井深大领导的小组预计到了半导体的巨大用处，它后来使电子工业发生了革命性变化。也正是这一年，他们的东京电子公司决定易名为索尼公司。“Sony”这个字来源自拉丁文“sonus”（声音）。1957年，索尼公司制造出第一台便携式半导体收音机，可以放进衣袋里。实际上，它的体积比普通的衣袋大。没关系，盛田要人给销售员的工作服缝制了相应的大衣袋。盛田有商业嗅觉，井深大是个埋头干活的天才工程师。在他俩的推动下，索尼在60年代推出了三合一的电视机和首批半导体录像机，赢得了家电领域的世界性声誉。其后，索尼在许多家电产品上一路领先。盛田喜欢破除日本企业的陈规，颇有魄力。80年代末，盛田在卸任之前，先后收购了美国的CBS公司和哥伦比亚电影公司。此举震动了美国，《新闻周刊》说：“美国灵魂的一部分被出售了。”90年代初，日本的金融泡沫破裂，盛田是第一个谴责“日本式管理危机”的企业家。他认为，日本人的购买力低，工薪阶层的假期少，他呼吁进行社会实践上的革命，效法欧洲的现行做法。好几家日本大企业的领导人叫喊这是挑衅。可是几个月之后，日本陷入危机，当时日本主要的雇主联合会主席酝酿改选，盛田是最看好的人选。然而，他因一次大脑出血而不得不退出一切社会活动。如今，盛田昭夫跟家人一块生活在夏威夷的宅第中。这位原本是米酒商的继承人早已远离了名古屋平原的稻田，成了战后家电行业的先锋。","picNo":"1","picUrl":[{"pic_title":"索尼公司名誉会长盛田昭夫","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12367_1.jpeg"}]}]