[{"e_id":"12376","title":"范冰冰“逃税门”事件","content":"\n    2018年10月3日(农历2018年8月24日)，范冰冰“逃税门”事件。\n\t\n\n\t税务查范冰冰“阴阳合同”等偷逃税\n\n\t2018年10月3日，“新华社”发文《税务部门依法查处范冰冰“阴阳合同”等偷逃税问题》，称范冰冰“阴阳合同”涉税问题目前已经查清，范冰冰在电影《大轰炸》剧组拍摄过程中及其公司经营方面存在偷税漏税行为，江苏省税务局已责令按期缴纳税款、滞纳金、罚款超8.83亿元，该消息一经发出便引发舆论关注和热议。相关舆情量于10月3日达到最高峰。\n\n\t一、事件梳理\n\n\t\n\n\t二、舆情趋势\n\n\t\n\n\t10月3日上午，新华社官方微博@新华视点发布报道《税务部门依法查处范冰冰“阴阳合同”等偷逃税问题》，指出范冰冰确以拆分合同手段偷逃税款，其担任法定代表人的企业也存在少缴税款情况，被依法责令缴纳税款、滞纳金、罚款超8.83亿元。消息一经发布，迅速引发“中国新闻网”“法制网”“中华网”等多家媒体转载报道和网民聚焦。当日中午，范冰冰通过其微博账号@范冰冰发表致歉信，舆论随之进一步发酵升级，助推舆情达到传播最高峰。\n\n\t10月8日，依据相关条例、法规，国家税务总局责成江苏省税务局对在范冰冰偷逃税案件中，因管理不力、负有领导责任的相关单位和人员进行问责。“中国新闻网”“中国经济网”“中国网”等媒体对此进行跟踪报道，舆情出现小幅回温。\n\n\t随着相关责任人被问责和时间的推移，舆情逐渐平息。但若范冰冰在补缴税款、缴纳罚款的过程中出现不及时、推诿等现象，不排除舆情热度有再次上升的可能。\n\n\t三、平台分析\n\n\t\n\n\t在“范冰冰‘逃税门’”事件中，微博作为最主要的舆论场，以85.86%的占比大幅领先其他平台。事件最先由“新华社”经微博平台发布，微博凭借其权威性裂变式的传播效果，短时间内吸引大量网民转评，引发舆论聚焦。事发不久，范冰冰通过个人微博@范冰冰公开发布致歉信，这也是其自今年6月从公众视野中消失后首次通过微博账号发声，基于明星效应和千万级的粉丝群体，该博文更是直接引发了31.87万的转发量。与此同时，@头条新闻(媒体博主)、@国家税务总局(政府博主)、@王旭明(名人大V)等不同类型的微博用户一直持续关注并发布事件相关信息，不断推进事件传播扩散。\n\n\t新闻客户端的占比虽然较小，但在此次事件中充分展示着新媒体的快速有效传播优势，在传播平台中位居第二位。“天天快报”“今日头条”“搜狐新闻”等客户端在事件发生后迅速发布、转载相关信息，以惊人的速度聚拢传统媒体内容，再加上这些平台下所进驻的娱乐、财经等不同领域的自媒体，围绕事件发表相关评论性文章表达自身观点，进一步促进了舆情信息量在该平台的增长。\n\n\t四、媒体报道\n\n\t\n\n\t10月3日，范冰冰偷逃税案件的结果公布，引发媒体关注。32%的媒体报道聚焦范冰冰偷逃税事件的最新进展，“央视网”报道《税务部门依法查处范冰冰“阴阳合同”等偷逃税问题》，文称：从调查核实情况看，范冰冰在电影《大轰炸》剧组拍摄过程中实际取得片酬3000万元，其中1000万元已经申报纳税，其余2000万元以拆分合同方式偷逃个人所得税618万元，少缴营业税及附加112万元，合计730万元。此外，还查出范冰冰及其担任法定代表人的企业少缴税款2.48亿元，其中偷逃税款1.34亿元。同时，“中国新闻网”“中证网”“新浪网”等都对此事进行报道，除了调查结果，也公布了范冰冰因偷漏税被罚8.83亿元的处罚决定及其被问责的有关责任单位和责任人。\n\n\t24%的媒体报道解读为何对范冰冰只罚不判，“新华社”《中国日报》《法制日报》等分别发表题为《范冰冰案教育警示文艺影视从业者遵纪守法》《为什么空姐代购逃税被判刑，范冰冰却只用交罚款?》《法制日报详解范冰冰偷逃税问题中法律热点：只有讲明白，法律才会避免误解得到支持》的报道，此类报道中根据《中华人民共和国刑法》《中华人民共和国税收征收管理法》等相关条例，从专业角度解读为何对范冰冰处以行政处罚而没有追究刑事责任。\n\n\t17%的媒体报道关注国税总局规范影视行业税收秩序，“法制网”“经济观察网”、《新京报》等媒体报道称，国家税务总局成立了规范影视行业税收秩序工作领导小组，统筹组织开展相关工作。明确从2018年10月开始，到2019年7月底前结束，按照自查自纠、督促纠正、重点检查、总结完善等步骤，逐步推进规范影视行业税收秩序工作。在规范影视行业税收秩序过程中，对发现的税务机关和税务人员违法违纪问题，以及出现大范围偷逃税行为且未依法履职的，要依规依纪严肃查处。\n\n\t13%的媒体报道评论影视行业偷逃税乱象，“浙江在线”发文称，影视行业资本乱象早已是冰冻三尺寒，并衍生出一条条牢固的利益链。无论是通过资本市场圈钱也好，还是通过拍电影洗钱也罢，这些乱象危害的都是影视行业的健康发展和公共利益……涤荡影视圈乱象，唯有国家机器方能担此重任，长远来看，公权部门的担当和作为是根本。\n\n\t9%的媒体报道刊登范冰冰微博致歉信，“央视新闻”“海外网”“搜狐网”等相继发表范冰冰致歉信全文，信中表示，对税务机关调查后，依法作出的一系列处罚决定，完全接受。将按照税务部门的最终处罚决定，尽全力克服一切困难，筹措资金、补缴税款、缴纳罚款。\n\n\t其他媒体报道占5%，主要为“范冰冰的致歉信成中学生改错题”“外媒关注范冰冰偷逃税被罚8.83亿”“发表崔永元长文”“霍尔果斯大量影视公司注销”等。\n\n\t五、网民话题\n\n\t\n\n\t范冰冰“逃税门”事件，从崔永元曝光“阴阳合同”伊始到公布对范冰冰处罚决定，都引发大量网民的关注和讨论，30%的网民言论热议范冰冰被罚8.83亿元，相继出现了“范冰冰偷逃税8亿”“八个亿是什么概念”等微博话题。部分网民支持这一处罚决定，认为明星是公众人物，更应该依法纳税。法网恢恢，做错了就应该罚。另外，也有不少网民对于罚款数额之多表示震惊，微博用户@小螺号滴滴地吹__发表博文称，一辈子活100岁，年薪20万，9个亿需要赚45辈子，45辈子就是4500岁，也就是说你要从三皇五帝时期开始赚到现在。\n\n\t23%的网民观点质疑范冰冰未被处以刑事处罚。网民言论集中在将范冰冰逃税事件与相似案件的处罚进行对比，如刘晓庆逃税196万被判两年、空姐代购逃税113万被判3年等。其中不少网民对国内法律中涉及偷逃税如何界定及判罚的标准表示疑惑。此外，部分网民认为，如果只罚款不判刑，大家依然会偷税漏税。抓住就退回去，抓不住就是自己的。\n\n\t19%的网民言论吐槽范冰冰致歉信，一方面是针对范冰冰的文笔，另一方面也是对其公关文案团队的水平表示怀疑。另外，部分院校教师把范冰冰致歉信作为课堂范例进行改错一事，更是引发网民对于致歉信的吐槽。有网民列举出老师所提及的语病10多处，诸如“《大轰炸》”和“其他一些合同”的词性不同，不应该并列；“经历”与“痛苦”“煎熬”不匹配，应该改为“体会”等。\n\n\t12%的网民言论关注崔永元后续行动。微博大V@沸点观察发表题为“范冰冰道歉后，崔永元首发长文：不能退”的博文。不少网民对此进行评论转发，并表示支持崔永元继续揭露娱乐圈的“范冰冰们”，但也对其人身安全表示担忧。也有部分网民认为崔永元的力量有限，对于明星的偷逃税问题，政府部门应该主动承担责任，有所作为。\n\n\t9%的网民观点集中在批评明星的天价片酬。微信公众号“侠客岛”发文称，明星偷税漏税的罪魁祸首是大牌明星的天价片酬。据轰动一时的《2017年中国名人收入榜单》，中国收入最高的10位明星的合计年收入已超过22亿元人民币，100位名人一年的总收入更是高达70多亿。正是由于涉及到天价片酬所带来的个人所得税缴纳问题，不同形式、样貌的“阴阳合同”才轮番出现。有网民认为应该向日韩的娱乐产业学习经验，完善国内的明星化造星机制，从根本上杜绝明星天价片酬的出现。\n\n\t此外，还有7%的网民言论主要为“支持问责有关责任单位和责任人”“拒绝观看电影《大轰炸》”“与范冰冰相关的八卦周边”“国外名人偷逃税判罚的案例”等。\n\n\t六、相似案件盘点\n\n\t\n\n\t\n\n\t范冰冰案调查结果一经公布，便引发舆论的广泛讨论。相较于当年刘晓庆、毛阿敏等名人偷税漏税案件，范冰冰案数额巨大，负面影响较大。部分人对范冰冰仅仅受到行政处罚而未追究刑事责任表示不理解、不满意。我们要厘清不同案件的判罚标准，需要了解案件发生时具体的法律适应范围。刘晓庆案适用的是1997年的刑法，里面没有初次免于刑事处罚的规定，也就有了刘晓庆被羁押422天的结果，但依照当时的法律规定，对刘晓庆的处理也是合法的。1999年出台的刑法修正案，对首次违背税收行政法律的违法行为，且此前未因逃避缴纳税款受过刑事处罚，作出了新的规定。在税务机关做出行政处罚决定后，如果范冰冰在规定期限内缴纳了税款和滞纳金，可以不负刑事责任。综上所述，范冰冰案和刘晓庆案都是在我国法律适用范围内依法依规作出的判罚决定。部分网民认为名人效应影响司法判罚，存在一定的特殊性，此种判断是错误的。\n\n\t七、事件影响：推动影视行业税收秩序的规范\n\n\t从这一事件中不难发现“范冰冰们”遍布影视行业，诸如“阴阳合同”、要求相关制作、发行公司分摊税费等逃税手段，几乎是整个影视行业人尽皆知的“潜规则”。关于范冰冰“逃税门”事件的舆论浪潮虽已逐渐平息，但是这一热点事件背后所反映的影视行业乱象，却是更加集中地显现出来。国税总局为此成立了“规范影视行业税收秩序工作领导小组”，部署开展接下来的关于规范影视行业税收秩序工作。\n\n\t根据国税总局近日下发的通知可以了解到，从2018年10月开始，到2019年7月底前结束，税务总局将分四个步骤规范影视行业税收秩序：一是通过相关从业人员的自查自纠，主动补缴税款；二是督促纠正，税务机关根据纳税人自查自纠等情况，有针对性地督促提醒相关纳税人进一步自我纠正；三是重点检查，税务机关结合自查自纠、督促纠正等情况，对个别拒不纠正的影视行业企业及从业人员开展重点检查；四是总结完善，建立健全影视行业税收管理的长效机制。同时，进一步健全税务内控机制，有效防范和化解税收执法风险。\n\n\t其实，影视行业的税收情况相对混乱，而范冰冰案正是这种混乱状态下的产物。因此，推动影视行业税收秩序的规范，根治当前的行业乱象势在必行。如今，更加严格的规定出台，有关部门以整顿税收为主要抓手，正是击中了行业乱象的“病灶”，让那些逃税漏税、投机造假的人再无空子可钻。\n\n\t对于影视行业税收秩序的规范才刚开始，只有下大气力调整行业的利益格局，通过完善的税收制度强化行业规则，并建立严格有效的长期机制，才能让影视行业回归到良性、健康的发展轨道。","picNo":"8","picUrl":[{"pic_title":"税务查范冰冰“阴阳合同”等偷逃税","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_1.jpeg"},{"pic_title":"二、舆情趋势","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12376_8.jpeg"}]}]