[{"e_id":"12371","title":"日本科学家大隅良典发现“细胞自噬”获得诺贝尔奖","content":"\n    2016年10月3日(农历2016年9月3日)，2016年诺贝尔生理学或医学奖授予日本科学家大隅良典。\n\t\n\n\t2016年诺贝尔生理学或医学奖授予日本科学家大隅良典，以表彰他对细胞自噬机制的发现。\n\n\t\n\n\t大隅良典(Yoshinori Ohsumi)，图片来自titech.ac.jp\n\n\t2016年10月3日，在瑞典斯德哥尔摩，获得2016年诺贝尔生理学或医学奖的日本科学家大隅良典的肖像在新闻发布会上展示。\n\n\t备受关注的2016年诺贝尔奖今天拉开了帷幕，在273位被提名的科学家中，日本科学家大隅良典(Yoshinori Ohsumi)最后折桂，将今年的诺贝尔生理或医学奖独自收入囊中。其获奖理由是在细胞自噬领域的杰出贡献。\n\n\t大隅良典是第23位出生于日本的诺贝尔奖得主，也是第6位出生于日本的诺贝尔生理或医学奖得主。大隅良典曾于1974-1977年在 洛克菲勒大学(Rockefeller )大学做博士后。那里可是细胞生物学的发源地。一共出了4个细胞生物学的Nobel 奖：克劳德(AlbertClaude)，帕拉第(GeorgePalade)和迪夫(Christian de Duve)、冈特·布洛贝尔(GunterBlobe)。他们的学生又在各自自己的地方做出细胞生物学的得奖工作。\n\n\t\n\n\t大隅良典的个人简介\n\n\t2015年，屠呦呦因发现青蒿素，与爱尔兰科学家威廉·坎贝尔和日本科学家大村智共同分享了去年的诺贝尔生理或医学奖，成为中国大陆第一位获此殊荣的科学家，令人振奋。目前，华人科学家获得诺贝尔奖的有李政道、杨振宁、丁肇中、崔琦、朱棣文等人。\n\n\n\t什么是细胞自噬\n\n\n\t\n\n\t细胞自噬简略图\n\n\t自噬(autophagy)这个词来源于希腊词语auto(自我)以及Phagein(吃)。所以，自噬表示“将自己吃掉”。1963年，比利时科学家克里斯蒂安·德·迪夫(Christian de Duve，1974年的诺贝尔医学奖得主)发明了“自噬”一词。当时研究人员发现细胞能够将自身成分用膜包起来，形成袋状囊泡并运送到溶酶体降解掉。由于这个领域的研究一直很困难，人们对这个过程知之甚少，直到1990年代大隅良典用一系列美妙的实验在酿酒酵母中发现了自噬的关键基因。他随后阐明了酵母中自噬的机制，并展示了在人的细胞中也有相似的复杂机制。\n\n\t大隅良典的发现引导我们对细胞内容物的回收机制有了新的理解。他的发现为理解自噬在很多生理过程中的重要作用铺平了道路，比如对饥饿的适应性以及对感染的应答。自噬基因的突变可以导致疾病，自噬过程也参与一些疾病发展比如癌症和神经系统疾病。\n\n\t\n\n\t自噬表示“将自己吃掉”\n\n\n\t细胞自噬的发展历程\n\n\n\t20世纪50年代，科学家观察到一种新型的细胞器，它含有可消化蛋白质的酶，碳水化合物以及脂质。这种细胞器后来被称为“溶酶体”，是细胞内生化成分降解的工厂。迪夫因发现溶酶体获得1974年诺贝尔生理学或医学奖。\n\n\t在20世纪60年代，科学家陆陆续续在溶酶体内发现许多细胞成分，甚至是细胞器。因此可以推断，细胞内拥有一种机制可以将大量的细胞内容物运输进溶酶体。生化和显微镜下观察的结果也逐渐揭示了一种可将细胞内容物运输到溶酶体的囊泡。迪夫将这个过程称为“自噬”，意为“自食”。这些囊泡则称为自噬体。\n\n\t\n\n\t大隅良典曾研究表达自噬蛋白的基因\n\n\t大隅良典教授在1992年发现，在缺乏营养的情况下，酵母细胞出现了大量的自噬现象，这也是人类首次在酵母中看到自噬现象。大隅良典教授决定进行突变株的筛选，他筛选了上千个酵母的突变株，并在1993年找到了一批和自噬有关的酵母突变体，鉴定了15个和自噬有关的基因。4年后，大隅良典教授的团队成功克隆出了ATG1基因(即autophagy related gene)。之后，又有30多个ATG基因被人类找到。之后，和自噬有关的信号通路才得以被阐明。\n\n\n\t开创性的研究成果\n\n\n\t大隅良典在各个研究领域都很活跃，但是自从1988年拥有了自己的实验室起，他就开始将精力集中在囊泡内蛋白质的降解。这种囊泡与人类细胞的溶酶体相类似。相比人类的细胞，酵母细胞更容易研究，因此常被用做研究人类细胞的模型。特别是在鉴定参与复杂细胞通路的基因上，酵母细胞尤其有用。但是大隅良典面临一个巨大的挑战：由于酵母细胞非常小，它们内部的结构在显微镜下很难被识别。他并不能确定酵母内是否发生了自噬。大隅良典认为如果他打断这个过程，自噬小体应在囊泡内累积并在显微镜下可见。他在突变的酵母菌株中发现了充满没有被降解的自噬小体的囊泡，结果十分惊人。他的实验证明自噬在酵母中确实存在，而且更重要的是，他发现了一种可以发现参与这一过程的基因的方法。\n\n\t陈晓伟：实至名归，但却应该授予更多的科学家\n\n\t北京大学分子医学研究所研究员陈晓伟接受《知识分子》采访时表示，细胞自噬是一个非常重要的细胞生物学过程，它在各种生物的发育、稳态平衡的保持过程中都起到很大的作用，它的失调也会导致一系列的疾病。 大隅良典在这个过程中起到了非常重要的作用，他同时也是最早一批开始研究细胞自噬机理并且发现细胞自噬过程中调节基因的科学家。\n\n\t陈晓伟还补充到，细胞自噬是非常重要的研究领域，不仅是大隅良典，还有另外几位科学家在细胞自噬领域的研究也做出了非常重要的贡献，因此业内的一些人对于2016年的诺贝尔奖仅颁给大隅良典一位科学家还是有些惊讶的。\n\n\t比如说还有两位科学家在这个领域也做出了极大的贡献，其中一位是密歇根大学(University of Michigan)的Daniel Klionsky教授。1996年，Daniel Klionsky在研究蛋白从细胞质到溶酶体的定位过程中，发现这一过程和细胞自嗜用了同样的基因，进而发现了一系列调节autopahgy的基因。\n\n\t另外还有一个女性科学家是来自美国西南医学中心的Beth Levine教授，她可以说是最早将细胞自噬的过程与人类疾病联系起来的科学家，她发现了Beclin 1这个抑癌基因是通过调节细胞自噬的过程来实现其功能的。\n\n\t上述这两位科学家在发现和研究细胞自噬过程中也起到了非常重要的作用，“所以我觉得这次是 a well deserved recognition， but could be more inclusive”，即此次诺贝尔奖授予大隅良典实至名归，但却有更多的科学家应该被奖励。\n\n\t张宏：大隅良典得诺奖的一个理由\n\n\t\n\n\t左为大隅良典，右为张宏。图片由张宏提供\n\n\t中科院生物物理所研究员张宏是研究多细胞生物中自噬作用的机理和调控机制的专家。他与大隅良典在科学上有深入的交流，私下交情也很好。他介绍说，大隅良典在20世纪90年代，利用酵母作为模型研究自噬，做了很多遗传筛选，找到很多自噬的新基因，使得我们对自噬的分子机制有了更深入的了解。\n\n\t大隅良典对中国深怀感情，非常积极地推动中日科学的交流。2010年起，大隅良典和张宏联合发起了中日细胞自噬会。2010年，中日细胞自噬会议在西安第一次举办时，张宏本来计划带大隅良典参观陕西博物馆，因当地市民举行抗日游行，最后不得修改日程。张宏对此感到很抱歉。大隅良典则说，这说明中国和日本需要年轻人、科学界做更加深入的交流。\n\n\t对于大隅良典因细胞自噬的工作获得诺贝尔奖，科学界在多年前就进行了预测。有一年，张宏请大隅良典去他的老家黄山待了一周。在聊天的时候，张宏表达了希望先生早些获得诺奖的心愿。大隅良典回答说，他已经获得了足够多的荣誉，但是得诺贝尔奖对他来说，也许可以帮助日本在基础科学上足够重视。和中国一样，日本也是一个有诺贝尔奖情结的国家。大隅良典说，日本在近些年能够多次出现诺贝尔奖得主，这都归功于日本在几十年前对基础研究的投入，而现在，日本更倾向于重视转化科学，而不是基础研究。大隅良典希望自己得诺贝尔奖能够去倡导日本对基础研究的重视，张宏说，“这也算是他希望得奖的一个理由吧!”\n\n\n\t诺贝尔生理或医学奖简介\n\n\n\t\n\n\t诺贝尔奖是根据瑞典化学家、发明家阿尔弗雷德·诺贝尔(Alfred Nobel)的遗愿于1901年设立，分设生理或医学奖、物理奖、化学奖、文学奖以及和平奖(经济学奖于1968年由瑞典银行增设)。\n\n\t诺贝尔希望生理或医学奖将奖励“那些在生理或医学领域做出最重要贡献的科学家”。因此，在生命科学以及医学领域的科研工作者心目中，拥有崇高的地位，被视为最重要的奖项之一。\n\n\t在诺贝尔奖的百年历程中，共有860多名获奖者，其中女性科学家寥若星辰，只占5.7%。诺贝尔生理或医学奖得主为211名，平均年龄为58岁。其中女性科学家只有12名，屠呦呦是其中之一，获此殊荣尤为荣光。\n\n\t在诺贝尔生理或医学奖的百年历史中，有9次未颁发任何人，不知何故。虽然这个时间段集中在两次世界大战间，但诺贝尔奖官方给予的解释是，“因为前期没有收到合适的提名者，因而中止接下来的评奖工作”，不可否认的是，两次世界大战的确带来了很大的负面影响。\n\n\t诺贝尔生理或医学奖有39次颁发给个人，32次由两名科学家分享，36次同时授予3名科学家。他们中有合作近40年的老搭档，也有合作仅仅2年就问鼎诺奖的科学新秀，他们就是DNA双螺旋结构的发现者：詹姆斯·沃森和弗朗西斯·克里克。如今，诺贝尔奖已经超越了国界，成为人类共同瞩目的奖项，它被各国人民视为科学进步的风向标。","picNo":"8","picUrl":[{"pic_title":"2016年诺贝尔生理学或医学奖授予日本科学家大隅良典，以表彰他对细胞自噬机制的发现。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_1.jpeg"},{"pic_title":"大隅良典(Yoshinori Ohsumi)，图片来自titech.ac.jp","suffix":"png","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_2.png"},{"pic_title":"大隅良典的个人简介","suffix":"png","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_3.png"},{"pic_title":"细胞自噬简略图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_4.jpeg"},{"pic_title":"自噬表示“将自己吃掉”","suffix":"png","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_5.png"},{"pic_title":"大隅良典曾研究表达自噬蛋白的基因","suffix":"png","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_6.png"},{"pic_title":"左为大隅良典，右为张宏。图片由张宏提供","suffix":"png","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_7.png"},{"pic_title":"","suffix":"png","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12371_8.png"}]}]