[{"e_id":"2056","title":"夏威夷王国卡拉卡瓦国王登基","content":"\n    在147年前的今天，1874年2月12日(农历1873年12月26日)，夏威夷王国卡拉卡瓦国王登基。\n\t大卫·卡拉卡瓦(David Kalākaua，正式全名David La‘amea Kamanakapu‘u Mahinulani Nalaiaehuokalani Lumialani Kalākaua，1836年11月16日——1891年1月20日)，又被尊称为快乐的君主，是启帕阿启亚及启欧荷卡洛蕾的长子，是最后一位实际统治夏威夷王国的君主。他于1874年2月12日在夏威夷登基，1891年1月20日在加利福尼亚旧金山驾崩。卡拉卡瓦统治期间，恢复了1820年代被教会视为伤风败俗的呼拉舞传统。\n\n\n\t延伸阅读：夏威夷国王与李鸿章在天津会晤\n\n\n\t \n\n\n\t延伸阅读：夏威夷国王与李鸿章在天津会晤\n\n\n\t\n\n\t夏威夷国王大卫·卡拉卡瓦(中坐者)\n\n\t\n\n\t李鸿章在天津宴请夏威夷国王大卫·卡拉卡瓦的菜单\n\n\t\n\n\t天津利顺德饭店(1895年)\n\n\t这是一张130年前的宴请菜单，日期是1881年4月1日，这可不是愚人节开的玩笑，而是直隶总督、北洋大臣李鸿章在天津宴请夏威夷国王大卫·卡拉卡瓦留下的。\n\n\t大卫·卡拉卡瓦是夏威夷王国第七任国王，他统治夏威夷群岛的时间为1874至1891年。1881年，卡拉卡瓦在周游世界的途中，访问了中国的上海、天津和香港，在天津逗留了四天时间，受到直隶总督李鸿章的盛情款待。但一直以来，这段历史从未被提起过。\n\n\t《檀香山》一书涉及了许多自乾隆年间以来清朝与外国交往活动的内容：1793年，乾隆在承德会见英国使臣，并给英国国王乔治三世带去书信；1844年，中英鸦片战争刚结束不久，第一支美国舰队来中国访问并带来了约翰·泰勒总统给道光皇帝的信件，以及道光皇帝于1844年12月16日的回信，等等。但书中描述的有关夏威夷国王卡拉卡瓦1881年访问中国，并于这一年的4月1日受到李鸿章宴请之事，却是前所未闻的。更难得的是，书中竟然还附了一张宴会菜单!\n\n\t如此生动的有关卡拉卡瓦国王访问中国的史料是从哪里来的?其真实性又如何呢?\n\n\t从该书脚注里得知，这是一张当时李鸿章宴请卡拉卡瓦国王菜单的复印件，菜单用英文印着“李鸿章为向来访的卡拉卡瓦国王表示敬意而举行的宴会”的字样。菜单上中英文对照的菜名读来很有趣，可见当时翻译水平的初级阶段和菜名的演变，其中大多数菜肴的名称与现在的叫法不大相同。不过看得出其内容丰盛讲究，且中西合璧——有燕窝、鱼翅、炸鱼、狮子头、羊排、凉拌鸡块、火腿、蘑菇等等，还有水果布丁、巧克力蛋糕、牛油手指饼……菜单至少可以表明，李鸿章当年是用鱼翅和燕窝这类中国名菜款待了远道而来的夏威夷国王。\n\n\t这张菜单的复印件又是出自《陪国王周游世界》这本英文书籍，该书1909年出版于伦敦。根据这个线索，笔者在夏威夷的一家书店中找到了 1995年再版的书。作者威廉·阿姆斯特朗是出生于夏威夷的美国律师，他是卡拉卡瓦执政时期重要的内阁成员、法律顾问，也是卡拉卡瓦国王周游世界的随员之一。《陪国王周游世界》是阿姆斯特朗写的一本回忆录式的游记，全书共三十章，详细记录了卡拉卡瓦国王出访的情况。其中三个章节描述了卡拉卡瓦国王访问中国上海、天津和英属香港的情况。\n\n\t既然卡拉卡瓦国王访华确有其事，那么在中国的历史档案中就应该有所记载。笔者回国后一直跟踪寻找这一线索，并委托中国第一历史档案馆帮助查找相关资料；2002年春，根据卡拉卡瓦国王访华日期，竟然从浩若烟海的清代档案中，找到一份当年掌管外交事务的总理衙门就夏威夷国王访华一事，写给光绪皇帝的奏折。这份奏折篇幅虽不长，却清晰地向后人展示了一个多世纪前的那段往事——\n\n\t总理衙门片\n\n\t再本年三月间，据北洋大臣李鸿章致臣衙门函，称夏威仁国即檀香山国王游历到津。经李鸿章与之接晤，该国王谓此行匆促不及赴京，致总理衙门一函求为转递等，特将原书一函附送前来。臣衙门当即译出汉文，内称中国大吏款待殷勤，该国王感激报谢，请代转奏等话。臣等查夏威仁国即檀香山岛离华较近，华人前往该处贸易者多，叠经出使大臣陈兰彬拟请设立商董领事，均由臣衙门先后据情奏明在案。此次该国王游历到津，经李鸿章优加接待，该国王甚以为荣，因叙述其报谢之忱求为转奏，自应给覆书以答其意而示怀柔。除由臣衙门备具覆书寄由李鸿章转致该国王外，理合附片陈明谨奏。\n\n\t光绪七年五月初一日军机大臣奏\n\n\t此奏折的左上端，有摄政王为当时年龄尚幼的光绪批的“旨知道了钦此”几个字。由奏折中提到的“国王游历到津，经李鸿章优加接待，该国王甚以为荣，因叙述其报谢之忱”可以看出，卡拉卡瓦国王对李鸿章的隆重接待还是深表满意和感谢的。\n\n\t夏威夷国王卡拉卡瓦130年前在周游世界的途中访问了中国，这是在清朝廷实行闭关锁国政策之后，惟一一位来华进行友好访问的岛国君主。作为中国近代史中惟一到过中国的岛国君主，夏威夷国王卡拉卡瓦访华这段历史后来却再没有被人们提起。若不是当年留下的记载被偶然发现，夏威夷王国与清政府的一段鲜为人知的外交往来恐怕还将继续为岁月尘封。\n\n\t1881年1月11日，卡拉卡瓦国王做了一项惊人的决定：乘船环球旅行。3月下旬，卡拉卡瓦国王抵达上海。美国驻上海的总领事到国王下榻的 “总督饭店”拜会了他。后来，还是这位总领事把卡拉卡瓦国王来访的消息通知了上海道台。第二天，道台大人坐着轿子，赶来对国王表示欢迎，并设晚宴为他洗尘。卡拉卡瓦不愿在上海久留，他急于取道天津进北京，去亲眼看一看世界闻名的中国皇宫——紫禁城。\n\n\t当时上海有家商务船行的老板是曾在美国驻华使馆工作过的黑人，他的船队去过夏威夷，并经常往来于上海和天津之间做生意。当这位精明的老板得知卡拉卡瓦要北上进京时，他特地为国王准备了一艘经过改装的漂亮轮船——“帕姆塔号”，作为卡拉卡瓦此行的专用船。\n\n\t1881年3月26日，卡拉卡瓦与他的随员一起，登上“帕姆塔号”，开始北上。三天后，3月29日，轮船顺利驶进海河，抵达天津。由于事先接到通报，天津道台带了许多当地官员在港口迎接卡拉卡瓦国王。\n\n\t道台告辞后，李鸿章的一位高级助手李先生随即代表李鸿章来看望卡拉卡瓦国王。李先生曾在美国留过学，讲着一口流利的英语，他的儿子也正在耶鲁大学读书。\n\n\t卡拉卡瓦对这位李先生谈了自己希望访问北京的想法。李先生回答说，总督衙门会认真考虑这件事，但上奏朝廷，至少要有五个星期的时间才能最后确定结果。\n\n\t李鸿章的助手告辞后，卡拉卡瓦在随行人员的陪同下，在繁华的天津城里游览了一番。\n\n\t第二天上午，李鸿章派人用自己的轿子把国王一行接到总督府。李鸿章在官邸接见的排场，给来自夏威夷这个遥远国度的客人留下了深刻的印象。\n\n\t次日，卡拉卡瓦国王乘坐的轮船上挂满了旗帜。李鸿章的画舫在上午10点沿河而来。卡拉卡瓦在甲板上为李鸿章举行了欢迎仪式，并在轮船的会客厅里，与李鸿章就许多话题再次进行了交谈。\n\n\t第二天，即4月1日，李鸿章在当时天津城最高级的涉外宾馆——利顺德饭店，为卡拉卡瓦国王一行举行了盛大的晚宴。\n\n\t现仍屹立于津门海河之畔的利顺德饭店始建于1863年，是专为李鸿章接待中外宾客服务的。由于饭店的大股东乔治·德璀琳是李鸿章的心腹，曾担任过李鸿章的人事、外交和洋务运动的顾问，为了报答李鸿章的知遇之恩，他便把饭店的英文名字定为“AstorHouseHotel”(总督官邸饭店)。这座饭店曾接待过许多中外名流，加上其富丽堂皇的建筑风格在当时首屈一指，故也被称为“华夏第一店”。\n\n\t为欢迎夏威夷国王，天津城里大大小小的达官显贵都出席了晚宴。李鸿章站在利顺德饭店的大门口迎接卡拉卡瓦国王，并把在场的中国官员和各国驻天津的外交官一一引见给他。\n\n\t第二天早晨，卡拉卡瓦国王乘坐的轮船沿海河而下驶离天津时，河口处炮台上挂满了旗子，礼炮鸣二十一响向国王致敬。\n\n\t卡拉卡瓦国王在天津一共呆了四天时间。他本想拜见光绪皇帝，看看向往已久的紫禁城，但因要等五个星期才能最后确定而未成行。但他对李鸿章的款待甚为满意，对当时洋务运动中热闹繁华的天津城印象深刻。\n\n\t访问中国给卡拉卡瓦留下了深刻的印象。他回到夏威夷之后，采取一些措施，促进了中国与夏威夷的贸易、劳务往来，鼓励移民到夏威夷的中国儿童与本地儿童同校学习，他还为当时在夏威夷读书并获得英语学习二等奖的孙中山颁发奖状。这些都成为了中美人文交流的一段佳话，永远载入中美关系的史册。天津电视台目前正在筹拍卡拉卡瓦国王访问中国的电视片，我们乐见其成。","picNo":"3","picUrl":[{"pic_title":"夏威夷国王大卫·卡拉卡瓦(中坐者)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2056_1.jpeg"},{"pic_title":"李鸿章在天津宴请夏威夷国王大卫·卡拉卡瓦的菜单","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2056_2.jpeg"},{"pic_title":"天津利顺德饭店(1895年)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2056_3.jpeg"}]}]