[{"e_id":"2058","title":"美国五星上将布莱德雷出生","content":"\n    在128年前的今天，1893年2月12日(农历1892年12月26日)，美国五星上将布莱德雷出生。奥马尔·纳尔逊·布莱德雷（Omar Nelson Bradley，1893－1981），1893年2月12日出生于美国密苏里州克拉克的教师家庭。1910年中学毕业，因家境清贫而成为铁路机修工。1911年布莱德雷于考入西点军校，牢记校训“责任、荣誉、国家”，经受了严格的军事训练和系统的文化学习。四年以后。布莱德雷从西点毕业，赴美国西北部服役。1920年9月，调任西点军校数学教官，开始浏览并研究军事历史和军事人物传记。1924年春晋升为少校。1924年9月，布莱德雷获准进入本宁堡步兵学校深造一年，着重学习“运动战”战术利陆军武器的使用。毕业之后赴驻夏威夷的第27步兵团任营长，后调国民警卫队夏威夷卫戍区任职，1928年9月，布莱德雷奉命进入陆军指挥与参谋学校深造，通过学习和训练，掌握了良好的思想方法，谋划战争和驾驭战争的能力得到提高。1929年9月，布莱德雷调任本宁堡步兵学校战术系教官。次年，布莱德雷被马歇尔任命为兵器系主任，成为马歇尔实施教学改革的主要助手之一。在步兵学校任教4年之后，布莱德雷考入陆军军事学院深造。1934年，布莱德雷被分配到西点军校战术系任教官。1936年7月，晋升为中校。1938年，布莱德雷调到陆军参谋部任职。1941年2月．布莱德雷奉命出任本宁堡步兵学校校长兼驻地指挥官，由中校越级晋升为准将。除全面主持步校工作外，布莱德雷设立预备军官学校进行速成培训，以适应大规模扩军对增加基层军官的要求，组建并训练坦克部队和空降部队，以提高陆军的机动作战能力。同年12月，布莱德雷调任正在重组的第82步兵师师长，晋升为少将。他邀请有名的约克中土前来演讲、阅兵，让新兵了解该师历史，鼓舞土气；实施严格的体育锻炼计划，增强士兵的身体素质。次年6月，布莱德雷改任第28国民警卫师师长，任内使该师成为训练有素的部队。1943年2月，布莱德雷接到晋升为美国第10军军长的任职命令的同时，被马歇尔派往北非，充任艾森豪威尔的“耳目”。3月6日，巴顿出任美国第2军军长，布莱德雷则被任命为第2军副军长。3月17日，突尼斯战役开始，第2军担负助攻任务。4月15日，布莱德雷升任军长，全面指挥第2军的作战行动。5月7日，布莱德雷就率部攻入比塞大。5月13日，北非的德意军队全部被歼，布莱德雷则奉命前往阿尔及尔协助巴顿拟制西西里作战计划。6月，布莱德雷晋升为中将。7月10日凌晨，布莱德雷率第2军在巴顿指挥的美国第7集团军编成内参加西西里战役（代号赫斯基）。根据蒙哥马利制订的作战计划，美军取消了在巴勒莫附近的登陆行动。布莱德雷指挥第1步兵师进攻杰拉，第45国民警卫师攻击斯科格利蒂。在登陆获得成功并击退守军的反击之后，布莱德雷部抵达北部的主要公路，而英军受阻于卡塔尼亚。此时，美军可望迅速向北部海岸推进，既可包抄墨西拿，又可减轻英军压力。但是，由于蒙哥马利作梗，布莱德雷部奉命将该公路让给英军使用，布莱德雷意识到此举将使美军失去有利的作战条件，降低美军的地位和作用，但在向巴顿指山之后仍忠实地执行命令。在巴顿擅自驱使临时军突向巴勒莫的同时，布莱德雷率部穿越高山险阻，继续北进。7月23日，布莱德雷部攻抵特尔米尼－伊梅雷泽海岸和佩特拉里亚，遗憾的是仍未能截住从巴勒莫撤出的德军。该部迅速将进攻锋芒转向墨西拿，实施特洛伊纳进攻战。8月，布莱德雷和巴顿先后在圣阿加塔和布罗洛实施“蛙跳”两栖围攻。8月17日，美军和英军先后进入墨西拿，轴心国军队大部撤回意大利本土，西西里战役结束。1944年1月，布莱德雷被艾森豪威尔正式任命为第1集团军群司令。6月6日凌晨，“霸王”作战开始。在空降部队降落和海空军火力突击之后，布莱德雷在英国第21集团军群编成内指挥美国第l集团军在奥马哈和犹他海滩登陆成功。7月1日，美军攻占瑟堡港和科唐坦半岛。7月25日，布莱德雷在巩固和扩大登陆场之后开始实施因气候不佳而推迟的“眼镜蛇”战役。7月30日，美军突破阿弗朗什的德军防线，共俘虏德军2万，胜利结束该役。8月1日，美国第1集团军和第3集团军组成美国第12集团军群，兵力近40万，布菜德雷任集团军群司令。布莱德雷以第8军横扫布列塔尼半岛，其余各军则沿卡昂－勒芒一线展开，准备向巴黎挺进，对诺曼底德军实施远距离迂回包围。就在此时，德军向莫尔坦发起反攻，企图进而夺取阿弗朗什。布莱德雷发现德军这个最大的战术错误为盟军围歼诺曼底地区的德军提供了千载难逢的机会，遂改变原定计划，组织实施法莱斯围歼战（英加军推进到法莱斯并越过阿尔让当，莫尔坦美军顶住德军的反攻，进攻勒芒的美军则往北折向阿尔让当）。8月l 9日，盟军包围德军约12个师。由于协同方面存在的问题，盟军击毙德军1万，俘虏5万，约有4万德军突围成功。此次战役使德军无法沿塞纳河设置防线。8月25日，盟军进抵塞纳河，布莱德雷指挥下的美军和法军一道解放法国首都巴黎。解放巴黎之后，布莱德雷指挥美军快速向前推进，攻占兰斯、夏隆、凡尔登、那慕尔和列日等地，进抵齐格菲防线（即“西部壁垒”）。10月2日，美军对亚琛实施两翼包围，2l日占领亚琛。但是，由于德军加强抵抗，摧毁港口和盟军缺乏汽油等补给物资，此时盟军被迫停止进攻，等待后勤补给。布莱德雷在9月22日盟军最高司令部作战会议上提出的计划于10月18日被艾森豪威尔采纳，即以第12集团军群为主，兵分两路突击莱茵河：布莱德雷以一部从亚琛出发，向科隆和波恩进攻，以一部通过萨尔，向法兰克福挺进，尔后共同北上，包围鲁尔区；蒙哥马利则在肃清斯凯尔德湾残敌之后，从奈悔根向东南突击，直指鲁尔区。11月8日，布莱德雷开始实施上述汁划，但进展并不顺利。1944年12月16日，德军集中约24个师的兵力、1000架飞机，向阿登山区发动反攻，重创霍奇斯部。布莱德雷对德军在阿登发动反攻的可能性是估计不足的。次日，布莱德雷与艾森豪威尔等人在分析德军的攻势之后，明确了盟军当前的主要仟务：①顶住从北面和南面突入阿登山区的德军，②控制位于西去的咽喉要道上的圣维特和巴斯托尼，③沿马斯河岸组织抵抗，德军的攻势使布莱德雷设在卢森堡的前进司令部受到严重威胁，艾森豪威尔也催促前进司令部退驻凡尔登。布莱德雷唯恐此举动摇军心而予以拒绝。12月8日，布莱德雷果断命令霍奇斯部掉头南下，巴顿部则转而北上，迎击德军。22日，巴顿开始发动进攻，由南向北打击德军突出部。23日，盟军开始对德军实施猛烈的空中突击。为了争取英军的支援，艾森豪威尔将布莱德雷所辖的美国第1集团军和第9集团军临时转隶蒙哥马利。但是，蒙哥马利直到1945年1月才发起进攻。1945年1月31日，盟军在乌法利兹会师，收复突出部，将德军赶回初始防线。在阿登战役中，盟军以伤亡7.7万的代价，使德军伤亡12万。根据艾森蒙威尔3月21日命令，布莱德雷全面组织实施“低调”和“航行”作战计划，率部渡过莱茵河，向法兰克福推进，尔后全力挺进卡塞尔。盟国最后击败纳粹德国的计划是在莱茵贝格会议上提出的：美国第9集团军和第l集团军以南北夹击之势围歼鲁尔区的德军，尔后在帕德博思－卡塞尔地区会师，此后，布莱德雷将指挥第1集团军、第3集团军和第9集团车从卡塞尔发动大规模进攻，穿过德国中部，直抵易北河畔，与苏军隔岸相对；蒙哥马利部掩护北翼，向北挺进，渡过易北河，直抵丹麦边境；德弗斯掩护南翼，向东南推进，直抵奥地利。这项主要由艾森豪威尔和布莱德雷共同提出的计划、被人称为“布莱德雷计划”。3月28日．布莱德雷指挥实施该项计划。4月1日，英军攻占帕德博恩并完成对鲁尔区德军的合围。4月4日，第12集团军群的部队全部归建，共4个集团军（美国第l、3、5、9、15集团军），兵力约130万，这是美军历史上最大的集团军群。布菜德雷为了接近指挥，将集团军群司令部迁到德国的威斯巴登。4月18日，被围德军约32万投降。西线德军总司令莫德尔开枪自杀。在此之前，4月6日，布莱德雷即下令继续挥戈东进，从卡塞尔到易北河，长驱120英里，各集团军的目标分别为莱比锡、易北河对岸桥头堡和穆尔德河。4月13日，易北河德军防线被全线突破。布莱德雷立即准备实施第二阶段的作战计划，阻止德军向阿尔卑斯山和挪威逃窜。为此，他命令巴顿部继续向东南推进，直抵林茨和多瑙河，而掩护巴顿右翼的德弗斯部则穿过纽伦堡和慕尼黑向东挺进。4月15日，盟军发起进攻德国的最后总攻。4月26日，美军与苏军在易北河畔的托尔高正式会师。5月7日，纳粹德国宣布无条件投降。1945年8月，布莱德雷出任美国退伍军人管理局局长。1947年11月，出任美国陆军参谋长。1949年8月，布莱德雷升任美国参谋长联席会议主席，不久又兼任北约组织军事委员会主席及其常务委员会主席。1950年9月，布莱德雷晋升为美国五星上将。布莱德雷在参谋长联席会议主席任内参与策划并组织指挥朝鲜战争。1981年4月8日，布莱德雷在华盛顿逝世。主要著作有《一个军人的故事》。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2058_1.jpeg"}]}]