[{"e_id":"2067","title":"民国绝色日本女谍李香兰出生","content":"\n    在101年前的今天，1920年2月12日(农历1919年12月23日)，民国绝色日本女谍李香兰出生。\n\t\n\n\t李香兰，在中国电影的“人物志”上是不愿被提及但又绕不过去的人物，就像1937至1945年间的中国电影史并非空白的胶片，它也记录了许多故事，许多人物。李香兰被誉为银幕上的“金鱼美人”，她演唱的很多歌曲流传至今。但是恐怕没有多少人知道，这位活跃在中国早期电影银幕上的天使，竟是一个日本人，而且用她一生中最美好的岁月和最出众的才华，为日本侵华战争出力。但她的这一段人生历程，又非一个弱小的日本女人所能决定和掌握的。\n\n\t李香兰原名山口淑子，家人称她为豆豆。1920年02月12日出生于中国辽宁省奉天附近的北烟台，不久举家迁往抚顺。山口淑子出生在日本一个汉学世家，祖父是佐贺县的汉学学者，父亲受其影响早年到中国学习，后任职于“满铁”公司。山口淑子少年时代留在脑海里的那片血红让她终生难忘：1932年，她亲眼看到几名被绑的中国人被日本宪兵当场枪杀，血肉模糊。后来她才知道那与3000名中国平民遭日军屠杀的平顶山惨案有关。平顶山事件中，由于父亲因“通敌”受到拘留，事后山口淑子一家迁居沈阳。13岁时，山口淑子认了父亲的中国同学、当时的亲日派沈阳银行总裁李际春为养父，她也因此有了一个好听的名字——李香兰。\n\n\t1943年，年轻幼稚的李香兰满怀着对中国和日本的爱，对未来生活的憧憬，来到北平，以“潘淑华”这个名字在北平翊教女中念书。由于她从小天生丽质，说一口流利的汉语，又有一副美妙的歌喉，她的艺术天分和特殊出身很快就被日本侵略者操纵策划的伪“满洲电影协会”相中。他们动员她入会，并决定将她大力包装，作为中国歌星推出，为侵略政策鼓噪。年幼无知的她心中满怀对伪“满洲国”的无限希望，在日本奉天广播电台新节目《满洲新歌曲》中演唱了《渔家女》《昭君怨》《孟姜女》等中国歌曲，更以一曲《夜来香》而声名大噪。“歌星李香兰”迅速在歌坛和影坛走红，成为家喻户晓的“超级巨星”。大红大紫之后，李香兰还陆续演了一些替日军宣传，或者粉饰日本侵略战争的电影。当时谁都以为她是中国人，这也为她带来了以后的不幸。\n\n\t\n\n\t随着日寇侵华战争不断升级，太平洋战争的爆发，美英两国对日宣战。日本成为世界人民的敌人，深陷泥沼之中。一面是杀气腾腾，一面是歌舞升平，在刀光剑影中，她的歌声像搀和了迷魂药的葡萄酒，在抚慰人心灵的同时也消磨其旺盛的斗志。虽然身处乱世，她受欢迎的程度却有增无减。太平洋战争开战的前期，她在“日本剧场”的演出受到观众的热情捧场，居然有七圈半的影迷包围在她身边，发生了混乱，成为轰动一时的新闻。\n\n\t流利的汉语、日语，令人惊艳的外貌以及犹如当时好莱坞玉女红星狄安娜的欧洲声乐唱腔，完全体现了日本人对于中国女人的理想憧憬。就这样李香兰成了关东军推行战争政策中的“糖衣炮弹”。她拍摄了《木兰从军》与《万世流芳》，在《万世流芳》中她因扮演林则徐的女儿而蜚声中国影坛。她对这两部电影有不同的解释，她认为它们完全可以被中国观众从爱国抗敌、抗日的角度去理解，她甚至说这是中、日双方都能接受的电影。\n\n\t\n\n\t她真正红火是上世纪50年代继演出好莱坞电影及百老汇歌剧后，应香港电影公司之邀拍摄的几部电影《金瓶梅》、《一夜风流》等，其中的插曲都由她亲自演绎并灌成唱片。虽然有人指责她出演的电影充满日本军国主义色彩，但是，艺术不可能完全成为军国主义的宣传工具。在《支那之夜》中，李香兰留给观众的印象是一个美艳的中国女性及其甜美的歌声，但是“支那”这个对中华民族带有侮辱性的词汇却极容易刺痛国人的情感。\n\n\t山口淑子的“李香兰时代”正值日本侵华时期。《李香兰》的作者之一藤原作弥说，“她在祖国日本和故国中国之间的夹缝中受到命运捉弄，度过了非常苦恼的青春岁月。”对此，山口淑子说有两件事让她终生难忘，至今想起来还觉得心酸。\n\n\t1938年10月，18岁李香兰作为“日满亲善”代表首次回日本，兴奋之中她万万没想到，当验过护照刚要下船时，听到官员凶狠地喝叫：“你还是日本人吗?一等国民却穿着支那服，不觉得羞耻吗?”山口淑子说：“当时我都蒙了，不明白那个日本人为什么说那种话，为此我十分苦恼。”后来在东京，当她身穿中式服装演唱中国歌曲时，掌声中不时传来谩骂。这使她对祖国日本的幻想开始破灭，她感到可悲的，“不是为日本人错把我当成中国人而歧视，而是祖国的日本人对我出生的中国——我母亲之国的侮辱。”\n\n\t\n\n\t在北平的一次记者招待会后，有位年轻记者追上来问她：“李香兰，你不是中国人吗?为什么演出《支那之夜》《白兰之歌》那样侮辱中国的电影?你中国人的自豪感到哪里去了?”面对责问，她道歉说：“那时我年轻不懂事，现在很后悔。在此向大家赔罪，再不干那种事了。”追忆往事，山口淑子说：“在那个战争年代，为了生存，我的确是拼足了力气学唱歌”。她称，对那些曾为军国主义服务、歧视中国人的电影而感到内疚。因受不了“李香兰”身份的重压，她在1944年从“满映”辞职，客居上海。\n\n\t1945年日本战败，李香兰被军事法庭以“汉奸罪”嫌疑审讯，后因公布了自己的日本人身份得以幸免。而同样被起诉的川岛芳子却因旗人的身份被视为叛国罪。告别了“李香兰”的山口淑子，回国后跨入影坛，其间甚至想过要到好莱坞发展，后因故放弃。1958年，山口淑子与外交官大鹰弘坠入爱河，婚后改姓大鹰淑子，并退出演艺界当起了外交官夫人。1969年，已将50岁的大鹰淑子圆了记者梦，当起了富士电视台的节目主持人，还前往越南、柬埔寨、中东等战争前线，采访过阿拉法特、曼德拉等风云人物。1974年，频频在电视上出镜的大鹰淑子在田中角荣首相的劝说下出马竞选，从此当了18年的参议院议员。\n\n\t1975年，已是国会议员的大鹰淑子访问平壤，路经北京时，受到中日友好协会会长廖承志的盛情款待。1978年，她再次访问了留下过青春足迹的北京、上海、哈尔滨和长春等地。同年08月，她含着泪水看了中日缔结和平友好条约的实况转播。1992年，山口淑子从参议院退休。丈夫去世后，她选择了独居。其间，她仍担任着“亚洲女性基金”的副理事长。她希望以此促成日本政府向战争受害者、当年的从军“慰安妇”道歉赔偿。\n\n\t李香兰跌宕起伏的人生经历成为很多日本人心中的传奇，因而屡屡被被改编为剧本、搬上大银幕。\n\n\t\n\n\t\n\n\t\n\n\t","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2067_8.jpeg"}]}]