[{"e_id":"2087","title":"台湾1990大股灾始末","content":"\n    在31年前的今天，1990年2月12日(农历1990年1月17日)，从12682点狂泻到2485点 台湾1990年股灾启示录。\n\t\n\n\t1990年2月12日，台湾股市从最高点12682点一路崩盘，一直跌到2485点才止住。大盘在8个月内竟然跌掉了10000余点，跌得只剩下了零头!此刻，投资者才真正领悟到股灾的可怕。本文回顾了那场台湾股市泡沫破裂的历程。股市泡沫破灭的成本，最终主要由四种人承担。他们是：投资经验欠缺的个人投资者、挪用生产经营资金炒股的不务正业的机构和企业、负债炒股的个人投资者及非理性投资者。\n\n\t泡沫积聚的历程、成因和影响\n\n\t台湾股市从启动到泡沫顶点经历了5年的时间。1985年7月台湾股市从600多点启动到1987年10月到达4600多点。受当时美国股灾影响，台湾股市狂跌了近3个月，一直跌到2300多点。之后行情迅速恢复，至1988年9月到达高点8870点。\n\n\t受台湾金融当局宣布开征资本利得税影响，台湾股市开始第二次暴跌，最低至4873点。随后，管理层在投资者的巨大压力下宣布取消征收资本利得税的计划。1989年上半年指数快速收复失地，到六月创9000点新高，并在随后的几天内如期突破万点。\n\n\t1990年1月，股市开始了最后的疯狂，创出了12495点的历史新高。当时市场乐观情绪的弥漫已经无法控制，人们认为股指将很快突破15000点。1990年爆发的海湾战争终于刺破了这场超级股市泡沫。从1990年2月到10月，股市由12682点狂泻到2485点。\n\n\t\n\n\t台湾股市那一轮上涨的成因首先是台湾经济持续高增长。1951年至1987年，台湾年均经济增长达9%，为世界之首，并成为“亚洲四小龙”之一。劳动密集型出口导向模式为台湾赚取了大量外汇。1988年底，台湾外汇储备达760亿美元，仅次于日本，是当时人均外汇储备最高的经济体。\n\n\t其次是新台币的升值预期。美国多次以台当局人为操纵汇率为由，威胁使用其“综合贸易法案第301条款”，逼迫台当局放宽汇率管制，让新台币升值，以减少对美贸易顺差。台湾货币当局被迫对新台币实施缓慢升值政策。\n\n\t第三是流动性过剩。新台币的升值预期使得海外热钱大量涌入岛内，加之多年沉淀厚积的高额储蓄因利率不断走低而从银行体系外流，造成当时台湾流动性过剩难以消除的局面，其结果就是各种资产价格的飙升，土地和房地产价格在短时间内翻了两番。\n\n\t第四是投资渠道不畅。由于投资渠道不畅，长期经济增长所累积的居民财富大部分都以银行存款的形式累积在银行体系。当股市开始启动以后，在股市赚钱效应的吸引下，投资者的股票投资热情被调起，开始蜂拥入市。至1989年底，台湾股民开户数已高达500万户，可以说当时台湾几乎每个家庭都在参与“股市狂欢”。\n\n\t台湾股市泡沫的破裂首先影响的是经济。新台币持续升值使得台湾传统的劳动密集型加工出口产业的国际竞争力大幅削弱。同时，泡沫经济的发生使岛内劳动力和土地成本大幅攀升，使台湾传统产业出现了大量倒闭和大规模外移。岛内传统产业迅速衰退，引发产业空洞化趋势。其次是促进了产业结构升级。新台币升值和股市暴涨导致岛内人均收入大幅增加，刺激了岛内服务业的发展。第三是对金融系统的影响。台湾股市泡沫破灭使得台湾股市和楼市双双下跌，这又使得银行金融系统开始发生经营危机。许多融资对象相继倒闭造成银行的呆账和坏账也大幅增加。\n\n\t台湾股市泡沫的启示\n\n\t第一个启示是股市暴涨必有暴跌。其实，每一位入市的投资者都知道股市暴涨必有暴跌这个道理，但问题的关键是股市什么时候会暴跌?或者说股市什么时候开始具有暴跌的可能性?一般来说，股市进入泡沫阶段以后随时都有暴跌的可能性。国际上，诊断股市泡沫的方法主要有四种，它们分别是上市公司总市值占GDP的比重法、市盈率法、美联储模型法(Fed Model)和托宾Q法。其中，由于托宾Q法所需数据许多地区并不具备，故可以用前三种方法来诊断当前的股市状态。\n\n\t上市公司总市值占GDP的比重法。在美国股市的最近100年，这个指标最低为0.4，最高为1.6。高点曾经到达过两次，第一次高点是在上世纪三十年代“大萧条”之前，另一次发生在1999年。台湾股市见顶时该指标为1.55，跌到底时为0.48。\n\n\t市盈率法。由于动态市盈率存在较大不确定性，故计算静态市盈率。世界大部分股市在牛市见顶时市盈率都在60倍左右。\n\n\t美联储模型法。该方法是以上市公司总的投资的回报率(净利润与市值之比)与一年存款净收益相比，如果低于存款收益率，则说明市场已进入泡沫阶段。\n\n\t第二个启示是牛市泡沫阶段的驾驭启示。股市进入泡沫阶段并不意味着它马上就会下跌或者暴跌，而是意味着此时投资于股市风险更大而回报更小。美国股市就是于1996年前后进入泡沫阶段而股市真正暴跌一直等到2000年才出现。连格老也不得不感叹这后几年为“非理性的繁荣”。关于牛市泡沫阶段的驾驭与操作，台湾股市泡沫给我们的启示如下。\n\n\t股市泡沫破灭的成本最终由经验欠缺的个人投资者(尤其是负债炒股的投资者)和急功近利的机构和企业法人承担。因此，股市进入泡沫阶段后，以下投资者不宜参与泡沫阶段。一是投资经验欠缺的个人投资者。二是挪用生产经营资金炒股的不务正业的机构和企业。三是负债炒股的个人投资者。四是非理性投资者。\n\n\t可以这样说，股市泡沫阶段的参与者都是非理性的噪音交易者(noise trader)。如果的确想参与股市最后的疯狂和博傻，那么请准备好速效救心丸并参考以下建议。\n\n\t首先是戒贪。台湾股市泡沫后，有的投资者由暴富变为两手空空，有的甚至还背上了沉重的债务负担就是因为贪婪，这些人时常在后悔为什么当时不见好就收?华尔街有句名言：“股市只受两种情绪控制，那就是贪婪和恐惧”。股市上涨的时候贪婪，股市下跌的时候则恐惧。因此，股市进入泡沫阶段后宜采用反向策略，也就是随着股市的不断疯狂而不断减仓，绝对不可再加仓，要有意识地克制贪婪。\n\n\t其次是坚持价值投资。那次台湾股灾中，购买垃圾股的投资者损失最大，因为泡沫一旦被戳破，资产就像空气一样消失得很快。因此，应以投资蓝筹股为主，尽量规避垃圾股。\n\n\t\n\n\t台湾股灾始末(1987年到1990年)\n\n\t台湾股市的大股灾(一)\n\n\t全世界的股市都一样，宏观经济的持续增长、本币升值的强烈预期以及外围资本的大量涌入，流动性资产泛滥构成了发动一轮大牛市的背景。当初的台湾股市正是在这样的环境下，迈开了牛市的第一步。\n\n\t那场股市泡沫酝酿的时间是1987年到1990年，在1990年2月此前的3年间我国台湾地区，台湾股指从1000点一路飙升到12682点，整整上涨了12倍。是什么让台湾股民为股市疯狂?暴富的神话最终又如何破灭?让我们回首十几年前台湾股市的一次股灾。\n\n\t当时台湾经济已实现连续40年平均9%的高增长，除了财富储备增长，民间收入也大幅提升。那时，岛内居民工资收入增长很快，年底的奖金分红更是丰厚，一般公务员年底可以领到1到2个月的额外薪金；一些普通行业的工人，年底一般可以多领3个月工资；一些垄断行业，年底奖金额通常相当于7到8个月的月工资；那些高速扩张的行业，如证券公司员工的年底奖金更高达70个月，甚至100个月的月工资。\n\n\t台湾的经济起飞成长快速，后来经济增长率一直都在10%以上，并且始终维持在两位数。台币兑换美元更从1比40升到1比25元，加上券商的执照开放等，都是热钱涌入的重要原因，当时房市和股市一起火爆。由于新台币的升值预期，海外“热钱”大量涌入岛内，在居民财富增长作用下，一时间台湾土地和房地产价格在短时间内翻了两番，当时，岛内可以说完全是资金泛滥，巨大的资金流贪婪地寻找各种投资机会，而股票市场就成为一个最大的“蓄水池”。股市的赚钱效应甚至让很多家庭妇女摇身一变，普遍成了阔太太。\n\n\t短时间内指数从1000多点狂涨到12000多点。在当时大涨的过程当中，几乎可以讲所有的中产阶级资产增值都很好，开户的人数从五六万人暴增到600万人之多，做股票成为全民的典型运动。那时几乎是买什么赚什么，因此在整个狂涨的过程中，中产阶级的日子都非常好过，买错了股票，只要肯放，后来都是赚钱的。因为当时是9点开盘，到12点收盘，整个交易时间只有半天，那些炒股发财的暴富太太们当然生活得是非常好。收盘之后，第一件事先找一家像样的餐馆先吃一顿丰盛的午餐，接着下午安排各种活动，包括唱歌、跳舞、逛百货公司等等。记得那个时候百货公司生意也是出奇的好，这些暴富太太们买东西没有嫌价钱贵的，愿不愿买只是看自己喜不喜欢而已。\n\n\t台湾股市的大股灾(二)\n\n\t台北股市用了25年的时间，也就是到1986年，台湾加权指数才越过1000点关口。但从此之后，股指便出现全球罕见的加速上涨。在不到9个月的时间里，台湾加权指数跃上2000点；随后的两个月内，指数又接连突破3000点和4000点整数关口。然而在台湾股市上演的这场“牛市盛宴”还远远没有结束，1988年6月，台指突破5000点大关，7月突破6000点，8月涨到8000点。就在人们认为股市很快就要冲破1万点大关的时候，为抑制股市泡沫，1988年9月，台湾相关部门出台准备征收资本利得税的政策。也就是说，投资者从股市赚的钱要交税，这个大利空让股市半天折翅，指数从8813点连跌19天到4645点，几乎是腰斩。然而，由于当时台湾股市投机盛行，很多人都已经处于疯狂的状态，台湾有关部门征收资本利得税这一“杀手锏”没有起多长时间的作用，台指就重新抬头，继续一路“高歌猛进”。\n\n\t在当时不管资金面、基本面、市场面或是心理面，多头力道并未宣泄完毕，股市连跌19天，在急速修正完后，却走出最后一波的强劲喷出，股市直攻万点关卡，也应验了“万关难过万关过，不过万关不回头”。\n\n\t实际上，当时整个台湾股市已经处于狂热之中，当时台湾的一些行政部门，每天要等到股市下午收盘后才开始恢复办公，整个社会都陷入炒股狂潮之中。在一片疯狂的气氛中，台湾加权指数1989年上半年快速收复失地，到1989年6月创下9000点新高，并在随后的几天内如期突破一万点大关。到1990年1月，台北股市开始了最后的疯狂，创出了12495点的历史新高，当时市场乐观情绪的弥漫已经无法控制，人们普遍认为股指将很快突破15000点。\n\n\t这种前所未有的泡沫式疯涨，使得当时台湾股票市场已经变味，成为一个不产生实际价值的“赌场”，股市原本应该具有的合理配置资源的功能根本无从谈起。整个市场热衷的是投机，而不是投资，泡沫就是这样产生的。\n\n\t在1987年到1990年的三年牛市过程中，不夸张地说，任何一个人采取“扔飞镖”式的随机选股策略，都可以获得平均8.5%的月回报率，而一些胆子更大的人，如果使用当时还属于非法的融资融券工具，月回报可以很容易达到15%～20%。\n\n\t台湾股市的大股灾(三)\n\n\t赚钱效应快速吸引越来越多的人参与台湾股市。到1990年3月泡沫的顶峰时，台北股市活跃交易账户，从牛市开始的1988年6月不到60万，激增到600万，可以说当时台湾几乎每个家庭都在参与“股市狂欢”。台北股市的日平均交易量也从牛市开始时的不足1000万美元飙升到最高56亿美元，单日最高成交量为76亿美元，是当时纽约交易所和东京交易所交易量的总和。由于当时台湾上市公司数量不到200家，巨大的交易量不仅是靠膨胀的市值，还依赖于高换手率推动，3年间，年换手率从开始的不到2倍到最后达到6倍，显示出短线极度投机的气氛，而且90%的交易量都是由散户创造。而在当时投机气氛浓烈的市场格局下，最有效的盈利模式就是操纵股价。\n\n\t最明显的例子就是当时庄家炒作易航股的情况，易航是只有一艘破船的一家上市公司，最初股价只有一块六毛七，后来一股易航的股票从一块六毛七一路炒作到将近200块钱。庄家后来又去转战炒作所谓的南港以及泰丰，仅三只股票的炒作让庄家从一介贫民，变成最高身价曾经达到近100亿元的大富翁，但是经历过了崩盘之后，庄家又从百亿的身价跌回到了一贫如洗，这就是投机行情的一个最典型代表。在当时的台北股市，一些在其他市场本应摘牌退市的公司，被大庄家相中后，反而成为市场热门。这些公司往往没有实际的资产，没有收入，甚至连员工都没有，但只要是小盘，筹码容易控制，股价就会被炒上天。比如当时的“新奇毛纺”股票，这家公司业务并没有任何好转，但股价却连续出现22个无量涨停。\n\n\t另一家在台北经营一间破旧酒店和一座野生动物园的公司“六福发展”的股票，被庄家操纵后，一个月的时间连续出现19个涨停，上涨近2倍，使得这家公司市值达到8.3亿美元，超过当时纽约的广场酒店、香港的文华东方和曼谷东方这三家世界一流酒店的市值总和。更离谱的是，一只银行股票在泡沫最高峰时，总市值竟是包括摩根大通、美洲银行、富国银行等5大银行市值的总和，而其净利润只有这五大银行的5%。\n\n\t那时大家最爱买金融股，有一只股票叫万企，它不是金融股，是观光百货股，投资人以讹传讹，也能把它买到涨停，市场一片看好。尽管监管方也开始提醒有泡沫危机，但投资人是全面乐观。\n\n\t与垃圾股炒上天的情况相反，当时台湾少数几家基本面优良、在国际上竞争力领先的大公司股票，却得不到市场的青睐。绩优股落后，垃圾股暴涨的格局把台北股市推到了全球最没有投资价值股市的位置。到股市崩盘前的1989年最后一个季度，台股平均市盈率达到100倍，而同期全球其他市场市盈率都在20倍以下。就在大家一片乐观之际，似乎也验证了华尔街名言：行情总在绝望中萌芽，在半信半疑中前进，在充满欢乐中幻灭。\n\n\t台湾股市的大股灾(四)\n\n\t1990年2月，台币升值已趋缓，同时贸易顺差也未再度走高，主流与非主流展开厮杀，终结了万点不是梦、万点是安全的幻想，为台股大多头谱下休止符，被视为压倒骆驼的最后一根稻草，也为空头下杀找到了借口。指数从最高点12682点一路崩盘，一直跌到2485点才止住，8个月的时间跌掉一万点。此刻，投资人才领悟到股灾的可怕。\n\n\t台北股市在创造了全球股市前所未有的3年涨12倍的奇迹后，不论有多少所谓的牛市逻辑，最终还是对抗不了股市有涨就有跌的规律。这是一场彻底的崩盘，而那些海外“热钱”早已在此之前获利出逃，几乎所有损失最后都由台湾投资者，尤其是个人投资者来承担。\n\n\t在当时的那场台湾股灾中，很多人倾家荡产，遭受巨大损失的有庄家和主力，但更多的则是那些散户。由于过分投机，很多股票的股价都远远脱离上市公司的基本面，手中拿着这样股票的股民，在股灾来临之时，只好眼睁睁看着自己的资产灰飞烟灭。\n\n\t许多股民经历过那场台湾股灾真是觉得一场游戏一场梦，当市场在一路上扬的时候，大家都会觉得，赚钱会让自己兴奋，那时候，赚钱好像没怎么困难，拼命想着赚大钱，完全不把风险当回事。可是当股市一路下跌的时候，个人的心态很难调整，特别是突然遇到崩盘的时候，一路连续暴跌的时候，投资者只能是焦虑，甚至因为连续跌停，根本就无法止损，就是想卖都卖不掉的。\n\n\t当大盘暴跌的时候，可想而知，超涨的高价股票纷纷中箭落马。从高价跌成中价股，从中价跌成低价股，暴跌10倍、20倍的比比皆是。因为卖压如排山倒海而来，很多的股票是每天跌停、再跌停，根本卖不出去，很多人的生活从彩色变成了黑白。\n\n\t整个台股从12000点回跌的过程当中，许多人屡次抄底，屡次套牢，套得很深，在整个回跌的过程当中，大家没有想到跌幅会有这么深。从12000点回到8000点以下，有人开始进行买进，7000点买进，6000点买进，5000点更是买进，日后是一路跌到了2485点，可以说在这个过程中，许多人把牛市赚的所有钱都吐回了市场还不够。\n\n\t经过了一场空头的大洗礼之后，那些因炒股致富的富太太们也结束了很优厚的生活，该回去当家庭主妇的仍当家庭主妇，该去上班的又回去上班。一场大股灾让很多台湾股民认识到，股市并不是提款机。股市泡沫造就了短暂的暴富神话，但最后却好像一场纸面上的数字游戏，最终还是两手空空，甚至因此背上沉重的债务负担。很多台湾股民在经历这次股灾之后，也告别一夜暴富的幻想，重新回归平常的生活。\n\n\t\n\n\t延伸阅读：股市传奇人物雷伯龙百亿到痴呆\n\n\t \n\n\t延伸阅读：股市传奇人物雷伯龙百亿到痴呆\n\n\t\n\n\t80年代末，台湾股市经过一轮疯狂暴涨后，从12000点迅速滑落，连续多天跌停板，终于引发崩盘。台湾股市中第一号多头主力庄家雷伯龙，持有大量筹码未能及时出手。为了保护自己，他倾尽全力不惜借贷，多次奋力托市。\n\n\t结果是“伯龙有意，股市无情”，他的全部努力全部白费。指数从12000点狂泻到2000点才真正止跌启稳。其100多亿元的资金全部随暴跌化为灰烬，而且债台高筑!\n\n\t功成名就在历史，富贵犹如云烟过。 」恰似纵横股海三十多年的雷伯龙今日写照。雷伯龙悄悄离开台湾，远赴美国投靠亲人，迄今已有七、八年之久，过着几近销声匿迹的生活。目前股市熟知雷伯龙的人愈来愈少，鲜少人知道这位当年挥军横扫股市的「多头总司令」，如今已成「痴呆」老人了。\n\n\t极盛时期的雷伯龙拥有百亿元以上的身价，然而在离开心爱的股市，远走他乡之时，却已是所剩无几，一度为了区区二、三百万元的交保金，不厌其烦地一再向法院索讨，直到法院以「人离境」就不得取回交保金为由，方才罢手，继而写信给昔日好友要生活费，晚年景况之不堪，由此不难想像。\n\n\t身价曾经亿万，晚年景况不堪\n\n\t雷伯龙以一位海军军官的身分，从战场上退下，转战股票市场，基于特殊的机缘，与中兴纺织的创办人鲍朝●结下不解之缘，并且就此展开了他的股市生涯。或许是出身军人「很爱国」的缘故，雷伯龙绝不容股价发生重挫情况，并且在重要的节日前夕，如国庆日、元旦，定要把股价拉至红盘作收才满意，经常不顾行情走势，硬是逆势作价的操盘风格，为他赢来「爱国大户」、「多头总司令」的封号。\n\n\t但这位「爱国大户」却也是股市里创下股票违约交割纪录最多的一位。第一次是在民国七十六年的大信事件。当时，雷伯龙正是纺织三剑客-中纺、华隆与新纤的主力作手，在拉抬股价的过程中，却发现市场上竟有数不尽的筹码不断涌现，每天都进场买到几乎手软的他，却也才发现大信证券的老板叶辉，背地里大量放空纺织三剑客。\n\n\t素来极不能容忍空头的雷伯龙，为了教训叶辉，转在大信证券大量进出股票，数日后，便来个两手一摊，不屡行交割义务，而造成大信证券爆发有史以来最大宗的违约交割案。\n\n\t雷伯龙第二次发生违约交割，是在八十二年间。相较于前一次大信事件的自导自演，这次则显得是强弩之末。事实上，那时的雷伯龙身价已是大不如前，但仍不改死多头的性格，一次拉抬十多档股票，如厚生、宝成建设、华国饭店、欣欣大众等，资金不足的他，四处向金主调钱做股票，其中最大的资金来源是华隆集团的老板翁大铭。\n\n\t当时气势如虹的翁大铭，竟在「国华事件」中突然遭到羁押，进而导致雷伯龙周转不灵而无法屡行交割义务，再一次酿成股市里重大违约交割案，株连数十家证券公司外，上市公司负责人如厚生老板徐正冠，四大金钗之一的超级营业员张淑华等人都被牵扯其中，调查局在展开大规模约谈后，一举起诉多人，首当其冲的，当然就是主角雷伯龙了。\n\n\t雷伯龙不仅官司缠身，原本在股市一万二千点崩盘中，便已身受重伤的他，之后更是雪上加霜，家产不仅败光，还背负着庞大的债务。此外，家人本就不谅解、不支持的情绪，在当时更升高为台面上的冲突，然而在力劝无效的结果下，妻儿索性搬离台湾，独留他一人继续为股票「奋斗」。\n\n\t一心想要东山再起的他，尔后虽然仍四处「打工」，为部分上市公司操盘，然而「时不我予」的他，渐失去了股市号召力，「多头总司令」更逐渐成了票房毒药。九十四年，当官司告一段落后，他黯然退场，去美国投靠亲人，带着无限感慨离开台湾，为他的股市生涯画下句点。\n\n\t对雷伯龙而言，他的感慨并非无病呻吟。七十七年时，股市因财政部突然宣布开征证券交易所得税，而陷入空前绝后的低迷行情，连续十九天无量下跌，所有股票都是一开盘就跌停，没有一张买单，卖单却是超载，投资人在哭诉无门之际，证交所总经理赵孝风出面宴请股市八大「作手」，共商挽救股市大计，其中最受瞩目的便是「四大天王」-荣安邱、威京小沈、老雷与阿不拉。最后市场也在天王们联合强力拉抬下，终于止跌回升，对于当时赢得的掌声，雷伯龙始终难以忘怀。\n\n\t但之后在八十年代里，他屡屡因「炒作股价」被约谈，老雷难掩激动，不断向友人埋怨，说他做着同样的事，为何之前可以赢得满堂彩，而今却成人人喊打?政府需要他的时候，他就是「爱国大户」，不需要他时，就指他炒作股票，他对主管机关前后两样情最为不满。\n\n\t雷伯龙不仅对主管机关前后不一的态度难以释怀，对于股市生态、操作手法的改变，他既不能调适，也不能理解。以前他靠着「土地资产」题材，以及与上市公司、媒体的友好关系，纵横股市，赚进百亿元，但到了八十年代末期，他那一套「赢的策略」却完全行不通了。\n\n\t当时雷伯龙最爱炒作资产股，因为这是让他定江山的基础。适逢台湾房地产起飞，偏爱土地资产的他，屡屡打着土地价值、土地开发等题材，操弄股价，例如东华纺织中坜后火车站的土地、厚生板桥火车站旁的土地开发，相同的题材几乎喊了二十年。\n\n\t而另一项让他颇为得意的便是「人脉关系」。不少上市公司、媒体都与他有相当良好的互动与「搭便车」的默契，雷伯伯长、雷伯伯短，干爹、干爸的尊称满天飞，不仅上市公司老板请他操盘做股票，「雷伯伯」的股票，媒体也相当捧场。\n\n\t但等到他题材失灵、股市号召力也逐渐式微后，原本是众星拱月的他，却沦落到得亲自打电话到报社，拜托线上记者捧场，甚至还经常碰到「软钉子」。这种从天堂掉进地狱的不适应，也难怪在他落难后成天唉声叹气，怨自己这一辈子用股票爱国爱到只有八个字可以形容：「妻离子散、家破人亡」。\n\n\t雷伯龙天天看盘，就怕放假没盘可看，又能把一、二百家上市公司的营收、盈余倒背如流，即使后来不做股票依然每天看八份报，堪称相当用功，市场人士戏称他得了「股癌」。可是他半生沉溺股海，却一点也没察觉潮流已经转变，也看不见市场的变化，在历经一万二千点的股市荣景，一路重挫至二千多点；加上八十年代开放外资投资股市后，市场的结构和股民的想法已经有所不同，但他依然抱持相同的逻辑与态度，没有与时俱进，只一面缅怀往日风光，一面抱怨着市场的不是，到头来，终究成了过气的人物，被市场淘汰、遗忘。\n\n\t股海无常，雷伯龙的百亿身价来得快去得也快，晚年他债台高筑、官司缠身，导致妻子跟他离婚去美；他的儿子顶着哈佛心理学博士的头衔，本来在台湾有很好的教职，也因父亲股海失足而远离台湾，雷伯龙只好孤零零地去投靠住在美国的亲人。不过，他的老年痴呆症日益严重，清醒的时日愈来愈少，全赖亲族照料。前一阵子，他偶然清醒，甚至曾写信回台，向友人要一点生活费，现在则几乎全无音讯。失智之后，或许他也就了无烦忧与不平了。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2087_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2087_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2087_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2087_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2087_5.jpeg"}]}]