[{"e_id":"5453","title":"清豫亲王多铎病逝","content":"\n    在372年前的今天，1649年4月29日(农历1649年3月18日)，清豫亲王多铎病逝。豫通亲王，爱新觉罗·多铎，清太祖努尔哈赤第十五子，生母为太祖大妃乌拉那拉氏，名阿巴亥。与阿济格、多尔衮同母。\n初封贝勒。天聪二年，从太宗伐多罗特部有功，赐号额尔克楚呼尔。三年，从上伐明，自龙井关入，偕莽古尔泰、多尔衮以偏师降汉儿庄城。会大军克遵化，薄明都。广渠门之役，多铎以幼留后，明溃兵来犯，击却之。师还，次蓟州，复击破明援兵。五年，从围大凌河城，为正白旗后应，克近城台堡。明兵出锦州，屯小凌河岸，上率二百骑驰击，明兵走。多铎逐之，薄锦州，坠马，马逸入敌阵，乃夺军校马乘以还。六年，从伐察哈尔，将右翼兵，俘其众千馀。\n七年，诏问征明及朝鲜、察哈尔三者何先，多铎言：“我军非怯於战斗，但止攻关外，岂可必得?夫攻山海关与攻燕京，等攻耳。臣以为宜直入关，庶餍士卒望，亦久远计也。且相机审时，古今同然。我军若弛而敌有备，何隙之可乘?吾何爱於明而必言和?亦念士卒劳苦，姑为委蛇。倘时可乘，何待再计。至察哈尔，且勿加兵；朝鲜已和，亦勿遽绝。当先图其大者。”八年，从上略宣府，自巴颜珠尔克进。寻攻龙门，未下，趋保安，克之。谒上应州。复略朔州，经五台山，还。败明兵大同。九年，上遣诸贝勒伐明，徇山西，命多铎率师入宁、锦缀明师。遂自广宁入，遣固山额真阿山、石廷柱率兵四百前驱。祖大寿合锦州、松山兵三千五百屯大凌河西，多铎率所部驰击之，大寿兵溃。命分道追击，一至锦州，一至松山，斩获无算。翌日，克台一，还驻广宁。师还，上出怀远门五里迎劳，赐良马五、甲五。上嘉之曰：“朕幼弟初专阃，即能制胜，是可嘉也!”\n崇德元年四月，封豫亲王，掌礼部事。从伐朝鲜，自沙河堡领兵千人继噶布什贤兵，至朝鲜都城。朝鲜全罗、忠清二道援兵至南汉山，多铎击败之，收其马千馀。扬古利为残兵所贼，捕得其人，斩以祭。三年，伐锦州，自蒙古紥衮博伦界分率巴牙喇及土默特兵入明境，克大兴堡，俘其居民，道遇明谍，擒之。诏与郑亲王济尔哈朗军会，经中后所，大寿以兵来袭，我军伤九人，亡马三十。多铎且战且走，夜达郑亲王所，合师薄中后所城。上统师至，敌不敢出。四年五月，上御崇政殿，召多铎戒谕之，数其罪，下诸王、贝勒、大臣议，削爵，夺所属入官。上命降贝勒，罚银万，夺其奴仆、牲畜三之一，予睿亲王多尔衮。寻命掌兵部。十月，伐宁远，击斩明总兵金国凤。\n五年三月，命与郑亲王济尔哈朗率师修义州城，驻兵屯田，并扰明山海关外，毋使得耕稼。五月，上临视。附明蒙古多罗特部苏班岱降，上命偕郑亲王以兵迎之，经锦州杏山，明兵来追，奋击败之，赐御厩良马一。围锦州，夜伏兵桑阿尔斋堡，旦，敌至，败之，追至塔山，斩八十馀级，获马二十。六年三月，复围锦州，环城立八营，凿壕以困之。大寿城守蒙古将诺木齐约降，师缒以入，击大寿，挈降者出，置之义州。明援兵自杏山至松山，多铎与郑亲王率两翼兵伏锦州南山西冈及松山北岭，纵噶布什贤兵诱敌，夹击，大败之。洪承畴以十三万援锦州，上自盛京驰六日抵松山，环城而营，明兵震怖，宵遁。多铎伏兵道旁，明总兵吴三桂、王朴自杏山奔宁远，我军追及於高桥，伏发，三桂等仅以身免。嗣与诸王更番围松山，屡破敌。七年二月，明松山副将夏承德遣人通款，以其子舒为质，约内应，夜半，我军梯而登，获承畴及巡抚邱民仰等。叙功，进豫郡王。复布屯宁远边外缀明师，俘获甚夥。\n顺治元年四月，从睿亲王多尔衮入关，破李自成，进亲王。命为定国大将军，南征，定怀庆。进次孟津，遣巴牙喇纛章京图赖率兵先渡，自成守将走，沿河十五寨堡皆降。再进次陕州，克灵宝。再进，距潼关二十里，自成兵据山列营，噶布什贤噶喇依昂邦努山及图赖、鄂硕等击破之。二年正月，自成亲率步骑迎战，师奋击，歼其步卒，骑卒奔溃。及夜，屡犯屡北，凿重壕，立坚壁。师进，发巨炮迭战，自成兵三百骑冲我师，贝勒尼堪、贝子尚善等跃马夹击，屡破敌垒，尸满壕堑，械胄弥山野，自成精锐略尽，遁归西安，其将马世尧率七千人降。入潼关，获世尧所遣致自成书，斩以徇。进次西安，自成先五日毁室庐，挈子女辎重，出蓝田口，窜商州，南走湖广。二月，诏以陕西贼付英亲王阿济格，趣多铎自河南趋淮、扬。师退徇南阳、开封，趋归德，诸州县悉降。所至设官吏，安集流亡。诏褒多铎功，赐嵌珠佩刀、金鞓带。四月，师进次泗州，渡淮趋扬州，遣兵部尚书汉岱等先驱，得舟三百馀，围七日，克之，杀明大学士史可法。五月，师再进，次扬子江北岸，明将郑鸿逵等以水师守瓜洲、仪真。师列营相持，造船二百馀，遣固山额真拜音图将水师薄南岸，复遣梅勒额真李率泰护诸军渡江。明福王由崧走太平。师再进，明忻城伯赵之龙等率文武将吏，籍马步兵二十三万有奇，使迎师。\n多铎至南京，承制受其降，抚辑遗民。遣贝勒尼堪、贝子屯齐徇太平，追击明福王。福王复走芜湖，图赖等邀之江口，击杀明将黄得功，获福王。捷闻，上遣侍臣慰劳。明潞王常淓守杭州，遣贝勒博洛率师讨之，潞王降。江、浙底定。多铎承制改南京为江南省，疏请授江宁、安庆巡抚以下官。别遣精奇尼哈番吴兆胜徇庐江、和州，并下。诏遣贝勒勒克德浑代镇江宁，召多铎还京师。上幸南苑行郊劳礼，进封德豫亲王，赐黑狐冠、紫貂朝服、金五千、银五万、马十、鞍二。三年，命为扬威大将军，偕承泽郡王硕塞讨苏尼特部腾机思、腾机特等。师至盈阿尔察克山，闻腾机思方在衮噶噜台，疾行三昼夜，败之於谔特克山，斩台吉茂海。渡图拉河，追至布尔哈图山，斩腾机特子二、腾机思孙三，尽获其孥。师次紥济布喇克，喀尔喀土谢图汗遣兵二万，硕雷车臣汗遣兵三万，迎战。我师奋击，逐北三十馀里，先后斩级数千，俘千馀，获驼千九百、马二万一千一百、牛万六千九百、羊十三万五千三百有奇。师还，上出安定门迎劳，加赐王鞍马一。四年，进封为辅政叔德豫亲王，赐金千、银万、鞍马二，封册增录功勋。六年三月，以痘薨，年三十六。九年三月，睿亲王既削爵，以同母弟追降郡王。康熙十年，追谥。乾隆四十三年正月，诏配享太庙。","picNo":"0","picUrl":[]}]