[{"e_id":"12392","title":"苏联发射人类第一颗人造地球卫星","content":"\n    在64年前的今天，1957年10月4日(农历1957年闰8月11日)，苏联发射人类第一颗卫星：斯普特尼克一号。\n\t\n\n\t苏联的人造卫星\n\n\t1957年10月4日，世界上第一个人造地球卫星已经制成由苏联发射成功。运送卫星的火箭使卫星获得了每秒八千公尺左右的必要的轨道速度。据计算，这个卫星在离地面900公里的高空运行；它每转一整周的时间是1小时35分钟，它的运行轨道和赤道平面之间所形成的倾斜角是65度。\n\n\t人造卫星是一个球形体，直径58公分，重83.6公斤。内装两部不断放射无线电信号的无线电发报机。其频率分别为20.005和40.002兆赫(波长分别为15和7.5公尺左右)。信号采用电报讯号的形式，每个信号持续时间约0.3秒。间歇时间与此相同。\n\n\t早在19世纪末，俄国杰出的科学家齐奥尔科夫斯基就已经在他的著作中第一次科学地论证了借助火箭实现宇宙飞行的可能性。\n\n\t\n\n\t苏联第一颗人造卫星的模型，虽然直径只有55厘米，却是具有历史意义的成就\n\n\t\n\n\t苏联工程师在调试“人造地球卫星一号”，这是这颗卫星留在人间不多的几幅照片\n\n\t延伸阅读：揭密人类第一颗人造地球卫星背后的故事\n\n\t \n\n\t延伸阅读：揭密人类第一颗人造地球卫星背后的故事\n\n\t1957年10月4日，苏联成功发射了第一颗人造地球卫星，迈出人类探索太空的第一步。近日，在第一颗人造地球卫星成功发射50年之际，苏联最高领导人赫鲁晓夫之子谢尔盖在美国布朗大学的办公室里接受了《纽约时报》的采访，回顾了这颗人造地球卫星的发射过程、美国人快速而强烈的反应，及其对人类空间探索事业的巨大影响。\n\n\t谢尔盖·赫鲁晓夫博士是苏联领导人尼基塔·赫鲁晓夫的儿子。1957年，22岁的他还是一名年轻的工程师，但他经常跟随父亲旅行，在苏联向太空进军的号角中，他处于一个异常特殊的位置。如今，77岁的谢尔盖是美国布朗大学沃森国际研究所的高级研究员。1957年10月4日，苏联成功发射人类历史上第一颗人造地球卫星\n\n\t1953年9月7日至1964年10月14日期间，尼基塔·赫鲁晓夫任苏共中央第一书记。谢尔盖回忆说：“在突然进入政界前，父亲其实想做一名工程师，他对导弹和空间研究都有强烈兴趣。”1957年10月4日晚，谢尔盖和父亲共同经历了苏联发射第一颗人造地球卫星带来的喜悦。\n\n\t“天啊，我们赶上美国了”\n\n\t1957年10月4日，苏联成功发射人类历史上第一颗人造地球卫星，稍后，苏联《真理报》在第一版发表了一篇小文章，用简练、冷静又客观的语言介绍了苏联航天事业的发展，告诉人民如何收取来自“新月亮(人造卫星)”的信号，并承诺要做更大、能力更强的科学卫星。而与此同时，世界各地的报纸均在头条位置以通栏大标题的方式报道了这一爆炸性新闻，并有多篇文章推测它对未来的意义。\n\n\t例如，1957年10月5日凌晨1时36分，各国通讯社的电传打字机上，同时打出了塔斯社的一条电讯稿：“多年来，苏联一直致力于人造卫星的研究与试验工作。苏联在国际地球物理的研究计划中，已经谈到过发射人造卫星的问题。经过各个研究所和有关科研单位的紧张努力，第一颗人造地球卫星现在已经诞生了——10月4日，苏联成功发射了第一颗人造卫星。”\n\n\t谢尔盖说：“美国人不相信其他国家能够在空间技术上超过他们，这一事件让他们既震惊又害怕，我们对这种反应相当吃惊。”他认为，当时的情况并不是苏联没有意识到这颗人造地球卫星的重要性，而是这一成就在当时更多被认为是苏联技术和成就的又一大进步。\n\n\t“我们建造了世界上第一座核动力工厂，我们的米格战斗机打破了飞行纪录，我们成功启动了第一架喷气式飞机，这是苏联人民的骄傲，但却震惊了美国人民。”谢尔盖说。\n\n\t在世界各地的反应清晰显现后，苏联官员立即决定要最大限度地利用这一事件的效应。谢尔盖说：“父亲宣布，‘我们必须发出大声音，是的，发出更大的声音。’”\n\n\t第二天，《真理报》头版将绝大部分版面贡献给这颗人造地球卫星，它的头条大标题这样写道：“苏联创造出世界第一颗人造地球卫星。”文章内容包括来自西方科学家的祝贺。一张地图展示了卫星走过苏联和美国城市的轨迹，其中一篇文章还有着诗一般的标题：“跃进太空”。\n\n\t现在是马里兰大学教授的罗奥特·沙格底耶夫博士曾担任苏联空间研究所所长，他认为，即使美国在苏联之前发射了人造地球卫星，两国的太空竞赛也会相当激烈，因为当时这两个超级大国都拥有火箭专家和深富远见的人才。“但是，当苏联人造地球卫星第一个升空后，”他说，“我们确实有这样一个感觉：‘天啊，我们赶上美国了。在未来几年的时间里，我们也许还会超过美国。’这对苏联人民来说意义重大。”\n\n\t1956年2月27日\n\n\t1956年2月27日注定要成为人类空间探索历史上极为关键的一天。这一天，赫鲁晓夫带着谢尔盖和一位随从访问了谢尔盖·科罗廖夫(1906~1966)的办公室。科罗廖夫被认为是苏联空间项目之父，20世纪50年代，他负责开发苏联第一枚洲际弹道导弹——R-7洲际弹道导弹。\n\n\t弹道导弹是一种无人驾驶的无翼飞行器。它沿一定的空间轨迹(即弹道)飞行，攻击固定的目标。弹道导弹根据射程远近可分为近程、中程、远程和洲际4种。洲际弹道导弹的射程在8000公里以上。根据发射位置的不同，它可分为地对地弹道导弹和潜对地弹道导弹两种。所谓潜对地，即从导弹核潜艇上对准目标发射。\n\n\t在科罗廖夫的办公室，他们看见了全尺度的R-7洲际弹道导弹模型并深感震惊。但当他们准备离开时，科罗廖夫请赫鲁晓夫稍留片刻，讨论另一个项目。“然后，科罗廖夫就向父亲展示了一个完全陌生的东西。”谢尔盖回忆说：“科罗廖夫说，可以将R-7发射进太空，让它像一个小月亮一样绕着地球转。他谈到这些东西最终能飞到月球，甚至将人类送往太空。”科罗廖夫指出，实现这些技术只需要多花一点点钱，但却能为苏联赢得“第一”的崇高声誉。\n\n\t“这个想法深深吸引了父亲，他只有一个问题：‘这会影响到洲际导弹项目吗?或者将延迟发射计划?’”谢尔盖说：“科罗廖夫回答说不会，然后，他就得到了赫鲁晓夫的首肯，开始了这项工作。”\n\n\t1957年8月21日，苏联成功试射世界第一枚洲际导弹。1957年10月4日，苏联将世界第一颗人造地球卫星送入轨道。\n\n\t这是美好的一天\n\n\t50年后，谢尔盖还清楚记得发射当天的那个夜晚。1957年10月4日，赫鲁晓夫正在乌克兰视察军事演习，与当地官员讨论问题。在基辅的马林宫，总书记的晚餐被推迟了，赫鲁晓夫没有和晚餐桌边的官员们谈话，因为他在等一个电话。午夜前的某个时刻，电话来了。\n\n\t“父亲带着笑容从另一个房间回来，我知道苏联人造地球卫星已经发射了。”谢尔盖说：“父亲宣布，一个伟大的事件发生了，刚才，科罗廖夫给我打电话报告说，人造地球卫星已经进入轨道。”\n\n\t当赫鲁晓夫谈到火箭和其他一些事件的意义时，房间里的人客气、文雅地听着，但却没有多少兴趣。这时，一位请赫鲁晓夫接听电话的助手走进房间，打开了角落里的一台收音机，将频率调到可以接收卫星信号的位置。“父亲全神贯注而又高兴地听着，听完后，他结束了会谈，回到卧室。这是美好的一天。”然而，父子都没有想到的是，在接下来的几个小时里，世界发生了怎样的震荡。\n\n\t尽管苏联人是以极为克制的心情报道这则消息，西方特别是美国的报纸却对此展开了铺天盖地的新闻报道和分析。从政治家的办公室到普通的街道，人们在仔细聆听；从屋顶到后花园，他们追随夜空中一颗像星星一样的移动光点。美国宾夕法尼亚大学的历史学家沃尔德·麦克杜格尔曾写道：“自从珍珠港事件以来，从来没有任何事能这样影响公众生活。”《纽约时报》的文章认为，年轻一代可能会将这一事件与“9·11”恐怖袭击事件类比。\n\n\t这颗人造地球卫星也将人类带入太空时代。麦克杜格尔写道，1957年初，苏联宣布试验成功世界上第一枚洲际弹道导弹，“那时没人把他们的话当真”。但人造地球卫星的成功发射终于使西方人相信：“苏联人现在可以制造能够打到世界任何既定目标的弹道导弹了”，“很明显，他们在导弹技术领域已取得了极大的领先地位”，从而改变了1957年前的心理对比。这种洲际导弹高悬头顶的现实威慑加之卫星的巨大心理冲击，使美国的冷战心态发生转变，结果彻底改变了美国1957年前的冷战决策定式。1958年1月31日，美国将第一颗科学地球卫星送入地球轨道。","picNo":"3","picUrl":[{"pic_title":"苏联的人造卫星","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12392_1.jpeg"},{"pic_title":"苏联第一颗人造卫星的模型，虽然直径只有55厘米，却是具有历史意义的成就","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12392_2.jpeg"},{"pic_title":"苏联工程师在调试“人造地球卫星一号”，这是这颗卫星留在人间不多的几幅照片","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12392_3.jpeg"}]}]