[{"e_id":"12407","title":"莫斯科十月事件结束","content":"\n    在28年前的今天，1993年10月4日(农历1993年8月19日)，莫斯科十月事件结束。政变中，军队的精锐部队还是站到了叶利钦一边，一群政府军准备在装甲车的掩护下进攻白宫1993年10月3日，俄罗斯总统叶利钦发布在莫斯科实行紧急状态令。4日凌晨，俄政府军奉命进入莫斯科。8时许，政府军的数十辆坦克和装甲车包围了议会大厦，随后发起进攻。政府军同忠于议会的战斗队进行了长达10个小时的激战。最后，议长哈斯布拉托夫、议会任命的代总统鲁茨科伊以及支持议会的几名将军被捕。据官方宣布，这场流血冲突造成142人死亡，744人受伤。事后，新闻媒介称之为“10月事件”。十月事件始末这次事件是俄罗斯最高执行权力机关和最高立法权力机关持续激烈斗争的结果。从1992年初叶利钦推行激进的改革政策以来，以叶利钦为首的一方和以议长哈斯布拉托夫、副总统鲁茨科伊为首的另一方之间，在改革政策、国内经济形势评估、新宪法内容、俄罗斯政体以及对外政策等一系列重大问题上产生严重分歧，双方互相攻讦，各自为政，以致发展到两个政权并存的局面。9月，两派权力斗争进一步升级。9月1日，叶利钦宣布解除鲁茨科伊副总统职务。9月18日，俄罗斯联邦委员会宣告成立，准备取代最高苏维埃。同日，叶利钦重新任命盖达尔为第一副总理兼经济部长。9月21日，叶利钦发布命令，中止俄罗斯人代会和最高苏维埃的全部权力，并宣布俄罗斯联邦新的立法权力机关--联邦大会的选举将在12月11-12日举行。这些措施无疑是要摧毁哈斯布拉托夫和鲁茨科伊的权力基础。哈斯布拉托夫和鲁茨科伊采取了反击措施。9月3日，俄罗斯议会通过决定，否决总统有关解除副总统鲁茨科伊职务的命令。9月21日，俄议会主席团通过致俄罗斯公民书，废止叶利钦中止议会权力的命令，停止叶利钦的总统职务，并宣布由鲁茨科伊任代总统。同日，鲁茨科伊宣布接任俄罗斯总统，并任命阿恰洛夫上将为国防部长。次日，又任命巴兰尼科夫为安全部长、杜纳耶夫为内务部代部长。哈斯布拉托夫号召举行全国总罢工。从9月24日开始，议会大厦已被政府军警包围，与外界电话联系被切断，所有通往议会大厦的道路亦被政府军警封锁。接着，政府停止了对议会大厦的供电、供水。新成立的议会武装小组则向议会警卫部门和志愿保卫人员分发了武器弹药，准备抵抗。武装冲突一触即发。在双方对峙加剧的形势下，俄宪法法院院长佐尔金9月24日提出了解决俄政治危机的零点方案，建议总统撤销9月21日解散人代会和最高苏维埃的命令，议会也撤销有关决定，使局势恢复到9月21日前的状态；同时建议在12月21日同时举行总统和议会选举。这一建议得到了一些政治力量的支持。俄罗斯东正教大牧首阿列克西二世也奔走于叶利钦和议会领导人之间。呼吁双方举行和谈。在各方压力下，对立双方于10月1日重新举行谈判寻求妥协。但哈斯布拉托夫、鲁茨科伊和一部分议员坚决拒绝叶利钦提出的“必须无条件交出武器”的条件，10月3日，局势进一步尖锐化。数千名支持议会的莫斯科市民冲破了由警察和特种部队在议会大厦附近设置的层层防线，并在议会大厦前举行了集会，接着他们又企图占领莫斯科市政府大厦、国家广播电视大楼和莫斯科广播电视大楼。双方发生激烈冲突。在谈判破裂、局势恶化的情况下，叶利钦下令政府军进攻议会大厦，并很快占领了议会大厦，从而结束了在俄罗斯政坛上持续了一年多的两个政权并存的局面。议长哈斯布拉托夫（前一）、副总统鲁茨科伊（前二）等被捕俄罗斯议会大楼被焚毁发生流血冲突前议长哈斯布拉托夫（中）在议会大厦举行记者招待会9月25日，莫斯科发生流血事件，俄罗斯叶利钦下令内务部接管议会警卫局","picNo":"5","picUrl":[{"pic_title":"政变中，军队的精锐部队还是站到了叶利钦一边，一群政府军准备在装甲车的掩护下进攻白宫","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12407_1.jpeg"},{"pic_title":"议长哈斯布拉托夫（前一）、副总统鲁茨科伊（前二）等被捕","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12407_2.jpeg"},{"pic_title":"俄罗斯议会大楼被焚毁","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12407_3.jpeg"},{"pic_title":"发生流血冲突前议长哈斯布拉托夫（中）在议会大厦举行记者招待会","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12407_4.jpeg"},{"pic_title":"9月25日，莫斯科发生流血事件，俄罗斯叶利钦下令内务部接管议会警卫局","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12407_5.jpeg"}]}]