[{"e_id":"12413","title":"越南党政军领导人武元甲去世","content":"\n    2013年10月4日(农历2013年8月30日)，越南党政军领导人武元甲去世。\n\t\n\n\t\n\n\t武元甲\n\n\t据越南媒体2013年10月4日报道，越南共产党、越南社会主义共和国和越南人民军的主要缔造者和领导人之一，曾参与指挥越南抗法、抗美战争的越南人民军大将武元甲当天在河内去世，享年102岁。\n\n\t报道说，武元甲2009年开始在越南108号中央军队医院接受治疗，4日晚在该医院去世。\n\n\t武元甲1911年8月25日生于越南广平省，1938年加入印度支那共产党(今越南共产党)，1946年任国防部长，1947年兼任越南人民军总司令，1955年任政府副总理，1958年晋升为大将军衔，当选为中央政治局委员。1990年，武元甲出席北京亚运会，为改善中越关系做出了不懈努力。\n\n\t抗法战争中，武元甲作为国防部长兼人民军总司令，指挥作战，越军1954年在奠边府战役击败法国侵略军，震惊世界。\n\n\t\n\n\t越通社称，武元甲大将是越南与世界军事历史上寿命最长的人物之一。武元甲最初并非军人出身，他学习过法律和政治经济学，后来加入胡志明领导的越南独立同盟。抗法战争爆发后，武元甲作为国防部长兼人民军总司令，多年指挥作战，越南军队1954年在奠边府战役中击败法国侵略军，震惊世界。用他自己的话说，“这是(越南)对西方第一次的大胜”。武元甲在越战期间三次登上美国《时代》杂志封面。\n\n\t越南百岁大将武元甲传奇人生\n\n\t他是越南抗法、抗美战争中主要的军事领导人之一，而这两场战争的胜利，无可置疑地应该给他记上大功。可是，在越南历次战争的关键时刻，武元甲的实际表现却冲淡了他自己的所谓“传奇式人物”的色彩。\n\n\t2011年年初，越南国家领导人频频前去探望一位百岁老人———越南人民军大将武元甲。2010年8月25日武元甲度过了其百岁生日。作为越南仅存的开国元勋，武元甲大将在越南拥有巨大的威望和影响力。武元甲也见证了越南百年的巨大变化，人们对他的故事也深感兴趣。\n\n\t武“秀才”带兵\n\n\t1911年8月25日，武元甲出生在越南广平省，是南越伪总统吴庭艳的同乡。武元甲从小就在法国统治下的学校接受殖民主义文化教育。1926年，武元甲参加了新越革命党，参加了反对法国殖民当局的学生运动，学校将其开除。从那时起他便成为法国殖民当局眼中的“危险分子”。1930年殖民当局再次将他逮捕，遣返其家乡进行管制。\n\n\t\n\n\t不久后，武元甲进入河内大学历史系，他一边靠打零工来维持自己的生活和学习，一边积极地从事政治活动。他的学习始终名列前茅，并获得法学学士的学位。毕业后，他在一所中学里任历史老师。\n\n\t1936年，在国际反法西斯潮流的冲击下，法国组成了有法国共产党、社会党参加的“民主阵线”联合政府。\n\n\t\n\n\t当时，在越南的法国殖民主义者也不得不实行比较民主的“开放”政策，印度支那共产党获准进行公开活动，1938年，武元甲加入印度支那共产党。他和当时党的公开刊物《消息报》主编长征合著《关于越南农民问题》一书，引起法国殖民当局的注意。\n\n\t1940年德国法西斯军队攻陷巴黎，在法国成立了以贝当元帅为首的投降政府；印度支那政局也急转直下，法国殖民当局采取野蛮的镇压手段，到处捕杀共产党人；武元甲元配夫人也因参加共产党而被法国殖民当局杀害。\n\n\t武元甲因此被迫逃亡到中国，跟随胡志明、范文同、黄文欢等人在滇、黔、桂一带组织越侨进行革命活动。\n\n\t1941年5月，越南独立同盟成立，武元甲负责越盟总部军事委员会，主要任务就是建设武装力量，准备反抗法国和日本的侵略。\n\n\t1941年底，日本入侵东南亚。1944年12月22日，在胡志明主席的领导下，武元甲组织了越南解放军宣传队(越南人民军的前身)，成为越军创始人之一。\n\n\t\n\n\t据悉，当时胡志明已任命几位曾经在中国黄埔军校受过军训的越南革命同志(冯志坚、黄文树等人)搞武装斗争，可是他们先后遭敌人杀害，后来不得已才任命这位“秀才”带兵。\n\n\t公正地说，武元甲在越南人民心目中、特别是在知识分子出身的高级军官中以及知识界人士中有一定的威望；大家都称呼他为“文兄”或“武大将”。\n\n\t武元甲是越南抗法、抗美战争中主要的军事领导人之一，而这两场战争的胜利，无可置疑地应该给他记上大功。可是，在越南历次战争的关键时刻，武元甲的实际表现却冲淡了他自己的所谓“传奇式人物”的色彩。\n\n\t指挥越南抗法\n\n\t1945年8月15日，日本无条件投降后，武元甲随胡志明进驻河内，日本投降后的第二天印度支那共产党成立以胡志明为首的民族解放委员会(实际上是越南临时政府)，并决定从日本侵略军和傀儡政府手中夺取政权。\n\n\t\n\n\t9月2日，越南民主共和国正式成立，胡志明任临时政府主席，宣布越南独立，废除与法国签订的旧约，取消法国在越南的一切特权。\n\n\t1945年9月，英国军队和中国国民党军队分别进入印度支那北纬16度线南北地区，接受日本军队投降。而法军乘英国军舰9月21日在西贡登陆，23日占领西贡，1946年3月18日进入河内，接着进驻越南北部其他地区，进攻老挝和柬埔寨。\n\n\t1946年12月19日，法军对越南进行大规模进攻。抗法战争爆发，武元甲被任命为政府国防部部长兼人民军总司令、国家军队和民兵自卫队总指挥，武元甲指挥了7年零8个月的抗法战争。1950年，武元甲已建立起一支包含4个步兵师的正规部队，总兵力达1万人。\n\n\t越军在进攻战役取得胜利后，为掌握更大的主动权，大力进行运动战，先后发起中游、和平、西北等进攻战役，并协同老挝解放军取得上寮战役的胜利。\n\n\t\n\n\t在越南争取解放这场战争中刚刚经历了内战的中国人民解放军无私地提供了一切可能的援助。在中国共产党的策划下，著名的中国人民解放军指挥官陈庚将军，尽管他刚刚从朝鲜战场返回，甚至来不及治疗由于美军凝固汽油弹所造成的面部创伤，就开始投入到了帮助越南人民反抗法国的战斗。接着，韦国清将军率领更多的人民解放军教官带着装备赶来支援。\n\n\t中国共产党人的援助使越南革命起死回生，中国人民解放军的军事顾问帮助武元甲指挥了边界战役，一举打通中越边界。随后人民军进入中国休息、训练、集结，并且进行重新编组，迅速的补充使人民军战斗力得到了质的加强。\n\n\t1953年12月起，越南人民军在中国军事顾问团的直接帮助和中国人民大力的支援下，在越西北和西原地区发起战略反攻，并结合老挝和柬埔寨解放军解放中、下寮地区和柬埔寨东北地区，打通纵贯印度支那南北战场的战略交通线。\n\n\t越南抗法战争历时7年零8个月，歼灭法国军队14万多人，解放了越南北方，结束了法国在越南的殖民统治。\n\n\t抗法战争胜利后，越南人民军于1958年仿照中国人民解放军的军衔制度重新授衔，武元甲被授予大将军衔。\n\n\t指挥抗击美军\n\n\t1954年，越南在奠边府战役取得胜利后，法国被迫签订《日内瓦协议》，以北纬17度为界，越南北方获得解放。《日内瓦协议》签订后，美国取代法国殖民者的地位，在越南南方扶植吴庭艳政权，企图进而控制整个东南亚。1960年，越南南方民族解放阵线成立，随后，由各地游击队统一的越南南方人民解放武装力量建立起来。\n\n\t\n\n\t当时武元甲对意大利记者说：“全世界每一分钟都有成千上万的人死亡，一百、一千、一万、成千上万的人的死亡，为了革命与国家的统一，即使他们是我们的同胞，也算不得什么。”他的抗美决心举世震惊。\n\n\t1968年美国在越南战场兵力高达54万人。1968年，随着阮志清大将的去世，武元甲开始策划“春季攻势”，这个方案最初由中国制定，但越军总参把这个方案改得面目全非才通知中国。其实这个修改并不好，最后结果也如此，越军付出了巨大代价，只拿下了一些次要的战略据点，虽然南越军队和美国也受到了重创。\n\n\t超过8万北越军队和越共游击队对南越西贡、顺化和另外90多个城镇和50多个村庄发动了大规模战略进攻。北越这次进攻首次使用了装甲部队，由于出色的伪装能力，这些部队在美军严密的空中侦察下成功地完成了远距离机动，美军和南越军队最初被突如其来的进攻打懵了，但是他们随后立即组织发起了反攻。\n\n\t尽管北越正规军和越共游击队勇敢的革命英雄主义精神促使他们不顾一切的进攻，但是攻势在敌人的强大火力面前显得束手无策，在面临一场实力对比悬殊的攻坚战情况下，武元甲明智地选择了撤退。\n\n\t舆论一般认为“春季攻势”越军获得了胜利，但顺化城中的6万北越士兵尸体和不到200具美军尸体则告诉世人，就算是胜利也只能算是惨胜。战斗结束以后，双方都宣布自己给对方造成了巨大损失。事实上，作为攻击一方的北越正规军和越共游击队收获很小———它本来的战役目标几乎没有一个实现。\n\n\t1972年3月，武元甲以为南越部队已经不足为惧，动员了几乎全部的北越军事力量，发动了更大规模的“复活节攻势”。但是在美军强大的海空优势下，北越的“复活节攻势”以失败告终，损失逾10万人，武元甲也因此被撤职，由文进勇接任。“复活节攻势”使美国意识到战事已不可为，开始决定摆脱深陷日久的泥淖。\n\n\t\n\n\t文进勇大将指挥的“胡志明”战役大获全胜，西贡解放的消息传到河内总司令部———武元甲迎来了一生中最为激动的时刻，他在以后回忆道：“总参谋部的同志们紧紧拥抱着我们和在场的战士们。我们都哭了(这是人生的宝贵时刻)本世纪最长的战争结束了。”\n\n\t1973年1月27日美越签署停战协定，美军开始全面撤退，1975年4月30日，越南人民军解放西贡。这场全面攻势的规模给华盛顿留下了深刻的印象———它开始转而反对在越南进行规模更大的卷入，同时，越南人民的革命斗争使美国在全世界名誉扫地，美国国内的反战浪潮也达到顶点。\n\n\t因亲华遭排斥\n\n\t上世纪60年代，武元甲两次访问苏联，看到了苏军的现代化机械部队，很受震动。回到越南后就说中国的经验过时，以后主要要搞机械化之类的话，让胡志明很生气，一怒之下安排武元甲“修养”了两年多，直到武元甲向胡志明承认错误并表示忠心后才复出。\n\n\t1969年，胡志明去世之后，武元甲失去了最大的靠山，越南党政军大权逐渐被黎笋集团把持住，而黎笋则是一个亲苏而又极端反华的人。经过一系列政治斗争后，黎笋在越南党政军里安插了大量的亲苏势力。但由于有武元甲、黄文泰等将领撑着，大体上还是保持了亲华与亲苏的平衡。\n\n\t\n\n\t但1972后，武元甲因“复活节攻势”的失败，实际上被解除了军事指挥权，而由文进勇替代。此后武元甲虽然一直担任着越南的国防部长，但其实在军内一直走下坡路。\n\n\t武元甲大将在遭到胡志明的批评后，对苏联一直很警惕，对黎笋完全倒向苏联一直颇有微词。原来武元甲和黎笋两人的个人关系很好，但从1974年前后，两人之间就出现了问题。后来1975年两越统一后，华侨开始受到不公平待遇，武元甲对此很不平，公开指责黎笋“太霸道”。\n\n\t1978年前后，中越两国分歧越来越大，一场危机就在眼前，武元甲提出要“和中国同志缓和矛盾”，再次遭到黎笋的批评，武元甲大将因此也被暂停行使国防部长职务，由文进勇大将代理。1980年，中越两国刚打完仗，关系下降到了冰点。黎笋也对武元甲再下狠手，解除了其已经担任了30年的军委书记的职务，由自己亲自担任，并正式任命文进勇为国防部长、兼军委第一副书记，第二年，任命黎仲迅为总参谋长(1981年)、军委常委，取代了武元甲大将的政治盟友黄文泰大将。\n\n\t1981年，武元甲大将在政治局公开反对黎笋入侵柬埔寨的政策，这在政治局里是唯一一个公开反对黎笋的，也只有武元甲大将有和黎笋较量的胆量，也只有他有这个资格。此后，武元甲大将又在公开的场合说越军在柬埔寨“前途不光明”，这对黎笋反华集团的威望打击是很大的，但武元甲付出的代价更大，1982年，他被踢出了政治局，只保留了副总理的空头衔，直到1986年越共六大才退休，从此开始了政治上的休眠。\n\n\t1986年，铁杆亲苏的黎笋去世，中间温和派的阮文灵上台，加之一直在黎笋反华活动中保持沉默的“亲华派”人物长征开始重新出山掌权，中越关系开始出现缓和的迹象。而当时已经“赋闲在家”的武元甲找到当时的总书记阮文灵，告诉他自己愿意为中越关系的恢复发挥作用。\n\n\t\n\n\t1990年，武元甲作为越南政府代表，出席了在北京举办的亚运会，在开幕式上，武元甲身着大将军衔的军礼服，给人们留下了很深的印象。武元甲在北京期间，会见中国国家领导人，为中越关系的改善作出了他个人的巨大努力，第二年，中越关系就恢复了正常。\n\n\t","picNo":"13","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_1.jpeg"},{"pic_title":"武元甲","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12413_13.jpeg"}]}]