[{"e_id":"12415","title":"2016年度诺贝尔物理学奖揭晓","content":"\n    2016年10月4日(农历2016年9月4日)，获得诺贝尔物理学奖的“拓扑”：开启研究奇异物质的大门。\n\t北京时间2016年10月4日消息，2016年度诺贝尔物理学奖刚刚揭晓!获奖者为大卫·苏奥雷斯(David Thouless)、邓肯·霍尔丹(Duncan Haldane)和迈克尔·科斯特利兹(Michael Kosterlitz)。\n\n\t\n\n\t今年的诺贝尔物理学奖奖金，一半授予美国华盛顿大学的David J.Thouless，另一半授予美国普林斯顿大学的F.Duncan M.Haldan以及布朗大学的J.Michael Kosterlitz。以奖励他们“在拓扑相变以及拓扑材料方面的理论发现”。\n\n\t二维世界中的奇异现象\n\n\t今年的物理学奖获奖人开启了通往奇异物质状态研究的未知世界的大门，他们的成果促成了物质科学理论方面的突破并带来了新型材料研发方面的崭新视野。\n\n\t戴维-索利斯、邓肯-霍尔丹和迈克-科斯特立茨借助先进的数学方法来解释在不同寻常的物质相(或状态)中出现的奇异现象，如如超导体，超流体或是超薄磁膜等。科斯特立茨和索利斯对二维世界中的一些现象开展了研究，简单来说就是在平面上，或者极薄的薄层内部的现象。相比之下，现实世界是一个三维世界，拥有长宽高三个维度。霍尔丹还对极细的现状材料进行研究，这些物质可以被视作是一维的。\n\n\t二维世界内发生的物理现象与我们所熟悉的三维世界内的物理现象存在很大不同。即便非常稀薄的物质内都会含有数以百万计的原子，即便每个原子的行为都能够用量子力学原理进行解释，但当大量原子聚集在一起时，它们却会表现出完全不同的奇异性质。\n\n\t在二维平面上，类似的原子聚集后产生的反常行为不断被观察到，时至今日，专门对这类现象开展研究的凝聚态物理学已经成为物理学中的一个重要领域。今年的三位获奖人将数学中的拓扑概念应用于相关研究，并取得了突破性的发现。拓扑是一种数学的概念，描述的是以整数变化的属性。运用这一工具，今年的获奖人得到了意想不到的结果，开启了研究的崭新大门，并直接导致物理学多个领域内引入了一些全新且至关重要的概念。\n\n\t在低温状态下，你能“看见”量子力学\n\n\t从本质上说，所有物质都受到量子物理学的制约。气体、液体和固体都是我们常见的物质相，在这些相中，量子效应常常被随机的原子运动所淹没。但在极端低温调价下(指的是非常接近绝对零度-273摄氏度的条件下)，物质会呈现一种非常奇异的相并表现出不同寻常的行为。通常只能在微观尺度上发挥作用的量子力学，在这样的低温条件下竟然突然变得“可见”了。\n\n\t\n\n\t当温度发生改变时，常见物质相也会相互之间转变。比如水冰是由规整的晶体结构组成的，一旦温度上升，它就会融化，完成了从固相朝液相的相变。相比固相，液相是一种混乱程度较高的相。而当我们审视二维世界，我们发现了一个相当陌生的世界。在低温条件下，会发生一些奇异的现象。比如说，在这样的条件下，所有物质材料都会具备的基本属性之一的电阻突然消失了。\n\n\t你会观察到这样的奇异现象：在超导体中，电流不会遭遇电阻，而在超流体中，一个涡旋永远不会减速慢下来，它会永远旋转下去。最早对超流体现象开展系统性研究的人是俄罗斯科学家卡皮查(Pyotr Kapitsa)，时间是在上世纪的1930年代。当时卡皮查将氦-4冷却到零下271摄氏度并观察到了这种液体沿着容器壁向上流动的现象。换句话说，他观察到了超流体在粘度完全消失之后表现出来的诡异特性。\n\n\t由于这项成就，卡皮查被授予了1978年度的诺贝尔物理学奖。自那以后，科学家们在实验室中已经创制出了数种不同的超流体。超流体液氦、超导薄膜、磁性薄层以及导电纳米线等只是当前正在开展大量研究的全新物质相的其中一部分。\n\n\t双漩涡带来的答案\n\n\t研究人员长久以来坚信，热力学扰动会毁坏二维平面内物质的所有有序性，即便是在绝对零度条件下也是如此。但在1970年代早期，戴维?索利斯和迈克?科斯特立茨在英国伯明翰相遇并决定一同对这一主流观点提出挑战。他们选定了二维平面内相变作为研究课题，按照他们后来两人自己的说法，索利斯这样做的原因主要是因为好奇，而科斯特立茨则完全是因为无知。他们的这次合作带来了对于物质相变的全新理解，并被认为是20世纪凝聚态物理学领域最重要的成就之一。\n\n\t\n\n\t现在，他们的理论被称为“KT相变”(科斯特立茨-索利斯相变)或BKT相变，此处多出来的这个“B”代表瓦迪姆-贝里辛斯基(Vadim Berezinskii)，这是一位已故的俄罗斯物理学家，他曾经提出过相似的理论观点。拓扑相变并非常规的相变，就像水冰和液态水那样的相变。在拓扑相变中发挥关键作用的因素是平面材料中的微小漩涡。在低温下它们会形成紧密的“对”。随着温度上升，相变发生了：这两个成对的小漩涡突然之间相互远离并各自在材料中独自运动。\n\n\t这一理论的美妙之处就在于它能够被应用于低维度下各种不同的材料，也就是说，KT相变理论是普适的。现在它已经成为一种重要的工具，不仅被应用于凝聚态物质，同时也在其他物理学领域发挥作用，如原子物理以及统计力学等领域。KT相变背后的理论也有最初的提出者以及后来者们进一步发展并在试验中得到了确认。\n\n\t拓扑回答\n\n\t拓扑描述了当一个对象被拉伸、扭曲或变形时保持不变的属性，而不是被撕裂。从拓扑层面讲，一个球和一个碗属于同一范畴，因为一个球形的粘土块可以转化成一个碗。但是，一个中间有孔的百吉饼(bagel)和手柄处有孔的咖啡杯就属于另一个范畴。当然，他们也可以被重塑成彼此的形状。因此，拓扑对象可以包含一个洞，或两个，或三个，或四个……但这个数字必须要是一个整数。这对于描述量子霍尔效应中存在的电导现象大有帮助，因为在量子霍尔效应的每步变化中唯一的变化就是一个整数的倍数变化。\n\n\t\n\n\t在量子霍尔效应中，电子在半导体层之间进行相对自由地运动，形成拓扑量子流体。与许多粒子聚集在一起时通常会出现新属性一样，在拓扑量子流体中的电子也会显示出一些惊人的特征。\n\n\t只观察它的一小部分我们无法确定咖啡杯是否有一个孔，同理，只观察到其中一部分我们也无法确定电子是否已经形成了拓扑量子流体。但是，电导描述了电子的集体运动，因为拓扑，每一步变化都是不同的。拓扑量子流体的另一个特征是其边界有着不同寻常的特性。这些已经在理论上被预测，后来也已经被实验所证实。\n\n\t另一个里程碑式的事件发生在1988年，当时，邓肯·霍尔丹发现拓扑量子液体可以在薄的半导体层中形成，即使在没有磁场的情况下。霍尔丹说，他从来没有想到他的理论模型能够被实验所证实，但到了2014年，其理论模型在一次试验中被验证。在该实验中，原子几乎被冷却到零度。\n\n\t研发中的新拓扑材料\n\n\t在更早期的研究中，从1982年起，邓肯·霍尔丹就曾做出一项令该领域专家感到震惊的预测。在对部分材料中出现的磁性原子链的理论研究中， 霍尔丹发现原子磁体特征决定了原子链的不同属性。在量子物理学中，有两种类型的原子磁体，奇数和偶数。霍尔丹证明了偶数磁体链是拓扑的，而偶数磁体链则不然。\n\n\t与拓扑量子流体一样，只是简单地考察它的一小部分是不可能确定一个原子链是否属于拓扑。而且，正如在量子流体的情况下，拓扑性质在边缘显示自己。在这里，也就是在原子链的末端，因为量子属性位于一个拓扑链的末端。\n\n\t最初，没人相信霍尔丹关于原子链的推理。因为研究人员相信，他们已经完全了解了原子链。但事实证明，霍尔丹发现了一种新型拓扑材料的第一个实例。如今，这已经成为凝聚态物理研究的一个活跃领域。\n\n\t量子霍尔液体和磁性原子链都包含在这组新的拓扑状态中。后来，研究人员发现了几个其他意想不到的物质拓扑状态，他们并不局限在原子链中，而且在普通的三维材料中。\n\n\t拓扑绝缘体、拓扑超导体和拓扑金属如今已成为热议话题。在过去的十年中，这些技术一直处于凝聚态物理研究的前沿，人们希望拓扑材料能被应用于新一代电子超导体或未来的量子计算机中。目前的研究正在揭示今年的诺贝尔奖获得者所发现的这种物质的秘密。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12415_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12415_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12415_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12415_4.jpeg"}]}]