[{"e_id":"12416","title":"三名科学家因冷冻电镜技术成就获诺奖","content":"\n    2017年10月4日(农历2017年8月15日)，三名科学家因冷冻电镜技术成就获诺贝尔化学奖。\n\t北京时间2017年10月4日下午5点45分，诺贝尔奖组委会公布消息称，将2017年度诺贝尔化学奖授予瑞士洛桑大学的Jacques Dubochet、美国哥伦比亚大学的Joachim Frank和英国剑桥大学的Richard Henderson，以表彰“他们在冷冻电子显微术领域上的贡献。该技术可用来确定溶液中生物分子的高清晰度结构”。\n\n\t\n\n\t三名科学家因冷冻电镜技术成就获诺贝尔化学奖\n\n\t值得一提的是，以遗产设立该奖项，发明了硝化甘油炸药的诺贝尔本人就是瑞典著名化学家。\n\n\t自1901年起，诺贝尔化学奖共颁发了108次，拥有174位获奖者，其中唯一获得过两次诺贝尔化学奖的是英国生物化学家桑格尔(Frederick Sanger)。他在1958年凭借开创蛋白质测序领域，测定胰岛素氨基酸序列而首次获奖，之后在1980年因发明测定DNA序列的方法梅开二度。\n\n\t根据诺贝尔奖官网统计，诺贝尔化学奖得主的平均获奖年龄为58岁，与诺贝尔生理学或医学奖得主“年龄相仿”。到目前为止，最年轻的化学奖得主是时年35岁的法国科学家约里奥-居里。他和妻子，即居里夫人的女儿因为发现人工放射性而共同获得1935年的诺贝尔化学奖。此外，居里夫人也曾因为发现钋和镭获得过1911年的诺贝尔化学奖。\n\n\t除了居里夫人母女，诺贝尔化学奖还有两名女性得主，分别是在1964年得奖的英国科学家霍奇金(Dorothy Crowfoot Hodgkin)和2009年得奖的以色列科学家约纳特(Ada Yonath)。\n\n\t获奖人简介\n\n\t约阿基姆·弗兰克(Joachim Frank)\n\n\t德裔生物物理学家，现为哥伦比亚大学教授。他因发明单粒子冷冻电镜(cryo-electron microscopy)而闻名，此外他对细菌和真核生物的核糖体结构和功能研究做出重要贡献。弗兰克2006年入选为美国艺术与科学、美国国家科学院两院院士。2014年获得本杰明·富兰克林生命科学奖。\n\n\t理查德·亨德森(Richard Henderson)\n\n\t苏格兰分子生物学家和生物物理学家，他是电子显微镜领域的开创者之一。1975年，他与Nigel Unwin通过电子显微镜研究膜蛋白、细菌视紫红质，并由此揭示出膜蛋白具有良好的机构，可以发生α-螺旋。近年来，亨德森将注意力集中在单粒子电子显微镜上，即用冷冻电镜确定蛋白质的原子分辨率模型。\n\n\t雅克·迪波什(Jacques Dubochet)\n\n\tJacques Dubochet， 1942年生于瑞士，1973年博士毕业于日内瓦大学和瑞士巴塞尔大学，瑞士洛桑大学生物物理学荣誉教授。Dubochet 博士领导的小组开发出真正成熟可用的快速投入冷冻制样技术制作不形成冰晶体的玻璃态冰包埋样品，随着冷台技术的开发，冷冻电镜技术正式推广开来。\n\n\t此次诺贝尔化学奖又颁给生物领域，不得不让人联想到它的俗名“诺贝尔理综奖”。自1901年首次颁奖以来，诺贝尔化学奖被多次颁发给生物、生物化学、生物物理、物理等领域，可谓是“不务正业”。据统计，2001年至2016年，在已颁发的15个诺贝尔化学奖中，与生物相关的化学奖达10次之多。\n\n\t诺贝尔化学奖是以瑞典著名化学家、硝化甘油炸药发明人阿尔弗雷德•贝恩哈德•诺贝尔的部分遗产作为基金创立的5个奖项之一，从1901年至2016年，共颁发了108次，拥有175位获奖者。\n\n\t【诺奖研究就在身边】\n\n\t诺贝尔化学奖自设立以来，就在普惠人们生活的方方面面。\n\n\t从塑料袋到脸盆，从橡胶鞋垫到汽车轮胎，从尼龙袜到仿珍珠纽扣，高分子材料产品早已扮演起人们衣、食、住、行中的重要角色。\n\n\t1953年，德国科学家施陶丁格因对高分子化学的研究，获诺贝尔化学奖；1963年意大利科学家纳塔、德国科学家齐格勒对合成高分子塑料的研究，也同样让他们共同获奖。而正因为他们的研究，使各类高分子材料的推广普及拥有了坚实的理论基础。\n\n\t维生素作为维持生命机能健康的重要组成元素，在鲜花百草欣欣向荣和飞禽走兽繁衍进化里深藏功与名。它们在药房整齐地被码成瓶瓶罐罐，等待需要补充它们的人。\n\n\t1937年是维生素研究硕果累累的一年，英国科学家霍沃斯因研究碳水化合物和“预防感冒促进皮肤紧致兼有美白功效的”维生素C而获得诺贝尔奖；瑞士科学家卡雷因，也因研究类胡萝卜素、黄素及改善视力的维生素A和推动细胞代谢的维生素B而获奖。\n\n\t雨衣为什么能防水?有些眼镜为什么能防雾?洗涤剂为什么会有去污作用?表面化学运用在现实生活生产中早已触手可及。1932年，因开创并研究表面化学而获的诺贝尔化学奖的兰茂尔奠定了这一领域的理论基础。获奖后，兰茂尔甚至在其发现的基础上，延伸出了人工降雨的现实应用。\n\n\t【他们与诺贝尔化学奖有着“奇妙的缘分”】\n\n\t若要为人类化学发展编撰一部纪传体的史书，居里夫人绝对是不可或缺的一卷。1911年，她因发现元素钋和镭获得诺贝尔化学奖，而8年前，居里夫妇和贝克勒尔由于对放射性的研究共同获得诺贝尔物理学奖，就此成为世界上第一个两获诺贝尔奖的科学家。\n\n\t正是源于她的研究，医学界开创性将放射性同位素用于治疗癌症。不幸的是，由于长期接触放射性物质，居里夫人于1934年7月3日因恶性白血病逝世，但她的化学科研天赋并未就此止步，女儿伊伦•约里奥•居里继承了她的衣钵，于1935年获得诺贝尔化学奖，并和丈夫于1948年领导建立了法国第一个核反应堆。\n\n\t不同科研历程的魅力，赋予一些诺贝尔化学奖得主以传奇色彩。欧内斯特•卢瑟福作为一名国际著名物理学家，曾认为“物理学是科学，其他所谓的科学不过是集邮”。但生活总是充满惊喜和意外，1908年，卢瑟福因“对元素蜕变以及放射化学的研究”获得了诺贝尔化学奖，成为他“一生中绝妙的一次玩笑”。\n\n\t卢瑟福在科学领域有着杰出贡献，发现并命名了质子，还实现了人工核反应。他也因此被冠以众多头衔——世界知名的原子核物理学之父、继法拉第之后最伟大的实验物理学家、科普利奖章获得者等，他的头像甚至还被印在了新西兰货币的最大面值100元上。\n\n\t卢瑟福最被人津津乐道的，还是他在“传道授业”方面令人惊叹的成就。在他的学生中，总共有丹麦的玻尔、德国的哈恩、前苏联的卡皮察等10位诺贝尔奖得主，而他的实验室也因此被人称为“诺贝尔奖的摇篮”。","picNo":"1","picUrl":[{"pic_title":"三名科学家因冷冻电镜技术成就获诺贝尔化学奖","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12416_1.jpeg"}]}]