[{"e_id":"4502","title":"英籍德国作曲家亨德尔逝世","content":"\n    在262年前的今天，1759年4月6日(农历1759年3月10日)，英籍德国作曲家亨德尔逝世。\n\n\n乔治·弗里德里希·亨德尔(1685.2.23~1759.4.6)\n1685年2月23日，亨德尔出生在德国中部的哈雷镇。与他伟大的同龄人巴赫不同的是，他的家庭并没有多少音乐气息：父亲是一个理发师兼外科医生，认为音乐是卑贱的职业(的确，在当时的保护人制度下，音乐家只能算是有技艺的仆人)。但天生喜爱音乐的小亨德尔不顾父亲的反对，偷偷的练习弹古钢琴(难以想象，后来在键盘乐器演奏领域可与巴赫匹敌的亨德尔，竟是这样接受他的启蒙教育的!)亨德尔就是在这样充满矛盾的逆境中度过了他的童年。\n后来，当地的　主萨克森—魏森斯菲尔大公偶然发现了小亨德尔练琴并深深为他的毅力和天分所感动，于是出面说服了老亨德尔同意他天才的儿子认真的学音乐。此后的几年中，亨德尔随作曲家、风琴演奏家查豪学习了键盘乐器和作曲，也学会了演奏双簧管和小提琴。凭著过人的天资和名师的指教，小亨德尔进步的很快。\n1697年老亨德尔去世时，念念不忘要让儿子作一个律师而不要去搞什么音乐。亨德尔并没有因此放弃他的艺术追求。1702年，他先进入哈雷大学学习法律，算是不违父命，同时又在当地的教堂里担任兼职管风琴师。\n十八岁是成家立业的年龄—1703年，亨德尔正式开始了他的音乐生涯，只身远行到汉堡在歌剧院里当了一个小提琴手(巴赫也是在这一年开始了管风琴师的职业)。 亨德尔的才华不久就引起了一些艺术赞助人的注意，他们中有些人打算拿出钱来供年轻的亨德尔去意大利学习歌剧和作曲(当然不是无偿的，学成后要回来为他们服务)。抱负远大的亨德尔婉言谢绝了这些赞助：他要凭自己的努力挣足学费去留学，不能把自己的前途卖给别人。\n1705年，亨德尔创作的歌剧《阿尔米拉》的上演获得了成功，使他得以踏上留学的旅程。在当时意大利是全欧洲歌剧艺术的圣地。亨德尔越过阿尔卑斯山，在那不勒斯、罗马、佛罗仑萨和威尼斯等地学习了三年，同斯卡拉蒂和科雷利等大师都有交往，把意大利的歌剧艺术学到了手。\n学成归国的亨德尔在德国处处受到欢迎。1710年，这个25岁的年轻人就任汉诺威选帝侯的宫廷乐长。他并没有满足于这个不错的差事，而是把眼光放到了海外。当时的英国比德国富裕得多，歌剧艺术在那里也更受欢迎。但自从普赛尔1695年逝世后，英国的歌剧艺术就止步不前，需要新鲜的血液。亨德尔看准了这个机遇，就向主人请了一年的假，渡海去了英国，此后几年亨德尔就往返于英德之间。他的到来给沉闷的英国歌剧界带来了一股清风，在伦敦他的歌剧《里纳尔多》大获成功，1713年他以一首《女王生日颂歌》博得了安妮女王的赏识，于是亨德尔索性就不回汉诺威了。\n命运捉弄了这位开了小差的宫廷乐长：1714年没有子女的安妮女王驾崩，亨德尔的“老　导”汉诺威选帝侯乔治以英王亲戚的身份继承了英国王位，亨德尔恐怕要遭殃了。可他镇定自若，以一部精心创作的《水上音乐》欢迎了新国王乔治。国王对乐曲的华贵典雅赞叹不已，问这是何人所作。当得知作者是老部下亨德尔时，不仅原谅了他的旧过，还当即增加了他的年薪。\n此后的十余年时间里，亨德尔创作了大量的声乐和器乐作品，特别是歌剧，这为他在全欧洲赢得了巨大的声誉；他也是举世公认的管风琴大师，在当时也只有巴赫才可与他匹敌。但从十八世纪二十年代后期开始，原来盛行的意大利语歌剧在英国开始衰落。\n1729年由普佩什作曲的一部名叫《乞丐的歌剧》的喜歌剧在伦敦上演。此剧采用英语对白，取材于市民阶层的日常生活。该剧上演后大受好评，传统的意大利歌剧相比之下显出了严重的弊端：用意大利语演唱限制了英国听众的理解；神话故事、贵族恩怨等等题材也不能引起新兴市民阶层的兴趣。作者通过此剧对亨德尔和他的意大利正歌剧作了无情的讽刺。当一群盗贼上台时，响起的音乐竟然是亨德尔在英国的成名作《里纳尔多》中的《十字军进行曲》!\n靠意大利正歌剧起家的亨德尔的地位受到了前所未有的冲击。他的几部歌剧上演相继遭到失败，最终他经营的歌剧院被迫关闭。嫉妒他的政敌趁机制造各种流言蜚语……1737年，内外交困的亨德尔中风偏瘫，人们以为他的音乐生涯完了。\n清唱剧(Oratorio)是一种从十七世纪以来发展起来的音乐形式，常以宗教的或半宗教的故事作为主题，没有复杂的舞台情节而注重音乐的表现。由于剧情取材于英国人耳熟能详的圣经故事而且采用英语演唱，在英国会有不错的市场。1742年，他在一种不可思议的热情驱动下，仅用24天就完成了清唱剧《弥赛亚》的创作。同年这部作品在爱尔兰首府都柏林低调上演。出乎很多人意料，这部作品在都柏林一炮打响。亨德尔又重新回到了英国人的音乐生活中来了!\n消息传到伦敦，人们纷纷要求一睹位快。次年在伦敦上演时英王乔治二世亲临剧院，当终乐章《哈里路亚》奏响时，国王按捺不住心中的激动，站起来听完了全曲(《哈里路亚》要站著听作为一条不成文的规定一直延续到今天)。为了维护《弥赛亚》的地位不因过多的演奏而受损，英王下旨每年只在春天演奏一次，且只有亨德尔本人才有资格指挥。\n亨德尔的清唱剧质朴感人，把高度的艺术性和虔诚的宗教信仰融入了一个个音符之中。从《扫罗》、《以色列人在埃及》到《参孙》都同样出色。1750年(巴赫在这年逝世)，年迈的亨德尔在车祸中受了伤，第二年他的视力开始减退，不久完全失明。他依然拖著病体参加各种社会活动，包括每年春天指挥《弥赛亚》的演出。\n1759年4月6日，74岁的大师已经双目失明的亨德尔在英国皇家剧院里最后一次指挥《弥赛亚》，在暴风雨般的掌声中，老人倒下了。几天以后，这位乐坛上的巨星陨落了。 亨德尔享受了国葬的待遇，长眠在历代国王圣贤下葬的威斯敏斯特教堂墓地，在那里有一座亨德尔纪念像耸立至今。\n回顾亨德尔的一生，他确实是乐坛上的常青树和多面手：他一生近60年的音乐生涯中，在德、英、意三国乃至全欧洲都获得了巨大的声誉；他的作品熔德国严谨的对位法、意大利的独唱艺术和英国的合唱传统于一炉，成为世界音乐史上的瑰宝。他同巴赫、维瓦尔第一起，为辉煌的巴罗克时代画上了一个圆满的句号。","picNo":"1","picUrl":[{"pic_title":"乔治·弗里德里希·亨德尔(1685.2.23~1759.4.6)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4502_1.jpeg"}]}]