[{"e_id":"15753","title":"美国陆军五星上将马歇尔诞辰","content":"\n    在141年前的今天，1880年12月31日(农历1880年12月1日)，美国陆军五星上将马歇尔诞辰。\n\t\n\n\t马歇尔\n\n\t马歇尔是美国三名陆军五星上将之一，在第二次世界大战期间一直担任美国陆军参谋长职务，协助罗斯福总统建立了国际反法西斯统一战线，指挥800万美军协同盟军在全世界辽阔的战场上同德、意、日军队作战，并最终赢得了反法西斯战争的伟大胜利，为世界和平民主事业作出了巨大贡献。战后他出任总统特使，赴华“调处”国共两党冲突，未能成功。回国后他又任国务卿，实施援助欧洲复兴经济的“马歇尔”计划，为此获得了诺贝尔和平奖。\n\n\t\n\n\t幼年的马歇尔透着一股“成熟”感\n\n\t马歇尔，1880年12月31日出生于宾夕法尼亚州尤宁敦。马歇尔是3个孩子中最小的一个，哥哥姐姐都不喜欢家里多生出来的这个小弟弟。姐姐玛丽是个聪明、自私、好嚷嚷的孩子，老对弟弟发脾气。哥哥斯图尔特是父亲的宠儿，为了不让弟弟分享父亲的宠爱，一有机会便欺负小马歇尔。真要是马歇尔能胜过他的哥哥姐姐，他的日子或许会好过一点，可是说来遗憾，他在孩提时代却是一个学习迟钝的孩子。马歇尔常常被父亲体罚，在家里的地下室里放着一根长柳条棍，挨打是他的家常便饭。尽管他经常挨打，可他却从没有看到哥哥挨过一回，于是他得出结论，哥哥要么是个完人，要么是一个做错了事也可以不挨打的宠儿。幼小的马歇尔在念小学时不肯用功读书，班上考试常常是最后几名。9岁那年，他父亲带着他去尤宁敦公立学校面试，他对大部分极其简单的问题茫然不知所答，使他的父亲无地自容。这使马歇尔更加自卑，他认定自己不是读书的料，于是便常常做一些捣蛋的事。姐姐玛丽发现，她在学校嘲笑弟弟念不好书可是件危险的事。她干了件错事，把弟弟叫做“班上的大笨蛋”，结果第二天晚上掀开床单，发现床上有只青蛙。有一次玛丽邀请她的朋友来家里聚会，她说服妈妈不让弟弟进屋。于是他就跑到附近树林里去桶马蜂窝，直到被激怒的马蜂飞出来追他才罢休。他引着穷追不舍的马蜂进院，然后冲进屋子，他灵巧地东绕西拐，然后躲进厕所。马蜂继续飞舞，向玛丽的朋友大出其气。他为此挨了一顿毒打，但他并没有罢休。他对姐姐的捣乱从未停过，直到有一天，他手握着浇花的水龙头，在屋子大门口等着穿夜礼服的玛丽走过来。然而进来的却是母亲，被他迎面喷了满身水。当然，母亲宽恕了他，她疼爱小儿子，对他倾注了他从未从父亲身上得到的慈爱。但是哥哥却不放过机会，告诉了老马歇尔，于是他又被拉到地下室。\n\n\t\n\n\t马歇尔\n\n\t1897年9月，16岁的马歇尔成功地考入了弗吉尼亚军事学院，此事的动力来源于哥哥对他的蔑视。他发誓一定要让他们刮目相看。军校的生活非常艰苦，特别是一年级新生，常常做那种又脏又累的活。老生把新生叫做“耗子”，把他们使唤得精疲力尽。马歇尔到校前刚害了一场伤寒病。一到校，他便引起了高班生的注意，他们说他“难听的匹兹堡鼻音”令人刺耳，让他一个人刷马桶。后来马歇尔承认，他在军校头一个月刷的马桶“比一个女清洁工一生中刷得还多”。他在学校真正受人尊重还是因为后来发生的“刺刀事件”。这是老生对“耗子”的考试，办法是将刺刀插在地板上，刀尖向上，强制新生脱去衣服临空蹲在刺刀上10分钟。马歇尔刚害过伤寒身体很虚弱，结果两三分钟后，他就支持不住了，一下子坐到刀尖上。他很快被救了下来，血流如注，最后被抬到军医那里缝了十几针。高班生担心他上告学校，可是令他们惊喜的是，马歇尔只字不提此事。一下子，人们都对他尊敬起来了。在军校中，他出色的指挥才能受到了一个年轻女子的注意。她叫伊丽莎白·科尔斯·卡特，是一位面色泛红、双眼闪光的漂亮女子。很快他们狂热地恋爱了。有许多才貌双全的妇女曾在乔治·马歇尔的后半生中占有重要的位置，其中包括两位英国公爵夫人，一位有名的中国美女和一位当朝的欧洲王后，但她们当中没有一个人，甚至连他心爱的第二个妻子，都没有象伊丽莎白那样使他倾倒。他对她的忠诚在她生前死后始终不渝。伊丽莎白弹得一手好钢琴，她有把握用音乐来吸引马歇尔这位缺乏音乐素养、年轻英俊的学员队长。在一个晚上，当他和一伙同学经过她家时，一首肖邦的小夜曲从敞开的窗子里飘出。第二天晚上当他再次经过时，又听到她在唱海涅的歌曲。于是他久久地站在窗下，直到厅门打开，年轻的伊丽莎白满面笑容地问他是否进屋小坐。他答应了。他进去时失魂落魄，出来时如醉如痴。\n\n\t\n\n\t马歇尔\n\n\t19O2年2月11日晚，马歇尔在当年伊丽莎白弹奏迷人乐曲的同一房间举行婚礼。但当晚，马歇尔听到一个令他震惊的消息，她患有二尖瓣闭锁不全的心脏病，绝对经不住生孩子的风险，而且还得当成半残废人来护理。这虽然对马歇尔是一个沉重的打击，但却没有动摇他对她的一往情深。婚后马歇尔面临了严重的经济问题。他必须用每月116.67美元的少尉薪金来维持他自己、妻子和岳母的生活。这时他才开始认识到“没有什么人挣得比少尉更少的了。”马歇尔夫妇一直不敢生孩子，1922年，他们领养了一个小女孩——罗斯·佩奇。她聪明伶俐，给家庭带来了欢乐，但这种欢乐并没有持续几年。\n\n\t1927年9月16日晨，埋藏在伊丽莎白身体内的定时炸弹终于爆炸了。此时，马歇尔47岁，他成为美国陆军中最孤独的人。\n\n\t1929年夏天，一位名叫凯瑟琳·布朗的漂亮寡妇迷上了马歇尔，马歇尔对她也是一见钟情。这就是马歇尔的第二个妻子，他们在1930年10月15日举行了婚礼，约翰·潘兴将军担任男傧相，从此两人的感情一直没有褪过色。\n\n\t1939年9月1日，马歇尔任陆军参谋长，领临时上将和永久少将军衔，作为罗斯福总统的主要军事助手，组织和领导了第二次世界大战的历次重大战役，并取得了一系列胜利。\n\n\t1944年12月，他被授予五星上将军衔，成为美国历史上军衔最高的将军之一。马歇尔的另一个重大贡献是推行“复兴欧洲计划”，即“马歇尔计划”。为此，他于1953年12月获得诺贝尔和平奖。\n\n\t1959年10月16日，马歇尔在沃尔特·里德医院病床上去世。他悄然而去，毫无惊动，正如人们所说的，他刚才还在那儿，一会儿他便不在了。丘吉尔在伦敦把人们的心情归结成一句话“他是当代美国最后一位伟人。”\n\n\t\n\n\t气宇不凡的马歇尔将军和巴顿将军","picNo":"5","picUrl":[{"pic_title":"马歇尔","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15753_1.jpeg"},{"pic_title":"幼年的马歇尔透着一股“成熟”感","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15753_2.jpeg"},{"pic_title":"马歇尔","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15753_3.jpeg"},{"pic_title":"马歇尔","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15753_4.jpeg"},{"pic_title":"气宇不凡的马歇尔将军和巴顿将军","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15753_5.jpeg"}]}]