[{"e_id":"15756","title":"日本1989年大股灾","content":"\n    在123年前的今天，1898年12月31日(农历1898年11月19日)，1989年日本股灾。\n\t\n\n\t注：上图为TOPIX指数非日经225指数历史走势图\n\n\t日本人把1986年12月开始的不同寻常的经济繁荣称为“平成景气”。经过这次繁荣，日本当时的人均GNP 超过了美国、德国、法国和英国，日本的GNP 占世界的比例也由1970 年的6.4%上升到1990 年的13.7%，对外纯资产额在1991 年达到3830 亿美元，居世界首位。在“经济繁荣”的支持下，1986～1987 年，日本股市几乎呈单边上扬，日经指数从1985年2月的13113 点上升到1987年9月的26000 点，上涨了近1 倍。\n\n\t1987年10月爆发世界性股灾，日本不仅未能从美国股市崩溃中吸取教训，反而立即恢复元气，股价探底回升。1988年日本股市继续上涨，年底时日经指数已突破30000 点。1989 年日本日经指数再创新高，并在1989年12月19日达到38915 点，②较1985 年最低点上涨了3 倍多。1989 年日本股票市值高达630 兆日元，为当年GNP 的1.6 倍，而1985 年它仅占日本GNP 的60%。面对日本经济繁荣和股市狂涨，日本国民如痴如醉，完全失去了应有的理智，纷纷投身股市。\n\n\t然而，日本的经济繁荣却隐含着巨大的泡沫经济成分。20 世纪80年代初日本推行金融自由化政策并实施宽松的超低利率政策。在经济景气、收入增加的情况下，日本较多人将银行存款转投股市和房地产，并毫不犹豫地向银行借贷进行投机。银行为了扩大业务份额和市场占有率，积极推动人们进行土地、房产和股票投机，从而使土地、房产和股票价格大幅上扬到惊人的高度。20 世纪80 年代后期，日本国内所有的经济主体都不同程度地为泡沫经济的膨胀火上浇油。收入增加的人们在发现房地产和股票投机收益丰厚时也不甘落后纷纷加入。但是，泡沫经济是不可能持久的，一有风吹草动，泡沫就会破灭。1989 年，日本政府先后5次提高官方利率，日本股市开始出现高位大幅波动。1990 年，海湾战争爆发，完全依赖石油进口的日本陷入极度恐慌之中，股价大幅下挫。随着海湾战争结束，日本股市又强劲反弹，但已无法达到原来的高度。但是，人们对经济泡沫式繁荣还抱有幻想，希望利率提高、海湾战争对股价的影响会尽快消除，股价波动在短期内会趋向平稳。然而，几乎绝大多数的股票投资者和投机者的预期都落空了，日本股市从此一路狂泻，跌至1992 年8 月18 日的14304 点(2003 年4 月最低跌至7607 点)。累计跌幅高达63.24%，创造了日本股市历史上最大的下跌幅度。从此，日本经济陷入深度的经济危机之中，10 多年后仍无法复苏。\n\n\t1989年12月31日日本股灾，日本股市泡沫破灭90年代初，日本股市遭遇历史上最为巨大的一次股灾。\n\n\t1989年12月31日，日经指数达到了辉煌的高点38915点，但是进入90年代，日本股市风云突变，股市出现跳水式崩跌。\n\n\t到1990年10月份股指跌破20000点。\n\n\t1992年4月1日日经平均指数跌破了17000点，日本股市陷入恐慌。8月18日再降至14309点。至此，日经指数比最高峰期下降了63%，上市股票时价总额由1989年底的630万亿日元降至299万亿日元，3年减少了331万亿日元，日本股市的泡沫宣告破灭。\n\n\t日本股市暴跌后，经济学界把80年代末期日本由股市的狂热造成的过热经济增长称作典型的泡沫经济。股市遭重创后，泡沫经济也就随即破灭。这就是90年代世人所看到的日本现象。\n\n\t1985年9月，西方5国财长在美国签订著名的“广场协议”，决定提高其它货币对美元的汇率。此后几个月内，日元迅速由250升值至149。\n\n\t1987年10月，纽约股市崩盘。美逼迫日本继续下调利率很快，日本出现流动性泛滥。股市与房地产同步暴涨，巨大的金融泡沫开始成型。\n\n\t东京股市三年内上涨300%，房地产更加令人瞠目，仅东京地区房地产总盘子以美元计，超过当时全美国房地产总值。日本金融系统已到岌岌可危的地步。\n\n\t然而，日本人“有一种日本股市不可能下跌的信念”，毫无警觉。而美国金融家则动用新的金融核弹――“股指期货”来到日本，与日本保险业对赌未来指数涨跌。\n\n\t大批的股指沽空期权终于开始发威。90年1月12日，日经指数顿挫。此后，日本股市暴跌70%，房地产连续14年下降，日本经济陷入长达十几年的衰退。吉川元忠认为，这场灾难的财富损失与二战战败后果相当。\n\n\t更有人认为这是国际银行家击溃日本金融与经济的阴谋。吉川元忠所著《金融战败》，仅从书名即可看出很多日本人承认日本在这场国际金融大战中完败。","picNo":"1","picUrl":[{"pic_title":"注：上图为TOPIX指数非日经225指数历史走势图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15756_1.jpeg"}]}]