[{"e_id":"15783","title":"P2P互联网金融速度发展","content":"\n    2014年12月31日(农历2014年11月10日)，2014年P2P十大事件：“跑路”狂潮吓不住银行大军杀入。\n\t\n\n\t自2013年以来，P2P网贷行业以一种势不可挡的速度发展，他们以传统金融与互联网相结合的创新模式，为小微企业和个人贷款提供了一条全新的快捷融资途径，也为理财人提供了一条理财渠道。\n\n\t在岁末，P2P监管大潮来袭之际，笔者为你来一场岁末P2P十大事件大盘点。\n\n\t大事件一：P2P跑路狂潮，屡创最快纪录\n\n\t2014年互联网金融蓬勃发展，一方面光彩照人，而另一方面也出现很多问题。由于网贷发展还处于初级阶段，缺乏相关部门的监管，法律政策等也相对匮乏，平台跑路事件频频发生。截至2014年12月，出现提现困难、倒闭、跑路等问题的P2P平台已达338家。这一年来，最短时间跑路的十大P2P网贷平台主要分布在经济发达的南部沿海地区。其中最短寿命为半天，最长寿命也不过2个多月。没有最快，只有更快，纪录被一次次刷新，投资人的心被虐不断。\n\n\t排名第一的平台是台州的恒金贷，它注册资金5000万，上午上线，下午就跑路了。6月27日恒金贷P2P平台开业，并发布公告称将举行连续三天的优惠活动，但当天下午，网站就打不开了。业内人士表示，开业第一天就跑路，该平台创下了P2P的一个短命历史纪录。\n\n\t排名第二的平台是深圳的元一创投，上线运营仅1天，平台老板就携投资人30万元潜逃，全国各地受害者约30人，累计损失30余万元，其中损失最大的约有10万元。\n\n\t紧跟其后的是上线两天就跑路的银银贷、龙华贷与上线3天就跑路的福翔创投。银银贷，推出的产品最高收益率达22%，被骗的投资者有几十个人。\n\n\t就此来看，P2P行业面临的问题还不少。包括上述跑路、失联事件在内，至少有183家P2P平台出现问题。其中，“诈骗，跑路”类问题平台最多，占总问题平台的57%，其次为“提现困难”问题平台，占比32%。这两者加起来，就占到问题平台的近九成。“跑跑”已经成列甲午年P2P行业的“魔咒”，在监管未明，行业门槛低的情况下，投资者和从业者都无法从根本上突破这个“魔咒”。\n\n\t大事件二：监管十条军规有望出台\n\n\t监管缺失已经成为P2P行业发展的“阿喀琉斯之踵(Achilles'Heel)”，年底前明确监管主管部门，发布监管细则的传言一直成为悬在P2P行业头上的“达摩克利斯之剑(TheSwordofDamocles)。监管迷雾，让所有平台、所有从业者、所有投资人，在摸索中前行，这种种的监管规则，绝不应出现第二十二条军规(Catch22)般悖论式的进退维谷的局面，叫人左右为难的情况。\n\n\t\n\t\t军规一、P2P监管要遵循P2P业务本质，绝不能建立资金池。\n\t\n\t\t军规二、P2P要落实实名制原则，资金流向要清晰。\n\t\n\t\t军规三、P2P要清晰业务边界，区别于其他法定金融业务，打击冒名非法经营。\n\t\n\t\t军规四、P2P要有行业门槛。\n\t\n\t\t军规五、投资人的资金应该进行第三方托管，不能以存款代替托管。\n\t\n\t\t军规六、P2P自身不担保，引入的担保机构要有资质。\n\t\n\t\t军规七、明确收费机制，力求长期的发展，不能盲目追求高收益。\n\t\n\t\t军规八、P2P行业应该充分信息披露、充分的提高信息披露的程度、揭示风险。\n\t\n\t\t军规九、必须坚持小额化，支持个人和小微企业的发展，项目一一对应的原则。\n\t\n\t\t军规十、加强行业自律组织的建设、推动行业标准化和信息共享，打击伪P2P。\n\n\n\t笔者认为，这十条“军规”，是现今针对PE行业现状，提出的意见，真实的监管规定，也许会大不同，但是很多核心的问题，应该会得到重视，春华秋实，冬季来临，岁末年初，2015年，P2P监管会给我们一个清晰的蓝图，期盼中......\n\n\t大事件三：银行系迅速崛起\n\n\t统计数据显示，今年年初只有3家，到11月已增加至10家。其中包括平安集团的陆金所、国开行背景的开鑫贷和金开贷、招行小企业E家、包商银行的小马bank、民生系的民生易贷等。在岁末，P2P监管大潮即将来袭之际，笔者在此为你总结十大银行系P2P，分析其优劣，来一场岁末P2P大点兵!\n\n\t一、齐商银行—“齐乐融融E”：“三农”“山东”区域称霸\n\n\t二、平安集团——“陆金所”：富二代，真王子\n\n\t三、民生银行[1.49%资金研报]——“民生易贷”，民生电商发力之作\n\n\t四、国开金融——“开鑫贷”：国家队老大哥\n\n\t五、包商银行——“小马Bank”，草原小马驹\n\n\t六、招商银行——“e+稳健融资项目”，依托老店，稳健潜行\n\n\t七、江苏银行——融e信，细节创新，小微服务\n\n\t八、兰州银行——e融e贷，立足西北，全产业链\n\n\t九、宁波银行[3.37%资金研报]——“白领融”抓住白领，积累经验\n\n\t十、华夏银行[3.24%资金研报]，再添新军，即将推出......\n\n\t这十大银行系P2P，笔者感到各有千秋，但有都有共性，优势明显：\n\n\t1.从法律层面来看，目前并不存在禁止商业银行开展P2P的明确规定。相反，按照《商业银行法》和银监会对商业银行经营范围的相关行政许可规定，商业银行可以从事提供信用证服务及担保、财务顾问、资信调查、咨询等一系列金融信息服务业务，这就为商业银行进入P2P领域提供了可能。\n\n\t2.从监管层面来看，银行开展P2P业务与支持小微的政策导向相符，降低P2P行业风险，也利于银行的互联网金融转型。\n\n\t3.从业务层面来看，银行相较于其他的P2P平台，银行可直接对接央行的征信数据库，能在短时间内就对借款人资信情况大致了解。而且，在基本账户开户许可证、授信抵押方式、融资方在银行是否有授信三项判断指标上，银行都有信贷记录。这些其它平台显然无法做到。银行系统自身的征信系统、客户资源和数据储备的巨大优势，这正是制约P2P业务发展的短板。银行的介入可以大大强化P2P行业在这些业务流程上的规范和发展。长远看是行业良性发展的保证。\n\n\t笔者认为一旦银行系P2P业态明朗，P2P将很可能成为传统银行的天下，而目前泥沙俱下的P2P行业可能将迎来大洗牌，发展较早、风控体系较完善的企业还有机会，而后来跟风者多半会被淘汰。笔者《在那些年在繁荣与险象并存追忆那些倒闭的P2P平台》一文中，曾经预见到今年下半年P2P行业的倒闭潮会愈演愈烈，不过正随着监管政策的逐步明朗，未来如何，其实我们可以预料。无论如何，未来P2P发展即需要“草根系”们完美逆袭，也离不开这些“银行系”们的稳健潜行，唯有共同，才能共赢，唯有创新，才能解脱，P2P，fighting!\n\n\t大事件四：P2P刚性兑付的承诺神话破灭\n\n\t2014年5月，业内知名的p2p平台贷帮网发生借款逾期事件，规模达1280万。贷帮拒绝为逾期资金兜底经由媒体报道，在业内引发热议。这是因为，先前的P2P平台对于项目逾期，或者进行兜底，如果兜底兜不住，就被迫跑路；贷帮一不兜底，二不跑路，坚持走法律途径解决问题，走出了自己的风格。\n\n\t国内P2P平台的兜底行为不合理。国内P2P行业动辄十几个百分点的年化收益率，收益与风险应该同步，高收益对应高风险，一味的所谓刚性兑付，从根本上违背了投资的本源，违背了市场规律，当各种平台越俎代庖的进行兜底，无法改变项目本身的风险，一切违反市场隐形之手的行为必将受到惩罚，“跑跑”，“泡泡”，也因此成为“刚性”，“兜底”的反讽，理想很丰满，现实很残酷，神话的破灭，才是这个行业的福祉。\n\n\tP2P“刚性兑付”不是一朝一夕能够实现的。长期看，打破“刚性兑付”需要规范P2P平台的自身行为，确保借款人与借款项目真实存在，项目的还款源与抵质押物真实有效，积极努力地充分披露借款人的违约风险。在投资人能够有效衡量投资项目收益与风险的前提下，投资人才有可能实现风险自担。\n\n\t大事件五：LendingClub和OnDeck，双双登陆纽交所\n\n\t伴随着P2P始祖LendingClub的上市，越来越多的人开始讨论，中国的P2P企业何时能走上这条路?事实上，对于中国众多的P2P平台而言，由于中美两国的金融行业格局、监管环境、业务模式等多方面均存在诸多不同。\n\n\tLendingClub模式依靠低利率来吸引客户，但国内情况有所不同，在利率未实行真正市场化的环境，国内平台不需要提高低利率吸引借款人，只要建立相应的平台即可，但是在利率市场化不断推进的背景下，当下国内P2P运营模式能否持续发展很成问题。推进征信体系建设，目前尚无实质性进展。一方面是银行征信系统不向互联网金融企业开放，且小微企业、个人的信用数据不完备；另一方面，由于商业竞争因素，网贷行业内的各平台数据也难形成完整有效的整合。\n\n\t据了解，在美国的借贷市场中，LendingClub能够利用互联网技术把自身平台成本控制在2.7%，低于银行6.95%的成本是其核心竞争力所在。而对国内P2P而言，平台需要引进担保公司、保险公司等进行信用背书以吸引投资人，还需要付出高成本进行线下风控或寻求合作机构进行风险控制，加之市场宣传、获客渠道等诸多环节，整体融资成本必将因此增加。\n\n\tLendingClub等的上市意味着美国网贷行业完成资源整合并确定了成熟的发展模式，获得资本市场的认可。而国内网贷行业发展要至成熟阶段，过程中需要行业自律，更少不了监管方的参与。真正属于中国市场的P2P模式，可持续发展的模式还未建立，上市对大多数国内P2P平台来说，将是一个遥远的梦，但愿不是个盗梦空间，更不是个厄运噩梦，勿忘初心，最初的梦想!\n\n\t大事件六：国内P2P海外跨界营销\n\n\t12月24日在圣诞这个西方的传统节日前，互联网金融迎来了一场行业营销盛会——P2P平台小牛在线母公司小牛资本管理集团(以下简称“小牛资本”)与美国职业篮球协会(NBA)在美国达拉斯签署战略合作协议，正式启动跨国跨界合作。\n\n\t12月25日圣诞节，P2P网贷平台金信网登陆纽约时代广场纳斯达克和路透社巨幅户外电子屏，这不仅是这不仅是国内优秀P2P企业的行业首秀，也是金信网引领中国杰出互联网金融品牌走向世界，吸引全球投资者关注的行业使命。金信网成立于2013年12月31日，2014年2月份正式上线，注册资本金1亿元人民币，是中国屈指可数的亿级注册资本P2P理财投资服务平台，成立之初就曾投入千万级的自有资金技术进行平台的建设和研发，在目前的P2P平台中属于实力较强的。\n\n\t国内P2P海外跨界营销行为的象征意义远远大于具体现实，当P2P这种模式在国内发扬光大，同时杀回原产地美国，虽然略显稚嫩，但相信未来的阿里等就会在此产生，有一天互联网金融最大最强的公司一定会产生在中国，请相信!\n\n\t大事件七：P2P新模式层次不穷\n\n\tP2L模式，即个人投资对接融资租赁项目。简单来说，假如你(承租人)没有足够的资金购买设备，可能是一辆货车，于是你找融资租赁公司(出租人)，它从供货人那里购买，租给你用，按期付完钱后，这辆货车就归你了。融资租赁公司的融资渠道非常单一，主要依赖银行贷款。P2L模式即融资租赁公司将借款项目发布在P2P平台，从投资者处募集资金，收益由投资者和融资租赁公司共享。\n\n\tP2P平台的融资租赁业务都有各自特色。积木盒子和同岳租赁合作，主要做车辆租赁业务。爱投资除了直租租赁模式外，还有回租租赁模式，即融资租赁公司收购企业自有资产，再回租给该企业使用，为有流动资金需求的企业提供融资服务。\n\n\tP2F模式，有业内金融专家表示，P2P的归宿是进化成P2F。将可以最大限度的保障投资人的资金安全。\n\n\tP2F是个人对金融机构的一种融资模式，融资人是正规银行、证券、保险、基金等金融机构，金融机构具有完整的风控措施，能够保证资金的安全和收益的稳定，P2F模式的特性是具有高信用、低风险、稳定收益、高流动性。\n\n\t以国内首家P2F互联网金融机构互金所为例，作为P2F模式的首批践行者，互金所在金融安全领域实现了巨大变革。\n\n\tP2P+P2B模式，个人与企业中筛选优质借款方P2P金融指个人与个人间的小额借贷交易；同P2P不同，P2B平台只针对中小微企业提供投融资服务，借款企业及其法人(或实际控股的大股东)要提供企业及个人的担保，并且基本上不提供纯粹的信用无抵押借款，再加上类似担保模式的借款保证金账户，因此从投资风险角度分析，P2B比P2P具有更高的投资安全性。一步发展的瓶颈。\n\n\t区别于传统的P2P网站，66财富首创P2P+P2B双模式，实现个人与企业双项借贷形式。并以多种产品投资选择，多行业，多地域投资渠道，涵盖各种流动性配置等多维投资，打造金融产品种类丰富、投资理财程序简单、产品收益高且安全、一站式网络综合金融服务商。\n\n\t以上种种模式，希望不仅仅是概念的创新，要有原创的创新，不要限于创新的窘境，更不要成为模仿的天才，P2P的创新任重道远。\n\n\t大事件八：P2P平台钱多多成功挂牌上股交E板，多家平台登陆 Q板\n\n\t上海旭胜金融服务股份有限公司(简称“旭胜金融”)旗下P2P平台“钱多多”，于2014年12月26日在上海股交所E板成功挂牌，这是国内首家登陆上股交E板的P2P网贷平台。\n\n\t据了解，钱多多平台的上线时间虽然不长，但在行业内已是颇有知名度，并具有十分良好的市场口碑。此前已有多家P2P平台挂牌上股交Q板，但相比于规模较小的Q板，E板对企业的要求要高得多，不仅需要具备各方面的软实力与硬实力，之后还会对挂牌企业规范运作、信息披露等市场行为予以监管。此外E板不仅具有展示企业的作用，更是具备了融资和股份交易的功能。\n\n\t目前在2000家左右的P2P平台中，无一在新三板挂牌，在地方股权交易中心挂牌有20多家，其中上海股权托管交易中心挂牌的P2P最多，占到12家。其中，最早挂牌上海股交中心的是上海橙旗金融信息服务有限公司，旗下运营的平台为“橙旗贷”，于今年3月26日就已经完成挂牌。随后在今年8月，又有3家P2P公司登陆上海股交中心，分别是上海森昊投资管理有限公司旗下的“好时贷”，宁波合众芸创财富投资管理有限公司旗下的“合创优贷”，和西安省安义县凤凰金融服务有限公司旗下的平台“凤凰金融”。10月份，则有两家平台挂牌上海股交中心，分别为是河南的“润恒贷”和四川的“快乐投”。11月，则是上述三家公司分别在上广深三地的股交中心挂牌。\n\n\tP2P平台的纷纷登陆股权交易市场，一方面是为将来登陆主板的准备，一方面是打通融资渠道，根本上是P2P是平台希望得到社会公众的认可，希望得到资本市场的背书，为了行业未来，希望更多的优质企业登陆资本市场，新的一年，必将会涌起更大的上市潮流。\n\n\t大事件九：P2P“名角”，还未开始既已结束\n\n\t然而，随着P2P跑路事件爆发，这些所谓P2P投资“名角”频频马失前蹄，更有消息爆出有明星投资人参与平台诈骗等行为，一时间将这些“草根名人”推上了风口浪尖。事实上，随着P2P网贷行业的理性发展，这些带头大哥也纷纷退出江湖，P2P是时候告别这一草莽时代了。\n\n\t业内人士透露，明星投资人潘春雨是做工程出身。2011年，潘春雨投身网贷行业，由于当时P2P行业刚刚兴起，潘春雨带领不少投资人赚了钱，也避免了不少地雷。由此，潘春雨确立了行业权威，并一跃成为知名投资人。据了解，很多投资者在投资时，甚至都不了解中汇在线的运营模式，不知道自己的钱借给了谁，而是单纯冲着潘春雨就把钱投了进去。\n\n\t另一备受质疑的网贷名人候滨，在2011年5月以前，是一家IT外包公司的技术主管。2011年下半年，候滨开始研究各个平台的数据，和投资人一起研究P2P，2012年创立了第三方网贷专业评级机构网贷天眼。候滨在业内的专业地位似乎不容置疑。身为第三方评级机构创始人，候滨经常接受各大媒体采访。目前，在网络上，还能搜到候滨关于“6种P2P新骗局”的专业文章。\n\n\t然而，这位被奉为专家级的带头大哥，近期连续马失前蹄。如今，面对投资者的谩骂与质疑，候滨选择黯然离场，永远退出这个行业。名角也存道德风险对于上述“明星投资人”的质疑，更多的是是否参与了平台分成及诈骗。在自己所推崇的恒融财富、中贸易融接连出事后，许多网友在QQ群和论坛痛骂候滨，部分网友指出候滨和中贸事件有直接关系。更有网友说候滨收受平台方的红包，暗箱操作。由此，候滨写下了离开网贷天眼的告别书，并解散了网贷天眼官方群。\n\n\t这些“名角”，刚刚开始就已经结束，用自己的言行来验证了这个行业瞬息万变，时间是检验一切的“试金石”，这个行业不在需要这些所谓的“名角”，当理性回归成为常态，我们需要的真正的千千万万踏踏实实为行业付出的普通从业者，不需要所谓“名角”，所谓“专家”，是时候对他们说saygoodbye!\n\n\t大事件十：陆金所晋升百亿美元俱乐部，寡头垄断渐渐浮现\n\n\t12月26日，《第一财经日报》确认了陆金所获得摩根·斯坦利等多方投资的消息。凭借平均年龄1年半的两大金融服务平台Lufax和Lfex，公司估值据传已高达百亿美元。金融大鳄已经入场，不能再用传统眼光看待金融机构转型的力量。2011年9月，平安才设立陆金所。\n\n\t今年1至11月，仅Lufax上三大P2P产品之一“稳盈-安e”的交易规模就有约79.34亿。已经超过拍拍贷、人人贷等创业型公司的历史交易。国内寡头垄断，形成互联网金融领域的“BAT”的节奏不可阻挡。\n\n\t同样在美国P2P市场上，LendingClub和Prosper两家的市场占有率达到96%，是典型的双寡头市场，整个美国P2P市场中，70%的借款方是个人。LendingClub的市场占有率超过75%，主要业务就是个人信用卡过桥贷款。但他们对贷款人的房贷审核和利率定价都是基于美国完善的个人信用评级体系。这使得他们的业务可以做得很轻。不需要担保，也不需要线下审核。一笔贷款审核的成本只需要2.5美元。\n\n\t而国内没有成熟的信用评价体系，不能照搬LendingClub的模式。虽然都叫P2P，国内的平台重得多。纯粹做线上业务的很少，大部分都需要在线下进行放贷审核。早期只做线上的人人贷的线下业务也越来越重。到今年11月，人人友信的线下网点数量达到90多家，已经接近国内一家中型券商营业部的水平。\n\n\t阿里金融准备开放它的信用评价体系—芝麻信用。数据覆盖了3亿多实名个人、3700多万户中小微企业。目前已经将向部分合作企业提供了接口。央行也采取了积极的态度，希望能整合这些互联网公司的数据与央行的信用记录，形成我国的个人信用评价体系。当信用壁垒一旦攻破，核心竞争，就变成了资金成本的竞争，谁能够提供最低的资金成本，谁就会获得最大的收益，就会在竞争中立于不败之地，而银行尤其是保险行业，恰恰具有最低的资金成本优势，平安等保险系、招行等银行系，必将借助这一优势击溃各各草根系，寡头垄断指日可待，草根们，时间不多了，只争朝夕。\n\n\t盘点了2014年甲午年一年中P2P行业的十大事件，P2P行业就如初生的孩童，还远未长大，成长的烦恼会一直延续，展望2015年。\n\n\t附：2014年P2P跑路欺诈企业名单(来源网贷之家)：\n\n\t","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15783_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15783_2.jpeg"}]}]