[{"e_id":"15781","title":"三鹿奶粉三聚氰胺事件一审宣判","content":"\n    2008年12月31日(农历2008年12月5日)，三鹿奶粉三聚氰胺事件一审宣判。﻿2008年3月始，南京鼓楼医院泌尿科外科医生孙西钊就陆续接到南京儿童医院送来的10例泌尿结石样本，这种饮用三鹿奶粉导致结石的婴儿在北京一家医院中已很常见。此时，三鹿前副总经理王玉良获悉此事。从2007年底三鹿就开始接到消费者类似投诉。发现问题的三鹿一直和消费者“悄悄”沟通，在三鹿集团向法庭出示的证据中发现，其共付出118万元患儿检查费用。这与三鹿停产后患儿检查费用无关。不过，当时的形势并没有让三鹿意识到危险的巨大，因为直到2008年5月中旬，这一问题才提交到三鹿经营班子会议上。田文华在供述中称，5月时，病例报告已开始呈现上升趋势。三鹿找到当时的医院了解情况，也不能证明患儿肾结石一定是三鹿奶粉导致的，结石高发区、喝水少等都能导致结石发生。据田文华回忆，当时参加经营班子会议的人有很多，总经理、副总经理、部分董事以及两个顾问。会议决定成立几个小组，王玉良负责质量排查，三鹿前副总经理杭志奇负责加强奶源监管。会议“要求各小组立即展开工作，每两周召开一次会议，听取各小组的汇报，有问题的要立即解决。”田文华在供述中称。进入7月后，“结石宝宝”病例报告进入高发期。甘肃兰州一家医院，上半年就收治患肾结石婴儿16例，月龄大多为5~11个月，病儿病情重，部分患儿已经发展成为肾功能不全。江苏、陕西、山东、安徽、湖南、湖北、江西、宁夏、河北、上海等地都已有病例报告。这才引起越来越多的重视。7月中旬的一天晚上，三鹿一位高管受到一位部委背景知名技术专家质问，甘肃的事情是不是三鹿添加了什么东西导致的?他的回答是：大企业都不会。随后，各处病例报告越来越多，甘肃1名病例报告死亡。没有指名的相关报道也开始出现在媒体上。“我越来越着急，就让他们找权威机构查一查。”田文华说。7月送检：送检样品要保密，据三鹿技术干部李朝旭证词，2008年7月下旬他去上司王玉良办公室，王玉良正准备将样品送到北京检验。此前几天，他们上网发现2007年宠物食用含三聚氰胺狗粮导致死亡的新闻。李朝旭告诉王玉良，不必大费周折去北京，位于石家庄的河北出入境检验检疫局检验检疫技术中心就能检验。于是，李朝旭就开始联系检测事宜。第二天，李朝旭和另一位技术干部张志国送检。王玉良特意嘱咐，这事一定要保密。因此在送检包袱上没有写三鹿产品。登记时，他们声称这是市场打假取回来的样品以及从山东等地得到的原料奶。2008年7月26日，经过初步检测发现确实含有三聚氰胺，李朝旭将此消息告知王玉良。31日检验报告已正式形成。不过检验方要求提供产品生产者名称等信息，否则不给报告。经过一番协调，8月1日三鹿才拿到检测报告。8月1日，在外出差的张志国通过同事听说了报告的事，他的反应是：赶快告诉另一位技术干部并向王玉良汇报。同事告诉他，王玉良已获悉此事。晚上，他接到王玉良电话：赶快回来。8月2日，在得到通知后其又赶往上海购买试剂盒。而那时，三鹿集团的全体高层已度过慌乱的一夜。8月3日，三鹿奶粉停产。8月5日，三鹿又开始恢复生产小包装奶粉，8月6日检测合格。不过三鹿一直没有停止液态奶产品的生产，田文华的理由是不想让三鹿损失太大。不过，用合格产品换货存在很大市场压力。8月12日，田文华等讨论三聚氰胺安全标准。田文华建议定在每公斤15毫克，王玉良建议定在每公斤10毫克，三鹿安全标准由此形成。8月13日，三鹿集团召开经营班子扩大会议，并确定换货方案，用三聚氰胺含量较低产品换较高产品，会议参加者包括十几名三鹿高层。8月15日，三鹿董事会会议召开。田文华供述称，外方没有要求公开曝光，只是有些担心。此时一位董事提出一个理由，得到董事会成员正面响应，一个董事说：“这个理由好，可以这么做。”田文华还认为，外方完全参与三鹿奶粉事件管理，应当承担责任。本报记者多次联系恒天然，恒天然表示不愿提供评论。8月18日，三鹿集团下发召回通知，不长时间内，他们从消费者手中回收价值1795万元的奶粉，从经销商那里回收2.6亿元产品。但这些并未阻止三鹿走向灭亡。在不断曝出的“结石宝宝”案例面前，三鹿却一直编织谎言来掩盖一切。在9月11日上午，三鹿相关人士还表示三鹿产品合格，拒绝透露已经在40多天以前就知晓的三聚氰胺真相。9月11日晚，三鹿三聚氰胺真相大白于天下。9月17日，田文华被刑事拘留，开始了三个多月的“反省”。12月31日清晨，田文华碰到了被担架抬下车的王玉良，此前他曾因内疚而跳楼自杀未遂，田文华顿时泪流满面。在法庭上，她回想起过去的一切，“撕心裂肺、痛不欲生”，表示“愿接受法律的惩罚”。伴随三鹿即将破产的消息，三鹿前董事长田文华也在2008年最后一天走上了法庭。同时出庭的，还有三鹿集团原副总经理王玉良、杭志奇，三鹿集团原奶事业部部长吴聚生等。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15781_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15781_2.jpeg"}]}]