[{"e_id":"3977","title":"晋楚城濮之战","content":"\n    在2653年前的今天，-632年3月24日(农历-632年4月4日)，晋楚城濮之战。\n\t\n\n\t晋楚城濮之战\n\n\t城濮之战应该是中国历史上已知最早有详细记载的战例，也是诱敌深入战术的典范。据记载此战为先轸所谋划。前632年，四月初四，楚军和晋军在城濮(今山东鄄城西南)交战。晋文公兑现当年流亡楚国许下“退避三舍”的诺言，令晋军后退，避楚军锋芒。子玉不顾楚成王告诫，率军冒进，被晋军歼灭两翼。楚军大败。\n\n\t泓水之战后，楚国凭借强大实力和声威，控制了中原地区鲁、宋、郑、陈、蔡、许、曹、卫等中小国家，大有囊括中原之势。时晋国在多年内乱之后迅速振兴。自晋文公即位，内修政治，任贤使能，发展经济，扩建三军，国力日益强盛。对外积极图霸，举“尊王”之旗，派兵护送因内乱而逃亡在外的周襄王返国，借以收揽中原各国人心；又与秦国结好，并助秦向南发展，造成楚国的后顾之忧。楚为阻遏晋国势力的发展，与曹、卫通好结盟，使其为抗晋前哨；乘齐国内外交困之机，出兵助鲁占领齐国穀邑(今山东平阴西南)，并留申公叔侯戍守，企图制齐以孤立晋国。晋、楚战略针锋相对，争霸决战呈一触即发之势。\n\n\t周襄王十九年冬，本是被迫附楚的宋国，因见晋国日强而叛楚从晋。楚派令尹子玉、司马子西率军围攻宋地緡邑(今山东金乡)，宋坚持抵抗。次年冬，楚发申(今河南南阳北)、息(今息县西南)之兵为主力，联合陈、蔡、郑、许四国军队，以子玉为统帅，楚成王亲自督战，围攻宋都商丘(今商丘南)。宋派大司马公孙固赴晋求救。晋国君臣面对救与不救的重大抉择，认为宋国处于晋、楚争霸的中间地带，又是中原较大之国，若听任宋国力尽援绝而降楚，则晋国将难于进取中原；出兵解救宋国之患，虽有劳师远征、以劣势对优势之敝，又有侧背受曹、卫威胁之虞，却是晋国“取威定霸”(《左传·僖公二十七年》)的良机。晋文公决意出兵救宋，并纳大夫狐偃之策，确定首先进攻兵力薄弱的曹、卫，迫使楚军北上，以解宋国之围。\n\n\t二十一年一月，晋文公率军至晋、卫边境，欲借卫国之道以攻曹，卫不许。晋军秘密回撤，绕道从南河棘津(今河南卫辉境)渡河(黄河)。为减少伤亡，有意避开卫都楚丘(今滑县东)，直取卫地五鹿(今清丰西北)。二月，向南进军敛盂(今濮阳东)，与齐昭公会盟，对卫形成强大压力。卫“国人”惧晋军势大，驱逐卫成公，晋军乘虚攻入楚丘，占领全部卫地。楚军救卫不及，继续围困商丘。晋文公挥师南下，于三月攻破曹都陶丘(今山东定陶西北)，俘曹共公。\n\n\t晋文公虽已解除救宋的后顾之忧，而楚成王也识破晋军企图，不为曹、卫之失而动，更加紧围攻宋都，以逼迫晋军继续南下，孤军与楚联军决战。晋文公自度处于两难：兵临宋境而不救宋，无异放弃求霸；未得齐、秦协力而深入，必是凶多吉少。为变被动为主动，采纳中军元帅先轸之谋，让宋国贿赂齐、秦，使其劝楚撤兵；同时晋执曹君，而分曹、卫部分地予宋。意在拉齐、秦下水，止其观望态度；赶宋国上架，绝其降楚之念；给楚国火上浇油，迫其非战不可。果然，楚见未攻下宋而宋反得曹、卫之地，乃拒绝齐、秦调停。齐、秦既得利于宋而未成调解之功，更加深与楚的矛盾，随即出兵助晋，形成晋、齐、秦、宋联合对楚的局面。\n\n\t楚成王深知楚军战线漫长、后方空虚、兵力分散的弱点，及见晋、楚双方力量对比改变，战略态势已对楚不利，即令戍守穀邑的申公叔侯撤回宋地，令子玉放弃围宋，避免与晋军决战，自己则率部分军退回申邑，以防秦军袭其后方。子玉不以国为重，刚愎自用，不听成王知难而退的告诫，坚持不撤宋围。成王虽怒子玉抗命，又存侥幸取胜之心，未能坚决命令退军，于犹疑之中给子玉补充少量兵力。\n\n\t子玉为寻求与晋决战的借口，以晋许曹、卫复国，楚方能解宋国之围相要挟。晋国君臣认为，若不允子玉之请，必结怨于宋、曹、卫三国，并遭诸侯责难，将失去与楚决战争霸的大好时机。乃将计就计，暗中许诺曹、卫复国，唆使其与楚绝交，并扣留楚使宛春，激怒子玉北上决战。子玉不顾客观情势的变化，率军弃宋直扑陶丘。晋文公令全军向卫境退避三舍(一舍30里)，既表明履行以前流亡楚时许下的“避君三舍”(《左传·僖公二十三年》)诺言，若子玉进兵求战，则因以臣犯君而理屈，又可暂避楚军锋芒，向齐、秦两军靠拢，在预定战场展开决战。子玉以为晋军畏楚而退，尾追不舍，致使部队松懈，士卒疲惫。\n\n\t\n\n\t晋楚城濮之战\n\n\t四月初一，晋兵车700乘退于城濮。楚联军亦跟踪赶至，依托险阻地形驻军，迫不及待地向晋军挑战。此时，到达城濮地区的齐、秦、宋三国之军仅为晋之声援，而追及城濮的楚、陈、蔡联军仍居兵力优势。晋文公虑及于此，谨慎决断，亲自检阅军队，见晋军装备齐整，纪律严明，士气旺盛，方坚定决战信心，并下令就地砍伐树木以增补武器。初二，晋、楚双方在城濮以南对阵。晋军按上、中、下三军部署：上军在右，狐毛为主将，狐偃为副将；下军在左，栾枝为主将，胥臣为副将；中军居中，先轸为元帅，郤溱为副将，晋文公亦在中军，三军统归先轸指挥。楚联军按右、中、左三军配置：实力较弱的陈、蔡两军编成右军，子上为将；战斗力较强的申、息之兵编成左军，子西为将；楚军精锐编成中军，子玉为将。\n\n\t当子玉自负于“今日必无晋”(《左传僖公二十八年》)时，晋军已率先发起进攻。针对楚军部署特点，先轸令下军副将胥臣给驾车之马蒙上虎皮，率部猛冲陈、蔡军，将其击溃。令狐毛在右翼树起两面指挥大旗，伪装晋上军主将后退，引诱当面楚左军追击；又令下军主将栾枝在阵后用车拖树枝以扬尘，佯示晋军后队亦退，给子玉造成晋军力不支的假象。子玉不察虚实，以为有机可乘，下令全军追击，子西所率楚左军急速推进，孤军突出，右侧暴露。先轸不失时机，迅即指挥晋中军侧击楚左军。晋上军亦停止后退，配合中军实施夹击，将楚左军大部歼灭，余则击溃。子玉自度左、右两军失利，大势已去，急忙收军停战，率残部退走，晋军亦不追击。子玉退至楚方城(起自今河南叶县西南，沿东南走向至泌阳东北的一条长城)外，愧见申、息父老，畏罪自杀。\n\n\t晋胜楚败的结局，迫使楚国暂时放弃对中原的争夺，中原各国纷纷叛楚从晋。晋文公在践土(今河南原阳西南)与诸侯会盟，朝见周王，献所俘获四马兵车百乘、徒兵千人，受周王策命为侯伯，取得中原霸权。\n\n\t城濮一战，晋国君臣协和，决战前，“伐谋”、“伐交”，争取与国，分化敌盟，壮大自己，力求战略主动；决战中，料敌而谋，由弱及强，各个击破，以奇制胜。楚军谋不为先，坐失战略优势，君臣意气用事，主帅骄傲轻敌，判断失误，受制于人，终致兵败。(张丽荣)","picNo":"2","picUrl":[{"pic_title":"晋楚城濮之战","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3977_1.jpeg"},{"pic_title":"晋楚城濮之战","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3977_2.jpeg"}]}]