[{"e_id":"3978","title":"唐朝名将薛仁贵去世","content":"\n    在1338年前的今天，683年3月24日(农历683年2月21日)，唐朝名将薛仁贵去世。\n\t\n\n\t薛礼字仁贵，山西绛州龙门修村人(今山西河津市修村人)，唐朝名将，著名军事家，政治家。创造了“良策息干戈”、“三箭定天山”、“神勇收辽东”、“仁政高丽国”、“爱民象州城”、“脱帽退万敌”等诸方面在军事，政治上的赫赫功勋。\n\n\t薛仁贵自幼贫寒，习文练武，有臂力，长成务农，娶妻柳氏。\n\n\t唐贞观后期，唐太宗想亲征高丽，从贞观十八年(644年)秋开始，即调集军资粮草和招募军士，积极进行战争准备。薛仁贵就到将军张土贵处应募，被收为部属.不久，唐太宗亲征高丽，张土贵军行至安地时，郎将刘君印为当地武装所围。薛仁贵闻讯后，单骑前往营救，击斩敌将，系其头于马鞍，降伏余众，救君印回营，从此，薛仁贵名闻三军。\n\n\t回到中原以后，薛仁贵被委以重任，统领宫廷禁卫军被派驻扎玄武门。唐高宗永徽五年，闰五月初三夜，天降大雨，山洪爆发。水冲至玄武门，保护皇帝的人大多都已逃命去了，薛仁贵很愤怒，说：“安有天子有急，辄敢惧死?”然后薛仁贵冒死登门框向皇宫大呼以救高宗。高宗感其恩，说：“赖得卿呼，方免沦溺，始知有忠臣也。”唐高宗非常感谢薛仁贵，以至于日后多次提起这事，这件功劳也许大家认为不是什么开疆扩土的大功，但是皇帝认为这功很大，毕竟是救了自己一命，从此薛仁贵的人生上了一个新台阶。\n\n\t显庆二年闰月，右屯卫将军苏定方进军西突厥 ，薛仁贵虽然没参加，但献出了最重要的政治决策，为苏定方灭西突厥做出了重要贡献。显庆三年，已经44岁的薛仁贵，终于开始自己统帅军队，开始了自己那传奇的军事指挥官生涯(唐朝将领多数都是人到中年才开始统领军队)。显庆三年，薛仁贵和营州都督兼东夷都护程名振骚扰高丽，薛仁贵率众一举攻克赤烽镇，斩首400人，俘虏100余人。同年6月，高丽派遣大将豆方娄率军3万人迎战唐军，被薛仁贵击败，斩首3000级。\n\n\t显庆四年，薛仁贵率军与高丽大将温沙门大战于横山(今辽阳华表山)，薛仁贵匹马当先。高丽军无法抵挡，大败而逃。已经是军队的统帅，还能身先士卒，足见勇猛与胆气。同月唐军又与高丽军战于石城，薛仁贵单骑冲阵活捉高丽一神箭手。此战开时，高丽一神箭手，连续射杀唐军10余人，此时薛仁贵怒发冲冠，并没有用他最擅长的射箭与对方对垒，而直马冲过去，那箭手射箭皆被薛仁贵躲开，近其身，将那神箭手活捉而回。同年12月，薛仁贵与辛文陵在黑山击败契丹。擒契丹王阿卜固及诸首领，押送东都洛阳。薛仁贵因功升任左武卫将军，封为河东县男。 生擒的那叫契丹王是薛仁贵生擒的第一位政权君主，瞧好了，后面还有几个“大王”被薛仁贵给活捉了。\n\n\t乾封元年，薛仁贵统兵出征高丽。行至新城，庞同善为高丽军袭击，薛仁贵得知后，率军及时赶到，击斩敌首数百级，解救了庞同善。庞同善、高偘进至金山，又为高丽军袭击，薛仁贵闻讯后，率军将高丽军截为两断奋击，斩首5000余级，并乘胜攻占高丽南苏、木底、苍岩3城，与泉男生相遇。对此，唐高宗特下诏慰勉薛仁贵。接着，薛仁贵又率2干人，进攻高丽重镇扶余城，这时，部将都以兵少，劝他不要轻进。薛仁贵说：兵“在善用，不在众”，于是率军出征，这次战役，他身先土卒，共杀敌万余人，攻拔扶余城，一时声威大振，扶余川40余城，纷纷望风降附。这时，唐又派李勣为大总管由他道乘机进攻高丽。薛仁贵也沿海继进，与李绩合兵于平壤城，高丽降伏。之后，唐高宗命薛仁贵与刘仁轨率兵2万留守平壤，并授薛仁贵为右威卫大将军，封平阳郡公，兼安东都护。薛仁贵受命后，移治平壤新减。他任安东都护期间，抚爱孤幼，存养老人，惩治盗贼，擢拔贤良，褒扬节义之士，高丽士民安居乐业。\n\n\t薛仁贵任安东都护时，吐蕃渐趋强盛，击灭了羌族建立的吐谷浑，又侵略唐西域地区。为此，唐高宗调任薛仁贵为逻婆道行军大总官，并以阿史那道真、郭待封为副将，率军10余万人，征讨吐蕃。\n\n\t薛仁贵奉命西行，军至大非川(今青海共和县西南切吉平原；一说今青海湖西布哈河)，将趋乌海(今青海光海县西南苫诲)，薛仁贵对阿史那道真和郭待封说：“乌海地险而瘴，吾入死地，可谓危道，然速则有功，迟则败。今大非峙宽平，可置二栅，悉内辎重，留万人守之，吾陪道掩贼不整，灭之矣。”郭待封自愿留守，薛仁贵又嘱咐他千万不可轻举妄动。\n\n\t薛仁贵安排好后，率部前往乌海，及至河口，遇吐蕃守军敖万人，薜仁贵率军一阵冲杀，斩获殆尽。薛仁贵牧其牛羊万余头，鼓行而西，直遥乌海缄，然后派千余骑兵回大非川接运辎重，但这时郭待封已被吐蕃击败。薛仁贵因无辎重接济，退军大非川。至此，吐蕃调集40万大军前来进攻，唐军抵敌不住，大败。但吐蕃并不穷逼，以唐军不深入为条件与唐议和，薛仁贵不得已应允，然后率败军东归。战后，他因败绩被免为庶人。\n\n\t不久，高丽地区相率叛唐。唐高宗起用薛仁贵为鸡林道总管，以经略辽东。任内，薛仁贵因事违法，贬象州，后遇赦免而还。\n\n\t开耀元年，已经68岁高龄的薛仁贵开始了自己人生最后的一场光辉战争。开耀元年，薛仁贵拜瓜州(治晋昌，今甘肃安西东南锁阳城)长史，不久，东突厥不断侵扰唐北境，薛仁贵又拜右领军卫将军、检校代州(治雁门，今山西代县)都督。次年，突厥酋长阿史那骨笃禄招集突厥流散余众，扩展势力，自称可汗，于永淳元年据黑沙城(今内蒙古呼和浩特东北)反唐。同年，单于都护府(治今内蒙古和林格尔西北)检校降户部落官阿史德元珍(因犯罪被囚)，闻阿史那骨笃禄反唐，便诈称检校突厥部落以自效，趁机投奔于阿史那骨笃禄。阿史那骨笃禄因阿史德元珍熟知唐朝边疆虚实，即令其为阿波大达干，统帅突厥兵马，进犯并州(治晋阳，今山西太原西南)与单于府北境，杀岚州刺史王德茂。\n\n\t同年冬，薛仁贵带病冒雪率军进击，以安定北边。领兵去云州，就是今天的大同一带，和突厥的阿史德元珍作战。突厥人问道：“唐朝的将军是谁?”唐兵说：“薛仁贵。”突厥人不信，说：“我们听说薛仁贵将军发配到象州，已经死了，怎么还能活过来?别骗人了!”薛仁贵于是脱下头盔，让突厥人看。因为薛仁贵威名太大了，以前曾经打败过九姓突厥，杀过许多人，突厥人提起他都怕，现在看见了活的薛仁贵，立即下马跪拜，把部队撤回去。薛仁贵来了就是打仗的，哪里会因为受了几拜就客气，立即率兵追击，打了一个大胜仗，斩首一万多，俘虏三万多，还缴获了许多牛马。\n\n\t永淳二年二月二十一日(683年3月24日)，薛仁贵因病于雁门关去世，享年七十岁。唐高宗追赠他为左骁卫大将军，幽州(洽蓟县，今北京城西南)都督。\n\n\t薛仁贵为唐朝名将，勇于力战，长于用兵，深于谋略，建立了赫赫战功，从而为唐前期的强盛做出了积极的贡献。\n\n\n\t《薛仁贵征东》故事\n\n\n\t很久以前，民间就流传着唐二主征东或薛仁贵征东的故事。唐二主即唐太宗，薛仁贵则是唐初有名的军事将领。唐太宗为了收复辽东，统一天下，征讨盖苏文弑逆，援救新罗，曾三次出兵征讨高句丽。至唐高宗总章元年(公元668年) 薛仁贵等率兵攻下平壤城，俘虏高句丽王高藏，高句丽灭亡。唐在高句丽故地设置9个都督府、42个州、100个县，设安东都护府统辖，以左武卫将军薛仁贵总兵镇之。\n\n\t薛仁贵，(614年—683年)，名礼，绛州龙门(今山西河津)人，中国唐朝贞观年间的著名将军。\n\n\t唐贞观后期，唐太宗想亲征高丽，从贞观十八年( 644年)秋开始，即调集军资粮草和招募军士，积极进行战争准备。薛仁贵就到将军张士贵处应募，被收为部属。不久，唐太宗亲征高丽，张士贵军行至安地时，郎将刘君印为当地武装所围，薛仁贵闻讯后，单骑前往营救，击斩敌将，系其头于马鞍，降伏余众，救君印回营。从此，薛仁贵名闻三军。\n\n\t\n\n\t显庆三年( 658年)，唐高宗命程名振征讨高丽，以薛仁贵为其副将。薛仁贵于贵端城(位于今辽宁浑河一带)击败高丽军，斩首三千余级。第二年，薛仁贵又和梁建方、契必何力等，与高丽大将温沙门战于横山。当时，薛仁贵手持弓箭，一马当先，冲入敌阵，所射者无不应弦倒地。接着，又与高丽军战于石城，遇善射敌将，杀唐军十余人，无人敢当。薛仁贵见状大怒，单骑突入，直取敌将。那个敌将慑于薛仁贵勇武，来不及放箭，即被薛仁贵生擒。不久，薛仁贵与辛文陵在黑山击败契丹，擒契丹王阿卜固以下将士，战后他因功拜左武卫将军，封河东县男。\n\n\t郑仁泰、薛位贵率军赴天山后，回纥九姓拥众十余万相拒，并令骁勇骑士数十人前来挑战。薛仁贵临阵发三箭射死三人，其余骑士慑于薛仁贵神威都下马请降。薛仁贵乘势挥军掩杀，九姓回纥大败，所降全部坑杀。接着，薛仁贵又越过碛北追击败众，擒其首领兄弟三人。薛仁贵收兵后，军中传唱说：“将军三箭定天山，壮士长歌入汉关。”从此，回纥九姓衰败，不再为边患。\n\n\t乾封元年( 666年)，高丽莫离支泉盖苏文死，其于泉男生继位，但为其弟泉男健驱逐，特遣使者向唐求救。唐高宗派庞同善、高品前去慰纳，为泉男健所拒，于是，唐高宗命薛仁贵率军援送庞同善、高品。行至新城，庞同善为高丽军袭击，薛仁贵得知后，率军及时赶到，击斩敌首数百级，解救了庞同善。庞同善、高品进至金山，又为高丽军袭击，薛仁贵闻讯后，率军将高丽军截为两断奋击，斩首5000余级，并乘胜攻占高丽南苏、木底、苍岩二城，与泉男生相遇。对此，唐高宗特下诏慰勉薛仁贵。接着，薛仁贵又率两千人，进攻高丽重镇扶余城，这时，部将都以兵少，劝他不要轻进。薛仁贵说：兵“在善用，不在众”，于是率军出征，这次战役，他身先士卒，共杀敌万余人，攻拔扶余城，一时声威大振，扶余川40余城，纷纷望风降附。这时，唐又派李绩为大总管由他道乘机进攻高丽。薛仁贵也沿海继进，与李绩合兵于平壤城，高丽降伏。之后，唐高宗命薛仁贵与刘仁轨率兵二万留守平壤，并授薛仁贵为右威卫大将军，封平阳郡公，兼安东都护。薛仁贵受命后，移治平壤新城。他任安东都护期间，抚爱孤幼，存养老人，惩治盗贼，擢拔贤良，褒扬节义之士，高丽士民安居乐业。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3978_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3978_2.jpeg"}]}]