[{"e_id":"3981","title":"英国女王伊丽莎白一世逝世","content":"\n    在418年前的今天，1603年3月24日(农历1603年2月12日)，英国女王伊丽莎白一世逝世。\n\t\n\n\t伊丽莎白一世\n\n\t我已经嫁给了英格兰整个国家；我只是妇道人家，但是我有着囊括四海的帝王胸怀，一个英格兰王应有的胸怀——伊丽莎白一世\n\n\t伊丽莎白一世 Elizabeth I(1533年9月7日-1603年3月24日，距今已416年)，英格兰都铎王朝女王(1558—1603年在位)，1533年，伊丽莎白刚出生的时候，也许没有感受到她的周围在笼罩在肃杀、冷酷的环境之中。宗教改革问题使伦敦充满了杀气，她3岁时母亲安妮·博林被父亲亨利八世处死，她也沦为什么都不是的“私生女”。\n\n\t\n\n\t亨利八世当年为了达到与原配妻子、来自西班牙的虔诚天主教徒凯瑟琳离婚，从而与安妮·博林结婚的目的，不惜与罗马教廷闹翻，在英国掀起了轰轰烈烈的新教运动。但这一偶然的诱因却成就了必然的结果，新教得到了多数英国国民的拥护，而且从以后的历史看，这场宗教改革也是符合英国发展的潮流的。\n\n\t1553年，伊丽莎白的异母姐玛丽一世继位，玛丽同其母凯瑟琳一样，是个虔诚的天主教徒，并且她一度沦为私生女并被软禁的经历与新教推行的过程密切相关，这使她对新教恨之入骨，在位5年间将300多名激进的新教徒推上火刑柱，因而被称为“血腥玛丽”。此外，她与西班牙国王菲利普二世的婚姻，使英国被卷入与法国的战争中，结果丧失了欧洲大陆上最后一个领地—加莱港，也使国人深为不满。在这一时期，英国国内剑拔弩张，像法、德那样发生大规模宗教战争的厄运，有可能降落到英国头上。\n\n\t逆境可以磨练人的心性，加上伊丽莎白从小受到的良好教育，使她显得少年老成。在其姐“血腥玛丽”在位期间(1553—1558年)，她因为被卷入一起政变阴谋，一度被关入伦敦塔之中。好在苦日子不长，1558年，玛丽去世，根据她们的父亲亨利八世生前确定的继承顺序，伊丽莎白成为英国女王。\n\n\t伊丽莎白即位之后，实行稳妥的宗教政策，在恢复圣公会、《至尊法》、《单一法令》等新教的标志的同时，也对天主教较为宽容，终于赢得了多数国民的支持，开始了漫长而稳定的“伊丽莎白时代”。\n\n\t威廉·纳西尔是她执政期间政治上最主要的顾问，推行积极的外交经济政策。伊丽莎白在位期间，与荷兰和北德意志汉萨同盟的羊毛交易不断增长，成为英国经济的一大增长点，意义重大。但与此同时，国内羊吃人的“圈地运动”继续发展，导致流浪人口的不断增多。政府对圈地的禁令抓得很松，而针对流浪者的“血腥立法”却抓得很严，每年均有三四百名无家可归者被推上绞刑架。尽管这一过程是英国资本主义发展的重要步骤，但显然是极不人道的。\n\n\t伊丽莎白眼看西班牙的海上霸业如日当天，她也不甘落后，决心分一杯羹，但前期英国海上力量尚难以同西班牙抗衡，伊丽莎白便利用海盗霍金斯、德雷克等人的冒险，从西班牙人手中虎口夺食，其中后起之秀德雷克在1577年完成了一次历时三年的环球一周的海盗活动，收获巨大，得到女王的嘉奖，堪称海盗活动的经典之作。到了伊丽莎白时代后期，随着海军力量的增长，便开始了同西班牙的正面战争。但从他们开始了臭名昭著的贩奴活动，是伊丽莎白时代抹不去的一个污点。\n\n\t\n\n\t伊丽莎白一生保持处女之身也是她引人注目的焦点之一。她面对来自法、德、西、瑞等国王室的众多求婚者，一直巧妙的周旋着，最后终于以宣布“我已经嫁给了英格兰整个国家”来宣告求婚者的全军覆没。她与宠臣达德利勋爵的不寻常关系引起了人们的兴趣，但也是只开花，不结果。也许她不结婚是明智的，无论与外国的天主教王室联姻，还是与国内的新教贵族结婚都会使她和她的国家陷入到复杂的权力斗争中。\n\n\t但不结婚带来了继承人的难题，苏格兰女王玛丽·斯图亚特是距离最近的亲戚，她因为得罪国内贵族被迫流寓英格兰，实际上被伊丽莎白软禁，由于玛丽·斯图亚特是天主教徒，使她被卷入英格兰保守天主教势力企图推翻伊丽莎白的一系列政变之中，最终于1586年被伊丽莎白“不情愿”地判处斩首。但伊丽莎白去世后还是让玛丽·斯图亚特的儿子、已任苏格兰国王的詹姆士继承了英格兰王位。选择了詹姆士，而不是其他继承王位的竞争者，这也许体现了伊丽莎白的高瞻远瞩。因为詹姆士的继位，使英格兰和苏格兰合而为一，结束了不列颠岛上源于领土野心的自相残杀和互相威胁，不列颠人从此得以集中精力于海外扩张。\n\n\t1570年，伊丽莎白被罗马教廷开除教籍，这使她的宗教政策逐渐变得严厉，处死天主教的玛丽·斯图亚特就是一个标志，对信奉天主教的爱尔兰人的镇压，也进行得异常艰苦。爱尔兰战争进行了9年，加深了两国之间的裂缝，为后世棘手的爱尔兰问题埋下伏笔。\n\n\t伊丽莎白鼓励的针对西班牙人的海盗活动，以及从贸易和宗教考虑而介入荷兰独立战争反对西班牙人，大大触怒了西班牙国王菲利普二世，他开始利用玛丽·斯图亚特来反对伊丽莎白，在玛丽·斯图亚特被处死之后终于坐不住了，决心教训不知天高地厚的伊丽莎白。1588年西班牙无敌舰队入侵英国，结果被船体轻灵、火力射程远的英国海军打得大败而归，此战可谓伊丽莎白执政生涯的光辉顶点。此后两国海军交手互有胜负，但昔日的偏僻小邦英格兰能够与海上霸主西班牙抗衡，这已经是很大的进步。\n\n\t伊丽莎白对历史的影响可以从以下几方面来理解。首先，她对新教的恢复和稳妥的策略，使英格兰通过了宗教改革这一“瓶颈”，避免了像法、德那样爆发大规模宗教战争，甚至导致国家分裂的命运。其次，她在位期间羊毛生产和贸易取得长足发展，这是后来资本主义发展的基础，同时海上冒险活动增加、海军力量迅速增长，这两点为英国发展成为世界头号资本主义强国和海上霸主准备好了条件。伊丽莎白在位期间英格兰的相对稳定、繁荣，也使得像莎士比亚、培根、哈维这样的杰出人物能够充分发挥他们的天才。不过伊丽莎白的影响比较缺少开创性、变革性的成分，这使她不能被排到更高的位置。\n\n\t\n\n\t伊丽莎白一世和杜德利400年前就使用“短信符号”传情\n\n\t\n\n\t杜德利写给伊丽莎白一世情书中许多地方用符号代替\n\n\n\t点评\n\n\n\t伊丽莎白一世并非一个富有创造力、锐意改革的君主，但她取得了比许多著名改革家更好的政绩。综观她的政策，恢复新教地位、鼓励海上贸易和探险、加强海军力量、对圈地的宽容、通过王位继承使大不列颠统一等，无一非顺应历史潮流的明智之举。在历史上大多数时期，国家需要的只是能够顺应历史潮流的君主。","picNo":"5","picUrl":[{"pic_title":"伊丽莎白一世","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3981_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3981_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3981_3.jpeg"},{"pic_title":"伊丽莎白一世和杜德利400年前就使用“短信符号”传情","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3981_4.jpeg"},{"pic_title":"杜德利写给伊丽莎白一世情书中许多地方用符号代替","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3981_5.jpeg"}]}]