[{"e_id":"3982","title":"大波兰起义","content":"\n    在227年前的今天，1794年3月24日(农历1794年2月23日)，柯斯丘什科起义。\n\t大波兰起义是1794年3月24日由塔德乌什·柯斯丘什科在波兰和立陶宛领导的针对俄罗斯大帝国和普鲁士王国发动的起义。塔德乌什·柯斯丘什科，又名科希丘什科，出生于1746年2月4日，卒于1817年10月15日。波兰军队领导人，波兰、立陶宛、白俄罗斯和美国的民族英雄。科希丘什科出生在科萨瓦镇附近的梅雷乔夫什奇兹纳村(现在被荒废)。这个地方地处波兰立陶宛联邦的立陶宛大公国。他是波兰贵族卢德维克·塔得乌什·科希丘什科和泰克拉·尼·拉托姆斯卡的儿子，在领导1794年的起义之前，他作为大陆军上校参加过1774年的美国独立战争。\n\n\t东欧波兰人口占多数的民族。约3440万人(1978)，占全国人口的98.4%。有用拉丁字母拼写的文字，分大波兰、小波兰、马佐夫舍、西里西亚和卡舒布5种方言，14～15世纪以大波兰和小波兰方言为基础形成波兰标准语。\n\n\t波兰是位于俄罗斯大帝国和普鲁士王国两个超级大国之间的国家，历史上两国为了相互制衡对方波兰成了双方必争的据点，为此波兰人民没少受战争的摧残，最近的历史可以追溯到二战中苏联和德国的战争中。\n\n\t第一次瓜分波兰和1792年波俄战争严重削弱了波兰王国王冠领地和立陶宛大公国的支持五三宪法的革命运动。但是在第二次瓜分波兰后，支持俄罗斯帝国的统治者建立塔戈维查联盟也被削弱了。承认俄罗斯为贵族民主制的保证者的人在第二次瓜分之后被看做是他们国家的卖国贼，而不是英雄，而且在贵族与市民中，反对他们统治的情绪也日益增长。\n\n\t为了压制反对者，普鲁士和俄罗斯政府支持裁减50%的联邦军队，并将留下来的波兰士兵召入他们的军队中。在1794年3月12日，大波兰国家第一骑兵旅(1500人)的指挥官安东尼·马达林斯基将军不服从裁军的命令，将他的军队从奥斯特洛维卡推进到克拉科夫。这激起了全国针对俄罗斯军队的暴乱。俄罗斯驻克拉科夫的卫兵被勒令离开城市。并被波兰军队击败。这让城市处于无防备状态中。\n\n\t起义过程\n\n\t在1794年3月24日，从美国独立战争前线归来的老兵塔得乌什·科希丘什科宣布全面起义，并担任波兰所有军队的总司令。他也宣誓：“不会用这些权利压制任何人，而是为了保卫波兰国土的完整，重使国家独立，巩固全体自由。”\n\n\t1794年3月24日科希丘什科起义的条约\n\n\t为了巩固波兰军队，科希丘什科起草动员令，命令小波兰的每5间房屋至少派1名有本事的男士兵为代表，装备“龙骑枪、矛、或者装备把斧子”。科希丘什科动员而来的18岁至40岁的有才干的男子构成的起义军至少有1万人。为起义军供应足够装备的难度让科希丘什科组建装备镰刀的民兵。\n\n\t为了消灭依然微弱的反对派，俄罗斯沙皇派少将费奥多尔·德尼索夫的军团进攻克拉科夫。在4月4日两军在附近的拉茨瓦维茨村相遇。在这场被称为拉茨瓦维茨战役的战斗中，科希丘什科的军队击败在数量上和装备上都占优的敌方。在一番血战后，俄罗斯军队撤出战场。科希丘什科的军队也太过弱小，无力追击，将俄罗斯军队赶出小波兰。虽然这场胜利的战略意义聊胜于无，但是胜利的消息很快就蔓延开了，波兰的其他部分也加入了起义的大军。4月上旬不久，波兰军队集中于卢布林和沃尔希连，准备被送达俄罗斯，加入到科希丘什科的军队中。\n\n\t在4月17日的华沙，俄罗斯试图逮捕被怀疑为支持起义的人并且通过关闭在米奥多瓦街的兵工厂裁剪斯坦尼斯瓦夫·莫克罗诺夫斯基将军靡下的弱小的华沙波兰卫兵。导致了在犹豫不决的波兰国王斯坦尼斯瓦夫二世由面前上演了由扬·基灵斯基领导的反对华沙俄罗斯卫兵的起义。起义者受到了不称职的俄罗斯使节和指挥官伊奥西弗·伊格尔斯特罗姆的帮助，而且事实上那一天是圣周的星期四，很多俄罗斯士兵没有携带武器来到教堂享用圣餐。最后，自起义的开始，波兰军队就得到了兵民的帮助，而且惊讶的是，此时他们暗地里进攻很多不同团体的士兵而且对俄罗斯军队的抵抗活动很快在全市蔓延开了。在两天针对俄罗斯军队的后，俄罗斯起初的6000名强健的卫兵中伤亡2000至4000人，并被迫撤离了城市。在4月22日，雅库布·亚辛斯基在维尔纽斯发动了同样的起义，紧接着又有几座城市和城镇发动了起义。\n\n\t在1794年5月7日，科希丘什科发表了一部被称为“波瓦涅茨宣言”的宣言，在这部宣言中他部分废除了波兰的农奴制，承认所有农民的公民自由并承诺帮助他们利用政府力量与贵族的虐待做抗争。虽然这部新法律从来没有完全实行，也被很多贵族抵制，但是它成功地吸引了很多农民加入到革命的队伍中。这在波兰历史中是第一次把农民第一次正式认作国家的一部分，在此之前这个词等同于贵族。\n\n\t克拉科夫波兰士兵之旗\n\n\t虽然改革的保证和征募新兵的快速让起义军队不断壮大，但是波兰军队的战略形势依旧不乐观。在5月10日普鲁士军队穿过波兰边界并加入到俄罗斯军队在波兰北部的行动中。在6月6日科希丘什科在什切科契尼战役中被俄普联军击败，而且6月8日约佐夫·加亚切克将军在海乌姆战役中被击败。波兰军队撤回华沙并开始加固城防。在6月15日普鲁士军队在无敌方驻防的情况下占领克拉科夫，但是俄罗斯军队在华沙附近的一系列小战斗中被击败，而且防御者设法让防御工事竣工。虽然华沙在7月22日被俄普联军围攻，但是这次围城并不成功。在8月20日，在大波兰发动了一场起义，普鲁士军队也被迫撤回他们从华沙带来的军队。在不久的9月5日围攻宣告失败。由伊凡·费森带领的俄军撤回皮里查河。\n\n\t科希丘什科起义中的波兰军队\n\n\t虽然立陶宛的反对者遭到了俄罗斯军队的镇压(维尔纽斯在8月12日被围攻占领)，大波兰的起义取得了一些成果。扬·亨里克·道布洛夫斯基领导下的波兰军团占领了比得哥什(10月2日)并进入几乎无反抗的波美拉尼亚。依靠他的军队的灵活性，将军道布洛夫斯基逃出了由少得多的骑马的普鲁士军队构成的包围圈，并混乱了普鲁士的阵脚，让普鲁士人从波兰中部撤回了他们大多数的兵马。\n\n\t与此同时，俄罗斯组建了由将军亚历山大·苏沃洛夫的新军团，并令它与在华沙附近的由伊凡·费森领导下的军团会合。在克鲁普切茨(9月17日)与特雷斯普尔(9月19日)的战役后，新军队开始进军波兰首都。为了阻止开始会合的俄罗斯军队，科希丘什科动员他在华沙的军队并在10月10日发动马切约维茨战役。两支俄罗斯军队不管科希丘什科的计划，同时进入战斗并取得了胜利。科希丘什科在战斗中受伤并被俄罗斯俘获，带他到圣彼得堡。\n\n\t起义的新统帅托马什·瓦乌雷茨基不能控制为了权力的内乱，只是成为了弱小军队的指挥官，这时约佐夫·加尧切克独揽大权，被迫轮番与左翼的自由主义者波兰雅各宾派和右翼者与保皇派贵族争斗。\n\n\t在9月4日，俄罗斯联军发动了针对位于华沙右郊的普拉加的全力进攻。4小时的白刃战中，24000名强大的俄罗斯军队攻破了波兰的防御攻势，并开始掠夺、烧毁市镇。整个地区被完全摧毁，而且大约有两万居民遭到了屠杀。这个事件被称为“普拉加大屠杀”。沮丧的瓦乌雷茨基卷定往南撤回他残存的军队并在11月5日华沙被占领。\n\n\t11月16日，瓦乌雷茨基在拉多什茨投降。这标志着起义的结束和波兰政权的摧毁。翌年开始了第三次瓜分波兰，奥地利帝国，俄罗斯帝国和普鲁士王国吞并剩余国土。","picNo":"0","picUrl":[]}]