[{"e_id":"3992","title":"南京中央国术馆成立","content":"\n    在93年前的今天，1928年3月24日(农历1928年闰2月3日)，南京中央国术馆成立。\n\t\n\n\t中央国术馆\n\n\t1927年，蒋介石建立南京政府。李景林在上海奔走呼吁了一年多，要洗雪“东亚病夫”之耻辱，要提倡“全民国术化”、国术能“强身强国强种强族”，这在当时是绝无仅有的第一人，且具有强大的号召力与影响力。为了拉拢一位奉军高级将领，又可收买一点人心，蒋介石下半年特派邵力子到上海，请李景林建立“中央国术馆”并任馆长。李景林不愿意，建议由张之江担任，并请邵力子代为致谢蒋介石。李景林既然提倡国术，为何又不肯担任“中央国术馆”馆长?原因是李不肯担任官方职务，受蒋掣肘，只想自由自在能进能退地提倡国术。\n\n\t1928年3月24日南京中央国术馆成立，李景林出任副馆长，张之江任馆长，又传授了许多弟子。\n\n\t1929年初，李景林计划举办一个“全国打擂比赛”的大动作，但苦于没有资金。他虽曾为奉军高级将领，也曾担任省长，却是一身正气，两袖清风。当时，他在上海的生活开支已很难维持，当然更无能力举办大赛。经过反复思考，李景林决定采取下策，走一步“险棋”。\n\n\t在一次与黄金荣、杜月笙二人的叙谈中，李景林表示要请他们帮忙举办“全国打擂比赛”，请他们每人资助五万大洋，并拔出手枪轻轻地放在台上，开玩笑地说：“你们是有名的‘大流氓’，这次我暂当一回‘大土匪’”。说完，哈哈大笑，黄、杜二人连说好商量。\n\n\t“勒索”大流氓并非小事，十万大洋也非小数。曹幼珊知道事情后，请出政要张静江和大商贾王晓籁商量。张静江当时是浙江省长，是民国特殊人物，当年是曹幼珊请张静江把流落在上海的蒋介石介绍给孙中山的，蒋介石见到他也礼让三分，当时他答应李景林举办“全国打擂比赛”，经费及名称由浙江省政府研。关于十万大洋之事变轻了，由曹幼珊出面说情，黄金荣、杜月笙各出两万大洋，王晓籁自愿资助二万大洋，体面地为了李景林解决六万大洋的经费。\n\n\n\t延伸阅读：张之江创建民国南京中央国术馆始末\n\n\n\t \n\n\n\t延伸阅读：张之江创建民国南京中央国术馆始末\n\n\n\t作者：王炳毅\n\n\t\n\n\t图：张之江\n\n\t对于很多人来说，张之江这个名字或许已很陌生，然而在民国时期的武术界，他却拥有相当高的知名度，堪称风云人物。张之江是西北军宿将之一，与李鸣钟、孙良诚、宋哲元、鹿钟麟等将领，并称冯玉祥麾下的五虎上将。\n\n\t张之江，河北盐山人，1882年生，他追随冯玉祥多年，也信奉基督教。西北军在冯玉祥倡导下，向有重军体锻炼的传统，官兵们吃苦耐劳，作风顽强，有较强的战斗力。1926年春，张之江暂代任西北军总司令之职，冯玉祥参观苏联回国后，在风沙弥空、荒凉偏僻的五原举行誓师大会，张之江立即让位于上司。冯将能征善战的西北军改编为国民革命军第二方面军，积极准备南下，配合北伐大军打垮军阀。\n\n\t不料在五原誓师后，张之江忽患半身麻痹症，经军医们全力抢救才保住性命，但行动不便，更谈不上骑马带兵了。他苦恼异常，在病中常祷告，求主保佑，忽感圣灵显示出一个“运”字，意思是要他多运动，加上副官余一鸣劝告，于是过去一向只崇尚西洋体育的张之江开始尝试用武术来锻炼身体，练习八段锦功法，又坚持练太极拳，几个月下来，他竟奇迹般地恢复了健康。于是，张之江也重视起祖国的传统武术了，而且，他很想在弘扬推广武术方面有一番作为……\n\n\t(一)\n\n\t1928年秋，张之江写信给已在南京执掌国民政府军党政大权的蒋介石，信中提出将“武术易名为国术”，“保存国粹，中学为体，西学为用”。起先，蒋介石并不很当一回事，因为他身边的亲信及盟友戴季陶、吴稚晖已提出过大体类似的建议，蒋介石更关心的是在他下令北伐军主力绕开发生日军制造“五三”惨案的济南，继续北伐，进而控制平津，完成中国统一的战略目标。但为了削弱分化冯玉祥统率的西北军，蒋介石很快同意了张之江的建议，调他来南京，担任中央国术馆馆长，划拨出编制名额，又拨下一大笔经费。\n\n\t于是，张之江辞去西北军第二路军总指挥的军职，从甘肃天水来到南京，匆匆走马上任，主持选馆址、搭班子等工作。中央国术馆馆址初选在新街口市中心糖坊桥后的宗老爷府(清代建筑)，但考虑到那儿在首都建设规划中已被定为文化商业区，张之江遂想选汉中门内蛇山以南、原东南五省联军孙传芳直属部队的闲置军营区建馆。但贺耀祖转达了何应钦的意见，称那儿已被国府军委会看中，不宜选用。同样爱好武术的贺耀祖帮张之江出主意，建议他不妨去西华门内头条巷古宅院看一看。\n\n\t张之江立即带领随从人员前往，发现那古宅院占地至少40亩，为五进大院，围墙很高，古树参天，虽临河的一些房子因年久失修已很残破，但只要修复即可使用。尤其难得的是每一进宅院间都有水磨青砖空地，很适合练功围观，廊檐木柱下有石础，坚固如初，还有20多间厅房，很适合改为上课的教室。张之江很满意，遂向行政院和首都政府呈文，请求使用头条巷古宅院，很快获得批准。\n\n\t1929年3月，中央国术馆正式开馆，首期招收学员360人，全国各地国术爱好者争相报名应考，其中武术世家子弟占了不小的比例。据统计，报名者达5244人，也就是说选录比例约为14比1，可谓盛况空前。南京的大小旅馆、酒店生意兴隆，街头时常出现一些来自外省城乡、模仿古代侠士豪客打扮的应考者。他们大多爱穿皂靴、黑色练功服，帽檐上扎着古戏中林冲、武松、白玉堂等英杰统用的英雄结(又称慈姑结)，三五成群，招摇过市，每每引来市民们，尤其是学生们的好奇目光。\n\n\t众多的应考学员大多素质尚可，极少持勇力欺人滋事。经约10天的笔试、口试和比武选拔，中央国术馆招收了足额的学员。张榜公示那天，西华门头条巷又热闹了一阵。张之江成了记者们争相采访的风云人物。他不徇私情，处事公正，规定中央国术馆开销账目每隔3天便上墙公布，接受民众监督，他也定期向董事会汇报工作。上任之初，张之江就受到社会舆论的好评，正因较为廉正，张之江才能长期担任馆长。\n\n\t中央国术馆的首届董事会阵容可观，大多为国民党元老军政要员，董事长为蔡元培。\n\n\t中央国术馆的副馆长为原直系将领李景林，他是老行伍出身，在南北军阀混战中一度崭露头角，成为直系重要将领。1927年李景林兵败下野，隐居津门，惟以练武习剑为乐趣。他的北派达摩剑术精深，独步平津，有一定的名气。蒋介石为了安抚李景林的部众，遂授意张之江出面安排李景林出任副馆长。怎奈那时这位去职将军已染病在身，只是挂个名，来南京开过两次会，于1930年病故。\n\n\t中央国术馆通过刊登广告、熟人引荐等方式，广招八方贤才，颇见成效。该馆下设教务处、总务处、编纂处3个处。由“神力王”王子平和少林名家吴图南担任教务处正副处长(1933年王子平离职后，由武状元首期高林生朱国福接任处长)；王振伟为总务处长；知名技击高手唐豪与国术研究专家姜容樵分任编纂处正副处长。\n\n\t编纂处负责编辑出版大开本《国术周刊》，设记者编制6人，分驻上海、北平、沈阳、汉口、广州、西安6个城市。为了保证稿源及质量，中央国术馆还在全国24家国术分馆聘请了一大批特约撰稿人，不发放津贴费，是义务性质，但这些撰稿人的热情仍相当高，以文稿能在《国术周刊》上刊登为荣。\n\n\t(二)\n\n\t南京中央国术馆自开馆以来，仅大半年时间便打开局面。每周出版的《国术周刊》，每期可售出4000多份，军校生、大中学生都争着购买，传阅范围较广。人们最爱读周刊上的“功法介绍”、“技击家小传”等专栏，认为文章短小生动，资料翔实可信。南京、无锡、合肥等市的中学还采取集体订阅、设点代销等方式出售《国术周刊》。南京的日本总领事馆、公使馆的外交官员还分别订阅10份，供日本国内一些大型武道馆人员研读。\n\n\t馆内第二进大院的大红檐柱上，刻有向恺然所撰的楹联“聚三山五岳健者于一堂各显身手，无武当少林门派之恶习即为英雄”，字为国民党元老于右任所题写。它昭示了国术馆的办馆宗旨，受到来馆参观学习的各地武术界人士的一致好评。\n\n\t张之江早就听说武林派系对立现象严重，容易引发争斗，他特别注意团结，聘用的教员30多人分属少林、武当两大门派，且皆一时人才之选，如李锡恩、王云鹏、李泽沧、陈寿康、吴图南、罗玉、马永胜、吴峻山、王子平等，他们很早就在武坛上闯出了些名气，各具特色。张之江任命王子平为少林门门长，吴峻山为武当门门长，由他俩出面约束各自门派师生，凡两门派学员间对练乃至比武，必须征得中央国术馆领导的批准，否则必予处罚。通常是通报点名记过，如是持功夫好伤了其他门派的学员则公告除名，退回原籍。张之江这么做大大减少了内耗，增进了内部团结。\n\n\t他还亲发邀请函，邀南开大学校长、国术名家张伯苓和国术专家钱基博(名作家钱钟书的父亲)、蒋维乔等人来国术馆作专题授课，受到欢迎；曾邀请北方秘宗拳(又称迷踪拳)传人之一、技击家郝铭和西北崆峒派技击名家铁肩禅师等知名武术家来馆授课，并做示范表演。他们的精湛武功、深厚内功令学员们钦佩，印象深刻。每一期考进中央国术馆的学员都必须学习站位、蹲马步、跳跃、负重跑步等基本功，还必须学习步拳、形意拳、少林拳、中国式摔跤、二郎棍及梅花刀、三才剑等项武技，学员中愿多学习一两门类武技的则不加限制，予以鼓励。自1931年底开始，男学员还要每周上两节课，选学日本柔道和西洋式拳击。教练朱凤鸣等人由教务处从上海万国体育会聘来，按课时付酬，酬金不菲，但学员们大多不太感兴趣，故而训练水平不见提高，令张之江、唐豪、王子平等有识之士扼腕叹息。\n\n\t开馆之初，受到社会上保守思想影响，并不招收女性学员，这一做法受到媒体舆论批评，唐群英、龙九经、沈慧莲等妇女运动家更是不客气，提出强烈批评。张之江审时度势，从第三期开始招收了43名女学员，其中陈青和、裘小平、马金珠(回族)等女孩子皆来自南京城南、城北武术世家名门，自小随父兄打拳习武，具有良好的武功基础。她们一律住宿，上课、练功极认真。1934年，来自天津的女学员傅淑云因表现优异，因两届武术会考皆进入女子前三名而被提拔为中级女子班主教员。\n\n\t在中央国术馆影响下，上世纪30年代初全国办起24家分馆，多由省长、特别市长或名重一时的武术家兼任正副馆长，声势很大，资金也大多得到保证。湖南分馆由何键省长兼任分馆长，汉口市由吴国桢市长兼任馆长，青岛(时为特别市)由齐凤岭兼分馆长，上海初由张定瑶市长兼分馆长(后改为吴铁城市长兼任)广西则由白崇禧兼分馆长……\n\n\t在业务上，各分馆接受中央国术馆指导，但不存在隶属关系，分馆培养出来的尖子学员可以保送南京中央国术馆高级班深造。若在国内外国术比赛中拿到奖牌，成绩分属于其原在分馆和中央国术馆，如在柏林11届奥运会上表演飞叉引起轰动的郑怀贤原为上海国术分馆学员兼教练，张尔鼎(留日生)则来自青岛国术分馆。\n\n\t上世纪30年代中期，中央国术馆在五、六两届全运会上代表南京夺得37枚奖牌，这似乎是顺理成章的事。当年，欧美各国驻南京的外交官们最爱上西华门的中央国术馆，观赏男女学员们的武术表演。意大利大使齐亚诺、德国大使陶德曼、军事顾问团长冯·赛格特及法肯豪森、英国大使寇尔等皆是常客，对源远流长的中国国术赞不绝口。\n\n\t张之江脱离西北军后，便与冯玉祥中断了联系。尽管已产生矛盾，张之江仍尊敬自己的老上司。1930年，爆发以蒋介石为一方，冯玉祥、阎锡山为另一方的中原大战，双方死伤惨重，战火蔓延中原四省。冯、阎联军战败后通电下野，避居山东泰山。“九·一八”事变中，蒋介石顽固推行“不抵抗”政策，导致日军很快侵占东北三省，全国上下抗日浪潮风起云涌。冯玉祥致电蒋介石，痛骂一通。当年11月中旬，他赴南京参加国民党中央的会议，在其官邸愤然提笔写出一首《抗战语录》诗。凭心而论，诗写得很一般，当属冯玉祥自嘲的“丘八体”，但诗中洋溢着爱国抗日激情，表现出对蒋介石“不抵抗”政策的不满。冯玉祥命秘书打电话与南京的《新京报》、《南京人报》等报社联系，要求刊登此诗。但这些报社的老总知悉诗的内容后都不敢刊登，因国民党中宣部已挨家挨户打过招呼，禁止刊登“诋毁政府”的诗文。\n\n\t冯玉祥气恼无比，大骂蒋介石一伙太无耻，忽然想到张之江办的《国术周刊》拥有很多读者，于是亲自打电话给这位久不联系的老部下，希望他能立即刊登《抗战语录》。张之江本就是血性汉子，早对当局推行的媚日妥协政策不满，对国术馆广大学员的抗日热情表示理解和支持，批准他们走上街头参加游行集会。当下，张之江慨然表示《国术周刊》可立即将诗登出来，请冯速派人把诗送来。于是1931年12月初出版的《国术周刊》(总第77期)以半版篇幅刊登出这首诗，读者们反应热烈，争相传阅传抄。蒋介石得知后无可奈何，总不好为此事处分张之江吧。\n\n\t1936年，德国承办了第11届奥运会，中国也报名参加。当时，经中央国术馆馆长张之江提议，国民党政府同意派一支精干的国术队随同中国体育代表团去柏林参加表演，其用意在于提倡国术、振兴国威。这一消息传出后，国内不少武术爱好者和名家好手纷纷报名。1936年4月份，约百余人云集上海申园健身房，举行预选赛。张伯苓、张之江、叶良、沈嗣良、郝铭等各界要人都出席了比赛大会。\n\n\t经过十几天的激烈角逐，男子组录取张文广(北京)、温敬铭(北京)、金石生(河南)、郑怀贤(上海)4人，另有张尔鼎(留日生)、寇运兴(河南)2人为候补队员；女子组录取傅淑云(南京)、刘玉华(湖北)、翟连源(江苏)3人。当然，这些人都是中央国术馆高级班的学员。\n\n\t1936年6月初，“中华民国体育代表团”全体共90多人，乘坐“康脱素尔号”英国海轮来到德国汉堡，受到侨胞和德国民众的热烈欢迎。当时，德国人民和欧洲各国人民一样，只知道日本的柔道，而对于源远流长的中国武术则很陌生。应当地民众的要求，中华国术队上场表演了武术。男女运动员们都穿上白色丝绸练功服，漂亮大方、英姿勃勃。队员们先一起上场，集体表演了“太极操”，动作整齐划一，刚柔相济，博得雷鸣般的掌声。接着，由金石生表演了少林拳，继之以刀、枪、剑等兵器作表演；刘玉华女士与寇运兴表演了单刀对枪，傅淑云、刘玉华两女士表演了单打对拳；郑怀贤则施展身手，表演了他拿手的飞叉，把一手钢叉使得出神入化；翟连源表演了踢毽术，张文广、温敬铭等人也各显武技。出色的表演使德国民众眼界大开，赞叹不已。\n\n\t其后，中华国术队选手们还参加了汉堡全市的游行大会。一路上，武术运动员们边走边用刀枪、剑棍等器械进行表演，甚受欢迎。在柏林，中华国术队又先后作了10多次表演，观众达几万人次。\n\n\t可惜，在11届奥运会上，中国体育队连一枚铜牌也未得到，只有撑杆跳高运动员符保卢以3.9米的成绩通过了预选及格赛，其后又被淘汰。对此，国内各界舆论哗然，批评声浪迭起。独有武术运动员们以他们认真而精彩的武术表演，为中国多少挽回了一点面子。\n\n\t中华国术队在归国前还应法兰克福等几个城市的邀请作武术表演，归国途中又在印度孟买和新加坡、香港等地作了表演。他们起到了在国际上宣传中国武术的作用，为中国争得了荣誉。\n\n\t1937年七七事变后，抗日战争全面爆发，南京中央国术馆奉命西迁四川大后方，继续办学培养武术人才。其间，成百上千名学员不待结业便义无反顾地奔赴前线，抗击入侵之敌，很多热血青年为国捐躯。\n\n\t1948年，南京中央国术馆正式停办。\n\n\t1949年中华人民共和国成立后，张之江以爱国人士的身份，担任第二、三、四届全国政协委员。1956年，担任全国十二单位武术表演大会评判委员会主任。1966年5月21日，张之江在上海病逝，享年84岁。\n\n\t\n\n\t中央国术馆举行了第一次国术考试开幕纪念","picNo":"3","picUrl":[{"pic_title":"中央国术馆","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3992_1.jpeg"},{"pic_title":"图：张之江","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3992_2.jpeg"},{"pic_title":"中央国术馆举行了第一次国术考试开幕纪念","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3992_3.jpeg"}]}]