[{"e_id":"4013","title":"“人民友好使者”李约瑟博士逝世","content":"\n    在26年前的今天，1995年3月24日(农历1995年2月24日)，《中国科学技术史》作者李约瑟去世。\n\t\n\n\t1995年3月24日晚8时55分，中国人民的老朋友、英国李约瑟研究所所长李约瑟博士在英国剑桥大学的家中逝世，享年95岁。\n\n\t李约瑟博士是世界著名科技史学家，生物化学家，生前曾担任英中了解协会会长。他是英国唯一一位既是英国皇家学会会员、又是英国科学院院士的科学家，还是中国科学院首批外籍院士之一。李约瑟1948年着手撰写《中国科学技术史》，目前全书七卷已基本完成。\n\n\t李约瑟博士多次访问过中国。江泽民主席曾为他题词：“明窗数编在，长与物华新”，表达了中国人民对他一生工作的高度评价。中国人民对外友好协会曾授予他“人民友好使者”称号。\n\n\t\n\n\t3月23日，李约瑟博士逝世的前一天下午，他像平时一样坚持让人推着轮椅到办公室听人朗读有关中国的资料。虽然当天晚上他感到有些不适，但24日白天他仍坚持工作，想利用生命的最后时光尽力处理一些事情。在李约瑟博士遗体周围摆满了中国书画和用具，陪伴他的还有他已故的妻子、华裔科学家鲁桂珍的遗像。\n\n\t李约瑟博士在最后的日子里除休息日外每天都要去办公室，要么坐在办公桌前工作，要么观看关于科学和自然的电视纪录片。每到周末，他家中总是高朋满座，他用英国茶点来款待数不清的来客。他是一个乐观的人，从来不缺少朋友和同志。在天气好的时候，他总是让人推他到院子里享受灿烂的阳光，欣赏盛开的鲜花和美丽的大自然。\n\n\t\n\n\t李约瑟博士生前十分关注改革开放的中国，尤其是中国经济和科技的飞速发展。李约瑟先生通过他多年来对中国以及中国人民的了解，确信中国能够再度崛起。一个拥有如此伟大文化的国家，一个拥有如此伟大人民的国家，必将对世界文明再次作出伟大贡献。\n\n\t李约瑟博士1900年12月9日生于英国伦敦。原名约瑟夫·尼达姆，因尊崇中国古代哲学家老子(李耳)，因此以“李”为姓，起中国名字“李约瑟”。\n\n\t李约瑟的工作，改变了世界汉学研究的面貌。以往的汉学家只注重文史哲，而今则必须把科技史放在其视野之内。通过他在剑桥建立李约瑟研究所，中国科学技术史在世界范围内形成了一门学科。如今，世界七大工业国，除了加拿大以外，都建立了中国科学史的研究机构。\n\n\t李约瑟以其大半生的工作使全球的学术界对中国古代的科技成就有一个清楚的了解，在东西方两大文明之间架起了一座桥梁。解放后他八次来华，一直担任着英中友好协会(至1965年)和英中了解协会主席，为我国参加各种国际科学组织，为我国学者和其他国家的科学家进行交流合作所做的牵线搭桥工作。据不完全统计，也在百次以上。1955年8月以汪猷为首的中国代表团去布鲁塞尔参加第三届国际生物化学会议，这是新中国成立后最早参加的国际学术会议之一，就是在李约瑟的帮助和斡旋下才得以实现的。现在，他的研究所经济很困难，但计划一直到1999年，每年仍提供食宿和往返路费资助一位中国青年学者前往进修。\n\n\t在英国，既是皇家学会(自然科学)会员，又是学术院(人文社会科学)院士的只有他一个人。他获得过我国国家自然科学奖一等奖，还得到过世界各国的许多奖励；他不仅是中国科学院外籍院士，还是好几个国家的外籍院士。在众多的荣誉面前，他从不自满，勤恳工作，一直到生命的最后一息。他处处留心，不耻下问，见微知著，举一反三，融会贯通的治学态度和工作方法，也是值得我们学习的。他现在虽离我们而去了，但给我们留下了一份从精神上到物质上都很丰厚的遗产。\n\n\t","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4013_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4013_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4013_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4013_4.jpeg"}]}]