[{"e_id":"14121","title":"照相机的发明者达盖尔出生","content":"\n    在234年前的今天，1787年11月18日(农历1787年10月9日)，照相机的发明者达盖尔出生。\n路易·雅克·曼德·达盖尔(1787年11月18日——1851年7月1日)是法国美术家和化学家，因发明银版照相法而闻名。达盖尔出生于法国法兰西岛瓦勒德瓦兹省。他学过建筑，戏剧设计和全景绘画，尤其擅长舞台幻境制作，也因此声誉卓著。1851年他在距离巴黎12千米的Bry-sur-Marne逝世，他的墓上有一座纪念碑。\n\n达盖尔从小就展现出了惊人的绘画天赋，尤其是画人物肖像，更是惟妙惟肖。达盖尔流传下来的画有上百幅之多，许多作品被世界著名的美术馆和私人收藏。小达盖尔经常被镇上的居民邀去画像。画一幅逼真的肖像画要花去这位天才小画家不少的时间和精力。“有没有一种方法可以很快成像呢?”达盖尔一天累下来，经常这样问自己。很长一段时间里，他都在思考着怎样才能在极短的时间里画成一幅画。但他并不知道这个问题同时也在被别人思考着、探索着。\n法国人尼埃普斯在1826年就已经拍出了世界上第一张永久性照片，但是这种照片需要曝光的时间长达8个小时以上，而且技术很难掌握。最遗憾的就是过了一段时间以后，照片会变暗、模糊，不能用于长期保存。\n尽管如此，达盖尔听到这个消息之后，还是非常兴奋，他开始思考在此技术的基础上能否设计出一种曝光时间短的照相技术。1827年他遇见约瑟夫·尼塞福尔·涅普斯(“涅普斯”又译作“尼埃普斯”)，他也一直在努力发明照相机，从某种意义上来说已经获得了成功。两年后他们成为合作人。从1829年开始起，达盖尔和尼埃普斯进行长达4年合作，共同发展和完善尼埃普斯发明的阳光照相法，正当新的照相法在一天天地成熟起来。1833年7月5日，尼埃普斯因病在巴黎辞世，享年68岁。这不幸的事实几乎将达盖尔摧垮，经过一段时间的苦思冥想之后，他还是冷静下来，继续进行实验工作。\n达盖尔在他的日记中写道：“无论发生什么事，必须首先考虑不要让事业受到损失。这是我们神圣的职责，是它把我们结合在一起，在任何情况之下，都必须坚持下去，哪怕是要付出最大的牺牲。”这是达盖尔的“精神信仰”，也是他为科学事业忘我奋斗一生的座右铭。经过长达10年的不懈努力，1837年达盖尔成功地发明了一种实用的摄影术，叫做达盖尔摄影术(银版摄影术)。终于取得了成功! 达盖尔照相法是世界上第一个成功的摄影方法。它的基本思路是让一块表面上有碘化银的铜板曝光，然后蒸以水银蒸气，并用普通食盐溶液定影，就能形成永久性影像。后来，达盖尔根据此方法制成了世界上第一台照相机。他的照相机与今天我们使用的照相机基本类似，由镜头、光圈、快门、取景器和暗箱等部分组成。镜头是照相机的重要部分，景物就是通过它来结成影像。它由不同性质不同形状的透镜组成，达盖尔照相机只有一种焦距即f=75mm；光圈是装在照相机镜头里用来调节通光量强弱的一种设备，当时的照相机设有4、11、16三种光圈；快门是用来调节光线进入镜头多少的装置；取景器决定所摄照片的范围；暗箱是一个不透光的匣子，用来放置胶片。达盖尔巧夺天工的设计一直沿用到今天。\n1839年1月9日，在巴黎召开的法国科学学会的一次正式会议上，达盖尔式照相法及照相机由法国天文学家和物理学家阿喇尔正式宣布。这种新型的照相术最可贵的一点就是：曝光时间仅仅需要20-30分钟，大大降低了等候时间，做到了真正的方便、快捷。\n1849年，正当他精力旺盛、准备进一步研究照相技术的时候，他得了不治之症——颈部瘤(这在当时医学不发达的时代是一种无药可治的疾病)。但是，即使在病魔折磨他的那些日子里，达盖尔仍坚持工作，思考问题，著书立说，宣传自己的照相技术。颈部瘤病情的加剧，使这位成绩卓著的发明巨匠于1851年7月10日在巴黎过早地离开了人世，享年64岁。达盖尔对于人类进步的最主要的贡献在于发明了达盖尔式照相法，一种最早的实用摄影方法，以及后来根据此原理而研制成功的世界上第一台照相机。他是照相技术及照相机的发明人，誉为“现代摄影之父”。现在人们使用的各种各样的照相机，都是依据达盖尔当时设计照相机时的工作原理加以变化而制造出来的。\n备注：1839年在达盖尔宣布他的摄影发明以后不久，一位英国科学家威廉·福克斯·塔尔博特宣布他发明了一种不同的摄影术，一种牵涉到首先制作照像底片的方法，与今天所使用的基本相同。塔尔博特实际上是在1835年制出了他的第一批照片，早在达盖尔摄影术首次问世的两年前，这不能不令人惊奇。塔尔博特因忙于其它几个项目的研究，没有立即把他的照像实验进行到底。要是他继续制作的话，他也许会发明一种可以打入市场的照像仪器，而且今天会被认为是摄影术的发明家。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14121_1.jpeg"}]}]