[{"e_id":"14135","title":"美国“人民圣殿教”900多信徒集体自杀","content":"\n    在43年前的今天，1978年11月18日(农历1978年10月18日)，美国“人民圣殿教”900多信徒集体自杀。\n\n\n900多名人民圣殿教信徒被发现死于圭亚那琼斯敦他们自己的公社之中。他们是在教主吉姆-琼斯牧师的命令下服用氰化物集体自杀的\n1978年11月18日，一个名叫“人民圣殿教”的美国教派的九百多名信徒，突然在该教派设在圭亚那首都乔治敦附近的一个营地里集体服毒自杀。这件惨案震动了科学和物质文明高度发达的美国社会。\n据报道，“人民圣殿教”是由一个名叫琼斯的美国人在十五年前创建的。他声称“圣殿教”“反对种族主义的魔鬼、饥饿和不正义”，经常宣传“世界末日”即将到来和核战争恐怖，鼓吹自杀才是“圣洁的死”。他以经办农业为名，带领教徒到荒野、丛林中过着脱离社会现实的生活。一九七四年该教派的信徒首次来到圭亚那，一九七五年在圭亚那西北部地区占据了数千英亩土地。一九七七年夏，一本美国杂志揭露了这一教派野蛮虐待教徒和绑架人的情况。后来，“教主”琼斯也来到圭亚那。在他的蛊惑下跟着他到圭亚那的有一千二百人。\n这个教派的教徒是一些对生活感到绝望的人和得不到社会帮助的人、吸毒者、老年人和孤独的人。他们对社会现实不满，对前途感到渺茫，对核战争恐惧异常。不少人受虚无主义思想影响，认为人生无常，活着是一种痛苦。因而他们入教之后，经常议论自杀。“圣殿教”的“教主”在圭亚那还组织过“集体自杀演习”。\n这一教派的教规极其野蛮。信徒入教之后，从经济、信仰到肉体都受教主支配。信徒常受到殴打、鞭挞和种种精神折磨。小孩违犯教规，也要受罚，甚至可能被投入水中溺毙。它的教主极其专横，生活腐朽透顶。这一教派因此受到了外界的抨击和信徒亲属的控告；但是，却得到一些美国统治阶级人士的赞扬。众议员瑞安就是到圭亚那调查教徒受虐待的情况的。在他启程回美国时，有约二十名信徒要求随他离开营地。这时“圣殿教”教主下令枪杀了瑞安和随行的记者等人，然后又强迫营地全体信徒服毒自杀。\n11月29日，集体自杀的最后一批尸体已从圭亚那运回美国。法律界、外交界、心理学家以及家属们都在深思这一令人费解的问题。他们想得到这样一个答案，为什么一位奇怪的加利福尼亚人的900多追随者会在南美洲的丛林中进行集体自杀？\n身穿绚丽衣着的迷信者们的尸体横七竖八地躺在圭亚那琼斯敦的“人民圣殿”的地上。死里逃生的只有80人左右，他们说，圣殿成员在自杀仪式上吞下了含有“苦尔-艾德”氰化物的调制品。幼儿被用勺喂下了这种致命物，而较大一点的孩子则被命令自己吃下。成人们自愿吞食，之后便相互拥抱着倒下。他们的领袖，詹姆斯-华伦-琼斯，别名吉姆-琼斯牧师，被发现死在接受圣餐的圣坛上，头部有枪伤。\n在“人民圣殿”教派中，除了年轻人之外，还有许多早在加利福尼亚州时就追随琼斯的中下阶级人士。当时许多政治家也支持琼斯提出的解决社会问题之纲要。后来传言，他强迫教徒将财产转让给他，并阻止人们退出教派，这时人们才对他心生怀疑。不久琼斯率教徒迁往圭亚那热带丛林，努力开垦荒林，并将居住地取名琼斯敦。一位追随者说琼斯要每人都相信他就是上帝。另一些人说他是妄想狂、性狂乱和权力狂患者。很显然，加利福尼亚的国会议员李奥-瑞安的来访，激怒了琼斯。瑞安乘船去圭亚那琼斯敦，调查信徒成员违背个人意愿参加活动的情况，信徒们被强迫放弃他们的私人财产，并被强制进行奇怪的性活动仪式。\n据说琼斯命令他的信徒伏击瑞安及其一行人员，他们在距琼斯敦8英里的凯图玛机场进行伏击。这位国会议员的尸体在泥土飞机跑道上被发现，旁边躺着几个美国记者，鲁-哈里斯、摄像师罗伯特-布朗，摄影师葛里葛利-鲁宾逊和帕特里夏。布朗一直在拍摄录像，直到子弹连续不断地射来，其中一颗击中了他的头部。\n目击者说，琼斯命令他的迫随者自杀，因为这之前他知道瑞安的一些随从逃脱了他们的伏击。早些时候琼斯曾经说过，如果他的社团被攻击的话，他将毁灭这个团体。他曾经训练他的追随者做自杀仪式，而他们没有谁进行反对。毫无疑问，这些人都经过了他的“洗脑”，因此，当他宣布“到另一个世界相逢时刻来到了”的时候，这些追随他的迷信崇拜者就和他一道行动了，而美国政府还以为他们一直在从事农业开垦。\n\n\n\n自杀现场惨不忍睹。信徒们就是从这个桶里领取含有氰化钾的柠檬水自杀的。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14135_1.jpeg"},{"pic_title":"自杀现场惨不忍睹。信徒们就是从这个桶里领取含有氰化钾的柠檬水自杀的。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14135_2.jpeg"}]}]