[{"e_id":"14628","title":"人民共和国第一元帅朱德诞辰","content":"\n    在135年前的今天，1886年12月1日(农历1886年11月6日)，人民共和国第一元帅朱德诞辰。元帅朱德1886年12月1日，朱德诞生在四川省仪陇县马鞍场李家湾。朱德的母亲生了13个孩子，因无力喂养，只有6男2女存活下来。朱德6岁时和他的两个哥哥一起被送到私塾读书，取名朱代珍。他学习认真刻苦，成绩总比那些地主子弟强，但却因为是穷孩子而受到富家子弟的欺辱。在朱德幼小的心中，已经萌发了对人世间不公平的念恨。朱德9岁那年，四川大旱，朱德一家也因贫穷而不得不分开了，朱德随伯父母迁到大湾。这一年的遭遇给了他很大的刺激，启发了幼小的朱德反抗压迫、追求光明的思想。在他的心中已决定寻求新的生活道路。1905年，19岁的朱德参加了乡试，不久又到顺庆府参加府试，考了前20名。这令朱家老少欢喜异常，盼望他省试中榜能衣锦还乡，光宗耀祖。但朱德这时的心思并不在科举仕途上，他知道要想救国，必须富国强兵，因此他向往接受“新学”的教育。就在这时清政府废除了科举考试，朱德乘机说服家人上了顺庆府高等小学堂，半年后又转到中学堂就读。1909年，朱德终于考入了云南陆军讲武堂。在这里，他秘密加入了同盟会，开始了他一生的救国生涯。 从1911年到1917年，朱德在蔡锷将军的军中参加了反清斗争、护国讨袁斗争和护法运动，但他最终认识到自己只不过是被军阀利用来争权夺利，于是他开始寻找新的出路。这个时期，他已是少将旅长，薪饷很高，生活优裕。他娶了南溪师范的毕业生陈五珍为妻，有了一个温馨的家庭。但他救国救民的志向却越来越坚定了。1922年7月，朱德历尽艰险终于来到北京，他找到共产党的领导人陈独秀，恳切地提出加入中国共产党。但陈独秀认为旧军队的将领需要经过长期的学习和考验，没有接受他的申请。这令朱德很失望，但没有动摇他追求真理和进步的信念。于是他决定到马克思主义的故乡去探求救国真理。在巴黎，他见到了周恩来，周恩来为朱德不平凡的经历和执着追求进步的精神所感动，成了他的入党介绍人。从此，他成为中国无产阶级先锋队中一名坚定、勇敢的战士，开始了新的革命征程。南昌起义时的朱德1927年8月1日，朱德参加了南昌起义，任第九军副军长，但随后起义部队遭到优势敌人的围剿，损失惨重，在这个危难关头，朱德表现了大无畏的革命精神和坚不可摧的革命意志。他坚定地对战士们说：“起义军主力虽然失败了，但南昌起义这面旗帜绝不能丢。”随后他带领部队向井冈山挺进，终于和毛泽东秋收起义的部队胜利会师了。从此“朱毛红军”威震天下，开辟了中国革命武装夺取政权的新道路。动荡的生活使他的家庭解体了。在河南，他与女战士伍若兰结婚。1929年2月，在一次战斗中，伍若兰被敌人俘去，受尽折磨，不久在赣州英勇就义。这使朱德十分悲痛，但他并没有沉浸在个人的悲痛中，他把国家振兴和富强看得高于一切。他带领红军转战井冈山，不断地壮大革命根据地。同年，他和康克清结为终生伴侣。从此二人相濡以沫，共同度过了近半个世纪的风风雨雨。 戎马一生的朱德1930年到1933年，毛泽东和朱德率领红军粉碎了蒋介石的四次围剿，但在第五次反围剿中却因李德军事路线的错误而惨遭失败，被迫长征。在长征中，朱德和毛泽东、周恩来通力合作，指挥3万红军在云贵高原上展开机动灵活的运动战，同数十万围追堵截的国民党军周旋，经过四渡赤水战役，终于跳出了敌人的包围。随后由于张国焘分裂中央，朱德一度遇险，但他凭着自己对革命的忠诚和在红军中的威望，坚决抵制了张国焘的阴谋，为一、四方面军的会师立下了汗马功劳。在抗日战争中，朱德作为八路军的总司令，带领部队，深入敌后，不顾自身安危，取得了一次又一次的胜利。在解放战争中，朱德已年过60，但他不顾疲劳，呕心沥血指挥各大战场，并经常下到部队，关心战士的生活生产情况。他就像一位慈父，像一个普通农民，而没有一点总司令的架子。1949年10月1日，中华人民共和国成立，朱德担任检阅司令官，驱车检阅了解放军各军兵种部队。他戎马一生，南征北战，历尽艰险为之奋斗的中国人民解放事业，终于获得了伟大的胜利。此时他已是63岁的老人了，但他没有丝毫倦怠，继续为祖国的繁荣富强而奋斗到最后一刻。 建国后，朱德特别关心现代化军队的建设，他为此四处奔波，调查研究，为新式军队的组建操尽了心。但在文化大革命中，由于他敢于直言，被林彪、江青一伙人诬蔑为“老军阀”、“黑司令”。毛主席却是深知朱德为人的，他对别人说：“没有朱，哪有毛，朱毛、朱毛，朱在先嘛”由此可见主席对总司令的信赖。1976年1月8日，周总理逝世了，噩耗传来，朱德不胜悲痛，他迈着艰难的步子，向他50多年前的入党介绍人，向他50多年来亲密的战友庄严地举手致敬。随后，朱德便卧病在床了。在生命垂危之际，他嘱咐夫人康克清把他的存款近两万元全部作为党费交给党组织。这是他多年自奉节俭、节衣缩食积攒下的。从1955年他被授予元帅以来，从来没拿过元帅工资，他也从不肯浪费一点人民的钱财。1976年7月6日下午3时1分，朱德元帅的心脏永远停止了跳动，终年90岁。朱德十分喜爱孩子 紧张的战斗之余，不忘记打牌娱乐。1950年，朱德和他的女儿朱敏。朱德和孩子们1953年，朱德全家福。","picNo":"8","picUrl":[{"pic_title":"元帅朱德","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_6.jpeg"},{"pic_title":"紧张的战斗之余，不忘记打牌娱乐。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_7.jpeg"},{"pic_title":"1950年，朱德和他的女儿朱敏。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14628_8.jpeg"}]}]