[{"e_id":"14634","title":"蒋介石与宋美龄结婚","content":"\n    在94年前的今天，1927年12月1日(农历1927年11月8日)，蒋介石与宋美龄结婚。蒋介石和宋美龄的结婚照1927年12月1日，蒋介石与宋美龄在上海举行婚礼。宋美龄，显赫的宋氏三姐妹之一。祖籍广东文昌（今属海南），1899年3月23日生于上海。1910年去美国，后在威斯理女子大学就读。1920年回国后，参加基督教女子青年活动。后与蒋介石相识。婚礼分两次进行：先举行基督教式的婚礼，后举行中国式的婚礼。基督教婚礼在宋宅会客厅中举行，客厅布置华丽。婚礼原请宋家老友、卫理公会教堂牧师江长川主持，但江认为蒋介石不是自由再婚，拒绝主持，乃请中华基督教青年会全国协会总干事余日章主持，而余并非牧师。下午3时婚礼开始，证婚人余日章，介绍人谭延恺、何香凝、王正廷、李德全，主婚人蒋锡侯夫妇、孔祥熙夫妇。外宾有美国驻上海总领事克银汉夫妇、美国审判长普台及英军总司令邓坎等。蒋介石由刘纪文陪同先进入礼堂，后宋美龄挽着宋子文的手臂，在女嫔相郭主珠等人前导下步入礼堂。蒋先为宋戴戒指，并宣读誓词说：“我蒋中正情愿遵从上帝的意旨，娶你宋美龄为妻。从今以后，无论安乐患难康健疾病，一切与你相共，我必尽心竭力的爱敬你、保护你，终身不渝。上帝实临鉴之，这是我诚诚实实的应许你的，如今特将此戒指授予你，以坚此盟。”接着宋美龄宣读誓词说：“我宋美龄情愿遵守上帝的意旨，嫁你蒋中正，从你为夫。从今以后，无论安乐患难康健疾病，一切与你相共，我必尽心竭力爱敬你、保护你，终身不渝。上帝实临鉴之。这是诚诚实实应许你的。如今特将此戒指授予你，以坚此盟。”仪式过后，两人赴戈登路大华饭店出席中式婚礼。礼堂设在大华饭店跳舞厅，四周缀以鲜花，中间悬挂孙中山遗像，两旁是国旗、党旗，参加婚礼的有一千三百多人，凭事先发出的请柬入场，请柬编有号码，并盖有宋子文的私章，以防他人混入。出席的有证婚人蔡元培、谭延恺、王正廷、余日章、何香凝、李德全等6人；来宾有汪精卫、吴稚晖、邵力子、陈果夫、褚民谊、缨斌、叶惠钧等；外宾有日本总领事矢田、正领事清水、美国总领事克银汉、比利时总领事汪和德、挪威总领事业尔等。宾客由陈希曾、陈立夫等殷勤招待。下午4时许，蒋介石、宋美龄乘坐7392号花车来到大华饭店，先在花园洋房内休息。4时15分，乐队奏起了门德尔松的结婚进行曲，蒋介石身穿大礼眼，胸悬彩花，由男傧相刘纪文、孔祥熙陪同走出。5分钟后，宋美龄挽宋子文的手臂走出，前有郭、王、孔、倪4位小姐作女嫔相。宋美龄身穿银色旗袍，白色乔其纱用一小枝橙黄色的花别着，斜披在身上，头戴一个用花蕾编成的小花冠，手捧一束粉红和雪白相间的玫瑰花，10岁的孔二小姐珍妮和少爷孔路易随在身后司纱。婚礼由邵力子任司仪。全体向孙中山遗像三鞠躬，由蔡元培宣读证婚书，文称：“盖闻宝树延辉，异彩耀玉台之镜，早梅布馥，华楣迓翟？之车。两姓联欢，一堂结约。兹者蒋中正先生与宋美龄女士，举行结婚礼于春江大华礼堂，良辰吉日，六礼告成，瑟好琴耽，双心默契。所愿宗熙三径，论协十篇。喜今兹约指铃章，用证鸳鸯之牒。卜他日齐眉益算，覃敷鸾凤之祥。元培等忝作证人，乐观嘉礼，爰缀吉语，藉贡欢忱，是为证。”接着由证婚人、主婚人、结婚人依次用章，再新郎新娘相对一鞠躬，向证婚人、主婚人及来宾各一鞠躬，婚礼在乐曲声中宣告完成。两人到花园摄影后，返回宋宅。蒋介石当天在报端发表了《我们的今日》一文。他说：“余今日得与余最敬最爱之宋美龄女士结婚，实力余有生以来最光荣之一日，自亦为余有生以来最愉快之一日。余奔走革命以来，常于积极进行之中，忽萌消极退隐之念，昔日前辈领袖常问余，汝何日始能专心致志于革命，其他厚爱余之同志，亦常讨论如何而能使介石安心尽革命之责任。凡此疑问本易解答，惟当时不能明言，至今日乃有圆满之答案。余确信余自今日与宋女士结婚以后，余之革命工作必有进步，余能安心尽革命之责任，即自今日始也。”婚后，蒋介石在上海拉都路311号设置新居，并拟赴美国度蜜月。蒋介石连任第三届“总统”后，与夫人宋美龄合影1943年3月6日上午，宋美龄冒着大雪回到阔别25年的母校韦尔斯利女子大学。图为宋美龄在校长麦克菲女士的陪同下游览校园。","picNo":"3","picUrl":[{"pic_title":"蒋介石和宋美龄的结婚照","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14634_1.jpeg"},{"pic_title":"蒋介石连任第三届“总统”后，与夫人宋美龄合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14634_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14634_3.jpeg"}]}]