[{"e_id":"14649","title":"北京友谊商店成立","content":"\n    在57年前的今天，1964年12月1日(农历1964年10月28日)，北京友谊商店成立。\n\t\n\n\t友谊商店是一个历史符号，承载者是中国领导层对各国驻华外交官的超国民礼遇，友谊商店如今的黯然失色，则是中国公民的幸事，这种变化，体现了中国普通公众地位的提高，这座四层的商业建筑，在相当长的时间内，并不是在建国门外大街的，最早的友谊商店的雏形是在东交民巷的“外国友人服务部”基础上不断发展的，1960年百货大楼成立了“出国人员服务部”，1962年华侨饭店的商品部基础成立了“华侨商店”，1962年1月，外国友人服务部、出国人员服务部、华侨商店进行了整合为“北京百货供应处”。随之与中国建交国家不断增加，中国的外交地位有了一定突破，建国十余年间，第一批官僚阶层的形成，北京百货供应处成为为外国人、归国华侨、特权的官员提供特供的地方，1964年12月1日，在周先生的特殊关怀下，北京百货供应处正是取名“北京友谊商店”，当时的友谊商店在东华门大街25号经营。\n\n\t成立伊始的友谊商店是贵为“国家主人”的普通公众不能进入的，当时能进入友谊商店大门的需要持有护照、华侨证、外籍工作证(外国专家)已经达到一定层级的红色贵族及家属。\n\n\t随之50年代末开始逐步建设第一使馆区、齐家园外交公寓、60年底后期逐步建设建国门外交公寓，北京大部分外国人集中在建国门外大街区域，对外国人关怀有加的周先生决策，将友谊商店从东华门大街迁到建国门外大街，1971年至1972年是友谊商店的建设期，友谊商店新楼1973年4月1日建成开业。此时的北京友谊商店在规划学的角度上，是一个成功的规划设计，在七十年代，友谊商店是当时使馆区的配套项目之一。\n\n\t1997年9月5日北京西单商场集团(原属于西城区商业企业，后被划归北京市第一商业局名下市属企业)和北京友谊商业集团按照北京市国资委的要求进行合并，组成北京西单友谊集团，西友集团组建后，新集团拥有20家下属公司、2002年的收入达26亿元、资产30亿元。\n\n\t北京友谊商店的历史，在我看来，不是一部光荣的历史，尽管她自诩接待过950人次外国元首、政府首脑，但它的开业近30年不允许中国纳税人进入则是他永远抹不去的污点。\n\n\n\t延伸阅读：友谊商店的故事\n\n\n\t \n\n\n\t延伸阅读：友谊商店的故事\n\n\n\n\t特殊的友谊商店\n\n\n\t\n\n\t友谊商店在新中国的商业贸易史上是一个非常具有象征意味的标志。曾几何时，能够进入友谊商店购物几乎等同于身份的象征。如果能有神秘的外汇券从友谊商店里买到诸如电视机、手表之类的紧俏品，更足以使普通人艳羡。它是如此清高孤立———服务对象一度只限于外国人( 包括海员、游客、外交官、留学生等) ，华侨以及中华人民共和国的高级干部； 销售的商品是进口加特供； 结算方式是外汇和各种兑换券； 服务员要求会说外语，特别是英语和日语。\n\n\t早在新中国建立之初的 1951 年 5 月，中央贸易部就在北京、天津、上海、广州和沈阳 5 个城市建立了高级消费品商店，为高级首长提供稀缺物资服务遂成为其中一项内容，俗称“特供”，即享受紧俏和质优商品的特殊供应。而友谊商店同样也是特供制度下衍生出来的一种独特现象，只不过它更主要的是面向外国来访者。\n\n\t1964年，北京友谊商店，在东华门大街25号开业。当时，友谊商店的口号就是：“市面上有的商品，我们这里要最好；市面上缺的商品，我们必须有；外国时兴的，我们也得有!”\n\n\t这一点都不是吹牛。当时，国内商品依然短缺，买什么都要凭票证。友谊商店门外高竖着的铁栅栏，映射着这家商店不一般的身份和门槛。一到开店时分，工作人员手里晃着钥匙，刚打开铁栅栏，排在外面的顾客就立刻蜂拥而入。\n\n\t在友谊商店的历史上，从来不缺国家中外高级领导人的身影。北京友谊商店就是在周恩来等人的批示下成立起来的。钱其琛、阿沛阿旺晋美等领导都曾到友谊商场参观、视察。美国总统尼克松、伊朗公主、丹麦国王、西哈努克亲王等等外国政要，都曾是友谊商店的顾客。\n\n\n\t友谊商店的任务\n\n\n\t\n\n\t作为社会主义物资供应短缺时代的特殊产物，友谊商店从存在伊始就被赋予了为国家争取更多外汇的经济任务。但政治宣传的意义却显得更为重要。\n\n\t以上海友谊商店为例，1957 年 10 月，上海海员俱乐部在其上报的《关于对筹设中的友谊商店的看法》中认为，不应当使人感到友谊商店是纯商业性机构，而应“使国际海员感觉到，特别是在外国船上的中国海员感觉到我们党及国家、工会对他们的关怀。”因而要避免“将争取外汇的目的性露骨地暴露出来。”\n\n\t1959 年的国庆由于中华人民共和国建国十周年的到来而显得意义非凡。新生的政权亟需向外界展示中国式社会主义道路所取得的惊人成绩，因而有大批外宾应邀来华访问。友谊商店理所当然的是承担外宾接待工作的重点部门。在上海市百货公司的报告中可以看到，友谊商店为完成这项“光荣而艰巨的政治任务”，要求确保对外宾供应，停止外贸出口商品、市场供应紧张商品和计划供应商品的对内供应。同时在服务态度、商品陈列摆放、环境卫生、保卫工作等等方面都进行了极为周密的安排。甚至建议国庆期间停止对上海市民开放营业，专门招待外宾。\n\n\t从实际情况来看，上海友谊商店在首次承担的大规模接待任务中为取得理想的政治宣传效果的确下了一番气力: “保加利亚代表团团长的手表带坏了，两小时就照原样配好； 阿尔巴尼亚朋友要买蛇皮鞋，友谊商店没有，硬是走街串巷一家家鞋店去找来。西哈努克也去了，并亲口致谢: ‘你们在不到 24 小时内，为我赶制了 5 套考究的服装，这样快的速度，世界上找不到第二个’。\n\n\t至少在东道主看来，这些做法都是关乎国家形象的友好举动，况且琳琅满目的商品足以向外宾们证明社会主义建设的巨大成就和人民生活的富足，因此似乎没有人去关心在这背后所产生的经济成本。当然，作为头顶政治光环的计划经济产物，显然不能简单地用盈利性商业机构的标准来衡量友谊商店，而从以后的情况来看，关于友谊商店本身政治宣传和赚取利润的定位也始终模糊不清。虽然总则中明确规定只限对外宾开放，但长期以来，友谊商店向各级领导、出国访问人员以及在远洋货轮上工作的中方海员提供特殊服务却是不争的事实。即便是在三年困难时期，在友谊商店下属的各卖品部里，还是经常有高级干部光顾。特别是一些当时的紧俏商品如手表、呢绒等绝大部分都是被内宾( 主要是干部) 购去。\n\n\n\t友谊商店里的服务员\n\n\n\t\n\n\t作为国家“门脸”的友谊商店，对服务员的要求也不马虎。因为服务对象都是外宾，服务员被要求会说外语，特别是英语和日语，服务意识强。\n\n\t在友谊商店工作，纪律也是非常严格的。以广州的友谊商店为例，除本店员工外，任何人不得进入。当时有一员工的原上司(时任师长)探访下属，该员工没征得领导同意(当时不在场)就带着上司随便在店里转了一圈，事后领导把这个员工狠狠地骂了一顿。另外员工的着装也很严格，必须穿白色的工作服，由单位统一免费收洗。一位北京籍的张姓靓女，上班时穿的衣服稍有潮流感，数天后被调离单位了。\n\n\t到了“文革”期间，由于中国外交环境的全面恶化，以私人身份跟随旅行团来华访问的外国人大幅减少是不可避免的，相比之下只有少数政府层面的代表团能够有机会再次踏入友谊商店的大门。\n\n\t这一时期对营业员更多地是要求政治素质过硬、根正苗红而非业务纯熟及服务意识强。不仅在友谊商店，很多和外宾打交道的机构都普遍发生不和谐的小插曲，连要不要擦皮鞋、要不要接受小费都成了问题。在友谊商店里，这种情况也屡见不鲜。时任柬埔寨军需军备大臣、民族统一阵线北京委员会主席的杨森安将军来做衬衣，营业员就站在柜台里面量尺码，还责怪外宾姿势站得不对。而日本外宾林美由子希望营业员将商品上的灰尘擦一下，却被置之不理。但由于是“铁饭碗”的缘故，即便被外宾多次投诉，也没引起太大改变。\n\n\t1971年爆发了轰动全国的“伊朗公主事件”。 在接待伊朗公主时，因接待服务工作没做好，给外交工作带来了负面影响，受到周总理的批评。事后，上级对广州友谊进行了整改。\n\n\t陈香梅女士 1986 年率台胞代表团访问大陆之时，和朋友相约去北京市友谊商店购买商品，但是在购物过程中受到了服务员非常敷衍和傲慢的对待。陈香梅在她的自传中这样回忆到: “我选择了北京的友谊商店。只有一位朋友和我两人一同去了友谊商店。首先我要买几件毛线衣送给钓鱼台的女服务员。( 友谊商店的) 柜台小姐都在嗑瓜子，聊天，看见顾客来就像看不见，一副爱理不理的后娘脸孔。……服务员端的是铁饭碗，没有人敢纠正他们，总之做一天和尚敲一天　钟。我想这种态度如何和资本主义的市场去竞争。”\n\n\t这种“僵化”又“冷漠”的服务态度真是计划经济时代国营商店的通病和活标本!\n\n\n\t走下神坛的友谊商店\n\n\n\t\n\n\t在计划经济时代，友谊商店是外国人聊以自慰的地方。那时候他们在这里可以买到其他地方买不到的进口红酒、鞋子以及食品。而对于中国老百姓来说，友谊商店则是外交官和外国人享受特权的象征，因为很多年以来友谊商店的大门对老百姓是关闭的。\n\n\t这间“含着金钥匙出生”的商店对于很多人来说具有特别的意义。出入友谊商店是一种身份的象征，而凭借外汇券购买到一些紧俏货则是人们炫耀的资本，对访华的各国领导人来说，逛一逛友谊商店几乎是他们来华的“保留曲目”。\n\n\t大概是在上世纪90年代前后，或者是在外汇券停止使用的时候，普通中国人终于可以进入友谊商店。据资料记载，到了1991年中国经济的开放程度大大提高，北京友谊商店似乎在一夜之间被突破的最后防线，完成了对中国人的“完全开放”。\n\n\t到了21世纪，由于各种大型商场如雨后春笋般的涌入中国市场，友谊商店再也不是从前的香饽饽。现在的友谊商店虽然还有着“友谊”的名号，但早已不复从前的辉煌。装潢老气、货品陈旧、价格偏高、服务态度冷淡，是被诟病最多的问题，面临着或关闭或被收购的命运。\n\n\t参考资料：李治《友谊商店的故事》、刘晓晨《“友谊”背后的困境:计划经济时代上海友谊商店考察》、大洋新闻《昔日的广州友谊商店》、新华网《友谊商店：珍贵记忆》\n\n\t从神坛走下来，60多年来，友谊商店不仅折射了一家商店如何从“特殊”变成“普通”，更反映了一个国家从“计划经济”走向“市场经济”的脉络。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14649_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14649_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14649_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14649_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14649_5.jpeg"}]}]