[{"e_id":"14648","title":"《十年徒步中国》雷殿生出生","content":"\n    在58年前的今天，1963年12月1日(农历1963年10月16日)，徒步旅行家雷殿生出生。\n\t\n\n\t2008年走出罗布泊荒原，到达新疆营盘古城\n\n\t\n\n\t2000年\n\n\t\n\n\t2002年\n\n\t\n\n\t2008年剃发明志\n\n\t\n\n\t2001年在柴达木\n\n\t\n\n\t在路上\n\n\t\n\n\t2008年传递奥运火炬\n\n\t\n\n\t10年间雷殿生穿烂的52双鞋\n\n\t\n\n\t在路上\n\n\t\n\n\t在路上\n\n\t\n\n\t衣着简朴、身材单薄，黑瘦的脸上架着一副眼镜，文质彬彬的形象很难让人想象，他就是10年徒步走遍中国、只身成功穿越“死亡之谷”罗布泊的哈尔滨人雷殿生。\n\n\t记者见到了这位有着传奇色彩的徒步旅行家。雷殿生，1963年12月11日生于哈尔滨呼兰县，历时10年徒步走完中国，历经56个民族集散地，穿越边境线、高原、峡谷、原始森林、草原、沙漠戈壁等，并一个人用31天时间走完“死亡之谷”罗布泊。\n\n\t10年，他历尽艰辛，遭遇了19次抢劫，经历了雪崩、泥石流、沙漠风暴、野兽袭击等40多次生死考验；10年间，他走访了中国56个民族聚居地，拍摄了近4万张照片，扛回了重达2吨的文字、图片和实物资料。从1998年到2008年，连续10年零22天，雷殿生始终徒步走在中国的土地上。2010年11月，雷殿生获得吉尼斯世界纪录“世界上徒步旅行距离最远”认证，总行程达8.1万公里。\n\n\n\t一个人的十年徒步\n\n\n\t“在行走过程中，大自然锤炼了我的意志，同时也让我大范围地了解到中国的自然生态环境。我曾设想徒步把56个民族地区走遍，最终这个愿望完成了。在这10年间，环保、民俗考察和探险是我始终坚持的三件事。”雷殿生说。\n\n\t雷殿生皱着眉说，他小学只读了3年，十几岁时父母相继离世，雷殿生从此寄人篱下。“那时候什么都没有，谁都靠不上，倒是对大自然产生了很深的依恋。”雷殿生说，有时受了委屈，他就跑到父母的坟头哭诉，看着一望无际的天空和南来北往的大雁，就想着快快长大。\n\n\t1987年，雷殿生注意到中国邮政发行的一套明代旅行家徐霞客的邮票，被这位中国古代的行者深深感动，激发了雷殿生“中国之旅”的强烈念头，1989年与徒步旅行家余纯顺的偶遇，更将他这种“感动”直接化为了走出去的“冲动”。“在规划路线的时候，我做了充足的准备。这说来轻松的‘准备’二字，却花掉了我从1987年到1998年的10年时间。”\n\n\t“我之前打过工，也做过生意，到上世纪80年代末的时候，我已经积累了几十万元。我辞掉工作，把房子也卖了。当时别人都说我是神经病，但我觉得人活着要活出意义，得为自己的梦想而活，不能光有物质生活而没有精神生活。”雷殿生说。\n\n\n\t不走完中国不理发\n\n\n\t“我当时立志，不走完中国不准备理发，我走完时头发已经1米长。我见到打劫的人，有几次十几个人把我打得遍体鳞伤，可这才叫探险呀，如果吃着山珍海味，开着高档汽车，那就不是探险了。”说到探险，雷殿生总是异常兴奋。\n\n\t雷殿生把整条折回贯穿中国版图的路线分为5部分——黑龙江到海南，广西到云南，青藏高原，新疆到黑龙江以及黑龙江到港澳。这5个部分按照地理区域自然分布，同时又按照环境恶劣程度阶梯性渐进。“第一阶段，我从老家黑龙江往南，曲折地穿越了十几个省，经过香港、澳门，一直走到海南岛。这段路程相对较为容易，没有高山、峡谷和沙漠，人群也比较密集。在这个阶段，我的首要任务是调整身体和心理的适应能力。一方面，野外生存的技能是在书本上学不到的。另一方面，虽然我选择了不留任何牵挂地走这条路，但是却难以被世人理解，别人都说我是疯子、乞丐、神经病，当时我要克服这些干扰并不容易。”雷殿生说离开海南，他由广西往西，穿越云贵川。之后，他花费了一年多的时间，走遍青藏高原。然后向北，穿越了新疆的沙漠戈壁。新疆北部的喀纳斯是他最喜欢的地方之一，从白哈巴到喀纳斯，再到禾木乡，一个人又穿越了原始森林。6年后，他走回家乡，并继续向中国版图的最北和最东进发，最后到了黑龙江的源头，漠河北极村。\n\n\t有人问过他有没有想过放弃，“我想过放弃，不是因为身体上的痛苦，而是别人不理解我，心里有太多委屈的时候，我一个人在无人区里号啕大哭。”雷殿生说，在完成5个阶段后，他并没有停下，而是瞄准了他心里一个看起来并不可能实现的目标——罗布泊。\n\n\n\t用31天独闯“死亡之谷”罗布泊\n\n\n\t“回想起10年徒步经历，罗布泊之行是最难忘的。”雷殿生说，在那里天空不见一只飞鸟，没有任何飞禽敢穿越此地。干尘四起的大地上，生死三千年的胡杨成片地倒下、枯萎，罗布泊也因此被称为生命的禁区。\n\n\t2008年10月9日，雷殿生剪掉了10年未打理的一米多长的头发，只身走入罗布泊。雷殿生说：“我当时甚至做了走不出来的准备。”罗布泊的年降雨量18-33毫米，年蒸发量2000多毫米。人们对那里有这样的描述：胡杨树活着一千年不死，死了一千年不倒，倒了一千年不朽。就是因为那里极度干旱。“在路上我见到过很多干尸，有探险者也有盗墓人。食物吃尽时，我就找蜥蜴、蚂蚁、土拨鼠等吃。”雷殿生感觉自己快被烤干了，他用刀片划破左手食指，含住带血的手指，用力吮吸。在此之前，雷殿生已3天没喝到水。\n\n\t不仅仅要和缺水少粮做斗争，还要面对各种自然界和动物界带来的威胁。曾经有一匹狼跟踪了雷殿生94公里，直到最后超出了那匹狼的领地。“我一直在放气味剂，让狼不敢靠近。”在阿里无人区的时候，最多有20匹左右的狼包围了雷殿生，他把自己的衣服烧了、放鞭炮、放气味剂才躲过一劫。无论多么艰辛和痛苦，他唯一想的就是活着走出来。\n\n\t2008年11月8日下午，与外界失去联系50多个小时的雷殿生，终于走到营盘古城，出现在媒体和迎接他的朋友们的视野里。雷殿生转回身，朝着能看到自己脚印的来路，虔诚地跪拜。在跪下的那一刻，雷殿生泪如雨下。\n\n\n\t10年来，他一次次大声疾呼保护环境\n\n\n\t10年中，他拍了大量非法砍伐森林、污染河流、贩卖野生动物的照片。在大学、在广场、在环保机构，他一次次大声疾呼，号召人们保护环境。在雷殿生带回的2吨资料中，有不少小册子、纪念品，都是他从民族地区搜集的。如今，这些资料在雷殿生的个人展览馆中免费展出。\n\n\t在采集资料的同时，雷殿生也为偏远地区的民族带去了外面的世界。在云南高黎贡山探访独龙族时，雷殿生发现地里的玉米苗太过密集，长势不好，便找来当地的年轻人，教他们“疏苗”，到了内蒙古境内的鄂伦春族聚居地，看到用桦树皮做成的精美器皿，他又忍不住和当地人侃起了生意经。\n\n\t雷殿生记得，2002年5月31日，当他在珠穆朗玛峰海拔7000多米的冰川上发现很多不可降解的垃圾时，尽管呼吸困难、四肢乏力，他还是默默捡起那些垃圾，装了满满一大蛇皮口袋，将它们背下了山。“如果我们不能为子孙后代创造一个好生活，至少要为他们留下一个好环境。”雷殿生说，走的地方越多，这种感触就越强烈。\n\n\n\t2007年西沙\n\n\n\t一个带着思想去行走的农民\n\n\t雷殿生说，他并不是一个走路机器，在10年的时间里，他始终带着思想去行走。\n\n\t“在大自然中，除了自己，没有任何人和物可以依赖，必须战胜自己，同时智慧地求生，才能把自己的潜力发挥出来。当我被毒蛇咬伤后，挤掉黑色的血液，将染毒的肉完全剜掉。我以前从没想过我可以对自己这么狠。”雷殿生说。\n\n\t在路上，他明白了一个人要学会满足，在满足的基础上，去追寻更高的人生境界。在人迹罕至的荒野，他时常假想能找到一张床，喝上一口热水，吃一包热气腾腾的方便面。因为有这个目标，就格外增加他的动力。当几天后他走出荒野，真找到5块钱一晚的小旅店，吃上5块钱一包方便面，再加上一瓶过期的啤酒，一包榨菜，双脚放在温水的盆子里时，他感觉人生无比幸福。(照片由雷殿生提供)","picNo":"11","picUrl":[{"pic_title":"2008年走出罗布泊荒原，到达新疆营盘古城","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_1.jpeg"},{"pic_title":"2000年","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_2.jpeg"},{"pic_title":"2002年","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_3.jpeg"},{"pic_title":"2008年剃发明志","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_4.jpeg"},{"pic_title":"2001年在柴达木","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_5.jpeg"},{"pic_title":"在路上","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_6.jpeg"},{"pic_title":"2008年传递奥运火炬","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_7.jpeg"},{"pic_title":"10年间雷殿生穿烂的52双鞋","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_8.jpeg"},{"pic_title":"在路上","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_9.jpeg"},{"pic_title":"在路上","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14648_11.jpeg"}]}]