[{"e_id":"14643","title":"中国人民银行成立","content":"\n    在73年前的今天，1948年12月1日(农历1948年11月1日)，毛主席头像印上人民币始末。\n\t1948年12月1日，中国人民银行在华北银行、北海银行、西北农民银行的基础上合并组成。该行计划逐步把各解放区银行改组为区行、分行，总行先设石家庄、后移北京。它的成立标志着中共全国统一的金融体系基本形成，中国人民银行已辖东北区行、华北区行、西北区行、中南区行及它们所属的省市行署分行及县支行，成为中共全国金融的领导中心。发行中国人民银行券(简称人民币)作为华北、华东、西北3区的本位币，并计划按不同比价逐步收回各解放区原来所发的各种货币，使人民币基本上成为全国解放区统一流通的货币。从开始发行到1955年5月10日停止流通使用的人民币为第一套人民币。\n\n\n\t延伸阅读：毛主席生前未让自己的头像出现在人民币上\n\n\n\t \n\n\n\t延伸阅读：毛主席生前未让自己的头像出现在人民币上\n\n\n\t\n\n\t1947年3月15日，华北财经会议在河南省武安县(1949年划归河北省)冶陶镇召开。董必武起草《华北财经办事处组织规程》时，将“筹建中央财政及银行”列为规程。中央批准后，便开始酝酿筹建中央银行，并开始考虑新货币的设计和印制问题。\n\n\t1947年冬天，在河北平山县一农家小院的门前，挂出了“中国人民银行筹备处”的牌子。由人民银行发行的货币，就叫人民币。第一套人民币上的“中国人民银行”6个字，由董必武题写。根据国际惯例，设计者将毛主席头像安排在票面上，11月，呈报给董必武审定。\n\n\t\n\n\t第一套人民币\n\n\t毛泽东得知票样上印有他的头像后，致电董必武，不同意钞票上印他的像。理由是，钞票是政府发行的，他是党的主席，不是政府主席，要印也要等将来他当了政府主席后再说。\n\n\t经研究，董必武最后确定：以反映解放区工农业生产建设图景，作为第一套人民币票面图案的设计原则，并且票子正面、背面，除必要的阿拉伯数字外，一律用中文，不用英文，人民币的设计风格就此定调。\n\n\t\n\n\t1948年12月1日，中国人民银行挂牌仪式在石家庄中华北街11号举行。同日，我国第一套人民币在石家庄市和中共中央所在地平山县正式发行，南汉宸为中国人民银行第一任行长。第一套人民币于1955年3月全部收回，因为这套钱币是在战争环境下发行的，无论是设计还是印刷，都很粗糙。\n\n\t这是毛泽东第二次拒绝在货币上印他的像。\n\n\t第一次是在中央苏区时，中华苏维埃共和国国家银行货币准备用他的像，当时毛泽东是中华苏维埃共和国临时中央政府主席。\n\n\t毛泽东在审定票样时说：“我的像不能用，我没有这个资格。”毛主席没有，哪谁还有这个资格呢?当大家犯了难，毛泽东说：可以考虑采用列宁的头像。于是，苏联人列宁像出现在中国红色货币上。\n\n\t新中国成立后，中国人民银行行长南汉宸请示毛泽东，说：“毛主席，您现在已经是中央人民政府主席了，人民币上可以印主席像了吧!”毛泽东笑了笑道：“中央人民政府主席是当上了，但当上了政府主席也不能印。在西柏坡七届二中全会上已作了决议，不以人名作地名，禁止歌功颂德，防止滋生骄傲自大、以功臣自居的现象。因此，现在也不能印我的像。”\n\n\t毛泽东之所以反对在人民币上印领袖像，原因有二：其一是他平生最不爱摸的东西就是钞票；再则是当时他反对宣传个人主义、搞个人崇拜。这便是毛主席拒绝把自己的像印在人民币上的真正原因。这也是在毛泽东生前人民币上未出现他的头像原因所在。\n\n\t毛泽东第三次拒绝印自己的肖像。\n\n\t\n\n\t第二套人民币1950年4月设计时，设计初稿上有毛泽东肖像。送审后，再次遭到毛泽东本人的否定。两角券原设计毛泽东号火车头上嵌有一个小小的毛泽东头像，最后也换成一颗五角星。一元券天安门城楼上的毛泽东像、五元券各族人民高举毛泽东像游行场面中的主席像，全部被取消。第二套人民币中的三元币，设计好以后在苏联制版印刷。后来中苏翻脸，中方要版子，苏方不给，中方便取消了三元币。在已经发行的人民币中，这个币种的数量是最少的。\n\n\t\n\n\t第三套人民币1959年设计时也没有印毛主席的像，其中的十元币各族人民大团结，设计立意高，艺术性好，质量上乘。是几套人民币中的经典。\n\n\t\n\n\t第四套人民币设计时，当时毛泽东已经逝世，中央同意毛、周、刘、朱四位领袖肖像上百元币。\n\n\t\n\n\t第五套2005年版人民币，100元纸币上才第一次有了毛主席个人的头像。这已是他老人家逝世三十年之后的事情了。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_1.jpeg"},{"pic_title":"第一套人民币","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_5.jpeg"},{"pic_title":"第四套人民币设计时，当时毛泽东已经逝世，中央同意毛、周、刘、朱四位领袖肖像上百元币。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14643_7.jpeg"}]}]