[{"e_id":"14651","title":"一代宗师叶问去世","content":"\n    在49年前的今天，1972年12月1日(农历1972年10月26日)，一代宗师叶问去世。\n\t\n\n\t叶问(1892年—1972年12月1日)，佛山桑园叶族人。祖籍为罗村联星潭头村人，其父亲因避“红头军”之乱，才搬往佛山桑园居住。在七岁时，便拜师入陈华顺门下(陈华顺，为南海拳王梁赞的得意弟子，入门前以钱银找换业为生，人称之为找钱华)。当时陈华顺年事已高，与叶问年龄相差四十岁之多，故叶问也以华公相称，而陈华顺对此年幼弟子极为疼爱，自收叶问为徒后，则不再接受任何人士拜门学技，叶问成为陈华顺封门弟子，各年长师兄如吴仲素、陈汝棉、雷汝齐等，对此年幼师弟，更是照顾有加。华公逝世后，叶问再随师兄吴仲素钻研拳技。到叶问十六岁那年，远离佛山，赴港求学外文，就读于圣士提反学校。后随梁壁(梁赞之子)学武。1950年赴香港，在港九饭店职工总会内传授咏春拳术，从而一举成名。成为真正的功夫良才、伟大的武术家。其徒弟除总会及分会的会员、港九各地的中国工人外，还有在港的外国留学生。以一人之力，能把咏春拳推广到世界各地，故被门人推举为一代宗师叶问，其本名为叶继问，是广东佛山人氏，在家族中排行第二，祖居于佛山福贤路，号称“桑园”，为佛山一大家，桑园内占地甚广，大屋连绵达数条街位，大门在左侧，为佛山著名的茶楼(俗称港式饮茶)“桃园居”，隔邻为全佛山最著名的饼食店“公兴隆”，该店以芝麻饼见称。“桑园叶姓”在佛山，可说是无人不知。\n\n\t\n\n\t中国人在此年代，就被外国人看做东亚病夫，一次叶问经过公园入口处，看到写着：“华人与狗不得入内”的告示牌，叶问为了民族正义，跳起一脚把告示牌踢了个粉碎为中国争一口气。还有一次叶问看见七八个外国海员当街欺辱妇女，一向喜欢打抱不平叶问上前制止，与七八个外国大汉战在一处，但双拳难敌四手不到几个回合就渐落下风，就在此时一个青年人大喊一声挤入围观的人群同叶问一同合战外国大汉，最终打的七八个外国人人仰马翻落荒而逃，此青年人正是梁赞之子梁壁。\n\n\t得知眼前的正是咏春大师梁赞之子，叶问当即拜其为师，因而有缘再随梁壁深造咏春拳技，转眼过了两三年时光，叶问因不断得到梁壁指点，使咏春拳技能臻入化境。民国初年，被誉为中国四大镇的佛山，每年都流行“秋色”游行盛会，以展示特殊的民族手艺，每年游行都是人山人海，更有来自外乡游客。\n\n\t展示咏春拳在一次的“秋色”游行中，叶问与其表妹数人共观“秋色”游行，突有一当时的军阀排长对其表妹做出不礼貌行为，当时叶问身穿长衫，薄底礼绒鞋，甚似王孙公子打扮，而且体形并不高大，斯文一表，望似可欺负，对方便是色胆包天，上前欲对其表妹动手动脚，这时，却被叶问突然标身进步，以惯用的咏春拳手法，来个摊打齐发，即见对方当场应身倒地，一向欺压百姓的地方军阀，却突然败在一个斯文书生手下，哪肯咽下这口气，更是恶向胆边生，起身拔枪，当时的叶问，一个转马泻身来了个迅雷不及掩耳的手法，握住对方的左轮手枪，并以其大拇指的力量，直压左轮手枪的转轮，竟然把左轮手枪轻芯压曲，使其不能发射。在日军攻占佛山后，叶问的过人功夫，早被日本宪兵队闻悉，欲邀请担任宪兵队的中国武术教练，但一向以抱守民族正义的他，当然拒绝日本宪兵队之请，日本宪兵队在盛怒之下，指派武术高手与叶问比武，言明若叶问被打败则听命差使，在无法拒绝的情况下，只好接受比武，来者却是身材高壮，拳重马健，叶问摆出咏春桩手，二字钳羊马，目视对方，却一言不发，诱待兵来将挡，对方抢先出手，以箭标马进迫，叶问即变前锋的桩手为耕手，耕去对方箭，并同时转身跪马，拿正对方前腿之后膝位，迫使对方突然失去重心，对方虽未中招，却是败相毕露，叶问也及时收马，一声承让，跳出比武画地，真是高手过招，点到为止。比武后的叶问，担心激怒日本军阀，暂离佛山，但却暗助我敌后工作行动开展，抗日战争胜利后，叶问虽有一身武功，却放弃设馆授徒，在县府刑事单位任职，担负除暴安良工作，曾亲手侦破佛山沙坊之劫案，并在升平路升平戏院内亲擒劫匪，更得上级赏识，在广州市担任南区巡逻队长一职。\n\n\t1949年，叶问来到香港，由好友李民之推介，认识饭店公会理事长梁相，梁相也是武术爱好者，可说是武林中人，曾习龙形摩桥，得知叶问为咏春拳陈华顺门人，即行拜师学技，并请叶问在九龙深水的大街饭店公会公开传授，当时除李民、梁相外，尚有骆耀以及其外甥卢文锦等，不到十人，而李民与叶问早已是世好，可说是亦师亦友，以后有叶步青、徐尚田......等相继投入，由于求技者日渐增加，当时投入学技的，以九龙巴士同人为最，由于求学咏春拳技连绵不断，为了有更大的空间和场地，叶问再三迁换场地于九龙利达街、李郑屋村、九龙兴业大厦，并分出晚间若干时段，到香港荷李活道执教，使咏春拳技推遍九港九每个角落。近来在中国福建南安又有以咏春拳为基础发展成为自成体系的“鹤拳道”。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14651_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14651_2.jpeg"}]}]