[{"e_id":"14659","title":"深交所成立","content":"\n    在31年前的今天，1990年12月1日(农历1990年10月15日)，深圳证券交易所试营业。\n\t\n\n\t深交所成立\n\n\t\n\n\t深交所成立\n\n\t12月1日，是深圳证券交易所成立29周年的日子。作为香港这一高度发达的境外资本市场近邻，深交所20年来取得了长足的发展。但在2000年后曾有长达四年的时间暂停发行A股，曾经轰轰烈烈筹备的二级市场历尽风雨，几乎胎死腹中。但在2004年和2009年先后推出中小板和创业板，令深交所凤凰涅槃，取得了不输上交所的骄人业绩。通过对深交所发展史的回忆，希望进一步激发深交所“拓荒牛”精神和创造热情，推动深交所在新的征程中实现新的历史性跨越。\n\n\n\t深圳证券交易所简介\n\n\n\t深圳证券交易所成立于1990年12月1日，是为证券集中交易提供场所和设施，组织和监督证券交易，履行国家有关法律、法规、规章、政策规定的职责，实行自律管理的法人，由中国证券监督管理委员会监督管理。深交所的主要职能包括：提供证券交易的场所和设施；制定业务规则；接受上市申请、安排证券上市；组织、监督证券交易；对会员进行监管；对上市公司进行监管；管理和公布市场信息；中国证监会许可的其他职能。\n\n\t深交所以建设中国多层次资本市场体系为使命，全力支持中国中小企业发展，推进自主创新国家战略实施。2004年5月，中小企业板正式推出；2006年1月，中关村科技园区非上市公司股份报价转让开始试点；2009年10月，创业板正式启动，深交所主板、中小企业板、创业板以及非上市公司股份报价转让系统协调发展的多层次资本市场体系架构基本确立。深交所坚持从严监管根本理念，贯彻“监管、创新、培育、服务”八字方针，努力营造公开、公平、公正的市场环境。\n\n\t截至2010年6月30日，深交所共有上市公司1012家，其中主板485家，中小企业板437家，创业板90家，市价总值56073亿元。此外，69家中关村科技园区非上市公司进入股份报价转让系统。2010年上半年，深交所首次公开发行总筹资额1543亿元，总成交金额97297亿元。多层次资本市场结构日趋完善，服务实体经济发展和转变增长方式的功能日益显现。\n\n\n\t深圳证券交易所历史沿革\n\n\n\t深圳证券市场的起步最早应追溯到1986年。当时一些企业为了摆脱经营中的困境，进行了股份制改造。1988年4月1日，深圳发展银行在特区证券公司的柜台上开始了最早的证券交易。随后深圳市国投证券部和中行证券部相继开业，万科、金田、安达、原野(世纪星源的前身)等也陆续发行了股票并上柜交易。“老五家”股票在“老三家”证券部的柜台交易，构成了深圳证券市场的雏形。\n\n\t1989年11月，深圳市政府作出了建立深圳证券交易所的决定。1990年12月1日，深交所试营业。深交所成立初期是归属中国人民银行深圳市分行管理，1993年4月1日深圳证券管理委员会成立以后管理归属由人民银行划归深圳证券管理委员会。随着深交所的交易逐步活跃，上市公司数量逐渐扩大，所影响的范围不断扩大，1997年8月15日起，国务院决定，将证券交易所划归中国证监会直接管理，证券交易所的总经理和副总经理由中国证监会任命，理事长、副理事长由中国证监会提名，理事会选举产生。\n\n\t由于扶持上海证券交易所的发展， 2000年9月深交所停止了新股发行。 2004年5月17日设立中小企业板后，2004年6月25日新和成等八家公司挂牌上市，标志着深交所又重新恢复了新企业上市， 但是只是包括中小企业。\n\n\t证监会于2009年10月23日举行创业板开板仪式，宣布创业板正式启动，10月30日首批28家公司集中上市。\n\n\t成立那些事\n\n\t深圳市在筹划证券交易所方面比上海略先一步，这从上海派人到深圳去学习考察就可以看出来。1990年7月2日，深圳市正式成立了深圳市证券市场领导小组。在有关人员加紧研究、辛苦工作后，经反复修改，一系列的建立证券交易所的方案设计完毕，特别是实行电脑无纸化交易很有特色，很超前。经深圳市政府研究讨论后，决定上报国家体改委和中国人民银行批准。\n\n\t深圳市李灏等领导及有关人员认为特区就要体现“特”字，可以先行一步，试办证券交易所，于是1990年8月18日，先行成立了深圳证券登记公司，为股票的登记、过户作准备。实际上，深圳证券交易所计划在1990年8月18日开业，后出于慎重考虑，决定放一放。深圳市又计划在10月13日开业，也没能如意。此时上海方面不声不响地在运作，上海证券交易所开业，已获批准，所有进展非常顺利。深圳方面得知上海证券交易所可能在12月要开业，紧迫感油然而生。\n\n\t1990年11月22日，深圳市委书记李灏、市长郑良玉决定现场办公，拍板决定深圳证券交易所到底能不能马上开业，\n\n\t领导们再一次听取了王健、禹国刚等有关人员的汇报，并现场观看了电脑无纸化交易的示范运行。\n\n\t李灏书记问：“如果我拍板，你们什么时候可以开业?”\n\n\t王健和禹国刚异口同声答：“没问题，明天就可以运行。”\n\n\t李：“好，我们是特区，特区特办，我们叫试营业。再给你们9天时间，12月1日试营业。此事今天就拍板定了，以后不再开会研究。”话不在多而在精，几句话，就决定了一个历史时刻的到来。在场的工作人员激动得热烈鼓掌。\n\n\t1990年12月1日，深交所开业，但“开业”前面加了个“试”字，因为申请没有批，老五家开始交易。\n\n\n\t深交所历任领导\n\n\n\t深交所第一任领导为王健，任深交所副总经理，主持工作。\n\n\t1993年3月6日，深圳市政府组织部宣布任命禹国刚任深交所副总经理，主持工作。柯伟祥任深交所副总经理。罗显荣任深交所理事长，王健任深交所副理事长。\n\n\t1993年7月23日，深圳市政府和市委组织部宣布任命夏斌为深交所总经理。\n\n\t1995年5月11日，深圳市政府正式任命曾柯林为深交所理事长。\n\n\t1996年10月22日，深交所调整领导班子。中国证监会160号文任命庄心一为深交所总经理，张育军、黄铁军为副总经理；免去夏斌常务理事、总经理职务，免去禹国刚、柯伟祥常务理事、副总经理职务。\n\n\t1997年9月3日，中国证监会任命桂敏杰为深交所总经理\n\n\t2000年10月26日，中国证监会正式任命张育军为总经理。\n\n\t2002年3月起，宋丽萍出任深圳证券交易所常务副总经理。2008年2月任深圳证券交易所党委副书记、总经理。\n\n\n\t深交所20年重要事件一览\n\n\n\t相关记录\n\n\t深圳股市1991年4月22日成交量为零，创下最低成交记录。\n\n\t深圳股价指数1991年9月6日收市报45.6585，创下最低记录。\n\n\t突发事件\n\n\t1993年12月13日广东国投证券部的电脑程序出现故障，将该日9：40分前的委托买卖盘股数误为手数，放大了一百倍，该证券部及时采取措施，进行了反向交易，致使该日股市出现异常波动的情况。\n\n\t1994年9月29日因天文原因调整交易时间，下午开市时间由13：00更改为13：40收市时间相应延长。\n\n\t2002年7月5日上午，因深圳证券通信公司租用的亚太卫星1号7A转发器受到不明强信号干扰，导致917家证券营业部通信全部中断，根据《交易规则》和《深交所异常情况处理规定》等办法，深交所作出紧急停市的决定。通信系统于当日中午11∶15恢复正常，下午深圳证券市场正常交易。\n\n\t认股证风波\n\n\t1992年8月9、10、11日深圳发售1992年新股认购抽签表，发生风波。11日受发售新股抽签表影响，深圳证券市场领导小组决定深圳证券交易所停市半天。\n\n\t519行情\n\n\t1999年5月19日深沪股市爆发井喷式行情，史称519行情。\n\n\t股权分置改革\n\n\t2004年 9月6日，联合上海证券交易所和中国证券登记结算公司发布并实施《上市公司股权分置改革业务操作指引》。\n\n\t2004年推出中小板\n\n\t2004年5月，经国务院批准，中国证监会批复同意深圳证券交易所在主板市场内设立中小企业板块。中小板块即中小企业板，是指流通盘大约1亿以下的创业板块，是相对于主板市场而言的，有些企业的条件达不到主板市场的要求，所以只能在中小板市场上市。\n\n\t2009年10月推出创业板\n\n\t十年磨一剑，2009年10月30日，伴随着创业板开市钟声的敲响，证监会耗费10年“功力”磨砺而成的“创业板之剑”火热出炉。当日创业板首批28家公司集体上市，平均涨幅达到106%。\n\n\t深交所曾四年未发新股 面临生死存亡险境\n\n\t从2000年9月起，深圳证交所在四年时间里暂停了新股上市业务，所有新发行的上市公司股票全部转到上海证交所上市流通。管理层做出这样的安排，是为了让深交所能够集中精力筹建创业板市场。然而，资本市场风云突变，全球创业板普遍由热变冷，德国甚至有计划的关掉了二板市场。\n\n\t随着沪深股市规模差距的拉开，深圳证券市场及金融市场的地位逐渐逊色。深交所作为深圳资金蓄水池的作用已明显弱化，甚至还导致人才的流失。金融机构及各类资金青睐程度的减弱，使深圳金融业很难与上海媲美。资本市场地位上的差距，同样拉开了珠江三角洲与长江三角洲经济优势比较上的差距。\n\n\t受到停发新股的影响，深市上市公司的平均业绩也容易落后。国内证券市场的上市公司整体素质提高，较依赖于发行新股来“输血”，而深市却得不到“新鲜血液”的补充。面对注重价值发现及追捧蓝筹股的市场新变化，深市亟需补充蓝筹股，从而巩固市场的基础。否则，深市将成为畸形的市场。\n\n\t深市自停发新股后，不仅造成了深圳证券市场资金的大规模流失，而且在深交所投资者开户数量也不断减少。部分原深交所投资者为更方便参与上交所新股申购或新股市值配售，往往放弃深市，转投沪市。\n\n\t在市场不规范的背景下，投机性的资金偏爱炒作中小盘股或较小规模的市场。而深交所主要是一个存量市场，面对的却是一个增量的资金群体，由此容易引发更大泡沫、投机炒作更厉害等问题。深圳证交所的现状难以让市场理解，有市场人士甚至指出：“与其不让发行新股，不如关闭算了!”","picNo":"2","picUrl":[{"pic_title":"深交所成立","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14659_1.jpeg"},{"pic_title":"深交所成立","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14659_2.jpeg"}]}]