[{"e_id":"14650","title":"小诸葛白崇禧殒命“马上风”","content":"\n    在55年前的今天，1966年12月1日(农历1966年10月20日)，国民党一级上将白崇禧在台北逝世。\n\t\n\n\t白崇禧\n\n\t1966年12月1日，国民党一级上将白崇禧在台北逝世。\n\n\t白崇禧，(1893-1966年12月1日)，字健生，广西临桂县人，回族；中华民国国民革命军一级上将，军事家，有「小诸葛」之称。属国民党「桂系」，地位仅次于李宗仁。白崇禧是回族，祖先可能是移居中国的阿拉伯人。\n\n\t李宗仁和白崇禧人称「李白」。二人是国民党内最具实力的地方军事势力–桂系的中心，多年来一直合作无间。最初二人一同加入孙中山在广州的革命阵营，又联合一起驱赶广西的旧军阀。北伐时，率广西军队攻至山海关。北伐成功后，和蒋介石及其他地方势力多次开战；八年抗战爆发后，二人动员广西的军队抗击日军，合作指挥多场大战，并屡有胜果。\n\n\t战后白崇禧担任国防部长，李宗仁获选中华民国副总统，桂系的实力得到局部肯定。解放战争中解放军取得三大战役胜利后，蒋介石被迫下野，李宗仁继任代总统。然而国共和谈失败，桂系无法保住中华民国的半璧江山，本身势力亦无法维持。李宗仁先赴美国治病，1960年代回到中国大陆。白崇禧则前往台湾，却未能担任要职，抑郁而终。\n\n\t\n\n\t白崇禧\n\n\t\n\n\t白崇禧\n\n\t\n\n\t白崇禧 对联\n\n\t1965年，李宗仁夫妇冲破阻难，抵达北京，受到中共党政军领导人的热烈欢迎和很高的礼遇。李宗仁的回国，对于在台湾的白崇禧来说，却是致命的一击。李宗仁一回大陆，白崇禧牵制李宗仁的价值消失，白崇禧也就自身难保了。据说，白崇禧也明白其中的利害关系，曾很痛苦地对身旁的人说：“德邻投共，我今后在台湾，更没有脸见人了。”\n\n\t果应此言。李宗仁回大陆后，蒋介石迁怒于白崇禧，命令毛人凤对白氏直接采取制裁行动。毛人凤将这一任务交给谷正文办理。谷正文奉命后，就积极策划暗杀行动，并确定行动的最高原则是：绝不留下半点痕迹，以免外界怀疑是一起政治谋杀。谷正文收买了白崇禧身边的一位姓杨的副官。不久，这位杨副官报告：“先生去花莲县寿丰半山打猎。”这样，谷正文决定在白崇禧出外打猎时，于山野外杀死他。\n\n\t谷正文密令侦防组：“暗杀不准用枪。要把一切制造意外死亡的条件搜集起来。”\n\n\t经过勘查，侦防组发现狩猎区有小型山间铁轨，可使用人力轨道台车登山。白崇禧当时已年逾70，不会徒步上山，而一定会乘轨道车。\n\n\t这样，侦防组派人到现场实地勘查后，决定等白崇禧上山时，把握时间破坏途中一木制小桥，等他下山行经桥面时，便会连同轨道车一起坠入50余米深的峡谷。经过实地演练，他们还找到了螺丝松脱法，能丝毫不留痕迹地使轨道台车“发生意外”。\n\n\t事发当天，白崇禧等一行人兴致很高地去打猎。10点37分，白崇禧一行人通过预定的谋杀地点后，侦防组的行动人员迅速爬到桥下，将支撑桥面木墩的螺丝钉一一松开，然后，躲入不远处的树丛里，静候白崇禧等人下山。\n\n\t下午3时许，寂静的山中传来轨道台车的响声，两辆车从高山背面滑出，相距约30米。前面一辆车上坐着林意双乡长父子与一名助理；白崇禧与两名副官坐在后面一辆车上。当第一辆车滑到已经去掉了螺丝钉的桥中央时，突然连人带车一起坠入深谷中。说时迟，那时快，就在这千钧一发之际，白崇禧的一名副官用力将白崇禧推出车外，自己则随车跌入深谷。\n\n\t白崇禧从地上爬起，拍去尘土，他望着谷底下的几具血肉模糊的尸体，再望望四周的山野，当即明白了些什么。\n\n\t事后，谷正文和毛人凤前往蒋介石官邸汇报行动结果，蒋介石并未苛责，只是不无遗憾地对他们说：“再从长计议吧!”\n\n\t白崇禧经此险情后，行动更加谨慎，这使谷正文的暗杀行动很难下手。\n\n\t这之后，白崇禧晚年苦闷。在白夫人去世后，为解除烦闷，白居然与身边的护士张小姐热恋起来。侦防组了解到这一情况后，决定买通医生下重药，致白崇禧于死地。\n\n\t一天，谷正文打电话给医生赖少魂询问白崇禧的情况，赖少魂报告说：“白将军不是病，他想补……”\n\n\t“不管他是买什么，你要发挥自己的专长，蒋总统要你多’照顾’将军，须以猛药起沉疴，重病得下猛药”。谷正文暗示赖少魂在药的剂量上动手脚，使衰老的白崇禧不胜药力，一“补”不起。\n\n\t赖少魂奉命后，立即给白崇禧开了一帖药力很强的药方。白崇禧照方到天生堂中药店买了两大包药回家泡酒。往后数月，白崇禧似乎从药酒中得力，与热恋的张小姐频繁云雨。\n\n\t俗话说，“房中之事能杀人”，尤其对白崇禧这样一个年逾古稀的老者来说，女色犹如伐性之斧，不多久，白崇禧即油尽灯枯。\n\n\t1966年12月1日晚，张小姐与往常一样到白宅夜宿。就在这天晚上终于发生了“马上风”的惨剧。\n\n\t第二天早晨，白崇禧的副官发现主人赤身裸体趴卧在床，而张小姐早已飘然离去。这位国民党陆军一级上将，叱咤风云数十年的小诸葛，却在失意中竟做了风流的花下鬼。\n\n\t政治斗争，防不胜防，蒋介石最终除掉当年的宿敌，块垒如斯，时人无不悚然。\n\n\n\t点评\n\n\n\t在台北逝世时，身体发绿，口吐白沫，床单撕破多处，有很大可能是蒋派特务暗杀。死因至今还是个迷。\n\n\t多次与白崇禧交手的林彪评价：白崇禧是国民党军将领中最有才干的一个，而这句话可以说并非过奖。","picNo":"4","picUrl":[{"pic_title":"白崇禧","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14650_1.jpeg"},{"pic_title":"白崇禧","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14650_2.jpeg"},{"pic_title":"白崇禧","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14650_3.jpeg"},{"pic_title":"白崇禧 对联","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14650_4.jpeg"}]}]