[{"e_id":"14668","title":"中国首例雇用外国杀手复仇案","content":"\n    2004年12月1日(农历2004年10月20日)，中国首例雇用外国杀手复仇案。　　2005年，一起离奇命案曾轰动京城：中国妻子为给日本籍丈夫报仇，花30万元通过警察雇用俄罗斯籍杀手，冒充南斯拉夫驻华大使杀死丈夫生意上的合作伙伴。此案为何会在15年之后仍引发社会关注?原因在于此案涉及警察协助犯罪、外国人在华犯罪和中外黑恶势力团伙等诸多因素，折射出人性幽微，时至今日仍有具有警示意义。&#13;\n　　合伙人背信弃义 点燃仇恨之火&#13;\n　　祖籍江苏苏州的童琇琳毕业于某名牌大学法律系，才华出众的她是同学和老师们公认的高材生。童琇琳大学毕业后留在北京工作，不顾家人劝阻嫁给日本留学生冲浦秀昭。婚后，冲浦秀昭在大使馆商圈捕捉到商机，向远在日本的父亲借钱，在北京市朝阳区燕莎商城附近开了一家名为“三四郎”的日本料理店。&#13;\n　　冲浦秀昭生意上的合伙人叫唐晓斌，祖籍黑龙江但出生在北京。冲浦秀昭鉴于留学生身份，缺乏申请资质，因此只得通过唐晓斌的身份去工商机关注册到了个体执照。而事实上，冲浦秀昭投资60万元，唐晓斌投资20万元，两人各占45%的股份，其他10%股份给厨师。&#13;\n　　事实证明，冲浦秀昭确实有眼光，料理店生意兴隆。燕莎的这家店后来因为拆迁关门了，冲浦又和唐晓斌合作在建国门外开了一家店，出资是每人一半。由于边上学边做生意，冲浦有时难以兼顾。唐晓斌开始诟病冲浦对料理店不上心，而冲浦认为唐晓斌紧握财权、隐瞒经营收入，心怀龃龉的两人很快就解除了合伙关系。公司解体后，公司财产仍被唐晓斌掌握，两人因此产生经济纠纷。&#13;\n　　为帮丈夫讨回投资公司的钱，童琇琳梳理了大量材料用来佐证。唐晓斌拒不承认欠款，夫妇二人数次讨债未果。由于当时并没有签订协议书，缺乏有力的证据，所以懂法律的童琇琳知道即便打官司也没有胜算。&#13;\n　　此后，唐晓斌在郊区开办了一家犬舍，售卖名贵犬种，生意红火，一副大款派头，特意购置了加长奔驰车，高调炫富。冲浦秀昭想到当初投资的钱是从父亲那里借来的，而今被唐晓斌私吞并用去投资赚大钱。愤懑、痛苦、自责、愧疚，种种情绪萦绕在冲浦心头，他很快身染重病、郁郁而终。在丈夫病入膏肓到去世前的半年时间里，承受着高度精神压力的童琇琳几乎天天失眠。而丈夫死前对追债的嘱托更成了压在她心头的一块巨石。&#13;\n　　冲浦秀昭的葬礼当天，消失很久的唐晓斌出现了。童琇琳对唐晓斌提起丈夫的遗言，并提出要唐晓斌尽快算清当初的账，以便把钱还给在日本的公公婆婆，了却丈夫遗愿。唐晓斌正是觉得人死债烂，几年前的那笔账不需要再还了，所以才会出现在葬礼上，他根本没想到童琇琳会在葬礼上当众重翻旧账。恼羞成怒的他蛮横地说：“我没有欠你的债，你爱找谁找谁去!”“我的丈夫就是因为你不还钱气死的!今天你还不认账吗?”童琇琳怒火中烧，唐晓斌甩手而去。&#13;\n　　30万买凶杀人 其间反复犹豫纠结&#13;\n　　忍无可忍、悲痛欲绝的童琇琳终于起了杀心。安葬丈夫之后，她联系到他们夫妇曾经的好友民警王江涛，请他帮忙联系杀手，杀掉唐晓斌。王江涛熟知冲浦秀昭与唐晓斌之间的经济纠纷。冲浦去世之前，他也曾多次帮童琇琳找律师解决，但因为证据不全，律师们都不愿接这个官司。劝说童琇琳很久之后，王江涛吃惊地发现，这个跟他一样懂法的女人已经铁心了要复仇。在情与法面前，仗义的王江涛决定为朋友两肋插刀，帮童琇琳这个忙。但是，话到嘴边王江涛还是明确地说：“我可以给你介绍人，这个人跟冲浦秀昭也认识，你们自己谈，跟我就没有关系了。”&#13;\n　　王江涛推荐的人叫吕途。王江涛工作时负责管理一片俄罗斯人聚集的公寓区，其中来自吉林的吕途成了王江涛的朋友。32岁的吕途曾在中俄边境做生意，虽然只有初中文化水平，但脑袋灵活，在中俄边境学会俄语后开始做俄语翻译工作，后来他来到北京。因为在北京雅宝路做服装生意的俄罗斯人越来越多，慢慢产生了一些债务纠纷，吕途便开了一家专门替外国人讨债的黑公司。吕途在开讨债公司过程中，认识了国内外一些亡命之徒，其中包括后来和他一起杀人的俄罗斯人基多夫根纳季。&#13;\n　　在吕途居住的公寓里，童琇琳道出买凶杀人的想法。两人商量好，以30万元的价格请吕途雇用俄罗斯人基多夫将唐晓斌杀掉。随后，童琇琳就开始筹钱。童琇琳向吕途提供了一张唐晓斌的照片，并告诉吕途一些关于唐晓斌的情况，之后童琇琳支付给吕途21万元人民币，另外，王江涛手里还有童琇琳的1万元美元，童琇琳让吕途跟王江涛要1万美元凑足30万元人民币。&#13;\n　　拿到童琇琳送来的钱后，吕途找到了43岁的基多夫根纳季。此人身高超过1.8米，满脸络腮胡，灰白头发，高鼻梁，当过兵，身材十分健壮。据吕途称，他在俄罗斯有黑社会背景，经常帮助中国人在俄罗斯追债，也曾经在吕途的雇用下成功追过债。&#13;\n　　吕途拿到钱后，并没有急着办事，这让童琇琳有些着急。2002年12月初，童琇琳打电话问吕途什么时间办事，吕途答应说春节前一定办利索。&#13;\n　　听到吕途信誓旦旦的承诺，童琇琳于2003年3月放心地去了日本，把自己已经花钱找人杀唐晓斌的事向冲浦秀昭的父母和盘托出。冲浦秀昭的父母一听儿媳竟然出如此下策，他们坚决不同意童琇琳这种做法，劝童琇琳尽快回国阻止吕途。无奈之下，2003年6月童琇琳回北京找到吕途，要求叫停计划，并要求吕途退还已经给付的“杀人款”。&#13;\n　　但是，吕途信誓旦旦地说：“唐晓斌这种人渣该死，你别管了，我一定给你办好。”&#13;\n　　2004年，童琇琳多次找吕途让他还钱未果。童琇琳知道，向吕途这种人要钱是很难的。她想，既然拿不到钱，就顺其自然吧。童琇琳没想到的是，2004年12月5日深夜，吕途突然给童琇琳打电话，让她下楼见面。在童琇琳楼下，吕途告诉童琇琳说：“唐晓斌死了，用手枪干的，用了6发子弹，放心吧!”&#13;\n　　回国自首 甘愿接受法律制裁&#13;\n　　原来，从童琇琳的口中，吕途了解到唐晓斌十分喜欢狗，而且还经营着一家犬舍。吕途就在“狗”的身上打起了主意。基多夫因为身材魁梧，相貌堂堂，就摇身一变成了“南斯拉夫驻华大使”。为了不引起唐晓斌的怀疑，吕途和基多夫先租了一辆切诺基，又到建国门附近偷了一个使馆的车牌，两人买了铁锤，基多夫还带了手枪。&#13;\n　　2004年12月1日下午，吕途和基多夫来到唐晓斌的犬舍。吕途向唐晓斌介绍说：“这位大使要给自己的女朋友挑只好狗。”一听是挑狗，唐晓斌来了兴趣，二话没说就上了吕途的车，驶向郊区犬舍。&#13;\n　　唐晓斌坐在车上，不时和吕途聊天。车行驶到河北省三河市燕郊工业园一条僻静的土路上时，还在侃侃而谈的唐晓斌突然觉得后脑一阵剧痛，刚才那个风度翩翩的“大使”手中竟拎着一柄铁锤。车停在了路旁，头晕目眩的唐晓斌捂着脑袋趴在地上向二人求饶，可求饶的话还没说完，唐晓斌便被两颗子弹夺去了生命。随后，他们把唐晓斌的尸体扔到了一口排污井里，凶器被扔进了通惠河。&#13;\n　　童琇琳这些年心中矛盾却期待的复仇计划终于实现了，那时她第一时间想到的是日本的公公婆婆。2004年12月20日，童琇琳去了日本。刚到日本的12月22日晚上，童琇琳就接到王江涛打来的电话：“你别回来了，吕途被抓了，吕途他们肯定都已经招了你雇凶杀人的事情，警方已经通缉你了，你千万别回来。”&#13;\n　　童琇琳的回答却令王江涛诧异不已：“不行，我一定要回北京去，向警方把事情说清楚，是我做的我一定要敢于担当!作为一个熟悉中国法律的人，我深知法律的神圣!我违法就要承担!我愿意接受中国法律的制裁!”王江涛知道，童琇琳既然说得到就一定能够做到，他长叹一声说：“你要是回来，能不能保证不说出我来?”电话那边传来一声叹息：“努力吧，但我不能完全保证!”&#13;\n　　2005年3月19日下午，童琇琳在日本成田机场内，用公用电话给北京刑侦总队打了一个电话说：“我叫童琇琳，是我雇人杀死了唐晓斌，唐晓斌现在死了，我回北京自首!”随后，童琇琳把自己乘坐的航班和时间都告诉了刑侦总队。&#13;\n　　2005年3月20日，童琇琳告别了公公婆婆，从日本坐飞机回到北京，和民警一起来到了公安机关。同时，童琇琳主动提出向被害人家属赔偿25万元，她的亲属将钱送到了司法机关。&#13;\n　　尘埃落定 结局令人唏嘘感叹&#13;\n　　北京市第二中级人民法院的法庭上，童琇琳供述了她雇凶杀人的全部情节。提到去世的丈夫时，她的眼圈红了。&#13;\n　　2005年11月29日，北京市第二中级人民法院对童琇琳雇凶杀人案作出一审判决，以故意杀人罪，判处吕途无期徒刑，剥夺政治权利终身;以故意杀人罪，判处基多夫根纳季无期徒刑，附加驱逐出境;以故意杀人罪，判处童琇琳有期徒刑15年，剥夺政治权利三年;以故意杀人罪，判处王江涛有期徒刑6年。4名被告人共同赔偿附带民事诉讼原告人经济损失人民币35万元。&#13;\n　　对于一审的判决结果，被害人家属的代理律师认为，吕途、基多夫和童琇琳都是共同故意杀人的主犯，按照刑法的规定，吕途和基多夫应判死刑，童琇琳应该是无期徒刑。律师认为，这是一起性质十分恶劣的故意杀人案，情节特别严重，手段特别残忍。童琇琳出主意，吕途和基多夫经过预谋实施杀人，用铁锤击打唐晓斌但没有致命后，虽然唐晓斌求饶，但二人丧失人性开枪把唐晓斌杀死，最后还要抛尸，整个过程中没有从轻的情节。&#13;\n　　对此，基多夫指定辩护律师认为，基多夫和吕途没有被判死刑，原因之一是因为法院出于慎杀的原则。至今，是谁开枪射杀唐晓斌也还是个谜。对于具体实施杀人的过程，基多夫和吕途都说是对方干的，又没有其他证据，法院无法查明具体情况，只能认定两人共同实施。出于对死刑施用的慎重，法院不能轻易作出死刑判决。另外，吕途在被抓获后协助警方抓捕了基多夫，而基多夫最终被判处无期以上刑罚，根据刑法规定，吕途属于重大立功表现，应被减轻处罚，所以法院依法适用了无期徒刑。对于法院判决4名被告人赔偿死者家属的35万元，童琇琳家属缴纳了25万元在案，吕途家属缴纳了10万元在案，这都成为童琇琳和吕途被从轻处罚的情节。&#13;\n　　一审判决之后，除了童琇琳没有上诉之外，吕途、基多夫和王江涛都对一审法院刑事部分的判决提起了上诉，而北京市人民检察院第二分院也就一审法院的刑事部分的判决向北京市高级人民法院提起抗诉。检察院认为，一审法院认定原审被告人吕途有重大立功表现、原审被告人王江涛系从犯的判决意见不准确;吕途协助公安机关抓获基多夫根纳季的行为不构成重大立功表现，王江涛系从犯的判决意见有误。原判基于吕途有重大立功表现，王江涛系从犯，童琇琳犯罪后自首，且童琇琳和吕途在审判期间积极赔偿被害人家属经济损失，对吕途、童琇琳、王江涛从轻或减轻处罚，量刑畸轻，建议二审法院依法改判。北京市人民检察院支持了第二分院的抗诉意见。&#13;\n　　同时就刑事部分被告人上诉、检察院抗诉的情况，一般来说是很少出现的。北京市高级人民法院受理后，组成合议庭对此案进行了慎重审理。2006年9月30日，北京市高级人民法院作出终审判决，认为一审法院根据吕途、基多夫根纳季、童琇琳、王江涛犯罪的事实，犯罪的性质、情节和对于社会的危害程度所作的刑事部分判决，定罪及适用法律正确，量刑适当，审判程序合法，应予维持。二审法院裁定驳回北京市人民检察院第二分院的抗诉，驳回吕途、基多夫根纳季、王江涛的上诉，维持原审刑事部分判决。至此，这起轰动全国的中国首例雇用外籍凶手杀人案尘埃落定。&#13;\n　　此案颠覆了固有的观念，因为通常我们认为警察和专业学习法律的人，在亲属、朋友发生民事纠纷时，应当告诉他们相信法律，通过诉讼途径来解决纠纷。那么，是什么让一个懂法的女人和一个作为执法者的警察，抛弃法律的正当程序，而采取雇凶杀人这种极端方式来解决民事纠纷呢?著名刑事辩护律师钱列阳认为，童琇琳不是法盲，她深知法律的严肃性，知道犯法是要用生命或者自由来承受惩罚的。童琇琳不但触动了法律，也触动了我们的人心。&#13;\n　　(本文刊载于《人民法治》2020年1月上)","picNo":"0","picUrl":[]}]