[{"e_id":"14664","title":"新浪网成立","content":"\n    在23年前的今天，1998年12月1日(农历1998年10月13日)，利方华渊合并，新浪网成立。\n\t\n\n\t新浪网成立新闻发布会\n\n\t据新华社报道，国内首家引进国际高科技风险资金的四通利方公司11月30日在京宣布，将与海外最大的华人互联网站企业美国--华渊资讯公司合并，共同在互联网上建立全球最大的华人网站--新浪网（SINA）。\n\n\t四通利方公司是北京中关村一家专门从事计算机软件开发的民营高科技企业。1993年12月，其中文平台系统软件已在同类产品中具有80%以上的市场占有率，并大规模地预装到国内外知名品牌计算机上。1996年5月利方在互联网建立了中文网站，使中文信息处理技术与中文网站建设互为补充。\n\n\t今年以来，利方总裁王志东连续3次到美国硅谷“寻宝”，确定开展全球华人互联网网站业务为公司今后主要发展方向。据估算，利方与华渊合并后的新公司将建立名为“新浪”的互联网站，预计每天访问人次将超过40万，其规模在全球华人中是最大的。同时将在中国主要城市及香港、台湾、新加坡、北美等地设立分公司或办事处，并开通相应的地方版网站，并全面提供软件、新闻、信息和网上服务等。\n\n\t合并后新浪网日访问量将超过40万人次，新公司总价值超过5000万美元\n\n\t据《北京晨报》报道，四通利方原有的网站--利方在线开中文网络之先河，是最受欢迎的中文网站之一，华渊资讯原有的网站--华渊网覆盖北美、台湾等地，合并后的新浪网每天访问人次将超过40万。新公司将在中国主要城市及香港、台湾、新加坡、北美等重要华人地区设立分公司或办事处，并开通相应的地方版新浪网站，提供新闻、信息和软件等全面服务。\n\n\t四通利方公司是北京中关村一家从事中文软件开发、销售与服务的民营高科技企业，此次并购“华渊”后，公司总价值将超过5000万美元，为进一步融资和上市打下了基础。\n\n\t据悉，四通利方公司还将进行全新一轮数额巨大的融资运作，并有一揽子新举措出台，以发挥其跨国公司的优势。\n\n\t国内网民飙升至200万，“新浪”中文网站应运而生，以吸引更多的广告客户\n\n\t据北京电视台《北京您早》报道，新浪网是四通利方在兼并了海外最大的华人互联网站华渊资讯后在原来的利方在线中文服务，每天访问人数将超过40万，是规模最大的华人网站。\n\n\t在互联网作用不断扩大的今天，中文网站是一块亟待开发的领域。据资料显示，国内的网民已由去年的不到30万人发展到现在将近200万人。目前的网上信息绝大部分是英文的，中文信息远远不足。这致使大部分商家不愿在中文网站上做广告，既造成资源的浪费，又使经济效益受损。而这次“新浪网站”的建立，既有利于网民获取信息，又将提高商家对中文网站的信任度。\n\n\t互补性使双方受益不浅，作为并购计划的一项，新公司还将于明年三四季度在美国上市\n\n\t据北京电视台《首都经济报道》报道，此次与国内知名的软件公司四通利方实现并购的华渊公司是目前海外最大的华文网站公司，其华渊网已覆盖北美、台湾等地区。因此，并购后新公司建立的新浪网站将包括“利方在线”和华渊网的现有网站，并将覆盖中国内地、台湾、香港和北美等国家和地区，这对于发挥四通利方在软件开发和国内网站建设方面的优势并打入国际市场有很大促进作用。而对华渊公司来说，双方的互补性将使他们受益不少。\n\n\t华渊资讯公司总裁姜丰年说：“我们互补性太强了，我们几乎没有重叠的地方，那么四通利方在国内，在香港有这么大的知名度，有这么广大的用户，而我们在北美，在美国、台湾等海外地区有很高的市场占有主这个相加起来没有任何浪费的地方，所以整合的效益会相当好。”\n\n\t此外更重要的是，这次的整合使四通利方的资产总和得到提高，公司的总价值5000万美元中，四通利方占了大部分，这种合并加收购的扩张方式对于我国普遍缺少资金的民营高科技企业来说有一定的借鉴意义。\n\n\t四通利方信息技术有限公司总裁王志东说：“作为一个公司，一个民营企业，特别是高科技企业快速增长的时候，怎么去利用一些资本经营的方法。我们现在外面很多都在谈风险投资，那其实风险投资除了私募外，合并收购也是其中的一个手段。”\n\n\t据悉，目前这一并购行动仍在进行中，而在原四通利方网站基础上建立的新浪网北京网站已在北京开通。此外，作为并购计划中的一项，新公司还计划在明年三、四季度在美国上市，以方便风险投资机构收回投资。\n\n\t四通利方在开民营高科技企业承接国家863计划重点项目和在信息产业引进风险资金之先河后又成功购并美国硅谷高科技公司\n\n\t据《中华工商时报》报道，民营高科技企业四通利方公司11月30日在京宣布，该公司已成功购并了总部设在美国硅谷的海外最大华人互联网站公司--华渊资讯，并开始建立全球最大的华人网站--新浪网（SINA），该网北京网站已于昨天凌晨开通。此举使四通利方一跃成为颇具影响力的高科技跨国公司。\n\n\t四通利方公司创始人王志东为全球第一套外挂式中文平台“中文之星”的发明人，严援朝为全球第一套汉字系统的发明人，二者皆为中文信息处理界的专家。公司拳头产品--RichWin系列中文平台软件在同类产品中具有80%以上的市场占有率，并大规模地预装在国内外知名品牌的计算机上。\n\n\t\n\n\t新浪领导层，左起：茅道临、王志东、姜丰年、严援朝、蒋显斌","picNo":"2","picUrl":[{"pic_title":"新浪网成立新闻发布会","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14664_1.jpeg"},{"pic_title":"新浪领导层，左起：茅道临、王志东、姜丰年、严援朝、蒋显斌","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14664_2.jpeg"}]}]