[{"e_id":"14670","title":"扎克伯格裸捐事件","content":"\n    2015年12月1日(农历2015年10月20日)，扎克伯格裸捐事件。\n\t\n\n\tFacebook创始人扎克伯格\n\n\tFacebook创始人马克·扎克伯格在2015年12月1日公开的一封致女儿的邮件中宣布捐出持有的价值450亿美元的Facebook股票，用于慈善事业。消息一出，点赞者有之，惊叹者有之，但也有不少发出诸如“富豪避税手段”之类的目的论假设。\n\n\t除了了解其捐赠的真实目的之外，上海高级金融学院金融学副教授吴飞则从富豪遗产规划的角度，给予了人们对扎克伯格的信件以及捐赠的新认识。\n\n\t“遗产”的经济意义\n\n\t在这封长达2200字的信中，扎克伯格谈到了他对医疗健康、科技、教育、犯罪和其他许多事的看法。“像其他父母一样，我们希望你在一个比今天更好的世界成长。”扎克伯格表示，“我们希望能为此尽一份力，不仅因为我们爱你，还因为我们对下一代所有儿童有道德责任。”这封信在某种程度上像是一份道德遗嘱(ethical will)，阐述了扎克伯格的价值观以及能将这些信念以遗产方式传承到他女儿的期望。传统遗嘱可以帮助一个人表达希望自己最爱的人继承哪些东西，而借助道德遗嘱则能表达希望自己最爱的人了解的东西。在给女儿的信件中，扎克伯格将自己的愿景(价值观)和他的女儿分享，并为她留下慈善遗产：为帮助有需要的人士或改善某种现状而给予慈善机构或事业的捐赠。\n\n\t在吴飞看来，可能对于31岁的扎克伯格来说，“遗产”未免是一个不尽恰当的词。英文词典对遗产的定义包括两部分：一、根据遗嘱所给予的财产，特别是私人财产(如金钱)。二、祖先或先辈传承下来的各种东西。在大部分人眼里，“遗产”仅具有经济含义，是指留给后人的贵重物品、纪念品或财富。但是，“遗产”也指人们的道德遗嘱，浓缩了人生的精华、价值观、道德观和信念，足以留传于后代，同时包括“慈善遗产”，以更美好的世界为使命，影响、发展和推进各项事业、慈善机构和人类福祉的意愿和行动。\n\n\t因此，吴飞强调，“慈善是遗产得以实现的方式之一。”英文单词“philanthropy”(慈善)由philos和anthropos这两个希腊单词组成，意为“对人类的爱”。慈善对富裕人士和富豪家族具有吸引力，因为它是实现理想、回报社会的方式之一。一个家族可能由于实施慈善计划而比其他家族更加独特。该家族因此获得了另一个身份——它是什么，而非仅限于它做了什么。财富拥有者因此可能将慈善视为个人或家族的使命。根据社会学研究的结果，赠与有一个最直接的好处：它能让人感到快乐。慈善赠与的另一种益处是，它能影响身边的人及家族成员看待身边和世界的财富、贫困和社会问题的方式。富豪可以将慈善活动当成对下一代的一种学习培训的工具和经历，加强他们在财富责任感和领导能力方面的教育。此外，从家族的遗产规划和税务规划的角度，慈善赠与能获得税收优惠，从而帮助家族实现其他目标。\n\n\t家族办公室的意义\n\n\t美国GenSpring家族办公室在2008年对美国超高净值人士(UHNWI)的一项调查发现，84%的对象认为富人有责任回馈社会，67%的受访者将慈善事业视为其财富的首要受益人，其他的受益人包括亲人和教会。研究显示，大部分的受访者认为捐赠的理由在于社会责任。大多数受访者不认为自己会因为慈善义举而被公众铭记，而一致认为慈善行为的重要性在于自己给家族留下了遗产。其他捐赠理由包括：提高家族的凝聚力，家族内部的期望以及展现公共领导能力。\n\n\t吴飞进一步解释，在美国，常见的慈善赠与采用私人基金会、留存的终身地产权、完全赠与、慈善导向信托等多种方式。各种方式的税收优惠也各不相同。如果扎克伯格成立的是慈善基金会，那么基金会将根据基金会章程独立运行，其存续目的是为了慈善事业而非财富传承。如果是以家族慈善信托形式存在，扎克伯格的女儿从遗产中继承财富时将获得税收的好处。无论以何种形式，富豪家族都能达到预设的慈善目标。\n\n\t那么，家族办公室在家族遗产和慈善活动中扮演什么角色?在吴飞看来，一个富豪家族可能同时拥有慈善基金会和家族办公室，其宗旨都在于履行家族的慈善使命。一般而言，家族办公室可以帮助富豪家族实现慈善目标和管理家族基金会。家族办公室能帮助家族基金会确定其战略核心，以确保其赠与的有效性和影响力。如果家族存在多个支系或者多项慈善计划，家族办公室的功效将会更加突出。\n\n\t吴飞指出，“家族办公室对慈善活动的有效支持主要体现在它的某些特征。”首先，家族办公室参与了家族的愿景和价值观的制定和归纳，能够确保当前的慈善活动符合捐赠人的真实意图。其次，家族办公室的员工具备管理项目的技能，能够帮助家族制定慈善规划并加以实施。两种功能的合作，可以产生规模效益，以较低的成本提供更多的服务。另外，家族办公室具备辅导家族年轻一代的功能，将年轻成员培养成慈善基金会的领导者。总体而言，家族办公室支持家族的慈善赠与在家族预设的治理框架下推进，以促进家族遗产和领导力的发展。\n\n\t据美国家族办公室协会(Family Office Exchange)2012年估计，该机构服务约300多个家族办公室的网络内，95%的家族办公室都在为各自家族的基金会和慈善赠与活动提供支持。但是正如不同家族的家族办公室具有各自的特色一样，不同的家族办公室在为富豪家族慈善计划服务时采取的方法或操作也各不相同。","picNo":"1","picUrl":[{"pic_title":"Facebook创始人扎克伯格","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14670_1.jpeg"}]}]