[{"e_id":"14673","title":"孟晚舟事件","content":"\n    2018年12月1日(农历2018年10月24日)，孟晚舟事件。\n\t\n\n\t华为CFO孟晚舟女士\n\n\t2018年12月1日，孟晚舟在温哥华被捕。\n\n\t2018年12月5日，加拿大《环球邮报》援引加拿大司法部发言人的话称，美国已要求引渡她，加拿大法院定于当地时间7日就此事举行保释听证会。报道说，加拿大司法部以此事已发布报道禁令为由，拒绝提供其他细节。美国司法部发言人马克·雷蒙迪则拒绝就此事发表评论。\n\n\t2018年12月6日，中国外交部发言人耿爽表示，中方已向美加表明严正立场，要求立即释放被拘押人员。\n\n\t2018年12月8日，中国外交部副部长乐玉成紧急召见加拿大驻华大使麦家廉，就加方拘押华为公司负责人提出严正交涉和强烈抗议。乐玉成指出，加方以应美方要求为由，将在加拿大温哥华转机的中国公民拘押，严重侵犯中国公民的合法、正当权益，于法不顾，于理不合，于情不容，性质极其恶劣。中方强烈敦促加方立即释放被拘押人员，切实保障当事人的合法、正当权益。否则必将造成严重后果，加方要为此承担全部责任。\n\n\t2018年12月10日，加拿大不列颠哥伦比亚省高等法院对孟晚舟女士的保释听证重新举行。当天的听证在该法院警戒等级最高的20厅进行。在当天的聆讯中，主要由孟晚舟方面邀请安保公司和GPS公司介绍如果孟晚舟获得保释，将采取何种措施保证她不会潜逃。被加拿大拘押的中国公民孟晚舟的保释听证没有得出结论，法官表示11日继续举行。\n\n\t2018年12月11日，中国外交部长王毅发表演讲：对于任何肆意侵害中国公民正当权益的霸凌行径，中方绝不会坐视不管，将全力维护中国公民合法权利，还世间公道正义!11日，加拿大法院作出裁决，批准华为公司首席财务官孟晚舟的保释申请。11日晚，走出法庭的孟晚舟发朋友圈，以华为为傲，以祖国为傲!\n\n\t人民日报评论\n\n\t加拿大方面只有纠正错误，立即停止侵犯中国公民合法、正当权益，给中国人民一个应有的交代，才能避免为此付出沉重的代价\n\n\t加拿大方面，做出了一件足以令国际社会深感震惊的事情。在加拿大温哥华转机的中国公民、华为公司首席财务官孟晚舟，竟然被加拿大方面以应美方要求为由而拘押。这是严重侵犯中国公民的合法、正当权益，于法不顾，于理不合，于情不容，性质极其恶劣。\n\n\t在没有给出明确理由的情况下，就把人拘押，公然侵犯了当事人的人权。加拿大警方竟然在未经审判定罪的情况下，完全无视法的精神，作出有罪推定选择，给当事人戴上手铐、脚镣。无端把一位中国公民作为重刑犯人对待，粗暴践踏其基本人权，侮辱其人格尊严，这哪里是一个文明国度所应有的做法?怎能不让人们感到义愤?\n\n\t采用种种不正当手段打压中国公司华为的做法，暴露了一些人见不得人的阴暗心理，但注定是搬起石头砸自己的脚。华为的一举一动都影响着世界，华为的供应商超过2000家，不仅有瑞声科技、比亚迪、富士康等中国企业，还有高通、英特尔、博通等美国企业。媒体发布加拿大拘押华为公司负责人的消息后，美股市场全线大跌。市场分析人士指出，拘押事件增大了市场对未来判断的不确定性。\n\n\t中方不会惹事，但是也决不怕事，谁也不要小看中国的信心、意志和实力。中方获悉相关情况后，第一时间提出严正交涉、表明严正立场，并第一时间向当事人提供领事协助。12月8日，中方紧急召见加拿大驻华大使麦家廉，就加方拘押华为公司负责人提出严正交涉和强烈抗议。中方强烈敦促加方立即释放被拘押人员，切实保障当事人的合法、正当权益。否则必将造成严重后果，加方要为此承担全部责任。\n\n\t加拿大方面必须想清楚，在公理正义与肆意妄为之间，根本不存在模糊地带。加拿大方面只有纠正错误，立即停止侵犯中国公民合法、正当权益，给中国人民一个应有的交代，才能避免为此付出沉重的代价。\n\n\t孟晚舟个人资料\n\n\t\n\n\t图片来源：华为官网\n\n\t据华为公司官网信息，孟晚舟毕业于华中理工大学，硕士。1993年加入华为。历任公司国际会计部总监、华为香港公司首席财务官、账务管理部总裁。现任公司CFO、副董事长。","picNo":"2","picUrl":[{"pic_title":"华为CFO孟晚舟女士","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14673_1.jpeg"},{"pic_title":"图片来源：华为官网","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14673_2.jpeg"}]}]