[{"e_id":"5177","title":"世界地球日","content":"\n    在31年前的今天，1990年4月22日(农历1990年3月27日)，世界地球日。\n\t\n\n\t世界地球日的宣传图\n\n\t世界地球日\n\n\t美国的1970年正是个多事之秋，光纤织物被发明了出来，“阿波罗13号”的悲剧导致登月计划的失败，在南卡罗来纳州萨瓦那河附近一家核工厂发生泄露事故，当时的美国人，终日呼吸着豪华轿车的含铅尾气。工厂肆无忌惮地排放着浓烟和污水，却从不担心会被起诉或者是受到舆论的谴责。“环保人士”凤毛麟角，他们只是列在字典里的单词，却很少能够被人所重视。正是在这样的背景下，首次“地球日”取得了极大的成功。鉴于公众对环境保护的关心，美国国会在“地球日”这一天休会，近40名参众议员分别在当地集会上讲话。伦特·杜贝斯、保罗·埃利希以及拉尔夫·纳德等美国的名流发表了演讲，阐明集会的重要意义。25万人聚集在华盛顿特区，10万人向纽约市第五大街进军，支持这次活动。\n\n\t\n\n\t世界地球日宣传图\n\n\t世界地球日是在环境污染日益严重的背景下产生的。世界地球日活动起源于美国。1970年4月22日，美国首次举行了声势浩大的“地球日”活动，这一天，全美有2000多万人，10000所中小学，2000所高等院校和2000个社区及各大团体参加了这次活动。人们通过举行集会、游行、宣讲和其他多种形式的宣传活动，呼吁所有人都行动起来，保护和拯救我们的地球。这是人类历史上第一次规模宏大的群众性环境保护运动。这次活动取得了极大成功，以后每年的“地球日”也都备受关注。这是人类有史以来第一次规模宏大的群众性环境保护运动。这次活动标志着美国环保运动的崛起，并促使美国政府采取了一些治理环境污染的措施。\n\n\t作为人类现代环保运动的开端，“地球日”活动推动了多个国家环境法规的建立。1990年4月22日，全世界140多个国家、2亿多人同时在各地举行多种多样的环境保护宣传活动。这项活动得到了联合国的首肯。从此“地球日”成为“世界地球日”。\n\n\t\n\n\t世界地球日宣传图片\n\n\t世界地球日的意义何在?\n\n\t地球是人类的共同家园，然而，随着科学技术的发展和经济规模的扩大，全球环境状况在过去30年里持续恶化。有资料表明：自1860年有气象仪器观测记录以来，全球年平均温度升高了0.6摄氏度，最暖的13个年份均出现在1983年以后。20世纪80年代，全球每年受灾害影响的人数平均为1.47亿，而到了20世纪90年代，这一数字上升到2.11亿。目前世界上约有40%的人口严重缺水，如果这一趋势得不到遏制，在30年内，全球55%以上的人口将面临水荒。自然环境的恶化也严重威胁着地球上的野生物种。如今全球12%的鸟类和四分之一的哺乳动物濒临灭绝，而过度捕捞已导致三分之一的鱼类资源枯竭。\n\n\t世界地球日活动旨在唤起人类爱护地球、保护家园的意识，促进资源开发与环境保护的协调发展。从20世纪90年代起，中国在每年的4月22日都举办“世界地球日”宣传活动，并根据当年的情况确定活动主题。2008年，中国确定的“世界地球日”主题与“国际地球年”中国行动的宣传口号一样，即“认识地球，和谐发展”。其目的是向社会公众普及地学知识，加强全社会对地学的认识和有效利用，提高公众对资源国情的认识，实现人与自然和谐发展。\n\n\t人们总是光说不做，常常感慨，看看被石油弄脏的海水，看看干旱焦灼的土地，看看那些可怜的动物失去了家园，看看这个地球被很多化工厂污染。其实，地球是我们唯一生存的环境，因此我们要学会保护我们的母亲—地球。\n\n\t\n\n\t世界地球日宣传图片","picNo":"4","picUrl":[{"pic_title":"世界地球日的宣传图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5177_1.jpeg"},{"pic_title":"世界地球日宣传图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5177_2.jpeg"},{"pic_title":"世界地球日宣传图片","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5177_3.jpeg"},{"pic_title":"世界地球日宣传图片","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5177_4.jpeg"}]}]