[{"e_id":"5182","title":"美国前总统尼克松去世","content":"\n    在27年前的今天，1994年4月22日(农历1994年3月12日)，美国前总统尼克松去世。1994年4月22日，死神悄悄地带走了尼克松--—位远见卓识的政治家，也是美国历史上唯一在任期内辞职的总统，两个小时后，克林顿总统在白宫玫瑰园亲自宣布了这一消息，并下令全国下半旗致哀。尼克松的一生历经胜利和失败。“永远不要放弃奋斗”这句尼克松曾多次讲过的话，不仅集中地反映了他的性格，也是他一生的真实写照。1913年1月9日，理查德-尼克松出生在离洛杉矶市不远的小镇约巴林达，由于家境贫寒，他经常去地里采豆角，或上街卖雪糕，有时也帮助父亲料理小店。艰辛的生活培养了尼克松坚韧不拔的精神。中学时代的尼克松对未来充满了理想。他最早想当一名工程师，社会上的一些不公正现象又使他下决心“当一个不受贿的律师”，在杜克大学法律系就读时，他显示了出色的从政素质，他是学校辩论队的主力，曾在南加州大学生对抗赛中以伶俐的口齿获得即席演讲第一名。1937年尼克松获得法律学士学位，在加州小镇惠特尔的一个律师事务所工作。第二次世界大战爆发后，他到海军服役，在南太平洋上执行任务。在惠特尔任律师期间，他在一家剧院观看彩排时，偶然遇见了出身贫寒的高中女教师帕特，对她一见钟情。1940年6月，他们在一间车库的楼上筑起了爱巢，从此开始了风雨兼程的共同生活。从1946年起，尼克松开始步入政坛。他先后当过众议员、参议员，1952年作为艾森豪威尔的副手被提名为共和党副总统候选人。大选获胜，39岁的尼克松成为美国历史上最年轻的副总统之一。从1952年到1960年，他担任副总统达8年之久。1960年，尼克松在竞选总统中以微弱票差被民主党人肯尼迪击败。竞选总统失败后，尼克松在洛杉矶重操律师职业。1968年他重返政坛并赢得大选胜利，当选为美国第37届总统。宣誓就职后，他宣布了众所周知的“尼克松主义”。他的这一理论在于减少美国在海外的军事力量，同时通过经济和军事援助，支持美在世界各地的盟国，确保美的战略利益。1972年他连任总统，1974年因“水门事件”被迫辞职。在任总统的6年里，尼克松曾多次显示了国际战略家的远见卓识和政治家的胆略，其中最引人注目的是1972年他对中国历史性的访问。访华期间他与周恩来总理在上海发表了联合公报，从此打开了美中关系的大门。同年，他还作为美国总统首次访问了莫斯科。正当尼克松在事业上如日中天，在国际舞台上折冲尊俎之际，“水门事件”改变了他的人生历程。1972年6月17日，5名男子在民主党全国委员会设在华盛顿“水门”饭店的办公室内被捕，他们被指控犯有窃听电话和安装电子窃听器的罪名。他们企图刺探民主党人掌握的有关尼克松兄弟同一个百万富翁之间的商业关系的情报和文件。在案件审理中，人们发现尼克松本人与此事有牵连。1973年10月，尼克松不得不交出与此有关的录音带，并于1974年8月8日宣布辞职，这对他来说无疑是个巨大的打击。尽管离开白宫时，他在直升飞机机舱门口做的手势十分坚定，内心却痛苦万分。退出政治舞台后，尼克松与妻子帕特住在新泽西州，他闭门谢客，心情忧郁，只有妻子能够宽慰他，陪伴他，并帮助他找到了一种最佳的生活方式--著书立说。他经常在半夜起来做笔记，白天用弹钢琴来调节自己的生活节奏。终于，他又一步一步地回到了政治舞台。1976年2月，他作为一名普通公民访问中国，1977年他接受电视记者的采访，1978年开始撰写回忆录。1981年他作为美国代表团成员赴开罗参加萨达特葬礼，这是他离开白宫后第一次以官方身份参加国际活动。1986年5月，美国《新闻周刊》在封面上刊登了一张尼克松的照片，标题是：《他回来了》。他的回忆录成了畅销书，他成了此后几届总统的座上宾。在生命的最后几年中，他特别关心国际局势的发展，在临终前不到一个月，还冒着严寒到莫斯科访问。在住院前几天，他接到生前撰写的最后一本著作《和平以后》，打算亲自再过目一遍。就在病倒前，他还在撰写为共和党募捐的讲话稿。尼克松辞世的消息惊动了世界，许多国家的领导人发出唁电，悼念这位在角斗场上奋斗不息的政治家。4月27日，尼克松长眠在他的出生地约巴林达。4年前，以尼克松名字命名的图书馆在这里落成，尼克松在出席落成典礼时曾这样概括他的处世哲学：“失败固然令人悲哀，然而，最大的悲哀是在生命之旅中既没有胜利，也没有失败。”2月21日毛泽东在中南海会见来访的尼克松美国政府在他的出生地为他举行葬礼，前总统福特发表演说 尼克松一家在1953年圣诞节尼克松和赫鲁晓夫之间著名的厨房对话竞选连任获胜后宣誓就职尼克松和他的妻子帕特（右二）、两个女儿及女婿在一起（1970年）1974年8月8日，尼克松宣布辞职尼克松生前访华期间拜会邓小平","picNo":"9","picUrl":[{"pic_title":"","suffix":"gif","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_1.gif"},{"pic_title":"2月21日毛泽东在中南海会见来访的尼克松","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_2.jpeg"},{"pic_title":"美国政府在他的出生地为他举行葬礼，前总统福特发表演说","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5182_9.jpeg"}]}]