[{"e_id":"4161","title":"清初辅佐三代清帝的孝庄文皇后诞生","content":"\n    在333年前的今天，1688年3月28日(农历1688年2月27日)，清初辅佐三代清帝的孝庄文皇后诞生。\n\n\n孝庄画像\n孝庄文皇后(1613年3月28日-1688年1月27日)，博尔济吉特氏，蒙古科尔沁贝勒(部落之长)寨桑的女儿，孝端皇后的侄女，清太宗皇太极的皇后，有绝色，性机敏。是史上有名的贤后，一生培育、辅佐顺治、康熙两代君主，是清初杰出的女政治家。\n1625年，年仅十三岁时嫁给努尔哈赤的第八子皇太极为妻，与姑母一同嫁予皇太极为妻。婚后生有三女，固伦雍长公主，固伦淑慧长公主、固伦淑哲长公主。1636年皇太极称 帝，封博尔济吉特氏为永福宫庄妃，崇德三年(1638)生皇九子福临，尊庄妃为皇太后，史称孝庄文皇后。\n孝庄文皇后天生丽质称得上清朝前期的绝代佳人。她临事处置沉静果断，早在皇太极时期，孝庄文皇后就‘赞助内政’，为皇太极出力。\n\n\n\n孝庄文皇后青年像\n1642年(清太宗崇德七年)，清军攻陷松山，明蓟辽总督洪承畴被俘，为表示忠于明室，宣布绝食，后来，皇太极知道洪承畴好色，于是孝庄皇后向皇太极自荐，诱降洪承畴，后来洪承畴引清兵入关，明亡。\n1643年，皇太极逝，福林继位为顺治帝，迁都北京，尊孝庄皇后为太后，以皇叔多尔衮摄政，顺治年幼(六岁)为了消除多尔衮对帝位的威胁，孝庄太后按满族“兄死则妻其嫂”的习俗，毅然下嫁给多尔衮。虽然史书对孝庄下嫁的说法不一，但是文献对下嫁事实的记载正规。《东华录》的记载，多尔衮长出入皇宫内院，顺治也称多尔衮为『皇父摄政王』，清初疑案“太后下嫁”之事，当非空穴来风。由于政治原因，这种举措也无损于她的历史地位。由于孝庄太后的调停，顺治的皇位保住了，多而衮没有取而代之，清朝大权逐渐转移到顺治手中。\n为了创建初期的清王朝能得到汉族上层的支持，孝庄皇太后敢于冲破满、汉不得通婚的惯例，顺治十年(1653)她把孔有德的女儿孔四贞“育之宫中”当作宗室郡主看待；又把皇太极第十四女和硕公主嫁给吴三桂的儿子吴应熊，起到拉拢汉军将领的作用。\n顺治死后，玄烨即位，号康熙，为后世的康熙大帝。康熙尊称孝庄为太皇太后，时康熙八岁，由四位大臣辅理政务，孝庄太后尽力教养幼主，护卫着爱新觉罗政权避过了重大的风险和暗礁，是大清王朝达到盛世的彼岸。四位辅政大臣中，鳌拜专横跋扈，目无幼主，妄图篡夺皇权，他滥杀无辜，企图要挟天子以令诸侯。孝庄太后成了康熙的坚强后盾，在她的支持下，康熙八年，康熙一举粉碎了鳌拜集团，夺回了政权。\n康熙在平定三番之乱时，孝庄皇太后全力支持康熙平乱，她拔出宫中金帛加以犒劳。孝庄皇太后提倡节约，多次把宫中节省下来的银钱赈济灾民。她的节省家风影响到康熙、雍正两朝。\n1687年，康熙二十六年，太皇太后逝，享年七十五岁，为『孝庄文皇后』。\n令人不解的是并未与皇太极合葬于沈阳的昭陵，也没进清皇陵，一直到康熙帝死，也未给祖母孝庄文皇后建陵，其梓宫在暂安奉殿停了38年之久，而最终于雍正三年(1725年)才由曾孙胤禛安葬于清东陵的风水墙外的地宫内。这究竟是什么原因呢?即使至今也未找到令人信服的解释，仍是一个未解之谜，不过对此民间传说甚多。\n关于孝庄皇后为什么不葬入昭陵一事，民间有“托梦定陵址”的说法。大意是：孝庄皇后死，清廷遵照祖制，决定将她葬入昭陵，与太宗合葬。但当梓宫途经东陵时，突然沉重异常。128名杠夫个个被压得龇牙裂嘴，眼冒金星，寸步难行，只得把梓宫就地停放。两个时辰过后想继续前行，梓宫就像长在地上一样，丝毫不动。这下子可急坏了送葬诸王大臣，于是飞报朝廷。康熙皇帝接到奏章，也是一筹莫展。当夜皇帝梦见孝庄皇后，对皇帝说：“我决计不与太宗合葬，如今梓宫停放之地就是上吉佳壤，可即地建陵安葬，切记吾言，休得违误。”皇帝醒后，遵照嘱咐，择吉鸠工，即地建陵。这回再移动棺椁也不那么沉重了。很显然，这纯属神话，不能作为依据。\n还有的说，因为孝庄皇后下嫁给多尔衮，已不是皇太极的皇后了，所以她没有资格入葬昭陵，也无颜与皇太极合葬。清廷官书从来没有孝庄皇后下嫁多尔衮的记载，康熙帝以后各帝始终承认她是太宗皇帝的皇后。所以说这条理由也不充足。\n而查阅史料，孝庄皇后不与皇太极合葬的原因有这样一段记载。孝庄皇后生前就为自己葬地之事早就留下了遗嘱。她谆谆嘱咐康熙皇帝：“我身后之事特嘱你：太宗文皇帝梓宫安奉已久，卑不动尊，此时不便合葬。若别起茔域，未免劳民动众，究非合葬之义。我心恋你们父子，不忍远去，务必于遵化安厝，我心无憾矣。”康熙皇帝一向孝顺祖母，孝庄皇后死后，康熙帝遵照遗嘱，将祖母安葬在了遵化的东陵附近。\n那么，为什么孝庄又被葬在了清东陵大红门东侧风水墙外，而不是在皇陵内呢?许多野史称，这是因为孝庄下嫁多尔衮丢了爱新觉罗家族的颜面，所以把她葬在陵区大门外，罚她世世代代为子孙把门。其实，这只不过是好事者的主观意会而已。真正的原因是，顺治的孝陵处于陵区内至高无上的位置，而孝庄则是顺治的生母，将她葬在陵区内任何地方，位置都低于孝陵，这就与她的辈分不相称。第二，孝庄虽葬在遵化清东陵，但与远在沈阳的皇太极的昭陵仍是一个体系。孝庄皇后的陵名叫昭西陵，因此看，与清东陵是两个不同体系，不能混淆，只能葬在东陵区外，以示区分。第三，在清代，无论皇帝、王公谒陵，都先从最高辈分的墓主人的陵寝开始。孝庄皇后在清东陵所有内葬人中辈分最高，所以谒陵时，每次都必先从孝庄皇后的昭西陵开始。大红门是陵区的正门。是谒陵人的必经之处。将昭陵建在大红门旁边，也为谒陵提供了极大的方便，避免了绕道往返之劳。第四，清代，以左方为尊贵之位，皇帝谒陵，出入宫门、殿门、陵寝门皆走左门，臣工走右门。把昭陵建在大红门左侧，处于尊贵之处，也正反映了她的后代儿孙们对她的尊崇敬仰之意。大红门左侧地势高而平坦、土厚质纯，而大红门右侧，低洼多石，又滨临西大河，常有水患，所以从地理环境上看，也应该将昭西陵建在大红门左侧。从以上几点看，将孝庄皇后葬在东陵陵区外，绝不是为了罚她为后代子孙看守陵门，而是综合考虑各方面的原因后作出的最佳选择孝庄皇后姓博尔济古特，名布木布泰，公元1613年3月28日出生于蒙古科尔沁贵族世家，是\"黄金家族\"成吉思汗的后裔。13岁那年，嫁给了后金国的四贝勒皇太极。皇太极称帝后，她被封为庄妃。顺治、康熙时，她被尊为皇太后、太皇太后。1688年1月27日病逝，享年75岁。后人习称为孝庄皇后。\n孝庄皇后是我国古代—位贤良卓识、才华出众、功垂青史的杰出女政治家。她在民族矛盾及满洲贵族内部斗争十分复杂的形势下，先后拥立两位小皇帝(六岁的儿子福临、八岁的孙儿玄烨)登基继位；协助三朝(皇太极、顺治、康熙)皇帝统理朝纲，在奠定和发展大清江山的恢弘伟业中做出了重大贡献。但是，她没有任何政治头衔，也不要政治名义，虽然朝臣一再奏请她\"垂帘听政\"；她只以一位妻子(妃)、母亲(皇太后)、祖母(太皇太后)的自然身份，在幕后默默地奉献心血、智慧和才能。不论她做出什么样的贡献，都全部归功于丈夫、儿子、孙子。\n\"孝庄\"皇后，即清初孝庄端康文皇后，本是蒙古族，姓搏尔济吉特氏，名叫布木布泰，是蒙古科尔沁贝勒寨桑的女儿。她十三岁嫁给清太宗皇太极，被封为\"庄妃\"。她那娇柔弱质、美艳万方的大家闺秀的身体里却流淌着成吉思汗后代的血液，充满了勇敢、刚毅、信心和智慧。在满族宫廷斗争的漩涡和明清大决战的大潮中搏击一生。她先后辅佐清太宗皇太极(夫君)、清成宗义皇帝多尔衮(下嫁)、世祖顺治福临(儿子)、清圣祖康熙玄烨(孙子)\"四代\"帝王，主持了入关、定都、灭明三件大事，对清代的建政、巩固和政治清明，起到了不可估量的作用。?\n她当时在朝廷中的地位不亚于唐代的武则天，但她却不称帝；她的权利不小于后代的慈禧太后，但她也不\"垂帘听政\"。","picNo":"2","picUrl":[{"pic_title":"孝庄画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4161_1.jpeg"},{"pic_title":"孝庄文皇后青年像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4161_2.jpeg"}]}]