[{"e_id":"4197","title":"习近平访问捷克","content":"\n    2016年3月28日(农历2016年2月20日)，中国领导人首次出访捷克。\n\t\n\n\t捷克外长扎奥拉莱克和总统办公厅主任米纳日前来迎接\n\n\t2016年3月28日对中捷关系而言是个特殊的日子。这是自1993年捷克成为共和国之后，中国国家主席首次对这个中欧国家进行国事访问。\n\n\t2016年3月28日，国家主席习近平乘专机抵达布拉格，开始对捷克共和国进行国事访问。习近平强调，我期待同泽曼总统等捷克领导人广泛接触，深入交换意见，通过此访加深两国人民传统友谊，增强中捷政治互信，拓展两国务实合作，为中捷关系未来发展奠定良好基础。\n\n\t这确实是一次历史性访问，创造了“三个第一”。中捷建交67年来，中国国家元首第一次访问捷克，习近平作为国家主席第一次访问中东欧国家和2016年第一次出访欧洲。正因如此，捷克各界反应热烈，欢迎远道而来的中国客人，比如捷克最大的私人传媒集团美狄亚发行人亚罗米尔·绍库普说，“习主席来访，是我们的一件大事。”\n\n\t中捷关系近年来看似波澜不惊，不温不火，实则不断升温，已步入快车道。有个例证是，去年9月3日上午，中国举行纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会，捷克总统泽曼是唯一一位出席“9·3”庆典的欧盟国家元首。这种“捧场”，不同寻常，若不是中捷交好，特别是对中国人民在世界反法西斯战争中作出的巨大牺牲和重大贡献表示认同，泽曼是不可能迎着阻力出席盛典的。\n\n\t说到中捷关系步入快车道，这是两国的广泛共识，也是实际图景。比如，中国连续多年是捷克在欧盟外第一大贸易伙伴，捷克是中国在中东欧地区第二大贸易伙伴。2015年中捷双边贸易额达110亿美元。\n\n\t更重要的是，随着中捷关系持续走好，中捷各领域合作将更加深入，这也是中捷两国人民的心声。日前，捷克前总理伊日·帕劳贝克接受采访时就坦言，“过去两年两国政府和企业在经贸领域已经开展了很多实质性合作，但与我们两国的实际需求相比还远远不够。”伊日·帕劳贝克还坚信：“习近平主席此次访问必将拓展更多合作领域，深化更多合作项目，推动捷中关系驶入发展快车道。”\n\n\t在群芳争艳的欧洲，捷克似乎不那么显眼，又常常被忽视。其实，作为中东欧地区传统工业强国，捷克的综合国力不容小觑，在16个中东欧国家中，捷克经济最为发达。捷克是世界银行和欧盟认定的发达欧盟成员国。更重要的是，捷克所处的地理位置值得关注。捷克地处欧洲心脏，西邻德国，北接波兰，无论是在地理上、还是政治上都位于东西欧交界处。中国—中东欧国家合作(“16+1合作”)正在不断推进，在这一过程中，捷克所扮演的角色之重要，不言而喻。\n\n\t值得一提的是，去年11月，捷克总理索博特卡访华，中捷双方签署了共同推进“一带一路”建设的谅解备忘录，这是中国与中东欧国家签署的首份“一带一路”谅解备忘录。近年来“向东看”的捷克，向中国表达出的善意让整个中国都能感受得到。\n\n\t中捷两国的关系正处于历史上的最好时期。捷克总统泽曼如是称。习主席访捷所带来的里程碑意义，让人畅想，除了引领中捷两国和两国人民越走越近，还能为中国—中东欧国家合作以及中欧关系更上一层楼奠定根基。\n\n\t\n\n\t中国国家主席习近平2016年3月28日抵达布拉格\n\n\t\n\n\t刚刚抵达捷克进行国事访问的习近平主席应邀前来作客，泽曼总统私人官邸迎来首位外国领导人。庄园草坪上，两国元首走到一棵银杏树苗前，共同培土、浇水。习近平说，中捷两国共同浇灌友谊之树。\n\n\t\n\n\t图为习近平与泽曼。\n\n\t\n\n\t图为泽曼总统私人官邸拉尼庄园。\n\n\t\n\n\t2015年9月4日，习近平主席在人民大会堂会见捷克总统泽曼\n\n\t\n\n\t2015年9月3日，习近平和夫人彭丽媛迎接捷克总统泽曼及夫人","picNo":"6","picUrl":[{"pic_title":"捷克外长扎奥拉莱克和总统办公厅主任米纳日前来迎接","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_1.jpeg"},{"pic_title":"中国国家主席习近平2016年3月28日抵达布拉格","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_3.jpeg"},{"pic_title":"图为习近平与泽曼。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_4.jpeg"},{"pic_title":"图为泽曼总统私人官邸拉尼庄园。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_5.jpeg"},{"pic_title":"2015年9月4日，习近平主席在人民大会堂会见捷克总统泽曼","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4197_6.jpeg"}]}]