[{"e_id":"13599","title":"宋朝著名抗金女英雄梁红玉遇难","content":"\n    在886年前的今天，1135年11月4日(农历1135年9月27日)，宋朝梁红玉是怎么死的。\n\t\n\n\t梁红玉\n\n\t梁红玉(1102—1135)，史书中不见其名，只称梁氏。红玉是其战死后各类野史和话本中所取梁红玉的名字。\n\n\t首见于明朝张四维所写传奇《双烈记》:“奴家梁氏，小字红玉。父亡母在，占籍教坊，东京人也。”宋朝著名抗金女英雄。淮安北辰坊人(另一说原籍池州，安徽省贵池县)，因家贫战乱流离京口为营妓。后结识韩世忠。梁红玉感其恩义，以身相许。韩赎其为妾。原配白氏死后成为韩的正妻。建炎三年，在平定苗傅叛乱中立下殊勋，一夜奔驰数百里召韩世忠入卫平叛。因此被封为安国夫人和杨国夫人。\n\n\t后多次随夫出征。在建炎四年长江阻击战中亲执桴鼓，和韩世忠共同指挥作战，将入侵的金军阻击在长江南岸达48天之久。从此名震天下。后独领一军与韩世忠转战各地，多次击败金军。绍兴五年随夫出镇楚州，“披荆棘以立军府，与士卒同力役，亲织薄以为屋。”与金军，伪齐镇淮军战与山阳等地。1135年11月4日(农历八月二十六)遇伏遭到金军围攻，力尽伤重落马而死。终年三十三岁。金人感其忠勇，将其遗体示众后送回，朝廷闻讯大加吊唁。1151年，韩世忠病逝。夫妇合葬于苏州灵岩山下 。\n\n\t\n\n\t\n\n\t历史点评：她是位与众不同的风尘女子，有着常人所不能及的飒爽英姿，更是战场上的女中英豪。她协助丈夫训练士兵、管理军营，在战场上和将士们一起出生入死，用自己的聪明才智、擂鼓助战，在黄天荡一仗灭十万金兵，创造了以少胜多的奇迹。为了称赞她的丰功伟绩，当时的皇帝还特意做诗一首:“蜀锦征袍手制成，桃花马上请长缨。世间不少奇男子，谁肯沙场万里行?”这更加为这位传奇的女将领增添了几分神秘的色彩。\n\n\n\t揭秘：“沙场女将”梁红玉的真正死因?\n\n\n\t \n\n\n\t揭秘：“沙场女将”梁红玉的真正死因?\n\n\n\t女人的眼力，男人的能力——说得有道理。女子，如果有些本事，相中的男人也往往大有前途。古今中外的历史屡次验证过了：很多女子，确乎具备“特异功能”，她们足以摆脱“相马，失之瘦。相士，失之贫”的行为逻辑，准确地评估自己喜欢的男人，并将婚姻大事，“啪”的一声，压给一支潜力巨大的“原始股”。\n\n\t梁氏在酱缸一样的妓院里摸爬滚打，她见过大世面，可以说阅人无数。安排自己的终身大事，果然是好眼力!她把“红绣球”果断地抛给了一个灰头土脸的陕北小子。当时，韩世忠神情沮丧，四处碰壁，根本就没成气候，谁敢肯定，他就是未来名扬四海的彪虎之将呢?女人神奇，恰恰能未卜先知，像勘探金矿似地评估女婿，像雕琢玉石那样重塑丈夫。一般说来，夫妻两强，很难并立。尤其阴盛阳衰的局面，稍一疏忽，就闹掰了。韩世忠，堪称一代名将，非常强势。梁氏既能相夫，又可相国，她在丈夫身边谋求了一个游刃有余的位置，可见，这个女人做事相当老成，很讲艺术。\n\n\t虽说夫唱妇随是主流，两口子也多少有点儿小别扭。据说，韩氏夫妇合围黄天荡，金兀朮在长江南岸，被活活地堵了48天。可惜，功亏一篑，眼看就要活擒金兀朮了，却因一时疏忽，叫他“凿河遁去”，愣从眼皮底下溜走了。梁氏气坏了，她拍着桌子，埋怨丈夫。事后，还给朝廷写折子，告御状。《鹤林玉露》记载了这段意气之争：“夫人奏疏言世忠‘失机纵敌’，乞加罪责。举朝为之动色。”看来，梁氏并未嗲声嗲气地匍匐在丈夫脚下，乖乖地充当“小猫咪”、或者“俏京巴”，她似乎更愿意把韩世忠当作沙场上平起平坐的同事和战友。\n\n\t按照宋制，妻子告丈夫，本身就是犯罪，即便情况属实，也要判刑三年。南宋女词人李清照，起诉第二任丈夫张汝舟，官司虽然打赢了，她却被关进了监狱。9天之后，多亏亲友搭救，她才获释。不知梁氏弹劾丈夫之前，有没有坐监狱的心理准备。\n\n\t\n\n\t韩世忠一生戎马，刚直不阿。宋高宗时代，秦桧劝倾朝野，谁不给他拍马屁呀?韩世忠偏不听邪，他是“主战派”，跟秦桧那帮“求和派”水火不相容。死对头，更谈不到巴结逢迎，“世忠与桧同在政地，一揖外，未尝与谈。”秦桧当然也恨他，绍兴十一年，也就是1141年，赵构撑腰，同时削夺了岳飞、张俊、韩世忠等三位大将的兵权。岳飞被害之后，韩世忠曾当面质问秦桧：“‘莫须有’三字，何以服天下?”可是，不服又能怎么样?功勋卓著的武将，往往要毁在心胸狭窄的皇帝和工于权谋的文臣手上。难道这就是孟子所说的“劳心者治人，劳力者治于人”?孟子这条“天下之通义”，实在让那些赳赳武夫们心寒呀。\n\n\t据《宋史》交代：“(绍兴)二十一年八月，(韩世忠)薨，进拜太师，追封通义郡王。孝宗朝，追封蕲王，谥忠武，配飨高宗庙庭。”生前荣华富贵，身后无限哀荣，够风光的了。和同时代蒙冤致死的岳飞相比，韩世忠享年63岁，已经不算短寿。与“马革裹尸”的同僚相比，他能安安稳稳地死在自家炕头儿上，自然属于“善终”了。\n\n\t韩世忠死了，那么梁氏呢?她的人生结局，流传着三种版本。\n\n\t其一，是典型的民间附会——大团圆：韩世忠和梁氏，功成身退，归隐西湖。1151年，韩世忠病逝。不到两年，梁氏也抑郁而终。夫妇合葬于苏堤灵岩山下。此后，宋孝宗下诏竖碑建祠，让他们永远享受人间香火。梁氏故里，也在其出生地，修祠塑像，隆重纪念这位“巾帼英雄”……\n\n\t其二，是更加模糊的揣想——被暗杀：金国奸细，在食物中下毒。梁氏痢疾不止，衰竭而死。\n\n\t其三，是基于史料的推测——遭袭战死：梁氏协同韩世忠出镇楚州，长年和金军周旋、遭遇。绍兴五年，农历八月，也就是1135年10月，梁氏突然遭到金军围攻，在激烈的肉搏战里，重创小腹。据说，肠子都流出来了，梁氏依然咬牙奋战。她撕下汗巾，紧紧地裹住了鲜血淋漓的小肚子。现在的《英烈夫人祠记》，明显搀进了文学色彩，其中记述道：“敌矢如雨，猬集甲上。梁氏血透重甲，入敌阵复斩十数人，力尽落马而死。金人相蹂践争其首级，裂其五体……”梁氏的首级，被敌军割走，金国人也被这位忠勇的女将深深地震撼了。遗体曝尸三天，随即遣返宋营。“拼合之际，验梁氏全尸。创伤数十，致命者七，皆在身前也。”韩世忠抱住妻子，放声大哭。她心爱的女人，再也不能随他含笑并辔，再也不能为他出谋划策了。(下图：韩世忠、梁红玉夫妇。)\n\n\t\n\n\t《建炎以来系年要录》(卷九十二)的记载，可做参照：“淮东宣抚使韩世忠妻秦国夫人梁氏卒，诏赐银帛五百匹两。”屈指算来，梁氏年仅34岁。史书能为功臣夫人之死，留下几个字，已经相当慷慨了。若非韩世忠赤胆忠心、梁氏战功卓著，能有这种殊遇吗?“青史几行名姓，北莽无数荒丘。”死了，仍被世代传说、天下争颂——这才叫“报国千秋利，忧民万古名”。\n\n\t当年京口，花枝招展的“营妓”们，秋波流转，笑容可掬。哪个男人能看清。枕上那个妩媚的女子，究竟是谁?\n\n\t舞台上，梅兰芳演活了“梁红玉”，她春雷般的鼓声，在中国上空，回荡了八百多年。金山顶上，犹能听到那段荡气回肠的《石榴花》：“遥望着一江风浪拍天高，我撒网中流，待钓金鳌……”\n\n\t\n\n\t苏州灵岩山梁红玉墓","picNo":"6","picUrl":[{"pic_title":"梁红玉","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_5.jpeg"},{"pic_title":"苏州灵岩山梁红玉墓","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13599_6.jpeg"}]}]