[{"e_id":"13609","title":"马占山率部在江桥与军激战","content":"\n    在90年前的今天，1931年11月4日(农历1931年9月25日)，马占山率部在江桥与军激战。奋起抗日的马占山1931年11月4日，黑龙江省代主席马占山率部抗日。日本帝国主义在侵略辽宁、吉林得手之后即迸逼黑龙江省，形势非常危急，马占山受命代理省主席兼军事总指挥，奋起领导江桥抗战。江桥抗战从11月4日开始到19日结束，历时16天，分为江桥第一线战斗和三间房战斗两个阶段。4日午间，日军百余名在守军左翼渡江，向守军猛攻，并以飞机5架掷弹，守军死伤数十名，大兴车站亦被炸毁。至是，守军忍无可忍，不得已实行正当自卫，日军乃退。日军连日苦战，迄未得逞，乃于5日变更阵容，驱张海鹏的军队在前，由日军督饬向守军猛攻，张部不支败退。是役守军伤亡百余名；敌军死伤数目，据日方发表，死者167人，伤600余名，张部死伤700余名。6月4日，日军进攻最为激烈，上面飞机，下面大炮，晚间有探照灯指示炮兵射击。是役日军伤亡亦重，滨本步兵联队几乎完全被歼，高波骑兵队亦死伤殆尽。这是日寇到东北以来损失空前的一次。守军伤亡约600余名。自与日军冲突以来，中方随时将战况向北平报告，新闻记者也发表消息：从此各地贺电有如雪片飞至。守军虽放弃江桥阵地，然而全军士气仍极振奋。马占山11月7日将连日战况和退保三间房阵地的苦衷，以及誓与敌周旋到底、绝不屈让的决心，通电各方。日寇在江桥受挫后，宣传苏联接济中方军火，以掩饰其薄弱真象，马占山于11日通电驳斥。是日晨，哈尔滨各界组织慰劳团约六七十人，携带物品到龙江慰问，由马占山代表全体将士致谢，并向代表表示抗敌决心，誓不屈服。各代表分头到各医院慰问受伤战士，午后返哈。是日有英伦《每日邮报》及上海《密勒氏评论报》记者亦访问了马氏，对马氏英勇奋战称赞不已。以后，中国各地纷纷汇款劳军，外国青年来信请求马占山签字的亦大有人在。中外报纸均争先登载黑龙江省抗日消息，足以说明日本帝国主义者的侵略政策，为爱好和平的人民所深恶痛绝。黑龙江省战事消沉了4日，至15日战争又重新沸热。15日早3时，马占山乘载重车带参谋、卫兵赴前线督战，先到昂昂溪指挥部。是日午，日军坦克袭守军前进阵地，守军稍退。16日上午11时，日飞机在富拉尔基上空投弹，同时日军以步、骑、炮、空、坦克部队约4000余名向守军全线猛攻，守军奋勇抵抗，双方鏖战，极为猛烈。守军以装备太差，死伤甚重。17日，日军利用飞机轰炸和重炮射击，以疲劳守军。18日晨，日骑、步、炮约三个联队对守军三间房主阵地实行猛攻，飞机、坦克、重炮配合作战。激战至午，多门师团前来增援。守军伤亡过重，不得已乘夜向昂昂溪方向撤退，大兴方面同时亦向后撤。沿途被飞机轰炸，死伤极多，步二旅团长吴德林在乌呼马站身受重伤。连日以来，部队伤亡过重，马下令全军退出省垣，当夜电告北平，并向各方面发出撤兵通电。19日4时，马率军、政两署入员退出省垣。日军前锋于是日午越过东铁乌黑站，见守军业已撤走，午后2时骑兵一部入城，晚间日军第二师团长多门二郎率大部进入省垣。马占山简介：马占山，1885年生，吉林怀德人。1911年投清军当兵。九一八事变后，任黑龙江省主席兼东北边防军驻该省副司令。1933年，任军事委员会委员，闲居天津。七七事变后，任东北挺进军总司令，率部在晋绥抗击日本侵略军。马占山部队与日军反复争夺的嫩江铁桥11月6日，在江桥周围激战中牺牲的马占山部士兵给日军以重大杀伤的马占山部队黑龙江省的中国国民党省党部为日军占领","picNo":"5","picUrl":[{"pic_title":"奋起抗日的马占山","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13609_1.jpeg"},{"pic_title":"马占山部队与日军反复争夺的嫩江铁桥","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13609_2.jpeg"},{"pic_title":"11月6日，在江桥周围激战中牺牲的马占山部士兵","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13609_3.jpeg"},{"pic_title":"给日军以重大杀伤的马占山部队","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13609_4.jpeg"},{"pic_title":"黑龙江省的中国国民党省党部为日军占领","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13609_5.jpeg"}]}]