[{"e_id":"13602","title":"中国教会领袖倪柝声诞生","content":"\n    在118年前的今天，1903年11月4日(农历1903年9月16日)，中国教会领袖倪柝声诞生。\n\t\n\n\t倪柝声，原名倪述祖，福建福州人，英文初名 Henry Nee。1903年11月4日(清光绪廿九年农历九月十六日)生于广东汕头，倪柝声是家中的长子，当时他父亲倪文修(Ni Weng-Sioe，1877年-1941年)正在汕头任海关官员。倪家是福州最早的基督教家庭之一，已故的祖父倪玉成(1840年-1890年)是福州公理会最早的华人牧师之一；父亲倪文修是兄弟九人中的第四个，毕业于福州美以美会所办的著名学府鹤龄英华书院，对于教会的传统和教会音乐相当熟悉，1941年在香港去世；母亲倪林和平(Peace Lin，1880年-1950年)则是一位传教士的养女，曾准备到美国留学，为此而进入上海中西女中(这是一所以英文水准高著称的教会学校)，她性格刚毅，又曾因支持孙中山的革命事业，而获爱国勋章。\n\n\t\n\n\t倪柝声母子听道的福州天安堂\n\n\n\t1949年大陆政局变化之前，倪柝声打发同工李常受去台湾开展，自己则于1950年3月从香港返回上海，照顾大陆上的数百处地方教会。\n\n\t1951年4月，朝鲜战争爆发不久，倪柝声被邀请去北京参加政府召开的全国基督教会议。那时中共正在进行三大运动：抗美援朝、土地改革和镇压反革命，同时在基督教内开展三自爱国运动和控诉运动。原来主要由西方差会资助的各大公会，在政治形势变化并失去经济来源以后，信徒人数严重流失，很快都“认清形势”，“与帝国主义划清了界限”，积极主动在政治上靠拢新政府，并在传福音方面采取低调。而由中国信徒自己创立的几个基督徒团体，如耶稣家庭、真耶稣教会和地方教会，认为自己早就实行了“三自”原则，因此基本未受政局影响，继续大传福音，大讲属灵生命之道，在1949年—1951年间的短时期内继续迅速扩展，甚至达到历史上的鼎盛时期。不过，不久以后，这几个基督徒团体就在1950年代的几次政治运动中成为受打击的主要对象。\n\n\t在土改运动中，福建鼓岭的教会房地产被没收，全国地方教会有上万信徒写信给政府要求保留。1952年4月，(三反五反运动中)倪柝声被秘密逮捕关押在东北，直到4年后的1956年(肃反运动中)，才与在那一年1月29日被捕的同工汪佩真、李渊如、张愚之、蓝志一等人一同在上海，被作为“倪柝声反革命集团”公开控诉。\n\n\t\n\n\t这时，上海教会经过改组，由唐守临、任钟祥以及左弗如负责。他们和北京教会的负责人阎迦勒宣布再次革除倪柝声。许多信徒不再去南阳路聚会。\n\n\t在政府召开的控诉大会上﹐倪柝声被“揭发”出一连串令人难以想象的罪名，批倒批臭：政治上无比反动，如其中的一个罪名是在1940年代不赞成学生信徒上街进行反对国民政府的游行示威(因为坚持圣经中顺服政府权柄的要求)，另一个罪名是让青年学生移居台湾这个“水深火热、暗无天日”的地方；又欺骗政府，虽然是中国人自办教会，却与外国传教士有过来往，对他们还有过同情，因此没有站在坚决反帝的人民立场上；其他还有很多耸人听闻的反革命、特务罪名；经济上偷漏巨额税款(数目高得荒唐，甚至超过药厂总价值)，欺骗政府；生活上荒淫无耻﹐甚至有与女同工私通的电影胶片公开展览(没有头部)。许多信徒指出，当年的摄影机极为笨重，要拍摄这样的影片需要多人协助，因此根本无法做到保密，因此这个指控显然是捏造的谎言。如同他一贯的作风，倪柝声没有否认对他的指控(他常说：“我比你说的还要坏”)﹐而当时导致地方教会大量信徒受到打击。许多基督徒不相信这些指控属实，并同情倪的遭遇。但倪的家人和海外地方教会人士﹐由于地方教会的信仰特点，至今没有要求政府为他平反。(受倪柝声影响的信徒，普遍都认为诽谤、误解属于十字架的苦难，对信徒属灵生命的长大有益，没有必要主动从十字架上下来，如活到1980年代、后来出狱的蓝志一不顾子女的再三苦求，也始终不肯向政府要求平反，因他认定那是“为主受苦”，是“基督徒的荣耀”)。\n\n\t有一些反对倪柝声神学立场和地方教会观点的人士，如香港建道神学院的梁家麟，最近出版了《倪柝声的荣辱升黜》，坚持相信中共1950年代对倪的指控并非捏造﹐而地方教会受到的打击则出自神的审判，根据之一是王明道日记中，说他曾从北方地方教会的一位弟兄听说“倪柝声犯了罪”。根据之二是李文蔚(前北京宽街聚会处成员)的传言。梁家麟因出版此书，受到地方教会内外一些基督徒的多次批评和抗议。\n\n\t倪柝声被控诉、判刑之后不久，中国大陆基督教于1958年实行联合礼拜。上海教会使用不倒10年的南阳路聚会所也被迫“献给”国家，后来改为静安体育馆。\n\n\t倪被判刑15年，关进上海提篮桥监狱，以后一直没有出狱。\n\n\t1971年11月7日，倪柝声的妻子张品蕙因在文革中遭受严重迫害在上海病故。1972年6月1日凌晨，倪柝声在安徽省广德县白茅岭监狱(属于上海市管理)逝世。\n\n\t评论：他只是一个纯粹的基督教徒和传教士，文革中受到这样待遇实在是太惨了","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13602_1.jpeg"},{"pic_title":"倪柝声母子听道的福州天安堂","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13602_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13602_3.jpeg"}]}]