[{"e_id":"13603","title":"老中医干祖望诞生","content":"\n    在109年前的今天，1912年11月4日(农历1912年9月26日)，老中医干祖望诞生。\n\t\n\n\t干祖望，男，汉族，1912年11月4日(农历9月26日)出生于上海市金山县张堰镇。著名中医学家，中医耳鼻咽喉科学专家。现任南京中医药大学教授，曾任中华中医药学会第一届耳鼻咽喉科分会主任委员。1991年起享受国务院特殊津贴。\n\n\t干祖望17岁学医，21岁开业，擅长咽喉外科。1951年在上海松江县城厢第四联合诊所挂出全国第一块“中医耳鼻咽喉科”招牌，1956年，在《新中医药》杂志连载发表第一部《中医耳鼻咽喉科学》。1972年，他在南京中医学院(现南京中医药大学)附属医院创办了“中医耳鼻咽喉科”，并于1984年被国家卫生部确定为全国重点专科建设单位。从干祖望从17岁拜师学医算起，已有80年。这80年中，他经历了寒窗之辛、攻读之苦、创业之艰、奋斗之难。\n\n\t终究，一分耕耘，一分收获：他得到了无数病家的信任和爱戴，也得到了“桃李满天下”的喜悦；他珍视国家给予的奖励、江苏省政府颁发的“优秀教师”奖章，同样珍视群众敬赠的“神医”金匾、病家敬献的“妙手回春”锦旗。\n\n\t\n\n\t焚膏继晷，寒窗磨砺\n\n\t清末民初，黄浦江以南的金山、松江一带，也是文人荟萃之地，享有盛名的“南社四子”(柳亚子、邵力子、姚石子、姚蓬子)之一的姚石子就是金山人。金山县有不少读书人以科举仕途为奋斗目标，张堰镇的干紫卿就是其中之一。\n\n\t干紫卿祖辈都是以种地为生，不知怎的，他把锄头丢了，而书却拳拳服膺抱得紧紧，一心想中举。可就在清末民初废除科举之时，他成了当地人们所称之“老秀才”。梦想破灭，在上海一家大富翁家司帐。但他深信“书中自有黄金屋”、“书中自有千钟粟”，不过老秀才的屋与粟，却不在“中”而在“外”，他是“书外也有薄汤粥”。那时有一些刻版的书坊，如上海的墨水海轩、扫叶山房、千倾堂，扬州、苏州有翰香斋、古愚堂、绮春阁等，干紫卿是靠一艘乌蓬船载满了自己的出版物样本，由一个文化水平较高的伙计主持，云游全国各地寻找他的“上帝”。所以在当时著名的天一阁、文渊阁到全国的大、中、小藏书家都与干家有来往，所有的交易都是在船上或藏书家家里成功的。干紫卿也是江浙有名的版本学专家。其子干颂平持操经商职业。就在1912年九月的一天，干家喜得第五代单传的孙丁，因望孙心切，盼其光宗耀祖，故取名“祖望”。\n\n\t为了实现家族的“未竟之志”、难圆之梦，1916年，祖父带了4岁的孙子干祖望来到姚石子家塾就读。姚家是赫赫有名的望族，干祖望的祖父期待自己的孙子在这里走上成名成家之路。由于祖父对孙儿的盼望笃深，姚氏家塾对幼小的干祖望进行了超前、超量的灌输，因此漫长的寒窗生活取代了欢乐的童年，干祖望犹如被锁进囹圄，整天、整年除了吃饭、睡觉，就是念书背书，三百六十五天里只有过年才休息两天!好在干祖望能刻苦，肯用心，姚家称他“是块念书的料”。13岁那年，干祖望就读完四书、五经、离骚、史记、唐宋八大家以及六朝的骈体文。回顾这些，干祖望常说：“我写书写稿无数，全凭文学功底；我的文学功底，全靠少年时期苦读苦练!”1949年出版的《当代医家传略》曾用八个字赞誉他：“焚膏继晷，其术益精。”\n\n\t在姚氏家塾读了13年，干祖望17岁。干祖望有位姓李的表兄，是一代书画宗师刘海粟的学生，郭沫若名著《棠棣之花》的封面，就是他设计绘制的。干祖望童年时常去表兄家玩耍，于是也学着涂鸦。久而久之，那素描，那中国画，竟也画的象模象样。十八岁那年，干祖望被刘海粟创办的上海美术专科学校的代理校长徐朗西免试录取。看来他要与丹青结缘，在画坛上一展雄才了。但是，一个偶然的机遇，改变了干祖望的一生。\n\n\t干祖望的邻居中有一个姓陆的后生，父亲是资本家，家中很有钱。陆父想按自己的愿望，把儿子培养成受人尊敬的名医，辗转托到嘉善县西塘镇钟道生门下，一次为儿子付清了4年的学费600块银元。当时米价5块一担，一担为75公斤，可见学费之昂贵了。出乎意料的是，老子的苦心与儿子的意愿相悖：陆是洋学堂毕业的，英语很好，对中医一点不感兴趣。一天，这两位同龄人聊天，陆某长吁短叹：“家父害苦我了。我英语说的好，却要学中医；你国学底子厚，偏去学绘画。真是阴错阳差。”干祖望只有陪着叹息。陆某突然眼睛一亮，兴奋地拉过他的手问道：“你去学中医，我去学画画，我俩交换，如何?”\n\n\t“哪能换呢?”干祖望被这突发奇想弄得目瞪口呆。\n\n\t“只要你愿意换，下面的事，你就别管了。”\n\n\t“你呀，你呀!”干祖望由于祖父的首肯，点了头。\n\n\t陆某如何与父亲死搅蛮缠的，不得而知。两个青年之间的专业交换就这样敲定了。如果干祖望进了上海美专，中国画坛也许会增添一名怪杰，但中医界却会少一位泰斗。正在奔小康的中国老百姓，离画家还远，需医家迫切，从这个意义上说，当年这场李代桃僵的私下交易，倒是阴不差，阳也未必错。\n\n\t干祖望早年曾专攻须生，宗高庆奎派。如今垂垂老矣，唱起《斩黄袍》、《逍遥津》来，依然有板有眼。难怪他讲起课来，丹田底气至今犹足；画起人体解剖图来，投师学医前的画缘又有了用武之地。正如干祖望在一篇回忆文章中所说：“我的临床作风，可能确是有异于一般。喜欢在病历上画图，画图既少写字，又一目了然。我也自信画图是有一定水平的。”\n\n\t1929年2月，行过三跪九拜的大礼，干祖望拜浙江省嘉善县西塘镇名医钟道生为师。\n\n\t钟道生出身贫寒，自幼丧父，靠母亲辛勤劳动抚养到15岁，送进苏州沐泰山堂药店当学徒。那时，苏南名医马培之正好到沐泰山堂来坐堂行医，马培之见钟道生人虽小，但十分机灵，也勤奋好学，又能吃得苦，便欣然将他收为关门徒弟，不要学费，还“倒贴”饭钱。俗话说：名师出高徒。有了名师指教，钟道生医道上自然突飞猛进，若干年以后在沪杭一带负有盛名。干祖望拜师时，钟道生已年届六十，诊病业务繁忙。当地的达官贵人，杭州、宁波、上海等地的著名富豪财阀，常常不惜重金请钟氏诊病。作为一方名医，钟道生每年收入颇丰，但他从未忘记老师马培之的教诲：“医生当以德为先”，每当贫苦农民有疾病和困难，他总是慷慨解囊相助。干祖望亲眼看见他为了救治一个普通农民的急病，不顾自己年迈，雪夜出诊，却不收分毫，使人十分感动。一般百姓来看病之后，付给一些“谢意”(诊费)，钟道生从不计较多少。他常对徒弟们说：“我们给病人治病，不可以问病人付了多少钱，如果按取酬多少而对病人采取不同的态度，那就丧失了医德了。”因此，钟道生对徒弟也有十分严格的要求，拜到他门下的学生必须具备良好的医德，养成良好的医风，同时要遵守约法三章：第一，要勤读书：第二，要勤练功；第三，要勤干活。每月一次小考，每年一次大考，就考背书、考擎拿功、考配方磨药。干祖望从小读书也算吃惯了苦，每天背书、练功都不偷懒。钟家有一座面临烧香江的厅房，名为“江厅”。主人整天忙于医务，很少坐到厅上，这里就成了学生干祖望读书的好地方，每侍诊之余，他总是手捧中医经典，在厅中孜孜以求。因此，钟家的人戏称他为“江厅厅长”。\n\n\t早晨是练功时间。干祖望总是鸡鸣即起，练习擎拿术的基本功“三指抓陶坛”。陶坛，是一尺高的陶瓷坛子。开始是练习抓空坛，左右两手各抓一个。以后在坛中逐渐加入砂子，增加重量。最后，要把装满砂子的坛子从容地抓起来，两手前平举、侧平举，就象做操一样。练好了这套功夫，再学习和练习擎拿术就得心应手了。这套功夫练不好，操作擎拿术就没有“底气”，收不到疗效。干祖望知道，要有真本事，须吃苦中苦。为此，他每次练功都丝毫没有马虎。\n\n\t在钟家4年，干祖望眼勤、手勤、脑子勤。每天老师开诊，他都是一边捧墨侍诊，抄录医案；一边用心观察，仔细揣摩，因而很受钟道生老先生的赏识，几年下来，使他尽得师传。\n\n\t\n\n\t悬壶历练 浦南扬名\n\n\t1933年4月，干祖望21岁，即在金山张堰镇挂牌行医。起初，人们看他只是一般年青郎中，所以门庭冷落。干祖望知道，打开局面是要有一定的时间的，同时也需要自己有过硬的本领。干祖望开业挂牌是“咽喉外科”，常常要熬制外用药。每当这时，他总是敞开大门，让熬药的香气飘散出去。\n\n\t有时天气好，他干脆把炉子搬到门外去，让香气飘满整条大街，吸引许多人来观赏。这是祖父教他的一招，吸引群众，扩大影响。几年之后，随着医疗水平的提高，干祖望就不再老是坐冷板凳了，诊室里常常门庭若市。每天门诊之余，，干祖望依然认真研读医籍，写下心得，自我总结，不断提高医术水平。这段时间，他熟读了《内经》、《伤寒》、《神农本草经》、《温病条辨》等医籍。\n\n\t20世纪的30、40年代，卫生防疫工作差，每年都有“疫喉”流行，浦南一带的老百姓中常有“急喉风”(急性喉梗阻)病情发生，患者咽喉肿痛，吞咽困难，甚至呼吸亦困难，生命危在旦夕。干祖望学医时“练抓坛功”就是为擎拿术服务的，凭他采用娴熟的擎拿技术，配合中药内服、外治，挽救了许多危重病人的生命。在那年代气管切开术应用尚不普及，擎拿堪称绝技。\n\n\t干祖望的擎拿术操作方法是这样：首先，让病人正坐于方凳上，不能坐者，可以让别人在旁边扶着坐。病人上肢放松下垂。施术操作者站在病人背后，将一脚踏在凳上，脚大趾对准病人的尾骶骨处，膝盖紧抵于病人背脊，予以固定。另一只脚踏在地上，将两手置于病人的颈项部，两拇指按在颈后相当于哑门穴下，食指、中指按在两侧天窗、扶突、天鼎穴上。这样，术者就可以开始运气操作了。\n\n\t1946年，34岁的干祖望乔迁松江。不久就遇上当地一米业巨商患了绝症“直肠癌”，且已届晚期，托人到处求医，最后请到嘉善的钟稚声。那时，钟稚声的父亲钟道生已去世，他子承父业，也“继承”了父亲的名望，因此要价很高，开口出诊费100银元。当时上好的大米用5个银元可以买150斤!可是，钟氏出诊几番，病家仍无半点好转迹象。无奈，钟稚声向病家推荐：“松江本地就有一个干祖望，是先父的高足。你们不妨找他试试吧。”这样，就把干祖望推了出来。干祖望的出诊费只收2个银元，一番望、闻、问、切之后，略作思索，挥笔写就一纸医案。众人看后，无不称道，理法方药，滴水不漏。出诊几次，患者病情倒也有了几分好转，因而对干祖望十分感激，一面派人送来一块“妙手回春”牌匾，一面还在许多场合为干祖望作义务宣传。这一炮打响之后，干祖望名声大振，业务逐渐兴旺。又几年以后，竟然也成了松江、金山及浦南一带的名医。几十年后重提此事，干祖望只道是“运气好”，碰上了机遇：“由于当时京剧界的泰斗余叔岩患的也是膀胱癌，《晶报》和《菊报》每天都刊登余老板的病情及医学界大名家为他开的医案或处方，我都烂熟于心，因此就成竹在胸了。”其实，“运气好”是次要的，如果胸无点墨，即使碰上再好的运气也无济于事。\n\n\t行医中，干祖望牢记老师的教诲，对待病人，不论贫富、不分亲疏，一概尽心尽力地给予诊治。正因为如此，干祖望在金山、松江两地医界很有威信，几次当选为两地中医协会的会长\n\n\t有一段时间，国民党政府对中医采取一系列压制政策，引起中医界公众的反抗。干祖望虽然年轻，却也深知这是关系到中医事业生死存亡的大事，他常常奋笔疾书，写下了许多为中医争地位的文章。与此同时他也提出中医自身需要发展的观点。例如，1946年，他在《中华医药报》上发表的《中医师不得打针与用西药之我见》一文，明确提出：“卫生署”关于中医师不得打针与用西药的条文，是中医对压制；但作为中医师应该相信自己，大力使用、积极发展中医自己的丸、散、膏、丹。否则，如果中医师不重视、不发展自己之长，就好比身在“佛门”却老是诵念“圣经”一样，最后要葬送了中医的。这种观点如今已为多数人所共识，在当时则堪称难能可贵的独到见解。\n\n\t又如，1947年，他在《中医药周刊》上发表的《如何挽救中医外用药之没落》一文，也对一些中医师盲目尾随西医，抛弃中医精华的现象痛心疾首：“能辨出雷佛奴尔代马妥尔的优劣，而竟不知红、黄、升、降药的成分”!他呼吁，要在药物配制方法、规范等方面加强研究。\n\n\t由于干祖望文字功底扎实，所写杂文、诗词、小品，读来使人感觉畅快淋漓，1946年起竟被松江《茸报》长期聘为特约撰稿人，几年时间，在此报刊之副刊“五茸草”上，以“冷来阁”等笔名刊登了1000多篇小品文。\n\n\t\n\n\t衷中参西 创立新科\n\n\t中医很早就有咽喉科，耳病、鼻病归属在内科、外科等其他专科。1934年，也就是干祖望开始独立行医的第二年，干祖望看到了一本书--张崇熙编写的《东亚西医函授学院讲义》。在这本书中，干祖望知道了20世纪的医学有“耳鼻咽喉科”，而自己的“专业”只是“中医咽喉外科”，于是一个梦想从此萦怀心头，要在中国建立“中医耳鼻咽喉科”!可是，当时的中国即使在大城市的大医院，也很少设立耳鼻咽喉科的，更何况中医，连医院都没有!干祖望的想法一说出口，就引来许多人的讽刺和嘲笑，他们说，“一个乡下郎中想变成金凤凰”。但是，干祖望就是干祖望，一旦立志，是不会轻易改变的，“为伊消得人憔悴，衣带渐宽终不悔。”\n\n\t1951年，松江城厢第四联合诊所成立了，这是诊所从个体走向集体的一个进步。为了成立这个诊所，干祖望曾和他的同道们作了许多努力，他认为，医学要发展、要进步，死守着个人的家当，死撑着个体的诊所，是没有出息的。办诊所，办医院，办专科，也是历史的潮流。干祖望在诊室挂什么牌子?他想，自己的专长是中医咽喉外科，但是研究耳鼻咽喉科已有多年，何不趁此机会把这个专科办起来!于是他在诊室的牌子上赫然写上一行字：“中医耳鼻咽喉科”!萦绕心头16年的夙愿，初次得到了实现。不久，恰逢纪念诊所开业一周年，全体人员在门前合了一次影。这样，一张珍贵的照片，记录下了第一块中医耳鼻咽喉科招牌。\n\n\t在松江联合诊所的耳鼻咽喉科内，干祖望接触了许多耳鼻咽喉科疾病患者。在此之前，虽然也读了一些耳鼻咽喉科的书籍，但书本和临床实际是不尽相同的。耳聋患者来了，你知道他是中耳炎，还是内耳疾病?鼻塞病人来了，你能辨别他是鼻炎还是鼻窦炎，或者是萎缩性鼻炎?声音嘶哑，从初期的声带水肿发展到后来的声带息肉，不用专门的器械检查，在外表是看不出来的。可是干祖望对这些东西只在书本上看过，缺乏检查操作的实践知识。不作专科检查，诊治耳鼻咽喉科病的时候和看内科一样，单凭望、闻、问、切，那就失去了专科的特色，也就不成其为专科了。干祖望不想办徒有虚名的中医耳鼻咽喉科，怎么办?他想到了进修学习。诊所的张所长知道了干祖望的想法，表示支持，但他也提醒干祖望：你是一方名医，抛弃了红红火火的业务出去学习，在经济上和“名气”上都要受到很大损失的!干祖望当即表示，“鱼与熊掌”不可兼得，为了事业，作出些牺牲也是在所不惜的。\n\n\t1952年秋，告别了妻儿和行医生活了多年的松江城，干祖望来到北京，这年他正好到了不惑之岁。他选择的进修地点是“中央机关直属第二医院”耳鼻咽喉科，在这里，从带额镜、执音叉，到写病历、做手术，干祖望都虚心请教，认真练习，力求在短时间内能掌握更多本领。当然，学习西医的同时，他也没有忘记自己的使命--要“西为中用”。他把这里的工作分为三类，一是诊断疾病和检验疗效的检查手段，中医耳鼻咽喉科需要应用，所以必须掌握；二是耳鼻咽喉的解剖、生理、病理知识，中医耳鼻咽喉科的理论需要与这些知识结合，所以也要理解，时间不够则先弄通大概；三是手术操作，中医耳鼻咽喉科工作中需要应用其中一部分，但自己西医基础不足，只能择要掌握一二。就这样，一年的进修学习，使干祖望感到自己更为充实了，对开办一个新的、名副其实的中医耳鼻咽喉科充满了信心。\n\n\t回松江以后，干祖望又在联合诊所里诊治了许多病人，逐步积累了一些耳鼻咽喉科的临床经验。此时，他开始在总结经验的基础上，探索中医耳鼻咽喉科学的理论。\n\n\t干祖望开设中医耳鼻咽喉科以后，越来越感觉到中医中药在这一领域很有发展前途。用现代化的检查手段来辨别疾病、辨别证候，用中医中药的方法来治疗，这就是建立和发展中医耳鼻咽喉科的基本途径。在确定了这样的指导思想以后，他开始撰写《中医耳鼻咽喉科学》。写这本书，没有蓝本可供参考。干祖望手头的资料，就是中医古籍和几本西医耳鼻咽喉科学的讲义，以及自己的临床医案。\n\n\t早在公元624年，唐代的太医署就曾设立过“耳目口齿科”，可是由于这个学科诊断和治疗疾病的方法和内科没有什么区别，没有专科特色，所以后来就为“咽喉科”、“咽喉口齿科”所代替了。耳鼻咽喉科的各个病种则分散在各科之中，如耳鸣、耳聋、眩晕、失音等病，隶属于内科；鼻疖、鼻息肉、化脓性中耳炎等病则属于外科；鹅口疮、乳蛾(扁桃体炎)等病属于儿科；有些病比如鼻衄、梅核气还属于妇科。清代，因白喉、猩红热等喉科的温病流行，从事喉科的医生增多，喉科专著也出现不少。可以说，古代医籍中有关中医耳鼻咽喉科的资料是丰富的，但是不成系统，尤其缺少耳鼻咽喉局部临床表现与辨证施治关系的理论。要整理这些理论，不仅要有勇气、智慧和经验，还要付出很多的劳动。\n\n\t熬过许多个不眠之夜，干祖望完成了这本有历史意义的著作。很快，上海的《新中医药》杂志决定连载发表。于是，1956年3月，全国第一部《中医耳鼻咽喉科学》问世了。也许因为那时没有第二个人搞这个专科，所以这书问世时的影响并不大，只是在25年以后，全国各地中医院普遍建立中医耳鼻咽喉科的时候，人们才惊讶地发现了这份弥足珍贵的资料!这时，干祖望已经将第一版原著的10万字扩充了6倍，成为内容最为详尽的专科教科书。\n\n\t\n\n\t逆境不屈 矢志不渝\n\n\t干祖望说：“一名医生既是临床家，又是理论家，少有，但我就是理论家，也是临床家。我成名，40%是临床，60%是写作。”确实如此，在干祖望踏上医门时，业余写小品文，后被松江《茸报》长期聘为特约撰稿人，又在《新中医》杂志连载耳鼻咽喉科方面的医学论文，以及外科用药“升”、“降”、“灵”、“膏药”、“水膏药油纸”等秘方法的探讨；“走黄”、“乳蛾”等病名的解释；《疮疡经验全书》、《银海精微》、《尤氏喉科》等书的考证等大量文章的发表。1947年第21-22期《中医药周刊》上发表“如何挽救中医外用药之没落”、1954年2月在《中医杂志》的“中药化学制剂升药介绍”、同年11月《中医杂志》的“祖国宝贵遗产之一的膏药简介”、1956年8月《江苏中医》的“介绍白降丹”等。\n\n\t当时蜚声国内外的中医药大师、江苏省卫生厅副厅长叶橘泉与干祖望从未谋面、素不相识，但叶橘泉看到干祖望的许多文章及医案，觉得十分适用，应发扬光大。就在1954年的春天两人成了神交之谊、鸿书交往。在汪精卫提出取缔中医，中医处在四面楚歌之中，中医生涯进退维谷。叶橘泉大师审时度势、力挽狂澜，与北京的施今墨、上海的陆渊雷等一批远见卓识之士，在继承中医传统特色的基础上，奋力升起了以现代方法研究、发展中医学的风帆，这些观点在叶橘泉大师的代表作《整理中国医药须设医院实验说》、《近世内科用药处方集》、《临证实用药物学》等论说，干祖望早已拜读。于是两人之谊飞鸿还书、鱼雁往来，观点一致，遥相呼应。叶橘泉发现干祖望是个人才，向江苏省卫生厅建议调入江苏省中医研究所工作。\n\n\t1955年江苏省医务工作会议将在南京召开，叶橘泉驰书松江并附上请柬，邀请干祖望作为特邀代表来宁参加这个首次盛会。干祖望终于与神交已久的叶橘泉见了面。在短短的几天会议期间，叶橘泉几次约见干祖望，切磋医道医术，展望江苏中医事业的发展。人逢知己，相见恨晚。\n\n\t1956年干祖望调入研究所后，两人寓金陵，谈文论史，论药言医。1989年7月10日叶橘泉大师仙逝，干祖望面对恩师、同道、朋友的遗容，方当钟子期谢世、伯牙毁琴的滋味。他悲痛欲绝、挥毫写下这样的挽联：“神交而识荆而共事四有八年，世上深情时恨短；道德也文章也寿考享九轶三岁，人间亮节孰谓多!”叶橘泉慧眼识英才，更其发挥他的才能，对中医耳鼻喉科的诞生、发展起到重大作用。\n\n\t由于种种原因，省城设立中医耳鼻咽喉科的条件并没有成熟，干祖望先是被省中医研究所留下，研究整理中医医史文献，几年以后，调到江苏省中医院外科，同时兼任南京中医学院的《中医喉科学》教学工作。\n\n\t干祖望有十分倔强的性格。这种性格使他在事业上不屈不饶、争取成功。“十年动乱”时期，干祖望受到较长时间迫害。甚至有好几年停发了工资，只拿生活费。可他从牙缝里挤出一点钱来买书，好在那时的书价特别便宜。他不会打牌，不会做菜，不会逛商店，不会消磨时光。他只会钻书堆。八小时以外的娱乐活动少，所以干祖望的业余时间很多，他都用在读书上。读了多少书?他说不清了。但是可以见到书房内的书越堆越高，有些新书也因翻阅而渐渐变成了旧书。回忆这段时光，干祖望说：“这是我一生中第二度寒窗苦读。我相信孟子之言，‘天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其肌肤，空乏其身，行拂乱其所为’，从而坚持焚膏继晷，刺股悬梁般苦读，我相信知识总是有用的。”\n\n\t当时，除了读书，干祖望还做了许多别的工作：他把自己的临证医案整理了1000多篇，认认真真地誊抄、装订了厚厚的一本；他把30部清代的喉科专著细读了一遍；有几本还作了校注；对过去所写的文章重新整理了一遍；此外还写了许多随笔文章，酝酿了一些新的理论和观点，为他日后的论文、著作“高产期”奠定了基础。\n\n\t时光变迁。1972年，正是“十年动乱”进入后期的时候，出于医疗工作的需要，南京中医药大学附属医院(当时为江苏新医学院第一附属医院)开始设立“中医耳鼻咽喉科”，由干祖望负责。多年夙愿，一朝实现，干祖望兴高彩烈。他在临床工作中投入了极大的积极性，每天早出晚归，对每个前来就诊的患者，都热情服务，完全忘记了自己当时还戴着“反动学术权威”的帽子呢。\n\n\t为了建设好这个新的专科，干祖望沤心沥血。他无偿贡献出自己多年研究出来的验方，制成“鼻渊合剂”、“参梅含片”、“止眩冲剂”、“黄柏滴耳液”等中成药；他亲自主持成立和指导了“嗓音病专科门诊”、“变态反应性鼻炎专病门诊”、“鼻窦炎专病门诊”、“口腔溃疡专科门诊”等小组。使许多难治病种在这个专科有较好的疗效。\n\n\t在干祖望的不断努力下，中医耳鼻咽喉科由一个小组很快发展成为一个正式的科室，人员从2人发展到10多人。也因为他们用中医中药诊断、辨证、治疗许多耳鼻咽喉科疾病有特色、有良效，在南京、江苏，乃至全国都有了较大的影响。在这个专科正式成立12年以后，1984年国家卫生部将南京中医药大学附属医院耳鼻咽喉科确定为全国重点专科。\n\n\t\n\n\t奋发春天 担纲大任\n\n\t党的十一届三中全会以后，中医事业重新焕发了青春，年近七旬的干祖望也重新焕发了青春。八十年代第一春，他以诗言志：“莫讥将望七，且看岁朝新；四化雄人志，三中暖我心；轻松辞己未，奋发接庚申；誓鼓余年勇，辰光不负春!”\n\n\t当年夏天，他就接下了卫生部下达的任务：办一期全国中医耳鼻咽喉科进修班。\n\n\t时间紧，任务重，师资少，教材缺。对此，干祖望看到的不是困难，而是一个期盼了多年的、可以让自己充分发挥才智、有声有色表演的舞台。他每天上午给学员上3小时课，下午在门诊带学员临床实习，晚上编写讲义和备课，硬是靠自己一个人带个学生作助手，把半年的一期进修班办成了。这期间只穿插了几天的外地、外单位专家讲座，绝大部分课程是他唱的“独角戏”。\n\n\t由于第一期办班成功，学员反映良好，也因为国家急需专科人才，继1980年以后，1981、1984、1985、1986，短短6年中，南京中医药大学竟接连办了五期全国中医耳鼻咽喉科进修班，为全国各地培养了近100名专科人才。专业课每次200多课时，大部分是由干祖望主讲。这段时间，按照学校计算工作量的方法统计，他每年要超额完成工作量4000小时以上。由于他在教学上作出了卓越贡献，1985年9月10日，新中国首届教师节之际，他被评为“江苏省优秀教师”，省长亲手给他戴上了一枚金光闪闪的奖章。\n\n\t八十年代，随着中医事业的发展，全国各地的中医院逐渐成立了耳鼻咽喉科，专科的队伍逐步壮大了。在解决了专科“后继乏人”的问题以后，还必须解决“后继乏术”的问题。提高整体的学术水平，必须开展学术交流活动；要保证经常性的学术活动，必须成立学术组织。对此，干祖望心里十分清楚，所以他一有机会就向有关方面呼吁，要求成立专科学术组织。\n\n\t1983年，江苏省中医学会成立了“中医耳鼻咽喉科专业委员会”，干祖望当选为主任委员；1987年中国中医药学会成立了“中国中医药学会耳鼻喉科学会”，也是由干祖望担任主任委员。专科学会成立以后，全省和全国的中医耳鼻咽喉科学术活动每1～2年举行1次，在征文、审稿、开会等方面都逐步规范，对提高学术活动质量起了重要的作用。\n\n\t\n\n\t藏书状元 治书“茧斋”\n\n\t干祖望一生最大的爱好的是藏书和读书。他手头只要有点钱，就用来买书，所以他写一对联：“人因工作瘦，家为买书贫”。他的藏书很多。\n\n\t1990年元旦，南京文化界评选“藏书状元”。数百人角逐，最后干祖望荣登榜首。金陵胜地，六朝古都，也是人文荟萃之地。干祖望在此夺冠，一是以其藏书之多而取胜，二是以其治书有序而出众。书多，难用数字表达，因为数字常常在变化，一个房间四壁从下到房顶都是书，大约一万册左右。以中医书籍独多，是理所当然，字典辞书，也是重点，四书五经、佛学道教、天文地理、古史今说、格律诗词等。藏书有序又是一个特色，干祖望将书一一分类，编号四十余门，排列有序，用时信手拈来。分类，一是按印制方法分，即把线装书专门放在一组书柜，而现代排印、影印本放在其他书柜。干祖望收藏的线装书其中有许多是珍本、善本。如清代喉科专著藏有33种，其中《尤氏喉科》、《喉科指掌》、《喉科紫珍集》、《重楼玉钥》、《角山楼增补类脏》、《古事比》、《尚有录》等书，都是国内现存很少的珍本。有影印本的《医学入门》、《河间六书》、《东垣十书》、《陈修园医书全集》等，二是按内容分，分为工具书、丛书、医史、医经、本草、方剂、耳鼻咽喉全科书、各家医籍、医案、西医书等十个大类。\n\n\t干祖望把自己的书房命名为“茧斋”，意思是说，书房小的如蚕茧一般大小，二是说书房四周都是书如同茧壳，自己在书房中读书、著书如同蚕一样在吐丝做茧。他自题诗曰：“我事涂鸦你吐丝，两般姿态一般痴；年年自缚琅寰里，乐叹庐陵太守知。”诗句中足见他对书的感情之深。\n\n\t干祖望为了藏书，他从不逛街，更不逛商场，而书摊常去，后来的新华书店每周一次，到了80岁，90岁是每月一次，就连现在近百岁老人一年也去个两三次。每去一个地方出差，他总要挤出时间也得去书店转一下。逛书店他一是看书，二是买书。有一次看到一本好书，身上没有钱，但回家取钱，又怕这本书被别人买走，当时毫不犹豫的把自己心爱的“西姆”牌手表卖了，买回了这本书。正因为买书，也产生不少家庭“内战”，干祖望一人工作，妻子没有工作，三个子女要读书、生活。全家五口人，全靠着他一人薪水维持一家生活，本来就比较拮据，可他买书花不少钱，妻子干脆跟他约法三章，每月给他两元钱，后来增加到十元、二十元，而干祖望一分钱也没有花在其他地方，全都花在买书上了。他有一个习惯，说来难以令人置信，每当伤风感冒、身体不适时，他就上街走走，逛逛书店，出一身汗，病就能好了。有一次重感冒，他照常上街，在发热较高，头晕眼花，差点迷失方向的情况下，仍然能找到书店，买了50元钱的书回来!说他“嗜书如命”，真是一点也不为过。\n\n\t从干祖望的成才之路可见，勤于读书，善于读书是使他成为博学大家的重要前提。他说，医师有向有“家传医”和“儒医”之分，现代医生多出自科班，应是“儒医”，其知识来源、知识更新均依赖勤于读书，善于读书。干祖望读书重视“博”、“选”、“思”三字。\n\n\t1.读书首重“博”字\n\n\t干祖望自幼就读于“南社”诗人姚石子家塾。受教师熏陶，在古典文学方面打下了良好的基础，垂髫之年，即能诗善文，以后更是常以诵诗作赋、舞墨飞笔为快事。这些爱好除了陶治情操，调节精神以外，对他在医学上的研究也有很大帮助。\n\n\t干祖望常说，为医不读书，临证难免陷入捉襟见肘的窘境。博学才能多识。读中医书，不可局限于医书，有许多医学知识散在于文学、历史、地理等各种书籍中，因为古代文人中大有许多通晓医道者在。所以读书犹采蜜，能穿梭于百花丛中者则收获愈丰。有些书籍，虽名不见经传，亦有采撷价值。象儒、释、道三教杂著，浏览一番，不无益处。自古以来，中医不断吸收了多种学科的营养。例如，淋巴结肿大之“臖(xing)”字，出于《玉篇》；喉疾声嘶而声带休息之护理，最早见于《汉书.昌邑贺王传》；“五轮”一辞，从《楞严尊经》(佛教书)引进；“水失金生”一语，为《医道还原》(道教书)阐明。《进学解》说：“玉扎丹砂，赤箭青芝，牛溲马勃，败鼓之皮，俱收并蓄，待用无遗，医师之良也”，这是很有道理的。所以《儒门事亲》邵辅中亦说：“医家奥旨，非儒(即读书人)不能明。”\n\n\t2.读书难在“选”字\n\n\t藏书万卷，是为阅读，然而医书之多，足汗牛充栋；人生之短，似白驹过隙，即使是昼夜伏案，也不能尽览。清代的张文襄说：“读书宜有门径，泛滥无归，终无所得；得门而入，事半功倍。”这方面，干祖望亦有一套经验，他认为若论储存信息，人脑不如书柜，更不如电脑。而选择阅读、消化吸收，则是人脑的长处。人的读书目的应该是消化吸收，要达到这个目的，必须在阅读时有所选择。没有选择，那就失去了人脑的一个重要功能了。\n\n\t学识的广博和专一是相辅相成的。干祖望是中医学者，他博览群书，目的是发掘和整理医学的珍宝，提高医学水平。他平时注意在大量的百科书籍以及报纸、杂志、广播、电视等媒介中采集各种信息，遇到有价值的内容，他就取一纸片，记录下来，夹到某一类书中。例如：他翻阅佛教书，发现古天竺吠陀“净身”学说与金元名医张从正“汗吐下”学说有密切联系，就继续选择了一些书籍作深入研究，论证了这一古代的“中西医结合”理论。又如，他在《山海经》中找出了许多有关五官科药物的记载；在《苏沈良方》中发现了治疗鼻衄的方法；在《梦溪笔谈》中找到了古代“人工喉”的记载等等。至于取用百家之说对某一学术问题博引旁证，更是屡见不鲜。\n\n\t3. 读书贵在“思”字\n\n\t干祖望认为，学习中医理论，要粗浅读通并不难，但是要精通某些深奥的精微理论，则需要认真思考，思考才能真正理解。不加思考、食而不化的读书方法，古人称“死读书、读死书、读书死”，诚不虚语。而“头悬梁，锥刺股”，苦读精神可敬可佩，倘不能消化吸收，纵有满腹经纶，却是泥古不化、教条主义，则于医学事业何益哉?\n\n\t他认为，学习中医有一个“懂→通→精→化→神”的过程。普通的中医工作者对中医理论应该做到“懂”、“通”，争取达到“精”。高层次的人员应该在此基础上提高一步，达到“化”和“神”的境界。所谓“化”，即生，造化。艺术达到精妙之境为“化境”。神，《辞源》说：“神者，变化之极，妙万物而为言，不可形诘者也；神通广大，变化多般”。要达到这样的境界，除了要具备聪明的智慧以外，知识积累和勤奋思考是必不可少的。\n\n\t读书要有追根寻底的精神。善于观察事物，去粗取精，去伪存真，是科学地分析事物的方法。干祖望读书，不主张钻牛角尖，但对有些东西也常常花很多工夫追究其所以然。例如，金代刘完素在《素问病机气宜保命集》中提到“耳聋治肺”，这是一种十分独特的观点。按照常理，肾开窍于耳，耳聋应责之于肾，所以刘氏理论不为一般人所理解。干祖望研究发现，刘氏理论是从《难经.四十难》中“肺主声”的观点引申而来的。到清代，又有王孟英在《温热经纬》中提出“肺经之结穴在耳中，名曰笼葱，专主乎听。”结合临床实践，类似咽鼓管急性阻塞或卡他性中耳炎所致的耳聋，往往伴有鼻塞、流涕、咳嗽等肺经症状，可以用三拗汤之类方药，治以疏风宣肺通窍，取得良好效果。\n\n\t崇尚《内经》 提倡创新\n\n\t自古以来，名医与普通医生的区别，就在于临床上有自己独特的见解和经验。干祖望也不例外，在通读百家的基础上，常能发挥“独具只眼”的观点。\n\n\t比如《内经》，是中医理论的基础，其中的理论经过几千年历代医家实践检验，证明其核心是正确的，现在中医临床应该在这些正确理论指导下进行，才能获得成功。但是，我们不能局限于古人的水平，而应该在善于撷古的基础上勇于创新。\n\n\t1. 专科着眼看“天人相应”\n\n\t干祖望十分重视《内经》的整体观念，包括其中关于“天人相应”的理论。《灵枢·邪客》指出：“天圆地方，人头圆足方以应之。天有日月，人有两目。地有九州，人有九窍。天有风雨，人有喜怒。天有雷电，人有音声。天有四时，人有四肢。天有五音，人有五脏。天有六律，人有六腑。天有十日，人有十指。……天有昼夜，人有卧起。”《素问·阴阳应象大论》说：“天有四时五行，以生长收藏，以生寒暑湿燥风。人有五脏化五气，以生喜怒悲忧恐。故喜怒伤气，寒暑伤形。”这些理论以取类比象的方法论述自然界与人的关系，不能说十全十美，但揭示了人的生老病死与自然界有密切关系这一道理，对临床很有指导意义。人之五官在解剖上与外界相通，更易受外界气候的影响。例如：冬天气寒风冷，鼻炎、鼻窦炎患者中属肾阳不足者病情多加重，这时用药可多加附子、肉桂、干姜、细辛之类；夏天暑迫湿蒸，脾虚气弱者往往见舌苔厚腻，耳窍、鼻腔分泌物秽浊，这时用药宜选藿香、佩兰、荷叶之类；春暖花开，是过敏性鼻炎好发季节；金秋燥令，为萎缩性鼻炎、咽喉炎活动时期，临床均应注意。这些都说明，掌握“天人相应”的知识是十分重要的。\n\n\t2. 功夫尽在经文之外\n\n\t孟子曾谓“尽信书不如无书”，此语有读书必须独立思考之意，也包含读书应有所发挥之意。干祖望熟谙《内经》，更善于发挥经义。\n\n\t《素问.宣明五气篇》说：“五气所病，……肾为欠为嚏”。干祖望据此而悟出了温阳补肾治疗过敏性鼻炎的方法。认为肾阳乃卫阳之根，肾阳不足，则脾肺失其温煦，卫气生化之源不足，宣发之职失司，以致清窍不温，阴霾笼罩，而喷嚏频频，清涕无制，鼻黏膜苍白等症俱见，用金匮肾气丸治之，俾肾阳充沛，脾肺得温，卫阳宣发而诸症得已。\n\n\t又如《素问.阴阳类论》指出：“喉咽干燥，病在土脾。”干祖望将此理论加以发挥，提出了用补中益气汤、参苓白术散等益气升阳、健脾利湿的方药，治疗某些慢性咽炎、慢性喉炎，收到很好效果。\n\n\t干祖望还曾编撰“仿内经”，其中论述喉之生理说：“喉有五属：无形之气者，心为音声之主，肺为音声之门，脾为音声之本，肾为音声之根。有形之质者，声带属肝，得肺气之鼓舞而能震颤；室带属脾，得气血之濡养而能活跃；会厌、披裂属于阳明，环杓关节隶乎肝肾。”“音调属足厥阴，凭高低以衡肝气之刚怯；音量属手太阴，别大小以权肺之强弱；音色属足少阴，察润枯以测肾之盛衰；音域属足太阴，析宽窄以蠡脾之盈亏。肝刚、肺强、肾盛、脾盈，则丹田之气沛然而金鸣高亢矣。”证之于临床，这些观点很有指导意义。\n\n\t标新立异 敢为人先\n\n\t干祖望提倡学术争鸣。他对中医的理论有着深刻的理解，他笃信这些理论是科学的，他同样认为科学的理论是需要不断发展的，发展必须有学术的研讨。因此他提出许多不寻常的理论和观点。\n\n\t1.“五诊”学说\n\n\t望、闻、问、切四诊，是中医诊治疾病的手段。中医耳鼻咽喉口腔科的特点之一，就是需要对耳鼻咽喉口腔作详细检查，采集局部临床表现的资料，然后以此为据，审证求因，作出有特异性的治疗。因此，专门的检查手段是不可缺少的，例如；外耳道检查、听力检查、鼓膜检查、前庭功能检查以及鼻腔、咽部、喉部及口腔的各项专门检查，还包括一些实验室的理化检查等等。干祖望把这些专门检查称之为“查诊”，与望、闻、问、切并列为“五诊”。\n\n\t有人认为，观察鼓膜、声带都只是借助工具的望诊，不必另列“查诊”一项。干祖望认为这种说法看似有理，其实并不正确。现代器械设备的检查，有许多并非是医生“望”所能及、“闻”所能知。例如听力计检查、前庭功能检查等等都超出了四诊范畴。因此，强调查诊对中医耳鼻咽喉科的目前临床和今后发展都是必要的。\n\n\t查诊有利于辨病诊断，固无疑义，对辨证施治的价值如何?干祖望认为，很有价值。举喉炎为例，历代医家往往以“金实不鸣”、“金破不鸣”来概括声音嘶哑的病机。今有查诊，喉镜犀烛，窥见诸如声带小结、声带息肉之类，很多不属肺实肺虚之证，却以消痰化瘀治法获效。还有一些鼻咽癌、喉癌等患者，若无查诊，也不能早期发现，而坐失治疗良机。如此种种，不一而已。\n\n\t当然，只凭查诊来辨证、辨病也是不正确的，应该强调“望、闻、问、切、查”五诊合参。\n\n\t2. “十纲”学说\n\n\t八纲是指阴、阳、表、里、寒、热、虚、实八类证候。八纲作为辨证纲领，是以表里分病变部位，以寒热别病理性质，以虚实说明病变过程中正邪双方力量对比情况，再把表、热、实归入阳证，里、虚、寒列为阴证。\n\n\t干祖望从多年临床实践中体会到，八纲学说并不完美。首先，阴阳二纲既是八纲中的总纲，则不应与其他六纲并列，否则形同虚设，也不符合逻辑。其次，在辨证时明确标本和体用十分重要，故提出“十纲辨证”的学说，即阴、阳、表、里、寒、热、虚、实、标、本、体、用。\n\n\t标、本在中医学中含义很广泛，有代?表主次、本末、轻重、缓急等多种意义。治病须分标本，这是早在《内经》中就明确了的。除了《素问·标本病传论》和《灵枢·病本篇》是专论标本的篇章外，还有许多论述?散见于各篇。这些论述对临床辨证施治很有指导意义。例如《素问·标本病传论》说：“大小不利治其标，大小利治其本”，体现了“急则治标，缓则治本”的思想，是在复杂证情中掌握主次先后的准则之一。\n\n\t体、用是一对哲学范畴，指本体和作用。这里作为辨证纲领，是取其人体器官和功能的意思。本体器官是功能产生的基础，功能作用是生命器官的表现。两者既相互对立，又相互依存，即如《素问·六微旨大论》所说：“器者，生化之宇，器散则分之，生化息矣。”一般而言，器质病变和功能病变是不可绝然分开的。但是人体各部位的疾病，都有轻重的不同，因此就分别以“功能性疾病”和“器质性疾病”来表示人体器官病变的量变和质变的不同。器质性病变即“体病”证候，功能性病变即“用病”证候，这就是体用两纲的涵义。在耳鼻咽喉口腔科，辨别体用具有重要的临床意义。例如，声音嘶哑，如果只是嗓音疲劳，或是短期的声带充血和水肿，属于“用”的病证；癔性失音，也属于“用”的病证，在这些情况下，内服中药是较佳方案。如果检查发现有声带息肉之类有形的赘生物，则属于“体”的病证，一般用手术摘除效果优于服药；当然，查出属“体”的的病证，不一定依赖手术，如基底广泛声带息肉、声带肥厚、室带肥厚、慢性肥厚性鼻炎、鼻息肉等，坚持中药治疗，也能奏效，只是疗程较长。\n\n\t巧读《伤寒》 活用经方\n\n\t《伤寒论》和《金匮要略》是东汉张仲景的巨著。其中所载三百多首方剂，被后世医家奉为“经方”，但是这些方剂如何应用于治疗耳鼻咽喉科的疾病，原书所载不多。干祖望对此进行了悉心研究，归纳总结出耳鼻咽喉科常用的张仲景方三十余首，如：\n\n\t1. 桂枝汤、真武汤治疗过敏性鼻炎\n\n\t过敏性鼻炎见鼻黏膜苍白，鼻涕清稀量多，遇寒而发作加重者，轻症属肺气虚寒，卫表不固，可用桂枝汤调营卫、温经脉而宣通鼻窍；兼见畏寒、肢冷，小便清长，为重症，属脾肾阳虚，可用真武汤，温脾肾，除寒水而止嚏敛涕。\n\n\t2. 小建中汤治疗慢性鼻炎\n\n\t慢性鼻炎鼻涕量多、鼻甲肿大，而充血不明显，病程较长，大便溏薄者，属脾气虚弱，可用小建中汤，或加黄芪，而为黄芪建中汤。\n\n\t3. 葛根黄芩黄连汤治疗鼻前庭炎\n\n\t鼻前庭炎病在鼻前庭皮肤，有时迁延不愈，利用葛根芩连汤疏风清热、表里同治之功，可获良效。\n\n\t4. 白虎汤、白虎加人参汤治疗鼻出血及急性咽炎\n\n\t鼻在头面，诸多阳经会聚于此，尤其是足阳明胃经挟于鼻之两侧。阳明为多气血之经，阳明经热盛，常发为鼻衄，见鼻出血势急量多，色红而艳，此时可用白虎汤治疗；若因出血较多而兼有气血不足之证，可用白虎加人参汤。\n\n\t急性咽炎邪热传里，见咽部疼痛，口中有臭气，干渴喜饮，咽部黏膜弥漫性充血，色泽红艳，脉洪大而实，是阳明热证，可用白虎汤；脉洪大而软，兼有虚证，用白虎加人参汤。\n\n\t5. 甘草干姜汤治疗寒证失音\n\n\t天气暴冷，淋雨吹风，常易导致寒邪侵肺，肺气失宣而声音嘶哑。见声带水肿而不充血，舌苔薄白，脉浮紧。此时用甘草干姜汤以温中祛寒，往往有良好效果。\n\n\t6. 麻黄杏仁石膏甘草汤治疗急性喉炎\n\n\t急性喉炎由于风热犯肺者较多。见声音嘶哑，咽喉疼痛、微干，声带轻度充血，舌边尖红，苔薄白或微黄，此属风热在表，兼有肺热，可用麻黄杏仁石膏甘草汤以疏风宣肺清热。\n\n\t此外还有理中汤及竹叶石膏汤治疗复发性口疮；泽泻汤治疗梅尼埃病(美尼尔氏病)；五苓散、防已黄芪汤治疗非化脓性中耳炎；黄土汤治疗鼻出血；猪肤汤治疗慢性咽炎；甘草小麦大枣汤治疗梅核气及幻嗅、幻听、癔病性失音；桂枝茯苓丸治疗声带息肉；百合地黄汤治疗干燥性鼻炎、咽炎；独参汤、四逆汤治疗鼻腔大出血；甘草泻心汤治疗白塞氏综合症等等，都在临床上收到了良好的效果。\n\n\t私淑东垣 重视脾胃\n\n\t中医学认为。五官的归经属脏不同，例如肾开窍于耳、肺开窍于鼻、心开窍于舌等等，但这些器官都位于人体头面部，都属于“空清之窍”，有赖于人体清阳之气上升而营养之，才能正常功能，这就是《素问，阴阳应象大论》所说的“清阳出上窍”。脾胃为气血生化之源，脾主升，胃主降。清阳上升，浊阴下降，须依赖脾胃之运化功能。金代医家李杲，人称“李东垣”，是中医脾胃学说大家。他提出：“饮食入胃，先行阳道，而阳气升浮也。浮者，阳气散满皮毛；升者，充塞头顶，则九窍通利也”；“脾胃内伤，百病由生”。有学生问干祖望：“您觉得您的学术思想中吸取古代医家最多的是哪位?”干祖望笑而不语，在黑板上写下四个大字：“私淑东垣”。\n\n\t干祖望认为，李杲的脾胃学说对耳鼻咽喉科临床很有指导意义，健脾补土，益气升阳之法是耳鼻咽喉科的重要治疗法则。临床上对于耳鼻咽喉科疾病患者，脾气虚弱，稍一劳累即发作或加重，病变局部肿胀、色淡，分泌物清稀，伴有面色光白，头晕、语声无力，食少，大便溏薄、肢倦乏力，舌质淡胖，脉细弱等，即可采用补益脾胃法，选方以补中益气汤或四君子汤、六君子汤为主。\n\n\t例如有一位男性教师，58岁，患“慢性咽炎”多年，咽部干涩、隐痛而不思饮，喉间常有粘痰而不易咯出，整日频频清嗓，早晨口中有甜味及粘腻感，食欲不振；若多劳累，则症状加重，曾服养阴清热中药，未有疗效。干祖望检查病人，见其咽黏膜虽然有充血，但仅仅是小血管扩张，并不红艳，黏膜干燥，咽后壁淋巴滤泡增生，舌淡，舌苔薄白，脉细弱。于是辨证为脾气不足，清阳不升。处方用：党参10g，白术、陈皮、半夏各6g，山药、黄芪、葛根各10g。患者服药5剂，咽干、口粘都明显减轻，原方再服10剂，症状就基本消失了。干祖望说，慢性咽炎在中医称为“虚火喉痹”，一般医生都认为是阴虚火旺，不敢用药性温燥的健脾益气药方来治疗，实际上此病属于脾气虚弱证的很多，由于脾气虚弱，清阳不升，津液不得“上归于肺”，从而不得运行到全身，咽喉自然也就失于滋润，出现干燥、疼痛等症状了，这时如果认为患者咽喉干燥而用养阴凉药，无疑是雪上加霜，令患者脾气更虚，病情加重。所以应当用“六君子汤”以补气，加黄芪、葛根以升清阳，从而使脾气得充，津液上承，咽喉诸症得以缓解；患者咽喉有痰，故方中用了半夏、陈皮以化痰。\n\n\t东垣心法有三个特点：其一是善用益气升阳法；其二是用药轻灵，量小取胜；其三是遣方所用药味较多，如“韩信带兵，多多益善”。干祖望私淑东垣，独取前两条。常用健脾益气、升发清阳的方法治疗各种脾胃虚弱、清阳不升所致的耳鼻咽喉疾患，但处方用药分量较轻，选用药物的味数也不多，一般药物在10g或10g以下，升麻、柴胡则常用3～5g。每次制方，药味一般在8～10味左右，有时只用3～5味。他的观点是，第一，耳鼻咽喉科疾病大多证候比较单一，全身性的、多脏腑的损伤较少，所以不必用太多的药；第二，一个方子的药味数量多，固然可以使其适应证广泛一些，但是用药多了，既耗费药材资源，又往往使方子失去“药专力宏”的作用。\n\n\t例如他创制的一个经验方“升清流气饮”，用于治疗咽鼓管阻塞、气压变化而致航空性中耳炎，药物组成为：升麻3g，柴胡3g，黄芪10g，青皮6g，木香3g，乌药6g，川芎3g，蔓荆子6g，菖蒲3g。此方是根据《疮疡经验全书》中20首“流气饮”，结合航空性中耳炎有气闭、气滞的特点化裁而成的，也是干祖望运用益气升阳法的一个代表方剂。\n\n\t干祖望认为，许多表现为耳闭、鼻塞、咽喉肿痛的疾病，多数因于“浊邪”阻滞了清窍。其机理是由于清阳不升，清窍失养而致气血不行，阻滞不通，《素问·四气调神大论》所说的“邪害空窍”就是这个道理。对此，用健脾益气、升阳通窍的方法能够奏效。可用升发清阳药物加通窍活血汤。\n\n\t有一位女性工人，23岁，患鼻渊(鼻窦炎)10多年，每受风寒加重，鼻涕量多，眉心作胀，偶有痛感波及头脑，四肢乏力。检查其鼻腔，发现鼻黏膜轻微充血，两下鼻甲肥大，表面不光滑，中鼻道有粘液性分泌物；舌苔薄白，脉微涩。干祖望认为，这是由于清阳不升，浊阴不降，肺气不能宣通鼻窍，久则血脉瘀滞，故使鼻塞不通。治疗应采用升清通窍法，处方为：升麻4g，葛根10g，辛夷、白芷、薄荷(后下)各6g，苍耳子、桃仁红花、当归尾各10克，菖蒲3克。患者服药5剂以后，鼻塞缓解，鼻涕减少，头额不痛。再取升清益气方剂，调治半月而愈。为什么这个病人能有这样的疗效?干祖望说：“虽然‘肺开窍于鼻’，但是因为鼻位于颜面中央，中央与脾土相对应。鼻渊之证，初起以风邪侵袭肺经为多，久则往往‘子盗母气’(五行学说中有‘土生金’的理论，脾属土为母，肺属金为子)病邪延及脾经。脾虚清阳不升，则清窍为浊阴蟠踞。《医林绳墨》云：‘鼻者肺之窍，喜清而恶浊也，盖浊气出于下，清气升于上，然而清浊不分，则窍隙有闭塞者焉。’此案之所以收效迅速，功归于升清之品能引通窍活血诸药上行，直达病所之故。”\n\n\t对于耳鼻咽喉口腔的疾病来说，益气升阳的方药能激发清阳之气上升而宣通闭塞之窍，尤其是升麻、柴胡、葛根三味升提之品的配合应用，升清作用十分有力，干祖望称其具有“冲击”作用，可以算得一套“法宝”，能大大加强行气活血方药的通窍功能。\n\n\t发挥河间，妙用八卦\n\n\t金代的刘完素，人称“刘河间”，曾根据《难经·四十难》中“肺主声”、“心主嗅”的理论，提出了“耳聋治肺”、“鼻塞治心”的观点。按理说，耳为肾之窍，鼻为肺之窍，耳聋理应责之于肾，鼻塞理应责之于肺。因此刘河间的理论不为一般人所理解，加上他未说明治肺、治心当用何方剂，所以数百年来几乎无人采用这些方法。\n\n\t干祖望在治疗耳病的时候，发现耳聋在中医和西医都是一个较大的范畴，最简单的分类是把耳聋分为“传导性聋”和“感音神经性聋”，前者在临床上表现为肾和肝胆系证候的并不多。相当数量的咽鼓管急性阻塞、非化脓性中耳炎所致耳聋，往往同时伴有鼻塞、流涕、咳嗽等肺经的证候，对此，用三拗汤之类方药，疏风宣肺通窍，能取得良好的效果，正符合“耳聋治肺”。\n\n\t又有慢性肥厚性鼻炎，一般的宣肺通窍药物不能奏效，根据患者的鼻塞持久，鼻甲肥大、色紫红或暗红、表面不光滑、触之较硬而且缺少弹性、对麻黄素收缩反应不敏感等情况，属于瘀血阻滞之证。根据“心主血脉”的理论，采用“活络效灵丹”之类能入心经的活血化瘀方药治疗，大多能获效。这正是“鼻塞治心”的道理。\n\n\t这些创新方法，很快被全国各地的同行所接受、采用，连续好几年，有关的中医刊物和学术会议，“耳聋治肺”，“鼻塞治心”都成为热门话题。\n\n\t心、肾、肝、肺四脏，分别与“八卦”的离、坎、震、兑相对应。干祖望认为，这些脏腑的特性是：肝阳易亢，肺阴易虚，心火易旺，肾水易亏。临床上凡是见有此四脏虚实夹杂的复杂证候，在辨明主次的基础上，清泻心火、滋补肾水、平肝潜阳、清热润肺四法，即泻离，填坎，伐震、润兑四种治法，是脏腑补泻的常法。掌握这个原则，有助于提纲挈领，达到事半功倍的效果。四法既可单施，更多合用，视辨证而定。此四者未涉及脾，因脾属坤，居中，为万物之母，旺于四季，在运用四法时，均应兼顾脾胃之气。\n\n\t《难经.七十五难》提出：“东方实，西方虚，泻南方，补北方。”这是指采用泻心补肾法，治疗肝实肺虚证。干祖望则脱此窠臼，常用泻心补肾法治疗心火旺盛，肾阴不足，心肾不交而致耳鸣、耳聋等症。泻离，用黄连，黄芩及导赤散；填坎，用生熟地、玄参、麦冬等。泻离填坎的代表方是《辨证录.耳痛门》的两归汤，此方原由黄连、酸枣仁、熟地、丹参、麦冬、茯神6味药组成，干祖望常加上灯芯、竹叶、木通，仿导赤散之意，以助黄连清心泻离；又加入菟丝子、覆盆子，以助熟地滋肾填坎。\n\n\t曾治疗一名21岁的学生，右耳鸣响，如闻蝉噪，或似水沸声，朝轻暮重。头晕乏力，难寐心烦，口干咽燥，不欲多饮，大便偏干。抱恙二稔，曾多方求治而未效。检查见右耳鼓膜轻度内陷，音叉试验：两耳气、骨导均无明显下降。舌红少苔，脉细弦。干祖望审察患者后认为，这是由于肾水不足，阴阳失调，清窍失于滋养；心火偏旺，循经上扰而致。治当泻离填坎。处方：黄连1.5g，木通3g，辰灯芯3扎，酸枣仁、熟地、麦冬、丹参、茯神、菟丝子、覆盆子各10g。服药5剂，患者耳鸣明显减轻，夜寐已安，复查鼓膜正常。原方续进5剂，诸症皆愈。\n\n\t有人问，此患者弱冠之年，何以责之肾虚?干祖望说：“此患者虽年轻，但其耳鸣朝轻暮重，心烦难寐，是属阴虚火旺表现，头晕乏力，显然虚证；《内经》说‘肾开窍于耳’，《济生方》说‘心寄窍于耳’，故从心肾二经论治而获效。”\n\n\t伐震润兑，即清肝润肺的方法。伐震，主选羚羊角、钩藤、白蒺藜；润兑，常用百合、桑皮、柿霜。伐震和润兑法合用的代表方是羚羊清肺汤。肺金与肝木，正常情况下应该是“金克木”的制约关系，但若肝木气盛，郁而化火，则有“木火刑金”的病理变化，临床常见的鼻出血，往往因这种病理变化而致，治疗应采用清肝为主，兼以润肺的方法。\n\n\t例如，有一位男性工人，26岁，因鼻衄时作时休5年而就诊，患者近半月来鼻衄发作频繁，常因咳嗽、喷嚏，鼻部稍受震动，即衄血不止，头痛额胀，两目微红，口中干苦，性情急躁。干祖望检病人查见到，鼻黏膜充血，鼻中隔左侧立特尔氏区糜烂，舌红，苔薄黄，脉弦。随即辨证为；木火刑金，迫血妄行。处方：羚羊角粉(另吞)1g，山栀、白芍、黄芩、桑皮、地骨皮、百合、麦冬、白茅根各10克，藕节3个。每日1剂。外用黄连油膏，涂搽鼻黏膜，每日3次。5天后复诊，患者诉鼻衄未有复发，头痛缓解。干祖望说：鼻为肺窍，鼻衄多贵之肺经火旺，阳络受损；然火之来，又常因肝阳上亢，所以古人有“见血休止血”之训。羚羊清肺汤出自《外科正宗》，原方的药物较多，不外平肝潜阳、清肺养阴，这里删繁就简，择力专效宏之品，直达病所。羚羊角粉的清肝力量很强，但应中病即止。白芍、山栀、黄芩是凉肝清火的辅助药，桑皮、地骨皮则仿泻白散意，配伍百合、麦冬济兑润肺；白茅根、藕节凉血止血。诸药合用使上亢之肝阳下潜，蕴结之肺热泄解，苦寒而不伤阴，滋润而不钝胃，故收效速捷。\n\n\t鼻衄四时，咽炎三法\n\n\t干祖望治疗鼻衄和慢性咽炎都有独到的经验。他认为，治疗鼻衄，用中医中药是具有长处。一般而言，鼻衄的辨证：发病急者多为实火；病程长者，黏膜红者多为阴虚，黏膜淡者多为气虚。这些原则与中医各科无二致。但是，鼻为人体呼吸气体出入之口，与自然界气候变化的关系最为密切。\n\n\t春季之风、夏季之暑、秋季之燥、冬季之寒，均对鼻衄患者的病情有较大的影响。因此，治疗时也必须区别对待。\n\n\t1. 春季配以疏风\n\n\t春季为“风”邪当令，尤其在“春分”、“惊蛰”、“春分”等节气时，风邪侵犯而使鼻衄发病者增多，或者加重。此时治疗鼻衄，在辨证用药的同时，可以配以疏风宣肺，选用药物如荆芥、防风之类。\n\n\t2. 夏季配以解暑\n\n\t夏季气候炎热，暑湿夹杂，鼻衄患者发病较少，但若有发病，则常常有口渴、心烦、头晕、头重等症状。此时宜在治疗鼻衄的方中加入藿香、佩兰、荷叶等清暑化湿之品。\n\n\t3. 秋季配以润燥\n\n\t秋天气候干燥，鼻腔黏膜亦易干燥、破裂、出血，止血必须配合润燥。燥邪有温、凉之分，胃火、肝火、肺热及阴虚火旺导致鼻衄者多兼有温燥，可配伍桑杏汤，常用药如桑皮、杏仁、天花粉、芦根等；脾虚、肾虚而气不摄血导致鼻衄者多兼有凉燥，可配伍清燥救肺汤，常用药如：桑叶、阿胶、胡麻仁、枇杷叶等。\n\n\t4. 冬季配以化瘀\n\n\t冬季天寒，血遇寒则涩，鼻衄患者之血脉易有瘀血停留，治疗当兼以活血化瘀。患者有热象，用凉血活血方药，常用药如：丹皮、赤芍、茜草等；有虚寒之象者，选温经通脉方药，常用药如：当归、红花、蒲黄等。\n\n\t慢性咽炎是一种“不起眼”的“小”病，同时有又是发病率很高、对人民大众的健康危害较大的疾病。慢性咽炎的病程长，许多中西药物的疗效都不理想。患者的抵抗力下降，常常容易罹患感冒及其他疾病。干祖望选择了这一疾病作为重点研究对象。经过长期的临床实践，他摸索出了被称为“\n\n\t咽炎约法三章\n\n\t”的系列治疗方法。这咽炎三法就是轻清轻养、滋补肾阴和健脾益气。\n\n\t1. 轻清轻养\n\n\t慢性咽炎最常见的证候是肺胃阴虚、兼感风热。此时，养阴药若滋腻，则容易敛邪，清热药如苦寒，则可能伤阴，治疗比较棘手。针对这些情况，干祖望采用了“轻清轻养”法。轻清，选用桑叶、桑皮、及“五味消毒饮”的银花、紫花地丁、蒲公英等；轻养，则用沙参、麦冬、石斛、芦根等滋养肺胃之阴又有清热作用的药物。临证见到咽痛较甚，可加连翘、竹叶、薄荷；大便秘结者，加全瓜蒌、当归；痰多者，加天竺黄、川贝母。\n\n\t2. 滋补肾阴\n\n\t治疗咽喉疾病，干祖望有句名言：“急治风热痰，慢补肺肾衰”。意思是治疗急性者，主要用疏风、清热、化痰之法；对于慢性病，则重在补益肺肾。\n\n\t慢性咽炎出现肺肾阴虚的证候较多。患者得病已久，咽喉干燥，黏膜充血暗红，舌红少苔，脉细数。治疗此证，干祖望大多采用六味地黄丸，或知柏地黄丸，常用药如：生地(或熟地)、山药、山萸肉、丹皮、茯苓、泽泻、知母、黄柏等，咽干较甚者加天花粉、乌梅；黏膜萎缩者，加龟版、鳖甲；少寐、多梦者，加酸枣仁、柏子仁。\n\n\t3. 健脾益气\n\n\t如前所述，干祖望“私淑东垣”临床常用健脾益气法，治疗慢性咽炎自无例外。\n\n\t咽喉疾病的最常见症状是干燥疼痛，咽喉的多种炎症，往往火热证候较多，所以一般而言，治疗咽喉疾病宜用清凉，忌用温燥药物。自古就有“二术(苍、白术)不入喉科”之说。干祖望认为，这一观点是片面的。对于一些脾虚气弱，运化失司，津液不能上承而致咽喉干燥者，用苍术、白术等略带温燥之性的药物，恰恰能起到燥湿健脾的作用，俾脾气运化功能健旺，则津液能上输而濡养咽喉，则咽喉干燥能除。这也可以说是“以燥治燥”。《本草求真》说白术“能缓脾生津”，也就是这个意思。干祖望用健脾益气法治疗慢性咽炎，常用参苓白术散，常用药如：太子参、白术、茯苓、白扁豆、薏苡仁、陈皮、桔梗、甘草。\n\n\t毕竟，这是用温燥的药物来治疗咽喉干燥的病证，所以辨证是十分重要的。要抓住病程较长，黏膜不充血，颜色偏淡这些特点。如果不属于脾气虚弱，用了补气药，会因为“气有余便是火”，使慢性咽炎加重。临床常见一些患者，兼有气虚的同时兼有阴虚证侯，咽部黏膜轻度充血，分泌物质稀而量不多，舌苔薄而舌体胖。对这类患者，干祖望常采取气阴双补法。益气，选用太子参、白扁豆、山药等补而不燥之品：养阴，则选用沙参、麦冬、石斛、芦根等滋而不腻之药。\n\n\t慢性咽炎的临床表现证候有多种多样，气虚、阴虚、风邪、痰热等互相蒹夹，在治疗时也必须分辨主次，灵活处方用药。\n\n\t干氏疗法，干氏病名\n\n\t从干祖望的第一部《中医耳鼻咽喉科学》到1999年出版的《干氏耳鼻咽喉口腔科学》，干祖望最早提出并且完善了活血化瘀法治疗声带小结和声带息肉，被称为“干氏疗法”；干祖望最早提出了“多涕症”和“喉源性咳嗽”的概念，被称为“干氏病名”。\n\n\t由于“喉属肺所主”，肺又属“金”，所以在清代《张氏医通》提到“金实不鸣、金破不鸣”为声音嘶哑的病因病机之后，二百年来一直沿用这一理论。干祖望认为，现代中医利用喉镜检查，可以看到声带息肉、声带小结等病变，都不能用肺实肺虚来解释，相反，对于这些病变用活血化瘀、化痰散结的方法治疗，能取得较好的疗效。因此，我们不能局限于古人的观点，而应当有所发展。\n\n\t1. 声带小结\n\n\t声带小结患者的临床症状表现为声音嘶哑，多言之后更为明显，检查声带可见两侧声带边缘的前、中1/3处有对称性的隆起。声带的颜色多为灰、白色。干祖望认为这是“多言损气，气损则滞，滞则生痰，久则痰由无形而终至有形有质”。治疗以化痰散结为主，兼以活血化瘀。他有一个经验方，基本方的药物组成为：昆布10g，海藻10g，瓦楞子30g，枳壳6g，天竺黄6g，射干3g，桔梗6g，甘草3g。方中的海藻与甘草属“十八反”之一，但《金匮要略》即有两药同用的先例，此方在临床应用多年，收到较好的疗效，并未发现明显的毒副作用。小结成形，有僵硬状者，加三棱、莪术各6g；气虚者，加黄芪10g，白术6g；痰多者，加川贝母粉(冲服)3g。\n\n\t2. 声带息肉\n\n\t声带息肉患者的声音嘶哑程度一般较甚，检查可见，一侧或两侧声带表面有赘生物，颜色多为灰白色水肿样、半透明的，有时为红色或紫红色，或为粉红色。干祖望认为，声带息肉多为脾虚生湿，痰浊凝滞而成。治疗当健脾化痰，利湿去浊。可用六君子汤合三子养亲汤加减。常用药如：太子参12g，白术6g，茯苓10g，陈皮6g，制半夏6g，苏子10g，白芥子10g，山楂10g。方中山楂一味，干祖望似乎对其“情有独钟”，他认为此药有“消磨各种息肉的作用”，故成为此方的必选药物。\n\n\t在干祖望写的《干氏耳鼻咽喉口腔科学》里有两个特殊的病名：“多涕症”和“喉源性咳嗽”。干祖望说，这两个病种是他发现、命名的，就像名噪中外的“美尼尔氏病”一样，可命名为“干祖望氏病”。\n\n\t多涕症常见于儿童和体弱的老人，临床表现为鼻涕量多无制，擤之难尽。在小儿，鼻涕为黄浊，偶见白色；在老人，则均为清稀涕，且常常在进餐时，涕量骤增，流出鼻腔。小儿多见实证，治宜清泄肺热，可用泻白散合苍耳子散，常用药如：桑皮、地骨皮、苍耳子、辛夷、薄荷、甘草等；老人多为脾肾阳虚证，可用缩泉丸。缩泉丸原是用于治疗脾肾阳虚而致遗尿的。干祖望认为，肾主水液，无论是遗尿还是多涕，其原因都是脾肾阳虚，肾气不能控制水液的正常运行，治疗原则应该相同，所以用乌药、山药、益智仁等组方以温补脾肾，均能取得好的效果。\n\n\t喉源性咳嗽的特点是咳嗽因于咽喉作痒，咽喉中疑似有痰，患者竭力想把痰咳出来，却总是剧烈干咳，无法咳出痰来。常常是一天之中有几次阵发性的发作，患者咳得面色通红，颈爆青筋，十分难受。检查肺、气管、咽喉，除了轻度充血以外，并没有大的病变。干祖望治疗此症，常用疏风、清肺、润燥三法结合，选用三拗汤加味。常用药如炙麻黄、杏仁、桑皮、银花、菊花、生地、麦冬、甘草等。不过，喉源性咳嗽有些是过敏性的，有些则是慢性咽炎的一种特殊表现，治疗也应采取相应的辨证施治方法。\n\n\t医案风采 杏林绝唱\n\n\t干祖望爱好诗赋，尤其精于讲究押韵、对仗、平仄的格联。平时门诊撰写医案，虽可谓倚马七步，信手挥就，读之却琅琅上口，格律工整；析之则理法方药，自成一统，很富有中医特色。因此，凡跟他抄方的学生，无不钦佩。大家称这些医案“读来不仅是精辟严谨的医学论文，而且是情趣横生的艺术佳作”。干祖望的医案有以下几个特点：\n\n\t1.融会经文\n\n\t在医案中引用《内经》和其他中医经典著作的论点，是许多医家所共有的特点，但干祖望引用起来能似水乳交融，毫无生硬之感。例如，有一则“耳鸣”医案：\n\n\t幼年因临考紧张，两耳鸣响剧作，以至失聪。以后因停学及用药治疗，有所好转。刻下左耳全聋，右耳稍能听到音响。\n\n\t检查：两耳鼓膜完整。舌红，边有齿痕。\n\n\t医案：临考紧张，多思多恐；思则伤脾，恐则伤肾；思则气结，恐则气下，而致气血离乖，肾窍失养，鸣聋俱作。经治耳鸣虽缓，聋聩已成定局，回聪难寄厚望。权宜益气升清，能有效否?\n\n\t处方：黄芪10g，党参10g，白术6g，山药10g，当归10g，川芎6g，升麻3g，柴胡3g，葛根10g，甘草3g。5剂。\n\n\t又如一则“慢性咽炎”医案\n\n\t咽病两越月矣，主症为梗介作塞，次为稍有疼痛，痰量较多，色白而粘，咯之不爽，时夹血丝；大便一贯偏稀。一度以情绪不快而症状加重。\n\n\t检查：咽黏膜不充血，咽后壁淋巴滤泡增生，两侧索肥大。舌苔薄白，脉细而软。\n\n\t医案：虚火喉痹，养液滋阴，古有遗训。今也咽不充血，干不求饮，大便偏稀，显然非“阴虚生内热”之证。证属《素问.阴阳类论》之“喉咽干燥，病在土脾”。脾病则胃气失降，上逆则作梗；脾虚则精微之生化失常，咽焉得不干?至于痰中见红，虽然不能以脾不统血责之，但瓜田李下之嫌，总难开脱。脾虚则大多气滞，气滞则津败液腐，粘痰因之而生矣。作射马擒王之计，当拟补脾益气，培土生金为是。方取参苓白术散加减之。喉科遗训有“喉痹不用二术”之嘱，但《珍珠囊》指出“白术生津”，李中梓更有生津止燥之论，何伤之有?\n\n\t处方：太子参10g，白术6g，茯苓10g，白扁豆10g，山药10g，石斛10g，苏梗10g，沉香曲10g，佛手10g，橘叶10g。5剂。\n\n\t2.巧用典故\n\n\t干祖望在医案中常常引用成语典故，使医案显得十分生动而有意境。例如一则“鼻炎”医案：\n\n\t鼻病多年，如冬即黄涕奇多，滂沱不敛，鼻塞不通，进入春夏可不治自愈。现尚未应令发作，要求预防。\n\n\t检查：鼻黏膜不充血。舌苔薄黄，脉细。\n\n\t医案：应未雨绸缪，冬病秋治；毋临渴掘井，寅患卯防。张元素认为：“满座皆君子，小人无容身之地”，当然以扶正为主。在理而言，冬作夏愈，症多寒证，而多涕黄浊，确是热象，可能冬为藏令，玄府秘塞，肺开窍于鼻，两肺又主皮毛。肺热今无从发泄，则不能不假道于鼻也。方取百合固金，参以宣泄之品。\n\n\t处方：玄参10g，生地10g，百合10g，黄芪10g，白术6g，防风6g，桔梗6g，辛夷6g，浙贝母10g，桑皮10g。5剂。\n\n\t3.对仗押韵\n\n\t干祖望所写医案，在记述病情，分析病因的同时，最讲究的是文体，要求字句对仗，平仄押韵。例如他写的另一则“慢性咽炎”医案，一中年男性，咽喉干燥，畏寒便溏，夜多虚汗，每隔一月左右症状加重，且伴有舌生口疮。在记述了患者的病史、症状和检查以后，干祖望在医案中写道：\n\n\t……坤德不充，中洲失健，故而便多稀薄；冬令难温，舌布齿痕，中气一衰，卫气失其篱藩之固；细芥风邪，轻轻一叩，即有弱不经风之感。一劳即淫汗，此卫气弱，又为心火过旺，盖汗为五液之心液故也!因此每月必有高潮，如尾生之守信；同时案牍劳形，离火必旺，责是口疮复发，而独多于舌体。咽干求饮，饮水喜凉，所以一轮朔望，必剧发一次，事亦在情理之中。\n\n\t总之，脾土内怯，属虚，证之本也；心火暗烁，属实，证之标也。治此证须标本兼顾，但刻下以治标为主。……\n\n\t洋洋洒洒数百言，既是精辟严谨的的医家的诊断书，又是集诗、联、骈、典于一章的艺术作品。\n\n\t养生八字 归于“任真”\n\n\t光阴如梭，干祖望七十岁、八十岁、九十岁，他总是充满着青春的活力。他很自信，说自己还不老，“躺着象七十，坐着象六十，站起来象五十，走起来象四十，一问年纪才知道是八十”。的确，干祖望的身体总是比别人想象的要好，八十多岁能大气不喘地爬16层楼去病房诊病查房，能连续站立3小时作学术报告；九十多岁能为患者疗伤诊病，能步行数里；年近百岁还能看书读报、撰写文章。他的“养生八字诀：童心蚁食龟欲猴行”，很有哲理。\n\n\t\n\n\t[童心]\n\n\t童心即赤子之心。在这里有五大特点：\n\n\t(一)纯洁无邪：因为无邪则心田宽畅开朗而没有烦恼。即谓“心宽出少年。”再则无邪之心，更没有损人、欺人、捉弄人、打击别人的邪念。“敬人者人恒敬之”，所以旁人对待我，当然也是有好的、善良的、热忱的、尊敬的。身边有这样多的感情温暖，我的心情也更加舒畅、轻松而愉快。这种养心及得来的效益远比每天进多少卡的热能、打拳、跑步要高出几倍、几十倍。\n\n\t(二)简单：不会穷思瞎想而绞干脑汁，使脑子好好休息而可用在事业上。不过要做到这点也是不易，俗谓“要聪明难，要糊涂更难”。但难不等于做不到，只要有真正的童心就不难了。\n\n\t(三)乐观：童心都是无忧无虑的旁观者，很少为七情所伤，长期在“泰上忘情”的境界中，则真是“形全精复，与天为一”而长生了。\n\n\t(四)对七情刺激很不敏感，即使有所反应，但也很快就消失。“人生无苦乐，适意即为美。”所以不伤乎七情者，终朝适意为乐。\n\n\t(五)从来不考虑什么叫老与死：俗谚：“想到老，一切了；想到死，穷到底。”因为想到老与死，心中必有“为日无多”之感，哪能再有雄心壮志。不想到老与死，才能有“少年负壮气，奋烈自有时”的朝气蓬勃和精神奋发。\n\n\t不过，年龄是客观存在的，你无法遮盖隐瞒，但老有几种标准：\n\n\t涉世年龄：在中国六十岁以上，称老。有些青年刚参加工作不久，就盘算着何时退休，纵然他三十岁未到，老了。\n\n\t健康年龄：衰弱者，三十、四十岁时，早已老了。精神奋发，手足轻健，尽管七十、八十岁，依然是少年。\n\n\t工作年龄：提早离退休者，就是老人。不问年龄，能照常上班并塌实工作者，总难称老。\n\n\t效益年龄：能完成岗位上的工作者，都不能称老。不能完成应该完成的工作，就老了。即使你体力脑力很健而不想完成者则至少说是思想上老了。\n\n\t[蚁食]\n\n\t(一)不拣食：像蚂蚁一样什么都能吃，白蚁还能吃金子哩。只要无害与身心的食物，并不需要求精、求细、求美味。卫生当然要讲，但也不必过于苛求认真。对冷热之间，更不能严格要求。人的机能本来就有耐热耐冷的本能，如鼻子对冷热的空气都适应。有的人吃冷、热食物无所谓，而有的人吃冷的马上胃不得安宁，这都是娇生惯养造成的。\n\n\t(二)吃的少：像蚂蚁一样吃的少。狼吞虎咽恣食饱餐为患的，早已众所周知。梁章钜《退庵随笔·摄生》的“所食愈少，心愈开，年愈益。所食愈多，心愈塞，年愈损。”是食多与食少利弊的最好总结。\n\n\t[龟欲]\n\n\t古人对“兆呈三策外，队列四灵中”的龟，视为祥瑞的象征。因为除了它能在任何恶劣环境可以长生不老之外，更使人尊敬的是“与世无争”、“ 一无奢望”两者。\n\n\t一者，不意气用事，遇事以退为务，以柔克刚。孔子强调：“戒之在斗”，是有深远意义的。\n\n\t“龟藏六”典故，相当于我国“龟缩”，对涵养性情方面，的确具有很好的启发。\n\n\t但另一方面必须指出，我们的“龟缩”，是指名、利、富、贵而言。凡涉及大是大非，则应挺身而出，否则这样的养生是“苟活”!\n\n\t二者，龟无欲望，一贯不争不闹。从大至狮虎、小至蚁蝼都有角斗，而自古以来也没有见到乌龟打架。因为它们都没有奢求、占有欲，当然打不起来了。它有食则食，无食挨饿，好在它不会饿死的。因为它能量的消耗极小，甚至可以不消耗。因为低耗，所以间接地养成它不争不夺的性格。“俭以养廉”学说，正是从这悟出来的，且看一个俭朴节约的人，决不犯贪污的。\n\n\t“欲壑难填”最是人身大贼。儒家的“知足常乐”、道教的“欲界六天”、佛门的“欲尘” 学说，都极言“贪”与“欲”对人的危害性。“贪”与“欲”的基础是“想”，如你是什么都不“想、”，那么也不会有“贪”“欲”之念的产生。\n\n\t“不如意事常八九，能得成全无二三”。所以你希望越多，则失望也更多。失望之下，大则杀人越货，小则怨天尤人。前者自招祸灾，丧身辱志；后者怨忿自断，伐贼天年!你索性象龟样的“寡欲”则心境舒畅怡然。做到龟欲的内涵是真正做到戒“争”与戒“贪”。但另一方面的立功、立德、立言要争；读书、学习、工作要贪。切不可把养生之道之戒争、戒贪移植到读书、学习、工作上去。故“人贵知足，惟学不然”。\n\n\t[猴行]\n\n\t猴子是在思想方面反应敏捷；行动方面活泼轻快，终日无片刻之息的具有朝气与活力的动物。要做到这一点，一言以蔽之，曰：“勤劳不懒”。猴子的长处有两点：\n\n\t其一、多动。多动不一定就指跑步、打拳。在日常生活中尽量少坐车子、电梯，以自己行走为主，而达锻炼的目的。“流水不腐，户枢不蠹，动也”一语，是至高无上的格言。\n\n\t其二、戒惰。多动与戒惰好象是一回事，但多动是偏重于机体(身)，而戒惰是偏重于思想(心)。干祖望的戒惰，是平常少坐多立，乐于坐硬板凳，正襟危坐，一直可保持你的英姿焕发、精神饱满。且看穷山恶水之处，独多健康的高寿者。\n\n\t用脑宜动不宜懒。尤对读书、学习、工作强调多用脑，并把多余的、不正当的邪念用脑节约下来为此多用脑服务。\n\n\t养生八字，其思想来源于《庄子·在宵》的“必静必清，无劳汝形，无摇汝精，乃可以长生”。干祖望说，这八字，又可以归结到两字：“任真”。\n\n\t晋代陶潜的《连雨独饮》写道：“天岂去此哉!任真无所先。” 逯钦立校注引《庄子·齐物论》郭象注：“任自然而忘是非者，其体中独任天真而已。”干祖望说任真的意思是，养生须养身，养身先养心。“真”，指天真，这是无杂念无损害的天然、坦然状态。“任”是自由、正道的发展，不加阻碍、不加破坏。任真，就有可能达到《素问·上古天真论》描述的一种境界：“恬淡虚无，真气从之，精神内守，病安从来!”\n\n\t\n\n\t干祖望说，要澄清养生四误区：\n\n\t(一)重视“不足”，不见“有余”\n\n\t不足或有余，都是失去平衡。在物则倾，在人则病。如何使之平衡，这就是截长补短，也就是补其不足，去其有余。但是人们在养生之道方面，总认为“不足”是首位，因此常常“补其有余”而形成火上加油的反作用。\n\n\t(二)盲补\n\n\t极大多数的人，把“滋补”与“养生”作为同义词，这是十分危险的。按道理来说，“补”应该是：“缺”要填补；“残”要修补；“短”要补充；“漏”要贴补；“损”要弥补。如果不缺、不残、不短、不漏、不损，何补之有!所以小虚大补，不虚进补的盲补者，等于是慢性自杀。\n\n\t(三)强调休息\n\n\t有人认为“休息有益，操劳有害。”所以人们就将安逸与养生等同起来。其实过度的或不恰当的劳或逸，都是有害的。《吕氏春秋·尽数》谓：“流水不腐，户枢不蠹”就是千古名言。事实上动脑的人比不动脑的人聪明；右手比左手发达、灵巧、有力。为身勤则强、逸则病。\n\n\t(四)尽兴\n\n\t正当的、适当的兴致，对人的心身都有好处。否则过分“尽”即为物极必反，如过喜伤心。《孔子家语·义解》的“水所以载舟，亦所以覆舟”就道破了这个奥秘。所以，少情欲、节声色、薄滋味的关键所在，就是“少、节、薄”三字，也正是未尽其兴而走到顶端。\n\n\t干祖望在生活中就是这样做的。有一次在杭州灵隐，购得彩瓷的“福、禄、寿”三星，不料途中“禄星”摔碎。他不但没有为三星失耦而烦恼，反而回家后在两“星”旁贴上一副对联：“三星唯缺禄，一屋独多书。”他觉得书多、儿女好，身体健康，无钱也罢。\n\n\t“新竹高于旧竹枝，全凭老干为扶持；来年更有新生者，十丈龙孙绕凤池。”年近百岁的干祖望，总是为他建立起来的中医耳鼻喉科能不断发展而感到欣慰；他的近百名耳鼻喉科学生，也总是为有这样一个好老师、好带头人而感到骄傲。\n\n\t\n\n\t\n\n\t国家中医药管理局李大宁副局长看望并祝贺干祖望教授百岁寿辰","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_7.jpeg"},{"pic_title":"童心即赤子之心。在这里有五大特点：","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_8.jpeg"},{"pic_title":"干祖望说，要澄清养生四误区：","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_10.jpeg"},{"pic_title":"国家中医药管理局李大宁副局长看望并祝贺干祖望教授百岁寿辰","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13603_11.jpeg"}]}]