[{"e_id":"13614","title":"隆美尔在阿拉曼战役惨败","content":"\n    在79年前的今天，1942年11月4日(农历1942年9月26日)，隆美尔在阿拉曼战役惨败。英军死守的地中海沿岸的托卜鲁克基地1942年5月27日，隆美尔在非洲率领纳粹非洲军团重新展开攻势。由于油料弹药充足，非洲军的坦克投入了长达一周的战斗。由于动作急速，又一直保持着强劲的势头，在连续不断的打击中，英国的沙漠部队再度逃回距埃及边境不远的地方。6月21日，隆美尔只用了一天的功夫，便攻下了英军曾固守了9个月的托卜鲁克，23000名英国和澳大利亚守军成为俘虏，这里屯集的大批作战物资补充了非洲军。结果，非洲军再向东推进时，用英国卡车运兵，用美国坦克开道。英军大踏步后退，撤退的车辆把公路挤得水泄不通。他们倒不是溃逃，而是退到一个适当地点组织对苏伊士运河的防御。打阵地战。这也暗合中国古代兵法：强弩之末，其势不能穿橹篙。6月底，非洲军挺进到距亚历山大港和尼罗河三角洲仅90公里的地方。这里叫作阿拉曼。非洲军如果再冲过阿拉曼防线，亚历山大港失守只是倾刻间事，而从亚历山大港再往东，则是苏伊士运河出口处的塞得港，那时墨索里尼策划的卡断英国补给线的“阿伊达计划”就实现了。英军己不可能再后撤。双方在阿拉曼防线顶死了，真正吃紧的时刻来到了。夏盛时节，丘吉尔来到埃及。这位谋略大师，这位讲演大家，此刻说什么都显多余，他只反复叮嘱一句话：千万不能让德国人到达苏伊士运河。要在阿拉曼一线抑制住隆美尔的进攻，还是老办法，让马耳他岛再活跃起来，最大限度地削弱通过地中海航线对非洲军的补充。此时，虽然地中海已成为轴心国的内湖，但英国人苦苦经营了100多年的马尔他岛还在英国人手中。9月初，由14艘运输船组成的船队，在海军护送下，从苏格兰出发，定于9月中旬到达马耳他。马耳他岛上的英军阻截着德国对非洲军的补充，而他们自己也需要补充，尤其是粮食和油料，当船队到达意大利西西里岛附近时，遭到德军的舰艇和轰炸机的疯狂拦截。9艘运输船被击沉，只有5艘冲出火网，到达马耳他。美国油轮俄亥俄号6次被击中，船上燃烧着熊熊大火，船舱里却是舰艇急需的燃料。船上的货刚刚卸完，它便沉入港口。马耳他岛得到了急需的补充，美国航空母舰大黄蜂号上的战斗机也驻到了岛上，使小岛有了防空手段，它又成了德国运输船队的屏障，向非洲军提供补充的供应船有四分之三被击沉。在同一个9月，隆美尔飞回柏林，谒见希特勒。他向希特勒极力陈述，非洲军推进到阿拉曼已付出了极大代价，眼下急需补充；金字塔已遥遥在望，只要有足够的补充，苏伊士运河这个头号战利品就到手了。但希特勒避而不谈增援的事，却授给他一根元帅手杖。事后隆美尔对别人说，与其给我这根棍子，不如给我增援一个坦克师。希特勒手中的精锐当时正困在苏联，手中已没有部队，就算有，也运不到北非。当隆美尔为补给发愁时，英军的补充却源源不断。随着美国新式谢尔曼坦克的大量补充，这支惊魂甫定的沙漠军渐渐恢复了生气。大战前夕，英军走马换将。新任第8军团司令是一个瘦小精干的汉子，人们亲切地称他为“蒙蒂”，他就是英军中将伯纳德-蒙哥马利。应该说，蒙哥马利是一员福将，在他之前的沙漠军将领哪个也不差，但他赶上了英军装备最充足的时期。1942年10月23日晚9点40分，蒙哥马利一声令下，整个英军防线上的1000多门火炮打响，拉开了阿拉曼战役的序幕。23万沙漠军向不足8万的非洲军开始全面进攻。当时隆美尔正在维也纳住院治疗，他第二天赶到前线指挥所时，非洲军已败下阵来。他没有坦克，没有汽油，也没有预备队。他说；“我平生头一次不知该怎么办了。”非洲军的底子不错，指挥系统也是有经验的。它的各师团飞快地来回调动，抵挡来自各方的进攻，甚至还组织了反攻，但无济于事。沙漠军掌握了制空权，无情地轰炸非洲军的前沿与后方。11月2日，蒙哥马利的步兵突破了战线，非洲军全线发生动摇。隆美尔给希特勒发去电报，称现在撤退尚不晚。但希特勒坚决不同意撤退。两天之后的11月4日，隆美尔决定把残兵败卒撤下来，但为时已晚，撤下来是带轮子的，抛在身后的步兵只能听任命运摆布了。在15天中，非洲军撤退了1000公里，一直撤到班加西以西，但伤亡20000人，被俘30000人。非洲军成为战争爆发以来第一支向盟军投降的轴心国部队。阿拉曼战役一役，英军沉重打击了德、意法西斯在北非战场的军事力量，德、意联军伤亡和被俘达5.9万人。这次战役成为北非战局的转折点。托卜鲁克被非洲军攻陷后，两万多名英国与澳大利亚守军被俘英国第8军团司令伯纳德-蒙哥马利中将 蒙哥马利部署阿拉曼战役阿拉曼战役前，英国首相丘吉尔来到埃及11月2日，英军在阿拉曼突破非洲军防线1942年10月下旬月圆时，英军从阿拉曼发起进攻。这次战役的代号叫“捷足行动”参加阿拉曼战役的北非军队英军在阿拉曼战役中乘胜追击手持陆军元帅权杖的隆美尔","picNo":"10","picUrl":[{"pic_title":"英军死守的地中海沿岸的托卜鲁克基地","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_1.jpeg"},{"pic_title":"托卜鲁克被非洲军攻陷后，两万多名英国与澳大利亚守军被俘","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_2.jpeg"},{"pic_title":"英国第8军团司令伯纳德-蒙哥马利中将","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13614_10.jpeg"}]}]