[{"e_id":"13625","title":"以色列总理拉宾遇刺身亡","content":"\n    在26年前的今天，1995年11月4日(农历1995年9月12日)，以色列总理拉宾遇刺身亡。80多个国家的领导人和代表出席了拉宾的葬礼1995年11月4日星期六，正值犹太教的安息日，也是以色列的法定假日。平时，以色列国内的大部分交通工具都会停驶，许多娱乐场所和大小商店亦会关门歇业。可是，夜幕降临后的特拉维夫却灯火通明，热闹异常。约10万市民沐浴着习习海风，从四面八方涌到市中心的“国王广场”，在那里举行支持和平进程的盛大集会。面对欢声雷动的人海，波翻浪涌似的彩球、横幅，拉宾站在主席台上，显得特别激动。他看到有这么多人热情支持和平进程，脸上露出了欣慰的笑容，并不时向人群招手致意。此次集会是由“支持和谈结束以阿争端总委员会”组织的，这是10多年来特拉维夫规模最大的一次公众集会，集会的主题是：“要和平，不要暴力”。拉宾总理、佩雷斯外长和许多以色列政要应邀出席了集会，一些知名演员还主动登台助兴，手持麦克风在拉宾和佩雷斯中间高唱和平颂歌。集会正式开始后，拉宾慷慨激昂地发表了决心继续中东和平进程的演讲。他说，只有和平才能解决以色列面临的各种问题。现在比以往任何时候都更有实现和平的机会，如此盛大的集会表明，以色列人民希望和平。当地时间晚上7时50分，拉宾演讲完毕，在众人的簇拥下健步走下主席台，准备乘车离开广场。拉宾一边走，还一边同两旁的人握手。当他走近轿车正要抬腿迈入车时，人群中突然窜出一个犹太青年，掏出手枪几乎贴着拉宾的身体从背后向他连开数枪。枪声响过，年过七旬的拉宾愕然失色，随即身体前扑倒在地上，殷红的鲜血染透了他的衣服。两名保镖赶忙扶起拉宾，救护车火速将昏迷不醒的拉宾送往附近的伊奇洛夫医院进行抢救。拉宾在被紧急送往医院途中，司机还听到他喃喃地说：“这不可怕，这不可怕。”然后他才垂下了头。在医院急诊室，大夫们尽一切努力挽救拉宾的生命，但他终因伤势过重，在被送入医院后仅过了19分钟，心脏就停止了跳动。经医生检查，拉宾身中3弹，其中一颗子弹打在腹部，另一颗致命的子弹正中他的胸腔。拉宾是以色列建国后被谋害的首位政治领袖。73岁的拉宾，1922年3月1日生于耶路撒冷，从小在一个左翼犹太复国主义贵族家庭里长大。学生时代在以色列农业技校和美国迈阿密大学度过，本想当一名农业专家，但是第二次世界大战的炮声打破了他的梦想，使他在叙利亚投身到抗击法西斯的斗争中。19岁入伍，由于骁勇善战，拉宾很快从一个普通士兵成长为战功赫赫的“拉宾将军”。1948年5 月第一次中东战争时期，他是著名的哈雷尔旅旅长，1964年晋升为三军参谋长。1967年第三次中车战争爆发时，他是以军的主要组织者和指挥者，6天之内攻占了6.5万平方公里的阿拉伯土地，成为以色列的一代英雄。长达27年的军旅生涯，使拉宾养成了直率、果断、务实的性格。他于1974年和1992年两次出任工党领袖和内阁总理。也许是因为身经百战而更能体会到和平的珍贵，他自1968年退役后即为阿以和解奔忙，他不同意对阿拉伯人采取“寸土不让”的政策，而是主张“以土地换和平”。1993年9月17日联合国教科文组织授予拉宾“博瓦尼和平奖”。 1994年，拉宾获诺贝尔和平奖，他为推动中东和平进程所作的努力受到普遍欢迎。凶手开枪后，现场一片混乱。拉宾的保安人员也因慌神而开了几枪，一名贴身保镖被打伤。蓄着黑色短发的凶手被当场抓获，保安人员将他推入一辆轿车，并组成人墙将那辆轿车团团围住，以防凶手被人灭口。警方初步查明，凶犯名叫伊贾尔 -阿米尔，今年27岁，曾参与在约旦河西岸“违法扩建定居点”的运动，现在一所大学的法律系就读。阿米尔对犯罪事实供认不讳，他说他的行动“完全出于自愿”，是遵照“上帝的意旨”干的，因而对所犯罪行“不感到后悔和遗憾”。此前，他曾两次试图行刺拉宾，但因保安措施严密无从下手。拉宾遇刺后，有人向以色列电台打去匿名电话，声称一个名叫“犹太复仇组织”的团体对这一事件负责，并诅咒拉宾同巴勒斯坦人和解“背叛了犹太圣经，出卖了以色列人民”。自从拉宾与阿拉法特实现历史性的握手起，巴以双方的极端分子就已多次向拉宾发出死亡恐吓，但军人出身的拉宾毫不畏惧，他强调和平努力的成功，将挫败这些极端分子的阴谋。拉宾遇刺身亡的噩耗强烈地震惊了整个以色列，也震惊了世界。拉宾是在以色列正迎接四年一次的大选、国内面临激烈的党派斗争的严峻时刻遇害的，是在巴以和平刚刚扩大到约旦河西岸的关键时刻去世的。他的死，无疑使绝大多数以色列人感到十分突然和悲伤。当晚，当拉宾遇害的消息公布后，守候在伊奇洛夫医院门外的数百名特拉维夫普通市民，禁不住失声痛哭，许多人自发地在街头点燃一支支蜡烛，以悼慰拉宾的亡魂。在当晚举行的以内阁紧急会议上，同拉宾朝夕与共的阁僚们有的泪流满面，泣不成声，他们用黑纱罩住拉宾主持会议时常坐的椅子，以寄托无尽的哀思。一些反对派人士也认为，拉宾的遇害是以色列历史上最黑暗的一天。阿米尔连开数枪后，被警察抓捕。戴上手铐后他幸福地笑了，他自认完成了“捍卫犹太人的使命”巴勒斯坦国总统阿拉法特、以色列总理拉宾和外交部长佩雷斯同获1994年诺贝尔和平奖","picNo":"3","picUrl":[{"pic_title":"80多个国家的领导人和代表出席了拉宾的葬礼","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13625_1.jpeg"},{"pic_title":"阿米尔连开数枪后，被警察抓捕。戴上手铐后他幸福地笑了，他自认完成了“捍卫犹太人的使命”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13625_2.jpeg"},{"pic_title":"巴勒斯坦国总统阿拉法特、以色列总理拉宾和外交部长佩雷斯同获1994年诺贝尔和平奖","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13625_3.jpeg"}]}]