[{"e_id":"3186","title":"辛亥革命先驱吴禄贞出生","content":"\n    在141年前的今天，1880年3月6日(农历1880年1月26日)，辛亥革命先驱吴禄贞出生。\n\t\n\n\t吴禄贞\n\n\t吴禄贞(1880年3月6日-1911年11月7日)是辛亥革命时期，资产阶级民主革命党在清军内部发动和领导武装起义的重要领导人之一。他少年立志救国救民，从青年时代就追随孙中山先生走上了革命的道路。在他策动北方新军响应武昌起义，准备北上，一举推翻清王朝的前夕，却惨遭反革命势力暗杀，年仅32岁。他把自己的一生献给了反对封建专制的民主革命事业。他那不畏艰险、勇往直前的革命精神，在中国近代革命史上留下了光辉的一页。\n\n\n\t大通起义\n\n\n\t吴禄贞，字绶卿，湖北省云梦县吴家台人。因家道衰落，弃学入湖北工程营当兵。不久考入当时湖广总督张之洞创办的湖北武备学堂。由于在武备学堂学业优秀，被官费保送至日本士官学校深造，是我国第一期留日士官生。\n\n\t吴禄贞进入日本陆军士官学校之际，正值孙中山先生流亡日本，他毅然加入兴中会，成为早期兴中会会员之一，后又加入同盟会。1900年，国内爆发了义和团运动，孙中山先生在日本镰仓召开会议，研究了国内形势，决定配合义和团运动，在珠江和长江流域同时发动起义，顺乎潮流，推翻清朝统治，完成创立“合众政府”的宏愿。当时在日本士官学校学习的中国留学生群情激昂，跃跃欲试。吴禄贞响应孙中山先生的号召，邀集好友傅慈祥、戢元丞等密谋策划，他们相约向孙中山请示方略。当时孙中山先生已派史坚如赴长江布置起义事宜，勉励他们可共同进行。心急如火的热血青年们，一时苦于经费无着，无法行动。后得知唐才常从康有为处领到一笔经费，准备回国组织自立军，发动起义。吴禄贞虽与其并无来往，但素闻其名，起义主张不谋而合，遂随唐回国，参加自立军谋事。孙中山先生亲自为唐才常、吴禄贞等饯行。\n\n\t唐才常把自立军总部设在汉口，派吴禄贞、秦鼎彝到安徽桐城重要码头大通，为前军指挥。岂料，康有为扣留起义款项不发，军饷无着，起义日期推迟。当时清军封锁长江沿岸，信使不能到达，吴禄贞不知起义延期，如期率领缉私、水师、巡防诸营，占据大通厘金局、盐局，与清军展开血战。大通起义军勇猛异常，逼得两江总督刘坤一大呼青阳、芜湖、南陵、铜陵吃紧!安徽、江西、湖南、湖北为之震动。大通起义军在内无粮草、外无救援的情况下，孤军奋战七昼夜，伤亡惨重，最后遭到失败。唐才常、傅慈祥等人被捕，惨遭杀害。吴禄贞虎口脱险，逃亡上海，潜回日本复学。\n\n\n\t播种武昌\n\n\n\t1902年4月，吴禄贞士官学校毕业后回到武昌。张之洞知道吴禄贞曾参加自立军起义，立即把吴关进将弁学堂的禁闭室，让吴“反省”。几天后才放出来，他训斥吴忘恩负义，随贼作乱。吴禄贞并没有屈服，竟“口若悬河，慷慨论天下事”，使张之洞瞠目结舌。一向标榜自己维新的洋务派重臣张之洞为了笼络人心，达到收服吴禄贞的目的，又改变面孔，称吴为“奇才”。先后派吴在标下担任学务处会办、营务处帮办、将弁学堂护军总教习和普通学堂会办等重要军职。这种以赏代罚的结果使吴禄贞获得了在军队中开展革命的条件。他早出晚归，联络会党，深夜翻印革命书籍，分发给来访的爱国青年和同事。当时刘敬庵在武汉组织以“革命排满”为宗旨的科学讲习所和日知会，吴禄贞都是积极的参加者和支持者，并捐银数十两作该所经费。兴中会会员黄兴酝酿在湖南组织华兴会。黄兴素慕吴禄贞的革命精神，遂亲笔写信约吴赴长沙“商议在湖南筹划革命准备事项”。吴禄贞又约好友李书诚、耿觐秋同往，1903年冬到长沙。黄兴假借庆祝生日，置酒席作掩护，偕同陈天华、宋教仁、吴禄贞等二十多人举行秘密会议，商讨建华兴会事宜。自此，吴禄贞来往于武汉长沙之间，一方面继续武汉的革命活动，暗中联络力量，一方面协助黄兴等筹划武装起义，准备建立速成武备学堂为革命培养军事人才。1904年2月15日正式建会(兴中会)于长沙连陛街，举黄兴为会长。吴禄贞是这些革命活动的主要参加者和领导者之一。\n\n\n\t漫行西北\n\n\n\t1904年吴禄贞赴京，受任练兵处马队监督。到任后，计划仍以当年在湖北新军中散播革命种子的办法，训练一批军事骨干，派充近畿各军下级军官。但当时督办练兵的是满洲贵族、军机大臣铁良，他素知吴禄贞志在革命，征调其来京只不过欲利用他的军事才识，让他纸上谈兵，编编军事教材而已。任他为马队监督，也只是笼以名位，只派他干一些事务性的工作，牵涉机密和权力的工作根本不让他插手。吴禄贞心情非常郁闷。\n\n\t此时，沙俄一面派兵侵扰我国新疆伊犁地区，一面又与英国勾结，阴谋瓜分我国西藏，西北各省边防危机频现，需要练兵处派员视察防务。吴禄贞趁机提出前往。铁良对吴禄贞本来就不悦，就顺水推舟，把这一苦差事交给他办。吴禄贞苦闷中得以自由，立即向正在湖北创办本邑学堂的同乡、在日留学时结为知己的好友周维桢发出邀请，电招同往。\n\n\t吴禄贞于1906年秋，离开北京，路经河南，向陕、甘行进。沿途见闻，著有《西征草》一集。吴禄贞是个有怀必吐、性豪气爽的青年爱国将领，一到西安就向布政使樊增祥讲了自己的感想，宣传革新弊政之必要。樊暗下把吴、周的言行连夜派人呈奏陕甘总督升允。升允听到有人敢在他管辖的地方宣传革命，下令让樊把吴禄贞和周维桢抓起来，待奏准后就地正法。幸得良弼等从中斡旋，才保全性命，被押解回京。这次西北之行，使吴禄贞受到很大的震动和教育。他不仅有机会了解到全国的形势，也更加感到革命的艰难。\n\n\t吴禄贞回到北京后，处境更加艰难，但他丝毫没有动摇革命的信念。教训使他学会了应付敌人，也更加知道热爱和掩护革命同志的重要性。1906年，清政府下令通缉在国内外颇有影响的同盟会领导人宋教仁，他暗中送给宋五百元，帮助其由海参崴转赴日本；1907年初，日知会在湖北遭到破坏，刘敬庵、胡瑛等九人被张之洞逮捕入狱，生命危在旦夕。经吴禄贞走民政部尚书、肃亲王善耆的门路，才使刘、胡等人平安无事。1908年，熊成基安庆起义失败后逃往东北，吴禄贞先后筹集一千余元交方培良携往接济。这些，都为辛亥革命积蓄了力量。\n\n\n\t延吉建功\n\n\n\t1907年4月，徐世昌出任东北三省总督，吴禄贞随徐到奉天，担任教练处总办。这时恰值宋教仁奉同盟会东京本部之命以办实业为名，赴东北联络义军，发展同盟会，成立辽东支部。吴禄贞和兰天蔚、张绍曾等参加了辽东支部的领导工作，成为宋教仁的得力助手。吴、兰、张三人，同学于日本士官学校，因成绩优异被誉为“士官三杰”，而且深相结纳。这时三人同于行伍，张、兰又握有兵权(张为第二十镇统制，兰为第二混成协协统)，在新军中颇有影响，革命党得以在新军中广为活动。\n\n\t1907年春夏之交，侵朝日本总监伊藤博文以延吉(即延边)地区是“间岛”为由，派中佐斋藤率兵侵入我国龙惊村。宋教仁在韩登举处得知日本参谋本部蓄谋以“间岛”为借口，打开我国吉林东南的天然屏障和军事要冲，进而霸占东北，并组织“长白山会”，制造假证据，遂和同盟会同志商定，化名贞村，装扮成日本人打入该会，获其全部阴谋和假证，查询国内外大量确凿资料写成《间岛问题》一书，吴禄贞对这些话动都是了解和支持的。清政府得知宋著有《间岛问题》一书，想让其出面谈判。革命党人因宋教仁为清政府所遥缉之人，恐遭不测，阻其成行。而清政府各官员都惧怕日本，不敢出面，遂派吴禄贞前往。\n\n\t吴禄贞为了掌握敌情和证据资料，反复研究宋教仁著的《间岛问题》一书和有关文献记载，常常通宵达旦，思考良策。他带着好友周维桢、随员李恩荣和六名测绘生来到延吉。一面深入民间调查，进行实地勘查，广泛收集证据；一面向曾经抗击过日本侵略军的“绿林好汉”晓以国家大义，把他们团结在自己的周围。在短时间内组织了一支抗御日寇的武装，从而取得了战胜日本人的主动权。\n\n\t进犯延吉的日军指挥官是斋藤季治郎中佐，此人系吴禄贞留学日本士官学校时的教官。双方几经谈判，均无果而终。日方剑拔弩张，虎视眈眈；我方严阵以待，针锋相对。历经数日，斋藤始终未敢逾越雷池半步，无可奈何地撤兵。\n\n\t在清朝末年，吴禄贞不畏强暴，用浩然的民族之气战胜日本侵略者，保持了国土完整，在国内外的一切爱国人士中博得了一片赞誉。被授命为正参领、吉林边务帮办之职，佩边务大臣印。\n\n\t1909年1月，日本驻华公使伊集院彦吉又向清政府外交部递交了一份对延吉地区中朝边界的“节略”，歪曲事实，强词夺理，想对软弱可欺的清政府上层施加压力，实现其侵吞我国领土的野心。吴禄贞等代清政府外交部起草文稿，依照证据，逐条驳斥日本政府的“节略”。日本被迫于1909年9月4日，签订了《图们江中朝界务条款》。\n\n\t吴禄贞在延吉三年，兴学校、办医院、建军营，经营农、林、矿各业，颇具规模。以功补蒙古正红旗副都统。延吉边务的成就，使吴禄贞在清末的外交史上留下了光辉的一页。\n\n\n\t出任统制\n\n\n\t1910年4月，吴禄贞被派往德、法两国观操，11月回国。李书城等建议吴设法出任巡抚，以期取得实权，开展革命。同盟会员黄恺元慨然出银2万两，贿送庆亲王奕劻，吴禄贞于12月23日被任命为陆军第六镇统制。\n\n\t第六镇是袁世凯的嫡系，军官多为小站旧人。吴禄贞到职后，立即进行改革，首先请任同盟会员张世膺为参谋，李书城为标统，陆军部尚书荫昌不批；复请令将“烟瘾过重，行同盗贼”的协统周符麟撤职，也不批复。吴禄贞忍无可忍，径行下令撤了周的职务。但荫昌随即以该镇原标统吴鸿昌升任协统。吴禄贞愤愤不平，乃常留居北京，与蒋方震、李书城等饮酒赋诗，借以消除胸中积愤，并观察清政府内部变化。\n\n\t清政府原预定1911年l0月在河北永平府举行秋操，吴与士官同学第二十镇统制张绍曾及同盟会员第二混成协协统蓝天蔚秘密约定在秋操时相机起义，先灭禁卫军，然后直捣北京。清政府有所闻，下令停止第六镇参加，因而起义计划未能实现。不久，武昌起义，吴禄贞自请率师南下“平乱”，欲借此摆脱羁绊，与民军会师，再转旗北伐。荫昌不许，并抽走吴禄贞所辖第十一协，编入第一军开赴武汉前线，分散了六镇的一半兵力，并令吴禄贞率余部留保定待命。\n\n\t10月29日，驻扎在滦州的第二十镇统制张绍曾等发出通电，要求清政府立宪。清政府以事发腋肘，惶恐不安，急派海军大臣载洵前往疏解，无效；再派吴禄贞前往。吴禄贞乘机与张绍曾会商，主张共同会师北京，推翻清政府，同时，与关外蓝天蔚、徐镜心等亦有联系。\n\n\n\t燕晋联军\n\n\n\t1911年10月29日，山西宣布独立，杀巡抚陆钟琦，举阎锡山为都督。清政府大惊，10月30日陆军部直接下令第六镇协统吴鸿昌，驻保定的六镇所属各部，速往石家庄防堵山西兵变，攻打娘子关。当时正在滦州的吴禄贞闻讯，深知吴鸿昌等是不会为他所用的，秘密派周维桢先行一步，赴晋“议联军事”，让副官王孝缜特意找到从南方来京参加秋操的革命党人何遂。吴禄贞开诚布公，分析了革命形势，讲了自己的计划，邀他共举大事。他在安排好和张绍曾等人的联系后，11月3日取道保定，找到同盟会河北支部负责人郝仲青，讲了自己的计划，邀他们配合行动。郝仲青向吴禄贞介绍了山西同盟会在革命军的情况，答应全力相助，吴禄贞才急忙赶赴石家庄。\n\n\t吴禄贞一到石家庄，周维桢就向他汇报了见阎锡山的情况，说：“吴公果助义师者，当搬旗军攻固关，晋击其前，公击其后，旗军歼，燕晋联军之事乃可言也。”吴禄贞听后，立即下令部队停止前进。为了便于应付变局，他拒绝到军需官早已安排好的公馆去住，而下榻在火车站站长办公室旁的票房。\n\n\t吴禄贞这些革命活动，虽然进行得很秘密，但已被清政府暗布的奸细探知。清政府用兵之际，恐其联晋生变，就用高官抚慰其心。11月4日，任命吴禄贞署理山西巡抚，令其迅速接任，加紧对山西革命军进剿。吴禄贞不为高官厚禄所动，4日上午，有一列由北京运往湖北前线镇压起义军的军火辎重列车进站，吴禄贞当机立断，下令派兵强行扣留。同时以极其强硬的态度电奏清政府。在吴禄贞革命行动的影响下，晋军也开始主动找吴禄贞联络。5日，何遂与山西革命军联系后向吴禄贞汇报：阎锡山答应联合，邀你前去会谈。6日，吴禄贞草草吃毕午饭，就带领张世膺、何遂、孔庚、吴鸿昌等乘火车亲赴娘子关。\n\n\t娘子关戒备森严，如临大敌。阎锡山带着他的大批卫队，由太原来到这里，将信将疑，吴禄贞只有几位亲信幕僚，没有前呼后拥的卫队。简直就不像身统大军的统制，更没有半点巡抚的势头。吴禄贞一把拉着阎的双手，郑重而又亲切地说道：“我是来同你一起革命的，不是来当巡抚的，请你千万放心!”满天疑云，被他几句话驱散尽了。阎锡山集合全体将士，举行盛大欢迎会，请他讲话。他的讲话深入浅出，精辟独到，句句在理。博得了将士们的满堂喝彩。最后还说：“现在，清廷派我做山西巡抚，要我带兵打你们，这完全是梦想，对我的侮辱。我是革命党，绝不是他们用高官厚禄所能收买得了的。今天，只有你们公推的阎都督，才真是你们山西的主人。我是来帮你们带兵打仗的，只会上前线去同敌人战斗，决不会到太原去做巡抚。”阎锡山在一旁听得出神，不禁振臂高呼：“我们一致拥护吴统制做我们的最高统帅!”全场将士欢声雷动。欢迎大会结束后，举行了以吴、阎为首的最高军事会议，山西和六镇两方面的一些重要幕僚人物，如山西民军副都督温寿泉，六镇参谋何遂等人，都参加了会议。会上一致决定，把滦州张、蓝两军，山西义军和第六镇合并起来，成立燕晋联军，推举吴禄贞为联军大都督，张昭曾、阎锡山为联军副都督，温寿泉为联军参谋长。并决定由山西义军即日抽派三营，开赴石家庄，同六镇会师起义。\n\n\n\t车站遇刺\n\n\n\t吴禄贞完成与山西义军联合的任务后，于当晚回到石家庄。吴禄贞的一切活动，种种布置，已为袁世凯和北京政府安置在六镇的坐探侦悉。袁世凯虽身居前线，驻军孝感，而上控清廷，下制异己之计划，却早有成算，夺取军政大权，即在指顾之间。若使吴禄贞直捣北京，颠覆清廷，则其满盘计划落空，前功尽弃。\n\n\t11月5日，被吴禄贞撤职而怀恨在心的原十二协协统周符麟和军咨府第三厅厅长陈其采先后窜至石家庄进行秘密活动。何遂等人看到这些反常现象，立即向吴禄贞报告，希望他提高警惕。6日午后由北京到石家庄投奔吴禄贞的孔庚也从北京带来消息，说军咨府已开会，准备派人来石暗杀他，希望他加倍注意。但是，吴禄贞志大气豪却疏于警惕，何遂建议调山西革命军来充当卫队，或换个地方住，可是吴禄贞却满不在乎地说：“马蕙田担任警戒，他是我的心腹，靠得住。”骑兵营长兼警卫队长马蕙田(字步周)是吴禄贞一手提拔起来的军官，因善于逢迎耍两面派，长期得到吴禄贞的信任。吴禄贞万万没有想到，就是自己所信任的人，贪图二万元的赏金出卖了他，充当了可耻的刺客。\n\n\t7日凌晨，马蕙田趁吴禄贞正和张世膺、周维桢等密谋军机，警戒不严，以自己是警卫队长的便利条件，带上被诱骗的参谋夏文荣、队官吴云章、排长苗得林进来求见。马蕙田跨进小院，支走卫兵，说：“来向大帅贺喜。”吴禄贞并无防备。马蕙田打千下去，就从马靴中拔出手枪来，朝吴禄贞猛击一枪，吴禄贞一看来势不对，一躲身随手掏出枪，连发还击，推窗跳到小院召唤卫兵。但遭到了马蕙田早就布置好的伏兵伏击，负伤。他想跳墙出去，紧紧追来的马蕙田等人猛烈射击。吴禄贞身中数弹，跌倒在地。马蕙田抽出短刀，趁机扑上去，割下了吴禄贞的首级。参谋长张世膺、副官长周维桢闻声而出，亦被马蕙田等开枪打死。\n\n\t\n\n\t张世膺\n\n\t吴禄贞被害，是辛亥革命的重大损失，它使北方革命形势骤然低落。阎锡山退回太原，张绍曾本不坚定，被清政府和袁世凯夺去兵权，退出军界，虽然后来第二十镇的王金铭、施从云、冯玉祥等革命同志发动“滦州起义”，轰动一时，终被袁世凯所扑灭，兰天蔚在奉天起事，也因谋划不周失败。但是，在吴禄贞等革命党人领导和影响下，在北方清军内部爆发的这一系列革命斗争，都给予清政府和袁世凯等反革命势力以沉重打击，有力地支援了全国辛亥年间的革命运动。\n\n\t1912年1月1日以孙中山为首的南京临时政府成立后，为表彰先烈，下令对吴禄贞以陆军大将军例赐恤。追赠吴禄贞的亲密战友、同时遇难的张世膺烈士为陆军少将衔，周维桢烈士为陆军大都尉衔。3月14日，黄兴主持在上海张园举行追悼吴禄贞活动。孙中山先生派员前往致祭，并亲撰祭文。\n\n\t1913年11月7日，在吴禄贞烈士遇难二周年之际，石家庄人民和山西人民在吴禄贞烈士牺牲的正太车站北边修建了吴公祠和墓园。又在墓侧起筑了凭吊楼，上书挽联：“迢迢石庄道上，凄绝凭吊楼头；槛外蜂回路转，芳名万古不朽。”三座庄严肃穆的烈士墓塔屹立园内，吴禄贞居中，张、周分居左右。吴禄贞的汉白玉墓塔上，镌刻着：“故燕晋联军大将军绶卿吴公之墓”十四个大字。阎锡山为之书撰了碑铭，当时任中华民国临时政府副总统的黎元洪亲为撰额。举行葬礼那天，参加者万余人。南京临时大总统孙中山特派专使前来祭悼。\n\n\t1982年，三烈士墓迁建于石家庄市长安公园。4月12日吴禄贞烈士的子女和亲属从国内外赶到石家庄，石家庄各界群众代表在烈士墓前举行了隆重的落成扫墓仪式。","picNo":"2","picUrl":[{"pic_title":"吴禄贞","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3186_1.jpeg"},{"pic_title":"张世膺","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3186_2.jpeg"}]}]