[{"e_id":"908","title":"波斯萨珊王朝国王沙普尔二世逝世","content":"\n    在1642年前的今天，379年1月19日(农历378年12月15日)，波斯萨珊王朝国王沙普尔二世逝世。沙普尔二世 Shapor II（又称胎儿国王，309—379年1月19日），波斯萨珊王朝国王（309—379年在位）\n\n我，波斯之王，诸王之王，星辰的伙伴、日月的兄弟——沙普尔二世的自称\n\n公元3—4世纪，波斯萨珊王朝正处于信仰的十字路口，拜火教、基督教、摩尼教呈三足鼎立之势，最终，波斯统治者以铁腕的手段坚持了拜火教的至尊地位，这一历史过程由沙普尔二世来完成。他也是波斯萨珊王朝的全盛之主。\n沙普尔二世是一个充满了传奇事迹的人物，他是世界史上极为罕见的“胎儿国王”。他父亲霍尔米兹二世于309年去世之时，他尚在母腹之中，他曾有三个哥哥，但因各种原因都失去了继位的权利，于是，贵族们都将希望寄托在王后挺拔的肚子上。波斯的祭司通过一种神秘的仪式确认了王后腹中的胎儿为男性，可以继承王位(在B超诞生前一千多年，原来就已经有了胎儿性别鉴定的技术)。于是，匪夷所思的一幕出现了：胎儿沙普尔被确立为波斯国王，他的母后躺在御床上，群臣跪在御床的四周向他致敬。\n沙普尔据说自小就显示出了惊人的智力。亲政以后，他在东西南北四个方向扩张了波斯帝国的版图。在南面，波斯帝国一直受到阿拉伯游牧部落的侵扰，阿拉伯人还曾掠走了沙普尔一个姑妈。沙普尔御驾亲征打败了剽悍异常的阿拉伯人，解除了困扰帝国多年的心腹之患。在北面，沙普尔利用亚美尼亚的内乱，于337年抢在罗马人之前占领了亚美尼亚。在东面，抵御了匈奴人的入侵，并与之结盟反对罗马。而与西边罗马帝国的争斗，则是沙普尔一生军事活动的重点。\n波斯是罗马帝国数百年的噩梦，曾有多位罗马皇帝在中东战场上捐躯或被俘。为了争夺两河流域和亚美尼亚，沙普尔二世先后进行了三次对罗马的战争，其中规模最大的一次在363年，罗马皇帝朱利亚努斯率8万大军亲征波斯，并一度围困首都泰西封，但最终被沙普尔二世重创，朱利亚努斯重伤而死，其继承人约维亚努斯被迫与沙普尔二世签订了屈辱的“三十年和约”，承认底格里斯河以西的土地回归波斯，并承认波斯对亚美尼亚的主权。\n但沙普尔对历史影响最大的举措，在于对基督教的取缔和迫害。萨珊王朝的祖先原是安息帝国的拜火教世袭祭司(拜火教，又称祆教、琐罗亚斯德教，在公元前6世纪由琐罗亚斯德创立，主张善恶二元论和对火的崇拜等)，萨珊家族入住泰西封之后，自然也以拜火教作为全国的信仰。公元后几个世纪，随着基督教、摩尼教的兴起，罗马、波斯这对老对手都面临着信仰的抉择。在罗马帝国，主要是基督教、摩尼教与罗马多神教三者之间的竞争，最后在君士坦丁大帝时代(306—337年)确立了基督教的统治地位。在波斯，则是原来的拜火教同基督教、摩尼教的三足鼎立。在沙普尔二世的前辈白赫兰一世、二世时期，曾大批迫害、屠杀摩尼教徒，大大削弱了其影响，但基督教仍在迅猛发展，到沙普尔二世在位初期，基督教徒已占了波斯人口的近三分之一，大有取代拜火教之势，引起拜火教祭司阶层的恐慌和仇视，加上基督教在罗马帝国已取得了正统地位，在波斯帝国的基督徒就难逃“内奸”的嫌疑。于是，在拜火教祭司的怂恿下，沙普尔二世从339年开始对国内的基督徒大加迫害，大批基督教徒被杀，无数基督教堂和圣物被毁，幸存的基督徒还必须交纳超高的人头税，这个过程一直持续到379年沙普尔二世去世，中东的基督教虽然未因此消亡，但从此一蹶不振。\n这里就涉及了一个严肃的历史假设问题。自从亚历山大大帝征服中东之后，中东进入了数百年的“希腊化时代”，大大拉近了中东和欧洲在文化上的距离，而随着基督教的广泛传播，如果其在两地都能得到统治地位，那么在基督教普世精神的感召下，欧洲和中东在文化上融为一体也许将不是一个梦想。但沙普尔二世对基督教的迫害打破了这个梦，在欧洲和中东之间划出了一道信仰的鸿沟，这道鸿沟将越来越大，终于变得不可逾越。欧洲和中东之间信仰和意识形态的千年对抗，其实在伊斯兰教兴起之前就已经揭开了序幕。\n沙普尔二世在位期间还有一个重要政策，就是将被俘的罗马士兵和居民安置到波斯帝国各地，利用他们的特长和技术发展毛纺织业和丝织业，并修建城市(在这些方面，罗马人比波斯人占有优势)。在沙普尔二世时代，尽管战事不断，但国内的经济仍得到长足发展，此时世界上其他重要文明，如罗马、中国、印度等，正处于衰落或混乱的时期，波斯帝国暂时在文明世界中处于一枝独秀的地位。综上所述，沙普尔二世在本排行榜中居第51位。\n\n点评：沙普尔二世通过扶持拜火教、严厉打击基督教，确立了波斯在文化上的独立性，通过扩大波斯的领土和势力范围，使之成为堪与罗马匹敌的另一极。沙普尔二世是波斯民族主义者的偶像，同时又是基督教世界主义精神的噩梦。\n","picNo":"0","picUrl":[]}]