[{"e_id":"909","title":"西夏开国皇帝李元昊逝世","content":"\n    在973年前的今天，1048年1月19日(农历1048年1月2日)，西夏开国皇帝李元昊怎么死的？。\n\t\n\n\t李元昊(1003年-1048年)，别名曩霄，小字嵬理，党项族人，西夏开国皇帝。\n\n\t少年时期\n\n\t宋景德元年五月初五(1003年6月7日)，李元昊出生在灵州(今宁夏灵武)，一个帝王之家。\n\n\t尚在髫龄的元昊，对父亲的睦宋政策，特别是同宋朝的经济贸易，不能理解。有一次李德明遣使臣到宋用马匹换取物品，因得到的东西不合他的心意，盛怒之下把使臣斩首。元昊对父亲的这种举动十分不满，对诫父亲说：“我们从军的人原来本事从事鞍马的，现在用不急需品交换已经不是上策，现在将使臣杀掉了，有谁肯被我们使用呢?”德明见年仅10余岁的独子就有这种见识，十分器重。\n\n\t少年元昊，长了一副圆圆的面孔，炯炯的目光下，鹰勾鼻子耸起，刚毅中带着几分凛然不可侵犯的神态。中等身材，却显得魁梧雄壮，英气逼人。平素喜穿白色长袖衣，头戴黑色冠帽，身佩弓矢。常常带了百余骑兵出行，自乘骏马，前有两名旗手开道，后有侍卫步卒张青色伞盖相随，从骑杂沓，耀武扬威。元昊幼读兵书，对当时流行的《野战歌》、《太乙金鉴诀》一类兵书，更是手不释卷，专心研读，精于其蕴。他颇具文才，精通汉、藏语言文字。又懂佛学。尤倾心于治国安邦的法律著作，善于思索、谋划，对事物往往有独到的见解。这些都造就了元昊成为文有韬略、武有谋勇的英才。\n\n\t在宋朝边将中，对元昊的外貌、器度、见识有种种不同的传说。边帅曹玮驻守陕西沿边，早想一睹元昊风采，派人四出打探他的行踪。听说元昊常到沿边榷市行走，几次等候，以期会面，但总不能见到。后来派人暗中偷画了元昊的图影，曹见其状貌不由惊叹：“真英物也!”并且预见到他后日必为宋朝边患。\n\n\t劝父反宋\n\n\t元昊逐渐长大成人，对父亲的和宋政策，特别是向宋称臣日益不满，多次规劝父亲不再臣服宋朝。他对德明说：“我们部落很繁华，当时财力用物不足。如果失去百姓，用什么守卫国家?如果不用所得俸赐，招抚恩养蕃族，习练弓箭。从小的方面看，可以向四周领邦征讨，往大的说，就可以侵夺封疆，上下丰盈，折正是计策索要得到的。”德明对元昊的意见，何尝觉得没有道理呢。只是时机还未成熟，年轻气盛的元昊还不太懂得“识时审务”的重要。德明不正面作答，只以言相激：“我们的兵一直征战都很疲惫了，我的民族三十年锦衣玉食，这是大宋的恩德，不可以辜负!”元昊驳斥父亲道：“穿着皮毛做的衣服，从事畜牧工作，蕃性所便，英雄之生，应该称王称霸，何锦绮为?”\n\n\t大中祥符三年(1010年)九月，李德明被辽封为夏国王以后，即动用数万民夫在延州(今陕西延安)西北的敖子山上，修建宫室，绵亘20余里，极其豪华壮丽。有一次他从夏州出巡到敖子山行宫时，“大辇方舆卤薄仪卫”(即仪仗队)，俨然和宋朝皇帝相仿。\n\n\t\n\n\t大中祥符九年(1016年)，李德明“僭帝制”，追谥其父李继迁为“应运法天神智仁孝至道广德光孝皇帝”，“庙号武宗”。\n\n\t第二年夏天，有人向德明报告说，在怀远镇(今宁夏银川)北的温泉山上看见了龙，李德明以为祥瑞之兆，派官员去怀远祭祀，其实是作迁都怀远的打算。他借别人之口向他提出迁都的理由：“西平土俗淳厚，然地居四塞，我可以往，彼可以来。不若怀远，西北有贺兰之固，黄河绕其东南，西平为其障蔽，形势利便，洵万世之业也。况屡现休征，神人允协，急宜卜筑新都，以承天命。”迁都的理由是十分充足合理的，又加上天命所归，就没有人敢反对。于是李德明派大臣贺承珍到怀远负责兴建都城事宜。改怀远镇为兴州，正式定都。\n\n\t册立太子\n\n\t天圣六年(1028年)五月，元昊24岁。李德明派他取得了对河西回鹘作战的决定性胜利后，立为太子。立元昊的生母卫慕氏为后。第二年，德明又向辽为元昊请婚，辽兴宗封宗室女为兴平公主，嫁给元昊。同时宋也封德明夏王，“车服旌旗，降天子一等”，以此来抵销辽同德明建立的姻戚关系。\n\n\t元昊继位\n\n\t明道元年(1032年)十月，51岁的李德明在完成了建国称帝的各项准备工作之后死去了。李德明虽然没有来得及登上皇帝的宝座，但他却为李元昊的称帝建国奠定了坚实的基础。\n\n\t\n\n\t明道元年(1032年)，元昊继位之后，宋想利用角厮啰的势力牵制元昊，于是授角厮啰为宁远大将军、爱州团练使。授温逋奇为归化将军。第二年又进封角厮啰为保顺军节度观察留后。元昊初立，积极准备称帝建国，为了巩固后方，也为了惩罚角厮啰归附宋朝，便发动了对吐蕃河湟地区的进攻。\n\n\t杀身之祸\n\n\t天授礼法延祚十年(1047年)，宋仁宗再赐他姓赵，可是李元昊不姓赵，他便改回李姓。他的文治武功卓有成效，但他本人也有不足之处。在位16年(1032年起计)，猜忌功臣，稍有不满即罢或杀，反而导致日后母党专权；另外，晚年沉湎酒色，好大喜功，导致西夏内部日益腐朽，众叛亲离。据说他下令民夫每日建一座陵墓，足足建了三百六十座，作为他的疑冢，其后竟把那批民夫统统杀掉。废皇后野利氏、太子宁林格，改立与太子订亲的没藏氏(另有一说没藏氏)为新皇后，招致杀身之祸，于1048年1月19日为子宁林格所弑，享年46岁，庙号景宗，谥号武烈皇帝，葬泰陵。李宁林格后来因弑父之罪被处死。\n\n\t延伸阅读：西夏开国皇帝李元昊怎么死的?\n\n\t \n\n\t延伸阅读：西夏开国皇帝李元昊怎么死的?\n\n\t李元昊(1003年6月7日-1048年1月19日)是西夏开国皇帝(1038年11月10日-1048年1月19日在位)，党项族人，北魏鲜卑族拓跋氏之后，李姓为唐所赐。李继迁孙，李德明长子，生母卫慕氏。1038年11月10日自立为帝，脱离宋朝，国号“大夏”，亦称西夏，定都兴庆府。晚年沉湎酒色，好大喜功，被其子宁令哥所弑，死后葬于泰陵。\n\n\t\n\n\t西夏景宗李元昊(1003年~1048年)，西夏开国君主。又名曩霄，因先世宋赐赵姓，故又称为赵元昊。李元昊少年时身型魁梧，而且勤奋好学，手不释卷，尤好法律和兵书，通汉、蕃语言，精绘画，多才多艺。其父在位时，已经不断对外出战，扩大势力。雄毅大略，不甘臣服于宋，遂称帝，建国号夏。\n\n\t宋伐之于三川口、好水川等战役给予宋朝沉重的打击，宋不能克，乃封为夏国主，曾订定官制﹑军制﹑法律及创制西夏文字。1032年以太子身份继位，仍称藩与宋，后来为表独立，废唐宋分别赐李、赵姓，改姓嵬名，改名曩霄，自称兀卒，以元魏王室后裔自居，并以严酷手段彻底翦除守旧派。\n\n\t大庆三年十月十一日(1038年11月10日)自立为帝，脱离宋朝，国号“大夏”，亦称西夏，定都兴庆府。命大臣野利仁荣创西夏文，大力发展西夏的文化。建国后推动教育，创蕃学，启西夏文教之风。开凿“李王渠”，以便西夏国民耕种，三次分别于三川口(今陕西延安西北)、好水川(今宁夏隆德东)及定川砦(今甘肃固原西北)等战中大败北宋，并于辽夏第一次贺兰山之战，大胜辽国，奠定西夏在辽、宋两国的地位。\n\n\t本来有意夺取关中之地，攻占长安，但因宋军顽强抵抗，夏军战败，直捣关中之美梦就此破灭。但由于战事繁多，西夏经济破损，遂于1044年与北宋签订庆历和议，向宋称臣，被封为夏国王，为西夏建树良多，堪称一代英豪。\n\n\t他的文治武功卓有成效，但他本人也有不足之处，在位16年(1032年继承王位起计)，猜忌功臣，稍有不满即罢或杀，反而导致日后母党专权。另外，晚年沉湎酒色，好大喜功，导致西夏内部日益腐朽，众叛亲离。\n\n\t据说他下令民夫每日建一座陵墓，足足建了三百六十座，作为他的疑冢，其后竟把那批民夫统统杀掉。废皇后野利氏、太子宁林格，改立与太子订亲的没移氏为新皇后，招致杀身之祸。\n\n\t延祚十一年正月初二(1048年1月19日)，李元昊酒醉回宫，其子宁令哥趁元昊酒醉时，将其刺杀，元昊惊觉躲闪，被削去鼻子，惊气交加。最后因失血过多，鼻创发作，不治而亡，享年46岁，庙号景宗，谥号武烈皇帝，葬泰陵庙号景宗。宁林格后来因弑父之罪被处死。","picNo":"4","picUrl":[{"pic_title":"李元昊(1003年-1048年)，别名曩霄，小字嵬理，党项族人，西夏开国皇帝。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/909_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/909_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/909_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/909_4.jpeg"}]}]