[{"e_id":"912","title":"波斯萨非王朝皇帝阿拔斯一世逝世","content":"\n    在392年前的今天，1629年1月19日(农历1628年12月26日)，波斯萨非王朝皇帝阿拔斯一世逝世。阿拔斯一世 Abbs I the Great(1571年1月27日-1629年1月19日)阿拔斯一世被称为大帝，波斯萨非王朝皇帝(1587—1629年在位)，在他统治时期，萨非王朝达到了国力的颠峰。\n\n这些地方是如此自在，没有小偷和抢劫犯——在这点上，没有一个基督教国家能与之相比——以至于可以只有地带着现金穿过波斯的所有地区——一个英国商人对阿拔斯一世治理下的波斯的评论\n\n在伊朗历史上有过三个最辉煌的时代，分别是古波斯帝国、萨珊王朝和萨非王朝时代，距离现在最近的是萨非王朝，其全盛之君阿拔斯一世(被尊为“阿拔斯大帝”)是一个建树很多，且眼界开阔的帝王，在伊斯兰发展史上与苏莱曼大帝、阿克巴大帝齐名。他不但影响了伊朗历史，而且对大航海时代的东西方交流起了很大作用。\n\n\n\n萨非王朝的始祖是14世纪时创立了萨非教团的萨非丁。到了萨非丁的六世孙伊斯马仪的时候，在忠心耿耿的土库曼部落军“红帽军”的拥戴下，横扫波斯大地，推翻了白羊王朝的统治，直逼奥斯曼帝国的边境，他建立的王朝被称为萨非王朝(1502—1722年)。但依靠骏马利剑的部落军可以摧毁中世纪式的堡垒，却奈何不了拥有火枪大炮等先进武器的奥斯曼军队。在伊斯马仪晚年，惨败于土耳其人之手，丢失了库尔德斯坦、阿塞拜疆等领土。到了伊斯马仪的继承人塔赫马斯普一世时代，又惨败于苏莱曼大帝的铁蹄下，两河流域也被奥斯曼帝国所吞食。\n用“成也红帽军，败也红帽军”来形容萨非王朝前期的政治是确切不过的。土库曼红帽军是萨非帝国创建和扩张的中流砥柱，但走过了开国的英雄时代之后，他们与波斯统治者之间的矛盾，以及他们相互间的倾轧，便成了政治上最大的不稳定因素。阿拔斯的老爸胡达班达对此有深刻体会，胡达班达由红帽军将领推上大位，但又饱受红帽军的挟制，他的王后和长子先后因为与红帽军将领对抗而被弒。这就是阿拔斯登基之前的形势。\n阿拔斯早年以王子身份出镇呼罗珊和赫拉特地区。在波斯王族与土库曼将领间错综复杂的矛盾中，他成了各方面都能接受的绝佳人选。1587年，阿拔斯在土库曼大贵族古里汗的支持下登基为帝，将昏庸的父王胡达班达送进了“太上皇”的冷宫中。18岁的阿拔斯，十分明白他的主要威胁，国内是变化无常的土库曼红帽军将领，国外是西面的世仇奥斯曼帝国和东面剽悍的乌兹别克部落军。\n\n\n\n首要任务是稳住自己的统治。阿拔斯首先借助古里汗的力量，以追查母后和王兄被弒案为由铲除了部分桀骜不驯的土库曼贵族，在镇压了一场叛乱阴谋后又收回了大批封邑。接着，让古里汗这个野心勃勃的功臣尝到了“兔死狗烹”的滋味，除去古里汗之后，阿拔斯已大权在握。阿拔斯以加强皇权为主导，重建了萨非王朝的统治结构。中央设立咨询性机构最高会议，由国王召集，代表由国王指定；在行政方面，撤除摄政和红帽军总司令两个职务，加强首相的地位；完善行省制，由王子或亲信任总督；逐步“削藩”，将部分土库曼贵族的私人领地置于皇帝本人控制之下。为防备少数民族的“异心”，阿拔斯还强迫一些民族，如库尔德人等离开本土远走他乡。\n\n阿拔斯大帝最引人注目的改革在军事方面。他的军事改革分为两大部分，一是“现代化”，在英国冒险家谢利兄弟的帮助下，波斯军队从一支带着部落气息的军队，发展为有着火枪、铜炮等装备的新型军队，炮兵达一万多人，成为波斯大军的主力；另一方面是“皇权化”，改变了“红帽军”占主导地位的局面，吸收了大批高加索民族的穆斯林入伍，土库曼贵族不再拥有特权，全体官兵由皇帝全权控制。像其他西亚国家一样，阿拔斯发展了一支精锐的近卫军，直属于皇帝本人。\n\n\n\n阿拔斯的改革成效逐渐显现的同时，正好遇上了大好的国际形势。乌兹别克部落陷入内乱，阿拔斯乘机出兵攻击，夺取了从呼罗珊到赫拉特地区的河山，阿姆河以南都成为他的势力范围，阿富汗人也向他称臣。接着，面对衰落中的奥斯曼帝国，阿拔斯洗刷了波斯人的百年耻辱，经过10年苦战，1613年迫使土耳其人签订《伊斯坦布尔条约》，收回了故都大不里士和库尔德斯坦、阿塞拜疆等地，1623年再次西征，经过五年时间收复了包括巴格达、巴士拉在内的整个两河流域。这是萨非王朝版图上的极盛，在与宿敌奥斯曼帝国的较量中，天平完全倒向了波斯一方。\n阿拔斯大帝另一个重大影响在宗教方面。萨非王朝开国皇帝伊斯马仪曾以激烈的手段推行什叶派，迫害逊尼派，使什叶派在波斯占了上风。阿拔斯则以比较温和的方式扶植什叶派，他曾将自己的所有私人财产捐赠给什叶派，也曾徒步近一个月的时间去参拜什叶派长老陵墓。经过他42年的潜移默化，伊朗终于成为一个彻底的什叶派穆斯林国家。自伊斯兰教兴起以来，伊朗曾作为其中的一员同中东众多文明融为一体，但自萨非王朝之后，什叶派又使伊朗同东西两面的逊尼派穆斯林国家区分开来，从此作为伊朗独特的旗帜维持了这个国家的独立。\n阿拔斯大帝的时代正是大航海时代，西欧航海家纷至沓来之时。在南边，葡萄牙人占据了霍尔木兹岛，以此为据点发展跨印度洋的贸易，得到阿拔斯的宽容和优惠；在北边，阿拔斯主动派使团出访俄国，以图推动两国的贸易。后来，阿拔斯在英国人帮助下夺回了霍尔木兹岛，以大陆港口阿拔斯港作为主要对外窗口。英国人取代了葡萄牙人的位置，阿拔斯也给了英国人许多优惠和权利，甚至允许他们在波斯开办工场。外贸的增长也带动了国内手工业的发展，波斯出现了资本主义萌芽，阿拔斯将重要手工业部门纳入国家控制之中，这加强了国家实力，不过妨碍了资本自由竞争的原则。阿拔斯还派使团出访西欧列国，建立外交关系，其中德意志皇帝就对两国结盟对付土耳其很感兴趣。阿拔斯积极发展同西方基督教国家的关系是有来由的，主要目的是寻找夹击土耳其的盟友，但像他这样在东西方交往中积极主动的东方君主，还是不多见的。\n\n\n\n阿拔斯还有另一项成就，那就是营建了新都伊斯法罕城，此城位于波斯的腹地，远离奥斯曼帝国的攻击范围，1598年迁都于此，并进行了大规模营建。经过数代经营，获得了“天下之半在伊斯法罕”的美誉。\n由于上述的影响，阿拔斯一世被列入本排行榜中。他在本榜中的排名不如与他同类型的苏莱曼大帝、阿克巴大帝，主要是因为波斯萨非王朝在世界史上的地位比不上奥斯曼帝国、印度莫卧儿王朝，而且持续的时间也比不上后两者。他在本榜中名列第92位。\n\n点评：阿拔斯一世在与欧洲人打交道时表现十分积极主动，这一方面是出于夹攻土耳其的逊尼派穆斯林的需要，另一方面也缘于他对自己治理下蒸蒸日上的帝国的自信。在文明的交往中，总是自信的一方采取积极主动的姿态。在18世纪后半叶工业革命之前，欧洲人在世界各地并没有明显的优势，阿拔斯一世时代的波斯，是世界重要强国之一。\n","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/912_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/912_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/912_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/912_4.jpeg"}]}]