[{"e_id":"933","title":"投资大师彼得·林奇出生","content":"\n    在77年前的今天，1944年1月19日(农历1943年12月24日)，“全球最佳基金经理”的投资大师彼得·林奇诞生。\n\t\n\n\t投资大师彼得·林奇\n\n\t彼得·林奇(Peter Lynch)生于1944年1月19日，是一位卓越的股票投资家和证券投资基金经理。他曾是富达公司的副主席，富达基金托管人董事会成员之一，现已退休从事于慈善事业。\n\n\t彼得·林奇是当今美国乃至全球最高薪的受聘投资组合经理人，是麦哲伦100万共同基金的创始人，是杰出的职业股票投资人、华尔街股票市场的聚财巨头。 彼得·林奇在其数十年的职业股票投资生涯中，特别是他于1977年接管并扩展麦哲伦基金以来，股票生意做得极为出色，不仅使麦哲伦成为有史以来最庞大的共同基金，使其资产由2000万美元，增长到84亿美元，而且使公司的投资配额表上原来仅有的40种股票，增长到1400种。林奇也因此而收获甚丰。 惊人的成就，使林奇蜚声金融界。美国最有名的《时代》周刊称他第一理财家，《幸福》杂志则称誉是股票领域一位超级投资巨星。彼得林奇从事的投资经营中，也认识到了自己的不凡，并以股票天使自居。\n\n\t彼得·林奇出生于1944年，1968年毕业于宾夕法尼亚大学沃顿商学院； 1969年进入富达管理研究公司(Fidelity Management &amp; Research Company)成为研究员，1977年成为麦哲伦(Magellan)基金的基金经理人； 1990年5月主动辞去基金经理人的职务。期间，麦哲伦基金管理的资产由2，000万美元成长至140亿美元，基金投资人超过100万人，成为富达的旗舰基金，并且是当时全球资产管理金额最大的基金，其投资绩效也名列第一。在彼得·林奇出任麦哲伦基金的基金经理人的13年间，基金的年平均复利报酬率达29%，1977年投资人若投资1万美元在麦哲伦基金，到1990年可得到28万美元!\n\n\t取得巨大成就的彼得·林奇，被称为“第一理财家”、“首屈一指的基金管理者”、“投资界的超级巨星”。投资大师纽伯格认为，巴菲特和林奇是现代社会最伟大的两位投资家。连同索罗斯一起，他想用“天才”这个词形容他们。但是，“如果让我选择谁是最完美无缺的，整体来看，我只会选彼得·林奇。他的人品可称第一； 他就像希腊神话中的大力神，在华尔街是个‘神’级人物。还有一点让我钦佩的是，他知道什么时候退出，回归家庭”。\n\n\n\t彼得·林奇的成功秘决\n\n\n\t与巴菲特为代表的着眼于实值股和成长股的长期投资家不同，林奇属于典型的现代派投资家。现代派投资家是不管什么种类的证券，实值股也好，成长股也好，绩优股也好，只要是有利可图就买，一旦证券价格超过其价值就卖。\n\n\t彼得·林奇常说: “要投资于企业，而不要投机于股市。”在他看来，任何一个产业或板块，哪怕是所谓“夕阳产业”，都可以从中找出潜在的投资目标，甚至“女士的丝袜好过通讯卫星，汽车旅馆好过光纤光学”，只要公司潜质好，股票价格合理，就可以买。这类似于国内投资者曾经常挂在嘴边的那一句话: “没有好的股票，只有好的价位。”1982年彼得·林奇大举建仓艾科卡领导下的克莱斯勒汽车公司的股票、80年代末重仓持有储贷行业股票都是非常成功的例子。\n\n\t找到一个好的公司，只是投资成功的一半； 如何以合理的价格买进，是成功的另一半。彼得·林奇在评价股票的价值时，对资产评估和公司盈利能力评估两方面都很关注。资产评估在一个公司资产重组过程中具有非常重要的指导意义； 盈利能力评估主要度量企业未来获取收益的能力。期望收益愈高，公司价值就愈大，盈利能力的增强，即意味着公司股票价格具备在未来上扬的可能性。\n\n\t在彼得·林奇所经营的麦哲伦基金的1400种股票中，大致有4类股票:\n\n\t1. 是林奇希望能够收益200%-300%的成长股。\n\n\t2. 是股价低于实值的价值股，林奇希望在股价上涨三分之一时就脱手。\n\n\t3. 是绩优股。如: 公用事业、电讯、食品、广告公司的股票。这类股票带防御性，经得起经济不景气的打击。\n\n\t4. 是特殊情况，如再生股。\n\n\t彼得·林奇做股票不靠市场预测，不迷信技术分析，不做期货期权交易，不做空头买卖，他成功的奥妙在于调查研究。多辛苦一点，你将会得到丰厚的报偿。看看林奇是怎样做调查研究的吧: 在他从朋友罗期那里听到某玩具公司时，便决定亲自到某玩具商店看看。他询问顾客是否喜欢某玩具商店，几乎所有人都说他们是回头客。这使林奇确信这家公司的生意做得不错，于是才果敢地买了该公司的股票。在他买进拉昆塔公司的股票之前，他在这家公司办的汽车旅馆里住了三夜。\n\n\t除了这种走马观花式的调查，彼得·林奇还经常看公司的年度财务报告，从中关注几个关键的数字: 销售利润率、市盈率、现金状况、债务结构、债务状况、股息以及股息的支付、帐面价值、现金流量、存货、增长率、税后利润、每股净资产、净资产收益率、每股税后盈利，这些财会知识在一般的专业书上都有。也不必钻进一大堆财务报表中，了解一些基本情况，确信该公司有发展前途就足够了。但是彼得·林奇提醒大家，不注意这些数字是不明智的，但是过分拘泥于数字分析，掉进数字陷阱里不能自拔也同样是愚味的，甚至是更危险的。他是一个实践家，而不是一个理论家，因此，他不太注意也不在意宏观因素的分析，也不看重所谓的技术分析，而强调基础分析中对某一行业，某一公司做具体的分析，从中寻找能涨十倍的股票。这才是他成功的经验。\n\n\t彼得·林奇总是在不停地寻找投资的机会。当一家公司有新产品或者营业额比去年好，或者某项政策对企业有利，他就会去购买这家企业的股票。如果总的趋势对某一行业有利，他不会像巴菲特那样只买好的，而是买一批能从中受益的公司的股票，也许是几家，也许会多达十几家。他不一定作深入的调研，就买下股票，然后待这些股票升值时再筛选最佳的公司保留下来，把其余的卖掉。而且林奇也不限于某类股票或行业，成长股，实值股可以，金融业，制造业也行。他要的是一个投资组合，以分散那些非系统风险，在控制风险的前提下达到期限收益的最大化。因为，他认为如果投资集中于某种单一类型的股票，当这类股票价格大涨以后，投资者如不卖掉，就会失去赚钱的机会。如果卖掉去投资自己不太熟悉的行业，往往又容易出问题，因此，林奇十分注意资产的灵活性和多元化，主张以投资组合来分散投资风险。\n\n\t只要所投资的股票业绩优良，大可以持五年十年不变。他说: “我投资组合最好的公司往往是购股三五年才利润大增而不在三五个星期之后。”什么时候卖股票，他认为有两种情况。一是公司业务从根本上恶化了。二是股价上升过高，超过了盈利的增长。这时卖掉它以后再买另一种股票可以获得更高的收益率。\n\n\n\t彼得·林奇的选股策略\n\n\n\t麦哲伦基金的脱颖而出，得益于彼得·林奇的“进攻性策略”，而这种进攻性策略的背后，则是对四种股票的严密追踪，那就是资产富余型股票、成长性股票、周期型股票与起死回生的股票。\n\n\t说起成长性股票，人们自然会联想起高科技公司的股票，20世纪90年代美国科技股曾经辉煌，有的美国公司甚至创下了市盈率500倍的纪录，可见其股价的高企。彼得·林奇对高科技股票却退避三舍。其实在美国走向后工业化时代的转型中，成长股比比皆是，服务业表现尤其出色。在林奇看来，餐饮连锁公司和零售公司通过全国扩张，能在10-15年内保持20%的年增长速度，也就是3年可以翻1倍。他们不仅和高科技公司一样有高收益、快速增长，而且风险较小。为此他还发现了“72原则”，那就是年投资回报率除以72，等于资产翻1倍需要的年数。比如25%的投资回报率3年翻倍，15%则是5年。林奇认为，抓住这些成长股的关键是，要确定该公司的扩张期是否走到头了，能否抓住“最后的机会”。\n\n\n\t彼得·林奇的投资忠告\n\n\n\t1.想赚钱的最好方法，就是将钱投入一家成长中小公司，这家公司近几年内一直都出现盈利，而且将不断地成长。\n\n\t2.个别投资人的优势在于他没有时间压力，可以仔细思考，等待最好时机。如果要他每星期或每个月都要买卖股票，他肯定会发疯的。\n\n\t3.一般消息来源者所讲的与他实际知道的有很大的差异，因此，在对投资方向作出选择之前，一定深入了解并考察公司，做到有的放矢。\n\n\t4.为了赚钱，我们可以这样假设，他敢买进必定是对他所看到事物有信心。而一个面临内部人员大量收购压力的公司很少会倒闭。\n\n\t5.投资人不必坚持投资拥有神奇管理系统、并处在激烈竞争环境中顶尖公司的股票，只要选择经营成效还不错，股价低的股票，一样可以赚钱。\n\n\t6.最恐怖的陷阱就是买到令人振奋却没有盈余的公司股票，以及便宜的统计数字。\n\n\t7.在股市赔钱的原因之一，就是一开始就研究经济情况，这些观点直接把投资人引入死角。\n\n\t8.购买股票的最佳时段是在股市崩溃或股价出现暴跌时。\n\n\t9.不相信理论、不靠市场预测、不靠技术分析，靠信息灵通，靠调查研究。\n\n\t10. 试图跟随市场节奏，你会发现自己总是在市场即将反转时退出市场，而在市场升到顶部时介入市场。人们会认为碰到这样的事是因为自己不走运，实际上，这只是因为他们想入非非。没有人能够比市场精明，人们还认为，在股市大跌或回调时投资股票是很危险的。其实此时只有卖股才是危险的，他们忘记了另一种危险，踏空的危险，即在股市飞涨的时候手中没有股票。\n\n\t11.这个简单的道理，股票价格与公司赢利能力直接相关，经常被忽视，甚至老练的投资人也忽视而不见。观看行情接收器的人开始认为股票价格有其自身的运动规律，他们跟随价格的涨落，研究交易模式，把价格波动绘成图形，在本应关注公司收益的时，他们却试图理解市场在做什么。如果收益高，股价注定要涨，可能不会马上就涨，但终究会涨。而如果收益下降，可以肯定股价一定会跌。\n\n\t12.投资成功的关键之一: 把注意力集中在公司上而不是股票上。\n\n\t13.我不能说我有先见之明，知道股灾将要降临。市场过份高估，早已有潜在千点暴跌的祸根，事后来看，这是多么明显。但我当时没有发现，我当时全部满仓，手边几乎没有现金； 对市场周期的这种认识相当于对股东的背叛。\n\n\t14.关注一定数量的企业，并把自己的交易限制在这些股票上面，是一种很好的策略。每买进一种股票，你应当对这个行业以及该公司在其中的地位有所了解，对它在经济萧条时的应对、影响收益的因素都要有所了解。\n\n\n\t彼得林奇理财四不要\n\n\n\n\t不要相信各种理论\n\n\n\t多少世纪以来，人们听到公鸡叫后看见太阳升起，于是认为太阳之所以升起是由于公鸡打鸣。今天，鸡叫如故。但是每天为解释股市上涨的原因及影响的新论点，却总让人困惑不已。“每当我听到此类理论，我总是想起那打鸣的公鸡”。\n\n\n\t不要相信专家意见\n\n\n\t专家们不能预测到任何东西。虽然利率和股市之间确实存在着微妙的相互联系，我却不信谁能用金融规律来提前说明利率的变化方向。相信成功得来不易，而且从小培养下一代成功致富的观念的人，才是掌握命运、掌握财富，信奉智慧的人。\n\n\n\t不要相信数学分析\n\n\n\t“股票投资是一门艺术，而不是一门科学”。对于那些受到呆板的数量分析训练的人，处处都会遇到不利因素，如果可以通过数学分析来确定选择什么样的股票的话，还不如用电脑算命。选择股票的决策不是通过数学做出的，你在股市上需要的全部数学知识是你上小学四年级就学会了的。\n\n\n\t不要相信投资天赋\n\n\n\t在股票选择方面，没有世袭的技巧。尽管许多人认为别人生来就是股票投资人，而把自己的失利归咎为天生愚笨。我的成长历程说明，事实并非如此。在我的摇篮上并没有吊着股票行情收录机，我长乳牙时也没有咬过股市交易记录单，这与人们所传贝利婴儿时期就会反弹足球的早慧截然相反。","picNo":"1","picUrl":[{"pic_title":"投资大师彼得·林奇","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/933_1.jpeg"}]}]