[{"e_id":"943","title":"我国有近1000万知识青年上山下乡","content":"\n    在46年前的今天，1975年1月19日(农历1974年12月8日)，我国有近1000万知识青年上山下乡。\n\n\n文革上山下乡通知书\n\n\n1975年1月19日——人民日报报道：我国有近1000万知识青年上山下乡\n上山下乡运动指的是二十世纪六、七十年代中国的文化大革命运动后期，中国共产党组织大量城市“知识青年”离开城市，在农村定居和劳动的政治运动。\n\n上山下乡运动最早可以追溯到 1955 年，六十名北京青年组成了青年志愿垦荒队，远赴黑龙江省去垦荒。中国共产主义青年团中央于 8 月30 日为他们举行了盛大的欢送会。团中央书记胡耀邦在欢送会上把“北京市青年志愿垦荒队”的队旗授予这批青年。中共政府鼓励当时的知识青年“上山下乡”，“自愿到条件艰苦的农村去锻炼自己”，把邢燕子等人做为典型模范在青年人中大为宣传。\n\n真正有组织、大规模地把大批城镇青年送到农村去，则是在文革后期，毛泽东决定给红卫兵运动刹车的时候。1968年12月，毛泽东下达了“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，上山下乡运动大规模展开，1968年当年在校的初中和高中生(1966、1967、1968年三届学生，后来被称为“老三届”)，全部前往农村。文革中上山下乡的知识青年总人数达到1600多万人，十分之一的城市人口来到了乡村。这是人类现代历史上罕见的从城市到乡村的人口大迁移。全国城市居民家庭中，几乎没有一家不和“知青”下乡联系在一起。\n\n上山下乡的目的地很多，包括云南、贵州、湖南、内蒙古，黑龙江等地。政府指定“知识青年”劳动居住的地方，通常是边远地区或经济落后、条件较差的县。这一做法很快就成了既定政策。\n\n在当时，有一部分青年是“满怀热血”地投入到这场运动中，所谓“满怀豪情下农村”，“紧跟统帅毛主席，广阔天地炼忠心”。但更多城市青年是被政府强制离家、迁往农村的。与其在城市的生活相比较，知青们普遍感觉在农村生活很艰苦，他们在贫困的农村地区当然无法继续接受正常的知识教育，文化生活也几乎没有，他们和当地农民的关系也远非融洽。\n\n“上山下乡”的“知青”当中，大部份是到农村“插队落户”，但还有一部份虽然也是务农，过的却是“生产建设兵团”的准军事化生活，他们的状况与 “插队知青”有很大不同。“上山下乡运动”前期，全国各地组建了许多“生产建设兵团”，有一大批“知青”到这些“生产建设兵团”参加“屯垦”。“生产建设兵团”虽有“屯垦”的功能，但却非正规军队，它同时兼具安排城市失业青年就业和备战的目的。1968年底，中苏关系对立，毛泽东向全国发出了“全民皆兵”，“招之即来、来之能战、战之能胜”，“备战备荒为人民”，“深挖洞、广积粮”等一系列关于备战的指示。城市里开始修建防空洞，沿海地区不少军工企业纷纷西迁。正是在这样的背景下，各地组建了以“知青”为主要成员的大量“生产建设兵团”。从1969年初到1970年，原有的“黑龙江生产建设兵团”大规模扩大建制，同时新成立了内蒙古、兰州、广州、江苏、安徽、福建、云南、浙江、山东、湖北共10个“生产建设兵团”以及西藏、江西、广西的3个农垦师，加上50年代组建的“新疆生产建设兵团”，全国共有12个“生产建设兵团”及3个农垦师。\n\n进入70年代以后，开始允许知识青年以招工、考试、病退、顶职、独生子女、身边无人、工农兵学员等各种各样名目繁多的名义逐步返回城市。到70年代后期，出现了大规模的的抗争，知青们通过请愿、罢工、卧轨、甚至绝食等方式的抗争强烈要求回城，其中以西双版纳的抗争最为出名。1978年10月，全国知识青年上山下乡工作会议决定停止上山下乡运动并妥善安置知青的回城和就业问题。1979年后，绝大部分知青陆续返回了城市，也有部分人在农村结婚“落户”，永远地留在了农村。有人因为害怕不被政府允许返回城市，所以即使和人同居并有了孩子也不登记结婚。\n\n据统计由于各种原因滞留农村边疆的知青约有数十万人。\n\n上千万的知青回城后，并未出现某些官员担心的城市因容纳不下这么多人而引发混乱。相反，由于这个决定得到了全国人民的欢迎反而使得城市社会和农村社会都更加“和谐”。邓小平政府在八十年代初骤然强化的计划生育政策是中共对知青返城的一种反应。\n\n\n上山下乡虽然暂时缓解了城镇的就业压力，毛泽东借此达到了解散红卫兵组织的目的，但是几千万年轻人的青春被荒废，无数家庭被强行拆散，这场运动也造成了各个层面的社会混乱。由于无数本应成为学者专家的年轻人莫名其妙地在乡间长期务农，八十年代以后出现了知识断代，学术研究后继乏人的现象。\n\n上山下乡运动令无数中国城市青年接触了中国广大的农村地区，他们中的很多人在此之前从未去过农村，对农村的了了解仅仅局限于课本的文字和政府的宣传。一些曾经积极参与过文革运动的城市年轻人经过在农村的艰苦生活后，意识到自己被人所欺骗利用，至此彻底放弃了曾经坚信不疑的马列主义革命理想以至于一切理想，中国社会在改革开放后的道德失序可以在此找到部分根源。\n\n一些曾经参加上山下乡运动的人后来经过自己的努力成为了作家，如史铁生，叶辛，梁晓声，张承志，张抗抗等，他们都曾以自己的亲身经历创作了知青文学。然而，更多的知青则永远失去了受教育的机会，他们在九十年代的下岗潮中更是首当其冲，经常被工作单位裁减而失业。\n\n这场运动改写了一代人的命运。\n\n\n一种解释是: 中共把“我们也有两只手，不在城里吃闲饭”作口号，很明显是把无业城镇劳动力到农村安家落户视为解决失业的办法。失业在中共的意识形态中，是资产阶级社会特有的现象，社会主义社会当然没有失业问题。可当时的中国大陆的工业和农业在大跃进和文革后完全停滞，粮食总产量逐渐不足以满足日益增长的中国城市人口的需要，政府无法给城市青年人在安排工业和服务业领域的工作。更重要的是，毛泽东在他所发起的文化大革命中，已经达到了清除刘少奇等对手的主要目的，难以控制的红卫兵逐渐成为麻烦，数量巨大的对政治高度热衷的无业青年会对政治稳定构成严重威胁。把大量城市青年遣送到农村进行农业劳动，除了经济上的考量外，主要是一种分而治之的政治策略。\n\n毛泽东政府对场运动的解释是: 为了防止“修正主义”和让年轻人“接受贫下中农的再教育”。毛泽东后的中共政府避免讨论这场涉及到几千万人命运的运动，也没有对受害者进行任何赔偿。\n\n\n有人认为这场运动是对人民的愚弄和迫害。据说是林彪等人所起草的反对毛泽东的纲领性文件“五七一工程纪要”指出，让知识青年“上山下乡”是“变相劳改”。\n\n运动过去几十年后，当年的知青们已经成为中国社会政治经济的主力，他们通常对自己留在农村的青春年华抱有怀旧情绪，甚至有人自称“在广阔天地里度过了少年和青年时代的这一代人们，有一个共同的感受——决不后悔。”\n\n邓小平曾说：我们花了三百亿，买了三个不满意：知青不满意，家长不满意，农民也不满意。\n\n\n\n事实证明，知识青年上山下乡是历史的倒退\n\n\n\n知青与贫下中农吃忆苦饭\n\n\n\n欢送知青","picNo":"4","picUrl":[{"pic_title":"文革上山下乡通知书","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/943_1.jpeg"},{"pic_title":"事实证明，知识青年上山下乡是历史的倒退","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/943_2.jpeg"},{"pic_title":"知青与贫下中农吃忆苦饭","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/943_3.jpeg"},{"pic_title":"欢送知青","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/943_4.jpeg"}]}]