[{"e_id":"944","title":"邓小平的大头像首次出现在《时代》周刊的封面","content":"\n    在45年前的今天，1976年1月19日(农历1975年12月19日)，邓小平的大头像首次出现在《时代》周刊的封面。\n\t\n\n\t《时代》是美国影响最大的新闻类周刊，有世界“史库”之称，覆盖面遍布全世界。\n\n\t自1923年3月3日创刊以来，《时代》就对报道中国有着浓厚的兴趣。它的主要创办者、老板亨利·卢斯是美国在华传教士的后代，在山东出生并长大。在执掌《时代》的数十年间，他与中国的这一历史渊源和其传教士家庭背景，在很大程度上影响着刊物对中国的关注，这一特点也延续至今。截至2002年，《时代》封面上与中国有关的人物和事件，大约有60次。\n\n\t从1976年1月到1997年去世为止，邓小平共有8次成为《时代》周刊的封面人物，分别是：1976年1月19日、1978年12月25日、1979年1月1日、1979年2月5日、1983年9月26日、1985年9月23日、1986年1月6日和1997年3月3日。特别值得一提的是，邓小平两次被评为该刊的“年度风云人物”，即1978年和1985年。其中1986年1月6日的《时代》周刊用了25页的篇幅介绍他。1997年2月19日，邓小平逝世。3月3日出版的《时代》周刊在《告读者信》中称，能够两次当选该刊“年度风云人物”的，只有丘吉尔、艾森豪威尔等少数几位世界领导人。\n\n\t初次上《时代》，美国人对邓小平心里没底\n\n\t1976年1月8日周恩来逝世，中国人民沉浸在巨大的悲痛中。全世界也对中国的前途问题强烈关注。1月19日，邓小平的大头像首次出现在《时代》周刊的封面上，但色调极为暗淡、阴郁。封面左下角注明：“周恩来的继承人：邓小平”，右上角的醒目标题则是：《中国：朋友还是敌人?》这种暗淡、阴郁、疑虑的格调，不仅反映了观察者当时眼中的中国，而且也揭示了美国以及美国人的集体心理状态。\n\n\t1972年尼克松访华，中美开始和解。在美国人看来，周恩来代表着中国内部务实的温和力量，愿意同美国发展关系。周恩来去世，中美的战略和解是否会由此断送?美国人感到焦虑。\n\n\t据说，基辛格早期访华时见过邓小平，称之为一个“令人讨厌的小个子”。这话他到1976年就不认账了。1997年邓小平去世，记者再追问他此话，他干脆说：“这不是真的，他是我所遇到的一个伟大的世界领袖。”基辛格态度的转变，说明了美国人对邓小平由浅入深的认识过程。\n\n\t在美国人看来，周恩来温文尔雅、充满了儒者的魅力，这也是美国人心目中社会主义国家务实、灵活、理性的温和派领导人的理想形象。邓小平则完全不同。他从来是直来直去，甚至咄咄逼人。所以，初次与邓见面，对于习惯于和周恩来打交道的基辛格等人，心里感到不舒服和看错人是不难理解的。\n\n\t不过，美国人很快发现，在这个不确定的时代，讲话一针见血、斩钉截铁、从来不兜圈子的邓小平其实更好打交道。美国人对邓小平不仅尊重，而且喜欢，甚至着迷，因为邓小平更能够清楚地展示中美合作的潜力。在美国人看来，他干练、执着、厉害，能明白无误地告诉你他想要什么，并准备为此付出什么代价。\n\n\t虽然1976年初对于谁将主持未来的中国还不清楚，但《时代》周刊却看好邓小平，将他作为了封面人物。果然，1978年，复出后的邓小平明确地告诉美国人，他准备和美国打交道，于是中美迅速实现了关系正常化。1978年12月25日，邓小平的头像与美国总统吉米·卡特同时出现在《时代》周刊的封面上，上面写着：与中国打交道，与以色列免谈。显然这时美国已开始信任并欣赏这个新领导者了。\n\n\t“红色魔鬼头子”成了炙手可热的人物 邓小平被《时代》周刊评为1978年“年度风云人物”。\n\n\t1978年7月5日，中美建交谈判开始。由于双方立场尚有相当距离，谈判进行得非常艰苦。为促使美国尽快下最后决心，邓小平抓住时机，于11月29日在会见日本友人时发出信号：“访日是我多年的愿望，不过，还有一个愿望就是到华盛顿去……完成了中美关系正常化这件事，我就可以去见马克思了。”\n\n\t12月初，鉴于美方在提出的中美建交公报草案中，立场有较大调整，邓小平决定接见美方谈判代表伍德科克。这一消息传到美国，卡特总统立刻意识到这是一次重要的接见，“已经到了对与中国建交作出最终决策的时候了”。大喜之余，卡特郑重地邀请邓小平于1979年1月访美。1978年12月16日(美国时间15日)，中美两国同时发表建交公报。1979年1月1日，中美两国正式建交。\n\n\t1979年1月1日，邓小平的头像再次被赫然印在《时代》周刊封面上。标题写着：《邓小平，中国新时代的形象》。不过，这次显然更具有冲击力，因为他被评为“年度风云人物”。邓小平被评为《时代》周刊1978年的“年度风云人物”，不仅因为他一手促成了中美关系的正常化，更为重要的是因为他启动中国经济改革和对外开放。1978年12月18日—22日，中国共产党十一届三中全会在北京召开。全会作出了“把全党工作重点和全国人民的注意力转移到社会主义现代化建设上来”的战略决策。《时代》周刊事后承认，那年的评选，邓小平并不是热门候选人。因为他刚刚复出，中国经济一片凋敝，中国在世界中还微不足道。但就是在这种举步维艰的情况下，《时代》周刊为邓小平大胆进行经济改革和主政后的务实而大胆的风格投上了赞赏的一票。\n\n\t随后，刚过了一个月，2月5日，邓小平的头像再次出现在《时代》周刊封面上，题目是《邓来了》。邓小平访美，掀起了美国全国性的“中国热”。200多名新闻记者乐此不疲，跟踪采访和报道了邓小平的活动。陪同邓小平参观的美国参议员亨利·杰克逊指着那本封面有邓小平像的《时代》周刊，笑着说：“那个时候，认为你是红色魔鬼头子之一，不可能想象可以将你评为《时代》周刊的新闻人物呵。”\n\n\t《时代》告诉世界，中国经济发展迅速\n\n\t进入20世纪80年代，随着中国改革开放的全面展开，经济改革力度的进一步加大，中国经济取得了长足的发展。尤其是在1980年，中共中央和国务院根据中国共产党十一届三中全会精神，相继在我国东南沿海的深圳、珠海、汕头、厦门兴办经济特区。这些经济特区，划定一定的区域范围，实行特殊的政策，为中国的改革开放和现代化建设\n\n\t树立了一个新的行之有效的模式。\n\n\t1983和1985年，《时代》周刊又在封面刊出了邓小平的头像，尤其是1985年9月23日，《时代》周刊虽然对中国政治有明显歪曲，但还是告诉世界，中国经济已经取得了飞速的发展，对邓小平领导中国人民所取得的经济成果给予了肯定和赞赏。\n\n\t《时代》编辑部的争论\n\n\t1986年1月6日，中国改革开放的“总设计师”邓小平的照片再次出现在美国《时代》周刊该年度首期的封面上，成为《时代》周刊评出的1985年“年度风云人物”。这是《时代》周刊第二次把他评选为“年度风云人物”。\n\n\t当然，作出这种决定需要很大的勇气。美国《时代》周刊1985年“年度风云人物”的遴选于11月间就开始了。最先被提出来的人物有苏共总书记戈尔巴乔夫，南非诺贝尔和平奖获得者黑人主教图图，南非黑人领袖曼德拉，以及美国总统里根。但在《时代》周刊高级编辑会议的讨论中，这些人物都没有得到普遍支持。这时，邓小平的名字被提了出来。正巧，《时代》周刊首席驻外记者邓肯刚从北京回来，编辑会议于是请他发表意见。邓肯谈了四个方面的看法，大力举荐邓小平：1。邓小平推行的改革开放政策，在中国深得人心，世界1/4人口的生活因此得到改善。2。世界1/4人口生活的改善，有助于保持世界局势的平稳。3。中国经济政策的彻底转变，如果确实有效，将意味着对苏联模式的共产主义提出了另一种选择。4。这个转变，无论在正面还是反面，都将影响世界其他社会主义国家和第三世界国家。\n\n\t邓肯所举的事实和在事实基础上的推理，一下子就说服了犹豫不决的高级编辑们。他们通过投票，选择邓小平为1985年的“年度风云人物”。\n\n\t高级编辑们投票的结果只是提名，最后一关还要得到《时代》周刊的总编辑亨利·格伦沃德的首肯。格伦沃德又问了高级编辑们几个问题。他问：邓小平的政策会不会失败?得到的回答是：中国人民支持他，高低潮也许会出现，但是回到“文革”时代却不可能。他又问：人民的支持有什么征象?回答是：中国农村新房屋的建造是人民生活改善的明证之一。格伦沃德本人曾率《时代》周刊代表团在1985年10月访问北京，见过邓小平。邓小平给他留下了深刻的印象。\n\n\t“好，就用邓小平吧。”格伦沃德最后下了决心。\n\n\t邓小平再度当选《时代》周刊1985年度“年度风云人物”时，中国的发展已经取得明显成绩。农村改革已经获得成功，城市国有企业的改革正在开始，现代化的工厂、建筑拔地而起，市场上商品琳琅满目。“不管黑猫白猫，抓住老鼠就是好猫。”邓小平的语录，被摘登在《时代》周刊上。\n\n\t邓小平把中国变成了一个有影响力的大国 1997年3月3日的《时代》周刊刊登了邓小平逝世的特别报道。\n\n\t1997年3月3日，邓小平头像第八次登上《时代》周刊封面。这位东方巨人的历史在《时代》周刊的记录里经历了“怀疑—认同—敬佩—期盼”的过程。美国人在缅怀这位巨人的离去时，也对未来的中国投注了另一份期盼，一如当年邓小平刚刚上台时的期盼一样。《时代》写下这样一个标题：《下一个中国：邓的继任者能否把中国变成一个为世界所接受或喜欢的超级大国?》\n\n\t邓小平去世时，冷战早已结束。中美之间战略关系发生了重大变化，双方利益冲突加剧。但是，这一切没有改变美国人对邓小平的敬意，因为人们意识到，这位故去的老人，已经把中国带进了世界。中国在世界上已经成为一个有影响力的大国。正如美国前总统克林顿所说：邓小平是“世界舞台上的杰出人物”，“中国今天在国际事务中发挥着重要作用，在很大程度上是因为邓先生决定使他的国家对外部世界开放。他推动实行了中国具有历史意义的经济改革计划，从而大大提高了中国人的生活水平，并使这个国家在很多方面实现了现代化。”","picNo":"1","picUrl":[{"pic_title":"《时代》是美国影响最大的新闻类周刊，有世界“史库”之称，覆盖面遍布全世界。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/944_1.jpeg"}]}]