[{"e_id":"10844","title":"美国导演大卫·芬奇出生","content":"\n    在59年前的今天，1962年8月28日(农历1962年7月29日)，美国导演大卫·芬奇出生。\n\t\n\n\t1962年8月28日生于美国科罗拉多州丹佛市。\n\n\t大卫芬奇于1962年出生在丹佛市，而他成长的地方是加利福尼亚的马林郡。当他18岁的时候，他跑去米尔谷的Korty 电影公司为John Korty 工作。随后在1981到1983三年间他又转而投到工业光魔旗下工作。当芬奇结束工业光魔的工作以后，他在好莱坞同N. Lee Lacy 签下合约开始拍摄商业广告和音乐录影带。87年他与三位同为导演的伙伴( Dominic Sena，，Greg Gold ， Nigel Dick)成立了Propaganda电影公司，那时芬奇已经为各家委托公司拍摄了多个广告，包括可口可乐，百事可乐，李维斯，百威，香奈儿，耐克，匡威，AT &amp; T。而在音乐录影带方面，与大卫芬奇合作过的歌手有多位大名鼎鼎的天王天后，包括斯汀，麦当娜，滚石乐队，迈克尔·杰克逊，空中铁匠乐队，乔治迈克，伊基波普，史蒂夫温伍德等等。\n\n\t大卫·芬奇是一位不落俗套与常规电影语言分道扬镳的导演。对于拍摄电影，他说：\"……我想把人用你未必愿意的方式卷入到我的电影中去。我想嘲弄人们在电影院灯光变暗而20世纪福克斯的标志出现时心中带有的期望。观众们总在期望什么--我的兴趣就是对它进行嘲弄。这才是真正的兴趣所在。\" 无论在电影关注的内容还是在影像风格及电影本身情节的发展上，大卫·芬奇的电影都具有鲜明的特色。他把关注的焦点投向人性与社会的黑暗之处，影像风格则是强有力和震动人心的。\n\n\t初显峥嵘\n\n\t《异形3》的成功不必多说，但当大卫·芬奇拍摄《七宗罪》时，这位“空中铁匠”乐队和麦当娜的前任MTV导演好像找到了他导演生涯美丽的黑色路线。以圣经中七宗死罪为主线进行的连环杀人案例早以成为影迷们津津乐道的经典“行为艺术作品”。片中的警探搭档摩根·弗里曼和布拉德·彼特造就了各自的完美演出，而凯文·斯帕西看上去天生就是个“变态”杀手。\n\n\t令人侧目\n\n\t如果你想看有声势、又热闹、还要能牵动你的脑子让你思考的电影，大卫·芬奇无疑是你的选择。作为一个视觉的大师，他的画面会让你的眼睛从脸上掉出来。他总是能从他的主角身上得到最强的演技发挥，比如《心理游戏》里的迈克尔·道格拉斯，还有《搏击俱乐部》里的爱德华·诺顿和布拉德·彼特。\n\n\t酷语\n\n\t“我并不确知电影应该娱乐观众到什么程度，对我自己来说我总是对能给我深刻印记的影片感兴趣。我喜欢《大白鲨》的原因，是在于我看完了它之后再也不去海里游泳了。”\n\n\t未来\n\n\t与《七宗罪》一样，《搏击俱乐部》也因为其中的暴力而遭到了评论界的一些廉价抨击。但其实影片正是在某种程度上严肃地探讨了有意义的暴力与无意义的暴力的差别，使这些抨击成为了自打耳光的举动。\n\n\t大卫·芬奇02上映的作品是《惊恐屋》(The Panic Room)，由朱迪·福斯特、佛瑞斯特·惠特克(《武士鬼狗》)和杰瑞德·莱托(《梦之安魂曲》)主演。他们在一幢古老的建筑里寻找隐藏的财宝，而这里的一间古屋中还秘密地隐居着一个女人……。听起来又是一个让人浮想联翩，后脊梁发冷的心理惊悚故事，对大卫·芬奇来说，这样的点子永远不缺。\n\n\t大卫芬奇的《十二宫杀手》在07年上映，这部烙下芬奇印记的影片讲述了美国历史上著名的连环杀手十二宫。简介：“十二宫”即1966年至1978年间，在旧金山一带连续杀害37人的“神话级”杀人魔。本片以罗伯特·格雷史密斯追查凶手真面目的系列小说《十二宫》为母本，由《七宗罪》的大卫·芬奇导演来解析这个扑朔迷离的“妖怪”。杰克·吉伦哈尔担纲锲而不舍地收集情报、挖掘真相的原著作家格雷史密斯本人，记者身份的好友保罗由小罗伯特·唐尼出演，马克·鲁法洛饰负责调查凶案的警官。三位男士将从不同角度着手，试图拨开世纪悬案的重重疑云。\n\n\t作品：\n\n\t1985年 《敲击生命之鼓》 The Beat of the Live Drum\n\n\t1992年《异形3》Alien3\n\n\t1995年《七宗罪》Seven\n\n\t1997年《心理游戏》The Game\n\n\t1999年《搏击俱乐部》\n\n\t2001年《惊恐屋》The Panic Room\n\n\t2007年 《十二宫杀手》Zodiac\n\n\t2008年 《本杰明·巴顿奇事》The Curious Case of Benjamin Button\n\n\t关于芬奇的琐事：\n\n\t在阿施兰德以及俄勒冈住过多年，他毕业于阿施兰德高中。\n\n\t自从95年拍摄七宗罪以后他与布拉德皮特一直是很好的朋友，这也促成了他们在《本杰明巴顿奇事》的二次合作。\n\n\t91年他也拒绝了麦当娜的音乐录影带《Madonna: Truth or Dare》的拍摄工作。\n\n\t05年他拒绝了《蝙蝠侠前传》执导的邀请。\n\n\t06年上映《黑色大丽花》原定是芬奇执导的，但是他后来退出了。\n\n\t06年《碟中谍3》的导演候选人也有他的身影，他也退出了，后来该片由JJ艾布拉姆斯执导。\n\n\t他原本想要执导01年的《汉尼拔》，02年上映的《蜘蛛侠》以及《危险思想的自白》，但未能实现\n\n\t他拒绝《猫鼠游戏》的邀请，选择了拍摄《惊恐屋》；拒绝《8毫米》的拍摄转而选择《搏击俱乐部》的拍摄工作。\n\n\t在马林郡长大的时候，乔治卢卡斯曾是他的邻居，后来芬奇参与了《星球大战6》的视效工作。\n\n\t芬奇经常与编剧Andrew Kevin Walker合作。\n\n\t1969年的《虎豹小霸王》激励芬奇成为一名导演。\n\n\t由于多次拍摄麦当娜的音乐录影带，他和麦当娜成为好友。\n\n\t芬奇的个人语录：\n\n\t我有一些人们想象不到的邪念。\n\n\t人们会说拍摄一个镜头有一百万种方法，但是我不这么认为，我认为只有两种方法，一种正确的一种错误的。\n\n\t我不知道学院的想法，我也不知道一部获奖电影是什么样的。\n\n\t我确实同意你不能没有原因就去拍一部3小时的电影。 对于一部浪漫喜剧片来说，三个小时比大多数的婚姻维持的时间都长了。","picNo":"1","picUrl":[{"pic_title":"1962年8月28日生于美国科罗拉多州丹佛市。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10844_1.jpeg"}]}]