[{"e_id":"10840","title":"毛泽东赴重庆谈判","content":"\n    在76年前的今天，1945年8月28日(农历1945年7月21日)，毛泽东赴重庆谈判。毛泽东向送行的人们告别1945年8月中旬，日本帝国主义宣布无条件投降。中国人民八年艰苦抗战取得了伟大胜利。抗日战争作为一个历史阶段宣告结束了，从此中国进入了国内斗争的新时期。这一时期的中心问题是建立一个什么样的国家。中国共产党要领导全国人民建立一个无产阶级领导的、人民大众的、新民主主义的新中国。但是蒋介石却在美帝国主义的援助下，准备发动内战，消灭中国共产党及其领导下的解放区。当时中国围绕两种命运、两种前途的斗争十分激烈复杂。在中国共产党领导的强大革命力量和全国人民的舆论压力下，蒋介石不敢轻易发动大规模内战，另外他对发动全面内战的准备也还不够充分，需要争取时间将大批军队从西南大后方运到内战前线去，因此，蒋介石变换策略，作出和平的姿态，表示愿意与共产党谈判，企图用假和平来掩盖真备战的阴谋。8月14日、20日、23日，他三次电邀中国共产党中央委员会主席毛泽东到重庆“共商国家大计”。蒋介石错误地估计毛泽东不会去重庆，他以为这样就可以大造舆论，说共产党不要和平，妄图把打内战的罪责强加给共产党。中国共产党对蒋介石的阴谋了如指掌。为了国家民族的利益，为了团结教育全国人民，中共中央决定接受蒋介石的邀请，派毛泽东、周恩来、王若飞赴重庆与国民党进行谈判，并于8月25日发表《中共中央对于目前时局的宣言》，提出了“和平、民主、团结”三大口号和六项紧急措施。这一英明决策受到全国人民的欢呼和全世界舆论的赞赏。1945年8月28日，毛泽东率领中国共产党代表团从延安飞抵重庆。这一消息震撼重庆全城，柳亚子写诗称赞毛泽东是“弥天大勇”。国共双方会谈从第二天上午开始。会谈中，蒋介石发表“中国没有内战”的谬论。毛泽东批驳了这一欺人之谈，指出抗战八年，内战是没有中断的，要说没有内战，那是欺骗，是不符合实际的。中国共产党对会谈始终抱着极大的诚意，首先提出和平建国的具体方案，并由周恩来做了详尽的阐述，要求国民党方面逐条给以答复，凡属一致同意的事项，即记录在案，未获一致的事项，继续商谈。而蒋介石对于谈判毫无诚意，只是虚伪地周旋，对共产党提出的十一项《谈判要点》拒不接受。他还无理拒绝中共关于解决解放区政权和军队整编的方案，致使会谈陷于僵局。蒋介石为了达到在谈判桌上逼迫共产党交出解放区政权和军队的目的，在重庆谈判期间，采取边打边谈的反革命两手。中国共产党则采取以谈对谈，以打对打的革命两手，同蒋介石进行“针锋相对”的斗争。结果使蒋介石施展的假和谈真备战的政治骗局破了产，军事进攻也遭到了失败。经过43天的谈判斗争，蒋介石被迫于10月10日签订了《国共双方代表会谈纪要》即《双十协定》。《双十协定》签订的第二天，毛泽东从重庆飞返延安。由于蒋介石要打内战的方针早已确定，在美帝国主义支持下，不久便撕毁了《双十协定》，于1946年6月向中原解放区大举进犯，发动了全国规模的反革命内战。中共一方张治中派出的保卫毛泽东的警卫人员在一起 毛泽东等离开延安时在机场合影 毛泽东在赴重庆的飞机上 重庆民主人士张澜（左一）等前往迎接 毛泽东与到机场迎接的蒋介石代表周至柔握手张治中和美国大使赫尔利于8月27日乘专机到延安。毛泽东到机场迎接赫尔利（中）、张治中（后右二）赴延安城1945年10月10日，重庆谈判结束。毛泽东在张治中、王若飞陪同下返回延安，重庆各界人士前往机场送行。左起：张澜、邵力子、郭沫若、傅学文（女）、张治中、毛泽东毛泽东在谈判期间与蒋介石合影","picNo":"9","picUrl":[{"pic_title":"毛泽东向送行的人们告别","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_1.jpeg"},{"pic_title":"中共一方张治中派出的保卫毛泽东的警卫人员在一起","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10840_9.jpeg"}]}]