[{"e_id":"10850","title":"菲律宾“8.28”兵变","content":"\n    在34年前的今天，1987年8月28日(农历1987年7月5日)，菲律宾“8.28”兵变。菲律宾兵变8月的马尼拉，气候宜人。1987年8月28日凌晨，通往市中心总统府的大街上，突然出现了一大队满载全副武装的士兵的十轮卡车、快速运兵车和十几辆军用吉普车，车上披挂了伪装网，无线电台的十字天线拽得老长老长。车队在一辆轻捷的越野指挥车的率领下，“呼--呼”地驶向巴石河大桥。车上的士兵全部头扎束带，杀气腾腾，胸前或衣袖上别着倾倒过来的菲律宾红白蓝三色国旗。这样的标志是战争和叛乱的象征。叛乱的部队成散兵队形快速越过巴石河桥，向夜色中的马拉卡宫靠近，再靠近。突然一个士兵摔倒，“乒！”他的枪械重重砸响了桥栏。“谁？”守卫宫门的两位卫队士兵急步走出岗亭，大声发问。“趴下！快趴下！”叛军官兵全都敛声屏息，扑卧在地。警惕的卫队士兵持枪向桥头走来。“啊，有人！”两个士兵几乎同时发现了黑压压卧满一地的叛军官兵。“哒、哒、哒！”“哒哒哒哒………”卫兵举枪报警，凄厉的枪声撕碎了静谧之夜。当总统官邸的红色警铃骤响的时候，科拉松-阿基诺总统早已披上了睡袍。她拿起床头的送话器，柔声问：“谁呀？请讲话！”“总统，科丽总统……”马拉卡南宫卫队长急切报告。“慢慢讲，加斯明上校，刚才的枪声我已经听到了。”“报告总统，马拉卡南宫外有叛军集结。”“叛军？”科丽总统冷冷一笑，轻蔑地说道：“哦，又是那么回事，对吗？”自1986年2月科拉松·阿基诺执掌政权以来，短短一年半时间，菲律宾已经接二连三发生过四次兵变。但都昙花一现，没折腾几天就完蛋。“总统，总统！叛军已经有六七百人，动用了大型运兵车、指挥车、无线电台和自动枪，他们扔手榴弹，开始向总统府进攻了！”--叛军不仅攻打总统府，而且同时包围了马尼拉的几家电台、电视台和国家通讯社。其中的两家电视台已经落入叛军之手，--叛军里应外合，十分钟前已占领首都南郊的维拉莫空军基地。--马尼拉以外的地区，叛军攻打了中吕宋地区的奥利瓦斯军营，控制了吕宋东南部的黎牙实比城机场。--全国第二大城市宿务也有激烈枪战。宿务地区防务长官埃德加多·阿韦尼纳准将宣布支持兵变，他已命令部队占领了省会电台和市政厅，软禁了省长和市长，控制宿务岛、内格罗斯岛和莱特岛上的三个地方军营。十几分钟后，科拉松-阿基诺从容步入总统办公室。“不，我不会离开这里的。”她微笑地环视着大家--国务秘书、安全顾问、内务部长、情报部长官、卫队长加斯明上校和女儿巴莉西--这么多人注视着她，期望着她，等待她的决策。科丽总统抬了抬手，示意所有的人都坐下来。“请各位相信，我不会离开，因为这里是我最应该呆的地方。我没有忘记我的前任马科斯，没有忘记他离开马拉卡南宫之后所发生的事。”科-阿基诺在她那张宽大的柚木办公桌前坐下来。情报部长官迅速递上一份案卷，报告说：“兵变的直接发起人和指挥者大体查明，是一个名叫格雷戈里-奥纳桑的上校军官。”“上校？一个上校？”科丽总统记住了奥纳桑的名字，却难以理解与其军衔不符的策动能量。“噢，是这样，”情报部长官看出了总统心中的疑团，解释说：“这个奥纳桑曾任前国防部长恩里莱的卫队长。”科-阿基诺看看女儿，又看看秘书，忽然像想起了什么。她异常果断地抽出一页纸，疾速地写了一行字，叠好，交给秘书说：“我的车不是发动了吗，请你从那一道安全的门出去，到拉吉纳尔多军营，用最快的速度把它交给拉莫斯将军！”秘书接过字条，转身走出了办公室。总统抬腕看了看表：1时52分。1时52分，加斯明上校重又回到激战的总统府大门。他的卫队已严重受挫，十名士兵阵亡了，有的尸体溅上了汽油，燃作了一团团火球；还有十多人头上、胳膊上鲜血淋淋，倒卧在宫门两旁；更多的士兵顽强地固守着，一步也不后退。加斯明上校爬到他们中间，低声命令：“快，跟我来，推出路障车，关闭大门！”浴血奋战的士兵被卫队长的话提醒了，他们呼呼啦啦从宫门里推出早就预备好的、外形奇异的路障车。这是利用载重汽车底盘改制的一种移动式路障，车上笨重的铁件焊接成一道道栅栏，紧急事变中可用它来阻挡车辆、行人，阻挡意外的攻击。几辆路障车首尾相接，沿马拉卡南宫门前倾斜的坡道，沉重有力地向下滑、滑、滑。蜂拥而上的叛军官兵被这突如其来的路障车吓懵了，硝烟火光中也看不清这黑黝黝的庞然大物，一个个左右躲闪，刚刚纠结的队列忽然间乱了套......就在这时候，沿河大道的远处响起了一阵隆隆的引擎声，政府军的装甲车、运兵车朝叛军开过来了，总统府卫队一见援兵到达，顿时士气高涨，端着枪冲出马拉卡南宫。叛军首领眼见大势已去，落花流水地逃过了巴石河桥。总统秘书受科·阿基诺之命向阿吉多军营的拉莫斯将军传送命令，当他的小车开到距军营不远的公路拐弯处，就遭到叛军的伏击。总统秘书车毁人亡。幸亏拉莫斯将军的卫队及时赶到，击退了叛军，总统的命令才没有落入敌人之手。拉莫斯展开那张揉皱了的，纸边浸染了血迹的总统用笺，上面是科·阿基诺总统亲笔写的命令：“决不向叛军妥协！…！“奥纳桑！”拉莫斯将军牙关紧咬，当他知道今天的兵变又是由他、由这个卷发黑胡须的陆军上校指挥的时候，将军就怒火中烧，愧悔难当--1986年7月6日，300多名忠于马科斯的军人在马尼拉旅馆发动第一次兵变，由于兵变不得人心，很快遭到失败。拉莫斯将军以粉碎兵变的喜悦心情，视察那些被捕的叛军官兵的时候，还没有注意到屋角那双充满敌意和狡狯的目光。四个多月后的1986年11月23日，奥纳桑又在前国防部长恩里莱支持下，阴谋发动了第二次兵变，大约只有几个小时吧，兵变就被科·阿基诺政府及时挫败。结果，恩里莱被解除了国防部长职务，奥纳桑已被从马尼拉调往中吕宋地区的麦格赛军营。拉莫斯记得，那天他在奥纳桑肩上重重一拍，说：“年轻人，你有能耐，可惜少了一点儿，倘若你能调动的部队不是200，而是2000，那么或许你能成功！”奥纳桑旋即扭头回答说：“将军，我会的。”这话，将军当初并不在意，因为胜利的、值得骄做的不是一位叛军上校，而是将军自己！1987年1月27日，约400名自诩为“马科斯信徒”的军人在首都发动了第三次兵变。叛军攻占了一家电视台，1名叛军士兵在交火中被打死。将军率部队团团包围了电视大楼。攻击之前，是奥纳桑劝说拉莫斯将军不要诉诸武力，更不要摧毁了电视发射系统，两军对峙了60个小时之后，最后以和平方式解决冲突。第四次兵变发生在一个月前的1987年7月，4名与流亡在外的马科斯有联系的军官准备再次发难，结果遭逮捕，出人意料是的，4名军官当中竟然没有黑胡须的奥纳桑！当时将军完全认为奥纳桑是被他的武力威慑震住了，殊不知他是潜伏爪牙，等候时机。这不，他来了，他实现了对将军的诺言，不是率领200人的小分队，而是率领着5个营的兵力，率领着直升机、装甲车和轻型火炮，耀武扬威地开过来了……最后一批撤离总司令部大楼的政府军人员，已经迅速跨过街道、越过了街垒，转移到与阿吉纳尔多军营隔街相望的保安警察总部。拉莫斯总参谋长在这里成立了他的临时指挥所。他知道，这冷寂是暂时的，一场恶战、一场凶吉难卜的殊死搏斗即将开始。8月28日凌晨4时28分，拉莫斯将军指挥的政府军，向叛军占领的阿吉纳尔多军营发起攻击。两架轰炸机低空飞来，向叛军占领的总司令部大楼俯冲投弹。炸弹在楼侧爆炸，大楼坍塌了一角，燃起熊熊大火。接着，政府军的迫击炮、火箭炮也连连向阿吉纳尔多军营轰击，了望塔、弹药仓和水泵房均遭击毁，叛军死伤惨重，退守总司令部大楼，大楼虽然有好几处残损了，但作为武装部队总部，这幢大楼又格外坚固。为防止战争和意外事变，它地面以下有两层地下室，储备着充足的武器弹药和食物饮水，隐蔽部里还有电脑控制的通话服务系统和战备车。从凌晨到黄昏，叛军和政府军之间的拉锯式的对抗战，已经持续了十几个小时，叛军的顽强抵抗，击退了政府军的四五次攻击。伤亡惨案的叛军士兵，已经有人胆怯了，有人经不住炮轰火烧，在一堆堆瓦砾废墟中打出颤抖的白布条。完了！奥纳桑咬紧龟裂的唇。他看了看表，蓝荧荧的夜光表针：8时19分，奥纳桑略显焦急地四处张望，西天的云霞渐渐已被暮色吞没了，天和地被黑沉沉地粘合在一起。胜利在握的政府军官兵，正在一堆堆废墟中押解俘虏、缴收武器，同时还警惕地四处搜索，奥纳桑知道他们搜索谁。……忽然间，“嗡嗡嗡嗡”一阵低沉的引擎声挟带着疾风，由远而近地扑过来。奥纳桑从颓丧中惊醒过来，拾眼一望，禁不住眉开眼笑：“啊，来了！到底是来了！”一架轻型直升机是悬停在半空，半敞的机舱门边有人发出联络讯号。“停下，快停下！”“是我们，是我们啦！”这一伙残兵败将简直高兴得发狂，一个个疯了似地扑向直升机。奥纳桑第一个攀上软梯，钻进机仓……几分钟后，拉莫斯将军和马拉卡南宫的科·阿基诺总统几乎同时接到报警电话：“......军营东南角发现叛军直升机。”“快，武力拦截！”将军和总统果断命令，但是晚了。“报告，直升机已全速飞离战区。”“高度--”“超低空飞行，大约距地面30米。”“飞行方向--”“马尼拉以北，向季里诺省逃窜......”将军和总统心里明白，首都北边是高山，是丛林，莽莽苍苍、绵亘不断的马德里山和中科迪勒拉山中，是恩里莱的家乡，是“8.28”兵变的策源地。菲律宾兵变菲律宾兵变","picNo":"3","picUrl":[{"pic_title":"菲律宾兵变","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10850_1.jpeg"},{"pic_title":"菲律宾兵变","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10850_2.jpeg"},{"pic_title":"菲律宾兵变","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10850_3.jpeg"}]}]