[{"e_id":"11378","title":"捍卫南疆虎铁血将军刘永福出生","content":"\n    在184年前的今天，1837年9月11日(农历1837年8月12日)，捍卫南疆虎铁血将军刘永福出生。\n\t\n\n\n\t立志做大事\n\n\n\t刘永福，又名刘义(刘二)，号渊亭，1837年9月11日生于广东省钦州古森峒小峰乡(今广西防城港市防城区扶隆乡小丰村)。\n\n\t刘永福祖上在广西博白县东屏乡富新村。有年天大旱，生活无着，其父、叔迁徙钦州古森峒小峰乡，以农耕兼小商为生。因家穷，其父至40岁，才娶邻村已有一子的妇女为妻，次年生下永福。\n\n\t刘永福天资聪慧，5岁知道把沟里的鱼钓回家，不足10岁就帮父母干活或给人打短工，13岁到河滩上做船主佣工。到15岁时，被雇为滩师(行船引航员)，常坐在船头熟练指挥船只穿过险滩，博得船主一致称赞。刘永福还从父亲那里学得了一身好武艺。\n\n\t刘永福17岁那年，母亲、父亲、叔父相继病故。从此，他与体弱多病的李保哥相依为命。\n\n\t1857年，广西西南受太平天国运动影响，各地农民揭竿而起。看到如此形势，刘永福对天长吁：“大丈夫不能为数百万生灵造福，已觉羞；况日啖稀粥以充饥，尚不能继，又焉可郁郁久居于此乎!吾当出而相机作事耳!”\n\n\t刘永福料理好家事后，与乡人邓阿富、曾阿已、凌阿文、哥利及李保哥6人赶往隆州，投奔郑三的起义军。\n\n\t刘永福先是在郑三旗下当先锋，以后又转到吴三、王士林、黄思宏、吴阿忠部下，四处奔波。因清军镇压，起义队伍被打散。刘永福高大威勐，武艺高强，有仁有义，渐渐地有一帮兄弟汇集到他身边。\n\n\t1866年秋，刘永福领着200多名兄弟在归顺州(今广西靖西县)的关帝庙里焚香结义，立七星黑旗，成立黑旗军。为逃避清军追剿，1867年率黑旗军离开广西进入越南，用计诛戮了盘踞一方的恶霸盘文义。1869年率黑旗军到达保胜(今越南老街)，又驱逐凶狠成性的土皇帝何均昌。从此，黑旗军军威远震，民众纷纷送子弟参加黑旗军。\n\n\n\t为越南平寇\n\n\n\t刘永福1867年入越，历经无数次战斗，后来他在台湾抗日时说：“吾在越国时，三次与法逆交兵，一战而法附马安邺授首，再战李威利分尸，三战而法全军焚灭，共计法兵死者不下万人。”其实，说三次，指的是重大战斗。\n\n\t1872年，法国驻西贡交趾支那总督杜白雷决定大举向越北进犯，委安邺为东京(今河内)远征军司令。次年10月占领东京。越南国王四处告急，派大臣黄佐炎到保胜(今越南老街)请刘永福出兵援救河内。刘永福眼看越南濒临国破家亡，祖国边疆将要遭受侵略者的铁蹄蹂躏，十分气愤，果断地率领黑旗军1000多人奔赴河内前线。12月21日，黑旗军阵斩骄横的侵略军头领安邺，大获全胜。法军被迫撤出越南北圻。越南国王授刘永福副领兵衔。\n\n\t法国并不认输，法国总理茹费里敦促国会增加侵略军经费，并任命海军大校李威利(又译李维业)为东京远征军司令。1882年4月26日，法侵略军再次攻占河内，越南政府接连六次催请刘永福出兵驰援。刘永福义愤填膺，写了《黑旗军檄告四海文》，揭露法殖民主义者“虏越南、欺中国”的滔天罪行，并在河内城外表决心：“为越南削平敌寇，为中国捍蔽边疆!”1883年5月19日拂晓，法军两个海军陆战队，配备野战炮和远射程山炮，向黑旗军阵地勐烈轰击。刘永福沉着机智，使用了古今中外战例中从未有过的“死人翻生”战术，把法军杀得尸横遍野，李威利和副司令韦医黄发被割了一半。法军威风扫地，黑旗军军威大振。这就是着名的“纸桥大捷”。\n\n\t“纸桥大捷”威震敌胆，名扬中外，越王晋升刘永福为三宣提督，加封一等义勇男爵。法军称刘永福为“我们惧怕的唯一敌人”。越南人民誉其为“北圻之长城”。“刘二打番鬼，越打越好睇”的民谣从此传播。事后，保胜等地人民为纪念刘永福建盖了“刘公庙”。\n\n\t李威利死后，法交趾支那(越南北部)总督杜白雷无地自容，拼老命孤注一掷，派海军将领孤拔领军，多次偷袭或攻击黑旗军，第三次占领河内，进逼老街，战火又蔓延中国西南边疆，直接威胁中国的安全。1884年8月16日，法国军舰突然袭击福州马尾港中国军舰，驻军奋起反击，全国人民纷纷要求抗法。清政府认识到形势的严重，于8月26日颁布“上谕”，正式对法宣战。同时授予刘永福记名提督，命其收复北圻。从此，中法战争爆发。\n\n\t1884年10月，刘永福发表《刘军门誓师文》，怒斥法军罪行，指出：“越南有难，中国必为援助”，表示“贼与吾誓不两立，吾与贼义不共存”，号召本军将士“各奋神威，转战无前，有进无煺”。11月9日，进攻左育法军，毙伤敌300多人，占领左育。1885年3月2日，黑旗军在宣光下游用炸药设埋，炸死炸伤法军近两千。3月23日，黑旗军与滇军在临洮大败法军，歼敌近两千人，缴获枪械什物大批，并乘胜收复广威府等10余州县。法军败局已定。\n\n\t由于黑旗军配合，冯子材指挥的清军又取得了镇南关大捷的胜利。这是中国近代反侵略战争第一次胜利，促使法国茹费里内阁倒台。\n\n\t \n\n\t\n\n\t黑旗刘永福\n\n\n\t渡台抗日寇\n\n\n\t1885年，刘永福从越南回国，后担任闽粤南澳镇总兵之职。他原带的将士有3000余人，但清政府以节省军费为由，下令裁撤所部，最后只剩下300人，组成两个营驻守南澳岛。\n\n\t1894年7月，日本挑起事端，随后甲午战争爆发。日本把侵占台湾作为最重要的目标，台湾形势危急。\n\n\t为加强台湾防务，刘永福奉命带兵前往台湾助防，但部下军兵只原有的300人，显然不够。两广总督谭钟麟将“闽浙总督饬募防厦乌合之人仓猝成军”的潮勇1000拨给刘永福，让他分作两营，先行带赴台湾。刘永福先赶回广州燕塘旧居，布置招募旧部将士4营2000人的事宜，然后赶到潮州，将改拨给他的1000潮勇带到汕头，一边训练，一边候轮渡台。\n\n\t刘永福奉旨赴台湾帮办防务，按理应该先到省城台北拜谒督办防务的台湾巡抚邵友濂，但邵却不给刘这个应有的礼遇。当刘永福在汕头候船渡台时，邵友濂却要清政府电示：“刘永福赴台南。”9月3日刘永福率1000潮勇，乘坐专程前来接运的两艘轮船，直航台南。\n\n\t刘永福一到台南便巡视台南4县防务，他深感必须统筹台岛，防务才有把握，于是上奏清政府称：“兹承恩命，帮办台湾防务，事繁责重，深惧弗胜。查台湾地势孤悬，四面受敌，必南北联络一气……永福惟有殚血诚，一切筹防事宜，帮同邵友濂悉心办理……”\n\n\t清政府觉得刘永福有勇有谋，于10月7日电示邵友濂：“刘永福前在滇粤与洋人接仗，威声颇着……”\n\n\t鉴于朝廷看重刘永福，邵友濂改变了慢待刘永福的态度。后来极力挽留他在台北帮助办防。刘永福逗留台北期间，到基隆、沪尾等处要口视察统筹防务，还将自己在越南抗法战争中的经验教训传授给守军，并亲自指导守军开挖地营，又亲自到澎湖岛视察，整顿防务。\n\n\t形势变化，邵友濂调离，刘永福专程拜谒刚升任署理台湾巡抚的唐景崧。10月28日，刚正式署理巡抚的唐景崧第一次向清政府报告台湾防务，就决定由“刘永福专防凤山东港至恒春一带——惟刘永福仅带两营，不敷展布，商属派员回粤，增募四营。恒春至东港防营，均归节制，以一事权。”实际上就是排挤刘永福于全台防务之外。\n\n\t随着清军在黄海战败，1895年4 月中日两国订立了《马关条约》，清政府将台湾割让给日本。为此，清政府下旨，将驻台湾的文武百官调回内地。5月22日，台湾省巡抚唐景崧电询刘永福意见，刘永福复电：“与台存亡”。6月1日，命刘永福兼署台湾镇总兵。6月4日，唐景崧携子出逃后内渡。于是，组织领导保卫台湾的重任主要落在刘永福的肩上。\n\n\t渡台抗日最困难的是募款筹军饷。刘永福到台南后，军情紧急，军饷困难。他在1895年1月致《上总理衙门禀》中说：“粮饷、军火均关紧要”，而“台湾孤悬海外，口岸甚多……既无粮饷，何能招军?言至于此，不禁痛哭。”日本入侵台湾后，省会台北府库所存银两，全被唐景崧卷走。饷械两缺，处境极其困难。\n\n\t为坚持抗战，“保我神圣国土”，刘永福把“筹军饷为第一着紧要之事”。一是频频去函去电求援。如《致署理两江总督张之洞电》中说：“闽粤饷无济，台南已无法可筹……痛哭乞援，望切望速。”当时，大陆同胞纷纷响应，掀起了支援台湾的抗日高潮。但清政府公然阻挠，严令沿海各省总督、巡抚“不得丝毫接济台湾”。李鸿章竟令上海电报局扣留各处汇去台南作为军费的款项。政府拨款基本无望。二是派人到内地乞饷接济。刘永福先后派了易顺鼎、罗六琴、吴桐林等回内地找总督、巡抚乞饷求援。但所到的直、鲁、闽、粤等省都封疆，大吏“无一应者”，均以不敢违圣旨为辞拒绝接济。经易顺鼎、吴桐林努力，筹得军饷少量。三是以台湾省台南官银钱票总局和“护理台南府正堂忠”的名义，发行台南官银币，向各商户借款筹饷，这对筹集军饷起了较好的作用。\n\n\t日本以武力胁迫清政府签订《马关条约》后，要强行霸占台湾。任命海军大将桦山资纪为“台湾都督”，率“台湾总督府”官员赴台。5月27日，陆军中将北白川宫能久亲王统率精锐近卫师团2万兵员，乘军舰29艘，从冲绳出发入侵台湾。开始对台湾施行殖民统治。\n\n\t1895年8月，在台北已经失陷，台中军民正同日军展开血战的时候，桦山资纪给在台南抗敌的刘永福送来劝降书，要刘永福放弃抵抗，及早投降。刘永福庄严地宣告：“余奉命驻防台湾，义当与台湾共存亡……保此人民，成败利钝，在所不计……”显示了刘永福坚贞不屈、大义凛然的民族气节。\n\n\t刘永福在台领导抗日保台武装斗争前后5个月，进行了多次战斗，尤其是1895年8月下旬的八卦山之战、10月上中旬的台南保卫战尤为惨烈。八卦山之战打死少将山根信成等 1000多日军；台南保卫战，黑旗军、义军及义勇1万多人抗击日军海陆军4万多人，击毙近卫师团长北白川宫能久亲王，毙伤敌数千人。据日本资料记载，在保卫台南战斗中，刘永福的炮兵“直至我兵突入阵地时尚不煺走，炮手6名终死在炮侧。虽为敌人，其勇敢真值得赞叹，可称为日中战争以来未曾有的勇兵”。\n\n\t据日本史学家的资料记载：“日军投入49835人的兵力和26214名随军夫役，付出了近卫师团长北白川宫能久亲王、近卫第二旅团长山根信成以下4642人阵亡的代价，花了4个月时间，才勉强地占领了台湾。”\n\n\n\t三拒“总统印”\n\n\n\t1895年6月，日军占领台北，对台实施殖民统治。清廷官员怆忙内渡，只剩下刘永福兼署台镇总兵。此时的台湾，乱茧一团。此间，台南各界数千人集会，公推刘永福为“台湾民主国总统”，并铸银印一颗，文曰“台湾民国总统之印”。各界代表集中将印送与刘永福，并说明全台各界数百万生命公举他出任“总统”。过两日，各界委派代表又将印送与。又过3日，代表们再行送印，刘永福拒绝接受。\n\n\t有人认为，就形势要求而论，当时台湾正群龙无首，若刘永福出任“总统”，就可名正言顺地调动各种因素，指挥各种力量进行抗日；也可通过国家间相互关系向各国求援，争取国际支持，把台湾抗日进行到底，但刘永福始终不肯干。那么，刘永福是怎么想的呢?\n\n\t台湾自古是中国的神圣领土，台湾人民自古是中华民族的骨肉同胞。倘若出任所谓“台湾民主国总统”，那就意味着分割祖国，导致山河破碎，民族分裂。所以，接受总统之印，当上台湾“总统”，就是破坏国家的统一，成为中华民族的千古罪人。\n\n\t刘永福三拒“总统”大印，每次皆胸怀坦荡慷慨陈词。第一次，刘永福说：“你等百姓公推我做总统，送印而来，可以不必多此一举!此印不能打的。无论如何都要打赢，方可完全领土。今日之事，军事也，土地之存亡，人民之关系，千钧一发……区区之印，无能为力……请将印带回销之可也。”第二次，刘永福说：“前次送来我已不受，今又何劳诸君耶?夫势如斯，情同骑虎……诸君送印来，莫非为欲保身家、固土地，不甘为蛮夷牛马而已。”\n\n\t刘永福旗帜鲜明而又斩钉截铁地再三告复世人：他不要“总统”印绶，要的是“完全领土”、“上国衣冠不沦夷狄”、人民不为夷狄牛马，要的是将士绅民同心协力，打赢日本，转危为安。\n\n\t刘永福三次拒任台湾“总统”，决非推委保台抗日之责，而是为保国家统一领土完整，更有力地保台抗日。事实确是如此。其后不久，刘永福受台众推举，担任台湾抗日盟主，与台湾各界代表歃血盟誓。\n\n\n\t英雄暮年\n\n\n\t1900年，义和团运动席卷京津，帝国主义列强出于共同的目的，要清王朝镇压义和团，否则就派兵帮助“剿除”。5月28日，英、俄、日、法、德、美、意、奥等八国一致决定：以“保护使馆安全”的名义，调兵进入北京城。面对列强咄咄逼人之势，慈禧被迫发出宣战诏书，发檄各省起兵勤王。在给李鸿章的电文中，特地点名要让刘永福领兵北上。刘永福听了李的话，表示：“卑职纵然已是年迈七十的老朽之身，但决不能让夷匪再犯我天朝。望大帅拨兵，卑职即刻北上!”\n\n\t刘永福招募了两营兵丁，昼夜兼程，赶赴北京。到了湖南衡阳时，因朝廷来电称已与列强议和，才率部返回广州。\n\n\t1915年，刘永福闻袁世凯与日本签订“二十一条”卖国条约，78岁的老英雄“一时愤慨填胸，白发怒举，面赤亮如重枣，目棱棱欲射人”，即召集家人于三宣堂祖厅声讨，“抗电北廷，请缨与战”，愿以“老朽之躯”充当先锋，与夙敌决一死战，“死而无憾”。后来虽未成行，却展现了英雄气概。\n\n\t1917年1月9日，刘永福与世长辞，时年80岁。当时出任总统的黎元洪了发来了唁电，电称：“钦州渊亭，国之宿将，遽闻溘逝，骇悼殊深。”并要国务院拨给银元2000元为他治丧，还派专人查明刘永福“生平事迹，付国史馆立传。”\n\n\t为了纪念刘永福，民国钦县特地将城内一条街名命为“永福路”。其事迹编入民国《钦县县志》。1996年9月，国家教委、解放军总政治部等6个单位命名“钦州市民族英雄刘永福故居”为“全国中小学爱国主义教育基地”。2001年6月，国务院公布其为全国重点文物保护单位。其后，钦州市政府将另一条大街命名为“永福大街”，在他的故居前建了广场。刘永福的事迹也写进了现代史和中小学教科书。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11378_1.jpeg"},{"pic_title":"黑旗刘永福","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11378_2.jpeg"}]}]