[{"e_id":"11388","title":"“足球皇帝”贝肯鲍尔出生","content":"\n    在76年前的今天，1945年9月11日(农历1945年8月6日)，“足球皇帝”贝肯鲍尔出生。1990年世界杯决赛，德国队主教练贝肯鲍尔在获胜后冲入场内队员祝贺贝肯鲍尔是世界足球史上最杰出的超级球星之一。人们只要谈到足球，就必然会谈及“球王”贝利、“金箭头”斯蒂法诺、“凯撒大帝”贝肯鲍尔和“无冕之王”克鲁伊夫。他们是世界足球史上的四颗明珠，是后人模仿的典范，被视为国际足坛的传奇式人物。贝肯鲍尔是“自由人”的楷模和始祖，为世界足球运动的发展作出了卓越贡献。后人虽然纷纷效法，但至今还无一人可以达到他那样的境地。正象1966年的世界冠军英格兰队教练阿尔夫-拉姆齐所说：“这样的人物在100年内才出现一个。他为足球运动作出了极大的贡献，无论是在足球比赛的防守上，还是在场上进攻的组织与指挥上，都表现出他是一位出色的艺术大师。这对别人来讲是件艰苦的工作，对他来说却早已驾轻就熟了。”在国际足坛，有谁不记得在1974年、1975年和1976年连续三次夺得欧洲俱乐部冠军杯赛冠军的，由马耶尔、贝肯鲍尔、穆勒和霍尔斯等名将组成的巴伐利亚队？有谁不记得在1972年欧洲锦标赛中夺得桂冠、两年后战胜由克鲁伊夫、内斯肯斯、哈安、克洛尔和伦森布林克所组成的显赫一时的荷兰队，一举夺得世界冠军的联邦德国队？而这两个冠军队的队长和全队的关键人物不是别人，正是贝肯鲍尔。贝肯鲍尔是世界足球史上的一个奇迹，在联邦德国被视为国家的骄傲，被看作是“足球皇帝”；他的名字如同彼得-亚历山大大帝和凯撒大帝一样，在联邦德国家喻户晓、人人皆知。1945年9月11日，弗朗茨-贝肯鲍尔在慕尼黑附近的吉森降生。数月后，这个地方被第二次世界大战的炮火变成废墟。尽管战后的生活十分艰辛，但贝肯鲍尔的童年生活却是平静的。他的父亲在一个邮政分局当职员，每月的薪水足够维持一家4口人的生活。贝肯鲍尔受家庭熏陶，从小就迷上了足球，到六、七岁时就能把足球象踢毽子那样在脚上耍来耍去，常使小伙伴们惊叹不已。学校老师曾打算把他培养成手球运动员，但1954年联邦德国夺得世界冠军后，全国掀起了足球热，这股风潮狠狠地冲击着这颗幼小的心灵，特别是被选入世界最佳阵容的瓦尔特、拉恩等球星的光辉业绩使他彻夜难眠，他暗自下决心将来一定要成为一名优秀的足球运动员，要象他们那样为祖国争得荣誉。1966年对他和联邦德国队都是无比重要的一年，他真正进入了世界足坛，贝肯鲍尔才华横溢，首次参加世界杯赛就一鸣惊人，成为世界杯赛中最杰出的足球运动员之一。他参加了联邦德国队14场比赛中的12场，在决赛阶段的6场比赛中，场场是主力，几乎场场有进球，他的出色表演真让人大开眼界。预赛中首场以5：0胜瑞士队，贝肯鲍尔连中二元；复赛中以4：0克乌拉圭队，又是他首开纪录；半决赛中对苏联队2：1，他又打中关键一球。6场进4球，一个中场队员在当时能有如此锐利的攻击力，实在是难得。他在防守上也是中坚，决赛场他死盯身材高大的英国名将、他最崇拜的球星之一--博比-查尔顿，使其不能得到应有的发挥，给人们留下极为深刻的印象。贝肯鲍尔入队后的联邦德国国家队在世界杯赛中的精彩表演，大出人们意料之外，人们很难理解，这个队和预选赛时相比怎会这么快就判若两队？然而行家们却一致承认，一个新的世界超级球星已经破土而出。记者们在评选世界最佳阵容时一致首推贝肯鲍尔为最佳左前卫。对贝肯鲍尔来说，在通向胜利的征途上困难重重，他最初阶段的足球观点几乎成了他走向世界的一大障碍。当时在联邦德国，行家们认为足球就是要突出力量、耐力和粗野；而贝肯鲍尔所实施的优雅、欢快、突出技术和近似科学的踢球法同当时的潮流简直是水火不相容。当时一名叫瓦尔特-琼斯的教授这样形容他：“贝肯鲍尔用凡尔赛方式（指彬彬有礼）踢球，既壮丽、又文雅、高尚，体现了最大程度的自发与即兴，丝毫不呆板与墨守成规。”贝肯鲍尔主张应充分发挥队员的个人特性，使其技术得到自由发挥，任何战术要求都不应束缚队员的特长。贝肯鲍尔的这个主张受到非议和指责是可想而知的，尤其是在素以纪律和服从而闻名的联邦德国队更是不堪设想的事。然而贝肯鲍尔是个刚强而有主见的人，他在墨西哥和联邦德国的两届世界杯赛中0，表现出了与众不同的足球技巧。1970年6月在墨西哥莱昂进行了一场复赛，到下半时第5分钟时英格兰队还以2：0领先于联邦德国队，眼看4年前在英格兰温布利体育场的旧戏又重要演，在那次世界杯决赛中英格兰队就是以4：2胜联邦德国队夺走了世界冠军。当时这个比分对刚刚杀向世界舞台、血气方刚的贝肯鲍尔刺激甚大，这次正是报仇雪耻之时，怎能让4年前的旧戏重演？他调动了全队人马，咬紧牙关和英国人斗智斗勇。他一马当先，在下半时第23分钟时，用他的聪明才智和精湛技术，巧射一球入网，不久又和锋线上的“重炮手”穆勒配合，由穆勒扳回一分，使比赛成平局。加时再战，联邦德国队乘胜追击，又进一球，所败为胜，进入半决赛。贝肯鲍尔所进的一个关键球使他赢得了国际声誉。半决赛对意大利队的一场比赛更激动人心，开场8分钟，意大利队的博宁塞尼亚首开纪录，此后就转入防守。众所周知，“锁式”防守是意队的一大发明，他们使用这一绝招，采用“老虎不出洞”战术，全线退缩在自己本半场，力图保住这一球优势。而联邦德国队在先失一球的情况下展开全线进攻，发起连珠炮般的猛攻，创出了一个又一个惊心动魄的场面。贝肯鲍尔担任全队指挥，他既要防止对方打快速反击，又要亲临第一线威逼对方大门。队内最活跃的人物就是贝肯鲍尔，他给观众留下了极为深刻的印象。整个比赛成了一边倒的表演，几乎全部由联邦德国队压着意大利队打，但直到最后几秒钟才由施奈林格打进一球将比分扳平。加时赛时，贝肯鲍尔锁骨受伤，疼痛难忍。但是他带伤参战，吊着一支胳膊比赛，赢得一阵又一阵掌声。加时赛的前20分钟，双方共进5球，其激烈程度可想而知。尽管终场联邦德国队以3：4败北，但贝肯鲍尔的球技和顽强拚搏的精神却永远被球迷们所传颂。1974年，在联邦德国世界杯赛中，贝肯鲍尔的天才和独立个性再次体现出来。1：0负给民主德国队使联邦德国队誓夺世界冠军的宏伟目标面临困境。此时教练绍恩都失去了信心，而贝肯鲍尔却变成了全队真正的领袖。他从教练手中接过“马缰”，在以后的比赛中由他决定谁上场和打什么战术。联邦德国队转危为安，最后夺得世界冠军。这一胜利与贝肯鲍尔的杰作贡献密切相关，为此他受到球迷们更大的敬仰。然而正是他这种耿直和独立的性格引起某些教练和队员的不满，他不断受到指责，这在他后来写的“象我这样一个人”一书中有详尽叙述。贝肯鲍尔确实不愧为一个世界超级球星。那一堆荣誉和奖杯就是最好的证明：他4次被评为联邦德国全国最佳队员（1966年、1968年、1974年和1976年），1次美国最佳队员（1977年），2次欧洲头号最佳队员（1972年和1976年），2次欧洲第二最佳队员（1974年和1975年），1次欧洲第三最佳队员（1966年）；他随巴伐利亚队参加比赛396场、4次夺得全国甲级联赛冠军（1969年、1972年、1973年和1974年），4次全国杯赛冠军（1966年、1967年、1969年和1971年），1次欧洲国家杯获得者杯赛冠军（1967年），3次欧洲俱乐部冠军杯赛冠军（1974年、1975年和1976年），1次欧洲和南美洲俱乐部冠军杯赛（又称洲际杯赛）冠军（1976年）。他随国家队参赛103场（其中50场任队长），进球14个，1972年获欧洲锦标赛冠军，1976年获亚军；他3次参加世界杯赛（1966年、1970年和1974年），3次被先进世界最佳阵容，是联邦德国队夺得1966年世界亚军、1970年世界第三名和1974年世界冠军的主要功臣。1983年他被联邦德国授予国家十字勋章。1974年7月7日，慕尼黑，冠亚军决赛，联邦德国队2：1力克拥有克鲁伊夫的荷兰队。联邦德国队队长弗朗兹-贝肯鲍尔举起了新启用的冠军奖杯-国际足联世界杯，即大力神杯，左后鼓掌者为联邦德国总统","picNo":"2","picUrl":[{"pic_title":"1990年世界杯决赛，德国队主教练贝肯鲍尔在获胜后冲入场内队员祝贺","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11388_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11388_2.jpeg"}]}]