[{"e_id":"11380","title":"苏联克格勃的创始人捷尔任斯基诞辰","content":"\n    在144年前的今天，1877年9月11日(农历1877年8月5日)，原苏联党和国家早期的主要领导人之一捷尔任斯基出生。\n\t\n\n\t费利克斯·埃德蒙多维奇·捷尔任斯基\n\n\t1877年9月11日，捷尔任斯基诞生于俄属波兰维尔诺省(今明斯克州斯托耳勃齐区)奥希米扬内县捷尔任诺沃小庄园里的一个小地主贵族的家庭，犹太人。1887年8月，入维尔诺第一中学学习。1894年秋，加入维尔诺社会民主主义小组。1895年秋加入了立陶宛社会民主党，参加该党的国际主义左翼，领导维尔诺手工业和工厂徒工小组。1896年4月，从维尔诺中学自愿退学。走上职业革命家的道路。苏联克格勃的前身、全俄肃反委员会(简称“契卡”)的创始人。以秘密警察的红色恐怖手段巩固了苏维埃政权。\n\n\t1897年3月，捷尔任斯基在维尔诺转移到科夫诺从事革命工作，出版第一期波兰文地下报纸《科夫诺工人报》，并领导了阿列克索特(科夫诺市郊区)的罢工斗争。1897年7月，因叛徒告密第一次被捕，判处3年流放。1899年8月，从流放地维特亚卡省秘密逃回到维尔诺，后转到华沙。在这里继续从事工人运动，成立“社会民主党工人联合会”；赴维尔诺就波兰和立陶宛社会民主党实行统一事同维尔诺组织商谈；被选入组织总部。1900年1月，捷尔任斯基再次被捕，判处五年流放。1902年6月，在流放途中逃跑，回到华沙，再到国外。8月，参加了波兰五国和立陶宛社会民主党在柏林召开的代表会议。会议根据他的倡议决定成立波兰五国和立陶宛社会民主党国外委员会并出版党的机关刊物《红旗报》。捷尔任斯基被选为党的国外委员会委员。\n\n\t1903年7月，捷尔任斯基参加了波兰王国和立陶宛社会民主党第四次代表大会，作出了波兰王国和立陶宛社会民主党同俄国社会民主工党实行统一的决定。捷尔任斯基被选为波兰王国和立陶宛社会民主党总执行委员会委员。\n\n\t1906年4月，捷尔任斯基参加了俄国社会民主工党第四次代表大会，第一次见到列宁。12月被捕。1907年5月中，在俄国社会民主工党第五次代表大会上缺席当选为党中央委员。5月底，捷尔任斯基被保释出狱。1908年4月，又遭被捕，被判终身流放西伯利亚。1909年底，第三次从流放地逃出，他秘密回华沙，然后赴柏林。此后，秘密地到克拉科夫、华沙、罗兹等地从事地下革命工作。1912年9月，他第6次被捕，被判处3年苦役。1916年5月，被莫斯科高等法院判处6年苦役。1917年二月革命后获释。同年10月在俄国社会民主工党(布)中央委员会扩大会议上当选为党中央领导武装起义的革命军事总部成员，被彼得格勒苏维埃选为革命军事委员会委员，是十月革命的组织者之一。革命胜利后在第二次全俄工农兵代表苏维埃代表大会上当选为全俄中央执委委员会委员和主席团委员。12月根据列宁提议，担任全俄肃清反革命和怠工特设委员会主席。1918年初在签订《布列斯特和约》问题上持错误立场，接近“左派共产主义者”。1919年任内务人民委员。1920年5月任西南方面军后勤部长。1921年1月任全俄中央执委委员会改善儿童生活委员会主席，3月任改善莫斯科工人生活委员会主席，4月任交通人民委员、全俄肃反委员会主席和内务人民委员。1923年9月任苏联人民委员会国家政治保安总局局务委员会主席。1924年2月任苏联最高国民经济委员会主席 。同年6月当选为苏联中央执行委员会主席。同年6月当选为联共(布)中央政治局候补委员。1924—1926年任苏联中央执行委员会委员。1926年7月20日因心脏病逝世于莫斯科。著有《捷尔任斯基选集》《狱中日记和书信》等。\n\n\t捷尔任斯基于1926年7月20日逝世。斯大林在悼词中用“燃烧”二字来形容捷尔任斯基的战斗一生，捷尔任斯基的死，对斯大林来说正是时候。在此之前，他已在列宁去世后的长期的权力争斗中取得了胜利。捷尔任斯基就算没有任何功绩，他也未必会同意斯大林的做法，即把国家政治保卫总局用作同党内持不同政见者斗争中的离间和欺骗的工具，尽管这些方法他也曾毫不犹豫地用来反对共产党人的敌人。列宁去世后，捷尔任斯基成了最高国民经济委员会的主席和国家政治保卫总局主席。无疑，他是会反对那些对工业部门中的“资产阶级专家”的攻击，会反对几年后斯大林在农村开始的残酷的阶级斗争的。在去世前三小时所作的“言辞激烈的讲话”中，捷尔任斯基头一次如此不留情面地批评了党的机构：“我一看到我们党的机构，看到我们的组织体系，看到我们不可置信的官僚现象、懈怠的工作效率，以及极端混乱状态，我就感到恐惧。”\n\n\t评论：克格勃的创始人。苏联第一代领袖中威望最高者之一。","picNo":"1","picUrl":[{"pic_title":"费利克斯·埃德蒙多维奇·捷尔任斯基","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11380_1.jpeg"}]}]