[{"e_id":"11392","title":"日本恐怖组织“赤军”成立","content":"\n    在52年前的今天，1969年9月11日(农历1969年7月30日)，日本恐怖组织“赤军”成立。日本赤军是1969年9月成立的日本极左的恐怖主义组织。其成员主要由20世纪60年代末学生运动中的一些极端分子组成。其宗旨以城市游击战为手段，进行“世界革命斗争”。进行了一系列恐怖活动。1970年9月劫持日本航空公司“淀”号客机；1972年5月袭击以色列特拉维夫机场，杀死旅客数十人；1973年7月劫持日本航空公司一架波音747飞机；1974年2月袭击新加坡壳牌石油公司，占领日本驻科威特大使馆；1974年9月袭击法国驻海牙大使馆；1975年8月在美国驻马来西亚吉隆坡领事馆扣押了52名人质，要求释放被捕的5名成员，日本政府作了让步；1977年9月把一架日本民航客机动持到孟加拉国达卡，迫使日本政府释放5人并付出6百万美元赎金。80年代以来活动较少。据估计，其基本成员30人左右，在日本国内有支持者100余人。与巴勒斯坦一些极端分子及其组织有密切联系。其“本队”设在黎巴嫩，其他成员分散于叙利亚、利比亚、欧洲和东南亚等地。其领导人为重信房子和冈本公三。赤军内幕之一--波澜初兴赤军内幕之二--浅间山庄枪战赤军内幕之三--白雪谋杀案赤军内幕之四--恐怖行动频频得手赤军内幕之五--走向衰落 赤军内幕之一--波澜初兴太平洋战争的硝烟早已散尽了，但人们对那疯狂的日本空军“神风敢死队”仍记忆犹新。当时，那些用狂热的武士道和法西斯军国主义思想熔铸成的年轻飞行员们，带着“大东亚共荣圈”的迷梦，不顾一切地驾机对目标进行飞蛾扑火式的自杀撞击。在那轰然爆炸的一瞬间，血溅长空，玉石俱焚。“神风敢死队”，在世界军事史上留下了最野蛮、残酷、疯狂、愚昧的一页。经过战后30多年的社会改造，人们都认为“神风敢死队”在日本已被永远埋葬了。然而，历史似乎经常重演。自从60年代末兴起一场新的地下世界大战——国际恐怖活动以后，“神风敢死队”精神阴魂不散，并借尸还魂。日本极左派恐怖组织“赤军”，就被称为当代的“神风敢死队”。他们虽然高喊的是“世界革命”而不再是效忠天皇，但和“神风敢死队”同样狂热、残酷，随时准备为自己的信仰献身。他煽动着恐怖主义的翅膀，不断撞击着不合理的资本主义制度，同时也撞击着亿万平民的和平生活，威胁着芸芸无辜众生的性命。作为一个极左恐怖组织，“赤军”也是60年代末那场大动荡的产物。1968年，法国学生掀起了一场席卷全国的“五月风暴”。运动的口号五花八门，从反对校规到反对越南战争，从要求绝对自由到抨击资本主义制度。名目繁多的“新左派”群众组织应运而生，它们有的以托洛茨基为招牌，有的打出格瓦拉主义的旗号，有的自诩为“毛泽东共产主义小组”。法国学生们游行示威，占领校园，与警察武斗，工人们也举行了罢工。这场横扫一切的风暴，几乎造成法兰西第五共和国的垮台。最后，戴高乐凭他的权威和魅力，勉强平息了风潮。在巴黎街头飘扬的旗帜虽然已被卷了起来，但它的影响却飘洋过海，传到了日本。在美军占领的这块土地上成长起来的一批学生们，看到了社会的弊病和空虚，对自己的前途感到迷惘，并同情第三世界国家人民的灾难。“五月风暴”使他们似乎看到了世界革命的希望。他们以为，他们有更好的条件，而且日本的政治和社会状况必然会使他们成功。“五月风暴”的失败，恰恰说明以后重整乾坤需要更大的决心和更加激烈的行动。于是，一场轰轰烈烈的新左派运动又在日本列岛兴起了。京都大学、明治大学等就是左派学生最集中堡垒。学生们不断走上街头示威，井同防暴警察发生冲突，向警察投掷燃烧弹。就是在这种历史背景下，1969年，由激进的极左学生组成的“赤军”诞生了。“赤军”的纲领是建立所谓平均主义的工人世界，打倒帝国主义和资本主义。他们相信，实现革命的途径就是进行恐怖主义的暴力活动，由于目标是崇高的，所以任何恐怖主义行动，无论多么残忍，无论多么鲜血淋淋，也不论是何人受害，就都是无可非议的说到“赤军”，就不能不提及重信房子。她是“赤军”的缔造者之一。也许是为了表示对男性占支配地位的日本社会进行反抗，“赤军”选择了这样一位黑发美女作首领。重信房子是“赤军”领导机构“政治委员会”的主要负责人，牵头制定行动计划，然后交给下属的军事、组织和后勤委员会去执行。在最鼎盛时，重信房子手下有200多名“赤军”分子，1970年5月，日本警方曾以企图谋杀罪等数条罪名把重信房子逮捕，但不久又把她释放了。1971年2月，重信房子与“赤军”骨干奥平刚结婚后，随即潜往贝鲁特。从此，重信房子频繁往来于中东：东南亚和西欧，遥控指挥“赤军”的恐怖活动。重信房子在海外建立了一些据点，并同解放巴勒斯坦人民阵线、阿布-尼达尔的“法塔赫革命委员会”等恐怖组织和国际头号杀手卡洛斯建立了密切联系。重信房子由于策划了一系列血腥事件而受到日本警方的通缉。但她身居海外，行踪不定，深藏不露，已逍遥法外20年。在当今世界上，重信房子在还活在世上的国际恐怖组织领导人中，算得上是资格最老的一个了。“赤军”的第二号领导人叫丸冈修。1950年，他出生于一个裁缝家庭。在少年时代，他沉默寡言，很少嗜好，学习成绩不佳。1969年，他在一所大坂府立中学高中毕业后，一心想考入当年的学生运动中心京都大学。他进入一所预备学校，并在那里初次与左翼分子有了接触。后来，他在两次入学考试中均名落孙山，不得不放弃上大学的打算，在一家领带店找到了工作。他的雇主回忆，当时丸冈修穿着整齐、举止良好，非常能干。1971年8月，丸冈修辞去工作，并告诉父母说要到希腊去学建筑艺术。其实，他是跑到贝鲁特一处巴勒斯坦人举办的训练营，学习如何搞破坏的技术。几年之后，在一场又一场的劫机、屠杀、绑架活动中，丸冈修变成了一名无比狂热、嗜血成性而又老谋深算的恐怖分子，在“赤军”中爬上了第二把交椅。他以各种伪装作掩护，轻松地越过各国边境，频繁穿梭于各大洲之间，亲手制造一起起震惊环球的恐怖事件。“赤军”成立后的首次恐怖壮举，是被称为“凤凰计划”的动机行动。1970年3月31日，以民谷高师为首的9人赤军小分队带着手枪、炸药和武士剑，混上了一架从羽田飞往福田的波音727民航客机。其中年纪最轻的柴田泰弘，当时还是一名16岁的高中学生。当飞机正在飞越富士山上空时，恐怖分子劫持了飞机，并把机上131名旅客和7名机组人员扣为人质。劫机者命令飞机飞往朝鲜首都平壤。机长曾试图哄骗他们而在匆匆伪装过的南朝鲜汉城机场降落，但劫机者并未上当。当飞机最后降落到平壤后，劫机者向朝鲜政府投降，并释放了所有人质。这次劫机没有造成人员伤亡，飞机也没有毁坏，因此算不上一次严重事件。但是，它标志着“赤军”正式拿起恐怖主义的武器，并使赤军获得了从事战斗行动的“声誉”。日本一批激进的年轻人已不满足于一味地同防暴警察进行徒手搏斗，叫嚷着要参加这个真正选择了新斗争方向和手段的组织。 赤军内幕之二--浅间山庄枪战“赤军”人数迅速增加，在日本站住了脚跟，但是，由于其领导人重信房子等长期在国外，鞭长莫及，难以建立起严密的组织体系，在日本的“赤军”内部分裂成了许多小宗派。这些小宗派时而联合行动，时而互相倾轧，大大削弱了赤军的力量，并引发了日本保安机关的大规模搜捕。1971年7月15日，赤军中一个以森恒夫为首的小组同另一个叫“京滨安保共斗”的极左恐怖组织合并，组成了“赤军连”。森恒夫曾带领部下抢劫过几次银行与邮局，手中握有大把钞票；而“京滨安保共斗”在女首领永田洋子指挥下，袭击过一家猎枪店，夺得不少枪支弹药，这样，一方有钱无枪，一方有枪无钱，因此一拍即合。在以后半年多中，“赤军连”干下的一系列血腥勾当，特别是“白雪谋杀案”和长达10天的“浅间山庄枪战”，不仅震动了世界，也给日本“赤军”带来了毁灭的打击。“赤军连”成立后不久，日本保安当局便不断接到地方民众的密报：有一伙行踪可疑的人，背着行李走进山中。到1972年2月间，警方在神奈县丹泽山、群马县棒名山和迦叶山等地，发现了废弃不久的“赤军连”秘密基地。2月27日，“赤军连”的头子森恒夫和永田洋子双双落人法网。警察试图继续扩大战果。2月19日下午2点40分，警方在长野县一座荒山上的别墅附近，发现雪地上有凌乱的脚印。当警察想靠近搜索时，有人自别墅内向外射击，2名警察应声倒地。紧接着，5名男人冲出别墅，闯进500米外一家三层楼的旅馆“浅间山庄”，抓住看门人的妻子牟田泰子为人质。原来，这5人就是“赤军连”的骨干分子坂口弘（25岁）、坂口国男（25岁）、吉野雅邦（23）岁、加腾伦敦（19岁）和16岁的加膝元九。他们举着来福枪。猎枪和手枪，并预备了一些燃烧瓶，准备抵抗警察的围攻。浅间山庄立即被增调而至的1200名警察团团围住。那5名恐怖分子显然已成了瓮中之鳖。最初，警察不打算用武力进攻这家设有路障的旅馆，决定包围到底，同时让恐怖分子承受最大限度的心理紧张，以拖垮他们。警察们用刺眼的探照灯照亮旅馆，并开来装有大功率扩音系统的装甲车，用高音喇叭放出录制好的一连串刺耳噪音：摩托车的引擎、推土机和士兵走路的声音。当局还派飞机接来了其中3名恐怖分子的母亲，请她们向自己的儿子劝降。坂田国男的母亲试图从政治角度劝降，她举着话筒喊道：“孩子们，你们知道尼克松先生正在中国同毛主席会谈。你们的任务已经完成了，快出来吧！”然而，恐怖分子用枪声来回敬，表示这一切都不会使他们放下武器。这时，各电视台也纷纷赶到现场，用摄像机录下了每个细节，进行日本电视历史上耗时最长的一次实况转播。据调查，全国92.2％的电视观众收看现场实况。浅间山庄事件成了人们谈论的热门话题，不少人还打电话给警方出谋划策。一切都还照旧：嘈杂声、灯光、偶尔的枪声。直到200多个小时后，警察相信恐怖分子已被拖垮了，行动的时机已经成熟。28日下午近6时，在隆隆的发动机声中，警察把一辆起重机开到旅馆前。接着，起重机吊着一个重达一吨半的钢球，像甩钟摆一样，在旅馆的房顶和墙壁上砸开了几个大洞。然后，警察往洞口里扔了几百罐催泪瓦斯，并用软管灌进了大约60吨水。在凛冽的寒风中，水喷到房子上就成了冰。浅间山庄似乎变成了一座银白色的坟墓。最后，精心挑选出来的突击队员如猛虎扑食一般冲向洞口。然而，恐怖分子还在负隅顽抗，他们疯狂射击，并扔出一颗颗燃烧弹。在乱枪中，指挥突袭的警长和一名巡官脸部中弹而亡。突击队不得不退了下来。当夜幕降临以后，警方发动了第二次突击。这一次，恐怖分子见大势已去，只得带着人质走了出来，向当局投降。经过10天的枪战，这5名恐怖分子已筋疲力尽，但竟然个个毫发未伤。 赤军内幕之三--白雪谋杀案“浅间山庄枪战”并未就此结束。几天后，警方又在民县棒名山的斜坡林带里，发现了12具尸体。这些人都是被扒光衣服打得血迹斑斑，然后捆绑起来，丢在荒山野岭活活冻死、饿死的。经过审讯那5名被俘的“赤军连”分子，一起触目惊心、令人发指的恐怖惨案曝光了。让我们把时光再拨回一段时间。1971年12月3日，由森恒夫带领的“赤军”小组和永田洋子指挥的“京滨安保共斗”在山梨县保利泽山中的“新苍秘密基地”会合，举行联合军事演习。27岁的水田洋子是一个相貌丑陋、性情怪僻的女人，她权欲极大，嫉妒心极强，在“赤军”小组中有一位叫远山美枝子的姑娘，她身高1.7米，一张瓜子脸配上垂肩黑发，显得风姿绰约，楚楚动人。永田洋子一见到漂亮的远山，便不禁醋劲大发。这位心狠手辣的女人，蓄意把“赤军连”的第一次讨论会变成了审讯远山美枝子的法庭。她劈头盖脸地质问远山美枝子：“远山同志，听说你早已被‘赤军’的男人宠惯了。请问你来山上的目的是什么？说呀？”远山从事“左翼”活动资格较老，一向热心，不落人后，再加上长得漂亮，在赤军中人缘一直不错。她没想到今天碰上这个恶婆娘，分明是故意找麻烦，便没好气地回答：“为什么问这种问题？答案不是明显的吗？革命战争以游击战为主，而我也决心当游击战士，如此而已。”“别装糊涂，我问的是你上山的真正动机。”“真正动机？什么真正动机，我不懂。”永田洋子步步紧逼：“那好，我问我，你留这披肩长发干什么？干嘛不剪掉？还有，为什么化妆？在这儿需要化妆吗？”远山不禁愣住了，如坠五里云雾之中。怎么扯到发型和化妆上来了呢？永田洋子仍然紧追不舍地逼问：“你早上起床后不是照镜子了吗？这又是为什么？”“留长发是……以前是短发，为了不让警察认出，才改留长发。至于化妆，来到山上后恐怕皮肤会变粗糙，所以才……”远山急忙辩解。“身为革命战士，你干嘛那么在意自己的外貌呢？”永田洋子丝毫没有轻意放过远山的意思。森恒夫此刻也坐在旁边。他一向优柔寡断，处处迁就永田，但他此刻看到老部下被逼得步步后退，已无招架之力，不得不站出来打圆场。“好了，这个问题很复杂，一时讨论不清楚，留待下次吧。”远山暂时松了口气。然而，她哪里知道死神正在悄悄地向她招手呢？“赤军连”启程前往群马县的榛名基地。在那里，永田洋子坚决主张“针对组织内仍保有中产阶级习气的成员，施以再教育，彻底整肃思想落伍的成员。”从12月28日这天开始，榛名基地一下子变成惨不忍睹的人间地狱。这一天，原属“京滨安保共斗”的加滕能敬与小屿和子在接吻时，被永田洋子撞见了。当天晚上，两人就跪在地板上，接受永田的审讯。小屿跪得两腿发麻，苦不堪言，不得不招供：“以前就和加滕发生过性关系。”不待永田施令，森恒夫就对加滕怒喝道：“你和小屿还没结成夫妇，居然干出这种事。像你这种人，一定也和其他女同志胡搞过。来人呀，把他绑在柱子上，给我狠狠地打。”在森恒夫和永田洋子的命令下，众人不得不围着加滕能敬，拳打脚踢，狠揍了一顿。加滕被打得血流满面，气息奄奄。永田洋子还威逼着加滕敬能的2个弟弟加滕伦敦与加滕元九：“你们如果真正希望他能洗心革面，就上去用力打。否则，你们也有问题。”这兄弟俩一向敬重大哥，可如今面对这个母夜叉一样狰狞的女人，如果不立即表明立场，下一个被整肃的可能就是自己了。两人犹豫了几秒钟，还是紧握拳头，走看到恋人被“整肃”得奄奄一息，小屿和子哭得泣不成声。永田洋子得意地凑近她，怂恿道：“那家伙背着你，一定也和其他女人胡搞过，快，上去揍他几下。”看到小屿不肯狠下心来去打自己的情人，永田洋子勃然大怒，她恶狠狠地嚷着：“小屿也该整肃，把她绑起来。”几个男子被逼无奈，拿着绳索走上前来。永田立即挥手制止，说道：”让男人绑的话，这家伙会有快感。让女同志来绑！”最后，按永田洋子的命令，加滕能敬和小屿和子都被绑在屋外的柱子上。屋外正是冰天雪地，寒风阵阵，而奄奄一息的加滕却耐力惊人，在冻饿交加中一直挺了7天才咽下最后一口气。小屿和子数天没吃没喝，大小便也就地排泄。每当小屿小便时，残酷的永田洋子就如恶鬼般尖叫：“看呀，那个贱货在男人面前小便，享受快感。”2名成员被用最惨无人性的方式处死，然而，这仅仅是一个开端。接着，22岁的尾崎充男成了第三个丧生者，因为他在整肃加滕能敬时，曾有过同情的表情。看到一连整肃了3个原属“京滨安保共斗”的成员，森恒夫心中暗想，应该从手下“赤军”成员中挑几个血祭才行。于是，他借口进滕隆三郎好色，使他成为第4个牺牲品。森恒夫还把留守在新苍基地的6名“赤军”分子叫到榛名基地，参加整肃与被整肃、杀人与被杀的行列。这6人中的行为正时与远山美枝子立即成了第五、第六位牺牲品。远山美枝子一向被公为“赤军”中的美女，可这回却因其美貌而被折磨得最惨，姣好迷人的面孔被打得不成人样。一个叫寺冈恒一的家伙还手持一条木棍，朝她的大腿一连猛击三、四十下。而永田洋子和森恒夫却面带残忍的微笑，在旁边观赏远山的痛苦表情。接着，“赤军连”又整肃了6名成员，整肃的方法也愈来愈惨绝人寰。女成员金子通世是被扒光衣服，赤条条绑在树上冻死的。她的罪名是结婚和怀孕，被指控为阻碍集团行动。有一个男成员是由于疼痛难忍，咬掉自己的舌头，流血而死。还有一个女成员被捆绑起来后，推到茅屋地板下面。她在下面能够听到其他人照常吃饭、喝酒、说话、打人的声音，自己在饥饿和寒冷中熬了3天才死去。那个丑陋而凶残的永田洋子，还故意地把这些整肃者剃成光头，尽量使他们看起来也丑陋不堪。到1972年2月24日处死山田孝为止，赤军连共整肃了12名自己的成员，但严格地说，应该是害死了13条人命，因为金子通世死时已怀有8个月的身孕。骇人听闻的惨剧震动了这个“从来都没有如此美好生活的日本国。”这一切都何以会发生呢？确实，具有一定心理变态倾向的永田洋子和森恒夫，对这场悲剧应负主要责任。然而按照常理推断，单凭二人之力，还不至于酿成这样大的惨剧。问题在于其他成员相应的心理状况。在与外界隔绝的荒山里，只有狂热，没有公理；只有强权，没有法律。大多数人看到一个接一个同伴被整肃，心中恐怕只有一个念头--保护自己。因此，他们就必须在永田洋子和森恒夫面前表现得很坚决、很积极。在整肃别人时，只能推波助澜，绝对不能表示同情或反对，即使亲如兄弟、夫妻也不例外。自然，也没有人会冒险向同伴吐露心声，因为当时人与人之间已没有信赖，只有猜疑。要么杀人，要么被杀，他们别无选择。赤军连这一串荒谬的行为，早已超越所谓“整肃”与“再教育”的范围，他们只不过借整肃之名，把人性中最丑恶的部分--嫉妒、猜疑、自私、懦弱和残忍一一发挥到了极限而已。因这起事件被逮捕的16名赤军连分子中，森恒夫于1973年元旦在东京监狱留下一封自我批判的遗书后，上吊自杀。永田洋子和坂口弘子已于1982年被判处绞刑。“白雪谋杀案”带来一个直接后果是，警方的严厉措施被公众认可，人们对激进派由同情转为憎恶，一些激进派也在遭到挫败与指责后返回正统。这些因素的结合，不可避免地把赤军引向困境。从此，“赤军”再也难以在日本开展活动。 赤军内幕之四--恐怖行动频频得手然而，“赤军”并没有轻易从国际恐怖舞台上消失。在浅间山庄枪战事件结束后仅3个月，重信房子便用最残酷的方式证明，赤军即使不能给日本带来革命，它仍然可以为“世界革命”的事业而进行血腥屠杀。1972年5月30日晚，从巴黎和罗马飞来的一架法国航空公司132号航班，载着上百条生命，不同的灵魂，从血腥满天的黄昏驶入杀机四伏的夜幕，降落在以色列首都特拉维夫的路德机场。下机的人们很快溶入了机场海关大厅熙熙攘攘的人群中。这时，谁也没有注意到那3个年轻的日本人。他们直接来到三号行李传送带旁等候自己的行李。等到背包一到，他们立即打开，竟取出了3支苏制VZ58型狙击步枪和几颗威力巨大的霰弹手榴弹。他们不分青红皂白地向拥挤的人群开火。并扔出了3枚手榴弹。刹那间，大厅变成了鲜血淋淋的屠宰场。血肉横飞，叫声连天，碎玻璃满地。这场恐怖袭击来得如此突然，以至于在场的持冲锋枪的警察都没有来得及还击。待硝烟散去，地板上已躺着26个无辜丧命的旅客，以及72个奄奄一息、呻吟不止的伤员。遇难者中，大多数是美国籍的波多黎各人耶路撒冷朝圣团成员，还有一些以色列商人、前来接人的亲友及机场工作人员。以色列最著名的科学家之一、韦茨曼研究所的生物学教授卡齐尔也当场被打死。恐怖分子显然实施的是一次“神风敢死队”式的自杀性攻击。凶手中的两人，来自日本京都大学的学生奥平刚和安田安之，都当场丧命于自己的枪弹下。其中，26岁的奥平刚就是那位一年前和重信房子结婚的“赤军”分子。第三个袭击者是24岁的日本鹿儿岛大学退学生冈本公三，他当场被警察活捉。在路德机场屠杀结束1小时后，解放巴勒斯坦人民阵线便骄傲地宣布为这一事件负责。它在一篇长达5页的公告中说：“3名突击队员不远千里前来参加了巴勒斯坦人民的斗争。今天的袭击，是对刽子手达扬（以色列国防部长）及其它魔鬼们对业已牺牲的英雄们进行残酷屠杀的革命回答。”凶手之一冈本公三供认，他们是日本“赤军”的成员，是应解放巴勒斯坦人民阵线的请求，前来实施了这次袭击。他们所使用的枪枝弹药，都是由重信房子在罗马亲自交给他们的。冈本公三毫不掩饰他为什么会去扮演这样一个杀人凶手的角色。他说：“我的职业是‘赤军’战士。战争就是要屠杀和破坏。我们不能把战争局限于破坏建筑物。我们相信，屠杀是不可避免的。作为实现世界革命的手段，我们必须创造世界赤军……”这个冈本公三后来被以色列人判处终身监禁。他成了各国恐怖分子心目中的偶象，此后，“赤军”和解放巴勒斯坦人民阵线都不遗余力地设法营救他出狱。路德机场事件，是国际恐怖主义发展历史上的一个转折点，标志着恐怖分子的跨国合作达到了一个新的阶段。当时，美国《时代》杂志对路德机场大屠杀进行分析的一篇文章，曾描绘了这样一幅扑朔迷离、错综复杂的“联络图”：“这次在以色列进行的恐怖活动是由巴勒斯坦的阿拉伯人在德国预谋、计划，而由日本招募的恐怖分子实施的，使用的武器是由一位阿拉伯外交官利用利比亚的钱在意大利购买的由苏联制造的武器。”这张罕见的洲际间恐怖分子活动的画面，已经在一定程度上预示了80年代国际恐怖活动逆流的大泛滥。路德机场大屠杀在“赤军”历史上也是重要的转折点。如果说，“浅间山庄枪战”标志着“赤军”势力在日本国内土崩瓦解；那么，路德机场事件则意味着：在国际恐怖舞台上，过去默默无闻的赤军，一下子变成了一个惹人注目的“恐怖明星”。从此，“赤军”一手制造的国际恐怖事件接连不断。在西方舆论界，“赤军”被称为“国际持枪暴徒”。搞劫持活动、扣押人质、勒索人质并迫使日本政府做出让步，这是“赤军”在70年代活动的主要特点。赤军横行全球，攻击的对象时而是飞机，时而是轮船，有时则是外国大使馆。“赤军”中很多骨干分子，曾在擅长于劫机的巴解“人阵”中受训。也许是这个原因，劫机成了赤军屡试不爽的拿手好戏，成功率之高是罕见的。让我们来看看“赤军”在70年代的几次恐怖活动，从中可以看出该组织活动手段多样、计划严密、国际背景复杂的特点。1973年7月20日，“赤军”派出其骨干丸冈修，伙同3名阿拉伯人和1名厄瓜多尔妇女，联手劫持了一架从阿姆斯特丹飞往东京的日本巨型喷气式班机，扣押了机上145名人质。恐怖分子控制着这架飞机飞越欧、亚、非三大洲上空，最后降落在利比亚的班加西。丸冈修一伙把乘客赶下飞机后，便在机上点燃了导火索。几分钟后，在震天的爆炸声中，这架价值一千万磅的飞机被炸成了一堆废铜烂铝。丸冈修等人向利比亚当局投降，后来被释放。1974年1月31日，2名“赤军”分子光晴生和田义昭伙同另2名巴勒斯坦人，在新加坡壳牌炼油厂投掷燃烧弹，烧毁了一个储油箱。这4名恐怖分子作案后在走投无路的情况下，又劫持了“拉裕”号渡江客轮，押着5名人质驶入了公海。他们要求当局派飞机把他们送往别的国家。当局寄希望于用谈判拖垮恐怖分子，使他们心理上处于长期紧张状态而最后投降，于是开始了长达8天的马拉松式谈判。然而，在谈判的同时，另外一批恐怖分子又冲进日本驻科威特大使馆，将日本大使和其他28人扣为人质。在两伙恐怖分子的共同压力下，日本政府无计可施，只得屈服了。一架日航喷气客机奉命飞往新加坡和科威特，最后把全部恐怖分子送到了南也门。1974年9月，“赤军”又在荷兰的海牙兴风作浪，占领了法国驻荷兰的大使馆。恐怖分子打死了2名荷兰警察，并把大使雅克-塞纳尔和其他10人扣为人质。这次行动的骨干是奥平纯三，就是路德机场三杀手之一奥平刚的弟弟。这帮恐怖分子以人质为砝码，要求法国政府释放关押在法国监狱里的“赤军”分子山田义昭，并为人质付出100万美元赎金，恐怖分子又一次得手了。法国政府被迫答应释放了山田。荷兰方面则派出一架波音707飞机把占领使馆的家伙们送到了叙利亚。唯一没有使“赤军”满意的是，他们只得到了30万美元赎金。大约就在此前后，中东地区混乱的局势大大影响了赤军的训练和行动计划，赤军在黎巴嫩的基地也变得岌岌可危。聪明的重信房子便带领人马离开贝鲁特而进入巴黎。当时，欧洲有大量日本留学生、游客和忙碌穿梭的日本商人。当欧洲各国警察严密关注阿拉伯恐怖分子活动的时候。赤军分子已悄悄淹没在日本人的海洋中，成功地实施了一系列恐怖袭击。欧洲警方逐渐对赤军的存在感到不安，法国、瑞典都在日本人聚居的社区进行搜捕，并悄悄地把一些日本人驱逐出境。真是“狡兔三窟”。重信房子见欧洲气候已不利，又转而面向东方，着手在亚洲组建活动基地，特别是加强了在东南亚的恐怖活动，重信房子发表宣言，声称要在新加坡、马来西亚和印度尼西亚等地开展反对日本帝国主义的行动。1975年8月，那是一个酷暑难熬的盛夏。正当日本首相三木武夫访美同福特总统举行首脑会晤前夕，赤军派出5人突击队到马来西亚首都吉隆坡，一举占领了美国领事馆和瑞典大使馆。50名外交官的命运都沦为“赤军”手中讨价还价的砝码，其中包括美国领事罗伯特-斯蒂宾斯和瑞典临时代办弗里德兰克-贝斯特拉。恐怖分子释放人质的条件是：立即提供一架DC8型飞机，把突击队员和7名关在日本狱中的赤军分子送往利比亚避难。重信房子要求释放的7名成员包括：浅间山庄枪战中的神枪手坂田国男，负责筹集资金的银行抢劫犯阪口博和佐佐木规夫，曾参与袭击法国驻荷兰使馆的西川纯等。但其中的坂田国男和阪口博由于对赤军的失望，在狱中明确表示不愿离开日本。赤军的营救活动成功率之高，是其它恐怖组织望尘莫及的。这次事件发生在三木首相访美前夕，使日本政府非常难堪，不得不再次痛苦地让步，日本航空公司的一客机把5名在押犯送到吉隆坡，然后搭载赤军突击队员飞往了利比亚。作为交换，人质也获得了自由。吉隆坡事件，使“赤军”再次声威大振，并营救和补充了5名有经验的恐怖分子。而日本作为一个立宪国家却不得不再对重信房子屈服、让步，使它在国际舞台上大丢脸面。人们这样评价吉隆坡事件：“这有如放虎归山，并在世界上播下了麻烦的种子。”然而，奇怪的是，在吉隆坡事件后2年时间里，“赤军”没有用任何活动来证实这个预言。没有暗杀，没有绑架，也没有劫机。“赤军”，这颗在国际恐怖舞台上活跃了多年的“明星”，突然销声匿迹了。它似乎不再是现实中的魔鬼，而仅仅是人们记忆中的一个噩梦。人们在问，“赤军”是否已成为强弩之末了呢？然而，在国际恐怖舞台上，短暂的平静往往孕育着更大的风暴，是拉开重大闹剧或悲剧的序幕。没有一个恐怖组织会自行引退。所有恐怖分子要想生存下去，就必须继续制造惊人的恐怖；吸引全世界的注意，否则就会被人忽略、遗忘，导致灭亡。重信房子就正躲在无人知晓的角落里，准备着实施下一个惊人之举。她要凭这次行动克服困扰着她的两个难处，一是人员不足，二是经费缺乏。这是1977年6月28日的清晨。从巴黎飞往东京的日航DC8型客机披着一身霞光，正平稳地在印度孟买上空飞行。机舱内航空小姐彬彬有礼地给乘客分发糖果、点心和饮料。东方女性典雅、温柔的微笑更增添了机内恬静的气氛。乘客们有的在吃喝，有的在看书报，有的人心已飞到了灯红酒绿的东京，向往着风光旖旎的富士山。在前排座位上一位60多岁的老人双目微闭，正盘算着此行的日程。他就是美国第一流的银行家、卡特总统的密友约翰-卡布里尔。“都不许动。”飞机舱中突然传了一声大喝。卡布里尔如听到晴天霹雳一般，忙惊恐地睁眼一看，只见有四、五个年轻人已在不同位置上一跃而起，几乎同时掏出了手枪和手榴弹。其中为首的一人继续狂喊着：“飞机已被我们劫持，如果有人乱动，我们就炸毁飞机。”这个家伙看上去眉目清秀，皮肤白皙，只是凶狠和紧张把他的脸扭曲了。卡布里尔发现这名劫机首领不时用眼睛盯着自己，不由打了几个寒战。如果银行家知道此人就是赤军中大名鼎鼎的二号人物丸冈修，而且此次行动主要就是针对自己而来，他恐怕早已吓昏过去了。乘客们一听飞机已遭劫持，吓得个个目瞠口呆，面如土色，“哇”的一声，一名妇女抱着的孩子哭出声来，其他女人也开始抽泣。男子们则在默默地祈祷，请求上帝或真主保佑他们平安。劫机者迅速控制了飞机，并强令驾驶员把飞机降落到了达卡机场。几分钟后，丸冈修从驾驶舱钻出来，扬了扬枪口，故作轻松地对乘客们说：“先生们，女士们，受惊了。我们是‘赤军’的国际战士，为了营救战友不得不打扰了大家。如果日本统治者答应了我们的条件，你们的生命和自由都能得到保障。否则，请记住，是帝国主义者使你们一个个升人了天堂，当然喽，第一个见上帝的，将是可爱的约翰-卡布里尔先生。我们清楚你和美国总统卡特的特殊关系。哈哈……”丸冈修一边说着，一边狡猾地向卡布里尔挤了挤眼睛。“完了”卡布里尔脑子里“嗡”的一声，整个人瘫倒在座椅上。日航公司客机被劫持的消息不胫而走，迅速传遍了世界，尤其是牵动了日、美两国政府的神经。同时，劫机犯释放人质的条件，也已通知了日本当局，那就是：立即按名单释放日本监狱中的9名犯人，并交出600万美元赎金。令外界迷惑不解的是，重信房子要求释放的9人中有1人是与“赤军”毫无关系的刑事犯。这个恶贯满盈的家伙叫泉水博。他生于千叶县木更津市，高中没读完就退学到东京一家酒楼挣钱，1960年，他闯入文京区一高级职员家里，残忍地将主妇杀死，抢走了14000日元。天网恢恢，疏而不漏，他后来被捉拿归案，判处无期徒刑，囚于旭门监狱。但泉水博在狱中也不安分，又劫持了一名看守作为人质，要挟狱方改善待遇。这场狱中斗争使他再次成了新闻人物，并受到了“赤军”的赏识。重信房子后来解释说，他们并不在乎泉水博是抢劫杀人的刑事犯，营救他是因为觉得此人特别能“战斗”。6月29日清晨，在日本首相府的一间密室里，烟雾弥漫，气氛沉闷。政界、外交界、警界的高级官员们还在商讨着如何处理这起劫机案。桌上烟灰缸里满满的烟蒂，表明他们已度过了一个痛苦的不眠之夜。怎么办呢？日本已被世界称为最容易在恐怖活动面前屈膝让步的国家，如果这次再后退，难免会遭到国际舆论的指责。而且事实已证明，让步是会引发更大的恐怖狂潮。但如果不让步，151名人质的生命危在旦夕，美国总统密友的脑袋随时可能开花。而日本却没有武力突袭救出人质的能力，更谈不上获胜的把握了。思前想后，掂来量去，最后的结果是难堪的。日本政府不得不作出决定，为保证人质的生命安全，采取非常措施，立即接受赤军提出的一切条件。一名高级警官无可奈何地总结道：“我们就像一群温驯的马驹，而鞭子却操在赤军手中。”赤军又取得了一个大胜利。一架飞机载着600万美元和9名犯人飞往了达卡，换得了卡布里尔等151名人质的释放。那名凶恶的刑事犯泉水博这次意外得救，真是喜出望外，不能不对重信房子感激涕零。泉水博后来被送到黎巴嫩的贝卡谷地，接受了全面的恐怖活动训练，成了重信房子的一员大将。然而，鉴于释放泉水博出狱是为营救人质而采取的“超法规行动”，日本检察官在他出狱的同时就签发了一张收监令，命令以后不管什么时候一抓到泉水博，就必须立即把他送入监狱中继续服刑。达卡劫机行动的成功，再次使赤军在人员和资金方面得到了补充，真是如猛虎添翼。人们提心吊胆地等待着，不知重信房子又会使出什么新的毒辣招数。然而，这个心狠心黑的女人却迟迟没有行动，似乎神秘地从世界上消失了，或者是已良心发现，放下了屠刀。这一停，就是整整8年。赤军已经完蛋了吗？不会。世界各国的警察和反恐怖专家都头脑冷静地在搜寻着“赤军”的动向。他们相信，重信房子不会洗手，那不符合她的性格。这个女人和她的人马，一定正躲在地下，潜心经营。窥测风向，伺机反扑。“赤军”掀起的恐怖逆流随时可能爆发。原来，重信房子在战略上已作了重大调整。她看到，“赤军”出世10年来，虽然杀遍全球，犯案累累，但仅仅是空有“神风敢死队”的恶名，“世界革命”成功之日却遥遥无期。重信房子不会放弃恐怖主义的斗争手段，却不能不重新审视她的战略和策略。而且，“赤军”的活动已越来越困难。它此时只拥有30多名行动人员，只不过每次行动时，他们都换用不同的姓名。而各国的海关和警察都已熟悉了这些面孔和名字。欧洲已彻底把“赤军”拒之门外了。重信房子的新计划大体是：暂停劫机、绑架等表面上引人注目的行动，不再单纯追求轰动效应，而是悄悄地积蓄力量，发展组织，扩大基地，做细致的准备工作。“赤军”还特别把目光投向东方，面向家乡，试图在日本重建稳固的基地，在东南亚和日本弄到资金，补充各国警察所不了解的新兵。在这静悄悄的8年中，赤军极力争取把早已四分五裂的日本激进派别团结起来，建立一个“世界革命联合阵线委员会”。在东南亚，“赤军”已在菲律宾、新加坡、马来西来、香港等地建立了小据点，组成了初具规模的恐怖分子网络“反战民主阵线”。日本警方认为，“赤军”至少新发展了100名成员，其中不乏财界和政界子弟。重信房子还亲自在中东和东南亚地区对这些新手进行训练。正当重信房子暗中积蓄力量的计划进展顺利的时候，一起引人注目的国际事件，又在精神上给“赤军”起到了打气作用。1985年5月20日上午，瑞士日内瓦机场上秩序井然，数百名新闻记者跷首等待，准备采访即将开始的以色列和解放巴勒斯坦人民阵线的交换战俘仪式。时针指向了10点。随着一阵席卷而来的呼啸声，3架以色列专机依次降落。舱门启开，400名蓬头垢面、衣衫褴楼的巴勒斯坦战俘走下飞机。机场上一阵骚动，记者们争先恐后地拥向栅栏。一副副望远镜，一架架长焦距照相机，都在寻找着一个特殊人物。他出现了。只见一个粗眉毛、厚嘴唇的亚裔青年；带着若无其事的神情，晃悠悠地迈着脚步走着，似乎有意远离其他战俘。就是他！一阵劈哩叭啦的快门声，表明他又再次成为新闻中心人物。这个引人注目的角色，就是数年前因参与制造路德机场大屠杀而震动了世界的冈本公三。他在废除了死刑的以色列虽免于一死，但还是被判处终身监禁。然而，事情仅过了13年，冈本就重新获得了自由，这不能不引起世界舆论的关注。冈本公三出生于日本熊本县。1971年，他同二哥一起加入了“赤军”。经过一段时间的训练，冈本成了“赤军”的一个中心人物，被称为“赤军”的“教父”。他因血洗路德机场案而被捕后，在狱中表现沉默，有时语无伦次，甚至连日语也说不上来，似乎有些神经错乱。他的身边常放着一本日语《新约全书》和日本歌集，嘴里常哼着以色列歌曲《回家》。然而，在狱外，冈本公三已成了国际恐怖分子的一种象征，受到崇拜。“赤军”和巴解“人阵”从来没有放弃救他出狱的念头。这次“人阵”和以色列达成了一项交换战俘的协议后，重信房子就积极要求把冈本公三列为头号交换人物。巴解“人阵”认为，把曾经是轰动世界的死囚冈本救出来，有鼓舞下属的作用，就同意了重信房子的建议。以色列接到换俘名单后，表示拒绝释放冈本。但巴勒斯坦人的态度毫不动摇，他们通过中间国申明，如果这次换俘没有冈本公三，一切免谈。经过奥地利前首相克赖斯基和国际红十字会的调停，以色列方面终于让步，同意了这个包括冈本公三在内的换俘名单。“然而，冈本公三获释的消息传到日本，犹如扔下了一颗重磅炸弹，朝野为之震惊不安。第二天，东京警视厅就对身在国外的冈本公三发出通缉令。日本治安部门忧心忡忡地指出：获释的冈本公三会成为日本一群偏激的年轻人的崇拜对象，并会大大鼓舞“赤军”的士气。确实，冈本的被营救出狱，使重信房子感到精神振奋，她立即加快了重新出山的步伐。一只罪恶的黑手，悄无声息地四处延伸着，期待着最后狠狠一搏。 赤军内幕之五--走向衰落古语道：静极思动。经过8年的苦心经营，1986年前后，重信房子感到羽翼渐丰，开始小心翼翼地伸出头来，重新走上了国际恐怖活动的前台。1986年7月，日本驻印度尼西亚大使馆遭到土火箭袭击，日本朝野为之震惊。1986年11月，日本三井物产公司马尼拉分公司经理若王子信行在菲律宾遭绑架。直到136天后，恐怖分子勒索了大约250万美元，才将他释放。虽然重信房子在作案时改换手法，没有亮出“赤军”的旗号，但日本警方已经查明，这两起案件都是“赤军”所为。警方还透露，在1986年6、7月间，“赤军”暗杀小组曾在冲绳“恭候”天皇驾临。后因天皇患病取消行程，“赤军”才没能得逞。小试锋芒尝到了甜头，不能不让重信房子信心大增，得意非凡。她决心甩开膀子大干一场，重振威风，闹它个天昏地暗。一个个恐怖的阴谋，正在酝酿中。然而，一个偶然的事件改变了赤军的历史，不仅使重信房子8年来的惨淡经营毁于一旦，而且使“赤军”元气大伤，陷入困境。这里是东京成田国际机场。1987年11月21日晚11时许，从香港飞来的大型客机降落了。当熙熙攘攘的乘客逐渐散去，灯火通明的机场大厅重又平静下来。这时，有个头发灰白、略有秃顶的中年男人站在机场的一个角落里，正神情紧张地打着电话。他没意识到这是极不明智的举动，因为此时已届深夜，打电话的人很少，格外引人注目。尤其倒霉的是，日本当局头一天刚搞到情报，说可能有人要从国外向日本偷运军火，因此警方已在机场加强了警戒。果然，两名目光敏锐的执勤警察发现了这个可疑的中年人，立即走上去进行盘问。如果这个中年人能保持冷静的头脑，他很可能会再次逃出法网，就像以前历次所做的那样。然而，出于一种莫名其妙的恐惧感，他竟和警察顶撞起来，并试图夺路而逃。结果当然是可想而知的。警察把这个中年人拘捕了。经检查，他护照上的名字是伊良波秀男，年龄34岁，职业是冲绳厨师。这当然是伪造的。相片和指纹查对的结果，使警方大吃一惊，继而喜出望外。原来，他们无意中捕获了一条大鱼，此人就是大名鼎鼎的通缉犯、日本“赤军”第二号头目丸冈修。日本警方充分意识到抓获丸冈修的价值。在他随身携带的行李中，有折合37万美元的日元和一些外币，以及一张飞机票。另外，还有一个写满密码的小本子，警方破译后发现，这是一些人名和电话号码。原来，这就是丸冈修多年来苦心经营才初具规模的“反战民主阵线”——亚洲恐怖分子网的成员和同情者名单。警方发现，丸冈修从1983年就开始为“反战民主阵线”招募新兵，并以马尼拉为中心，在东南亚各国首都建立了基层小组。从1987年8月3日起，丸冈修持伪造护照作了穿梭般的16次“旅行”，其足迹遍及香港、菲律宾、马来西亚、新加坡、希腊、南斯拉夫、奥地利等地。如果此番不是意外翻船，他预定于11月24日到冲绳，2天后到大阪，然后于12月17日去南朝鲜汉城。警方还认为，丸冈修最近曾会见过重信房子，商议了如何干扰破坏12月16日的南朝鲜大选、1988年的汉城奥运会以及即将召开的东盟马尼拉首脑会议。调查还表明，丸冈修潜回日本的使命除扩大组织、重整队伍以外，还准备营救狱中已被关押多年的同伙。他曾多次窥视皇太子住所，调查皇族成员的起居规律。分析家认为，他可能是在策划绑架皇族以赎换同伙。警方不禁吓出一身冷汗。如果不是偶然抓住这个凶残的家伙，他不知会掀起多大的风浪来。丸冈修作为一个有着近20年血腥经历的职业恐怖分子，被捕后当然不会轻易招供。然而，从他的笔记本中，警方毕竟掌握了不少线索。警方立即掀起了一个搜捕浪潮。鉴于已查明“赤军”重要成员泉水博正潜藏在马尼拉郊区，准备破坏东盟首脑会议，日本警方特意通过国际刑警组织，向菲律宾警方发出了针对泉水博的国际通缉令。50岁的泉水博，就是10年前在丸冈修策划的劫机案中被营救出狱的抢劫杀人犯。这个谋财害命的家伙，此刻已今非昔比，成了“赤军，中举足轻重的角色。他与一名叫佐佐木规夫的同伙在马尼拉建立了据点，紧锣密鼓地准备采取大的行动。泉水博现在化名叫山口登，以贸易商的身份作掩护进行活动。他在马尼拉拥有一幢别墅，生活奢侈豪华，享受醇酒美人，爱打高尔夫球。据说，在菲律宾军方和警界中，都有泉水博的熟人。得知丸冈修已于东京落网，泉水博感到大事不妙，忙匆匆携菲律宾籍的妻子逃离寓所，藏身于唐人街的一家酒店里。后来，他又只身潜逃，去向不明。马尼拉警方接到国际刑警组织的通缉令后，立即出动，于11月26日包围了泉水博的别墅。然而，这里已是人去屋空，警方一无所获。但警方并没有放松追捕，他们在飞机场和水陆交通口岸张贴泉水博的照片，并严密监视他的妻子和朋友的动向。从截获的信件和电话中得知，泉水博仍在马尼拉活动，并曾于1988年3月和5月两次作了整容手术。有情报说，泉水博将于6月初去医院作最后一次手术，然后就将逃离马尼拉。警方把一张搜捕的巨网，撤了出去。玛卡提医疗中心是马尼拉第一流的综合性医院，坐落在一条繁华的商业大街上。来此就诊的，都是些自备奔驰车的阔佬，男的西装革履，女的珠光室气。从6月7日清晨起，医疗中心内气氛稍有异常。在前、后门和走廊里，有一些身材魁梧的“病人”在悠闲地散步，从他们那警党的目光中，可以猜出他们在等待什么人。中午11时左右，一对中年男女悄然走进了医疗中心。那男的人头不高，鼻子上还架副变色眼镜。一派富商打扮。从额头上那新鲜的疤痕可以看出，他最近已作过几次整容手术。就在他抬脚迈进整形外科诊疗室的刹那间，早已静候多时的那几个“病人”一拥而上，推推搡搡地把此人押到了停在门口的一辆警车上。原来，这些“病人”都是菲律宾国防情报部的人员。急于邀功的情报部官员用档案中已经泛黄的照片和面前这人一对照，不禁有些紧张：会不会抓错人了？照片上的人前额光秃秃的，吊眼梢，厚嘴唇；可眼前这个却头发茂密，双眼皮，大眼睛，嘴唇也没那样厚，和照片上的相比判若两人。但是，此人左手中指缺了一截，这一特征和档案记载是相符的。经查对指纹，警方终于确认：这就是大名鼎鼎的国际通缉犯泉水博。报告立即送到菲律宾国防部长拉莫斯手中。第二天，日本和菲律宾的各大报纸，都以头版头条位置刊出了这一特大新闻。泉水博落网了。然而，由于菲律宾和日本两国没有引渡协定，菲律宾只好以伪造护照罪把泉水博驱逐出境，并事先通知了日本方面。6月8日下午，泉水博被强行押上了从马尼拉飞往东京的724班机，坐在客舱末尾的65E座上。在他的对面，几名专程赶来的日本便衣保安人员静静地坐着，不动声色地盯着泉水博。泉水博明白，飞机正载着他飞向监狱。傍晚6时50分，飞机已进入日本三宅岛上空，是日本行使管辖权的时候了。说时迟，那时快，几位彪形大汉一跃而起，把泉水博拖进飞机尾部的食品库，干净利索地戴上了手铐。在日本检察官发出收监令11年后，泉水博终于被重新投入了监狱。日本警方先后捕获丸冈修和泉水博，等于砍掉了重信房子的左膀右臂，是与“赤军”斗争史上空前的辉煌胜利，日本朝野不禁为之振奋。然而，人们在欣喜之余，又有几分忧心忡忡，担心“赤军”大规模的报复性恐怖袭击随时可能爆发。各方面汇总来的情报表明，日本“赤军”正策划在1988年汉城奥运会期间兴风作浪。“赤军”已发布宣言，指责这届奥运会是“南朝鲜、美国和日本的一项反革命阴谋的组成部分，”必须进行坚决的斗争。人们不会忘记1972年发生在慕尼黑运会上的恐怖惨剧。当时，巴勒斯坦恐怖组织“黑九月”闯入奥运村，绑架并杀害了11名以色列运动员，举世为之震惊。为了对付“赤军”的阴谋和各种不测事件，日本和南朝鲜政府密切配合，专门成立了“日韩防止恐怖活动委员会”。从日本飞往南朝鲜的乘客和寄往汉城的包裹都要受到非常严格的安全检查。南朝鲜政府也竭尽全力，对奥运村和各比赛场馆采取了极为严密的保安措施。全面、严密的防范措施奏效了。1988年10月2日，当汉城奥运会的圣火徐徐熄灭时，人们悬着的心才放下了。这届奥运会在“手拉手”的旋律中平安地圆满结束了。“赤军”和其它恐怖组织的阴谋，都遭到了失败。赤军连遭挫折，元气大伤。然而，重信房子能甘心吗？不知道。几年来，人们已很少看到“赤军”的活动，重信房子又一次神秘地躲到了重重迷雾的后面。也许，“赤军”也和世界上其它恐怖组织一样，已不可避免地走向衰落；也许，它已经上崩瓦解，从而结束了其悲剧式的小丑行径；也许，漂亮而狡猾的重信房子正躲在西欧或中东某地卧薪尝胆，养精蓄锐，企盼着重振雄风的那一天；也许，就在明天，“赤军”就会制造出一起突如其来的恐怖血案、让全世界为之目瞪口呆。全世界的反恐怖专家们没有掉以轻心，正在密切地搜寻着迷雾后面“赤军”的动向。","picNo":"0","picUrl":[]}]