[{"e_id":"11393","title":"赫鲁晓夫逝世","content":"\n    在50年前的今天，1971年9月11日(农历1971年7月22日)，赫鲁晓夫逝世。1956年2月14日至25日，苏联共产党第20次代表大会在莫斯科举行。苏共中央第一书记赫鲁晓夫作题为《关于个人崇拜及其后果》的秘密报告，全盘否定斯大林。1971年9月11日，尼基塔-谢尔盖耶维奇-赫鲁晓夫逝世，终年78岁。直至9月13日上午，苏联人民才得知这一消息。这天的《真理报》上刊载了一条短讯：“前苏联共产党中央委员会第一书记、特别养老金领取者赫鲁晓夫逝世，终年78岁。”没有讣告，也没有提葬礼的时间和地点。1894年4月17日，赫鲁晓夫出生在库尔斯克省卡利诺夫卡村。父亲谢尔盖-尼卡诺罗维奇和母亲克萨尼姬-伊凡诺夫娜都是纯朴的农民。很小的时候，他就开始放牛放羊，帮助父母作些力所能及的农活。1908年，父亲带领全家搬到尤索夫卡（1924年改名为斯大林诺，1961年又改名为顿涅茨克），15岁起，便先后进入机械制造厂、煤矿和焦化厂作学徒和钳工。在这期间，他参与并领导了工人的罢工斗争，并正式加入了布尔什维克党。直至后来成为苏联国家首脑后，他仍然十分喜欢回忆自己的童年和青年时代，他说：“如果说高尔基是在人民的大学里学习过的，那么，我就是在矿井大学里受的教育，这对工人来说也是某种‘剑桥’是受压迫的俄国人的大学。”1918年，国内战争开始后，赫鲁晓夫参加了红军，担任第九步兵师第七十四团第二营政治委员。战争结束后，他与100余名党员一起被派往家乡尤索夫卡，担负恢复这个地区的生产任务，在那里被任命为鲁钦科夫矿井的副矿长，并被送到顿涅茨矿业技术学校学习。由于他具有一定的政治经历，又总是精力充沛，被选为学校的政治领导人。毕业以后，在顿巴斯担任了彼得罗夫斯克--马林斯克区委书记。在任区委书记期间，这个区的工作取得了显著的成绩，赫鲁晓夫本人也被认为是乌克兰地区出类拔萃的党的官员之一。1929年，在莫斯科开办了一所旨在培养从事国民经济工作的党的高级干部的工业学院，由于工作成绩显著和道地的工人出身，赫鲁晓夫成了这所学院第一批学生之一。在学校里，由于他在政治上忠心耿耿，是反对“右倾分子”斗争的重要支持者，因此，被任命为院党委书记。1931年，由卡冈诺维奇推荐，他先后担任了莫斯科市鲍曼区和红色普列斯尼亚区第一区委书记。第二年，又当选为莫斯科市委第二书记。1934年，刚刚39岁的赫鲁晓夫在第十七次党代会上当选为中央委员，很快又被提升为莫斯科市委第一书记和莫斯科州委第二书记，之后，又由于卡冈诺维奇的大力推荐，并经过斯大林的同意，被选为莫斯科州委第一书记。不久，又连续当选为联共（布）政治局候补委员和政治局委员。斯大林逝世后，有两件事情颇能表现赫鲁晓夫的无畏和勇气。第一是清除贝利亚。斯大林逝世后，贝利亚出任苏共中央主席团委员、部长会议第一副主席兼内务部部长，他利用独揽的国家保安大权，随意加害于人，构成对其他领导人的威胁，为最高领导层中多数人所不能容忍。但是，却没有人敢动他。斯大林刚刚去世，赫鲁晓夫就决心除掉这个罪恶昭著的特务头子。他在暗中说服其他主席团成员，准备共同清除这一祸患。在处理贝利亚的中央主席团会议上，赫鲁晓夫第一个站出来要求把贝利亚开除出主席团和中央委员会，并交军事法庭。第二件令世人震惊的事是在第二十次党代会上，以坚定的决心和行动破除对斯大林的个人崇拜。1925年，赫鲁晓夫作为乌克兰代表团的成员，参加第十四次党代会的时候，第一次见到了斯大林。直至他担任了莫斯科州委第一书记，才有机会经常与斯大林接触。他曾回忆，那时“我确实被斯大林，被斯大林的关心和爱护迷住了--我与他在一起的时候所见到的和听到的一切都迷住了我，我完全被他的魔力所征服。”这种崇拜的动摇大概始于卫国战争期间。战争中，他对斯大林反复无常的性情，粗暴的指责十分反感，认为斯大林应当对苏联军队遭受的失败和干部队伍的损失负责。此后，他对斯大林的认识逐渐由盲目崇拜变得理智、清醒起来。在贝利亚被捕到第二十次党代会召开期间，赫鲁晓夫虽已取得了党的第一书记职位，但是，斯大林晚年的严重错误导致国内外矛盾重重，斯大林时期的政策仍在执行。赫鲁晓夫以为对斯大林作出重新评价势在必行。于是，他提出在中央委员会向第二十次党的代表大会所作的报告中写进关于个人崇拜及其后果的专门部分。1956年2月14日，第二十次党代会降重开幕。赫鲁晓夫不仅坚持了他的意见，并将其进一步发展，在闭幕会上作了题为《关于个人崇拜及其后果》的秘密报告。这个报告长达两万多字，揭露了斯大林晚年的错误，特别是首次揭露了斯大林在30年代搞肃反扩大化、践踏社会主义民主和法制的内幕，以及搞个人崇拜、在卫国战争初期由于丧失警惕造成巨大损失的有关材料，报告最后指出，今天“我们彻底地提出了同与马列主义毫无共同之处的个人崇拜这一根本问题，并提出要消灭其恶劣后果。这一事实，乃是我党伟大的精神和政治力量的证明。”他告诉人们：“我们必须坚决肃清个人崇拜，我们还必须在思想理论活动和实践活动两个方面作出正确的结论。”1956年6月30日，中央委员会通过了《关于个人崇拜及其后果》的特别决议。第二十次党代表大会展开的反对个人崇拜的斗争是苏联共产党及其人民在前进道路上扫清思想障碍的一场伟大的斗争，对苏联人民的政治生活和社会生活产生了十分重要的影响。大会以后，大批政治犯被释放，在斯大林的集中营和监狱里死去的人的案件得以复查，恢复名誉。文化生活逐渐活跃起来，学术界也摆脱了旧的束缚，社会科学战线开展了富有成效的讨论和研究。伊丽亚·爱伦堡小说的题目《解冻》成了人们形容苏联政治、社会、文化生活新局面的一句俗语。但是，尽管赫鲁晓夫在报告结束时说：“我们必须极其认真地考虑个人崇拜问题，请不要把这个问题泄露到党外，尤其不要泄露给报纸，我们之所以在大会的秘密会议上讨论，其理由正在于此，我们应当知道限度，不要给敌人制造武器，不要把家丑外扬到敌人面前。”但在事实上，报告对全世界，尤其是对国际共产主义运动产生了为苏联共产党领导者始料未及的重大影响，它给当时的国际共产主义运动投下了一道阴影。在西方，许多人纷纷脱党，更多的人疑惑、迷惘。一些资产阶级和社会民主党的报刊借机报道布尔什维克党的“罪行”。整个共产主义运动面临着一场严峻的考验。一些国家的共产党和各方面的苏联问题专家则提出种种假设和猜测，讨论促使赫鲁晓夫决定克服这个在党和国家已经根深蒂固的个人崇拜问题的动机。1957年，苏共党内矛盾加剧，赫鲁晓夫与莫洛托夫等人在党的许多内外政策上产生分歧，且矛盾日趋尖锐。莫洛托夫等人准备把赫鲁晓夫赶下台。在这紧要关头，赫鲁晓夫利用当时人心思改，莫洛托夫等人反冒进的意见不为人们重视和接受的形势，在中央全会上，争取到大多数人的支持，把莫洛托夫、马林科夫、卡冈诺维奇等人打成“反党集团”，排除出领导集团。为巩固政治地位，推行他的改革措施扫清了道路。斯大林时代后期，苏联政治生活、经济生活中的矛盾眉益突出。到赫鲁晓夫执政期间，为了适应当时政治、经济形势发展的要求，他推行了一系列的改革措施。在政治体制方面，他主张反对个人迷信，实行集体领导原则，改革内务机构，建立和健全法制。在经济管理体制方面，他针对苏联早已形成的国家自上而下高度集中的管理体叔，提出了把部门管理改为地区管理的原则，以调动地方的积极性。同时，他还大胆探索了发展经济、提高生产率的方法和途径。在科技研究方面，他积极鼓励和支持知识分子的研究工作，提出赶超美国的计划。苏联在科技领域取得了一系列成就，其中最引人瞩目的是把第一颗人造地球卫星送上天空。1957年10月4日，苏联发射了人造地球卫星“人造卫星1号”，开辟了人类征服太空的新纪元。这颗卫星重83.5公斤，轨道远地点为940公里，近地点为230公里，每96分钟绕地球1周，进行了一系列的太空科研项目，于翌年初完成任务而殒落，第一颗人造地球卫星的发射成功，证明苏联在同美国的高科技竞赛中走在了前面，这使美国举国上下为之震惊，美国总统艾森豪威尔下令加速这方面的研究工作。美国于1958年1月也把它的第一颗人造地球卫星“探险者1号”送入了轨道。此后，10多个国家相继发射了5000多颗人造地球卫星，用于科研、气象、导航、通讯和军事等目的。在人民生活方面，他十分关心公民住房间题，把建造民用住宅作为当时建筑业的主要任务，等等。赫鲁晓夫执政的时间不长，但他使苏联社会主义发展史出现了一个重要的、带有转折性的时期。在这一时期，赫鲁晓夫和苏共领导所进行的政治、经济体制改革，虽然没有从根本上解决问题，一些措施亦非尽善尽美，但却冲击了斯大林逝世后苏联始终存在着的僵化的政治、经济、文化体制，使人们有了一个比较宽松自由的社会环境，对苏联经济的发展起了有效的推动作用。同时，也为日后苏联的改革提供了经验。就赫鲁晓夫个人来说，立志改革则表现了他作为一个实践家的气魄和胆略。在外交政策方面，赫鲁晓夫执政期间，不仅十分关心苏联与他国的外交关系，而且实行了较为开明的外交政策，打破了斯大林时期形成的外交僵局。其中最重要的是恢复了同南斯拉夫党和国家的联系。为了弥合自1948年以来苏联和南斯拉夫问题出现的裂痕，赫鲁晓夫决定“采取主动地结束分裂”的行动。1955年夏天，他以苏共中央第一书记的身分，率领由布尔加宁、米高扬、谢皮诺夫等人组成的代表团访问了南斯拉夫。这次访问，不仅恢复了中断多年的苏南两国两党问的关系，也在实际上承认了社会主义可以有不同道路和模式的事实。尽管赫鲁晓夫在其外交政策的推行过程中，在相当程度上承袭了大国主义的做法，如在对待中国的一些问题上所采取的行动，但是，与南斯拉夫关系的恢复，是对苏联自斯大林时期起长期采取的大国主义做法的初步否定。在改善与西方国家关系的努力中，赫鲁晓夫积极主张同资本主义世界开展和平竞赛，特别是十分关注苏联与美国的关系。他抓紧一切时机，努力采取各种办法缓和双方的关系。1959年9月15日，他率领代表团访问了美国，与艾森豪威尔总统在戴维营会晤，这次美国之行，他的直率、富有活力、勤奋、简朴给美国人留下了很好的印象。更重要的是，苏美关系的改善，使苏联和西方国家之间出现了普遍的缓和局势。自1958年苏联与他国间的交往日益频繁，斯大林时期苏联那种僵硬、紧张的外交关系开始“解冻”，对外关系呈现出十分活跃的局面。而赫鲁晓夫在其执政的10年内，几乎访问了世界上所有的主要国家，在国际舞台上表现出的勇气为世人所瞩目。1963年，苏联的农业出现了大倒退，工业也同样出现了令人担忧的情况，触发并加剧了工人、农民、党政干部、士兵等早已有的、因不同政治和经济原因引起的不满情绪。而赫鲁晓夫本人，随着时间的推移和统治地位的加强，也越来越习惯于诸如“伟大的列宁主义者”、“杰出的马克思列宁主义理论家”、“和平的伟大战士”一类的吹捧。无限的权力使他变得越来越急躁，易怒、粗暴，对一些由他提出的、关系重大的改革措施和决议的讨论，越来越流于形式，几乎没有人愿意和能够同他进行争论。1964年10月，正在黑海之滨疗养的赫鲁晓夫被召回莫斯科，参加中央委员会12日在克里姆林宫举行的会议。到会的人指出他处事草率、搞个人崇拜、自吹自擂、用人不当，以及在国内国际关系等方面工作中存在的错误。会议决定撤销他的一切职务，并一致通过了“鉴于赫鲁晓夫年迈和健康状况恶化，解除他的职务”的决议。1957年6月，赫鲁晓夫曾以一副咄咄逼人的架势把莫洛托夫等人打成“反党集团”，清除出领导集团。数年之后，他自己也遭到了这种被不正常的手段和方式赶下台的后果，从此开始了每月领取400卢布特别养老金的退休生活，直至1971年9月悄然逝世。据说，赫鲁晓夫在晚年越来越对自己和他执政期间所作的决策感到不满。的确，作为一个政治家，赫鲁晓夫有着很大的局限性，在其工作中，有许多过错，而且这个来自卡利诺夫卡的农民，粗鲁，跋扈，暴戾，好自夸，愿意别人为他唱颂歌，缺乏必备的学识和文化修养，这种素质使他在主持政事过程中，往往以主观愿望代替客观可能，常凭热情和一时冲动采取重大决策，这不能不成为他结束政治生涯的一个重要原因，但是，在斯大林逝世后，面对苏联存在着的许多社会、政治、经济问题，他适应了苏联当时需要改革的客观趋势，采取了适合苏联多数人需要的政治经济措施（尽管这些措施被事实证明不能完全解决苏联的现实问题）。特别是他具有强烈的进取心，始终保持旺盛的斗志，在政治上表现出的敏锐、无畏，使得苏联党和国家在他执政的10年间，经历了一个重要的转折时期，他本人也以一个勇敢的政治家的姿态成为一个突出的世界性人物。如今，距赫鲁晓夫逝世已有二十多年，但人们没有忘记他那张有特点的面孔，并不时地提起他的名字，随着时间的推移，人们将对其执政的苏联历史给予实事求是的评价，也将用历史唯物主义的、科学的态度评价这个历史人物。美国总统肯尼迪与苏联部长会议主席赫鲁晓夫在维也纳举行会谈，就苏美关系及国际问题交换意见苏联共产党中央委员会第一书记尼·谢·赫鲁晓夫（左2）应邀出席中华人民共和国国庆10周年庆典赫鲁晓夫当年指责斯大林的独断专行，滔滔不绝。不出十年，别人对他也滔滔不绝地进行指责。功过是非，令人深思。美国副总统尼克松在莫斯科主持美国国家博览会，苏共中央第一书记赫鲁晓夫参观并在展厅内与尼克松就共产主义与资本主义的一些问题进行辩论。辩论是在厨房用具展台前进行的，故称“厨房辩论”。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11393_1.jpeg"},{"pic_title":"美国总统肯尼迪与苏联部长会议主席赫鲁晓夫在维也纳举行会谈，就苏美关系及国际问题交换意见","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11393_2.jpeg"},{"pic_title":"苏联共产党中央委员会第一书记尼·谢·赫鲁晓夫（左2）应邀出席中华人民共和国国庆10周年庆典","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11393_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11393_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11393_5.jpeg"}]}]