[{"e_id":"11409","title":"英日达成自由贸易协定","content":"\n    2020年9月11日(农历2020年7月24日)，英日达成自由贸易协定。　　这是新冠肺炎疫情以来，首份重大的国际双边自由贸易协定。&#13;\n　　当地时间2020年9月11日，英国政府发布声明称，在当天举行的视频会议中，英国国际贸易大臣特拉斯(Liz Truss)和日本外相茂木敏充(Motegi Toshimitsu)就双边自贸协定达成一致。&#13;\n&#13;\n　　这是英国退出欧盟后、作为一个独立的贸易国签署的首个主要贸易协定，也是英国40多年来首次制定的一项独立于欧盟之外的新贸易政策。&#13;\n　　自决定脱欧以来，英国一直在与日本方面接洽，力争建立一个以日欧经济伙伴关系(EPA)为基础的全新的英日贸易协定。&#13;\n　　值得注意的是，英日此次自贸协定的正式协商始于今年的6月9日，双方细节敲定仅花了90多天，与和欧盟的冗长的谈判相比，可谓“速战速决”。当前英国与欧盟就脱欧后的贸易谈判陷入新一轮僵局，与日本达成自贸协定，对于英国首相约翰逊来说算是一个“可喜的时机”。&#13;\n　　日本瑞穗研究所高级研究员菅原淳一(Junichi Sugawara)在接受第一财经记者采访时表示，对于双方能在9月敲定最终的协议并不意外，“这是预料之中的事。对于日本政府而言，急于确保英国退欧后能继续享有进入英国市场的优惠待遇，此前已有日本汽车厂商鉴于英欧未来关系的不确定性，关闭了在英国的工厂;而英国政府正面临可能与欧盟不欢而散的尴尬局面，因此急需这份自贸协定来提振士气。”&#13;\n　　&#13;\n谁将受益更多?&#13;\n &#13;\n&#13;\n　　图为：据英国政府估算，英日自贸协定将给英国经济创造15亿英镑的增量价值，并为英国就业者带来8亿英镑的新增收入。&#13;\n　　协议生效后，英国对日本99%的出口都将享受零关税待遇。英日双方均表示，自贸协定将在年底前通过各自国内的立法机构审议，并将于2021年1月1日正式生效。&#13;\n　　在此前唯一一块“难啃的骨头”在农产品关税方面，茂木敏充在11日当天表示，日英双方也达成共识，因此，扫除了自贸协定达成的最后障碍。&#13;\n　　在备受关注的汽车关税中，双方同意将分阶段降低关税，直至2026年全部取消，与日欧经济伙伴关系中，欧盟汽车进入日本市场享受关税逐步减免的待遇一致。&#13;\n　　而此次英日自贸协定比日欧经济伙伴关系更“先进”的是，双方在数字贸易领域就数据流通问题达成新的规则，在协定中明确写入禁止要求企业公开所持有软件的源代码和密码等内容。&#13;\n　　英国国际贸易部(DIT)预估，该自贸协定将打开日本的市场，与日本的贸易额将每年增加152亿英镑(约合人民币1335亿元)，并使英国经济规模扩大15亿英镑。&#13;\n　　DIT还认为，该协定将利好英国的就业市场，惠及英国8000多家中小型企业。对于这些中小企业而言，将能有更多商品进入日本市场。从长远来看，对日本商品出口减少的年度总关税每年约为3300万英镑。&#13;\n　　不过，有英媒认为，英国从上述自贸协定中获取的好处并没有那么多。“该协议对英国国内生产总值(GDP)的提振幅度可能只有0.07%，而对日本出口商来说将是更大的激励。”英媒表示，这项贸易协议可能促使英国对日本的商品和服务出口增长21%，但英国从日本的进口估计将增加79%。&#13;\n　　DIT数据显示，日本是英国的第二大非欧盟贸易伙伴，有近1000家日本公司在英国开展业务，提供了18万多个工作岗位。2019年，双边贸易额约为316亿英镑(约合410亿美元)，主要集中在消费电子产品与汽车产业。&#13;\n　　日本财务省的数据显示，2019年日本对英国出口额1.5132万亿日元，进口额为8876亿日元。日本对英国主要出口汽车、发电机及汽车零部件，从英国主要进口汽车、医药品。&#13;\n　　&#13;\n下一个目标：CPTPP&#13;\n &#13;\n　　目前，除了日本，英国还正在与美国、澳大利亚、新西兰等多国同时展开贸易谈判。&#13;\n　　英媒认为，这一自贸协定也锁定了英国加入日本主导的《全面与进步跨太平洋伙伴关系协定》(CPTPP)的入场券。CPTPP约占2019年全球国内生产总值(GDP)的13%;如果英国加入，这一比重将提升至16%以上。英国，一直是CPTPP扩容所争取的目标国之一。&#13;\n　　DIT 9日发布公告说，英国高级贸易官员已与CPTPP 11个成员国的首席谈判代表进行首次对话，讨论英国加入该协定的潜在相关事宜。DIT在这份公告中表示，英国已与该协定成员国进行了“准备性对话”，如果英国决定申请加入，将与协定所有成员国进行正式谈判。&#13;\n　　菅原淳一告诉第一财经记者，长期以来，英国密切关注亚太地区的发展机遇，鉴于日本在人工智能、信息科技和老龄化社会领域经验丰富，与日本签订自贸协定，将推动英国在这些领域走在前列，并最大程度地发挥英国在亚太地区的优势。","picNo":"0","picUrl":[]}]