[{"e_id":"11407","title":"日本购买钓鱼岛 中国反日大游行","content":"\n    2012年9月11日(农历2012年7月26日)，日本购买钓鱼岛 中国反日大游行。\n\t石原慎太郎：东京都将“购买”钓鱼岛\n\n\t2012年4月16日日本右翼份子、东京都知事、自民党人石原慎太郎在华盛顿演说时口出狂言：东京都将“购买”钓鱼岛。中国外交部强烈回应：中国对钓鱼岛拥有无可争辩主权，东京都购买钓鱼岛行为属非法无效。\n\n\t东京都知事石原慎太郎昨日返回日本后透露，预计明年4月中央政府与土地“所有者”的租借合同期满后，东京都政府即能获得钓鱼岛(日称尖阁诸岛)所有权，而此前“将派出专家依法完成相关手续”。日本雅虎网站4月17日 发起的一项“你是否赞成日本东京都购买钓鱼岛?”投票，结果显示25万参与者中92%表示赞成“买岛”。\n\n\t4月27日下午石原慎太郎宣布，为了筹措购买钓鱼岛(日本称“尖阁列岛”)的资金，东京都政府今日正式开设一个募捐银行帐号，呼吁日本民众捐款支持东京都购岛计划。并于6月1日在例行记者会上称：东京都政府为“购买” 钓鱼岛筹款已超10亿日圆。\n\n\t6月26日，东京都政府两名工作人员前往冲绳县石垣市就东京都知事石原慎太郎提出的购买钓鱼岛一事进行协商。这是自4月石原发表购岛狂言后的首次具体行动。当日，中国外交部发言人洪磊在例行记者会上就日本东京都议 员赴钓鱼岛海域进行所谓“考察”一事表示，中方已向日方提出严正交涉，要求日方停止制造新的事端 。\n\n\t6月30日，石原慎太郎再次狂言，称竞选首相和“购买”钓鱼岛相比，钓鱼岛是首要的。中日钓鱼岛争端进一步激烈化。\n\n\t野田佳彦：钓鱼岛将由日本政府“公开购买” “购岛”成两党竞选筹码\n\n\t7月8日，日本首相、民主党人野田佳彦公开称拟“购买”钓鱼岛，并于11日发言，最快9月底完成对钓鱼岛的国有化。期间，日媒报道美高官承诺美日安保条约适用于钓鱼岛。\n\n\t然而，针对日本首相称公开“购买”钓鱼岛一事，石原慎太郎表示要由东京都出面“购买”钓鱼岛，然后再“让渡”给政府。这之后，石原批评日本政府拟暂时搁置东京都计划提交的钓鱼岛登岛申请并表示，东京都若“购买 ”钓鱼岛，需设定条件才可将其“转让”给日本政府。\n\n\t7月11日，中国外交部长杨洁篪会见日本外相玄叶光一郎，希望日本妥善处理钓鱼岛问题，减少中日发展中的矛盾。\n\n\t7月13日，日本右翼、东京都知事石原慎太郎又放出新的刺激性言论，石原在当日记者会上称，日本自卫队因“常驻钓鱼岛”。\n\n\t7月24日，日本启动钓鱼岛“国有化”程序。日本外相玄叶光一郎在24日举行的参院预算委员会上称“已与希拉里确认，钓鱼岛适用于《美日安保条约》，今后一旦钓鱼岛发生什么事情，美日将可联合进行应对。”\n\n\t针对这一事件，中国外交部发言人回应：钓鱼岛自古以来就是中国固有领土，中国对此拥有无可争辩的主权。二战后，美日拿中国领土钓鱼岛私相授受是非法和无效的。美日安保条约是冷战时期的产物，是日美之间的双边安 排，中方坚决反对日本将钓鱼岛列入美日安保条约。\n\n\t7月26日，日首相野田佳彦在当天的众议院全体会议上公开宣称，如果在包括钓鱼岛在内的“日本领土和领海”发生别国的违法侵犯行为，必要时日本将考虑出动自卫队。此举引起中方的严重关切和强烈不满。\n\n\t8月13日，日本政府对申请登入钓鱼岛的日本保守派议员联盟作出回应，禁止其登岛。日本政府担心此举可能会导致日本与中国之间发生“无法预料的事态”，对野田政府的钓鱼岛“国有化”计划造成负面影响并表示原则上只 同意钓鱼岛“土地所有者”和日本政府相关人员登岛，此次是“沿袭惯例”。\n\n\t8月15日，香港民间保钓人士登上钓鱼岛宣示主权，遭到日本防卫队无礼“逮捕”。16日，日本内阁决定遣返保钓人士，并放弃对保钓人士的起诉。\n\n\t日本制定钓鱼岛“国有化”时间表 钓鱼岛争端白热化\n\n\t8月27日，日媒称日本已制定钓鱼岛“国有化”时间表。\n\n\t8月28日，美国国务院发言人纽兰在谈及钓鱼岛问题时，首次公开使用“尖阁诸岛”，默认日本对钓鱼岛拥有所有权，引中方记者激烈质问。\n\n\t9月1日，日本政府拒绝了有意“购买”钓鱼岛的东京都政府第二次提交的登岛申请。对此，东京都方面表示可能于9月2日强行登岛\n\n\t9月2日，据日本新闻报道，日本首相官邸已经准备拨出20亿日元的资金，用于与钓鱼岛的所谓“岛主”进行购岛的谈判，以便绕过东京都政府，实施中央政府“直接购买”。此间石原慎太郎激烈陈词：“我看透了首相野田佳 彦。东京都要购岛”。\n\n\t9月4日《日经新闻》报道称，日本政府的钓鱼岛“国有化”计划已进入最后阶段的协商。日本政府的计划是：如果谈判进展顺利，将在9月11日召开相关内阁会议上确认“国有化”方针，并在内阁会议上通过以本年度预算预备 费充当“购岛”经费的决议。\n\n\t对此，中国外交部发言日洪磊9月5日回应：日方不顾中方多次严正交涉，对中方要求置若罔闻，执意推进所谓“购岛”进程，严重损害中国的领土主权，伤害中国人民的民族感情。中国政府捍卫钓鱼岛领土主权的决心和意志 是坚定不移的。中国会采取必要措施维护主权。\n\n\t9月6日，东京都否认日本政府和“岛主”达成购买协议一事，但众多日本人民已经致电东京都要求其返还14.64亿日圆捐款。\n\n\t9月9日，中国主席胡锦涛会见日本首相，就钓鱼党问题表明立场，希望日方充分认识的钓鱼岛事态的严重性。日方任何方式“购钓鱼岛”都无效。\n\n\t9月10日，据共同社报道，日本政府敲定1.7亿人民币的“购钓”方针，并于次日(即9月11日)完成对钓鱼岛的购买。\n\n\t消息一出，中方立即表示“主权和领土问题上决不让步!”并就钓鱼岛及其附属岛屿领海基线发表声明，重申中国对钓鱼岛的所有权，警告日方“悬崖勒马”。外交部长杨洁篪在外交部紧急召见日本驻华大使丹羽宇一郎，就 日本政府非法“购买”钓鱼岛提出严正交涉和强烈抗议。中方强烈敦促日方立即撤销“购岛”的错误决定，停止一切损害中国领土主权的行为。否则，由此产生的一切后果只能由日方承担。\n\n\t此时，中日钓鱼岛问题已经进入白热化阶段。\n\n\t然而日本政府不顾中方一再严正交涉，于2012年9月11日上午举行内阁会议，最终通过了从2012年度国家预算中支出20.5亿日元“购买”钓鱼岛本岛、北小岛、南小岛的决议，正式将三岛“收归国有”。\n\n\t9月11日，日本当局正式签署了“购岛”协议，各地民众抗议日本窃取我国领土，纷纷举行反日游行，中国多部门也密集表态抗议日本“购岛”行动。日本错误行径激起中华儿女强烈义愤我们主张公众依法理性表达爱国热情北京、广东、山东等地民众抗议日本政府“购买”中国钓鱼岛及其附属岛屿。在北京，有民众到日本驻华大使馆门前表示抗议。对此，外交部表示，钓鱼岛及其附属岛屿自古以来就是中国的固有领土，日方近期的错误行径激起了海内外中华儿女的强烈义愤。“我们主张，公众依法、理性表达爱国热情。”\n\n\t\n\n\t9月11日，北京日本大使馆外，民众抗议日本当局“购岛”行动，举着标语喊着口号，举行抗议活动。\n\n\t\n\n\t9月11日，北京，民众聚集在日本大使馆外，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，香港，日本驻港总领事馆一位工作人员(右2)从抗议者手中接过一幅16世纪的中国地图，这幅地图可以证明钓鱼岛是中国的领土。\n\n\t\n\n\t9月11日，香港，民众聚集在日本驻港总领事馆外，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，香港工联会一批成员游行至香港交易广场向日本驻港领事馆递交抗议书，强烈反对日本窃占中国领土钓鱼岛。\n\n\t\n\n\t9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。\n\n\t\n\n\t9月11日，泰国华人、华侨聚集到日本驻泰国大使馆前，抗议日本政府“购买”钓鱼岛及其附属岛屿。","picNo":"10","picUrl":[{"pic_title":"9月11日，北京日本大使馆外，民众抗议日本当局“购岛”行动，举着标语喊着口号，举行抗议活动。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_1.jpeg"},{"pic_title":"9月11日，北京，民众聚集在日本大使馆外，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_3.jpeg"},{"pic_title":"9月11日，香港，民众聚集在日本驻港总领事馆外，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_5.jpeg"},{"pic_title":"9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_6.jpeg"},{"pic_title":"9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_7.jpeg"},{"pic_title":"9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_8.jpeg"},{"pic_title":"9月11日，山东省威海市发生反日示威游行，抗议日本政府“购买”中国钓鱼岛及其附属岛屿。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_9.jpeg"},{"pic_title":"9月11日，泰国华人、华侨聚集到日本驻泰国大使馆前，抗议日本政府“购买”钓鱼岛及其附属岛屿。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11407_10.jpeg"}]}]