[{"e_id":"11406","title":"美国遭受“911”恐怖袭击","content":"\n    2001年9月11日(农历2001年7月24日)，美国“9.11”事件3700余名救援人员确诊患癌。\n\t\n\n\t九月十一日美国纽约世界贸易中心大楼遭到飞机撞击。\n\n\t2001年9月11日是美国政府及人民心中永远的痛。就在这一天，当今这个世界上唯一的超级大国遭遇了迄今为止人类历史上最为严重的恐怖袭击。纽约世界贸易中心、美国国防部所在地——五角大楼先后遭到恐怖主义分子劫持的波音757、767飞机猛烈撞击，导致世贸双塔轰然倒塌，共造成3000多人死亡和失踪。“9·11事件”被美国政府称为是其历史上第二次“珍珠港事件”。\n\n\t事件发生后，美国总统布什马上发表声明称，这是一起明显的针对美国的恐怖袭击事件，发誓要追查到底，严惩元凶，要开展一场打击恐怖主义的全球战争。世界各国领导人也很快发表讲话，严厉谴责这一恐怖袭击事件，并对美国人民表示同情。\n\n\t\n\n\t本·拉登\n\n\t美国认定流亡的沙特大亨本·拉登以及受其领导的“基地组织”策划并组织了“9·11事件”，拉登则是头号嫌疑犯，并要求庇护他的阿富汗塔利班政权立刻将其交出，但遭拒绝，于是美国在10月7日发动了对阿富汗的战争。\n\n\n\t延伸阅读：美国遭受恐怖袭击纪实\n\n\n\t \n\n\n\t延伸阅读：美国遭受恐怖袭击纪实\n\n\n\t美国东部时间9月11日上午9点前后(北京时间11日晚9点前后)，两架飞机先后撞击纽约世界贸易中心摩天大楼，两次撞击之间仅相隔约18分钟。\n\n\t首次撞击的时间是8：45(北京时间20：45)，撞毁的飞机是美国航空公司F77航班，是一架波音757客机，从华盛顿杜勒斯机场飞往洛杉矶，机上有58名乘客和6名机组成员。二次撞击的时间是9：03(北京时间21：03)，撞毁的飞机为美国航空公司F11航班——波音767客机，从波士顿飞往洛杉矶，机上有81名乘客和11名机组成员。\n\n\t美国东部时间10：05(北京时间22：05)，世贸大楼南楼突然倒塌。但由于烟雾迷漫，不清楚倒塌的原因是内部的爆炸还是建筑结构的致命损伤。美国东部时间10：28，北楼也完全倒塌，不少人员情急之下跳窗逃生，情形极其惨烈。现在，这两座曾经是世界上最高建筑的标志性建筑已经不复存在。\n\n\t爆炸发生之时，世贸大楼内还有上千人根本无法逃生。纽约当地的医疗机构已经动员市民献血，以准急用。\n\n\n\t联合航空客机坠毁\n\n\n\t美国东部时间10：29，联合航空的757客机，从新泽西州Newark飞往旧金山的F93航班在匹兹堡东南80英里坠毁，机上有38名乘客、2位飞行员和5位空中服务人员。联合航空从波士顿飞往旧金山的F175航班也在宾夕法尼亚州坠毁。\n\n\t目前，已经有两家航空公司宣布飞机坠毁，其中美国航空两架，联合航空两架。\n\n\t目前，所有美国上空的客机均已经平安降落。尽管有关人士都怀疑恐怖袭击是塔利班组织所为，但目前还没有得到任何证实。塔利班也声明与恐怖活动没有关系。\n\n\n\t五角大楼和国务院爆炸\n\n\n\t东部时间9：43(北京时间21：43)，在两架飞机在纽约撞击世贸大楼数分钟後，美国五角大楼也发生了一次巨大的爆炸，并引发大火，五角大楼部分倒塌。据目击者称，这次爆炸是由客机撞击直升机场引起的。\n\n\t东部时间9：48，一个汽车炸弹在国务院大楼外爆炸。\n\n\t美国联邦当局认为，这是一起针对总统的恐怖主义袭击，白宫人员迅速全部疏散。美国军方人士称，这显然是有严密计划的恐怖行动，预计还将有进一步恐怖事件发生。\n\n\t由于担心还会遭到更多的攻击，美国官员从国会、美国白宫、国务院和其它联邦办公大楼中撤离。此外美国所有各大机场的国际航班也全部转道加拿大。\n\n\n\t股市金融市场反应\n\n\n\t由于美国世贸中心和五角大厦遭到恐怖份子袭击，美国纽约证交所、那斯达克市场、芝加哥期货交易所和芝加哥商品交易所等各大证券交易所均停止交易。具体在东部时间上午9：32，美国股市宣布停市。\n\n\t外汇市场也在此次灾难发生之後出现了大幅的震荡，英镑对美元的汇率创下六个月以来的新高，最高时1英镑一度能够兑换1.4692美元，目前这一汇率为1英镑兑换1.463美元；欧元对美元的汇率最高时涨至1欧元兑换0.909美元，目前这一汇率为1欧元兑换0.903，此次事件发生前欧元对美元的汇率为1欧元兑换0.8975美元。\n\n\t欧洲股市遭到重挫，消息传出，德国法兰克福DAX30指数下跌7.5%，伦敦金融时报100指数下挫了3.9%。\n\n\t不久，拉美股市也全部停盘。\n\n\n\t关于“世界之窗”\n\n\n\t纽约世界贸易中心大楼位于曼哈顿闹市区南端，雄踞纽约海港旁，是美国纽约市最高、楼层最多的摩天大楼。它由纽约和新泽西州港务局集资兴建、原籍日本的总建筑师山崎实负责设计。大楼于1966年开工，历时7年，1973年竣工以后，以411米的高度作为110层的摩天巨人而载入史册。它是由5幢建筑物组成的综合体。其主楼呈双塔形，塔柱边宽63.5米。大楼采用钢结构，用钢7万8千吨，楼的外围有密置的钢柱，墙面由铝板和玻璃窗组成，有“世界之窗”之称。大楼有84万平方米的办公面积，可容纳5万名工作人员，同时可容纳2万人就餐。其楼层分租给世界各国800多个厂商，还设有为这些单位服务的贸易中心、情报中心和研究中心，在底层大厅及44、78两层高空门厅中，有种类齐全的商业性服务行业。楼中共有电梯104部，地下有可供停车2000辆的车库，并有地铁在此经过设站。第107层是?望厅，极目远眺，方圆可及72公里。一切机器设备全由电脑控制，被誉为“现代技术精华的汇集”。\n\n\n\t延伸阅读：美国“9.11”事件3700余名救援人员确诊患癌\n\n\n\t \n\n\n\t延伸阅读：美国“9.11”事件3700余名救援人员确诊患癌\n\n\n\t\n\n\t2001年9月11日，19名基地组织恐怖分子劫持了四架民航客机，驾驶其中两架分别冲撞纽约世界贸易中心双塔。\n\n\t“9·11”遗址，水池边上多了一面美国国旗，一名男子指着水池边上的名字对身旁的孩子说，“这些人都是英雄。”\n\n\t68岁的Nick Schiralli没想到，14年前的9月11日那天，他因迟到一小时捡回了一条命，14年后，他却还在为“9·11”付出代价：至今无法离开氧气瓶，最多走五分钟就得停下吸口氧。因此，他得搬到康涅狄格州氧气充足的深山里住。他得的是肺气肿，“9·11”四年后确诊，无法根治。\n\n\t“这代价不算严重，我的妹夫，他是纽约消防员，‘9·11’期间一直在地面上抢救伤员，去年死于白血病，才56岁。”电话那头的Nick停顿了一下，似乎深深吸了口气，声音开始沙哑，他说，还有很多人在为“9·11”付出生命代价，再次停顿，3秒后，他加重了语气，一字一顿地对记者说，“你明白吗?那时在附近工作的人们在死去，慢慢地痛苦地在死去。”\n\n\t就在Nick的妹夫、消防员Robert Lever离去的那一天，2014年9月22日，他在消防局的同事，Dan Heglund和Lt. Howard Bischoff也在几个小时内相继离世。前者死于食道癌，后者死于结肠癌。在纽约环境保护与健康部门网站上，甲状腺癌、白血病、肺癌、食道癌、前列腺癌症是“9·11”相关疾病中最集中的五种类型。\n\n\t最新官方数据显示，参与地面营救、清洁的消防员、警察、环卫工人中3700多人确诊患上癌症，其中2110人是消防员，各种数字还在上升。此外，这个数字并不包括患上癌症的普通居民。14年过去，灾难看似结束了，却仍如魔鬼般蛊惑人心，死缠烂打，一不小心就索去无辜的生命。\n\n\n\t“一场即使醒来也无法忘怀的噩梦”\n\n\n\t广州人李华22年前移民来到纽约，就职纽约华人职工会。她告诉记者，距离双塔十几条街的唐人街里，她知道的就有3名华人因“9·11”引起的相关癌症离世，“两人是肺癌，一人是食道癌。一个两年前走的，一个三年前，还有一个走了五年了。”李华扳着手指数，她说，因为普通百姓无法得到政府补偿金，因此，三人都没去进行“9·11”相关疾病登记。\n\n\t而李华本人，也在“9·11”后患上呼吸道疾病，“也不知什么问题，就整天咳嗽，咳到心都跟着痛，时常一个星期开不了声。”\n\n\t“9·11”当日，李华在唐人街目睹了飞机撞上世贸中心南塔，“好几声巨响，一团团黑烟，我以为是演电影。”直到十几分钟后电源被切断，烟雾袭来，她才意识到真的出事了。那之后的三个月，唐人街粉尘漫天飞，“关了门窗，天天打扫，窗上桌子上仍全是灰尘。”往日热闹的唐人街，关门的关门，远走的远走。\n\n\t最难受的是鼻子，李华不知道该如何形容闻到的气味，“不是固定的一种味道，有时像死鱼发臭，有时又像臭屁醋，刺激得鼻涕狂流，还不停咳嗽。”\n\n\tNick说，那就是地狱的味道，尸体的味道，世界末日的味道。倒塌的建筑如魔兽，爪牙肆意张狂地横在路上。人们总不忍也不敢注视，用领子、袖口捂着鼻嘴，或直接戴上口罩快步跨过。但那似乎是多余的，走过的人总会传来“咳咳”的咳嗽声。\n\n\tNick当时就职于一家名叫Kelner的科技公司，他是技术总顾问。办公室离世贸中心只有一条街的距离。当天因为塞在路上，Nick推迟了在世贸中心的会议，途中就听到了世贸中心被撞的新闻，吓得他掉头回了家。\n\n\t他家距离世贸有16条街道，回到家中打开窗，他能看到滚滚浓烟，闻到各种刺激的味道。差一个小时就可能命断世贸，回想起来，Nick觉得自己余下的生命是被恩赐的。\n\n\t一个星期后，Nick接到要恢复工作的通知，返回办公室，一片狼藉，物非人非，\"9·11’是一场噩梦，即使醒来了，也不可能忘怀”。\n\n\n\t“政府说安全了，可我呼吸的明明就是死亡的味道”\n\n\n\t天天挂着氧气瓶，怎么可能忘怀?上周六难得与刚回国的女儿Andrea相聚上山射击，每打一枪，Nick就得坐下吸一口氧。Andrea记得，Nick在“9·11”发生后很快回到岗位，而4年后他突然体重下降，食欲不振，腹部肿胀，“每天吃十几种药，后来身体越发膨胀，得在家工作。”\n\n\t不久，Nick搬去了康涅狄格州氧气充足的深山里住，“我不会怨天，但会怪政府，当初骗我们说一切都安全了，要大家尽快恢复正常工作，可呼吸着的，明明就是死亡的味道。”\n\n\t国民的生命与国家的形象、经济和面子，无疑，那时的美国选择了后者。\n\n\t2001年9月17日，“9·11”发生6天后，时任总统小布什和纽约政府急于向恐怖组织证明自己未被打倒，证明美国强大如旧，对各政府单位和各行各业发出通知要求尽快归位。美国的经济大鳄和政府高官要员都清楚，华尔街和其他金融机构大门关得越久，对经济的打击越大，甚至可能带来不可逆转的毁灭性损失。\n\n\t“美国是世界经济中心，纽约更是中心的中心，政府关心的是经济地位，不是老百姓的安危。”于是，千万像Nick一样的人们看着还在蔓延的火势、不断往外搬出的尸体，闻着刺激的气味重新走上工作岗位。\n\n\t因快速有力的反应，时任纽约市长朱利安尼得到了市民的一致好评，其强势作风当时备受称赞。但人们心事重重，灾难的画面仍历历在目，心悸不已。为了安抚和说服大众，美国环保局、安全健康委员会等部门都出来背书了，“空气是安全的，放心呼吸；水是安全的，放心喝。”\n\n\t可眼前两栋百层高楼就有120万吨的高强度高密度建筑材料在燃烧，高楼内有五万多台电脑，北塔就有300-400吨的石棉。空气中除了公布的物质外还有什么?Juan Gonzalez是当时最大胆提出质疑的资深调查记者，他采访了美国地理协会的调查人员，拿出了与美国政府说法不同的尘土样本分析，他在文章里写道：“市中心的尘土中含有大量的石棉、铅、人造纤维和多环芳烃，具有高强度腐蚀性，空气碱度相当于家里的清洁剂。”\n\n\t灾难当前，救援第一，问责随之，质疑为后。这无可厚非。在“9·11”后，一向敢于批评质疑的美国媒体和舆论界突然就“温顺”了，大量电视节目和新闻报道都以弘扬政府官员、公务员、警察、军人的奉献精神和爱国情操为主。与政府观点对立或质疑的声音很少。所以Juan Gonzalez的质疑一开始并未得到太多回应，环保部门在网站上公布了几个显示“在基准线内”的数据做做样子了事。直到人们的身体不适状况逐渐爆发，人们开始质疑：刺激的气味到底是什么?能让火势持续燃烧的物质是什么?空气中还含有哪些有毒物质?\n\n\t然而，美国政府公布的数据依然安全，为了不让记者提问，环保部门召开了并未通知媒体的新闻通气会，发布了安全基准线的数据，而Juan Gonzalez拿到的独立部门做的数据分析再一次给政府甩了个大巴掌。\n\n\t生病的人越来越多，Juan Gonzalez调查发现，世贸中心附近三条街道有约一半人因呼吸不顺、鼻子发炎前往医院，40%的居民咳个不停。为了安抚公众的不安情绪，六个星期后，政府终于公布“除了石棉、铅等物质外，空气中还有更多有害物质”。至于具体是什么，有多少，政府以“详细资料涉及恐怖袭击调查”为由，再次推迟发布，并多次强调“呼吸困难、咽喉不适都是暂时的”。\n\n\n\t“对‘9·11’话题，政府很谨慎，愿意回应你才怪”\n\n\n\t所谓的“暂时”，李华忍受了14年，Nick也在“9·11”4年后确诊为肺气肿，至今不能离开深山。他的妹夫Robert更是失去了生命。\n\n\tNick的妹妹、Robert的妻子清楚记得，“9·11”当天Robert休假在家，接到消防局电话后脸色突变，他二话不说，冲向衣帽间，穿上外套拿起头盔就往外跑，“跟比赛似的跑得飞快，也来不及解释什么”。\n\n\tRobert是当时反应最快、奔赴现场进行地面救援的第一批消防员。此前消防员一般值班24小时，然后休息24小时。在“9·11”期间，包括Robert在内的消防员一日连续工作12小时，回家也就是现身几十分钟，吃顿饭，报个平安，衣服还来不及换又走了。\n\n\t当时的地面环境堪称人间炼狱。烟尘滚滚，呼叫声、呻吟声不断，因为情况紧急，有些消防员甚至没来得及戴上防毒面罩就冲向最前方。官方数据显示，参与地面营救、清洁的工作人员中，3700多人确诊了癌症，其中超过2100名患者是消防员，不少人还患上不止一种癌，当中以肺病为主。至今已经有110名消防员因癌症去世。\n\n\t灾难过去14年，悲剧却还未谢幕。那么，当初的环境保护工作做得怎样?如今的环境情况到底如何?是否安全?2006年美国政府对“9·11”遗址污染情况所做的最终测试结果如何?美国消防体系和消防员职业培训又有何值得学习?记者决定在“9·11”14周年前夕探访一番。\n\n\t想着是政府公开的测试，那应该有结果公布吧。记者查了纽约市政厅网站和环保部门网站，都未能获得相关信息。与最终测试相关的新闻也停留在2006年12月。\n\n\t担心自己搜索能力不强，8月29日，记者给纽约市长办公室、纽约环保局、纽约消防局、华人职工会分别发了邮件，希望市长办公室能提供环评最终测试资料，咨询纽约环保局纽约市如今的环保情况，了解消防局消防人员专业培训情况。\n\n\t等待一个星期，毫无音讯。按照纽约政府部门网站找到办公电话，打过去都回复：请耐心等待邮件回复。于是又等了一个星期，9月7日记者又逐一打电话咨询，一番询问后邮箱收到一封市长办公室的邮件，要求记者发邮件去环保局。其他部门均无回应。记者上门咨询，解释一番，还是吃了闭门羹。\n\n\t9月9日下午4时，纽约消防局总部侧门，就在记者坐在消防局一侧公园里感叹美国政府部门的踢皮球功力时，一位不愿透露姓名的工作人员走向我，他建议我直接找中国驻美国大使馆发采访函，这样美国政府部门才会愿意回应，“这是美国方式，普通人想要拿这样的资料，想要进入政府机关，没有内部人员引领你，你是绝对进不去的。而且，‘9·11’后，政府部门安保严密。我告诉你，对‘9·11’相关话题，各政府部门还是很谨慎的，愿意回应你才怪。”\n\n\n\t“9·11”遗址成旅游热点，到处是微笑自拍的人\n\n\n\t进不了政府大门，也等不到回应，9月9日下午，记者决定前往“9·11”遗址及国家纪念馆，悼念那些逝去的生命。\n\n\t蓝天白云，曼哈顿高楼林立。大厦如林，当初壮观的世贸双子星不见踪影，留缺口。两个大坑已经被修建成两口6米深、各占地4000平方米的方形水池，这是全美目前规模最大的人工瀑布，水池四周外围刻着遇难者的名字。讲解人员称，巨型水池旨在铭记殒难的生命，巨大的流水声响彻四周，回声淹没了城市的喧嚣，营造沉思氛围。\n\n\t然而，或许游客太多，或许天气太热，又或者是人们对悲剧太健忘，当日的纪念广场人声鼎沸，到处是拿着手机、相机微笑自拍的人。追思场所俨然成了旅游热点，多了一份喧闹，少了一份庄肃。似乎没有人注意到纪念馆入口处的“参观准则”上，写着这样一则要求：“请记住，‘9·11’纪念馆是一处供人瞻仰追思的安静场所，请游客们时刻注意恰当的礼仪及个人行为。”\n\n\t不知道什么时候，水池边上多了一面美国国旗，一名男子指着水池边上的名字对身边的孩子说，“这些人都是英雄。”\n\n\t在Nick看来，妹夫Robert确实是一位英雄。平日里的Robert就是个热心肠，总是帮这家搬东西，帮那家提重物，社区里几乎没人不喜欢他。\n\n\t“他属于那种从小就有英雄情结的人，立志当消防员，还把自己从小一起长大的好朋友Bischoff也拉上一起做消防员。”经过半年的基础训练和半年的实习，26岁的Robert成了消防员，任职纽约消防局，一做就是20年。在美国做消防员完全职业化、专业化，他们每年都必须参加脱岗培训，学习最新消防知识和消防器械。\n\n\t2004年确诊患白血病后，Robert退休在家一边医治一边休养。Nick记得，即使患上白血病，他也从来不把自己当作受害者，即使是离去的时候，他也不曾说一句后悔，“他从来不后悔做消防员，不后悔参与‘9·11’救援，还很自豪，即使因病退休。”\n\n\n\t消防员去年死于白血病，补偿金至今没拿到\n\n\n\t逝者远去，活着的人仍在挣扎。作为纽约消防局的消防员，Robert应该可以拿到一笔政府补偿金。但Andrea透露，她的阿姨、Robert的妻子至今仍未拿到补偿金，因为精神和经济双重压力，日子过得有点悲惨。“他们两人很恩爱，但没有孩子，叔叔走了，剩下阿姨一个人，她情绪不稳定，有时还神志不清，日子大不如前。”\n\n\t经历了“9·11”，精神受创的人不少。一家非营利组织专门为在“9·11”中精神或经济受创的居民提供帮助，工作人员Jei Fang告诉我，通过她寻求帮助的人达到5000多人。“有人身体受伤，精神也有创伤，导致生存压力大，精神过分紧张。”有人因为时常咳嗽、头疼，无法完成工作，还被炒了鱿鱼。\n\n\t有些伤害是永久性不可逆转的。不管是身体创伤还是精神创伤，最后都体现在经济损失上，“有的人看似没什么问题，但事实上工作效率低，生活抑郁不安，时间或许冲淡了痛苦，但抚平不了伤口。”\n\n\t李华记得，“9·11”发生前，华人朋友会结伴去逛世贸中心，相聚一起谈理想、谈生活，总会忍不住看世贸的方向，双塔反射着光，十分壮观，人们眼里满是羡慕和期待。“9·11”后，人们不愿意再去世贸附近，有华人不忍心看现状，直接搬出了唐人街。\n\n\t无辜的人为灾难埋着单。环境污染对身体的伤害日积月累，无声无息。多数时候，患者无法证明自己的精神、身体变化与“9·11”相关，甚至连医生也无法提供能证明病患与“9·11”直接相关的证据，因此，普通居民一般难以拿到政府的补偿金。即使是Robert这样的消防员或政府工作人员，有资格拿政府专项补偿金，但因申请人数太多，程序繁琐，等待时间太长，实际拿到补偿金的人数很少，因此备受争议。\n\n\t让记者惊讶的是，Nick本来有资格申请补偿金，他主动把机会让了出来，“我现在的命是上天恩赐的，已经很满足了。反正肺气肿也不能根治，我老了，把机会留给更有需要的人吧。”\n\n\t在咖啡厅与Andrea见面，聊着聊着她给记者看了她刚收到的一条信息。发信人是她阿姨、Robert的妻子，信息里没有文字，只有一张图片，图片上是“Robert Lever”名字。原来，9月8日，“9·11”14周年前夕，纽约消防局举行了悼念活动，把2014年9月到2015年9月因“9·11”地面救援工作相关癌症离世的21名消防员的名字刻上了纪念馆墙上。\n\n\t“希望阿姨能撑下去。”Andrea眼角含着泪，轻轻地说，但她不知道该给阿姨回什么，因为“9·11”带来的痛会一直存在。","picNo":"3","picUrl":[{"pic_title":"九月十一日美国纽约世界贸易中心大楼遭到飞机撞击。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11406_1.jpeg"},{"pic_title":"本·拉登","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11406_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11406_3.jpeg"}]}]