[{"e_id":"11875","title":"抗日名将张炎出生","content":"\n    在119年前的今天，1902年9月22日(农历1902年8月21日)，华侨出身的抗日名将张炎出生。\n\t\n\n\n\t抗日名将张炎\n\n\t参加淞沪抗战\n\n\t张炎，字光中，1902年9月22日，出生在越南海防市，父亲张河珍祖籍是广东省吴川塘缀镇樟山村，由于家境贫寒，背井离乡，从中国来到越南。\n\n\t辛亥革命后，张河珍思乡心切，带着10岁的张炎回到了家乡。回乡后不久张河珍就病逝了。张炎有个堂兄叫张世德，当时在孙中山领导下的粤军担任连长。张炎在父亲去世后投奔了堂兄，从此开始了行伍生涯。先当勤务兵，后进入教导队，参加了北伐战争攻克湖南、湖北的战役，从班长、排长、连长、营长、团长，升到了师长。\n\n\t1932年1月28日，日寇发动了对上海闸北的大举进攻，挑起了“一·二八”事变。蔡廷锴于29日与总指挥蒋光鼐、上海淞沪警备司令戴戟一道向全国各界发出誓死抗日的通电。张炎立即响应，并率部从南京下关车站乘车出发直赴上海。一下火车，张炎所部立即投入了战斗，猛攻虹口和杨树浦之敌，很快占领了阵地，并像一颗钢钉牢牢钉在阵地上。在以后的一个星期里，战斗始终在闸北范围内进行，日军丝毫没有进展。2月4日，日军发动了第一次总攻，十九路军乘胜反攻，完全粉碎了日军的这次总攻。随后，张炎所部重点防守蕴藻浜。蕴藻浜是一条自西向东的河流，河面不宽，但水深泥多，是一道天然的屏障。2月13日凌晨，日军3000余人在飞机、大炮的掩护下搭起浮桥，向蕴藻浜发起攻击。张炎指挥所部与敌展开肉搏战，第366团伤亡最为惨重，团长、团副以下六七百人或死或伤，但他们士气不减，使日军付出沉重的代价。\n\n\t战至下午5时，张炎所部顶住了敌人的冲击，稳住了阵脚，随即转入反攻。为了减少伤亡，他仿效古人田单的“火牛阵”战术，组织决死队，冲击敌军心腹。当时有60余名官兵请缨决死，他们将炸药捆扎于胸部和四肢，以煤油淋湿衣裤，分队潜入敌阵。霎时间，爆炸声四起，决死队员全部壮烈殉国，敌阵顿时大乱，张炎趁机率队发起冲击。战至入夜10时，突过河的千余日军全部被歼。\n\n\t蕴藻浜保卫战是“一·二八”事变以来最激烈的战役，日军突破吴淞口防线的计划遭到失败，司令野村撤职(改派远东军总司令、陆军中将植田谦吉)，然后增派2万多人、50艘军舰、100多架飞机，企图扭转战局。张炎和十九路军的将领联名发出通电，决心抗击到底。2月22日，日军再次发起总攻击，他们动用了飞机、大炮、坦克，向第十九路军阵地发起了一轮又一轮进攻。张炎的阵地上上百发炮弹从天而降，爆炸掀起的尘土遮天蔽日，战士们的尸体横七竖八地倒卧在工事内外，但这并没有动摇他们坚守阵地的决心，他们硬是通过激烈的肉搏战将冲上来的敌人一次次赶下阵地。\n\n\t这样的战斗一直持续了3天，张炎所部伤亡惨重，但他们还是用自己的钢铁之躯，挡住了敌人的疯狂进攻，给敌人的心理造成了极大的震慑。\n\n\t正当第十九路军加紧重整军备准备再战时，5日传来了国民政府与日军签订《淞沪停战协定》的消息，张炎等将领异常悲愤。淞沪抗战终以国民党政府出卖中国人民利益为代价而告结束。\n\n\t\n\n\t张炎在抗日战场\n\n\t树起反蒋旗帜\n\n\t淞沪战役的硝烟还没散尽，蒋介石就把他的嫡系部队调来宁沪杭一带，将十九路军拆解，令他们分别赶往江西、武汉和安徽等地与红军作战。蔡廷锴、张炎等将领都十分清楚蒋介石想借红军消灭十九路军的用意，因此拒绝被拆解，蒋介石无奈又改派第十九路军到福建“剿共”。\n\n\t6月上旬，张炎和第61师开抵泉州。泉州百姓杀猪宰羊，慰劳抗日将士。张炎眼见此景，暗暗下定决心，大敌当前，中国人不打中国人，决不与红军为敌。\n\n\t1933年，日军把侵略的矛头指向了热河(当时为中国的一个省，省会为承德)，先后占领了山海关、承德，又兵分多路直扑长城各口，中国守军奋起反击。消息传来，蒋光鼐、蔡廷锴等人决定联合广东的陈济棠北上抗日，派抗战心切的张炎赴广东与陈济棠会晤。张炎面见陈济棠，力陈北上抗战的紧要，使双方达成协议，同意共同抽调精锐部队，组成北上抗日军团。张炎回到福建后，蔡廷锴立即抽调官兵组成了“援热先遣军”，编成两个纵队，自任总指挥，张炎、谭启秀分任纵队长。3月25日，“援热先遣军”挥师北上。当时，各大报纸纷纷报道了“先遣军”出征时的景况——“人民箪食壶浆，以迎我师，炮竹之声，达乎10里之外，沿途大呼‘十九路军抗日成功万岁’之口号”。\n\n\t可是，当“援热先遣军”经过50多天的艰苦行军到达湖南郴州时，传来了国民党政府与日本签订《塘沽协定》的消息，蒋介石严饬“援热先遣军”立即回闽的命令也随后到达。部队在愤怒、悲凉的气氛中忍痛回师，张炎这时真正明白了，要实现抗战，必须搬走不抵抗的蒋介石政府，实现民主政治。\n\n\t1933年11月20日，蒋光鼐、蔡廷锴、张炎等爱国将领联合李济深、陈铭枢等毅然发动了著名的“福建事变”，竖起了抗日反蒋的旗帜，成立了“中华共和国人民革命政府”和“人民革命军”。李济深、陈铭枢、蒋光鼐、蔡廷锴等为政府中央委员，张炎为军事委员会委员兼人民革命军第4军军长。他们一起宣布脱离国民党，成立“生产人民党”，其党纲规定，当前的唯一任务就是抗日反蒋。同时，他们派人秘密与中国共产党取得联系。\n\n\t11月22日，福建人民政府召开了宣誓就职大会，张炎在大会上发表了振奋人心的演说。他大呼：“希望全中国的革命同胞、革命领袖，大家到农村去领导农人，到工厂去领导工人，一起参加我们的革命，那么，封建势力的推翻，与帝国主义加在我国的种种的束缚的不平等条约的废除，失地的收复的目的，都能依于奋斗而达到。”\n\n\t“福建事变”发生后，蒋介石极其恐惧，采用了打拉两手，在围剿与瓦解福建人民政府的同时，也表露出议和的态度。在这种情况下，蔡廷锴等领导人为保全军队，经过商量自动放弃了抵抗。这样，仅仅维持了2个月的福建人民政府就此宣告结束。蒋介石佯装大度地恢复了第十九路军的建制，任命毛维寿为总指挥，张炎为副总指挥。但没过几天，他就将第十九路军改编为东路军第七路军，不久又将第七路军分散调离，进行肢解。张炎一气之下拒绝委任，发誓不做蒋介石的走卒，随后偕同夫人，踏上了出国游历的路途。\n\n\t1935年年底，日军发动了“华北事变”，华北危亡。1936年5月，张炎决定回国从事抗战工作。当他回到广东后，便开始与中国共产党领导的抗日队伍合作抗战。\n\n\t重上抗日战场\n\n\t张炎回到家乡后，将本地抗日团队组织起来，成立了“高雷人民抗日军”，自任军长，詹式邦任副军长，共1000余人，分为3个步兵团，与中共南路特委领导的人民抗日武装密切配合，打击日寇。\n\n\t张炎抗日力量的发展和与中共的合作，再次引起国民党顽固派的嫉恨，他们诬蔑张炎是“奸匪”，出动飞机散发传单，企图瓦解张炎的军队，并悬赏百万元巨款通缉张炎，同时集中南路的所有兵力“围剿”张炎。张炎为避免内战，稍作抵抗后便撤往廉北。退守广西百色的张发奎，听说张炎与南路地区顽军的矛盾后，发电报给张炎，要求他到百色商谈停战、解决矛盾事宜。张炎带领十几个随从，身穿草青色制服，佩中将级军衔，向广西进发。当张炎到达博白境内时，即遭到当地民团的逮捕。\n\n\t张炎被捕的消息传来，各方震惊。李济深打电报力保张炎；蔡廷锴电告余汉谋转呈蒋介石，欲保释张炎；张发奎、张励疏通关系争取释放张炎；共产党组织也设法营救张炎。然而，各方面的努力都无济于事，蒋介石给第4战区下达了密令：“4战区司令部转玉林专署，着即将张炎就地枪毙具报。”\n\n\t1945年3月22日下午，玉林专署决定不经审判处死张炎，军法官牟甲征率领一中队士兵前来押解，牟宣布道：“现奉令将你执行枪毙，你有什么话要说?”张炎知道自己生命的最后一刻即将来临，他用平和的口气说：“我要说的就是务必抗战到底，建立民主国家!”说完，他整了整蓝色长袍，神情自若，昂首阔步，走上东岳岭刑场。临刑前，他笑着对持枪的士兵说：“稍等一会，让我作最后的呼叫——抗战胜利!民主胜利万岁!”\n\n\t新中国成立后，中国共产党和人民政府将张炎的骨骸迁入广州银河公墓。1958年6月8日，中央人民政府主席毛泽东签字追认张炎为革命烈士。\n\n\t\n\n\t张炎塑像","picNo":"3","picUrl":[{"pic_title":"抗日名将张炎","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11875_1.jpeg"},{"pic_title":"张炎在抗日战场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11875_2.jpeg"},{"pic_title":"张炎塑像","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11875_3.jpeg"}]}]