[{"e_id":"11888","title":"日本广场协议","content":"\n    在36年前的今天，1985年9月22日(农历1985年8月8日)，日本广场协议。\n\t\n\n\t日本广场协议\n\n\t\n\n\t日本广场协议\n\n\t广场协议(Plaza Accord)是20世纪80年代初期，美国财政赤字剧增，对外贸易逆差大幅增长。美国希望通过美元贬值来增加产品的出口竞争力，以改善美国国际收支不平衡状况，所以签订此协议。\n\n\t广场协议的签订得到日本大藏省(2000年前的日本主管经融财政的部门)的强力推动。当时日本经济发展过热，日元升值可以帮助日本拓展海外市场，成立独资或合资企业。广场协议签订后，日元大幅升值，国内泡沫急剧扩大，最终由于房地产泡沫的破灭造成了日本经济的长期停滞。\n\n\t\n\n\t广场协议漫画\n\n\n\t\"广场协议\"：\n\n\n\t20世纪80年代初期，美国财政赤字剧增，对外贸易逆差大幅增长。美国希望通过美元贬值来增加产品的出口竞争力，以改善美国国际收支不平衡状况。\n\n\t1985年9月22日，美国、日本、联邦德国、法国以及英国的财政部长和中央银行行长(简称G5)在纽约广场饭店举行会议，达成五国政府联合干预外汇市场，诱导美元对主要货币的汇率有秩序地贬值，以解决美国巨额贸易赤字问题的协议。因协议在广场饭店签署，故该协议又被称为“广场协议”。\n\n\t“广场协议”签订后，上述五国开始联合干预外汇市场，在国际外汇市场大量抛售美元，继而形成市场投资者的抛售狂潮，导致美元持续大幅度贬值。1985年9月，美元兑日元在1美元兑250日元上下波动，协议签订后不到3个月的时间里，美元迅速下跌到1美元兑200日元左右，跌幅20%。　在这之后，以美国财政部长贝克为代表的美国当局以及以弗日德·伯格斯藤(当时的美国国际经济研究所所长)为代表的金融专家们不断地对美元进行口头干预，最低曾跌到1美元兑120日元。在不到三年的时间里，美元对日元贬值了50%，也就是说，日元对美元升值了一倍。\n\n\n\t签订背景\n\n\n\t从1980年起，美国国内经济出现两种变化，首先是对外贸易赤字逐年扩大，到1984年高达1600亿美元，占当年GDP的3.6%。其次是政府预算赤字的出现。在双赤字的阴影下，美国政府便以提高国内基本利率引进国际资本来发展经济，外来资本的大量流入使得美元不断升值，美国出口竞争力下降，于是扩大到外贸赤字的危机。在这种经济危机的压力下，美国寄希望以美元贬值来加强美国产品对外竞争力，以降低贸易赤字。\n\n\t1977年，美国卡特政府的财政部长布鲁梅萨(MichaelBlumeuthal)以日本和前联邦德国的贸易顺差为理由，对外汇市场进行口头干预，希望通过美元贬值的措施来刺激美国的出口，减少美国的贸易逆差。他的讲话导致了投资者疯狂抛售美元，美元对主要工业国家的货币急剧贬值。1977年初，\n\n\t\n\n\t“广场协议”不合中美贸易时宜\n\n\t美元兑日元的汇率为1美元兑290日元，1978年秋季最低跌到170日元，跌幅达到41.38%。美国政府震惊了，在1978年秋季，卡特总统发起了一个“拯救美元一揽子计划”，用以支撑美元价格。\n\n\t1979年—1980年，世界第二次石油危机爆发。第二次石油危机导致美国能源价格大幅上升，美国消费物价指数随之高攀，美国出现严重的通货膨胀，通货膨胀率超过两位数。例如，在1980年初把钱存到银行里去，到年末的实际收益率是负的12.4%。\n\n\t1979年夏天，保罗·沃尔克(PaulA.Volcker)就任美国联邦储备委员会主席。为治理严重的通货膨胀，他连续三次提高官方利率，实施紧缩的货币政策。这一政策的结果是美国出现高达两位数的官方利率和市场利率，短期实际利率(扣除通货膨胀后的实际收益率)从1954年—1978年间平均接近零的水平，上升到1980年—1984年间的3%—5%。\n\n\t高利率吸引了大量的海外资金流入美国，导致美元飙升，从1979年底到1984年底，美元汇率上涨了近60%，美元对主要工业国家的汇率超过了布雷顿森林体系瓦解前所达到的水平。\n\n\t美元大幅度升值导致美国的贸易逆差快速扩大，到1984年，美国的经常项目赤字达到创历史纪录的1000亿美元。\n\n\n\t签订实施\n\n\n\t1985年，日本取代美国成为世界上最大的债权国，日本制造的产品充斥全球。日本资本疯狂扩张的脚步，令美国人惊呼“日本将和平占领美国!”\n\n\t美国许多制造业大企业、国会议员开始坐不住了，他们纷纷游说美国政府，强烈要求当时的里根政府干预外汇市场，让美元贬值，以挽救日益萧条的美国制造业。更有许多经济学家也加入了游说政府改变强势美元立场的队伍。\n\n\t\n\n\t日本广场协议\n\n\t1985年9月，美国财政部长詹姆斯·贝克、日本财长竹下登、前联邦德国财长杰哈特·斯托登伯(GerhardStoltenberg)、法国财长皮埃尔·贝格伯(PierreBeregovoy)、英国财长尼格尔·劳森(NigelLawson)等五个发达工业国家财政部长及五国中央银行行长在纽约广场饭店(PlazaHotel)举行会议，达成五国政府联合干预外汇市场，使美元对主要货币有秩序地下调，以解决美国巨额的贸易赤字。因协议在广场饭店签署，故该协议又被称为“广场协议”(PlazaAccord)。协议中规定日元与马克应大幅升值以挽回被过分高估的美元价格。　“广场协议”签订后，五国联合干预外汇市场，各国开始抛售美元，继而形成市场投资者的抛售狂潮，导致美元持续大幅度贬值。\n\n\t据说在广场会议上，当时的日本财长竹下登表示日本愿意协助美国采取入市干预的手段压低美元汇价，甚至说“贬值20%OK”。\n\n\t在这之后，以美国财政部长贝克为首的美国政府当局和以弗日德·伯格斯藤(FredBergsten，当时美国国际经济研究所所长)为代表的专家们不断地对美元进行口头干预，表示当时的美元汇率水平仍然偏高，还有下跌空间。在美国政府强硬态度的暗示下，美元对日元继续大幅度下跌。“广场协议”，揭开了日元急速升值的序幕。1985年9月，日元汇率在1美元兑250日元上下波动，在“广场协议”生效后不到3个月的时间里，快速升值到1美元兑200日元附近，升幅20%。1986年底，1美元兑152日元，1987年最高达到1美元兑120日元。从日元对美元名义汇率看，1985年2月至1988年11月，升值111%；1990年4月至1995年4月，升值89%；1998年8月至1999年12月，升值41%。从日元实际有效汇率看，1985年第一季度至1988年第一季度，升值54%；1990年第二季度至1995年第二季度，升值51%；1998年第三季度至1999年第四季度，升值28%。\n\n\t\n\n\n\t重要启示\n\n\n\t20世纪80年代中后期开始，随着泡沫经济的破灭，日本陷入了长达十年的经济停滞，即“失落十年”(The Lost Decade)。从高速增长到长期停滞，日本的发展经历为那些雄心勃勃致力于经济起飞的新兴国家提供了一个不可多得的活教材。作为最重要的产品输出国，中国的外汇储备已跃居世界第一，人民币面临巨大的升值压力。这一局面与上个世纪80年代中期的日本极为相似。\n\n\t纵观日本经济近三十年来的发展，1985年的广场协议是一个转折点。有分析指出，广场协议后，受日元升值影响，日本出口竞争力备受打击，经济一蹶不振了十几年。甚至在经济学界，有相当一部分人认为，广场协议是美国为整垮日本而布下的一个惊天大阴谋。\n\n\t有专家认为，日本经济进入十多年低迷期的罪魁祸首就是“广场协议”。但也有专家认为，日元大幅升值为日本企业走向世界、在海外进行大规模扩张提供了良机，也促进了日本产业结构调整，最终有利于日本经济的健康发展。因此，日本泡沫经济的形成不应该全部归罪于日元升值。","picNo":"6","picUrl":[{"pic_title":"日本广场协议","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_1.jpeg"},{"pic_title":"日本广场协议","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_2.jpeg"},{"pic_title":"广场协议漫画","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_3.jpeg"},{"pic_title":"“广场协议”不合中美贸易时宜","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_4.jpeg"},{"pic_title":"日本广场协议","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_5.jpeg"},{"pic_title":"","suffix":"png","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11888_6.png"}]}]