[{"e_id":"11885","title":"两伊战争爆发","content":"\n    在41年前的今天，1980年9月22日(农历1980年8月14日)，两伊战争爆发。\n\t\n\n\t向伊朗阵地进攻的伊拉克士兵1980年\n\n\t1980年9月22日，伊朗和伊拉克之间爆发大规模持久战争。\n\n\t长期以来，两伊存在领土纠纷、民族和教派矛盾。1971年初，双方发生边境冲突。1975年在阿尔及利亚总统布迈丁的斡旋下，两伊签订《国界和睦邻条约》(即《阿尔及尔协定》)，规定的阿拉伯河主航道中心线为界，伊朗同意将克尔曼沙赫省的约300平方公里的土地划给伊拉克。两国矛盾有所缓和，但未真正解决。伊朗一直未履行上述承诺。1979年2月，霍梅尼在伊朗执政后，两伊关系急剧恶化。1980年初，伊拉克宣称要废除边界协定，双方边境冲突逐步升级。\n\n\t9月17日，伊拉克宣布对阿拉伯河拥有全部主权。22日出兵伊朗，战争爆发。战争初期，伊拉克得势，占领伊朗约2万平方公里的土地，1981年3月底，双方形成僵局。1982年4月，伊朗发动反攻，基本上收复全部失地。7月，伊朗军队越过边界，占领伊拉克境内的一些城镇和据点。10月，伊拉克遏制了伊朗的攻势，双方进入相持阶段。1984年4月起，战争向海峡水域和城市区扩展。\n\n\t为破坏对方经济和切断石油出口运输线，发生了“油轮战”和“袭城战”，’双方竞相攻击对方的石油基地、中心城市，袭击出入对方港口的油轮。两伊战争引起国际社会的关注。联合国、伊斯兰会议组织、不结盟国家等都曾多次出面调停，但由于双方条件相距甚远，未能奏效。1987年7月20日，安理会通过结束两伊战争的598号决议。伊拉克宣布接受，伊朗则坚持应惩办战争祸首，要求萨达姆下台，拒绝接受。1988年初，伊拉克连续发动进攻，收复失地后于7月又进入伊朗境内。7月18日，伊朗改变以往强硬态度，宣布接受安理会的598号决议。8月20日，双方宣布停火。8月25日在联合国秘书长德奎利亚尔的主持下双方开始直接谈判。至此，持续8年的两伊战争结束，\n\n\t这场战争使双方死亡约100万人，伤约170万人，相当于四次中东战争人员伤亡总数的17倍，整个经济损失高达约6000亿美元。\n\n\t1988年8月20日两伊正式实现全线停火.\n\n\t\n\n\t为霍梅尼而战1984年\n\n\t\n\n\t霍梅尼是伊朗人的精神领袖\n\n\t\n\n\t伊朗女战士1986年\n\n\t\n\n\t霍梅尼是伊朗人的精神领袖\n\n\t\n\n\t霍梅尼像下的伊拉克士兵\n\n\t\n\n\t伊朗空军轰炸伊拉克巴士拉附近的石油设施，引起大火。\n\n\t\n\n\t伊拉克向伊朗发动全面进攻，两伊战争爆发\n\n\t\n\n\t伊朗武装部队开往两伊边境作战，战争开始升级。\n\n\t\n\n\t向伊朗阵地进攻的伊拉克士兵\n\n\t1980年9月22日，伊拉克和伊朗爆发了全面的武装冲突。两伊之战使原来并不安宁的国际局势，更加紧张起来，引起举世瞩目和严重的关注。这里记叙的是两伊之战的来龙去脉，及其对国际形势产生的影响。\n\n\t俗话说：“冰冻三尺，非一日之寒。”两伊之间的裂痕由来已久，边界领土之争已有百余年的历史。\n\n\t地处西南亚的伊拉克和伊朗是相互接壤的邻国，两国有1280公里长的共同边界，在两国边界线南段，有一条阿拉伯河，河左岸有伊朗最大的海港、著名的石油工业基地阿巴丹和商港霍拉姆沙赫尔；河右岸有伊拉克最大港口城市巴士拉和重要的石油输出港法奥。\n\n\t两伊之争主要是在阿拉伯河。这条由底格里斯河和幼发拉底河汇合形成的河流，向南流入波斯湾。阿拉伯河既是伊拉克唯一的出海口，又是世界最大的炼油厂之一--伊朗阿巴丹炼油厂的出海口。河上游在伊拉克境内，下游约一百公里在两伊的边界地区。1847年奥斯曼帝国(当时伊拉克为奥斯曼帝国的一个行省)同伊朗签约，规定两国间的界河按河东岸伊朗一侧浅水线划分，河的主权全部属伊拉克。沿河两岸地区有着富饶的油田，对两国都有重大的经济和战略意义，1937年，两伊再度签订边界条约，规定阿巴丹和霍拉姆沙赫尔港口地区划归伊朗，伊朗取得河上航行自由，界河以河道中心线划分。作为交换条件，伊拉克通过征收航行税来管理航行和护理河道。伊拉克对边界地区的划分始终有异议，认为这是当时全盛时期的伊朗强加给伊拉克的。数十年来，两国因边界纠纷而发生的冲突事件连续不断。\n\n\t当英国撤走在海湾的驻军后，伊朗于1971年11月出动海军，驻扎在海湾入口处的三个小岛，即大通布岛、小通布岛和阿布穆萨岛。这三个岛地处霍尔木兹海峡，象三只看门虎一样扼守着海湾的咽喉。伊拉克对此一直愤恨不已。可是，伊拉克当时正忙于应付北部库尔德族谋求“独立”的战乱，而库尔德族又是得到伊朗军火支持的，因此难以向伊朗抗争。\n\n\t经过调解，两伊于1975年3月6日在阿尔及尔又签署了边界协议：伊拉克默认伊朗占驻三岛，同意与伊朗分享阿拉伯河的控制权。伊朗则保证停止对库尔德族的军火援助，使伊拉克得以平息了内乱。然而，伊拉克认为阿尔及尔协议是不公平的，坚持海湾三岛应归属阿拉伯。\n\n\t除了领土之争，还有教派纷争。两伊虽然都是信仰伊斯兰教的国家，但却分属相互对立的两大教派：逊尼派和什叶派。在伊斯兰国家中，逊尼派为多数，什叶派为少数。伊朗百分之九十以上的穆斯林为什叶派；伊拉克的穆斯林虽然百分之六十是什叶派，但执政的却是逊尼派。1963年，什叶派宗教领袖霍梅尼因领导反对巴列维国王的“白色革命”，被流放到伊拉克。他流亡了十四年，在伊拉克什叶派穆斯林中很有影响。1979年巴列维国王被迫离开伊朗后，霍梅尼回到了德黑兰，在伊朗推行“伊斯兰革命”，并向邻近的伊斯兰国家输出“革命理论”，提出要建立伊斯兰的“神教统治”。\n\n\t霍梅尼“一直号召伊拉克多数派什叶派穆斯林推翻侯赛因总统”，从而使伊拉克对伊朗的旧仇又添新恨。伊拉克在国内允许反霍梅尼的势力从事活动，伊朗前首相赫蒂亚尔、前德黑兰军事执行官员拉姆-阿里-奥韦西将军在巴格达设有广播电台，直接向伊朗播送反对霍梅尼政权的节目。今年四、五月间，巴格达将四万名伊拉克籍的伊朗人驱逐出境。随后，伊拉克什叶派宗教领袖穆罕默德-巴吉尔-萨德尔又在巴格达遭到暗杀。\n\n\t领土纷争与教派矛盾进一步激化，导致了两国兵戎相见。","picNo":"10","picUrl":[{"pic_title":"向伊朗阵地进攻的伊拉克士兵1980年","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_1.jpeg"},{"pic_title":"为霍梅尼而战1984年","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_2.jpeg"},{"pic_title":"霍梅尼是伊朗人的精神领袖","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_3.jpeg"},{"pic_title":"伊朗女战士1986年","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_4.jpeg"},{"pic_title":"霍梅尼是伊朗人的精神领袖","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_5.jpeg"},{"pic_title":"霍梅尼像下的伊拉克士兵","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_6.jpeg"},{"pic_title":"伊朗空军轰炸伊拉克巴士拉附近的石油设施，引起大火。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_7.jpeg"},{"pic_title":"伊拉克向伊朗发动全面进攻，两伊战争爆发","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_8.jpeg"},{"pic_title":"伊朗武装部队开往两伊边境作战，战争开始升级。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_9.jpeg"},{"pic_title":"向伊朗阵地进攻的伊拉克士兵","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11885_10.jpeg"}]}]