[{"e_id":"11884","title":"南半球出现神秘闪光","content":"\n    在42年前的今天，1979年9月22日(农历1979年8月2日)，南半球出现神秘闪光。\n\t以色列到底有没有核武器，历来众说纷纭，1979年9月22日，在南大西洋和印度洋交界处发生的闪光事件，是以色列被怀疑拥有核武器的证据之一。\n\n\t南大西洋闪光事件是怎么回事呢?这就不得不从《部分禁止核试验条约》说起。\n\n\t自1945年至1963年，美国、苏联、英国在地球上搞了很多次核爆炸，这些核试验有的在地面，有的在水下，还有的在大气层，这给地球的生态环境造成了严重的损害，为了保护地球的生态环境，更为了缓和冷战双方的核武竞赛，1963年8月5日，美国、苏联、英国在莫斯科签署了《部分禁止核试验条约》，禁止在大气层、水下和外层空间进行核试验，从此以后，美苏双方在法律上约束了各自不得再搞除地下以外的一切核试验。\n\n\t\n\n\t美国人在20世纪50年代进行的一次核试验\n\n\t为了监督对方是否真的履行了《部分禁止核试验条约》，美国和苏联都发射了专门的卫星，探测地球上可能出现的新的核试验基地和核爆炸。\n\n\t1963年10月至1970年4月，美国向太空发射了12颗卫星，专门用来探测地面和大气层出现的核爆炸，这组卫星系统被称为“船帆座号卫星系统”。\n\n\t1979年9月22日，船帆座号卫星系统检测到在爱德华王子群岛与克罗泽群岛之间的区域内(距离南非约1800公里附近的海域)出现了两道闪光，一道非常明亮，而另外一道则比较暗弱，这种现象的闪光一般会在核爆炸中出现，美国国内的相关专家认为该海域发生了一次核爆炸，随后，美国空军派出飞机前往该海域进行核查，但是，后来却报告说此地并未发生核爆炸，于是，南大西洋出现的闪光成为了世界历史上的一个谜团。\n\n\t\n\n\t发射前的帆船座号卫星\n\n\t1979年9月22日，这一天，不仅仅美国的卫星监测到了南半球可能出现的核爆炸，日本人在南极设置的观测站，亦监测到事发海域发生了一次小规模的地震，爆炸当量为3000吨TNT烈性炸药，与此同时，美国康奈尔大学在波多黎各设立的阿雷西博天文台，也监测到了南非附近的大气层出现了波动，而当时该区域并未发生风暴，美国科学家认为在爱德华王子群岛与克罗泽群岛之间可能发生了一次核爆炸。\n\n\t为什么在距离南非1800公里海域附近发生的疑似核爆炸，被外界普遍认为是以色列的核武器爆炸成功了呢?因为以色列和南非曾经在核武项目上进行过合作。\n\n\t1968年7月1日，英国、美国、苏联等国签署了《不扩散核武器条约》，该条约签署之后，只有在1967年1月1日之前已经拥有核武器的国家，才是合法拥有核武器的国家，在这之后拥有核武器和核爆炸装置的国家，均不被承认为有核国家，世界上合法拥有核武器的国家分别是美国、苏联、中国、英国和法国，但是，以色列和南非这两个国家一直在避开苏联和美国的监测，秘密研发核武器。\n\n\t\n\n\t美国卫星1968年监测到以色列核研究基地\n\n\t以色列与南非在核武器项目上有过亲密的合作，1977年，南非在喀拉哈里沙漠上成功建成了核爆炸装置，尽管有多种迹象表明南非成功爆炸了核武器，但是，南非并未在任何场合公开承认过自己拥有核武器，南非拥有核武器的事实被公开，是在20世纪的90年代。\n\n\t1990年，南非总统弗雷德里克·威廉·戴克拉克宣布放弃核武器，并表示南非国内存放有7枚核弹，后来这7枚核弹也确实被销毁了，南非成为世界上第一个自动放弃核武器的国家。\n\n\t既然，南非与以色列在核武器项目上有过合作，那么以色列也有可能已经拥有核武器了。\n\n\t南非是世界上铀矿资源最为丰富的国家之一，以色列的科技发达、工业基础良好，两国极有可能在秘密研发核武器的问题上形成优势互补，而南非政府解密的一部分政府档案中也显示，1975年，南非与以色列的国防部长曾经就核弹头的项目达成过一份军事合作协议。\n\n\t美国的一些专家也怀疑1979年9月22日，南大西洋上出现的闪光，可能是南非和以色列进行的第三次核试验。\n\n\t\n\n\t大西洋闪光事件出现的位置\n\n\t当时的美国政府为什么不就大西洋闪光事件进行仔细的核查，或者将核查结果公布于众呢?因为1980年，美国总统吉米·卡特，想竞选下一届总统，出于获取选战胜利的角度考虑，卡特极力掩盖真相，致使大西洋闪光事件成为一个谜团。\n\n\t南非在1990年至1991年，正式承认自己曾经拥有过核武器，但是，拒绝承认与以色列进行过核武器项目的合作。\n\n\t南非不承认，美国掩盖真相，时至今日，以色列是否真的拥有核武器，依然是个谜团，以色列甚至将疑似拥有核武器作为一种策略，用最小的成本来获得对邻国的核威慑，当然也就更加不可能公开承认或者否认自己拥有核武器。\n\n\t\n\n\t以色列的军舰\n\n\t以色列国土面积有限，如果以色列真的拥有核武器的话，那么，以色列人是怎么进行核试验的呢?除了前文所述的通过与南非进行合作的方式共同进行核试验以外，还可以通过电脑模拟运算的方式来获得核武器的相关数据。\n\n\t核战争没有赢家，核试验会破坏地球的生态环境，以色列应该签署《不扩散核武器条约》，在1967年1月1日之后拥有核武器的国家都应该主动销毁核武器，南非在这一方面已经取得了巨大的成功。","picNo":"5","picUrl":[{"pic_title":"美国人在20世纪50年代进行的一次核试验","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11884_1.jpeg"},{"pic_title":"发射前的帆船座号卫星","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11884_2.jpeg"},{"pic_title":"美国卫星1968年监测到以色列核研究基地","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11884_3.jpeg"},{"pic_title":"大西洋闪光事件出现的位置","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11884_4.jpeg"},{"pic_title":"以色列的军舰","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11884_5.jpeg"}]}]