[{"e_id":"11900","title":"美国电视剧《老友记》开播","content":"\n    在27年前的今天，1994年9月22日(农历1994年8月17日)，美国电视剧《老友记》开播。\n\t\n\n\t1994年9月22日，第一季《老友记》开播，罗斯一出场就是一副非常丧气的样子，他的妻子卡罗昨天搬出去跟另一个女人同居了。乔伊劝罗斯趁着单身去看脱衣舞，罗斯说:“我不愿意单身，我只想再结一次婚。”话音未落，穿着婚纱的瑞秋就冲进中央公园咖啡馆。钱德勒跟着高呼:“我只想要100万美元。”对于《老友记》而言，这两句话仿佛是预言，一句预言了240集电视剧故事发展的主线，一句预言了电视剧的走红程度:六位主要演员的片酬几年后达到每集100万美元。自从12年前在NBC电视台上映以来，“六人行”从未跌出过收视排行榜十佳之列。\n\n\t《老友记》绝对不是美国电视连续剧历史上最伟大的作品，它的地位还不能跟1951年播出的《我爱露西》等这样的电视剧相比，在丹•爱普斯坦写的《20世纪流行文化》一书记载，1953年2月19日《我爱露西》上演“分娩”这一集时，收视率高达70%，同一天举行的艾森豪威尔总统的宣誓就职仪式全然没有了观众。《24小时》也曾被法国《电影手册》评选为当年最佳作品。但从来没有一部美国电视连续剧能够像《老友记》这部描述客居纽约的六位单身男女酸甜苦辣日常生活的作品那样风行世界:每周四晚间，有超过60个国家和地区近6000万观众坐在电视前，期待那首熟悉的“I will be there for you”奏响。\n\n\t有趣的是，和许多一鸣惊人的作品一样，《老友记》在制作阶段并不被圈内人士所看好，“电视公司在审查剧本时，并不觉得它有多棒。一群生活在曼哈顿的青年单身汉?不，不，它吸引的观众群体太小了。”《老友记》制片人凯文•布莱特曾说，“他们甚至建议在剧中安插一个黑人警察或者一个年龄大点的配角，比如中央公园咖啡店的老板。”播出当年，《老友记》即成为最受欢迎的节目。丹•爱普斯坦从美国当时的社会状况出发分析了受欢迎的原因:“美国劳工局估计，美国有20%的大学毕业生这个时期所谋到的工作并不需要文凭，于是这部连续剧中这些受过较多教育却找不到合适工作的人物的言论在二十多岁的观众群里产生了巨大共鸣。”2003年10月6日美国《新闻周刊》上一篇名为《失去老友记》的文章认为，对于三十多岁的观众，它同样具有吸引力:“根据电视评论家们的分析，这部剧集的独特魅力，首先归咎于它唤起了那些三十而立，刚刚组建家庭的中产阶级上班族关于他们刚刚逝去的单身好时光的甜蜜回忆，并以他们耳熟能详的语言和生活背景，帮助这个朝九晚五、忙于生计的群体从白天的劳累中暂时解脱出来。”\n\n\t其实远远不止这些年龄层。菲比的身世最复杂，她的孪生姐妹厄苏拉的未婚夫认错人，打了她的屁股，很不好意思，就自我解嘲说:“你妈妈在哪儿，我也去拍她的屁股一下。”菲比很直接地回答:“她自杀啦。”菲比的身世复杂，她父母的关系非常随意，能让人想起1970年左右美国性解放运动。菲比波西米亚风格的衣着跟她父母当年的做派有很大关系，菲比跟别人断断续续的“身世告白”对现在四五十岁的人来说也很亲切。\n\n\t杰克•鲍斯在《只有当我开怀大笑时》中为情景戏剧总结了一些特征:“情景喜剧应当是滑稽的”；“‘经典’情景喜剧最大的特点是故事的结局，换言之，每个故事可以在半小时之内收尾。而且，这个结局通常是环形的——它又使人物回到原来所处的位置上，这样下周的节目可以重新开始。这种环形结局不允许有进展的空间，如此情景喜剧成为与肥皂剧截然不同的形式，并贴上了保守的标签。”(见安德鲁•古德温、加里·惠内尔编著的《电视的真相》一书)这些特征《老友记》都有，从制作上看，它没有特别的地方，并不如《24小时》那样对电视剧结构有革命性的贡献。《老友记》来来回回说的就是这六个人的事情，而且它确实保守，在他们眼里，钱德勒抽烟是天下最可怕的事情。但《老友记》为很多美国人提供了社会认同的机会，因为幽默。杰克•鲍斯解释说:“幽默的实际目的又是什么呢?显然其中之一就是让我们感到自己是社会群体中不可分割的一员，并能与其他成员一起‘分享’同一个笑话。”第九季中怀孕的瑞秋跟肥皂剧演员卡什出去约会，乔伊劝沮丧的罗斯出去玩，干点有趣的事情。罗斯说:“我们看那部乌克兰电影吧。”正要出门的乔伊看着罗斯，一字一句地说:“我是说有趣的事情。”——欧洲人认为美国电影没脑的同时，美国人也认为欧洲电影无趣。实际上《老友记》提供的东西不仅美国人能分享，它几乎在全世界范围内都不会造成理解和接受上的困难。法国学者皮埃尔•布尔迪厄在《关于电视》中特别指责了电视，他说:“电视以扩大观众为由，降低了入场权。”而《老友记》在“降低入场权”这方面做得是最好的:它几乎没有任何冒犯的内容，也没有难以理解的幽默，问题都集中在人人都能理解的情感上。\n\n\t更重要的是，对于观众来说，《老友记》伴随了他们这9年来的成长，他们也见证了这6个人的成长。从第2季开始，观众便不再纠缠于搞笑的噱头是否频繁，而开始真切关心起屏幕上这群好伙计的生活来:友谊，爱情，事业乃至家庭。钱德勒一度失业在家，当他重新找到工作时，才发现他比所有的同事都老。这其实是所有中年人几乎都有的职业危机感，现在看起来钱德勒似乎跟大家站在了一起去面对这个问题。9年来，观众熟悉了他们每个人的职业、感情发展史，甚至参与到角色命运当中。每一季结束时留下的悬念几乎成为社会讨论的焦点。\n\n\t离别总是令人伤感的，“我几乎不能想象与瑞秋这个角色彻底分离，它使得我焦躁不安。”詹妮佛•安妮斯顿说，“这就好比一场强迫的离婚。”《老友记》对于科特尼·考克斯来说更加意义非凡，在拍摄期间她遇到了丈夫大卫•阿奎特，为了庆祝，有一集《老友记》的演职员表上所有人的名字后面都加上了阿奎特。难过归难过，100万美元一集的报酬都留不住这几位主演就证明了它有结束的理由。那么这些已经共事十年的“老友”们将何去何从?美国《新闻周刊》说，马特•李布朗主演一部以乔伊的名字命名的电视剧，考克斯和阿尼斯顿将专注于家庭生活，施威莫经营他在芝加哥的剧院。但他们在相当长一段时间内不会再合作了。“也许在20年后，如果我在铺马路或者找不到当女招待的工作时，”詹妮佛•安妮斯顿表示，“我会考虑一下，因为你不可能超过这部电视剧了。不过前提条件是观众们已经彻底忘记了关于《老友记》的一切。”\n\n\t\n\n\t有关六人行的幕后趣事\n\n\t1.逼上梁山的婚姻:莫尼卡和钱德勒的关系并非剧本所定，作者原本只想让他们在伦敦有一段短暂的关系，但由于观众的大力支持与催促，才使剧组不得不在其后的拍摄中改弦更张。马修•派瑞的感情生活是六个人中最扑朔迷离的，他曾经跟朱莉亚•罗伯茨约会过。马修•派瑞的麻烦是谁都看的见的:因为酗酒等原因，他越来越胖，最后华纳公司出面下了最后通牒，他向詹妮佛•安妮斯顿请教减肥事宜。\n\n\t2.冰清玉洁的菲比:在整个六人行的故事中，菲比从未与任何一位男主角发生过感情，剧本曾经要求她跟乔伊长期保持“地下”关系，但两位演员马特•李布朗与莉莎•库卓均表示反对。跟《老友记》里完全不按理出牌、喜欢大叫的菲比完全相反，莉莎•库卓个人生活静悄悄的。她于1995年跟迈克尔•斯特恩结婚，结婚时她31岁，仍然是处女身。她在接受《人物》采访时说，她妈妈告诉她这是给丈夫的特殊礼物。莉莎•库卓参与过《性的对立面》等影片的拍摄。\n\n\t3.乱点鸳鸯谱:在剧本的初稿中，乔伊与莫妮卡才是真正的恋人，前者被设定为公寓中的万人迷，而后者的工作是童子军教导员。马特•李布朗参加了《霹雳天使2》的演出，扮演跟乔伊性格差不多的刘玉玲的未婚夫。在《老友记》中，乔伊是个爱跟女人打缠的人，但现实生活中，马特•李布朗只有一个女人:梅丽莎•麦克耐特，两人1998年订婚，今年5月结婚。\n\n\t4.按图索骥:罗斯是剧本作者与其扮演者大卫•施威莫共同创作出的角色，剧本作者简直是按照施威莫写的罗斯这个角色，他也是最早确定的一位演员。在热门电视连续剧《兄弟连》里，施威莫扮演了一位色厉内荏的军官。大卫•施威莫从来不观赏六人行的首播而只会偶尔收看重播，理由是有些镜头会令他发窘，并且他要抓紧时间收看《国家地理》与《探索》频道的科技节目，以恶补考古生物学知识，演好那位博学而执拗的罗斯博士。\n\n\t5.最搞笑的镜头:无论是詹妮弗•安妮斯顿、大卫•施威莫、马修•佩里，还是马特•李布朗与莉莎•库卓，他们感觉整个剧集中最搞笑的镜头就是众人回忆那个当年一身赘肉的莫妮卡，尽管这个镜头只有十几秒。科特尼•考克斯曾经出演过《漫长的十二月》等MV，她与演员迈克尔•基顿有过长达6年的关系。在六个人中，她的大银幕生涯是最成功的，主演了《惊声尖叫》三部曲。\n\n\t6.慧眼识老友:当初制片人让詹妮弗•安妮斯顿参加另一部电视，并对她说:“那个《老友记》照我看，并不是很好。”詹妮弗•安妮斯顿的坚持为她带来生命中最大的转机。她跟金•凯利合演的《冒牌天神》固然是一个话题，但更能引起人们兴趣的，是她跟布拉德•皮特的婚姻，她的回答是:“所有的人都总是问我们是不是快活。消停消停吧，我们已经结婚两年了，在好莱坞这就是永远了。”(这话说得真有先见之明)■\n\n\t\n\n\t下一部“六人行”在哪里?\n\n\t今年对于许多电视观众而言，已经承受了许多伤感和怀念:由HBO公司推出的热门电视剧《欲望都市》也早于《老友记》宣布曲终人散，看来除非片商立刻推出一些同样受欢迎的噱头，全球的观众马上就要面临一个前所未有的兴奋空白期了。\n\n\t下一部“六人行”在哪里?谁也无法回答。因为电视连续剧在好莱坞正处于一个无比萧条的寒冬，今年秋季，总共只有24部情景喜剧在美国三大电视网播出，而在十年前这个数字是46，这在相当程度上要归咎于纪实型电视节目的蓬勃发展。此外，垄断一切的电视公司也难辞其咎。“竞争与风险是成功作品诞生的源泉，例如《陆军野战医院》。”著名电视剧制片人迈克尔•沙兹曼说，“如果电视公司一身担当制作与购买双方的角色，它根本不可能淘汰那些不合格的剧本，因为承担不起这样做所蒙受的经济损失。如今电视剧制作与其说是艺术，倒不如说是工业生产，公司匆忙地制作出节目，然后再为它寻找观众。”\n\n\t无疑，此刻最需要忠实观众的就是NBC。分析家们估计，“六人行”的停播，将使它首次在近20年来的周四晚间黄金档期收视率争夺中落败。“NBC之所以在CBS的攻势中屹立不败，依靠的就是不断推出的周四晚间喜剧，我们有《科斯比》，然后是《欢乐酒店》，现在我们有《六人行》。”去年NBC娱乐部总经理杰夫祖克得意洋洋地表示，可是现在呢?\n\n\tCBS旗下的《人人都爱雷蒙》曾经在55届艾美奖上击败《老友记》，45岁的雷•罗马诺扮演了一位体育专栏作家，周旋在老婆孩子父母哥哥中间。该剧在美国非常受欢迎，按说凭借《人人都爱雷蒙》CBS可以在《老友记》结束后占上风，但雷·罗马诺深谙见好就收的道理，他打算第九季以后“结束”雷蒙的生命。\n\n\t如果NBC、CBS及HBO这些大电视台都不能及时补上《老友记》的空缺，观众只能在等待当中一遍遍重看《老友记》的DVD了。■","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11900_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11900_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11900_3.jpeg"}]}]