[{"e_id":"12186","title":"清太祖努尔哈赤去世","content":"\n    在395年前的今天，1626年9月30日(农历1626年8月11日)，努尔哈赤去世 为何隐忍宠妃与太子偷情。\n\t\n\n\t爱新觉罗·努尔哈赤画像\n\n\t清太祖爱新觉罗·努尔哈赤(1559年2月21日-1626年9月30日)清王朝的奠基者，通满语和汉语，喜读《三国演义》。\n\n\t当时女真族分建州女真、海西女真、东海女真、黑龙江女真四部，散居在中国东北，努尔哈赤25岁时以13副铠甲起兵，与明前交好，经30多年努力，统一了女真各邦，在赫图阿拉城(今辽宁新宾)称帝，年号“天命”，建国号“金”(史称后金)。\n\n\t努尔哈赤开国第二年即誓师攻明，后在萨尔浒(今辽宁抚顺东)与明朝进行战略决战，结果歼灭包括明师主力杜松部在内的明军10余万人，从此取得了辽松战场主动权。1626年(天命十一年)，努尔哈赤攻打宁远堡(今辽宁兴城)，被明将袁崇焕打得大败而归，9月30日(八月十一日)含愤去世。\n\n\n\t早期经历\n\n\n\t努尔哈赤在明世宗嘉靖三十八年(1559年2月21日)，出生于建州左卫苏克素护部赫图阿拉城(后改称兴京，今中国辽宁省抚顺市新宾县)的一个满族奴隶主塔克世的家中。努尔哈赤出生时期，正值16世纪后半期，那时统治中国明朝虽然依然政权稳固，但已渐渐走向衰落；而在此时的国际，西欧国家正在大力进行殖民地征占和扩张，西班牙和葡萄牙由于在15世纪时最初大力发展航海业和殖民扩张，(从16世纪初到16世纪末)成为了当时世界上两个非常强大的帝国。努尔哈赤的先人都非等闲之辈，从六世祖猛哥帖木儿开始受到明朝册封。\n\n\t祖父觉昌安(明代译作叫场)、父塔克世(明代译作他失)为建州左卫指挥，母为显祖宣皇后。在当时的东北地区，最主要的军事力量是辽东总兵李成梁的部队。他利用女真各部落之间以及和其他民族部落之间的矛盾纵横捭阖，以控制局势。明朝建州右卫指挥使王杲(努尔哈赤的外祖父)于万历二年(1574年)叛明被李成梁诛杀。王杲的儿子阿台章京得以逃脱，回到古勒寨(今新宾上夹河镇古楼村)。阿台之妻是觉昌安的孙女，所以阿台既是努尔哈赤的舅舅，也是努尔哈赤的堂姐夫。\n\n\t万历十一年(1583年)李成梁攻打古勒寨。觉昌安、塔克世进城去探望，因战事紧急被围在寨内。建州女真苏克素浒河部图伦城的城主尼堪外兰在李成梁的指挥下诱阿太开城，攻破古勒寨之后屠城，觉昌安、塔克世也未能幸免，家中只剩努尔哈赤一人幸存，从此立下海誓山盟：杀死尼堪外兰。努尔哈赤和他的弟弟舒尔哈齐在败军之中，因仪表不凡，被李成梁的妻子放走。努尔哈赤归途中遇到额亦都等人拥戴，用祖、父所遗的13副甲胄起兵，开始统一建州女真各部的战争。他回到建州之后，派人质问明朝为什么杀害其祖、父。明朝归还努尔哈赤祖、父遗体，并给他“敕书三十道，马三十匹，封龙虎将军，复给都督敕书”。\n\n\n\t登基\n\n\n\t万历十一年五月(1583年)努尔哈赤率领部众去攻打尼堪外兰，攻克图伦城，尼堪外兰逃走到鹅尔浑。1584年正月向李岱驻守的兆佳城(今辽宁新宾下营子赵家村)发动攻击，取胜并生擒李岱。1586年努尔哈赤攻克鹅尔浑，尼堪外兰逃到明朝领地。努尔哈赤请求明边吏押还尼堪外兰，并将他处死。 同年，在“建州老营”的废址上建城，该城在1621年后金迁都辽阳后被称为佛阿拉，即“旧老城”(今新宾县永陵镇二道村)。据《满洲实录》，1599年努尔哈赤采用了蒙古文字而为满语配上了字母。1601年努尔哈赤去北京向明朝朝贡。\n\n\t1603年迁都到赫图阿拉。1616年明万历四十四年，努尔哈赤在赫图阿拉称“覆育列国英明汗”，国号“大金”(史称后金)，成为后金大汗。此时的努尔哈赤已经侵占了大部分女真部落。1618年明万历四十六年，因为努尔哈赤认为明朝朝廷偏袒女真叶赫部而心生不忿的缘故，愤然颁布“七大恨”，起兵叛明。\n\n\t1618年4月13日，努尔哈赤在盛京“告天”誓师，宣读了与明朝结有的七大恨的讨明檄文。1619年年三月，明征集十四万军队讨伐努尔哈赤。努尔哈赤掌握有利战机，集中兵力，“凭尔几路来，我只一路去”，在萨尔浒之战，大败明军，屠杀明军约六万人，取得胜利。之后，智取开原和铁岭，使明朝在辽东地区失去了御守后金西去的屏蔽。明人评曰：铁岭、开原，为辽重蔽，既并陷贼，则河东已在贼握中。\n\n\t1621年努尔哈赤迁都辽阳，兴建东京城。天启二年即天命七年(1622年)，努尔哈赤大败辽东经略熊廷弼和辽东巡抚王化贞，夺取明辽西重镇广宁(今辽宁北镇市)。1625年努尔哈赤迁都沈阳。在统治辽东期间，多次进行惨绝人寰的种族屠杀。1626年一月努尔哈赤发起宁远之战，明朝守将袁崇焕以葡萄牙制的红夷大炮击败之，兵退盛京(沈阳)。同年四月，努尔哈赤又亲率大军，征蒙古喀尔喀，“进略西拉木轮，获其牲畜”。五月，明将毛文龙进攻鞍山，努尔哈赤回师盛京。七月中旬，努尔哈赤身患毒疽，七月廿三往清河汤泉疗养，八月初七，大渐，十一日，乘船顺太子河而下，病死于叆(ài)福陵隆恩门鸡堡(今沈阳市于洪区翟家乡大挨金堡村)，终年六十八岁。努尔哈赤葬于沈阳福陵(今沈阳东陵)，庙号“太祖”。\n\n\n\t评价\n\n\n\t乾隆皇帝：“铁背山头歼杜松，手麾黄钺振军锋；于今四海无争战，留得艰难缔造踪。”\n\n\t蔡东藩：“智深勇沈，信不愧为开国主，然皆由激厉而成。古所谓生于忧患、死于安乐者，于此可见矣。”\n\n\t周远廉：“正是在女真人渴望统一的形势下，努尔哈赤应运而兴，以短短三十余年时期，完成了几百年来没有完成的统一女真各部的事业，并促使女真人与来自不同地区的蒙、汉等各个民族的数十万人，融合为新的民族共同体——满族。这是努尔哈赤对中华民族的发展作出的重大贡献。努尔哈赤从小部落酋长一跃而为金国的可汗，对统一女真各部、大败明军于萨尔浒、攻取辽沈地区，建立和壮大后金国起了十分重要的作用。但是，进入辽沈以后，努尔哈赤也作了不少错事，如残酷屠杀辽东军民；大规模编立农奴制拖克索，使辽东大多数汉民沦为封建农奴；确立八和硕贝勒共治国政，形成了破坏统一的君权、削弱后金国力的倒退的落后制度；怀疑汉官、疏远汉官，影响了满族贵族与辽东汉族地主阶级的联合，加剧了辽东的动乱。这些弊政大大地破坏了辽东地区的生产，造成人民的苦难。努尔哈赤在这个过程中起了不应该起的消极作用。但毕竟是瑕不掩瑜，功大于过。”\n\n\t阎崇年：“在我国五十五个少数民族历史人物的星汉中，有两颗最明亮的民族英雄之星——一颗是蒙古族的元太祖成吉思汗，另一颗是满洲族的清太祖努尔哈赤。爱新觉罗·努尔哈赤奠基的清帝国，绵祚二百六十八年，他是我国历史上杰出的政治家、军事家和民族英雄。他的姓名与业绩，不仅垂诸于中国史籍，而且载记于世界史册。他活跃在中华统一多民族大家庭的历史舞台上，他一生十功四过，瑕不掩瑜。爱新觉罗·努尔哈赤是中华民族发展史上杰出的政治家、军事家和民族英雄。”\n\n\n\t点评\n\n\n\t努尔哈赤在中华文明史上开创了一个时代，由他奠基的大清帝国，到康乾盛世时，成为当时世界上人口最众多、幅员最辽阔、经济富庶、文化繁荣、国力强盛的大帝国。努尔哈赤作为大清帝国的奠基人，作为一个新时代的开创者，对清代历史产生了原生性的影响：播下了“康乾盛世”的种子。\n\n\n\t延伸阅读：努尔哈赤为何隐忍宠妃与太子偷情\n\n\n\t \n\n\n\t延伸阅读：努尔哈赤为何隐忍宠妃与太子偷情\n\n\n\t\n\n\t努尔哈赤宠妃阿巴亥\n\n\t阿巴亥出生于长白山下、松花江畔的乌拉，是当时强盛的明代海西女真扈伦四国之一的乌拉国国主满泰的女儿。童年的阿巴亥生活在女真乌拉国的第一家庭，天真浪漫，聪明伶俐。据《清太祖武皇帝实录》记载，阿巴亥“饶丰姿”。尽管形容阿巴亥天真美丽形象只用了三个字，但已经勾勒出她雪明花艳的容貌和风姿绰约的身材。尤其是一个“饶”字，就足以给人难以言传的无限遐想。\n\n\t明朝万历二十九年，即公元1601年，由于政治利益的需要，年仅12岁的乌拉公主阿巴亥成为了43岁的后金大汗努尔哈赤的嫔妃。据有关清史记载：“大妃，纳喇氏，乌喇贝勒满泰女。岁辛丑，归太祖，年十二。”就这样，还是天真烂漫少女的阿巴亥成了努尔哈赤继佟佳氏、富察氏、叶赫那拉氏之后的第四位福晋。在努尔哈赤的后宫，她既要博得丈夫的欢心，又要周旋于其众多的嫔妃之间，承受着巨大的政治压力和生活压力。然而，阿巴亥是一位非同一般的少女。她不仅仪态万方、楚楚动人，而且聪明伶俐，善解人意，言谈笑语之间无不令人心悦诚服。已过不惑之年的努尔哈赤对这位年轻貌美的妃子爱如掌上明珠。两年之后，大妃叶赫那拉氏病逝，努尔哈赤的便将阿巴亥立为大妃。\n\n\t四年之后，阿巴亥为努尔哈赤生下了第12子阿济格。接着，阿巴亥又相继生下了第14子多尔衮和第15子多铎。努尔哈赤十分宠爱阿巴亥的这三个儿子，精心将他们培养成为八旗的旗主。当时做为后金核心军队的八旗，他们就占去三旗，可见努尔哈赤对阿巴亥的情意之深。\n\n\t正当阿巴亥后宫生活一帆风顺、春风得意之时，一场不可预见的灾祸突然来临了。万历四十八年，即公元1620年，也就是清朝的天命五年，阿巴亥的两个贴身侍女因一点小事发生了争吵，并互相对骂放荡不羁，红杏出墙。此时骂者只图一时口舌之快，不想隔墙有耳。这件事恰巧让努尔哈赤的一个小妃子听到了，她就将此事告发了。努尔哈赤立即命大臣调查此事，结果发现，阿巴亥曾经同意一个贴身侍女将一匹翠蓝布送给了自己的情人。\n\n\t原来，努尔哈赤制定过严格的禁令：所有的嫔妃，不经同意而给其他女人一匹布、一块缎子就是有意欺骗。如果是给男人布匹，就是倾心于那个男人。这个侍女将一匹翠蓝布送给了自己的情人，明显违反了努尔哈赤的禁令。于是，努尔哈赤下令处死了这个侍女的情人。\n\n\t按说，阿巴亥怜惜自己的侍女，给了她一匹布送给自己的情人，也不过是小事一桩，没什么大不了的。没想到，这个小妃子又进一步举报：“大妃曾两次备佳肴送给大贝勒，大贝勒受而食之。大妃还曾备佳肴送给四贝勒，四贝勒受而未食。”她还揭发说“大妃每天二三次派人去大贝勒家，似乎商议要事，还有两三次深夜出宫。”努尔哈赤听到这个小妃子举报后十分恼怒：自己的大妃阿巴亥居然与自己大位继承人二阿哥代善幽会偷情，给自己戴上一顶绿得不能再绿的绿帽子!于是，努尔哈赤一怒之下，立刻命令心腹大臣对这个起伦恋事件展开秘密的调查。\n\n\t大贝勒代善，努尔哈赤的结发之妻佟佳氏所生。此时已被封为贝勒爵位，是后金的四大贝勒之首，人称大贝勒。代善身为努尔哈赤的次子，不仅经常代父南征北战，立下屡屡战功，而且性格宽柔，深孚众望。因此，努尔哈赤让他统帅正红、镶红两旗，使他拥有后金八旗四分之一的军权。努尔哈赤曾经说过：“俟我百年之后，我的诸子和大福晋都要交给大阿哥收养。”这就是说，他的王位有意传位给代善。因此，每当努尔哈赤出征或不在朝中的时候，一些重大的军机要事都要先呈报代善。\n\n\t经过一番调查后，得到的结果是，这个小妃子举报的事情全部属实。不仅如此，大妃阿巴亥与代善还有更惊人的私密之情。据调查，在努尔哈赤的家庭宴会时，阿巴亥曾经打扮得花枝招展，频频与代善眉来眼去。努尔哈赤听到这样的调查报告，虽然怒不可遏，但考虑了一番之后，他还是强忍了下来，因为“家丑不可外扬”。他先奖赏这个小妃子，提高了她的生活待遇，并让她不要再提及此事；然后，努尔哈赤命令心腹大臣搜查阿巴亥私藏的钱物。经过一番搜查，结果在阿巴亥儿子阿济格家中搜出三百匹缎子等物。于是，努尔哈赤“乃以大福晋窃藏绸缎、蟒缎、金、银财务甚多，定其罪”。于是，他将阿巴亥赶出了后金的王宫。\n\n\t就这样，与努尔哈赤一起生活了近20年、一直宠幸不衰的阿巴亥黯然离开了后金的王宫。她带着15岁的阿济格、8岁的多尔衮、6岁的多铎开始了沉默而凄凉的生活。然而，努尔哈赤只是一时之怒，在他的内心还是难以割舍雪明花艳、风姿绰约的阿巴亥的。再说，仅凭那些心腹大臣调查出的证据还不能足以给阿巴亥定下“红杏出墙”的罪名，很可能是遭到他人刻意的陷害。努尔哈赤在冷静下来后，顿生悔意。据《满文老档》记载：“大妃在遭离弃的第二年春天再次得宠，被努尔哈赤复立为大福晋。”天命六年(公元1621年)三月二十一日辰时，努尔哈赤在占领辽阳后，召回了离弃一年的阿巴亥，将其复立为大妃。\n\n\t对于努尔哈赤家族的这一不伦恋事件，后人有许多评说。有人说，阿巴亥由于知道了努尔哈赤已经有了自己百年之后将阿巴亥托付给大贝勒代善的打算，因此，阿巴亥希望在努尔哈赤身后在后金政权中寻找靠山，才与代善有了暧昧之情的，只不过是迫不及待了。还有人认为，那个小妃子告发阿巴亥居与代善幽会偷情是受到了八阿哥皇太极的指使，以达到排挤代善，打击阿巴亥的目的。那么，八阿哥皇太极为什么要指使这个小妃子举报阿巴亥呢?\n\n\t原来，阿巴亥被努尔哈赤立为大妃后，感触最深的自然是八阿哥皇太极了。想当初，母亲叶赫那拉氏贵为大妃，子以母贵，皇太极从小就得到了尊崇的待遇。可叶赫那拉氏一死，不仅身为她的儿子皇太极的地位势必下降，而且阿巴亥的儿子地位也会自然上升。所以，皇太极心中对阿巴亥的怨恨是可想而知的，再加上他夺取大位的野心日益膨胀，指使别人举报这起不伦恋情就成了他打击阿巴亥、排挤代善的最有力和最有效手段。而这个小妃子也只不过是他夺取大位整盘棋局上的一个棋子而已。\n\n\t其实，这个小妃子对阿巴亥的地位和权力早就恨之入骨，便对阿巴亥的行动进行盯梢，一发现蛛丝马迹就添油加醋飞短流长，搅起满城风雨。本来，她也不敢亲自到努尔哈赤面前举报阿巴亥，但是，在八阿哥皇太极的指使下，这个小妃子便脸不变色心不跳地亲自到努尔哈赤面前举报阿巴亥与代善的不伦恋情。于是，努尔哈赤就提高了这个小妃子的生活待遇，可以与自己同桌一起吃饭。\n\n\t然而，当天命十一年，努尔哈赤病逝后，皇太极便以努尔哈赤之命为由，不仅逼迫阿巴亥殉葬，而且将这个举报阿巴亥与代善的不伦恋情的小妃子同时殉葬。就这样，皇太极不仅葬送了当时只有37岁阿巴亥的年轻生命，还剥夺了她的儿子多尔衮登位的可能；而且又达到杀人灭口的目的，将他指使这个小妃子举报阿巴亥与代善的不伦恋情的秘密永远尘封起来。后来满清入主北京，在顺治七年，即公元1650年，多尔衮执政，追封其母阿巴亥为孝烈武皇后，全谥为孝烈恭敏献哲仁和赞天俪圣武皇后。(新浪博客 中天飞鸿)\n\n\n\t延伸阅读：盘点努尔哈赤的十大功绩\n\n\n\t \n\n\n\t延伸阅读：盘点努尔哈赤的十大功绩\n\n\n\t\n\n\n\t统一女真各部\n\n\n\t金亡之后，女真各部，纷争不已，强凌弱，众暴寡，元、明300年来，未能实现统一。努尔哈赤兴起，采用“顺者以德服，逆者以兵临”的策略，经过30多年的征抚，\n\n\t实现了女真各部的大统一。今天世界上有那么多的民族在争斗厮杀，其原因之一，是没有一位杰出的民族领袖，能将本民族各种利益集团协调统一起来。可见，努尔哈赤促成女真——满洲的民族大统一，确是一件非常了不起的事情。\n\n\n\t统一东北地区\n\n\n\t明中期以后皇权衰落，已不能对东北广大地区实行有效管辖。努尔哈赤及其子皇太极经过艰苦努力，统一了东北：“自东北海滨，迄西北海滨，其间使犬、使鹿之邦，及产黑狐、黑貂之地，不事耕种、渔猎为生之俗，厄鲁特部落，以至斡难河源，远迩诸国，在在臣服。”就是说，东起鄂霍次克海，西北到贝加尔湖，西至青海，南濒日本海，北跨外兴安岭的地域，实际辖境大约有500万平方公里，和明朝实际控制面积大致相等。东北地区的重新统一，结束了长期蹂躏掳掠、相互杀伐，“介胄生虮虱”、“黎民遭涂炭”的悲惨局面。这就为康熙二十八年(1689年)中俄《尼布楚条约》的签订奠定了基础。如果没有努尔哈赤对东北的统一，后来沙俄东侵，日本南进，列强争逐，东北疆域被谁人占有，实在难卜。\n\n\n\t制定满族文字\n\n\n\t金灭亡后，通晓女真文的人越来越少，到明朝中期已逐渐失传。满语属阿尔泰语系满—通古斯语族，满洲没有文字。努尔哈赤兴起后，建州与朝鲜、明朝的来往公文，由一个名叫龚正陆的汉人用汉文书写；在向女真人发布军令、政令时，则用蒙古文，一般女真人既看不懂，又听不懂。明万历二十七年(1599年)，努尔哈赤命巴克什额尔德尼和扎尔固齐噶盖，用蒙古字母拼写满语，创制满文，这就是无圈点满文(老满文)，皇太极时改进成为有圈点满文(新满文)。满文是拼音文字，有6个元音字母、22个辅音字母和10个特定字母。满语文成为清朝官方语言和文字。当时，东北亚满—通古斯语族的各民族，除满洲外都没有文字。满文记录下东北亚地区文化人类学的珍贵资料，并成为满汉、中西文化交流的重要桥梁。后来耶稣会士通过满文将“四书”、“五经”翻译到西方。所以，努尔哈赤主持创制满文，是满族发展史上的一块里程碑，是中华文化史和东北亚文明史上的一件大事。\n\n\n\t创建八旗制度\n\n\n\t努尔哈赤利用女真原有的狩猎组织形式，创建八旗制度。女真人狩猎时各出一支箭，每十人中立一个总领，总领称牛录额真(牛录，大箭的意思；额真，首领的意思)，后来这个相当于狩猎小组组长的牛录额真成为一级官名，牛录成为最基层的组织。屯垦田地，征丁披甲，纳赋服役，都以牛录为计算单位，努尔哈赤便在此基础上加以改组、发展、扩大和定型，创立八旗制度。规定：每300人设一牛录额真，五个牛录设一甲喇额真，五个甲喇设一固山额真。固山是满洲户口和军事编制的最大单位，每个固山有特定颜色的旗帜，所以汉语译固山为“旗”。原有黄、白、红、蓝四旗，后又增添四旗，在原来旗帜的周围镶边，黄、白、蓝三色旗镶红边，红色旗镶白边。这样，共有八种不同颜色的旗帜，称为“八旗”，即满洲八旗。后来又逐渐增设蒙古八旗和汉军八旗，统称八旗，而实际是二十四旗。八旗制度“以旗统军，以旗统民”，平时耕田打猎，战时披甲上阵。八旗制度以八旗为纽带，将全社会的军事、政治、经济、行政、司法和宗族联结成为一个组织严密、生气蓬勃的社会机体。八旗制度是努尔哈赤的一个创造，是清朝的一个核心社会制度，也是清朝定鼎燕京、入主中原、统一华夏、稳定政权的一个关键。\n\n\n\t促进满族形成\n\n\n\t建州女真的统一，女真各部的统一，东北地区的统一，诸族的融合，各部的联姻，八旗的创建，满文的创制，使得新的满族共同体出现在中华民族大家庭之中。满族是以建州女真为核心，以海西女真为主体，吸收部分汉人、蒙古人、达斡尔人、锡伯人、朝鲜人等组成的一个新的民族共同体。为反映这个满族共同体形成的事实，皇太极于天聪九年(1635年)十月十三日，诏谕曰：“我国建号满洲，统绪绵远，相传奕世。自今以后，一切人等，止称我国满洲原名，不得仍前妄称。”从此，满洲族的名称正式出现。满洲族初为东北边隅小部，继而形成民族共同体，以至发展到当今千万人的大民族。满洲族肇兴的领袖，就是清太祖努尔哈赤。\n\n\n\t建立后金政权\n\n\n\t创大业者，必立根本。如果一个边疆少数民族首领不能创建一个政权，他就不能希望在中国建立一个王朝。万历四十四年(1616年)，努尔哈赤作为一个僻处边境一隅的满洲族首领，以赫图阿拉为中心，参照蒙古政权、特别是中原汉族政权的范式，登上汗位，建立后金。从此有了巩固的根据地，以支持其统一事业的进一步发展。尔后，他克沈阳、占辽阳，夺广宁、据义州。都城先迁辽阳，继迁沈阳。其子皇太极，于天聪十年(1636年)四月，改元崇德，国号大清。自天命元年(1616年)至宣统三年(1911年)，共历296年。努尔哈赤“经始大业，造创帝基”，是大清帝国的开创者和奠基人。\n\n\n\t丰富军事经验\n\n\n\t努尔哈赤戎马生涯长达44年，史称他“用兵如神”，是一位优秀的军事统帅。他缔造和指挥的八旗军，在17世纪前半叶，不仅是中国一支最富有战斗力的军队，而且是世界上一支最强大的骑兵。努尔哈赤统帅这支军队，先后取得古勒山之役、乌碣岩之役、哈达之役、辉发之役、乌拉之役、抚清之役、萨尔浒之役、叶赫之役、开铁之役、沈辽之役、广宁之役和觉华岛之役12次大捷。其中古勒山之战、萨尔浒之战、沈辽之战、广宁之战和觉华岛之战，为其精彩之笔。他在军事谋略上，在指挥艺术上，集中兵力、各个击破、围城攻坚、里应外合、铁骑驰突、速战速决，体现了高超的智慧。他在萨尔浒之战中，采取“恁尔几路来，我只一路去”，就是“集中兵力，各个击破”的兵略，成为中国军事史上集中兵力、以少胜多的经典战例。他在军队组织、军队训练、军事指挥、军事艺术等方面的作为，都可圈可点。特别是他在作战指挥艺术上，对许多军事原则，如重视侦察、临机善断努尔哈赤御用剑、诱敌深入、据险设伏、巧用疑兵、驱骑驰突、集中兵力、各个击破、一鼓作气、速战速决、用计行间、里应外合等，都能熟练运用并予以发挥，丰富了中华古代军事思想的宝库。\n\n\n\t制定抚蒙政策\n\n\n\t自秦、汉以来，北方游牧民族一直是中央王朝的北部边患。为此，秦始皇削平诸侯后连接六国长城而为万里长城。至明代，京师两次遭北骑困扰，明英宗甚至成了瓦剌兵的俘虏。徐达与戚继光为固边防，也大修长城。努尔哈赤兴起后，对蒙古采取了既不同于中原汉族皇帝、也不同于金代女真皇帝的做法。他用编旗、联姻、会盟、封赏、围猎、赈济、朝觐、重教等政策，加强对蒙古上层人物及部民的联系与辖治。后漠南蒙古编入八旗，成为其军政的重要支柱；喀尔喀蒙古实行旗盟制；厄鲁特蒙古实行外扎萨克制。其联姻不同于汉、唐的公主下嫁，而是互相婚娶，真正成为儿女亲家。这是历朝中央政权(元朝除外)对蒙古治策的重大创革。中国2000年古代社会史上的北方游牧民族难题，至清朝才算得以解决。后康熙帝说：“昔秦兴土石之工，修筑长城。我朝施恩于喀尔喀，使之防备朔方，较长城更为坚固。”清朝对蒙古的抚民固边政策，其经始者就是努尔哈赤。\n\n\n\t推进社会改革\n\n\n\t努尔哈赤在44年的政治生涯中，不断地推进社会改革。在政权机制方面，他逐步建立起以汗为首，以五大臣、八大贝勒为核心的领导群体，并通过固山、甲喇、牛录三级组织，将后金社会的军民统制起来。尔后，创立八和硕贝勒共议国政制——并肩同坐，共议大政，断理诉讼，举废国汗，即实行贵族共和制。但此制度在努尔哈赤死后未能实施。在经济机制方面，他先后下令实行牛录屯田、计丁授田和按丁编庄制度，将牛录屯田转化为八旗旗地，奴隶制田庄转化为封建制田庄。随着八旗军民迁居辽河流域，女真由牧猎经济转化为农耕经济。在社会文化方面，初步实现了由牧猎文化向农耕文化的转变。\n\n\n\t决策迁都沈阳\n\n\n\t此前，辽设五京，没有沈阳；金设五京，也没有沈阳。元朝东北行政中心在辽阳；明朝辽东军政中心，先在广宁，后在辽阳。天命十年即天启五年(1625年)，努尔哈赤决定迁都沈阳，但遭到贝勒诸臣反对。理由是：近来正在修建东京辽阳，宫室已经建好了，老百姓的住所还没有最后完工。本来年景就不好，迁都要大兴土木、劳民伤财。天命汗力主迁都沈阳，说：沈阳形胜之地，西征明，由都尔鼻渡辽河，路直且近；北征蒙古，二三日可至；南征朝鲜，可由清河路以进；且于浑河、苏克苏浒河之上流，伐木顺流下，以之治宫室、为薪，不可胜用也；时而出猎，山近兽多；河中水族，亦可捕而取之。朕筹此熟矣，汝等宁不计及耶!\n\n\t努尔哈赤综合考量了历史与地理、社会与自然、政治与军事、民族与物产、形胜与交通等因素，而做出迁都沈阳的重大决策。从此，沈阳第一次成为都城。努尔哈赤迁都沈阳，促进了辽河地域的经济开发。他注重采猎经济，发明人参煮晒法，使部民获得厚利，“满洲民殷国富”。他关注采炼业，万历二十七年(1599年)，建州“始炒铁，开金、银矿”，开始较大规模地采矿、冶炼。他尤为重视手工业生产，包括军器、造船、纺织、制瓷、煮盐、冶铸、火药等。明朝也称其“制造什物，极其精工”。他对进入女真地区的工匠“欣然接待，厚给杂物，牛马亦给”。他曾说，有人以为东珠、金银为宝，那是什么宝呢!天寒时能穿吗?饥饿时能吃吗?……收养能制造出国人所制造不出物品的工匠，才是真正之宝。迁都沈阳后，经努尔哈赤、皇太极父子两代的开发，沈阳及辽河地区的经济与社会得到全面开发与迅速发展，并带动了东北地域经济与文化的发展。清朝迁都北京后，沈阳成为陪都。似可以说，近代辽河流域、沈海地带的区域经济开发，清太祖努尔哈赤是其经始者。\n\n\n\t延伸阅读：努尔哈赤死因引争论\n\n\n\t \n\n\n\t延伸阅读：努尔哈赤死因引争论\n\n\n\t\n\n\t努尔哈赤，中国历史上最后一个封建王朝的奠基人。金庸称他为“自成吉思汗以来，四百多年中全世界从未出现过的军事天才”。但关于他的死因，史学界争论不休，始终没有定论。而争论的焦点主要集中在，他是被袁崇焕的炮火所伤，郁愤而死，还是因为身患毒疽，不治身亡。\n\n\n\t说法一：红衣大炮射伤努尔哈赤\n\n\n\t朝鲜人的著作中明确记载努尔哈赤在宁远之战中受“重伤”，并受到明将袁崇焕的讥讽。\n\n\t据史料记载，1626年，68岁的努尔哈赤亲率6万大军(号称14万)南征，一路势如破竹，不战而得八座城池，很快兵临宁远城下。明朝宁远城守将袁崇焕严词拒绝努尔哈赤的招降，亲率兵民万人顽强守城。他们在宁远城上架设了11门红衣大炮(按本为红夷大炮，因清朝时少数民族入主中原，忌讳“夷”字，故称红衣大炮)，随时准备迎接来犯之敌。\n\n\t这种红衣大炮的威力非常大，北京社会科学院满学研究所的阎崇年认为，这种红衣大炮为英国制造的早期加农炮，炮身长、管壁厚、射程远、威力大，特别是击杀密集的骑兵具有强大的杀伤力，是当时世界上最先进的火炮。\n\n\t红衣大炮在宁远之战中确实发挥了它的极大威力。据史料记载，后金大军的攻城行动在明军猛烈炮火的攻击下严重受挫。宁远城下，八旗官兵血肉横飞，尸积如山。在攻城的第三日，后金便撤兵而去。\n\n\t在威力极大的西洋火炮猛烈攻击的情况下，作为后金统帅而亲临城下督战的努尔哈赤有没有受伤呢?对此，明朝和后金的史书中均无明确记载。资深澳门历史研究者金国平和吴志良两位先生在合写的《澳门与入关前的满清》一文中认为，由于对明军使用的新式火器毫无精神准备，宁远之战中努尔哈赤受伤的可能性极大。\n\n\t经过潜心研究，金国平和吴志良终于从朝鲜人李星龄所著的《春坡堂日月录》中找到了一条明确记载努尔哈赤在宁远之战中受“重伤”的珍贵史料。据该书记载，朝鲜译官韩瑗随使团来明时，碰巧与袁崇焕相见，袁很喜欢他，宁远之战时曾把他带在身边，于是韩瑗得以亲眼目击这次战役的全过程。宁远战事结束后，袁崇焕曾经派遣使臣带着礼物前往后金营寨向努尔哈赤“致歉”(实为冷言讥讽)，说“老将(按指努尔哈赤)横行天下久矣，今日见败于小子(按指袁崇焕)，岂其数耶!”努尔哈赤“先已重伤”，这时备好礼物和名马回谢，请求约定再战的日期，最后终于“因懑恚而毙”。这条史料明确记载努尔哈赤是在宁远之战中受了“重伤”，并由于宁远兵败，精神上也受到很大的创伤，整日悒悒不自得。在肉体和精神受到双重创伤的情况下，这位沙场老将终于郁郁而终。\n\n\t明朝史籍记载，明朝军队曾炮毙一个“大头目”，专家分析这个“大头目”就是努尔哈赤。\n\n\t由此再反观明朝史籍，其中有关宁远战事的某些记载似乎也找到了合理的解释。明人张岱在其所著的《石匮书后集·袁崇焕列传》中记载，红衣大炮打死敌人不计其数，还击中了“黄龙幕”，伤一“裨王”。敌军认为出师不利，用皮革裹着尸体，一路号哭着撤退了。金国平和吴志良据此分析，上述史料中提到的“大头目”、“裨王”即为努尔哈赤本人。\n\n\t令人不解的是，清代官书提及努尔哈赤之死时，都说他是得病而死，至于得的是什么病，则往往讳莫如深。对此，金国平和吴志良的分析是，努尔哈赤在宁远攻城战中中炮受伤，随后又受了袁崇焕这个“小子”的冷言讥讽，回到沈阳后一直耿耿于怀，怒火中烧，导致伤口恶化，后来前往清河洗汤浴，致使伤口进一步恶化，终于并发症而死。炮伤是努尔哈赤致死的最重要原因。大清一代开国君主竟葬身于“红衣大炮”口下，为固军心，隐瞒、迟报主将伤亡乃古今中外兵法惯伎。因此，可以大胆推断，努尔哈赤在宁远之战中受伤后致死。在没有新资料以前，这一点似乎可为定论。\n\n\n\t说法二：宁远兵败，努尔哈赤郁愤而死\n\n\n\t正在人们对努尔哈赤之死因不再提出异议时，清史专家李鸿彬在《满族崛起与清帝国建立》一书中，却对努尔哈赤炮伤而死论者的关键证据《春坡堂日月录》提出了质疑。\n\n\t疑点一既然朝鲜译官韩瑗都知道努尔哈赤“先已重伤”，那么守卫宁远的最高统帅袁崇焕就应更加清楚，何况袁崇焕还曾派遣使臣前往后金营中察看过呢。但是，无论是袁崇焕本人报告宁远大捷的奏折，还是朝廷表彰袁崇焕的圣旨抑或朝臣祝贺袁崇焕宁远大捷的奏疏，其中都只字不提努尔哈赤受伤之事。\n\n\t疑点二努尔哈赤战败于宁远，是1626年正月，至8月20日死，其间8个多月。从大量史料记载看，在这8个多月中，努尔哈赤并没有去治病，而是“整修舟车，试演火器”，并且到“远边射猎，挑选披甲”，积极准备再进攻宁远，以复前仇。4月，亲率大军，征蒙古喀尔喀。5月，毛文龙进攻鞍山，后方吃紧，这才回师沈阳。6月，蒙古科尔沁部的鄂巴洪台吉来朝，他亲自“出郭迎十里”，全不像“重伤”之人。\n\n\t因此，李鸿彬认为，努尔哈赤在宁远之战中有没有身受“重伤”，是不是“懑恚而毙”，很值得怀疑。\n\n\t那么，努尔哈赤到底是因何致死的呢?\n\n\t李鸿彬认为，努尔哈赤回到沈阳以后，一则由于宁远兵败，赫赫有名的沙场老将败在初经战阵的青年将领手中，精神上受到很大的创伤，整日心情郁愤；二则因为年迈体衰，长期驰骋疆场，鞍马劳顿，积劳成疾。同年7月中，努尔哈赤身患毒疽，并非炮伤，23日往清河汤泉疗养。到了8月7日，他的病情突然加重。11日，便乘船顺太子河而下，转入浑河时，与前来迎接的大妃阿巴亥相见后，行至离沈阳40里的地方死去。\n\n\n\t相关链接\n\n\n\t努尔哈赤，姓爱新觉罗，号淑勒贝勒，明嘉靖三十八年(1559年)出生在建州左卫苏克素护部赫图阿拉城(辽宁省新宾县)的一个满族奴隶主的家庭。25岁时，为报父、祖之仇，以十三副先人遗甲起兵，开始了他的戎马生涯。58岁时建立了女真少数民族政权——后金。60岁时正式开始向明朝宣战。短短八九年间，明朝在辽东辽西的军事重镇大都落入后金军队之手。\n\n\t努尔哈赤所率领的八旗铁骑所向披靡，一路南下，马鞭几乎指到了山海关。但就在这时(1626年)，68岁的马上皇帝在宁远城遭到了明大将袁崇焕的顽强抵抗，兵退盛京(沈阳)，不久便撒手人寰。突然驾崩的努尔哈赤为自己的子孙们留下了未竟的大业，同时，也给后人留下了许多不解之谜。","picNo":"4","picUrl":[{"pic_title":"爱新觉罗·努尔哈赤画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12186_1.jpeg"},{"pic_title":"努尔哈赤宠妃阿巴亥","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12186_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12186_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12186_4.jpeg"}]}]