[{"e_id":"12205","title":"全国农村基本实现公社化","content":"\n    在63年前的今天，1958年9月30日(农历1958年8月18日)，全国农村基本实现公社化。1958年9月30日，新华社宣布全国农村的人民公社化基本上实现了。连日来，广大农村到处在放鞭炮、敲锣鼓，欢庆公社成立。大部分省区和上海市郊区都要在庆祝国庆的同时盛大庆祝农村人民公社化。报道说：9月初，各地农村开展得极为迅速、极为正常、极为健康的建立人民公社的群众运动，就普遍达到了高潮。一月以来，不断地有省区宣布全面实现了农村公社化。据中共中央农村工作部统计：全面实现了农村公社化的省、市和自治区已经有河南、辽宁、广西、青海、河北、北京、陕西、山东、黑龙江、吉林和上海；农村公社化已达90%以上的有山西、广东、湖南、四川、江苏、浙江和甘肃；85%左右的有江西、安徽、湖北、福建和内蒙古；贵州和宁夏月底也可实现或基本实现农村公社化。新疆农业区参加公社的农户已达80%，10月初可实现公社化。云南省农村已建成二百多个人民公社，10月内也可基本实现公社化。现在，全国农村共有人民公社两万三千三百九十七个，参加的农户达总农户的90.4%，平均每社四千七百九十七户。据十个省、市的统计：五千五百三十八个公社中，五千户以下的公社有三千三百四十三个，五千户到一万户的有一千六百二十八个，一万户到二万户的有五百一十六个，二万户以上的有五十一个。一县建成一个大公社的，和已经成立了全县人民公社县联社的，据十三个省统计已有九十四个。人民公社化运动以前，全国农业社约为七十五万个。据农村工作部预计，公社化后全国农村人民公社约为二万五千到二万六千个。在这个基础上，我国将加速社会主义的建成。这些农村的人民公社将发展成为未来共产主义社会的基层单位。各地农村在公社化的同时，还普遍实现了组织军事化、行动战斗化和生活集体化。仅据河南、湖南、河北、山东、陕西、江西、浙江、福建、辽宁、内蒙古和山西十一省区统计，公社所办的公共食堂就有一百四十五万多个，托儿组织一百二十六万多个。此外，各地公社还普遍建立了粮食加工、缝衣洗衣等组织。这就解放了大量的妇女劳动力。仅河南、湖南、山东、山西、江西、辽宁、黑龙江七省，公社实行生活集体化就由农户家务劳动中解放了二千万以上的妇女劳动力，投入了工、农业各项生产，大大地缓和了生产大跃进以来农村劳力不足的情况。由于生产需要更大规模的有组织的劳力，各地在公社生活集体化的基础上，在农民觉悟提高的基础上还建立了各种劳动大军。山西就建立了一支四百二十九万多人的劳武结合的劳动大军。甘肃、四川、广西、云南等省区都按冶炼钢铁、兴修水利、农业生产、筑路运输等方面组织了很多“野战兵团”，福建还组织有支援前线的“野战兵团”。组织军事化和行动战斗化大大地提高了劳动力的利用率和效率。据各地反映：两者一般都提高了20%到30%。“公社力量大无边，社员干劲冲破天”（安徽滁县农民说的）。各地办公社以来，农村工业和农、林、牧、副、渔各项生产都发生了一个飞跃。公社抽出劳力办了很多冶炼钢铁、修造农具、造土化肥等等的工厂。河南社办工厂就有三十七万多个。江苏淮安县公社化后几天内就办了二千五百多个工厂。公社社社有工业。新疆喀什的红旗公社、吐鲁番的五星公社、和阗的二七公社，一办起来也建立了很多小厂和小高炉。四川办公社后就抽了八百万人上山采矿和炼铁炼钢，十三天全省就建成了六万多座土高炉。广西二百多万人二十天建成了二万一千多座土高炉。湖南五百多万人大搞钢铁，铁的日产量已达一万五千多吨。安徽安庆专区几十万农民上山后，半月来已炼铁一万六千八百多吨。由于各地农民都是以搞好生产来争取办公社，今年的秋田管理、秋收、积肥等都搞得很快。辽宁黑山、铁岭、康平等县往年秋收需二、三十天，今年十天就完成了。四川全省提前收完了中稻，半月积肥达几百亿担，超过过去三年积肥的总和。山东省的积肥量已达二十多万亿斤。林业、畜牧、水产等生产也有发展。福建南平专区新建的公社就办了二百五十二个林场、六十个伐木场，成立了三千七百六十三个林业耕山队。浙江金华专区的公社就新建了一百多个养猪场。湖北光化县的公社十天来也增加了三万多头猪。辽宁的公社新办了二百六十九个林场，8月份养猪比上半年增加了八十五万多头，全省淡水养鱼还增加了六十万亩，年底淡水鱼产将比上半年增产二倍。公社化将大大地加快农村的基本建设。目前各地农村部分开始的兴修水利、水土保持、筑路等工程，规模和速度都是空前的。吉林双阳县的劳动大军几天就治理了三百八十六座山，挖渗水沟二十七万多丈、修围山防洪沟七万六千丈、谷坊一万八千多座、沟头防护工程十三万多处。甘肃武山县十万人最近已经治了一百四十四平方公里山地的水土流失。湖南的公社已经修成了三百一十七个小水库。安徽滁县公社化后，苦战三天就实现了社社通公路。公社化也加快了农村的技术革命。山东、江苏、福建、云南等省办公社后，推广改良农具、推行车子化和滚珠轴承都比办公社前快多了。江苏仪征县谢集公社三天三夜就造了三百七十部绳索牵引机，实现了耕地牵引化。在公社的强大人力物力和强大的积累力量下，农村文教、卫生和社会福利事业正在加快发展。河南的公社就办了十万多所中学、小学和红专大学、二万八千三百七十三个图书馆、一万多个业余剧团和一百八十四个电影院；公社医院共六千八百九十三所，妇产院一万七千七百六十二所，浴室和理发室六千多处；社社都成立了老人幸福院，95%的公社实行了工资制，70%的公社实行了各种供给制。同样各省区的公社都办了很多学校、医院和妇产院，社社都办了幸福院（有的叫幸福宫）、俱乐部等。辽宁的公社还办有水产大学、果树大学、园艺大学等。吉林白城专区的公社还办了九所军事大学。由于生产大跃进和广大农民社会主义的革命热情空前高涨，全国农村在党的领导下办人民公社运动的规模和速度都远远地超过1955年冬季合作化运动的高潮。从7月各地试办、8月普遍试办到实现公社化前后不过两个多月。如果从开始并大社算起也不过半年左右，特别是毛主席指示后，广大农民对快办公社的要求更加势不可当，贫农和下中农的要求更为迫切，主动展开了写申请书、贴大字报和鸣放辩论。他们辩倒了极少数对更高集体化有怀疑和有抵触的富裕中农，揭发和粉碎了一些地主、富农、反革命残余分子的造谣破坏，保证了劳动顺利而健康的发展。现在各地人民公社还在为建立、巩固公社的各种组织和经营管理制度，处理各项具体经济问题进一步展开鸣放辩论。很多人民公社在详细制定明年工农业生产更大跃进的计划，有些公社已经开始制定长远的、以机械化、电气化和园林化为内容的远景规划。","picNo":"0","picUrl":[]}]