[{"e_id":"12209","title":"印尼“九三零”屠杀华人事件始末","content":"\n    在56年前的今天，1965年9月30日(农历1965年9月6日)，印尼“九三零”大屠杀。\n\t“九三零事件”是发生于1965年9月30日印尼的军事政变。时任印尼总统的苏加诺由于政治立场倾向共产主义阵营，被支持西方的苏哈托推翻。陆军战略后备部队司令苏哈托少将组织了随后在全国策动反共大清洗。事件除了导致大量共产党员被杀以外，导致大量华人被当作共产党员处决，数十万华人在屠杀中丧命。事件使大量华人被迫离开印尼，到海外生活。\n\n\t此次屠杀的基本历史背景是：\n\n\t1、美国当日相当重视印尼在冷战中的战略地位。2、印尼政权中，印尼共、陆军、穆斯林组织三足鼎立，陆军受中情局扶植，“国父”苏加诺坚持中立路线，与陆军不睦，对西方多有批评。3、印尼共当时拥有300余万党员，是印尼最大政党、世界第三大共产党，与苏加诺合作，以和平姿态深入参与印尼政权。4、印尼共之党员，以华人居多。而挑拨华人与土著间的矛盾，是自荷兰殖民时期至日治时期，印尼当局的一贯统治策略。\n\n\t在此背景下，再来看“九三零”大屠杀发生的简略过程：\n\n\t1965年9月30日深夜，苏加诺总统卫队营长翁东中校等人，率部秘密包围了7位陆军高级将领宅邸，将其中6人打死，唯一人逃脱。10月1日上午，翁东发布全国公告，声称事件目的，是为保护苏加诺免受由中情局扶持的陆军将领控制。但苏加诺并没有站出来，以其“国父”威望支持翁东等人。下午，陆军领袖苏哈托发动反攻。次日，翁东等人出逃。稍后，苏哈托公开宣布，印尼共策划了此次政变，且背后有中共支持，随即在全国范围内掀起一场针对共产党人的大屠杀。\n\n\t印尼共可能策划了政变，美国对大屠杀负有直接责任\n\n\t综上，关于此次大屠杀，有如下三个关键谜题有待揭开——下文所述，仅系就有限资料所做保守判断，真相仍有待档案公开，尤其是印尼方面封存的大量档案。\n\n\t1、印尼共是否策划了“翁东政变”?\n\n\t据中情局审讯记录，事变核心领导人物有5人：翁东、拉蒂夫、苏约诺，及印尼共中央特别局局长夏姆、副局长波诺。特别局是印尼共党内秘密组织；据中央政治局委员约诺供称：该组织“只限于党的主席艾地一人掌握”。夏姆则在审讯中承认自己是“运动背后的智囊”。中情局的结论是：“印尼共产党在策划政变中起着中心的作用，……有确凿的证据证明，所有重大决定都是由印尼共产党做的。”\n\n\t若中情局结论为真，就现有材料来看，印尼共的政变动机，至少有二。其一，苏加诺的病情。印尼共虽自诩走的是一条完全不同于中国和苏联的道路，即通过议会民主选举，和平夺取政权。但这条道路，过多地依赖于苏加诺的信任和支持——苏加诺的思想谱系中，对西方“殖民主义”、“帝国主义”有许多不满，与印尼共有共通之处。\n\n\t1965年初，中情局曾判断：“苏加诺活得越久，印尼共掌权的机会就越大。……要是苏加诺不久就会去世的话，最有可能接掌政府大权的，是非共的军人或文人集团”。1965年8月，苏加诺病情再度恶化，对印尼共而言，无疑是个大危机。\n\n\t其二，中情局一直在寻找、制造机会，将印尼共从政府中清洗出去。如艾森豪威尔曾批准NSC5901号文件，要求政府“优先对待、且积极援助那些孤立印尼共、迫使印尼共采取公开反对印尼政府的立场的计划和方案”。换言之，美国政府很希望能将印尼共推到印尼政府的对立面——因为：“除非印尼共发动大规模动乱，给军队带来严峻压力，否则这个政府几乎肯定将不得不容忍印尼共继续发挥影响力，开展活动。”\n\n\t苏加诺的病重，及中情局的活动，极有可能促使印尼共孤注一掷，先发制人——据中情局报告，印尼共领袖艾地曾在8月28日的一次会议上明确表示：“现在的问题是，印尼共应当坐等总统逝世、让自己遭受突然的打击呢，还是先发制人，挫败陆军的行动和攻击?我更倾向于先动手。”\n\n\t\n\n\t印尼共主席艾地(左二)在“九三零”大屠杀前夕检阅印尼共女志愿军\n\n\t2、中共是否涉入其中?\n\n\t印尼军方在事变后曾竭力寻找与中共有关的线索，但一直徒劳无功。夏姆虽承认印尼共在政变中的智囊角色，但却表示与中共“绝对没有任何关系”。中情局的报告也承认：“应该认为，没有证据证明中国直接插手了这次印尼政变”。但英、美两国情报机构仍于10月底向媒体“爆料”称：1965年10月1日，有2000件中式武器交到了印尼共手里。苏哈托执政期间，更长期坚持要求中共就“翁东政变”向印尼道歉。\n\n\t3、美国及其他西方国家对大屠杀应该承担何种责任?\n\n\t印尼陆军是大屠杀的实施者，但在屠杀的开始阶段，曾选择利用美援武器装备其他反共团体，避免直接参与反共屠杀。而中情局和美国驻印尼大使馆，则秘密向印尼陆军提供了多份印尼共的党员名单——从1965年12月17日到1966年8月10日之间，美国先后至少向印尼陆军提供了三份关于印尼共产党领导人名单及其住所的电报。总人数据说在5000人以上。美国在大屠杀中，究竟介入多深，尚待更多材料说明。\n\n\t此外，英国情报部门及澳大利亚当局，也曾介入到此次大屠杀之中；但具体情形，同样还不清晰。\n\n\t此次大屠杀的具体罹难人数，迄今没有确切数据。据中情局后来的调查报告，截止1966年4月，大约有25万到50万人被杀，另有大量入狱者；据印尼官方在1975年公布的数据，则为45到50万左右。真实数字当远不止此。据美国驻印尼大使马歇尔·格林披露，当年的大屠杀，“并不区分谁是华人共党分子，谁是印尼公民”。\n\n\t\n\n\t左：翁东中校被带到法庭；右：被捕后排队等待被屠杀的印尼共产党人\n\n\t参考资料：\n\n\t《印尼“九·三○”事件：美国中央情报局调查报告》，四川人民出版社1982；沈志华，梁志主编：《窥视中国：美国情报机构眼中的红色对手》；《美国支持和操纵印尼大屠杀》，《天涯》1999年第05期；《关于印尼“九零三事件”的各种说法》，《印尼焦点》1999年第1期；代保平：《印度尼西亚“九·三零事件”与美国关系的探讨》、《艾森豪威尔政府拉拢印度尼西亚军人势力政策的确立：美国外交文档解密》；彭苏：《国际共运史上的印尼惨案》，《炎黄春秋》2009年第1期；等。","picNo":"2","picUrl":[{"pic_title":"印尼共主席艾地(左二)在“九三零”大屠杀前夕检阅印尼共女志愿军","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12209_1.jpeg"},{"pic_title":"左：翁东中校被带到法庭；右：被捕后排队等待被屠杀的印尼共产党人","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12209_2.jpeg"}]}]