[{"e_id":"12225","title":"庆祝中华人民共和国成立五十周年","content":"\n    在22年前的今天，1999年9月30日(农历1999年8月21日)，庆祝中华人民共和国成立五十周年。江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等出席。1999年9月30日，国务院在人民大会堂举行盛大国庆招待会，热烈庆祝中华人民共和国成立50周年。江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等党和国家领导人同5000余名中外人士欢聚一堂，共庆佳节。人民大会堂宴会厅张灯结彩，喜气洋洋。主席台上方国徽高悬，红旗簇拥。大厅内鲜花盛开，一派庄重、热烈景象。 晚上6时，伴随着欢快的《迎宾曲》，江泽民等党和国家领导人步入宴会大厅。招待会在庄严的国歌声中开始。国务院总理朱镕基发表了热情洋溢的讲话。他首先代表党中央、国务院，向在各条战线辛勤工作的全国各族人民，致以节日的祝贺；向香港特别行政区同胞和澳门同胞、台湾同胞以及海外侨胞，表示诚挚的问候；向出席招待会的各国朋友，向所有关心和支持我国改革开放和现代化建设的国际友人，表示衷心的感谢。朱镕基说，50年前中华人民共和国的成立，开辟了中国历史的新纪元。50年来，在中国共产党领导下，各族人民团结奋斗，艰苦创业，我国面貌发生了翻天覆地的变化。特别是改革开放20年来，在邓小平理论和党的基本路线指导下，我国社会主义现代化建设获得举世瞩目的伟大成就，经济体制改革取得决定性进展，国民经济持续快速健康发展，科技、教育和文化等各项事业全面繁荣，人民生活水平显著提高。社会主义民主和法制建设不断加强，全国各民族的大团结进一步巩固。我国始终坚持奉行独立自主的和平外交政策，坚决维护国家主权、领土完整和民族尊严，经受住了国际风云变幻的严峻考验。我国已同世界上160多个国家建立了外交关系，同各个国家和地区保持着经济、文化往来。朱镕基指出，今年以来，我国经济发展继续保持良好势头。面对错综复杂的国内外环境，党中央、国务院对可能遇到的困难作了充分估计，及时果断地采取了正确的综合对策。加大实施积极财政政策的力度，增加投资和促进消费，加快结构调整，加强技术创新，努力扩大出口。这些措施对国民经济的发展起了积极的作用。农业得到加强，夏粮又获丰收。工业生产稳定增长，经济效益明显回升。财政收入增长较快，金融保持平稳运行。国有企业改革取得进展。人民生活进一步改善。朱镕基说，1999年12月20日，我国对澳门恢复行使主权。这是祖国和平统一大业的又一重大进展，也是中华民族的又一历史盛事。目前澳门回归的各项准备工作正在有序进行，澳门政权的顺利交接和平稳过渡一定能够实现。事实已经证明，香港同胞完全有能力把香港管理好。事实也会证明，澳门同胞也一定有能力把未来的澳门特别行政区管理好。中央政府和祖国内地永远是保持港澳两地长期繁荣稳定的坚强后盾，港澳各界人士共同努力，香港和澳门一定会展现出更加绚丽的光彩。 朱镕基强调，解决台湾问题、实现祖国的完全统一，是包括台湾同胞在内的全中国人民的崇高愿望和神圣使命。50年来，中国共产党、中国政府和中国人民为此进行了长期不懈的努力，坚定地维护了台湾是中国领土一部分的地位，有力地促进了两岸经济、文化等方面的交流和人员往来。当前，我们正在进行的反对李登辉“两国论”、维护国家主权和领土完整的斗争，完全符合中华民族的根本利益。最近，台湾地区发生强烈地震，我们对这一重大灾情高度关切，对受灾的台湾同胞表示亲切慰问，并愿继续提供一切可能的援助。我们将继续贯彻“和平统一、一国两制”的基本方针和江泽民主席关于发展两岸关系、推进祖国和平统一进程的八项主张。我们深信，依靠全体中国人民的共同努力，台湾问题一定能继香港、澳门回归祖国后，早日得到解决，中国的完全统一一定能够实现。在欢乐的乐曲声中，中外朋友频频举杯，共庆新中国50华诞，共祝中国更加繁荣昌盛。招待会前，中共中央总书记、国家主席、中央军委主席江泽民，中央政治局常委李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清亲切会见了出席招待会的全国著名劳动模范代表、全军英模代表、全国公安保卫战线英模代表、全国著名优抚对象代表、“人民满意的公务员”代表、全国少数民族代表等。招待会由国务委员、国务院秘书长王忠禹主持。丁关根、田纪云、李长春、李铁映、吴邦国、吴官正、迟浩田、张万年、罗干、姜春云、贾庆林、钱其琛、黄菊、温家宝、谢非、曾庆红、吴仪、乔石、宋平、刘华清、荣毅仁、邹家华、帕巴拉·格列朗杰、王光英、程思远、布赫、铁木尔·达瓦买提、吴阶平、彭珮云、何鲁丽、周光召、曹志、丁石孙、成思危、许嘉璐、蒋正华、司马义·艾买提、肖扬、韩杼滨、叶选平、杨汝岱、王兆国、阿沛·阿旺晋美、钱伟长、卢嘉锡、任建新、宋健、李贵鲜、陈俊生、张思卿、钱正英、丁光训、孙孚凌、霍英东、马万祺、朱光亚、万国权、胡启立、陈锦华、赵南起、毛致用、白立忱、经叔平、罗豪才、张克辉、周铁农、王文元等领导同志，李德生、张劲夫、段君毅、黄华、黄火青、习仲勋、彭冲、廖汉生、王芳、谷牧、马文瑞、王恩茂、郑天翔、刘复之、杨白冰、王汉斌、张震、倪志福、陈慕华、费孝通、雷洁琼、李锡铭、王丙乾、赛福鼎·艾则孜、洪学智、胡绳、邓力群、张廷发、韩光等老同志，香港特别行政区行政长官董建华、澳门特别行政区首任行政长官何厚铧，中央军委委员傅全有、于永波、王克、王瑞林、曹刚川、郭伯雄、徐才厚出席招待会。在京的中共中央委员、候补委员，在京的原中央顾问委员会委员，在京的中央纪律检查委员会委员，在京的全国人大常委会委员及全国人大常委会机关主要负责人，在京的全国政协常委会委员及全国政协机关主要负责人，中共中央各部门和中央国家机关各部门主要负责人；解放军各总部、各军种、各兵种和北京军区、北京卫戍区、武警总部主要负责人；最高人民法院、最高人民检察院主要负责人，各民主党派、全国工商联主要负责人和无党派人士，各人民团体主要负责人；北京市主要负责人；在京的老将军、老红军、老干部代表；已故的党和国家领导人、元帅、大将的夫人；劳动模范和先进人物代表，中国人民解放军、武警部队英模代表，公安保卫战线英模代表；“人民满意的公务员”代表，全国民族团结进步表彰大会及少数民族代表，在京的知名全国人大代表、全国政协委员和其他爱国人士，全国著名拥军模范、烈士家属、革命伤残军人、退役军人代表，香港特别行政区代表，澳门和台湾同胞、华侨和华人代表，在京的重要外宾、知名人士和夫人，各国驻华使节、国际组织驻华代表和夫人以及部分外国专家，也出席招待会。50周年纪念钞票","picNo":"2","picUrl":[{"pic_title":"江泽民、李鹏、朱镕基、李瑞环、胡锦涛、尉健行、李岚清等出席。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12225_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12225_2.jpeg"}]}]