[{"e_id":"5277","title":"释迦牟尼诞辰","content":"\n    在2644年前的今天，-623年4月25日(农历-623年5月15日)，佛教的创立者释迦牟尼诞生。&#13;\n　　释迦牟尼(佛陀)(前623—前543)，佛教创始人。原名乔达摩·悉达多，农历公元前623年的5月月圆日诞生于古代印度迎毗罗国的蓝毗尼(今尼泊尔南部提罗拉科特)。释迦牟尼幼年时惯于沉思，对人生的生、老、病、死痛苦极为同情，于是他研究解脱的方法。&#13;\n　　在29岁时舍弃王位，离别妻儿，出家修道。经历了6年的苦行，并无成果。他走到菩提场的一棵华钵罗树下，铺上吉祥草，向东盘坐，冥思49日，终于战胜魔障，获得彻底觉悟而成为佛。时年35岁。&#13;\n　　公元前543年农历五月月圆日夜半入灭(去世)。&#13;\n&#13;\n　　释迦牟尼夜半入灭&#13;\n　　&#13;\n释迦牟尼佛的一生&#13;\n &#13;\n　　2500多年前的一个凌晨，明星现于天上，在一棵菩提树下，有人忽然发出了一声赞叹：“奇哉!奇哉!大地众生皆有如来智慧德相!”这个人就是佛教的创始人释迦牟尼，自这天以后，释迦牟尼就四处传播他在菩提树下静悟出的关于宇宙人生的缘起本心等道理。&#13;\n　　不尽的历史长河流到今天，佛教已成为世界三大宗教之一，在世界东方的一大片辽阔土地上，释迦牟尼的香火绵绵不绝，一部中国文化史，乃至东方文明史，大多数重要的篇章里，都能辩析出佛教的因子，在他的名义下所形成的卷帙浩繁的大藏经，是蕴藏丰富的文化艺术的珍品。&#13;\n　　今天，我们正肩负着弘扬民族文化的艰巨任务，这首先要求我们继承传统文化中的优秀部分，对于曾经对中华民族文化影响巨大，甚至构成我们传统文化一部分，并对我们民族心理意识发生过重大影响的佛教文化，我们当然应该有所了解和掌握。&#13;\n　　奉献在读者面前的这本《释迦牟尼故事》画册，是迄今为止世界上保存最完美、最完整的佛祖故事资料，数十幅形象亲切，色彩绚丽的故事画面，概括了释迦牟尼的生平事迹及他的一些基本思想。为了帮助读者理解，编者还根据佛经给每幅彩画配上了生动的文字说明，另外，对于佛教有关的小常识也作了一些介绍，展现于读者面前的，将是一个源远流长，其妙无穷的世界。&#13;\n　　这类题材的画册，在我国属首次出版，我们希望读者在欣赏具有浓郁异国情调和宗教气氛的优美画面时，除增长一些有关佛教文化的知识外，对其中的玄妙因素应有所理解。&#13;\n　　本画册资料极珍贵，不仅可供从事宗教、文化、文学、艺术、美术等工作的同志参阅，也是中外旅游爱好者必备的参考书，是广大青年研究中国历史、哲学、宗教和传统文化的重要参考资料。&#13;\n　　佛教文化浩瀚深奥，编者学力不逮，谬误之处，恭请指正。&#13;\n　　佛祖释迦牟尼，世界闻名&#13;\n　　在中国各地任何一处佛教名胜之地，一年四季，千百万海内外游客络绎不绝，在这里，人们仰面对着他的像，谁能轻易地拒绝它那震憾心灵的无穷魅力呢?它满面的摄人心魄的微笑――那太难淡忘了，那是何等的愉悦、宁静、庄严，何等的亲切、洒脱、超然!在这微笑背后蕴含着什么样的内心世界?是慈祥、仁爱，对人世苦难的深深的同情，抑或是解脱、轻松，早就看破滚滚红尘，洞查人间一切烦恼?随你怎样猜想，你始终不容易忘记：这就是“佛”，这就是佛祖释迦牟尼――中国几千年来家喻户晓，妇孺皆知的“如来”!&#13;\n　　1、 佛祖释迦牟尼&#13;\n&#13;\n　　佛教创始人释迦牟尼，本姓乔达摩，名悉达多。释迦是其种族名，意思是能;牟尼意思是“仁”、“儒”、“忍”、“寂”。释迦牟尼合起来就是“能仁”、“能儒”、“能忍”、“能寂”等，也即是“释迦族的圣人”的意思。&#13;\n　　释迦牟尼生于公元前565年，卒于公元前486年，大约与我国孔子同时代。他是古印度北部迦毗罗卫国(今尼泊尔境内)的王子，属刹帝利种姓。&#13;\n　　据佛经记载，释迦牟尼在29岁时，有感于人世生、老、病、死等诸多苦恼，舍弃王族生活，出家修行。35岁时，他在菩提树下大彻大悟，逐创立佛教，随即在印度北部，中部恒河流域一带传教。年80在拘尸那迦城逝世。&#13;\n　　他弟子很多，据传有五百人，其中著名者有十人。&#13;\n　　2、 梦象受孕&#13;\n&#13;\n　　(梦象受孕：佛陀的母亲摩耶夫人梦见白象而受孕。)&#13;\n　　2500多年前，古印度境内诸国林立，其东北部恒河边有个迦毗罗卫国，国王叫净饭， 王后叫摩耶。&#13;\n　　一日，摩耶夫人在睡眠之际，梦见一头白象腾空而来，从右肋进入自己身体，她顿时觉得体安快乐如服甘露，反视自身如日月光照，醒来后她就去见净饭王，告诉他梦中之事。&#13;\n　　净饭王立即召集大臣们询问王后之梦是何预兆，一名婆罗门占卜者回答说：“此梦甚佳!王后已怀孕，必生王子，这王子是个千古圣人，定能光显释迦族”净饭王听后，不胜欢喜。&#13;\n　　摩耶夫人自梦白象受孕后，百病不染，身体十分健康〔《杂宝藏经·卷第二》、《大壮严论经·卷第十四》载，释迦牟尼前生曾为六牙白象。〕&#13;\n　　3、 七步莲花&#13;\n&#13;\n　　(七步莲花：佛陀在蓝毗尼花园从母亲的右胁降生，行走七步，每一步都踩出一朵莲花。然后一手指天，一手指地说：天上天下，唯我独尊。)&#13;\n　　摩耶王后怀孕已满10月，一日率众宫女漫游兰毗尼花园。那时正是四月初旬，风和日丽，生机畅达。花园里芳草萋萋，百花争妍，行树耸翠，莲蕖送香，充满吉祥喜庆的气氛。&#13;\n　　游历花园一周后，摩耶王后在一棵无尤树的绿荫下休息。她见这无尤树枝叶茂盛，柔软低垂，树上花果鲜丽，芬芳可爱，便举手攀摘花果，于是，王子就生了下来佛经上说，王子刚生下来就能说话，无人扶持即能行走。他身上发出光明，目光注射四方，举足行了七步，每步地上都出现一朵莲花。一时间，香风四散，花雨缤纷，仙乐和奏，诸天神人齐声赞颂。地上也自然涌出二泉，一冷一暖香冽清净。&#13;\n　　净饭王得子后，喜悦非常，替他取名悉达多，就是说他生时即有许多奇异祥瑞的意思。&#13;\n　　4、 姨母抚育&#13;\n　　释迦牟尼诞生刚七天，他母亲摩 耶王后就因病去世了。净饭王悲从中来，悼痛不已，回顾年幼的王子，更是怆恻。于是他把摩耶王后的妹妹摩诃波闍波提接进宫中，托付她抚养王子。&#13;\n&#13;\n　　姨母养育，园林嬉戏(图片来源：上海静安寺)&#13;\n　　摩诃波闍波提贤淑仁慈，视王子悉达多为己出，十分钟爱。净饭王又令三十二名宫女协助抚育，八女抱持，八女洗浴，八女喂乳，八女带领玩耍。后来摩诃波闍波提与净饭王结婚，抚养王子更为尽心。&#13;\n&#13;\n　　(命名大典：佛陀以转轮圣王的身份降生人间，佛陀的父亲净饭王非常地疼爱自己的儿子。佛陀被命名为：乔达摩.悉达多。)&#13;\n　　童年时代的悉达多王子，聪明伶俐，无出其右。他得到了姨母的小心将护，寒暖得时，饮食得时，饮食有节，身体异常健康，发育也非常迅速，就如同尼拘陀树，得种肥沃之土，正与日俱长。&#13;\n&#13;\n　　(仙人占相：佛陀的父亲请来了著名的大仙人来为佛陀占相，仙人看后告诉净饭王：您的儿子将来会成为伟大的觉者!可惜我老了，无法听闻他的妙法了。)&#13;\n&#13;\n　　(得入四禅：太子见老鹰捕食蛇，心生悲悯，观察到众生的苦恼，而入禅定，得入四禅。)&#13;\n　　5、 出游感苦&#13;\n&#13;\n　　(文武过人：太子16岁，精通所有学问与武功，可谓文武双全)&#13;\n&#13;\n　　(成亲娶妻：父王见太子终日闷闷不乐，便为其安排了一件婚事，于是太子迎娶了美丽的耶输陀罗。)&#13;\n&#13;\n　　(深受爱戴：太子与妻子深受百姓的爱戴。)&#13;\n&#13;\n　　(见丑生厌：太子夜见宫女们的睡觉时的丑态，对轮回生起了极大的厌恶。)&#13;\n　　青年时期的悉达多王子，性喜清净。他对于宫庭中的声色喧嚣生活，甚感厌烦，常思出门游赏大自然景物。&#13;\n　　一日，他乘坐七宝轮车，从东门出游，看见一老人，伛偻曲背，手扶竹杖，举步艰难，有如蚁行。悉达多王子顿时有感于人生老苦，心生尤郁。&#13;\n&#13;\n　　(出城四游：太子出城，见生老病死之苦，于众生生大悲悯，于轮回更生厌离。)&#13;\n　　又一日，他从南门出游，见一病人，面色痿黄，形容枯槁，气喘呻吟，痛苦万状。悉达多王子怜悯病人，心自尤怖。&#13;\n　　又一日从西门出游，见一死者，直挺僵卧，淤血流溢，臭积难闻，一家老小，号哭送之。悉达多王子又有感于心，惶恐苦闷。&#13;\n　　又一日，悉达多王子出北门游玩，看见一出家之人，圆顶缁袍，相貌不俗，精神朗澈，威仪有度。那出家人告诉他修行解脱之道，王子听后，决计弃绝富贵享乐，刻意修行，以求解脱“老”、“病”、“死”苦。&#13;\n　　6、 夜别妻儿&#13;\n&#13;\n　　(夜别妻儿：一天夜晚，太子悄悄的走出房间，离开了妻子儿子)&#13;\n　　悉达多王子请求父母允许出家修行，净饭王和摩诃波闍波提夫人涕泣不许。他又向父母请求四愿：一不老，二不病，三不死，四不别。说若能满四愿，便不出家。净饭王一听，知其意仍要出家，重增尤戚。&#13;\n　　无奈之下，净饭王苦心孤诣，令人建造春夏秋三时都百花盛开的宫殿，增设诸般妙乐歌舞，以悦王子耳目，又令人警戒守护，不许稍离，想使王子去掉出家之念。&#13;\n　　释迦牟尼丝毫不为五欲的享乐所打动。二月八日的半夜，月色明朗。他消消起身，凝望着熟睡的妻子耶轮陀罗和儿了罗睺罗，默默地向他们告别，然后便出了房间。他看见宫女们和守卫之人都呼呼熟睡，犹如木石，又生感慨。&#13;\n　　7、 夜渡凡尘&#13;\n&#13;\n　　(远离王城：太子终于下定决心，放弃世俗的富贵繁荣，而去追求能让自己与一切众生解脱于生老病死乃至一切一切的烦恼痛苦轮回的方法。)&#13;\n　　悉达多王子别了妻儿，唤起马夫车匿备马。车匿高声泣谏，想惊醒宫中之人，不料却都鼾睡不醒，他只得替王子备马。&#13;\n　　王子跨上白马，取道北门逾墙而出，车匿也紧随其后。佛经上说，马初举步，大地震动，四大天王捧承马足，梵天帝释执幡引路。&#13;\n　　王子出城之际，发下誓愿：“我若不了生死，终不还宫;我若不成佛道，终不还见父王;我若不尽恩爱之情，终不还见姨母妻儿。”&#13;\n　　于是，悉达多王子与马夫车匿，一骑一步，乘着茫茫夜色，横渡清溪。到天明的时候，已达百里之外，走到了阿拔弥河边的深林，就是古跋伽仙人修苦行的地方。&#13;\n　　8、 削发更衣&#13;\n　　悉达多王子见这里山林繁茂，寂静无哗，心中欢喜，便命车匿牵马回宫，车匿不肯，涕泣相劝道：“王子生长宫中，安享尊荣，今到山林，伴随荆棘虫兽，怎经得住这诸多苦患险难呢?”王子回答说：“你不必多言，须知我在宫中，虽能免有形的荆棘虫兽，却不能免无形的荆棘虫兽，我现在正欲解除老病死苦，而得永久真实的安乐。”&#13;\n　　说罢，悉达多王子心中思忖;若不剃除须发&#13;\n&#13;\n　　(削发更衣：悉达多削去了如烦恼一样的发丝，换上了梵天送来的衣，开始修行。)&#13;\n　　乃非出家，即拔金刀，手自削发，且发誓言：“我今剃除须发，愿与一切众生断除烦恼习障。”这时来了一个猎人，身著袈裟，王子就以身上的华丽服饰相换，完全成了僧人形象。&#13;\n　　马夫车匿见此情形，知不能挽回，只好牵马拜辞，寻路回宫。&#13;\n　　9、 面壁静心&#13;\n&#13;\n　　(难忍苦行：悉达多向所有世间的“成就者”们求学，尝试了世间所有的修行方式，达到了世间能达到的所有顶端境界，但他发现并没有达到他出家的目的，于是放弃了苦行。见天神于空中弹琴，了悟了中道。)&#13;\n　　释迦牟尼出家后，曾多方寻访明师，以求大道。他见众多修行之人，或以草为衣，或不食自饿，或翘一足，或卧尘土荆棘之中，或拜日月，或事奉水火，心中大不以为然，知其皆为外道。&#13;\n　　后来，释迦牟尼从师隐居山洞的阿罗逻迦罗摩和乌陀迦罗摩学习禅定。前者教他“追随沉思默想步骤”，就能得到“空寂王国”;后者对他宣读“既非心理作用也非心理作用的状态”。&#13;\n　　于是释迦牟尼独处一山洞之中，盘膝趺坐，面壁静心，以求觉悟。春去秋来，终无所得，他明白了这不可能得到启迪，于是改变主意，决定去体验禁欲苦行，以求解脱。&#13;\n　　10、 六年苦行&#13;\n　　释迦牟尼来到尼连禅河边伽闍山苦行林中，独自在树下结跏趺坐。他身无覆盖，不避风雨，目不瞬动，心不恐怖，摒除一切，全体放下，或限制呼吸，头脑发怵，如针刺骨;或牙舌顶颚，强压内心，汗如泉涌，据说，由于他净心守戒，不卧不起，乃至一只大雕在他头一结巢哺雏，粪污其身也听之由之。&#13;\n　　释迦牟尼独修苦行转眼已六年之久，他由最初每日食一麻一麦，渐渐至七日食一麻一麦以至于不饮不食起来。终于，他身体变得极度消瘦，有若枯木，手摩胸腹，能触背脊。&#13;\n　　有一日，他忽然觉悟到：过度享受固然不易达到解脱大道，但是一味苦行，也是没有办法进趋大彻大悟的法门于是他决定重新进食，再参玄道。&#13;\n　　11、 牧女献糜&#13;\n　　尼连河边有两名牧牛女子，一名难陀，一名波罗，常赶牛在苦行林边放青。素日里看母牛，入河洗浴干净，挤取乳汁，蒸成乳糜，盛了满碗，捧到他面前，礼拜奉献。&#13;\n&#13;\n　　(牧女献供：一位牧女向悉达多供养了奶粥，悉达多因此得以恢复体力而重新开始修行。)&#13;\n　　释迦牟尼接受了供养，发愿说：“今食饮食，得充气力，以保留智慧年寿，为度众生。”遂即服食。&#13;\n　　自此，释迦牟尼每日皆受牧女供献乳糜。一月之后，体力强健，已回复了昔日的壮实。他又去尼连河中沐浴洗衣，更觉得遍体清凉，光彩焕发。&#13;\n&#13;\n　　(发愿成佛：佛陀发愿成佛，以碗碟放入水中，发愿曰：如若能成佛，则希望碗碟逆流而上。)&#13;\n　　12、 树下静悟&#13;\n　　释迦牟尼放弃苦行生活后，来到了今名菩提伽耶的地方，在一株高大茂密的毕波罗树(又译菩提树，即无花果树)下坐了下来。他发下誓愿：“我如果不圆成正等正觉的佛果，宁可碎此身，终不起此座!”&#13;\n&#13;\n　　(树下参悟：佛陀于菩提树下参悟，发誓不成正觉不离此座。当雨水下落天气寒冷时，龙王现身为佛陀遮风挡雨。)&#13;\n　　他重新调整修行的方法，端身正意在菩提树下结跏趺坐，静思默想。他的思维追忆着过去的经历，用大智慧观照宇宙人生的缘起本心，经过长时间的思索，进入一种“明白”或“醒悟”状态，达到“既不知道满意又不知道失望”的情况，似乎错误消失，智慧涌现，黑暗过去，光明到来。&#13;\n　　佛经上说，释迦牟尼在菩提树下升座之后即圆成菩提道果祥光照跃天地，菩提道果是大乘佛教的出世圣果，凡一面自度以求成佛，一面普度众生脱离苦海的就称为菩萨。&#13;\n　　13、 魔女炫媚&#13;\n　　释迦牟尼即将成佛，祥光上冲死亡与欲念之魔的魔宫，魔王波旬想阻挠他圆成佛果，便命令三个魔女前去蛊惑他。&#13;\n&#13;\n　　(魔女献媚：佛陀的参悟惊动了魔王波旬，于是魔王派遣他的三个女儿前来魅惑佛陀，试图让佛陀放弃参悟，然而佛陀不为所动)&#13;\n　　三魔女一名特利悉那(爱欲)，一名罗蒂(乐欲)，一名罗伽(贪欲)她们盛装严饰，罗杀临风，兰麝馥郁，凌波微步来到释迦牟尼身前，殷勤献媚，桃面嫣然。但释迦牟尼深心寂定，视而不见，犹如莲花出污泥而不染。&#13;\n　　三个魔女不肯死心，竭尽种种妖娆之态，淫蝶之状，释迦牟尼训诫她们道：“你们形体虽好，心不端正，好比精美的琉璃瓶贮粪机，不自知耻，还敢来诳惑人吗?”又使法力，使魔女得见自身恶态，只见骷髅骨节，皮包筋缠，脓囊涕唾，丑状鄙秽，魔女看后，意念一转，羞耻惭愧，匍匐而遁。&#13;\n　　14、 众魔败阵&#13;\n　　魔王波旬见魔女无功，十分震怒。他自恃神通，召集所属全部魔将魔兵毒虫怪兽，带上毒雷毒箭，如蜂如蚁杀向释迦牟尼。&#13;\n　　释迦牟尼端坐金刚宝座之上，毫不恐惧惊动。魔王的毒雷毒箭，射到近处皆纷纷散落。他告诉魔王道：“我所以得成菩萨道是因为从三僧祗无央数劫以来，积集了无量福德智慧，圆满了六度万行。你来攻我，不是以卵击石，自取破灭吗?”&#13;\n&#13;\n　　(水淹魔军：魔王见佛陀不为魔女所动，大为恼怒，派遣魔军前来妄图杀害佛陀。此时坚牢地神现身护持佛陀，水淹魔军。)&#13;\n　　魔王不听劝告，一味蛮横，率众向前，释迦牟尼身放净光，魔众尽皆跌扑。天帝又请菩萨相助，菩萨使法，洪水滔滔汹涌而出，恶魔怪兽尽淹其中，狼狈败退。〔佛教认为，世界自成至坏叫一劫。〕&#13;\n&#13;\n　　(魔军败退：魔王波旬的种种手段都没能得逞，终于败退。)&#13;\n　　15、 大悟成佛&#13;\n　　释迦牟尼在菩提树下趺坐四十八天，已是十二月初七日，这天晚上，天朗气清，惠风和畅。他默坐金刚座上，示现种种禅定境界，遍观十方无量世界和过去世现在世未来世一切事情，洞见三界因果，十二月八日凌晨，明星出现天上，他豁然大悟，得无上大道，成为圆满正等正觉的佛陀。&#13;\n&#13;\n　　(成等正觉：佛陀终于夜睹明星而悟宇宙真谛，叹曰：一切众生本具如来智慧德相!从此，佛陀成就了宇宙中最完善的慈悲与智慧)&#13;\n　　佛经上说，释迦牟尼成佛之时，大地震动诸天神人齐赞，地狱饿鬼畜生三道的许多苦厄，一时体息，天鼓齐鸣，发出妙音，天雨曼陀罗花，曼殊沙花，金花、银花、琉璃花、宝花、七宝莲花等。&#13;\n&#13;\n　　(梵天献花：天主大梵天得知佛陀成就最正觉，特前来向佛陀献花，以此缘起恳请佛陀为众生宣说妙法，让一切众生成就佛陀一般伟大的生命品质。佛陀慈悲应允。)&#13;\n　　至此，释迦牟尼已成就菩提道果，遂开始教收徒，传授他所证悟的宇宙真谛。&#13;\n　　16、 鹿苑传教&#13;\n　　释迦牟尼成佛后，即从事说法传教。他知道曾追随伺侯过他的五名侍从，其时正在贝拿勒斯鹿野苑中力修苦行，正待化度，便前往鹿野苑。&#13;\n&#13;\n　　(佛陀于鹿野苑度化了第一批弟子，开始了教化众生的事业。)&#13;\n　　在鹿野苑中，释迦牟尼向憍陈如等五人说法道;欲求大道应防止两个极端，一分享乐纵欲的生活，这是堕落，一为禁欲的苦行生活，这是痛苦。避开这两个极端，行于中道，能导致智慧觉悟，即可修“八正道”，脱出生死的苦海。五人听后，顶礼拜服。他又向五人说了生灭四谛之法，憍陈如等五人便皈依了释迦牟尼，同时被度为比丘，成为最早的信徒。&#13;\n　　他们遵循释迦牟尼倡导的正道修行，不久就修成阿罗汉果。〔阿罗汉是小乘佛教的出世圣果，已了脱生死，不再来三界受生，故亦无灭。〕&#13;\n　　17、 佛陀收徒&#13;\n　　此后，释迦牟尼一直在印度北部，中部恒河流域一带传教，广收弟子，建立僧团，奠定了原始佛教的教义。&#13;\n　　几年之间，释迦牟尼先后度化了波罗奈斯国的王子耶舍，专修事火外道并甚有名声的摩诃迦叶等多人，在摩揭陀国王舍城，国王频婆娑罗及其子阿闍世也先后皈依了佛陀，在舍卫城，拘萨罗国王也皈依了佛陀。释迦牟尼弟子甚多，相传有五百人，其中著名者有十人，即摩诃迦叶、舍利弗、目犍连、须菩提等十大弟子。&#13;\n&#13;\n　　(游行教化：佛陀带领着弟子们秉承着中道，履行着简朴的行为态度，四处游行，应机教化着所有有缘的众生)&#13;\n　　众弟子乞受戒法后，皆独行用心，勇猛精进，正心诚信，不曾放逸。并常去游四方，慈悲教化，普渡众生。&#13;\n　　18、 佛陀说法&#13;\n　　释迦牟尼组建僧团后，常端坐千叶莲花台上，向僧众弟子讲经说法。&#13;\n&#13;\n　　他所说之法，有佛教的“三皈五戒”。所谓三皈，即皈依佛、皈依法、皈依僧，佛、法、僧为佛门三宝。所谓五戒，即戒杀生，戒偷盗，戒淫邪，戒妄言，戒饮酒食肉。&#13;\n　　释迦牟尼宣讲之法，主要有“四谛”，“八正道”，“十二因缘”其大略意思是说，世间存在的一切，都是种种痛苦的现象，即所谓“苦海无边”;造成痛苦的原因是爱欲和贪欲，国想脱离痛苦，必须根除欲望，遵循佛门的正确途径，证入常乐我净的涅盘境界。&#13;\n　　另外，释迦牟尼还主张种姓平等，他说：“不应问生处，宜问其所行，微木能生火，卑贱生贤达。”〔释迦牟尼的思想，主要见于《阿含经》〕&#13;\n　　19、 佛陀省父&#13;\n&#13;\n　　(父王逝世：佛陀见到了病重的父王，并为他开示了三皈依法，父王因此得度。逝世后，佛陀尽职孝道，亲自抬父王的棺椁，为世人以身作则。)&#13;\n　　释迦牟尼成道后不久，曾在摩揭陀国王舍城东面的灵鹫山结茅小住，其时摩诃迦叶，舍利佛、目犍连三人正跟随身边，听他说法。这时，他听说父亲净饭王已有病在身，渴念情殷。自思：如今佛道已成，回国省父不会再惹尘障，遂带摩诃迦叶等三人回迦毗罗卫国。&#13;\n　　净饭王一听得悉达多王子已成佛归来，不觉大喜，便扶病偕同王后率领群臣出城迎接。亲族百姓，也都焚香献花相迎。&#13;\n　　释迦牟尼返回故国后，广宣佛法，许多亲族和百姓，也争相求度。迦毗罗卫国佛教大行，得道者如林。&#13;\n　　三个月后，净饭王病逝。释迦牟尼为他举行了火葬之礼，超度他升天，并收拾遗骨，造塔供养。丧事完毕，仍率弟子离开故国。&#13;\n　　20、 重见妻儿&#13;\n　　释迦牟尼回迦毗罗卫国后，他的妻子耶输陀罗携其子罗睺罗也前往恭迎，其时罗喉罗年方七岁，聪明智慧。&#13;\n&#13;\n　　(见昔日妻：佛陀与昔日的妻子耶输陀罗相见，并对她作了重要的开示。)&#13;\n　　释迦牟尼向他们宣讲佛法，后来也先后度了他们出家。罗喉罗、阿难、优婆离皆修成阿罗汉果，一起成为佛陀的十大弟子。佛陀灭度后，阿难由于听法多，记忆力强，遂诵出佛陀所讲的人生宇宙的实相真理，优婆离亦诵出佛陀为弟子们制定的行持法规，记录下来后，就是佛氏三藏书中的经藏和律藏。&#13;\n　　耶输陀罗后来与释迦牟尼姨母摩诃波闍波提一起皈依佛门后，成为最早的比丘尼(尼僧)。&#13;\n　　21、 采花献佛&#13;\n&#13;\n　　(升天说法：佛陀应天神的邀请，不动而上升天宫为了报答母亲之恩德而升天说法)&#13;\n&#13;\n　　(重返人间：佛陀在天宫说法后，沿着天梯下返人间，众天神恭敬围绕。)&#13;\n　　释迦牟尼在印度北部游历传教，一日于林中树下静坐，头上光环，巍巍无量，如日月之光，辉映四方。&#13;\n　　村中有一贫穷少女，为大家作佣人，她善良贤淑，敬信三宝。当时遥见佛祖，心怀喜悦，苦于无力，不克供养，即去荒野，采集香花鲜果，供献佛陀。&#13;\n　　释迦牟尼知道她的心意，面露微笑，发大慈悲心，对她说法，并道：“一切众生，皆当随时随处出至诚心，广植善因。勿以贫贱为尤，勿轻视小的施舍，以为无福。&#13;\n　　少女闻法后，心解佛慧，矢志随佛以离尘也诸浊苦，勤苦修身以求解脱。释迦牟尼度她出家，号为妙花。&#13;\n　　22、佛化无恼&#13;\n&#13;\n　　(如幻解脱：有一王子贪恋自己美丽的妻子而不愿随佛出家，于是佛带他来到天上。王子见天女容貌美丽至极，反观人间女子更像狒狒一般，于是以此因缘而出家。后来佛陀为了帮助他断除淫欲，而带他去看了地狱中因过分贪着美色而感应到的烈焰痛苦，于是这名王子真正地解脱了。)&#13;\n&#13;\n　　舍卫国有一人，名叫无恼，身材魁悟，力超壮士，勇猛好斗，从师一婆罗门，有一天，师父唆使他清晨执利刀出门，到中午时，若能杀够一百人，把百只指头穿成指发(一环状装饰物)，饰之就能升天成神。&#13;\n　　无恼被惑，若醉若狂，逢人便杀，如狮搏兔，剑到指脱，国内之人，奔走藏匿，不敢外出，释迦牟尼知道后，急忙赶去解难。&#13;\n　　这时已近中午，无恼捡点手指，已得九十九枚，遍寻人不得，恐错过时间，心中焦躁。恰逢无恼母亲，已做好午饭，怪子不归，出门来寻。无恼心智模糊;欲杀其母，以凑指数。&#13;\n　　释迦牟尼赶到，遮到前面。无恼舍母追佛祖，谁知力竭也追赶不上。佛祖教化他道：“汝从邪师，伤生害命，造无边罪，丰能妄想成道?”无恼蓦然醒悟，掷刀道傍，五体投地，愧悔不已，后亦随佛出家，永离邪纲。&#13;\n　　23、 佛度猎人&#13;\n&#13;\n　　摩揭陀国王舍城外山峦起伏，林木茂盛，极多飞禽走兽，于是许多人操弓持驽，大肆猎杀禽兽。&#13;\n　　释迦牟尼心中，众生平等，人类畜生，本无差别，某日见一猎人，射猎飞雁，一雁中矢，哀鸣堕地佛祖心中慈悲，化作俗人，抱护伤雁劝告猎人道：“大雁生长川泽湖泊之间，与人无争，有什么罪恶，要受到你诛戮呢?要知道，人若杀生害命以自济活，乃是罪孽深重的业障，若不自拔，报应将如影随形，就在目前。”&#13;\n　　猎人听了佛祖之言，感悟悔过，忙取药给雁治伤包扎，并放之于山林，佛祖又点化他道：“慈悲为本不伤众生，博爱济众福常随身。”猎人即皈依了佛陀，愿受佛门五戒，以脱苦厄。&#13;\n　　24、 驯服醉象&#13;\n&#13;\n　　释迦牟尼还有一堂弟，叫提婆达多，也随众出家。他骄傲狠戾，妒忌佛陀，想争夺僧团领导权，分裂佛教。他诱惑摩揭陀国王子阿闍世杀害了崇奉释迦牟尼的父王频婆沙罗。后来又欲加害佛陀，但三次暗害，都不成功。&#13;\n　　他们又假意请佛陀入城，暗中在道旁埋伏一头醉象，欲趁机杀踏，释迦牟尼带领五百弟子，往城里而来。百姓恐佛被醉象伤害站在城头，请佛陀不要过去，醉象却昂头甩动长鼻，直奔佛陀，释迦牟尼毫不畏惧，迎了上去，伸开五指似雄狮怒吼，醉象伏地受法，从此驯服，不敢害人。&#13;\n　　后来，阿闍世王觉悟，归佛忏悔。提婆达多党徒离散，众叛亲离，成为孤家寡人，无处容身，气愤而死。&#13;\n　　25、 收比丘尼&#13;\n　　释迦牟尼返家省父后，他的姨母摩 诃波闍波提和妻子耶输陀罗都先后皈依了他。同时有更多的妇女也信奉了佛教，其中有许多希望加入佛教僧团，释迦牟尼也准许了她们的请求。&#13;\n　　他说：“我今分众为四众，在家二众。凡是信奉佛教，愿意披剃出家的，男的名为比丘，女的名为比丘尼，这是出家的二众。凡是信奉佛教，不愿出家的，男的名为优婆塞，女的名为优婆夷，这是在家的二众。”&#13;\n&#13;\n　　本图即为释迦牟尼收女性弟子的情况，傍侧僧人为阿难。&#13;\n　　早期的女性佛教徒都乐善好施，忠诚于佛法，并能传教布道。她们为佛教的传播和发展作出了较大贡献。&#13;\n　　26、 不蓄金银&#13;\n　　“五戒”再加上不观听歌舞，不著华鬘，不坐高广大床，过午不食，不蓄金银财宝，即为佛教的沙弥“十戒”。&#13;\n　　释迦牟尼强调人生皆苦，贪爱皆是苦因，钱财是人所贪爱之物，变化无常，终将消失。欲解脱人生痛苦，就应舍去贪爱之物，消除贪欲之念，这才可能达到没有痛苦的涅盘境界。&#13;\n&#13;\n　　图中倒卧地上之人，穿金戴银，广积财宝，贪得无厌，但是财宝并没有给他带来幸福，贪欲只会使他更为痛苦而无片刻的心理安宁。因此，只有虔信佛祖，崇敬三宝，才能登上“佛筏”。从无知，贪欲而痛苦不堪的此岸渡过生命的长河，到达智慧的彼岸。&#13;\n　　27、 象猴得渡&#13;\n&#13;\n　　释迦牟尼一日坐在尼连禅河边菩提树下静思，一只猕猴手捧蜜果，一头大象鼻卷竹筒甘泉悄悄跪伏于前。佛祖睁慧眼询问其故。&#13;\n　　猕猴答道：“我原居住山麓林中，有亲眷数百，每日攀树摘果自在生活。但王子游猎射杀我辈，伙伴尽皆丧身，我幸攀树枝荡过溪流而免。今剩一身，求佛祖救度。&#13;\n　　大象也说：“我所居处附近有一恶人，对我象群十分凶狠，陷阱捕捉，刀箭杀伤，我为避灭祸逃匿于此，幸遇佛祖，祈求庇护。&#13;\n　　释迦牟尼听后，对象猴说道：“伤生害命是佛门第一大戒，滥施强暴的人终将受惩。你们欲要解脱苦厄，须精修磨炼。”说罢遂与象猴同饮甘泉，分食蜜果。象猴大喜，叩拜佛祖，投入尼连禅河，溺水而死，待转世为人，再出家修行，以求解脱。&#13;\n　　今河畔林中，佛度象猴处，仍有遗迹可寻。&#13;\n　　28、 普渡众生&#13;\n&#13;\n　　① 佛陀带领摩诃迦枼等三位弟子到古印度迦尸弥罗国传教。&#13;\n　　② 国内有一青年名毗闍先，心地善良。当时久旱无雨，他就到旷野撒谷物喂鸟，以此向天祈雨。&#13;\n　　③ 毗闍先父母年迈多病，他尽心奉养，非常孝顺。&#13;\n　　④ 毗闍先妻子贤惠，幼子乖巧，家庭和睦幸福。&#13;\n　　⑤ 他好学不倦，略有积蓄，就请妻子购回书籍学习，求取真知。&#13;\n　　⑥ 毗闍先勤劳仁厚，常于夜半起来为饲养的性畜加添饲料。&#13;\n　　⑦ 持之以恒不失善行的毗闍先为佛陀赏识，就吩咐摩诃迦枼前往渡化他。&#13;\n　　毗闍先悉听了迦枼尊者的种种教诲，明白了许多真谛，遂皈依了佛陀，后来成为著名的在家弟子。&#13;\n　　29、 佛渡众生&#13;\n&#13;\n　　① 古印度摩揭陀国某村有一少女名叫优那陀耶。她父母双亡，一人为生。&#13;\n　　② 她摆设一个小摊，出售水果蔬菜等杂货。由于买卖公平，生意还不错。&#13;\n　　③ 后来，她与同村一个青年经为夫妇，婚后感情融洽，丈夫料理生意，她在家中操持家务。&#13;\n　　④ 不久，她生了一个可爱的孩子，家庭生活更增添了乐趣。&#13;\n　　⑤ 可异好景不长，丈夫因病去世后，幼子亦即患病身亡，她抱着死去的孩子来到正在菩提树下坐禅的佛陀前祈求超度。&#13;\n　　⑥ 佛陀对她讲道：娑婆世界的一切，本性都是“苦”。人生皆苦，生苦、老苦、病苦、死苦、怨苦、别离苦。生活在尘世上，就是生活在“苦”中。&#13;\n　　⑦ 优那陀耶回村后，迫于生计，便求助粼里时逢瘟疫流行，病死之人甚多，人人自顾不及，无力相助。&#13;\n　　⑧ 她深感丧夫失子以及人世生活之苦，忆及佛陀的教诲，决心脱离苦海。优那陀耶皈依了佛门，佛陀应允收她为徒。后来，她精心修行，终成正果。&#13;\n　　30、 普渡众生&#13;\n&#13;\n　　① 中印度摩罗拘陀国有位妇女名叫波摩，她丈夫虽非常富有，但男耕女织，感情甚笃。&#13;\n　　② 每逢丈夫在田间忙碌时，波摩忙完家务，总要到田里去帮助他。他们还有两个天真可爱的孩子，家庭生活幸福美满。&#13;\n　　③ 有一天，丈夫去地里后，波摩在海边的树下给小儿子喂乳，大儿子在海滩上嬉戏。她轻拍小儿子，幸福充满她心田。&#13;\n　　④ 但是，人世间的幸福不会是长久的，波摩哪里知道，当她喂完幼儿，把他放在树下的时候，灾难已开始降临她身上。&#13;\n　　⑤ 正在田地收割庄稼的丈夫，被窜出的一条毒蛇咬了一口，很快就毒发身亡……&#13;\n　　⑥ 一只凶猛的兀鹫，忽然从天而降，叨起树下的幼儿，刹时便无影无踪……&#13;\n　　⑦ 大海掀起了汹涌的浪涛，卷起了正在海滩的大儿子……&#13;\n　　⑧ 短短的一天之内，波摩便失去了丈夫和两个娇儿。她悲痛欲绝，望着正在焚烧丈夫遗体的火焰，深感世间之苦。家破人亡的波摩皈依了佛陀，虔诚地祈求解脱。在佛陀的点化下，她潜心修行，勇猛精进，后来成为有名的佛门女弟子。&#13;\n　　31、 佛说前生&#13;\n&#13;\n　　佛陀有一次向弟子们这样说：&#13;\n　　以前有一国王叫勒那跋弥，他秉性善良，体察民情，&#13;\n　　得到百性爱戴，由于无子，他虔诚祈祷天帝，&#13;\n　　不久王后就给他生下了一个儿子，人称善事太子，&#13;\n　　太子少时即十分听慧，熟读经书，深明其义理。&#13;\n　　他常端坐菩提树下静思，或听僧众诵经讲道，&#13;\n　　看见过他的人，都说他相貌堂堂，酷似天帝。&#13;\n　　一日，他途经郊外，见农夫犁田，便下车试之，随即看见了这样一件事——耕地之时，地中的许多虫蚁被驱出：一只蛤蟆趁机饱餐虫蚁;尔后一条蛇又吞食了蛤蟆;接着一只大雕飞来啄食了那条蛇。&#13;\n　　太子看后，感慨不已，心尤不乐。他一面随国师遍访名山，求学寻道，一面劝告父母多做善事，更加体恤民间疾苦。后来，当善事太子到了绀琉璃山时，众多天女手持珠宝，奉献于他。佛陀最后说道：那时的善事太子，就是现在的我啊!勒那跋弥国王就是现在的净饭王，那时的王后就是我母亲摩诃波耶。&#13;\n　　32、 双林灭度&#13;\n　　释迦牟尼八十岁时，一日到了拘尸那伽城外娑罗双树林间，这地方四面各有两株娑罗树，枝枝相对，叶叶相映;中间绿草如茵，上下野花如锦;香气四溢，清幽宜人。&#13;\n　　佛陀命阿难在双林中设席铺床，然后头北面西，右胁着席，叠足安卧，中夜之时，他对弟子说完最后的遗教，便默然无声，安祥圆寂。&#13;\n　　释迦牟尼双林灭度后，他的出家弟子和世俗弟子们无不泫然流涕。皆纷纷从四面八方赶来，瞻仰佛的遗容，缅怀佛的功德。七日后，由大弟子摩诃迦叶主持了葬礼，在拘尸那伽城天冠寺举火焚化。薪尽火灭，摩诃迦叶取出舍利(高僧遗体焚烧后留下的珠状物)，分为八份，用净器装盛，分送八国造塔供养。&#13;\n&#13;\n　　(最后供养：佛陀接受了最后一次的供养，以表现出疾病这样的方式提醒弟子们时刻不要忘记无常，并表示即将进入大涅槃的境界。)&#13;\n&#13;\n　　(入大涅槃：佛陀对弟子们做了最后的开示后，安详地右卧，进入涅槃。所有的人都因佛陀入灭而悲泣难止，大地震动，人神共悲，因为他们知道，他们的唯一依靠将离他们而去。佛陀并没有像他方世界的佛陀那样选择长久地住世，而是这么早就示现涅槃，因为他担心弟子们会因为他的长久住世而放逸修行，可见佛陀的良苦用心!然而佛陀的化身虽然离开了众生，法身却是一直存在的，他存在于佛陀创立的僧团之中，存在于法本文字之中，存在于整个虚空界，只要有一个众生哪怕是微小的蝼蚁需要他的帮助，只要因缘具足，佛陀的加持依然如住世时一样无二无别。)&#13;\n　　33、 佛光普照&#13;\n&#13;\n　　释迦牟尼静坐菩提树下得大觉悟后，创立了佛教基本教义，他广收门徒，组建僧团，度人不计其数，总计其一生，说法四十余年，谈经三百余会，功德无量。&#13;\n　　自他灭度后，佛教弟子多次聚集，追述他所教的学理，编集成卷帙浩繁的大藏经。&#13;\n　　他的生平事迹，也随着佛教在亚洲地区的传播而流传开来，并逐渐被后人赋予神秘的色彩，他本人也被神化为法力无边的佛祖。&#13;\n　　我国汉族地区人们习俗上称他为如来佛，如来，是佛的十种称号之一，“如”即“真如”，指佛所说的“绝对真理”，循此真如达到佛的觉悟。“如来者，乘如宝道来成正觉，故曰如来”。&#13;\n　　大乘佛教认为有许多佛，故如来并不一家专指释迦牟尼。","picNo":"0","picUrl":[]}]