[{"e_id":"5278","title":"英格兰国王爱德华二世出生","content":"\n    在737年前的今天，1284年4月25日(农历1284年4月9日)，英格兰国王爱德华二世出生。\n\t\n\n\t爱德华二世(英文名Edward II，1284年4月25日—1327年9月21日)，英格兰国王(1307年—1327年在位)，金雀花王朝成员。他的一生皆为其宠信的弄臣和叛乱的贵族所主宰，以致最后悲惨地死去。葬于格洛斯特大教堂。\n\n\t爱德华二世1284年出生于威尔士，是爱德华一世的长子。幼时国王父亲经常不在身边，他从小跟妈妈生活在一起。1290年母亲死后，父亲爱德华一世的脾气变得愈来愈暴躁，经常很粗暴地对待他，在这种环境成长下的爱德华二世渐渐形成了懦弱、害羞、毫无男子气概的性格。\n\n\t爱德华一世不喜欢这个没用的儿子，因此也就没怎么教他治国之道。1307年爱德华一世死后，爱德华二世即位，但他根本不知道如何管理这个强大的国家。因此，大权落在了爱德华二世的最亲密朋友和情人——皮尔斯·加弗斯顿的手中。爱德华二世因为把康沃尔伯爵领地赐给加弗斯顿而引起贵族不满。1309年，以爱德华二世的侄子兰卡斯特公爵托马斯为首，贵族们结成同盟反对国王。1310年，该贵族集团成功迫使爱德华二世成立一个改革委员会。委员会拟出一套限制国王权力的条例，并为国会所通过。在贵族的强烈要求下，爱德华二世把加弗斯顿逐出国外，但后来又偷偷接回；结果加弗斯顿在1312年6月被愤怒的贵族们处死。\n\n\t爱德华二世于1313年力劝教皇克莱芒五世任命其宠臣伍斯特主教沃尔特·雷诺兹为坎特伯雷大主教。但后来他又与雷诺兹关系决裂。\n\n\t\n\n\t班诺克本战役\n\n\t1314年，爱德华二世率领一支庞大的军队讨伐苏格兰国王罗伯特一世，企图再度将北方邻国置于英格兰统治之下。然而在班诺克本战役中，英格兰大军被苏格兰人打得人仰马翻。爱德华二世名声受损，从此更加受到贵族摆布。到1315年，兰卡斯特的托马斯已是大权在握。该年英格兰竟至面临苏格兰入侵的危险：罗伯特一世带兵进入英格兰境内，并派其弟爱德华·布鲁斯征服英格兰属地爱尔兰。1316年，爱德华·布鲁斯已宣布为爱尔兰国王。\n\n\t此时爱德华二世又有了两个新的宠臣：德斯彭瑟父子，他为他们分封土地的做法受到贵族们的激烈反对。1321年，国会宣布放逐德斯彭瑟父子，而爱德华以武力支持德斯彭瑟。兰卡斯特的托马斯领导贵族发动叛乱，结果被爱德华二世打败并遭处决(1322年)。爱德华二世因这次军事成功摆脱了贵族长期的控制。1323年，爱德华承认罗伯特一世为独立的苏格兰王国的国王，从而实现了两国的和平。\n\n\t德斯彭瑟父子的飞扬跋扈引起爱德华二世的王后法兰西的伊莎贝拉不满。1325年伊莎贝拉回法国安排儿子的婚事，在那里她成为一个因反对德斯彭瑟而被爱德华二世放逐的青年贵族罗杰·摩地末的情妇。1326年，伊莎贝拉与莫蒂默率领流亡贵族入侵英格兰。他们的活动很可能受到了伊莎贝拉的哥哥法国国王查理四世的支持。入侵者与爱德华二世的国内反对者取得了胜利，他们将德斯彭瑟父子处决。\n\n\t1327年，国会废黜了爱德华二世。王后逼爱德华二世把王位传给他们的儿子爱德华三世，将众叛亲离的爱德华二世关进大牢。1327年，王后命人处死爱德华二世。因为她对同性恋丈夫恨之入骨，所以处死爱德华二世的方法颇为残忍，凶手奉命用一根烧红的铁条插入爱德华二世的肛门，爱德华二世死前的惨叫传到几里外的村落。\n\n\t新国王爱德华三世本来是支持母亲，反对老不正经的父亲的。但此时，伊莎贝拉却和情夫大权独揽，15岁的小国王可不干了，这孩子那也是一位小英雄，和他窝囊老爹截然不同。他于1328年夜袭母亲和摩地末，将摩地末杀死，将母亲关押。伊莎贝拉被关押了三十年后死去。爱德华三世经常定期看望母亲。\n\n\t1328年，法王查理六世去世，加佩朝绝嗣，爱德华三世以其法王腓力四世外孙的身份要求即位为法王，法国人却选了斐利普六世，开创了瓦卢瓦朝。\n\n\t爱德华三世愤而起兵攻法，发动了英法百年战争。\n\n\t爱德华三世的大儿子黑太子爱德华，是著名的勇将。这爷俩统率英军作战，因而英法百年战争的前期，英军节节胜利，黑太子还生擒了法王约翰二世，迫使法国割地求和。\n\n\t同性恋国王的老爹和儿孙，英雄辈出，偏他是个昏君，死于非命。爱德华二世的事迹，除在《勇敢的心》里有所提及，更有一部电影《爱德华二世》是专门讲述他的，这部电影的导演是艾滋病携带者，英国著名同性恋导演德里克·贾曼。这个同性恋导演在得知自己成为一个艾滋病携带者的时候，创作出了一部又一部极具个人风格的影片，其中就有于1991创作的《爱德华二世》(Edward Ⅱ)。贾曼1994年死于艾滋病。\n\n\n\t【子女】\n\n\n\t※王后：法兰西的伊莎贝拉(Isabella of France)(c.1295-1358)\n\n\t△长子爱德华(爱德华三世)，切斯特伯爵，庞索瓦伯爵，阿基坦公爵，威尔士亲王(1312-1377)\n\n\t△次子约翰(John of Eltham， Earl of Cornwall)，康沃尔伯爵(1316-1336)\n\n\t△长女埃莉诺(Eleanor of Woodstock)(1318-1355)\n\n\t△次女琼(Jeanne of the Tower)(1321-1362)\n\n\n\t点评\n\n\n\t一个窝囊不称职的昏君，晚年落了个极其悲惨的下场","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5278_1.jpeg"},{"pic_title":"班诺克本战役","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5278_2.jpeg"}]}]