[{"e_id":"5285","title":"前苏联元帅谢苗·米哈伊洛维奇·布琼尼出生","content":"\n    在138年前的今天，1883年4月25日(农历1883年3月19日)，前苏联元帅谢苗·米哈伊洛维奇·布琼尼出生。\n\n\n1883年4月25日，布琼尼出生在俄国南部一个一贫如洗的农民家庭。他的童年生活是辛酸的。繁重的劳动和与贫苦人民的共同生活，造就了布琼尼开朗、勇敢、坚毅的性格。1903年秋，布琼尼被征召入伍，当上了年轻人引以为自豪的骑兵。次年1月，他随顿河哥萨克骑兵第46团来到中国东北参加了日俄战争。战争结束后，被调到滨海龙骑兵团，驻扎在符拉迪沃斯托克(海参崴)附近。1907年1月，他被派往彼得堡骑兵学校学习。1908年毕业后，他又回到龙骑兵团。第一次世界大战中，他曾先后在波兰、德国、奥地利和高加索等地作战。\n1917年俄国二月革命后，布琼尼被全连一致推选为连士兵委员会主席，在全团大会上被选为团士兵委员会主席，接着又被选为师士兵委员会副主席。在明斯克市驻防期间，他结识了西方面军布尔什维克党组织的领导人伏龙芝。伏龙芝对布琼尼世界观的形成和人生道路的选择产生了重大的影响。十月革命爆发后，高加索骑兵师士兵委员会作出了该师复员解散的决定，布琼尼于当年11月回到了家乡。不久，他即同战友们一起在当地建立起了苏维埃政权。随后，布琼尼以他对巩固新生苏维埃政权的高度责任感，和对军旅生活的酷爱，在家乡组建了骑兵游击队。由于他的努力，部队逐渐扩大为骑兵团、骑兵旅、在察里津战役中，布琼尼指挥一个骑兵旅把敌人打得落花流水，表现了一个杰出的骑兵指挥员的才干，获得联共派驻察里津地区的最高领导斯大林的赏识，荣膺红旗勋章。部队扩编为第一骑兵军，他作为军长，和军政委伏罗希洛夫，炮兵主任库利克，师长铁木辛哥、罗科索夫斯基、团长朱可夫等成为斯大林在红军中最信赖的将领。\n\n\n国内战争中的第一骑兵军\n\n\n1919年夏，邓尼金的白卫军向苏维埃共和国发动疯狂的进攻，红军被迫向腹地退却，南方战线成了主要战场。这时，布琼尼指挥新建的骑兵军在察里津以北粉碎了弗兰格尔白卫军的主力，击溃了苏图洛夫的部队。随后，又巧妙地实施机动，给插到红军南方方面军后方的马蒙托夫和什库罗指挥的哥萨克骑兵师以粉碎性的打击，占领了重镇沃罗涅日，从而封闭了莫斯科战略方向上红军阵地中宽达100公里的缺口。为表彰布琼尼在这次作战中的功绩，全俄中央执行委员会再次授予他红旗勋章和革命荣誉武器。不久，他便出任苏军第1骑兵集团军司令，成为苏联国内战争时期著名的将领之一。布琼尼的骑兵第1集团军被称为赢得国内战争的“拳头”部队，曾在许多战线上被用于战略机动。1919年底和1920年初，红军向邓尼金的军队发动了总攻。布琼尼指挥的第1集团军组成快速战役战略集群，向哈尔科夫、顿巴斯、罗斯托夫和亚速海方向实施迅猛的突击，把邓尼金的主力分割为两部分。1920年2月，布琼尼在高加索被击溃。由于布琼尼认为第一骑兵集团军瓦解，是因为受到当时的高加索方面军司令图哈切夫斯基迫害，从此以后，以布琼尼为代表的第一骑兵集团军军官团同图哈切夫斯基成为宿敌。1920年4、5月间，在当时的西南军事委员会主席斯大林策划下，整补后的布琼尼部队不采用铁路快速运输，而选择越野1000多公里，并在途中与马赫诺作战磨合新兵。结果用了50天的时间，直到转任西方面军司令的图哈切夫斯基对波兰军队的进攻失败后，才从北高加索的迈科普跃进到乌克兰的乌曼，加入西南方面军投入了对波兰军队的作战。6月5日，布琼尼集中集团军的主力一举突破波军第2集团军坚固的防御阵地，以迅雷不及掩耳之势突入敌纵深120-140公里，前出到波军第3集团军的后方，迫使波军于6月11日撤离乌克兰首都基辅，从而为把波军逐出苏维埃国土奠定了基础。伏龙芝在评价骑兵第1集团军的作用时说道：“在我们的军队里，没有其他部队能够这样充分、这样鲜明、这样深刻地在他们自身和他们的行动中反映出国内战争的全部特点、整个红军的性质，它的历次战役将永远以光辉的篇章载入骑兵史册。”在紧接着的华沙战役期间，由于图哈切夫斯基表示他的西方面军包打华沙，作为西南方面军的先锋的布琼尼第一骑兵集团军转兵西南攻打利沃夫，结果图哈切夫斯基在华沙战败，为了战败的责任问题，争论了很久，由此造成了两个方面军将领的交恶，埋下了大清洗的伏笔。1920年第一骑兵集团军再次席卷南乌克兰和克里米亚，彻底消灭了弗兰格尔白卫军，胜利的结束了国内战争。\n1930—1933年这段时期，在哈萨克斯坦先是布琼尼带着他的骑兵部队扫荡过去，紧接着便是饥馑，在哈萨克斯坦一带出现了不少没有人住的山村(阿乌尔)，所以在苏联时代整个哈萨克斯坦没有一处集体农庄以布琼尼的名字命名，看不到他的一张照片。\n\n和平时期\n\n国内战争结束后，布琼尼积极投身红军的建设。历任北高加索军区革命军事委员会委员和副司令员、工农红军总司令助理(主管骑兵)、苏联革命军事委员会委员、工农红军骑兵总监、莫斯科军区司令员、苏联国防人民委员部总军事委员会委员、副国防人民委员和第一副国防人民委员。1935年和伏罗希洛夫、图哈切夫斯基、叶戈罗夫 、布柳赫尔一起被授予苏联元帅军衔。\n在此期间，他对红军的建设，特别是骑兵的建设和训练，作出了不可磨灭的贡献。他认真研究总结了第一次世界大战和国内战争的经验，积极参加了多卷集《苏联国内战争史》的编写工作，撰写了《骑兵兵团战术基础》、《红色骑兵文集》等著作。三十年代初，苏联红军进行了重大军事改革，不仅装备更新了，骑兵不再是单一兵种的部队，而是包括了机枪和大炮的混合部队。组织体制和军事理论也有了新的发展。布琼尼意识到，要做好工作，不仅需要经验，而且需要掌握更深刻的军事理论知识。于是，他要求到伏龙芝军事学院学习，并得到斯大林的支持。他一面工作一面学习，孜孜不倦，异常勤奋刻苦。他每天7时起床，8时至14时在学院学习，14时至15时吃午饭，然后工作到零点。晚饭后再学习到凌晨3时。1932年，他从伏龙芝军事学院毕业。\n\n卫国战争时期\n\n1941年6月22日，希特勒发动侵苏战争。布琼尼作为苏联最高统帅部成员之一，参与了作战指挥，并先后担任统帅部预备队集团军群司令员、西南方向总司令、预备队方面军司令员和北高加索方向总司令等职，参加了保卫莫斯科、基辅和高加索等重大战略性战役。在担任西南方向总司令期间，由于部队的努力奋战，使德军南方集团军群进展缓慢，“要想进攻莫斯科，必须击败布琼尼”成为德军的口号。在基辅战役中，他准确的判断出德军中央集体军群即将迂回包围基辅，为了挽救即将陷入重围的军队，他不顾斯大林不准后退一步的命令，独断下令部队撤退，由此失去了斯大林的信任，被撤销了西南方向总司令的职务。当灾难终于来临时，基辅包围圈里有66万红军陷入了重围，老元帅泪流纵横，真是成也斯大利，败也斯大林。从此淡出了苏联军界。以后担任的几个方面军司令职务基本属于过渡性质。在德军兵临莫斯科城下之际，他协助斯大林组织了庆祝十月革命24周年的红场阅兵，骑着高头骏马巡视了受阅部队。\n战后，他兼任苏联农业部副部长，主管养马业。因年事已高，于1954年起任苏联国防部总监组总监。他还进行了大量社会工作，关心青少年的成长，把许多时间献给了青少年的教育事业。1973年，这位90岁高龄的苏联元帅，在莫斯科逝世。\n\n\n评论：功勋卓著的元帅！\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5285_1.jpeg"}]}]