[{"e_id":"5295","title":"美国电影演员阿尔·帕西诺出生","content":"\n    在81年前的今天，1940年4月25日(农历1940年3月18日)，美国电影演员阿尔·帕西诺出生。阿尔·帕西诺(Al Pacino，1940年4月25日-)，美国著名电影演员。在《教父》、《教父2》以及《教父3》扮演的迈克·柯里昂是影史上令人难忘的一个经典人物，之后更是佳作不断，1993年，因在电影《闻香识女人》中的精湛演技，获得第65届奥斯卡最佳男演员奖和第五十届金球奖最佳男主角(剧情类)。2007获得美国电影协会颁布的终身成就奖，这是演员生涯中最高的荣誉。\n阿尔·帕西诺是意大利西西里岛人的后裔，原名艾尔弗莱德.帕西诺。他两岁时，母亲离开他，因为AL出生时母亲才19岁，承受不了初为人母的压力，加上经济条件差.父亲把他带回他爷爷奶奶家，2年之后AL的父母离婚。为了工作，父亲将小艾尔交给外祖父母抚养。由于外祖父母和母亲都受到传统意识的束缚，帕西诺7岁以前他们不允许他出屋，更不用说去教堂做礼拜了。能与母亲一起看一次电影对他来说，简直就是件天大的喜事，回家之后，他便兴致勃勃地模仿片中的人物进行表演。1954年，15岁的帕西诺被曼哈顿的表演艺术学校录取。可学习还不到一年，家人便不允许他继续学习表演，他们要他忘记表演，找一份报酬好的工作养活母亲。于是，帕西诺不得不离开了表演艺术学校。可是，对表演艺术着了迷的帕西诺没过多久，又参加了赫尔伯特伯高夫的电影制片厂，遇见了著名演员查尔斯劳顿，受到了他的点拔，4年后，利斯特拉斯伯吸收帕西诺参加了自己的演员训练班，从此，他开始了演员生涯。使帕西诺终生遗憾的是，母亲没有看到他成名，便于1962年去世了。当时他正在外地演出。\n在早在高中时代，帕西诺就进入了以表演艺术闻名的曼哈坦高中就读，但在十七时却辍学打工，赚够了钱之后进入以方法演技闻名的赫伯贝柯夫工作室学了两年表演，毕业后在外百老汇的舞台上开始磨练演技。廿六岁的时候，帕西诺在《印第安人想占布朗诵尼克区》的外百老汇舞台剧中演出一名精神病患者，首次赢得欧比奖的外百老汇最佳男演员奖。这座奖终于为帕西诺打开了通往百老汇和好莱坞之门。 1969年，帕西诺首次出现在电影银幕上，处女作是不太成功的低成本通俗剧《处女的烦恼》。不过，他在百老汇舞台剧《老虎打领带吗?》中扮演一名吸毒的精神病患者，却赢得了一座最佳演员东尼奖。此奖为帕西诺带来了另一个电影角色，在，《毒海鸳鸯》中扮演一名吸毒者!这部影片当然没有成功，直到《教父》出现，艾尔帕西诺才真正成为一颗崛起的明星。\n帕西诺在《教父》与《教父续集》中扮演的迈克·柯里昂是影史上令人难忘的一个经典人物，他从一个纯情大学生变成黑手党第二代教父，是两部影片中的主轴角色。帕西诺的演出是成熟而稳重的，但真正的光芒却被在上集东山再起的马龙·白兰度和在续集崭露的罗伯特·德尼罗抢去了大半。同时，帕西诺的矮小身形又跟当时以《毕业生》和《午夜牛郎》红透了半边天的达斯汀·霍夫曼颇为相似，以至有些观众都把他误认为是霍夫曼。因此，帕西诺在那几年挑大梁主演的几部优秀作品，包括：《冲突》、《热天午后》等都卖座平平，并没有因两集《教父》而造成巨星声势。其后，帕西诺又接连演出了几部不怎么样的作品，包括：俗套的爱情片《夕阳之恋》、同性恋警匪片《虎口巡航》、不好笑的喜剧《欢喜冤家》、和过分粗俗的暴力片《疤面煞星》，声誉江河日下。不过，真正给予他致命打击的是《革命》一片。这部由《火战车》导演休赫逊执导的法国革命历史巨制，可以用成绩一塌糊涂来形容。二千八百万美元的大制作，在美国市场上映的票房纪录竟然不足一百万!领衔主演艾尔·帕西诺因此也成为好莱坞的过街老鼠，使他在银幕上足以失踪四年之久。 在这段表演生涯的低潮期，艾尔·帕西诺如何度过呢?首先，他自己拍了一部片长一小时的影片《本地的污点》，只拿到现代艺术博物馆中放映给小观众看。之后，他重回百老汇演舞台剧，戏码包括：《凯撒大帝》、《李察三世》，和获得东尼奖的《帕洛汉姆的基本训练》。\n经过了四年的沉潜调适，艾尔·帕西诺终于以惊险谋杀爱情片《激情刽子手》(89)东山再起。女星艾伦·芭金在片中魅力十足的激情演出吸引了不少年轻观众，也让资深的艾尔·帕西诺藉此机会让新一代的电影观众认识到他。接着，帕西诺在漫画电影《狄克崔西》中化妆扮演大反派头目大孩子，更获得影评人和观众的热烈鼓掌，锋头胜过了同片化妆演出的达斯汀·霍夫曼。跟着，导演科波拉为了赚钱还债而宣布开拍《教父第三集》，终于将五十岁的艾尔·帕西诺重新推向聚光灯的中心。虽然此片的卖座不如预期理想，但帕西诺可是站稳了巨星的地位。\n九十年代成了艾尔·帕西诺在银幕上再度绽放光芒的年代。继《性、爱情、汉堡包》这部文艺片击出一垒安打之后，接着《大亨游戏》再来二垒安打，到了《女人香》更是威力无穷的全垒打，凭此片一举夺得奥斯卡影帝的桂冠。\n近年来，在好莱坞“老少配”越来越成为无往不利的票房保证之下，艾尔·帕西诺显然是越老越吃香，再加上将“演戏”视为已永生职志的态度，使得艾尔不但受到影坛敬重，更成为新生代演员仿效与崇拜的对象。\n艾尔帕西诺(Al Pacino)和劳勃狄尼洛(Rober De Niro)因为电影剧作家兼制片及导演的迈可曼(Michael Mann)所拍摄的《Heat 烈火悍将》，而再次合作。这一次，艾尔帕西诺(Al Pacino)和劳勃狄尼洛(Rober De Niro)一正一邪，终极警探和超级杀手、同样的精明睿智、同样的强悍自信、也同样的空虚寂寞。在导演迈可曼(Michael Mann)巧妙的安排下，艾尔帕西诺(Al Pacino)和劳勃狄尼洛(Rober De Niro)充分在自己最擅长的表演领域里，将剧中的角色发挥的淋漓尽致!王牌对王牌，精彩在最后一幕的对决。\n2008年，好莱坞两大奥斯卡影帝罗伯特-德尼罗和阿尔-帕西诺，继1995年的《盗火线》后，将再携手合作演出，为影坛带来惊喜。\n艾尔·帕西诺与罗伯特·德尼罗现身新片《正义杀戮》在纽约布鲁克林的外景片场，引得路人纷纷停伫围观。能让帕西诺与德尼罗两位影帝联手的影片，一定有着非同一般之处，而这两块好莱坞的金字招牌无疑又是票房的有力保证。","picNo":"0","picUrl":[]}]