[{"e_id":"5298","title":"轰动全国的荣德生绑票案","content":"\n    在75年前的今天，1946年4月25日(农历1946年3月24日)，民国“棉纱大王”和“面粉大王”荣德生绑票案。\n\t\n\n\t1946年4月25日，71岁高龄的荣德生在上海家中吃过早饭，又休息了片刻，大约10点钟，和三儿子荣一心、女婿唐熊源一起，乘自己的黑色福特轿车去江西路的总公司办公。轿车刚驶到高思路转角处，突然，斜刺里蹿出三个身穿军装的人，拦住了汽车，挥舞着手枪向车里的人吼道：“下来，赶快下来!”\n\n\t荣德生和儿子、女婿都吃了一惊。坐在司机旁边的保镖把头伸出车窗问：“你们是干什么的?”\n\n\t为首的一个军官取出一张红色逮捕证，在他们面前晃了一晃，荣一心眼快，看到上面盖有“第三方面军司令部”的大印，还有淞沪警备司令部二处处长毛森的签字，不禁目瞪口呆。保镖也吓得不知该怎么办才好。军人们乘机将荣一心和唐熊源拉下车来，那军官大声宣布：“荣德生是经济汉奸，请他到局里去一趟!”另外两个人不由分说，硬把荣德生拉下福特轿车，不顾他的反抗，强行将他架上了早就停在旁边的小汽车。\n\n\t三个军人紧跟着钻进了汽车，汽车立即发动，一溜烟开走整个过程，不到3分钟。\n\n\t荣一心这才醒悟过来，明白是遭到了匪徒的绑票，不禁失声大哭。细心的唐熊源一边劝慰荣一心，一面告诉他，看那汽车的牌照，是淞沪警备司令部的车!二人当即乘车赶到淞沪警备司令部，哪知淞沪警备司令部矢口否认有逮捕荣德生的事!\n\n\t此刻，坐在军人车中的荣德生，从车窗中望出去，只见汽车转了几个弯后，沿着中山路直向上海西郊驶去，马上意识到不是去警察局的方向。荣德生年纪虽大，头脑仍十分清醒，他的心中很快掠过一个念头：莫非是遭到绑票了?他不禁想起当年他儿子荣尔仁被绑票，也是在上班途中被人劫持的。而且，最近上海一再发生绑票案，被绑者都是有名的大富翁，像号称“钻石大王”的嘉定银行总经理范回春、号称“五金大王”的唐宝昌；广东巨商陈炳谦的两个儿子先后遭歹徒绑架，勒索去巨额赎款……吓得富商大贾胆战心惊。荣德生一向做事谨慎，认为自己平时乐善好施、待人宽厚，没有什么仇人，所以才不太在意这种事，哪知道灾祸还就当真落到了他的头上!\n\n\t事到如今，他也只好任由绑匪摆布了。\n\n\t汽车转入了小路，又开了有好几里路。到了一处小河浜。那里停着一只小船，显然是预先安排好的。那几个人把荣德生拉下汽车，塞进窄窄的船舱，不许活动，不给吃喝。荣德生只能蜷缩在船舱中。直到第二天晚上8时左右，才有两名绑匪将小船摇到距荣德生的申新一厂前约有半里路的小河边靠岸，把荣德生架出小船，上岸走了一段，又乘上一辆小汽车，开了大概15分钟。荣德生在夜色迷茫中隐约认出这是上海火车南站的货站。两个匪徒让荣德生下了汽车，改乘三轮车，左转右转，最后来到了曹家渡老公益里一扇石库门前。荣德生被推进门去，借着烛光，上了一折三拐的楼梯，最后被关进一个四面无窗、漆黑一团的小屋里。\n\n\t整整受了两天惊吓的荣德生，此时也只得听天由命了。他伸手摸到一张床，刚想坐上去休息一下，却碰到了一个人身上。荣德生惊出一身冷汗，失声叫道：“你是什么人?”\n\n\t那人却从床上坐了起来，哈哈笑着，说：“财神爷，我是专门派来看守你的。以后我们两人就睡一张床了!”\n\n\t荣德生听着那阴阳怪气的声音，不寒而栗。但是，匪徒开始给他水喝，给他饭吃，这使荣德生又有些安心：看来，匪徒不打算要他的性命。\n\n\t荣德生这样的大实业家被绑架，顿时引起了全国的关注。蒋介石得知后也极为震怒，觉得上海“光复”半年多，接二连三发生绑架案，对政府威信损失太大，严令上海当局限期侦破。然而上海警察局和淤沪警备司令部对破案却一筹莫展。\n\n\t荣家为了营救荣德生更是紧张奔走。荣尔仁和荣一心全力以赴。但是，他们既不知道绑匪的来历，又不知道荣德生的下落，唯一的线索，就是荣一心亲眼看到的那张逮捕证，那颗“第三方面军司令部”的大印和毛森的签字。这都是惹不起的角色，人家不认账，他们也不敢追究。\n\n\t27日早饭后，两个男人走进了关押荣德生的黑屋子。一个胖子有40多岁，满脸横肉，一副凶神恶煞的样子，自称是“司令官”；一个瘦子30来岁，笑嘻嘻的，自称是“参谋长”。司令官守住门口，参谋长挨到荣德生身边坐下，皮笑肉不笑地说：“您老不用怕，我们请您来，是想交个朋友嘛!一回生，二回熟。现在咱们就是朋友了!”\n\n\t荣德生试探着说：“急急忙忙离开家，家里人一定惦记，能给我个方便，让我给家里挂个电话吗?”\n\n\t参谋长摇摇头说：“您老是金技玉叶，动不动就打电话。这儿是贫民窟，哪来的电话?您老想回家也不难，我们送您回去就是了……不过，弟兄们辛辛苦苦请您来一趟，您总得给几个赏钱吧?”\n\n\t荣德生明白，绑匪要的是钱，不破财是不可能的了。他小心翼翼地开始摸绑匪的“价码”，于是故意诉苦说：“办实业也不容易，亏的时候多，赚的时候少，经常拆东墙补西墙，靠借债过日子。不过，长官和弟兄们看得起我，我荣德生不会不谢大家的，没多有少嘛!”\n\n\t参谋长又笑道：“您老可真会哭穷。满上海滩谁不知道您的家底?弟兄们要求也不高，100万美元，您老一个喷嚏就打出来了!”\n\n\t荣德生吓了一跳，忙说：“我实在没有这个力量。”\n\n\t一直没开口的胖司令这时说话了：“你跟他啰嗦个熊!老东西不见棺材不掉泪，不拿钱咱就‘撕票’!”\n\n\t“撕票”是绑匪的黑话。他们把被绑的人质叫做“肉票”，“撕票”就是把人质杀掉。荣德生听得心惊肉跳。那参谋长仍然笑嘻嘻地说，他可以劝司令暂且息怒，不过也希望荣德生能识时务，早拿主意。总之，没有钱是不行的。\n\n\t一连几天，荣德生都被关在那黑屋子里，除了有人送饭送水外，再没有人过问他。这使得荣德生的心情越来越紧张。他甚至在想，无论绑匪再提什么条件，他也一定答应下来……\n\n\t直到荣德生被绑架的第7天，申新九厂经理吴昆生突然接到绑匪打来的电话。吴昆生在日伪时期曾被绑架过，到现在还后怕，他不敢和绑匪谈话，让一个叫陈品三的代接。陈品三战战兢兢拿起话筒，对方问清了他的姓名，就指定他为今后的接洽人，不准另换别人。从这天起，绑匪先后打了10多次电话给陈品三，索要100万美元的赎金。\n\n\t荣家兄弟本来寄希望于警方能够破案，现在看破案希望渺茫，只好自己设法营救了。他们聚在一起商量，决心不惜一切代价救出荣氏事业的开创人。可是，100万美元不是个小数目，一时间凑不出来。\n\n\t为了防止警方窃听电话，绑匪后来又改为用信件联系赎票事宜。5月13日，绑匪逼荣德生写下亲笔信，然后将信放在亚尔培路样生饭店下层厕所内洗脸盆下，打电话叫陈品三去取。陈品三取到信马上交给吴昆生，吴昆生不敢怠慢，当即又送到荣尔仁手中。信上写道：“司令”已同意将赎款减少到80万美元，要儿子们尽快准备好，切实答复绑匪。\n\n\t荣尔仁等既担心父亲的安危，又心疼80万美元，而且短期内确实筹不足，就继续和绑匪讨价还价。绑匪惟恐拖延过久走漏风声，于5月15日从邮局寄出一封恐吓信，由申新二厂厂长詹荣培转交荣尔仁，信中威胁说要将荣德生“判处死刑”；同时又附有荣德生的亲笔信，说明绑匪已同意将赎金降到50万美元，并决定由各厂分担，将各厂分担的数目也确定下来，要荣尔仁等去落实。\n\n\t莱尔仁接受了绑匪的条件，按照绑匪授意，由申新二厂厂长詹荣培代表荣家与其代表吴志刚直接谈判付款方式、地点、时间等“技术性问题”。吴志刚的公开身份是华大企业公司总经理，实际上还担任着淞沪警备司令部稽查处上校副处长。詹荣培被绑匪指定为荣家代表，荣家只知道他与绑匪方面的人相识，却没料到詹荣培早已同绑匪勾结，做了绑匪的内线。所以谈判的结果完全是绑匪的意思，不但50万美元分文不能少，而且荣家提出一部分以黄金支付的要求也被拒绝。荣家没有办法，只得在市场上高价收购美元，好不容易才凑足50万美元。\n\n\t钱有了，但交款的时间、地点还得等绑匪的通知。眼看就要到绑匪规定的最后期限了，还是一点消息都没有。荣尔仁急得像热锅上的蚂蚁，团团乱转。\n\n\t这时，在外面打探消息的几个人跑回来报告，绑匪在南京大戏院、静安寺等热闹地点公然贴出了红色招贴广告，广告后面附了一张纸条，上面写的是：“5月25日下午，长乐路1210号附近，携款赎回肉票”。荣尔仁和荣一心看了，心中都直犯疑惑。因为，这个地点，正是淞沪警备总司令汤恩伯住处的隔壁!绑匪竟敢在这种地方进行交接，莫非真是警匪一家了?\n\n\t疑惑归疑惑，事情却不敢耽误。莱尔仁兄弟再三考虑之后，请申新二厂协理顾鼎吉携款前往指定地点。顾鼎吉勉为其难地说：“我就冒一次险吧!”\n\n\t当天下午，顾鼎吉亲自用汽车把巨款送到指定地点，却不见有人来接款。汽车只好慢慢在这一带兜圈子。没想到绑匪没来，警察却来了，拦住汽车，搜出巨款，当即把顾鼎吉带到警备司令部审问。警官们动手就打，打伤了顾鼎吉的眼睛，还威胁说要送他坐老虎凳。顾鼎吉只得说出了交款赎人的真相。警官大怒，说：“绑匪自有警方捉拿查办，荣家怎么能同绑匪私下作交易?这是犯法的懂不懂?这笔钱按规定要没收!”\n\n\t顾鼎吉只得苦苦哀求。那警官忽然改变了态度，同意把巨款发还给荣尔仁。\n\n\t巨款发还给荣家。绑匪又来了通知，说赎款不必再送，由他们到詹荣培处直接领取。27日，詹荣培非常诡秘地对会计宓勉群说：“今天有两皮箱东西送到这里，你先收下，不要让别人插手，下午有警备司令部的汽车来取，你交给他们就行了!”\n\n\t果然，当天下午，一辆标明“淞沪警备司令部”的汽车，连喇叭都不按一下，直驶到厂长办公室门前停住，车里只有一个司机。宓勉群帮他把两只皮箱装上汽车，司机说声“谢谢”，不慌不忙地把车开走了。\n\n\t绑匪顺利拿到50万美元，决定释放荣德生。28日晚10时左右，一辆三轮车将荣德生送到了他女婿唐熊源家。唐熊源立即打电话通知家人好友，众人纷纷赶来相见，欢喜万分。荣德生老泪纵横，只有哀叹不已!\n\n\t荣德生虽然脱离了虎口，这桩绑票案仍然被人们议论纷纷。因为，案发过程中，留下了太多的警匪勾结的痕迹：绑匪怎么会有第三方面军司令部的逮捕证?为什么能使用淞沪警备司令部的汽车绑架人和取赎款?据查该汽车是警备司令部副官处处长王公遐的，司机来连生直接参加了绑票、移票和释票活动，警方为什么不追究?还有，绑匪怎么会选中警备司令部的吴志刚作他们的谈判代表?这一系列的疑点，使得淞沪警备司令部受到很大的舆论压力，成为众矢之的。\n\n\t淞沪警备司令部不得不认真侦破这一案件。汤恩伯将毛森从无锡调到上海，主持此事，并对警备司令部和上海警察局采取保密措施。到8月4日，警方终于公布了“荣德生绑架案真相”，承认“参加绑案之匪犯，有中美合作所及毛森部下之组长”，“汽车系由淞沪警备司令部借得”，“吴志刚亦属案中重要人物”。但据了解内情的人说，下令逮捕荣德生的，正是负责破案的毛森自己!然而警方并不打算真的把这一大案弄个水落石出，只是捉住几个小喽罗，缓和一下舆论压力罢了!破案过程中先后逮捕15人，杀了8人。人们都说：“藏起了一窝老虎，打死了几只苍蝇!”\n\n\t事情到这里还没有结束。破案之后，荣家送出的50万美元赎金，警备司令部只发还了13万美元给荣家，发还时警方又拍照、又登报，大肆渲染：“全国震惊之棉纱兼面粉大王荣德生绑票案，昨日始告全部结束，赃款已为荣家领去……”实际上大部分赎款都被当局扣留了。其中有5万美元由蒋介石奖赏给了毛森。吴志刚用分得的赎款所买的两部汽车，也被官方留下使用。而且，在此之前，荣家又分别送给警备司令部和市警察局各4万美元，“作为酬谢(破案)出力人之奖金”。\n\n\t这还不算，发还赎款的第二天，警备司令部就派人到申新总公司，公然索要所谓“破案赏金”，一次不够二次，二次不够三次，把发还荣家的那十几万美元都要走了还嫌不够!荣家无可奈何，只得又高价收购了十几万美元，作为“酬金”给了他们，荣尔仁非常气愤地说：“绑匪只要50万美元，现在‘破案’了，却用去了60万美元还不够!真不如不破案的好。”\n\n\t荣德生只好安慰儿子说：“是福不是祸，是祸躲不过。”\n\n\t然而，事情到这里仍没有结束。各地官员纷纷趁火打劫，要荣德生将领回的所谓“巨款”捐献出来。荣德生家乡无锡县县长致函荣德生，要荣德生捐款“救济流亡，使千万人得沾实惠”；江苏省政府主席要荣德生捐款建造无锡青年馆；国民党江苏省党部书记长要荣德生“将全部款项捐助公益……请于该款中抽提一部分，资助本会作为基金”……仅上海一地，要求荣德生捐款的机关团体就达50多家!此外，还有一些个人，也一再纠缠，要钱“借”钱，弄得荣德生苦不堪言。能推脱的他只好婉言推脱，但对于“党国要人”，不便得罪，也只好忍痛解囊。\n\n\t从这个故事可以看出，在旧中国，一个人想安安生生地办实业，是不可能的；就是成了全国知名的大富豪，安全也没有保障!\n\n\t","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5298_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5298_2.jpeg"}]}]