[{"e_id":"558","title":"德国物理学家威廉·维恩出生","content":"\n    在157年前的今天，1864年1月13日(农历1863年12月5日)，德国物理学家威廉·维恩出生。\n\n\n\n\n1864年1月13日——威廉·维恩出生，德国物理学家，诺贝尔物理学奖获得者。(1928年去世)\n\n威廉·卡尔·维尔纳·奥托·弗里茨·弗兰茨·维恩(Wilhelm Carl Werner Otto Fritz Franz Wien，1864年1月13日-1928年8月30日)，德国物理学家，研究领域为热辐射与电磁学等。1893年，维恩经由热力学、光谱学、电磁学和光学等理论支援，发现了维恩位移定律，并应用于黑体等学术理论，揭开量子力学新领域。1911年，他因对于热辐射等物理法则贡献，而获得诺贝尔物理学奖。\n\n维恩1864年1月13日出生在东普鲁士(现俄罗斯)的菲施豪森(Fischhausen)，他的父亲卡尔·维恩(Carl Wien)是地主。1879年在拉斯滕堡(Rastenburg)、1880年至1882年在海德堡读中学。中学毕业后，1882年在格丁根大学学习数学，同年转去柏林大学。1883年至1885年在赫尔曼·冯·亥姆霍兹的实验室工作，1886年获得博士学位，论文题目是光对金属的衍射，以及不同材料对折射光颜色的影响。此后，由于维恩的父亲生病，维恩不得不回去帮助管理他父亲的土地。期间他有一个学期跟随亥姆霍兹，1887年完成了金属对光和热辐射的导磁性实验。\n\n一直到1890年，父亲的土地变卖后，维恩回到亥姆霍兹的身边，作为他的助手在国家物理工程研究所工作，为工业课题做研究。1892年在柏林大学获得大学任教资格。1896年前往亚琛工业大学物理学教授，以接替菲利普·莱纳德，1899年在吉森大学任物理学教授，1900年赴维尔茨堡大学接替伦琴，同年出版了教科书《流体力学》(Hydrodynamik)。1902年，他曾被邀请接替玻耳兹曼出任莱比锡大学的物理学教授，1906年又被邀请接替保罗·德鲁德(Paul Drude)出任柏林大学的物理学教授，但他拒绝了这两个邀请。1920年底前往慕尼黑，再次接替伦琴，直到1928年逝世。\n\n1898年与路易丝·梅勒(Luise Mehler)结婚，有4个孩子。威廉·维恩的表弟马克斯·维恩(Max Wien)是高频电子技术的先驱。\n\n在国家物理工程研究所，维恩与路德维希·霍尔伯恩(Ludwig Holborn)一起研究用勒沙特列(Le Chatelier)温度计测量高温的方法，同时对热动力学进行理论研究，尤其是热辐射的定律。1893年，维恩提出波长随温度改变的定律，后来被称为维恩位移定律。\n\n1894年他发表了一篇关于辐射的温度和熵的论文，将温度和熵的概念扩展到了真空中的辐射，在这篇论文中，他定义了一种能够完全吸收所有辐射的理想物体，并称之为黑体。1896年他又发表了维恩公式，即维恩辐射定律，给出了这种确定黑体辐射的关系式，提供了描述和测量高温的新方法。虽然后来被证明维恩公式仅适用于短波，但维恩的研究使得普朗克能够用量子物理学方法解决热平衡中的辐射问题。维恩也因为这一研究成果获得了1911年的诺贝尔物理学奖。\n\n1896年前往亚琛接替菲利普·莱纳德后，他在那里建立实验室研究真空中的静电放电，1897年开始研究阴极射线，借助带莱纳德窗的高真空管，他确认了让·巴蒂斯特·皮兰两年前的发现，即阴极射线由高速运动的带负电的粒子(电子)组成。几乎与约瑟夫·汤姆生在剑桥发现电子的同时，维恩用与汤姆生不同的方法测量到了这些粒子带电量和质量的关系，并且得出了与汤姆生相同的结果，即它们的质量只有氢原子的一千分之一。\n\n1898年维恩又研究了欧根·戈尔德施泰因(Eugen Goldstein)发现的阳极射线，指出它们的带正电量与阴极射线的带负电量相等，他测量了它们在磁场和电场影响下的偏移，并得出阳极射线由带正电的粒子组成，并且它们不比电子重的结论。维恩所使用的方法在约20年后形成了质谱学，实现了对多种原子及其同位素质量的精确测量，以及对原子核反应所释放能量的计算。1900年维恩发表了一篇关于力学的电磁学基础的理论论文，此后又继续研究阳极射线，并在1912年发现，在并非高真空的环境下，气压不是非常弱时，阳极射线通过与残余气体的原子碰撞，会在运动过程中损失并重得它们的带电量。1918年他再次发表对阳极射线的研究结果，他测量了射线在离开阴极后，发光度的累积减少过程，通过这些实验，他推断出在经典物理学中所称的原子发光度的衰退，对应于量子物理学中的原子处于活跃状态的时间有限。\n\n维恩的这些研究成果，为从牛顿的经典物理学向量子物理学过渡做出了贡献，正像马克斯·冯·劳厄(1914年诺贝尔物理学奖)所说的，维恩的不朽的荣耀是“他为我们打开了通往量子物理学的大门”(英语：He led us to the very gates of quantum physics)。\n\n\n\n点评：世界量子力学的开拓人之一，一位值得尊敬的物理学家。\n","picNo":"1","picUrl":[{"pic_title":"1864年1月13日——威廉·维恩出生，德国物理学家，诺贝尔物理学奖获得者。(1928年去世)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/558_1.jpeg"}]}]