[{"e_id":"10978","title":"法国波旁王朝国王路易十四逝世","content":"\n    在306年前的今天，1715年9月1日(农历1715年8月4日)，法国波旁王朝国王路易十四逝世。路易十四 LouisXIV （\nLouis XIV\n，1638年9月5日－1715年9月1日），法国波旁王朝国王（1643—1715年在位），是世界上在位时间最长的君主之一。\n\n朕即国家；构成国王的伟大和尊严的不是他的手中的权杖，而是他的手执权杖的方法；只有君主才有权利思考、决策，其它人只有执行的义务——路易十四\n\n路易十四，是上帝的宠儿，他在父母结婚23年未有生育的情况下，突然来到了人世。他是法国波旁王朝的第三任国王，他的祖父亨利四世为波旁的江山打下了坚实的根基，他的父亲路易十三时代，在政坛高手黎塞留的操控下，开始致力于争夺欧洲霸权。1643年，5岁的路易十四被母后安娜抱上了国王宝座，开始了他72年漫长的帝王生涯。\n\n\n\n\n正如一位史评家所说的，在“太阳王”路易十四面前，即使是最自傲的帝王也会相形见绌。作为一个威名赫赫，充分享受权柄和荣耀的名君，应该具备什么条件呢?让我们来看看路易十四，他是“专制统治最完美的化身”。\n首先，他必须充分掌握国家大权。路易十四幼年继位之后由太后安娜摄政，实权掌握在红衣主教兼首相的马萨林手里。从小马萨林就向他灌输君主专制的思想，教导他将来要乾纲独断。他10岁到15岁间，先后发生两次“投石器事件”，被迫逃出巴黎的颠沛流离使他刻骨铭心，更增强了他强化君主权力的决心。1661年亲政之后，他辛勤理政，事必躬亲，紧紧地将大权掌握在自己手里，不再任命首相，拒绝召开三级会议，在多次遭到高级法院的批评之后，又取消了高级法院对国王敕令的指摘权。他发表过许多君主专制的精彩言论，诸如“朕即国家”、“只有君主才有权利思考、决策，其它人只有执行的义务”等等。凡尔赛宫和巴士底狱，是他一软一硬的两个统治工具，巡按使和龙骑兵，是他伸向全国各地的爪牙。\n其次，他必须个性突出，才华出众，而且有足够长的在位时间。路易十四风流一生，多才多艺，通晓天文、地理、解剖学等。他在位长达72年(实际执政时间54年)，为欧洲历史上在位时间最长的帝王，给他的国家打下的烙印也特别深刻。\n杰出帝王的伟业，至少还必须有一位理财能手和若干位叱咤风云的将军。对于路易十四来说，柯尔伯似乎是上帝特意恩赐给他的。这位财政总监的改革不但扭转了前任留下的巨额亏空，还给路易十四积下殷实银库，成为他发挥能量的后盾，而以杜伦尼和孔代亲王“双子星座”为代表的将军们，则通过炮火将“太阳王”的威名传播到欧洲各地。事实上，到了晚年，失去了上述人才的路易十四帝国已明显中衰。\n路易十四发动的大规模战争有四次：1665—1668年与西班牙的“王后遗产战争”，1672—1679年的荷兰战争，1688—1697年与奥地利皇帝为首的奥格斯堡同盟的战争，以及1701—1713年的西班牙王位继承战争。我们可以看到，路易十四执政的年份一半以上都处于战争状态。在这一系列战争中，法国总是处于以少打多的局面，这也许是因为路易十四外交的失败，也许是欧洲固有的“势力均衡”的理念在发挥作用。前两次战争法国以胜为主，取得了南尼德兰的一些领地。后两次战争，法国则以败居多，但也保存了一定颜面。成功地让他的孙子继承了西班牙王位，这也许是路易十四为他的波旁家族带来的最大礼物。尽管没能使法国扩张多少领土，但路易十四的战争还是改变了欧洲乃至世界的格局。他打击的重点是荷兰，经过半个多世纪的消耗，17世纪的海上霸主—荷兰明显受到削弱，而过多专注于欧洲大陆上的争斗，也延缓了法国向海外扩张的步伐，结果是英国人坐收渔翁之利。路易十四时代正是英国人逐渐建立起海上霸权的时代。\n作为一代名君，还需要繁荣的学术文化和标志性建筑物作为粉饰。看看下面这些名字：高乃依、莫里哀、拉辛、拉封丹就可以看出路易十四时代文化的昌盛。他们的成就不能被当作路易十四的成就，但与作为“法国有史以来最伟大的艺术赞助者”的路易十四对文化的赞助，也有一定关系。路易十四对科学发展贡献最大之举，莫过于他成立了法国巴黎皇家科学院(法兰西科学院的前身)，并给予慷慨赞助。科学院在当时便吸引了霍布斯、卡西尼、惠更斯等一流学者加入，后来工业革命时代更是结出了无数改变人类科学面貌的累累硕果。而路易十四的名气，也部分得益于凡尔赛宫的富丽堂皇，这座世界建筑史上的经典之作花费了10年的时间和数不清的金钱。\n在路易十四时代，由于法国炙手可热的国际地位，法语取代了拉丁语成为欧洲外交的通用语言，各国上流社会都以能讲一口流利的法语为时髦的标志。\n路易十四认为统一的宗教信仰有利于他的统治。他在1685年颁布了《枫丹白露敕令》，废除了他祖父亨利四世在87年前《南特敕令》中确立的宗教宽容的国策，重开对新教徒的迫害。新教徒中有为数众多的熟练手工业者，带着他们的技艺逃亡国外、造福外国，这是路易十四为他的专制付出的代价。但路易十四时代，法国的海外事业取得一大成就，法国贵族拉萨尔勘察了北美洲密西西比河流域，向世界宣告整个密西西比河流域归法国国王路易十四所有，并将其命名为路易斯安那。\n路易十四对历史的影响还有一点非常有趣。他因为身材较矮，便穿上了特制的15厘米高的鞋子以增强威严感，结果全国上下争相效仿，发展成后来风靡全世界的高跟鞋。当然，今天高跟鞋已经成为女士的专利，这也许是始作俑者路易十四所始料不及的。路易十四一生痴迷芭蕾舞，多次亲自参加芭蕾舞剧的演出，在他的倡导下，芭蕾舞艺术日臻完美，并逐渐成为风靡欧洲的时髦艺术。\n路易十四用自己的言论和行动在欧洲重新诠释了“君主制”这个概念，使得在英伦三岛上民主宪政取得了一系列胜利的同时，欧洲大陆上却出现了一股强化君主专制的热潮。强化君主专制在当时的欧洲有其积极意义，有利于进一步消除地方领主的封建割据，为民族国家的形成准备了条件。但是，路易十四时期无休止的战争、晚年奢靡浪费的生活和贪污腐化的蔓延，使得法国财政状况重新恶化，也使得有识之士增加了对君主专制的质疑和反思。虽然路易十四离世之年到法国大革命爆发还有70多年，但多数史评家认为两者之间存在着必然联系。\n由于“太阳王”在半个多世纪的时间里发出的巨大能量，他在本排行榜中被排在第24位。\n\n点评：路易十四的帝王生涯，可以用“好大喜功”四个字来概括。不过，作为历代“好大喜功”帝王中的佼佼者，路易十四的好胜心也推动了历史的发展，如加强了符合当时历史潮流的中央集权、繁荣学术文化等。攀比和虚荣心，有时也能够成为历史发展的动力。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10978_1.jpeg"}]}]