[{"e_id":"10993","title":"解放战争：胶东保卫战","content":"\n    在74年前的今天，1947年9月1日(农历1947年7月17日)，华东野战军内线兵团举行胶东保卫战。\n\t\n\n\t1947年9月1日，华东野战军内线兵团举行胶东保卫战。\n\n\t至12月3日战役胜利结束，共歼国民党军63000余人，彻底打破了蒋介石企图占领胶东半岛的计划，根本改变了山东战场的形势，有力地配合了外线兵团作战。\n\n\t1947年(民国三十六年)9月至12月，在第三次国内革命战争中，人民解放军华东野战军一部在山东省胶东地区对国民党军发动的一次反击作战。\n\n\t8月上、中旬，进攻山东解放区的国民党军5个整编师，先后进占明水、益都及胶县、高密等地区，主力集结于潍县。国民党军统帅蒋介石为迅速结束山东战事，转用兵力于其他战场，制定了进攻胶东的“九月攻势”计划：以整编第8、第9、第25、第54、第64师和整编第74师第57旅共17个旅的兵力组成胶东兵团，由陆军副总司令范汉杰兼胶东兵团司令官，在海空军支援下企图先取平度、莱阳，后取烟台，逐步将解放军压缩在胶东半岛，加以消灭。另以4个整编师守备滨海、鲁中、鲁南地区主要点线。\n\n\t此时，华东野战军奉命以第2、第7、第9、第13纵队组成华东野战军东兵团，许世友为司令员，华东野战军副政治委员谭震林兼政治委员，并以第9、第13纵队于内线，采取半歼灭半击溃进犯军于运动中的作战方针，逐次抗击进攻之国民党军，由许世友率领；以第2、第7纵队及独立师、第10师等部于诸城地区作战，实行内外线密切配合，粉碎国民党军的进攻，由谭震林率领。中共中央华东局要求胶东党政军民充分认识当前的严重情况，树立战胜困难的信心，并从人力物力上大力支援前线部队；同时组织后方机关、学校、工厂、医院人员，一部分向渤海等地区转移，一部分就地疏散隐蔽，以减少损失。\n\n\t9月1日，国民党军胶东兵团的整编第8、第9、第25、第54师分别由潍县、高密、胶县东犯；另将整编第64师控制于高密、平度附近，相机策应渲髁ψ髡健V?8日，国民党军占领灵山、掖县、莱阳等城。第9、第13纵队在广大民兵配合下，于沿途节节抗击，给进犯之国民党军以一定杀伤后，于19日反击进至招远县城西南道头之整8师第166旅，歼其一部，并乘势于22日夜转出外线，进入掖县东南大泽山区。范汉杰错误地判断解放军是失却战斗力而“溃逃”，即令整9师掉头尾迫，以整64师(欠156旅)由高密向北堵击。其余部队继续向烟台、蓬莱进犯，于30日侵占烟台。至此，敌虽占领了胶东解放区的10余座城镇，但已付出了伤亡1.4万余人的代价，兵力更加分散。\n\n\t在范汉杰兵团主力进攻胶东的同时，其整64师第156旅于9日南犯诸城。华东野战军第2、第7纵队等部于当晚至11日发起诸城战斗，歼灭第156旅大部。继于24日挥戈北上，在高密以西朱阳地区，与由大泽山地区南下之第9纵队会合。\n\n\t东兵团首长许世友为扭转胶东战局，调动进入胶东内地之国民党军主力回援，于10月2日发起胶河战役，当日，第2、第9纵队由朱阳地区北上，拟歼击整64师主力于饮马地区。当整64师先头部队进至饮马时，我军误认为系该师主力，当即全线出击，致使敌主力得以退守胶河东岸范家集、三户山地区。我连攻三天，歼灭三户山等地之敌两个团，残敌固守范家集待援。5日，范汉杰除令整9师增援外，并抽调第21l、第212、第156旅分别由潍县、高密等地多路驰援。我军立即改变决心，以一部兵力围困整编第64师主力，并阻击整编第9师西援；而以主力分别迎歼由潍县、高密出援的整编第45师于运动中。8日，第2纵队将第211旅歼灭于山阳庄地区，第7纵队等部将第212旅及第156旅包围于薛家集、郑家庄地区，并歼其一部。第9、第纵队各一部将整9师阻于红石山以东地区，并歼其一部。范汉杰被迫又从胶东内地调整编第8、第54师由蓬莱、牟平回援。10日，东兵团首长许世友鉴于调动国民党军的目的已达成，即主动撤出战斗。在此期间，第13纵队攻克掖县城，策应了主力作战。胶河之战，是我东线兵团在保卫胶东作战中的一次规模较大的战役，歼敌1.2万余人。从此，山东我军开始转入反攻，而范汉杰兵团则因戍守要点，防广兵单，逐步陷入被动。\n\n\t胶河战役后，国民党军统帅部令整25师由烟台海运上海转用于大别山地区，令整9师经潍县空运中原。为了配合中原战场的作战，东兵团奉命截歼或阻止整9师他调。11月6日，当整9师由高密进至丈岭地区时，东兵团第7、第9纵队突然出击，歼其一部。13日，整9师在整“师接应下，回头向大沽河以东撤退。东兵团发起追击，先后收复高密、胶县、平度等城镇和广大地区，使胶东、滨海、鲁中三区再度连成一片。\n\n\t胶高追击战后，国民党军范汉杰兵团被迫退守青岛、龙口、蓬莱、福山、烟台、威海等沿海点线；位于胶东腹地的莱阳县城仅以整54师一部及土顽5000人困守。东兵团于12月4日，以第7纵队发起莱阳战役，至10日歼灭国民党守军大部，残部为第13纵队第37师全歼，在此期间，第2、第9、第7纵队先后击退由青岛出援的国民党军8个旅的攻击，并予以重大杀伤。莱阳攻克后，海阳国民党守军在第13纵队围困打击下，于11日从海上逃跑，海阳遂为第13纵队收复。\n\n\t点评：持续4个月的胶东保卫战，解放军共歼灭国民党军62720人，其中俘敌26300人，毙敌36420人，彻底粉碎了国民党军对胶东的进攻，收复胶东大片地区，从根本上改变了山东战场的形势，有力地配合了中原战场人民解放军的战略进攻。\n\n\t","picNo":"2","picUrl":[{"pic_title":"1947年9月1日，华东野战军内线兵团举行胶东保卫战。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10993_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10993_2.jpeg"}]}]