[{"e_id":"1950","title":"明代书法家董其昌出生","content":"\n    在466年前的今天，1555年2月10日(农历1555年1月19日)，康熙乾隆推崇董其昌书法。\n\t\n\n\n\t董其昌简介\n\n\n\t董其昌生于明世宗嘉靖三十四(1555年)年正月十九日(2月10日)，卒于明毅宗崇祯九(1636年)年九月二十八日(10月27日)，字玄宰，号思白、香光居士。汉族，今上海闵行区马桥人，明代著名书画家。万历十七年进士，授翰林院编修，官至南京礼部尚书，卒后谥文敏。擅画山水，师法董源、巨然、黄公望、倪瓒等国画大师，笔致清秀中和，恬静疏旷；用墨明洁隽朗，温敦淡荡；青绿设色古朴典雅。以佛家禅宗喻画，倡“南北宗”论，为“华亭画派”杰出代表。其画及画论对明末清初画坛影响甚大。书法出入晋唐，自成一格，能诗文。存世作品有《岩居图》、《秋兴八景图》、《昼锦堂图》等。著有《画禅室随笔》、《容台文集》等，刻有《戏鸿堂帖》。他的书法兼有“颜骨赵姿”之美。\n\n\t董其昌工书法，对后世书法影响很大。其书画创作讲求追摹古人，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性。董其昌才溢文敏，通禅理、精鉴藏、工诗文、擅书法、精绘画。他执艺坛牛耳数十年，是晚明杰出的书法家。董其昌的绘画追求平淡天真的格调，讲究笔致墨韵。\n\n\n\t董其昌艺术风格\n\n\n\t董其昌是中国书法史上颇有影响的书法家之一，其书法风格与书学理论对后世产生了一定的影响。 明末书评家何三畏称董其昌的书法：“天真烂漫，结构森然，往往有书不尽笔，笔不尽意者，龙蛇云物，飞动腕指间，此书家最上乘也。”在赵孟頫妩媚圆熟的“松雪体”称雄书坛数百年后，董其昌以其生秀淡雅的风格，独辟蹊径，自立一宗，亦领一时风骚，以致“片楮单牍，人争宝之”，“名闻外国”，为中外文化交流增添了光辉。\n\n\t“潇洒生动”的山水画他特别讲求用墨的技巧，水墨画兼擅泼墨、惜墨的手法，浓淡、干湿自然合拍，着墨不多，却意境深邃，韵味无穷；无须炫异矜奇，而真气横溢，充塞纸间。董其昌的设色山水，或用杨升没骨法，从彩笔代替墨笔，完成线条、轮廓、钩、勒、皴、擦，尽态极妍，不为刻画；或仿黄公望的浅绛法，参以赵大年、赵孟頫的青绿法，别树一格，层次分明，淡雅清新，生机盎然。董其昌作画强调写意，使绮丽多姿的山水显得有些捉襟见肘的色彩。但是他兼长书法、诗文，每每绘完山水，题以诗文，行楷簇簇如行蚕，闪闪如迅霆飞电，全图诗、书，画相映成趣，和谐一致，更富有抒情意境。\n\n\t董氏的创作，因而成为文人画追求意境的典范。 如《遥峰泼翠图》，整个画面不过是干远景而已，笔墨也很简单，但神韵、骨力俱足。画面的前部作一隅坡脚，缀以数块荒石。坡脚上有三株老树，交错而立。中间一株是夹叶树，稍事勾勒，却枝叶备见；旁边两株的树叶，则充分发挥泼墨的作用，左以直抹示盘曲，右以横点示傲岸，浓淡相间，一派生机。画面上部以淡墨一抹而就，远山横贯，仅见轮廓隐人天际，山体却茫茫然，仿佛烟岚萦绕，雄浑无比。作者再用浓墨在一片淡远的景色中，染出几处高低错落的树叶，远近有致，层次丰富，烟云流动，充塞渚岸。左侧绘有小坡，坡上以横墨抹出数株直树。中间汪洋大水，不施笔墨，而万顷湖面浩瀚无涯之气势跃然纸上。\n\n\t有人认为这是董其昌从“宽能走马、密不通风”的书体结构中触悟而得，这并不是没有道理的。如他暮年所作《关山雪霁图》，山峦林壑，绵延无际。右方重峦叠嶂，气势沉雄。中间幽壑重重，峭壁矗立，村落、丛林、流泉、山径，错落有致，杂而不乱；大江曲折跌宕其间，虽有干岩万壑，亦无窒碍不通的感觉。左方云烟弥漫，浸淫树石，路遥山重，隐人微茫，深远莫测，意味不尽。图中以渴笔钩勒峰峦山石，皴擦的运用极其准确、灵活，而线条流走轻快，疏密得宜。山冈陵石的凹凸明暗，则以横点巨苔，配上淡墨直皴的层层渲染来加以完成，技巧纯熟，无懈可击。意境朴厚深邃，很有“千山鸟飞绝，万径人踪灭”的诗意。全图用笔老辣生拙，骨力练达，墨气鲜润，绝去甜俗，以疏旷之笔，画出凝寒淡远的景致。卷尾数行行楷跋文，书体娟秀刚劲，更使此图富有书卷气，爽朗潇洒，自具风格。正如中国当代书画家南山乐山评论董其昌的艺术特点说：董香光(董其昌)满腹经纶，故能笔清墨润，山色如洗，宁静深邃，绝无尘垢。\n\n\t\n\n\t董其昌书法\n\n\n\t董其昌艺术成就\n\n\n\t董其昌在当时书法上有“邢张米董”之称，即把他与临邑邢侗、晋江张瑞图、须天 米钟并列；绘画上有南董北米之说。莫是龙、陈继儒提倡“南北宗”之说，即把“院体”山水画与 “文人画”分为南北两派。董其昌一生创作的书画作品不可胜数，临仿古人的绘画和诗帖是其中的一个重要部分。他在《画禅室随笔》中所说的“读万卷书”正是指一个人要想成为艺术家，必须学习传统，学习古人。他17岁开始学习书法时临写颜真卿的《多宝塔》，22岁学习绘画时师法黄公望，以后又遍学诸家，这种以古人为师的作法八十而不辍，伴其终生。他广泛吸取对唐宋元诸家优长，抉精探微，使其书画取得了超越古人的艺术成就。\n\n\t董其昌强调以古人为师，但反对单纯机械地模拟蹈袭。随着阅历的增加、思想的成熟，他在继承前人技法时不倚傍他人庑下“作重台”，而是有选择地取舍，融入自己的创意。他认为如果离开了自己的创意，古人的精神也难以表达，故应以自己独创的形式再现古人的“风神”。凭借自己对古人书画技法得失的深刻体会，他摄取众家之法，按己意运笔挥洒，融合变化，达到了自成家法的化境。\n\n\t董其昌的山水画大体有两种面貌，一种是水墨或兼用浅绛法，这种面貌的作品比较常见；另一种则是青绿设色，时有出以没骨，比较少见。他十分注重师法古人的传统技法，题材变化较少，但在笔和墨的运用上，有独特的造诣。他的绘画作品，经常是临仿宋元名家的画法，并在题识中加以标榜，虽然处处讲摹古，并不是泥古不化，而是能够脱窠臼，自成风格，其画法特点，在 师承古代名家的基础上，以书法的笔墨修养，融会于绘画的皴、擦、点划之中，因而他所作山川树石、烟云流润，柔中有骨力，转折灵变，墨色层次分明，拙中带秀 ，清隽雅逸，他在天启二年六十七岁时临摹北宋范宽的《溪山行旅图》采取青绿设色、水墨兼并浅绛的综合绘画技艺手法，充分表现出他的人物工笔精湛、山水风格独特画坛艺术自然传承的巨匠魅力。他的画风在当时声望显著，成为“华亭派”的首领。\n\n\t董其昌的书法成就也很高，董的书法以行草书造诣最高，他对自己的楷书，特别是小楷也相当自负。董其昌虽处于赵孟頫、文征明书法盛行的时代，但他的书法并没有一味受这两位书法大师的左右。他的书法综合了晋、唐、宋、元各家的书风，自成一体，其书风飘逸空灵，风华自足。笔画园劲秀逸，平淡古朴。用笔精到，始终保持正锋，少有偃笔、拙滞之笔；在章法上，字与字、行与行之间，分行布局，疏朗匀称，力追古法。用墨也非常讲究，枯湿浓淡，尽得其妙。书法至董其昌，可以说是集古法之大成，“ 六体”和“八法”在他手下无所不精，在当时已“名闻外国，尺素短札，流布人间，争购宝之。”一直到清代中期，康熙、乾隆都以董的书为宗法，备加推崇、偏爱，甚而亲临手摹董书，常列于座右，晨夕观赏。\n\n\t董其昌没有留下一部书论专著，但他在实践和研究中得出的心得和主张，散见于其大量的题跋中。董其昌有句名言：“晋人书取韵，唐人书取法，宋人书取意。”这是历史上书法理论家第一次用韵、法、意三个概念划定晋、唐、宋三代书法的审美取向。这些看法对人们理解和学习古典书法，起了很好的阐释和引导作用。董其昌一生勤于书画，又享高寿，所以传世作品很多，代表作有《白居易琵琶行》、《袁可立海市诗》、《三世诰命》、《草书诗册》、《烟江叠嶂图跋》、《倪宽赞》、《前后赤壁赋册》等。\n\n\n\t董其昌绘画代表作品\n\n\n\t《九夏松峰图》、《岩居图》、《秋兴八景图》、《昼锦堂图》、《高逸图》、《关山雪霁图》、《水村图》、《峭壁江边立图》、《空山梵宇图》、《仿高克恭山水手卷》、《云山图》、《山水手卷》、《山水镜心》、《山水书法册页》、《仿荆浩山水》。\n\n\n\t延伸阅读：康熙乾隆推崇董其昌书法\n\n\n\t \n\n\n\t延伸阅读：康熙乾隆推崇董其昌书法\n\n\n\t董其昌(1555--1636)是明代晚期大书法家，官至礼部尚书等职。其书法平淡古朴的风格，形成一代书风，对后世书法影响较大。\n\n\t康熙、乾隆皇帝都对董其昌的书法大加推崇，以董其昌的字为帖，反复揣摩练习。康熙皇帝称赞道：“华亭董其昌书法，天姿迥异。其高秀圆润之致，非诸家所能及也……”康熙的书法字形几乎完全出于董其昌的路数。乾隆也常临摹董其昌的书法，至今仍有存世作品。\n\n\t董其昌在年轻时，毛笔字写得并不好。17岁那年，他与别人一起参加考试，因为字写得太拙而排名第二。受了这次挫折后，董其昌便暗下决心，奋发图强，勤练书法，终获成功。\n\n\t综观董其昌一生的书法，以楷书、行书、草书为主，其中以行草造诣最高。他在50岁之前为勤学期，不离二王及怀素影响。在50至70岁时，才逐渐形成个人风格。70岁后，融诸家为一体，质朴自然，寓变化与简淡之中，自成一家，成为一代大师。\n\n\t\n\n\t董其昌书法\n\n\t\n\n\t康熙书法\n\n\t\n\n\t乾隆书法","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1950_1.jpeg"},{"pic_title":"董其昌书法","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1950_2.jpeg"},{"pic_title":"董其昌书法","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1950_3.jpeg"},{"pic_title":"康熙书法","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1950_4.jpeg"},{"pic_title":"乾隆书法","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1950_5.jpeg"}]}]