[{"e_id":"1971","title":"《色戒》原型传奇女特工郑苹如牺牲","content":"\n    在81年前的今天，1940年2月10日(农历1940年1月3日)，《色戒》原型传奇女特工郑苹如牺牲。\n\t\n\n\t电影《色·戒》，在第64届威尼斯电影节上夺得最佳影片金狮奖，小说女主角王佳芝的原型———郑苹如也从历史的尘埃中浮现出来。而不为人知的是，这位极富传奇色彩的“女特务”是兰溪人，她是一位出身于国民党高官家庭的上海滩有名的美女，同时又是一位中日混血的抗日女烈士。\n\n\t郑苹如生于1918年，中日混血。为上海名媛，当年上海第一大画报“良友画报”曾将其作为封面女郎。上海沦陷后，秘密加入中统，利用其得天独厚的条件，混迹于日伪人员当中，获取情报。后参与暗杀日伪特务头子丁默村，而暴露身份，被捕，一口咬定为情所困，雇凶杀人，成为当年上海滩重大花边新闻之一。1940年2月，被秘密处决于沪西中山路旁的一片荒地，连中3枪，时年23岁。\n\n\t\n\n\t郑苹如父亲郑钺，又名英伯，早年留学日本法政大学，追随孙中山先生奔走革命，加入了同盟会，可说是国民党的元老。他在东京时结识了日本名门闺秀木村花子，花子对中国革命颇为同情，两人结婚后花子随着丈夫回到中国，改名为郑华君。他们先后有二子三女，郑苹如是第二个女儿，从小聪明过人，善解人意，又跟着母亲学了一口流利的日语。而郑英伯在回国后，曾任上海复旦大学教授，还担任过江苏高院第二分院的首席检察官。郑苹如在明光中学读书时，丁默村曾当过这个中学的校长，因此两人有师生之谊。抗战爆发后，郑苹如毅然参加抗日救亡运动。上海沦陷后，她以自身的优越条件(良好的社会关系和卓越的日语能力)，担任抗日的地下工作，她加入了中统，这时她只有19岁。她花样年华，风姿绰约，是上海滩上有名的美女，当时全中国最为重要、最有影响力的画报--《良友》画报，在1937年7月的130期就以她为封面女郎，只是因为她身份特殊，只称“郑女士”三个字，而未写全名。\n\n\t郑苹如是位极优秀的情报员，她凭借母亲的关系，周旋于日寇的高级官佐中，她曾和日本首相近卫文磨派到上海的和谈代表早水亲重攀上关系，继而又通过早水的介绍，结识了近卫文磨的儿子近卫文隆、近卫忠磨，以及华中派遣军副总参谋长今井武夫等人。她曾想绑架日本首相的儿子近卫文隆。那近卫文隆见到郑苹如后，一下子堕入情网。“若掌握了近卫文隆，不就能迫使日本首相作出停战让步了吗?”她大约出于这样的考虑。但上级命令她中止这一危险的游戏，近卫文隆才不知不觉地逃脱了政治肉票的命运。\n\n\t\n\n\t高中时期的郑苹如\n\n\t郑苹如探听到汪精卫“将有异动”的重要情报，通过秘密电台上报重庆，可惜当时政府起先并未重视，直到汪精卫离开重庆投敌后，方知郑苹如早已掌握此一情报，因此政府对她极为倚重。于是，他们把制裁汉奸丁默村的重要任务交给她。\n\n\t丁默村本是个色中饿鬼，交到如花似玉的郑苹如自然是喜出望外，而郑苹如佯装成涉世未深的少女，不时恃宠撒娇，与丁默村时断时续，若即若离，逗得丁默村馋涎欲滴，神魂颠倒。中统见时机成熟，布置下手。第一次行动，由郑苹如请丁默村到她家作客，在郑家附近安排了狙击人员，然而丁默村诡计多端，他的轿车快到郑家时，他改变主意掉头离去，计划遂告失败。此时中统上海区的负责人换了张瑞京，他重新策划第二次“刺丁”，他安排郑苹如以购买皮大衣为由，想把丁默村诱杀在西伯利亚皮货店。岂料就在此时张瑞京被李士群逮捕，张李原有一番交情，当张和盘托出“刺丁”计划时，正中李士群夫妇的心意，为防事迹泄漏，他们先把张瑞京保护起来，而中统上海区见没有任何异状，于是原计划照常执行。\n\n\t\n\n\t1939年12月21日丁默村在沪西一个朋友家吃中饭，他打电话邀郑苹如前去参加，郑便赶到沪西陪丁默村直到傍晚。丁说要去虹口，郑说要到南京路去，于是两人同车而行，当汽车驶至静安路、戈登路(今江宁路)西伯利亚皮货店时，郑苹如突然提出要去买件皮大衣，并让丁默村同她一起下车，帮她挑选。丁默村的职业反应是到一个不是预先约定的地点，停留不超过半小时，照理说是不会有危险的。心想郑的执意要他同去，不外乎是想乘机敲他一笔竹杠。于是他便随她下车，但当郑正在挑选皮衣时，丁默村突然发现，玻璃橱窗外有两个短打衣着、形迹可疑的人，正向他打量。丁一看情形不对，便从大衣袋里摸出一迭钞票，向玻璃柜台上一掼，说：“你自己挑吧，我先走了。”说完就急转身向外跑。郑见丁默村突然向外奔跑，起初一愣，本想追踪出去，但走了两步，又停住了。\n\n\t\n\n\t此时徘徊在店外人行道上的中统特务，没料到丁默村会不等东西挑好，就突然冲出店来，因此稍为踌躇了一下，竟让他冲过马路。丁的司机见他狂奔而出时，早已发动引擎，开好车门。等到枪声响时，他已钻进车内，拉上了车门，子弹打在防弹车门上，他毫发无伤，扬长而去。而李士群派出的狙击人员，因只是“协助”成分，因此也没有怎么出力，暗杀行动乃告功败垂成。但对郑苹如而言她不甘心，又心存侥幸，决定深入虎穴，孤身杀敌。于是她继续与丁默村虚与委蛇，但暗中身藏一支勃朗宁手枪，准备伺机下手，但她哪知丁默村早已布下罗网，等她上钩了。因此在第三天当郑苹如驱车到76号要见丁默村时，就被丁的亲信林之江给扣住，她被关进76号的囚室。\n\n\t\n\n\t李士群的老婆叶吉卿很快就得知消息，她派了畲爱珍、沈耕梅前来审讯，丁默村自然不好阻拦。郑苹如否认她与中统的关系，只承认暗杀丁默村是因为她不甘被玩弄。丁默村虽然恼恨郑苹如参与对自己的谋杀，但又着实迷恋她的美色，因此他并没想要置她于死地，只是想关她一阵子，再把她放出来。但丁默村的老婆赵慧敏却悄悄找到林之江，并对他面授机宜，于是郑苹如被暗中移解到忆定盘路三十七号的“和平救国军”第四路司令部内，这连丁默村与李士群都不知道。1940年2月10日午后4点钟左右，林之江从囚室里请出郑苹如，谎称丁默村找她，汽车七拐八弯，来到沪西中山路旁的一片荒地。郑苹如连中三枪倒下了，死时年仅23岁。\n\n\t\n\n\t据记载，郑苹如临刑前神色从容，她对刽子手说：“干净些，不要把我弄得一塌糊涂。”郑苹如牺牲后，郑振铎先生曾称颂她：“比死在战场上还要壮烈!”\n\n\t2009年6月6日，电影《色·戒》中女主人公的原型郑苹如青铜纪念像在上海福寿园揭幕，再现了中国抗战史上这位一度蒙受不白的女英雄真实形象。雕塑的基座是一座倾斜的十字架结构，横着的背景上模拟了当年西伯利亚皮货店刺杀汉奸丁默邨的情景，雕塑家采用模拟捆绑造型重现郑苹如将赴就义的一幕。\n\n\t\n\n\t1924年，郑苹如一家的合影\n\n\t\n\n\t郑苹如在校园的留影\n\n\t\n\n\t1937年7月，第130期《良友》杂志封面刊登了郑苹如的照片。\n\n\t\n\n\t点评：同样都是女间谍，川岛芳子，李香兰，和郑苹如，三个女人活在同一个时代，毕竟都曾名噪一时，多少有些联系。李香兰早就认识川岛芳子。说来巧合，李香兰的本名淑子以日语念「YOSHIKO」，而芳子也念「YOSHIKO」。因此李香兰叫芳子哥哥(因当时芳子爱扮男装的关系，故芳子叫李香兰这么称呼自己)。她们之间的关系很好，常有联系，直到李香兰离开满洲。而李香兰和郑苹如的联系还是来自于张爱玲。抗战结束前不久，李香兰来到上海，在伪政权的召集下，张爱玲与李香兰见了面，日本人希望张爱玲为李香兰专门写一个电影剧本，张很犹豫，她那个时候已经在着手写《色戒》，写的郑苹如刺杀汉奸，而汉奸对她来说又是如此的模糊。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_2.jpeg"},{"pic_title":"高中时期的郑苹如","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_7.jpeg"},{"pic_title":"1924年，郑苹如一家的合影","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_8.jpeg"},{"pic_title":"郑苹如在校园的留影","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_9.jpeg"},{"pic_title":"1937年7月，第130期《良友》杂志封面刊登了郑苹如的照片。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1971_11.jpeg"}]}]