[{"e_id":"1975","title":"河北公审大贪污犯刘青山、张子善","content":"\n    在69年前的今天，1952年2月10日(农历1952年1月15日)，办案组组长揭秘刘青山张子善贪污案始末。\n\t\n\n\t1952年2月10日　河北省人民政府召开公审大贪污犯刘青山、张子善大会。到会的有21800多人。河北省人民法院遵照中央人民政府最高人民法院的命令，组成临时法庭，对刘青山、张子善予以公审和宣判。刘青山，前任中共天津地委书记，被捕前任中共石家庄市委副书记。张子善，前任中共天津地委副书记、天津专区专员，被捕前任中共天津地委书记。刘、张二犯在国民党的白色恐怖下，在艰苦的抗日战争和解放战争中，没有被凶恶的敌人和险恶的斗争环境所征服，建立过功绩。但是，他们却在全国胜利两年多的和平环境中，经不起资产阶级自私自利思想作风的侵蚀和引诱，蜕化变质。他们利用职权，盗用机场建筑款、救济水灾的造船贷款、治河款、干部家属救济粮、地方粮、克扣剥削民工供应粮及骗取银行贷款等，总计达1716272万元(旧币)。用于经营他们秘密掌握的“机关生产”。他们还勾结奸商，投机倒把，使国家财产损失达21亿元。刘、张二人生活腐化，贪污挥霍达37825万元。其中刘贪污1.8399亿元，张贪污1.9426亿元。1951年11月刘、张二犯的大贪污案被揭发出来，12月4日，中共河北省委开除了他们的党籍，并依法逮捕归案。鉴于罪恶严重，河北省人民法院临时法庭奉最高人民法院令准，判处二犯死刑，立即执行，并没收其本人全部财产。会上，河北省人民政府主席杨秀峰发表讲话。号召全省干部和全省人民要从刘青山、张子善案件中吸取应有的教训，要认识到资产阶级三年来猖狂进攻的严重性。为了迎接国家的经济建设，我们要提高警惕、团结一致。在围剿大贪污犯的斗争中，再接再厉，不获全胜，决不收兵。\n\n\t\n\n\t延伸阅读：办案组组长揭秘刘青山张子善贪污案始末\n\n\t \n\n\t延伸阅读：办案组组长揭秘刘青山张子善贪污案始末\n\n\t2012年5月5日，100岁的孙光瑞在天津去世。60年前，他是河北省人民检察署检察长。他经手的最著名的案件，为1952年的刘青山、张子善贪污案。孙光瑞是办案组组长。就在今年年初，他还透露了关于“张刘案”的许多不为人知的细节……\n\n\t“还能开除老子的党籍?”\n\n\t刘青山，出生于1916年，河北安国县人，被捕前任石家庄市委副书记。张子善比刘青山大两岁，河北深县人，被捕前任天津地委书记。\n\n\t1951年11月21日，在当时的省会保定，召开了河北省第三次党代会。大会开始讨论时，天津专区行署副专员李克才第一个发言，揭发刘、张两人的贪污腐败行为。\n\n\t河北省委当即决定，成立“刘青山、张子善大贪污案调查处理委员会”，由省人民政府主席杨秀峰担任主任，孙光瑞担任办案组组长，直接负责侦讯此案。\n\n\t当时，张子善参加了党代会，在会场就被扣押起来。刘青山在苏联学习，被急电召回。孙光瑞清楚地记得，1951年12月2日，刘青山回到天津，随即被控制。听说要审查自己的贪污行为，脾气暴躁的刘青山猛拍桌子，吼道：“出什么事了，还能开除老子的党籍?”\n\n\t关押审查期间，张子善胆怯害怕，吃不下，睡不着；刘青山则大吃大喝，倒头就睡。\n\n\t两个人惟一的相同点是——拒绝交代问题。孙光瑞曾回忆：“这两个人都吸毒。犯了毒瘾，很痛苦。经请示后，我们给了点白面(海洛因的俗称)，终于有了突破口。刘青山最先交代的，说有两个本子，(你们)看了就知道了。”交代了问题，刘青山也吃不下饭了，半夜会突然坐起，直至天明。\n\n\t贪污款能买近一吨黄金\n\n\t1952年1月18日，孙光瑞签署了河北省人民检察署对刘青山、张子善特大贪污案的公诉书。\n\n\t刘青山在天津市区的马场道有一幢漂亮的两层小楼，他的专车是一辆缴获的美式吉普，此后又动用公款从香港买了两辆美国高级轿车。据说，刘青山有句口头禅：“革命胜利了，老子该享受享受啦!”\n\n\t张子善随后交代，他每个月光高档香烟就要吸八九条，衣着从粗布到细布再到皮毛，饮食是非细粮不可，再到酒肉必备，行则非轿车不坐，两年时间里换了五辆小轿车……\n\n\t法庭的判决书里，记录了两人罪行——\n\n\t1950年到1951年的短短一年时间里，刘、张在治理潮白河、海河、永定河、大清河等工程中，利用职权，不顾国法党纪，不管人民疾苦，盗窃机场建筑款、救灾粮、治河款、干部家属救济粮、地方粮及剥削克扣民工工资、骗取银行贷款等共达171亿6272万元(旧币，相当于今币171万余元)……\n\n\t按当时的币制标准和市场物价指数，171亿元可以购买将近一吨黄金。\n\n\t毛泽东亲批死刑不准求情\n\n\t新中国成立之初，对“张刘案”的处理，尚无明确的刑法条文可依，更无现成的案例可供参照。办案组面对着一个难题。\n\n\t他们征求天津专区500多名党员的意见时，有60%的人同意判处张、刘二人死刑，也有40%的人反对。孙光瑞说，办案组倾向于判处他们死刑，但在上报时，为了有回旋余地，加上了“或缓期二年执行”。毛泽东亲批死刑不准求情。\n\n\t1952年2月9日，孙光瑞来到看守所，向刘青山、张子善传达了“判处死刑，立即执行”的决定，询问还有什么最后要求。\n\n\t刘青山说：“枪毙我吧，可以教育更多干部。”张子善则问了一句：“能上诉吗?”\n\n\t孙光瑞提醒他们：“明天要召开公判大会，对你们进行宣判，希望能表现得好一点，不要再给共产党丢脸。”随后，孙光瑞宣布了行刑和善后的四条具体措施：不打脑袋打后心、公费购置棺木、亲属不按反革命家属对待、子女由国家抚养成人。“两人听完后，嚎啕大哭。”孙光瑞说。\n\n\t1952年2月10日，保定，寒风凛冽。两万多名群众参加了公判大会。宣判后，刘青山和张子善被押下主席台。\n\n\t孙光瑞回忆说：“刘青山双腿僵硬，但还能自己走。张子善已经瘫了，是被民警架走的。”\n\n\t两人留下的遗言，刘青山是“拿我做个典型吧，处理算了，在历史上说也有用”，张子善是“伤痛!万分伤痛!现在已经来不及说别的了，只有接受这血的教训”。\n\n\t孙光瑞说：“刘、张贪污案从揭发到判决，前后只用了两个月零二十天。”两个月后，新中国成立后的第一部反贪法律文件——《中华人民共和国惩治贪污条例》公布施行。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1975_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1975_2.jpeg"}]}]