[{"e_id":"1989","title":"美国核潜艇撞沉日本渔船","content":"\n    2001年2月10日(农历2001年1月18日)，美国核潜艇撞沉日本渔船。\n\t\n\n\t2月11日，被美国潜艇撞沉的“爱媛”号实习船上一位成员的亲属在日本爱媛县宇和岛水产高中掩面而泣。\n\n\t2001年2月10日上午，夏威夷一带的太平洋，一艘日本爱媛县宇和岛水产高中的“爱媛”号实习拖网渔船在距夏威夷瓦胡岛约16公里海面上航行。突然，一声巨响，船体与异物相撞，渔船很快沉没。当时船上共有35名乘员，全部落水。日本渔业实习船被美国核潜艇撞沉事件发生。\n\n\t事件发生后，美国政府10日就日本渔业实习船被美国核潜艇撞沉事件向日本方面公开表示道歉。美国国务院发言人称，美国国务卿鲍威尔当天打电话给日本外务大臣河野洋平，对日本船只被撞沉一事表示“遗憾和歉意”。鲍威尔同时转达了布什总统的“歉意和慰问”。\n\n\t事件发生后，日本首相森喜朗11日就日本渔业实习船被美国核潜艇撞沉事件向美国政府提出抗议。\n\n\t日本外务省人士说，如果这次事故处理不好，不仅会影响日美关系，还会引起日本国民对政府的不满。为此，日方再三要求美方全力寻找幸存者，尽快打捞沉船，并向日本说明事故原因及为杜绝此类事件将要采取的措施。\n\n\n\t延伸阅读：太平洋上酿惨剧\n\n\n\t \n\n\n\t延伸阅读：太平洋上酿惨剧\n\n\n\n\t美国核潜艇撞沉日本渔船纪实\n\n\n\t2月10日上午，夏威夷一带的太平洋，一艘日本爱媛县宇和岛水产高中的“爱媛”号实习拖网渔船在距夏威夷瓦胡岛约16公里海面上航行。突然，一声巨响，船体与异物相撞，渔船很快沉没。当时船上共有35名乘员，全部落水。原来，这是美国的“格林维尔”号核潜艇作的孽。\n\n\t这艘6900吨的核动力潜艇就如巨石击卵般把只有499吨的实习船一撞而翻。经多方营救，有26人生还，终造成9人失踪的悲剧。失踪的9人中有4人是宇和岛水产学校的学生，2人是学校教师，3人是船员。获救的26人中则有12人受伤。\n\n\t“爱媛”号船上有20名船员，教师两名，实习学生13人，共35人，1月10日从神奈川县三浦市三崎港出发，目的是实习捕捞金枪鱼，预定3月23日回国。船舰相撞发生时，这艘美国核潜艇正在夏威夷海面进行例行巡防任务。潜艇似乎没有受到任何损伤。\n\n\t船上人员中，有13个日本孩子来自日本东南部小镇宇和岛，目前小镇上的居民都在焦急地等待着救援结果。日本爱媛县宇和岛的官员们称，他们为处理此次事件已经焦头烂额。一位市政官员说，“现在镇上变得非常混乱，这简直太吓人了。”宇和岛的官员说，他们正全力以赴，希望尽快得到失踪人员的消息，以告慰全镇的6.6万居民。\n\n\t日本首相官邸在事故发生后紧急成立危机处理中心，日本政府还派遣外务省政务次官樱田义孝在当晚搭飞机赶往夏威夷。日本官房长官福田康夫10日表示，日方希望查明美国核动力潜艇与日本船只相撞事故的原因。\n\n\t获救的船长大西尚生回忆，当时美国潜艇是突然浮出海面。日本专家据此认为，美国潜艇疏忽大意而酿成事故的可能性较大。\n\n\t这一惨剧是7个月内美军在夏威夷发生的第二起重大事故。\n\n\t2000年7月，美军两栖运输船“丹佛”号与另一艘补给船“尤康”号在瓦胡岛以西290公里处相撞。\n\n\n\t日媒体披露 美潜艇见死不救\n\n\n\t据新华社东京2月11日电据此间媒体11日报道，美国“格林维尔”号核潜艇10日在夏威夷附近海域撞沉一艘日本实习船后，没有对落水的日本船员采取任何救援措施。\n\n\t日本《读卖新闻》11日在头版头条刊登的题为《美国核潜艇没有救援行动》的报道说，日本渔业实习船被撞沉后，美国核潜艇的人员将潜艇上盖掀开，只是探出身体用望远镜?望，而没有采取投掷急救艇等直接的救援行动。报道援引获救日本船员的话说，核潜艇在事故发生后一度驶离现场，后又返回。在日本实习船沉没30分钟后，潜艇有人打开上盖探出身来向落水者喊话，但除此之外没有采取任何救援行动。\n\n\t据专家分析，造成这次悲剧的原因是美国核潜艇在没有认真确认水面是否安全的情况下突然上浮。《朝日新闻》发表社论指出，当天上午海上视野十分清楚，发生这种事故令人难以置信。广岛大学工学部教授小濑邦治说，事故现场是在美国的基地附近，核潜艇人员之所以疏忽，是因为他们“把那里当成自己家的庭院而过于自信”。","picNo":"1","picUrl":[{"pic_title":"2月11日，被美国潜艇撞沉的“爱媛”号实习船上一位成员的亲属在日本爱媛县宇和岛水产高中掩面而泣。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1989_1.jpeg"}]}]