[{"e_id":"1994","title":"中宣部原部长邓力群在北京逝世","content":"\n    2015年2月10日(农历2014年12月22日)，中宣部原部长邓力群在北京逝世。\n\t2015年2月10日宣部原部长邓力群在北京逝世，享年100岁。官方称其为“久经考验的忠诚的共产主义战士”“无产阶级革命家”“思想理论宣传战线的杰出领导人”“马克思主义理论家”。\n\n\t\n\n\t邓力群\n\n\t据新华社2月10日报道，中国共产党第十二届中央书记处书记、中宣部原部长邓力群因病医治无效，于2015年2月10日在北京逝世，享年100岁。官方称其为“久经考验的忠诚的共产主义战士”“无产阶级革命家”“思想理论宣传战线的杰出领导人”“马克思主义理论家”。\n\n\n\t生前最后公开报道\n\n\n\t2014 年8月27日，新疆自治区党委将在乌鲁木齐召开纪念阿合买提江·哈斯木、伊斯哈克伯克·穆努诺夫、阿不都克里木·阿巴索夫、达列力汗·苏古尔巴也夫、罗志 五位烈士牺牲65周年座谈会。邓力群致信新疆自治区党委，表示他对阿合买提江·哈斯木等五烈士的深深怀念，对阿合买提江·哈斯木等五烈士的亲属诚挚的问 候。\n\n\t邓力群在信中回忆了五位烈士的功绩，以及自己在新疆的工作，“1949年8月中旬，党中央为了粉碎帝国主义企图把新疆从中国版图上分裂出去的阴谋，派我从莫斯科秘密到达新疆伊宁，以中共中央联络员的身份，联络新疆各方进步力量，推动新疆和平解放。”\n\n\n\t曾孤身入疆劝降国民党\n\n\n\t1949 年彭德怀的一野翻越祁连雪山，直插河西走廊的张掖，进至酒泉，威逼玉门关，直叩新疆大门。关键时刻，中共中央联络员邓力群携带专用通讯器材，取道莫斯科， 经新疆伊犁秘密来到迪化(今乌鲁木齐)，介绍了全国解放战争的形势和党中央、毛主席和平解放新疆的主张，成功说服包尔汉、陶峙岳归顺中央。\n\n\t包尔汉亲自到机场把邓力群接到了自己的家里。邓力群成为包尔汉、陶峙岳与党中央、毛主席联络的通道，几番电报往来，坚定了他们和平起义的决心。邓力群还与伊犁、塔城、阿勒泰三区领导人、迪化市地下党负责人等方面建立联系，为中央决策提供参考。\n\n\t\n\n\t1959年，毛泽东在杭州与胡绳等一起读苏联《政治经济学教科书》\n\n\n\t和毛泽东一起读书的日子\n\n\n\t1959 年12月至1960年2月，毛泽东与陈伯达、胡绳、邓力群、田家英等一起读苏联《政治经济学教科书》。邓力群每天下午作记录，离开杭州前，将已读部分的谈 话记录整理成册，加上了一个标题：《读(社会主义部分)笔记》，交给中央办公厅打印、分送政治局常委。\n\n\t邓力群说：我有幸聆听毛主席的谈话，数十多年来，魂牵梦绕，一直为整理、编辑、出版毛主席读社会主义政治经济学批注和谈话做工作，没有放下。\n\n\t我感到，毛主席读苏联《政治经济学教科书》的谈话和批注，饱含着他独创性的理论成果，主要是政治经济学，同时也涉及哲学、科学社会主义以及历史科学等诸多学科。\n\n\t我 认为，1959年至1960年毛主席先后读斯大林的《苏联社会主义经济问题》和苏联科学院的《政治经济学教科书(社会主义部分)》的谈话和批注，是继《论 十大关系》、《关于正确处理人民内部矛盾的问题》之后，毛主席对社会主义革命和建设规律的又一次重要探索。结合苏联42年的历史和现实，新中国10年的历 史和现实，提出了许多重要的问题，发表了一系列超越前人、启迪后人的卓越见解。它是毛泽东思想的重要组成部分。\n\n\t我们应该结合1959年以 后的实践和现实的情况进行检验，看毛主席那时讲的这一套，哪些讲得对，哪些讲错了，哪些站得住，哪些站不住，给我们揭示了哪些问题，提供了哪些见解，可以 给我们启示，值得长期思索、考虑，实践、探索。同时，他联系历史和现实，总结经验教训、探索执政规律的方法，也值得我们学习、继承和发扬。\n\n\n\t邓小平的“患难之交”及老部下\n\n\n\t“文 革”末期，邓小平发起整顿，与“四人帮”展开针锋相对的斗争。邓小平1975年复出时，任职于国务院政策研究室的邓力群曾是其著名理论智囊以及笔杆子，曾 根据邓小平多次讲话精神，主持撰写了《论全党全国各项工作的总纲》，体现了邓小平用“三项指示为纲”做指导领导整顿的理念。\n\n\t“批邓反击右 倾翻案风”开始后，《论全党全国各项工作的总纲》被作为“三株大毒草”之一印发全党批判。邓力群当着清查者的面，在题目上画一个圈，一条直线划下来，签上 “邓力群”的名字。他表示：这篇文章是我主持搞的。每句话，每个标点，都由我负责；上面没有布置，具体参加工作的同志也没有责任。\n\n\t从这个角度上来说，邓力群可谓是小平同志的“患难之交”以及老部下。\n\n\n\t重提阶级斗争 公开反对邓小平\n\n\n\t但从80年代中后期开始，号称“左王”的邓力群逐渐与邓小平在理论和政见上产生了分歧，在小平同志南方谈话前一刻，邓力群还曾撰文重弹“姓社姓资”之声。\n\n\t1991 年6月15日，《人民日报》发表邓力群的长文《坚持人民民主专政，反对和防止和平演变》，这篇文章重新祭起了阶级斗争这个“法宝”。文章说，全国人民面临 着“双重任务——阶级斗争与全面建设”。这就把基本路线规定的“以经济建设为中心”变成了两个中心，非但如此，阶级斗争还排在经济建设的前面。邓力群说： “只有正确估量和进行阶级斗争，才能保证现代化建设事业的社会主义性质和方向。”这岂不是要否定十一届三中全会，重拾“以阶级斗争为纲”么?\n\n\t邓 力群在这个敏感时刻提出这样重大的理论修正，显示了老左派领军人物的分量。邓力群曾任中央书记处书记。1987年的十三大上，由于他坚持左倾思想，名声很 差，结果在中央委员差额选举中落选，紧接着，又在中顾委常委选举中落选。邓小平说：承认选举，不作变动。故此，邓力群对邓小平一直耿耿于怀。邓力群所著回 忆录《十二个春秋》说，中委和中顾委常委落选，对我有刺激。邓力群自1982年到2001年，在老左派群体中发挥了越来越显著的核心作用，社会舆论也称邓 力群是“左王”。\n\n\t“左王”上阵，鼓舞了左倾阵营的士气。《真理的追求》7月号发表《重提姓社与姓资》。文章说：“改革要不要问姓社姓资，就是改革要不要坚持四项基本原则的通俗表达。”“所谓改革不要问姓社姓资，本来是精英们为了暗度陈仓而释放的烟雾弹。”\n\n\t8 月下旬，《求是》1991年第16期发表《沿着社会主义方向继续推进改革开放》。文章说：“我们划清两种改革开放观的界限，一个很重要的方面，是要在事关 改革开放的大政方针、基本政策措施等重大原则问题上，看看是否有利于社会主义事业的发展。通俗的说法，就是问一问姓社姓资。只有这样，才能保证我们的改革 开放始终坚持社会主义方向，避免重大错误。”\n\n\t8月20日出版的《当代思潮》发表《为何不能问一问姓社还是姓资?》，直接批判皇甫平。文章 说：“我们不应该在提出新的改革措施时，一听到群众要问姓社还是姓资，就认为是‘新的思想僵滞’……如果把群众的革命本能，轻率地归之为‘新的思想僵 滞’，会不会压抑群众对资本主义复辟的警惕性和爱国主义感情呢?”\n\n\t9月2日，《人民日报》发表《当前改革的三个问题》。文章说：“我们的同志中，有的也在抹杀两种改革观的分野，忌言姓资姓社。”“在改革问题上的两种主张、两个方向即两条道路的斗争，仍以不同的形式在继续。”\n\n\t10月23日，《人民日报》发表《正确认识社会主义社会的矛盾，掌握处理矛盾的主动权》。文章重申邓力群的观点，说当前我国的阶级斗争，“比建国以来任何时期都要鲜明、激烈、尖锐”。\n\n\t11月出版的《求是》第22期发表《大力加强干部的马克思主义理论培训工作》。文章提醒各级干部说：“我们有些同志，对改革的正确方向认识模糊，不能用马克思主义基本理论来对待改革，划不清两种改革观的基本界限，甚至连姓社姓资都不管不顾了，这是十分危险的。”\n\n\t这般连珠炮般的指责，实有黑云压城城欲摧的气势。\n\n\t入秋，形势开始有了微妙的变化。先是邓小平对媒介上出现的筑起反和平演变的钢铁长城等提法提出批评，说不要再这样提了。\n\n\t但是，老左派哪肯服输?一直到1992年1月5日，即南方谈话前一刻，邓力群还是强硬之极，再度出面高调反对邓小平。\n\n\t从1989年到1991年，GDP增长一直徘徊在5%左右。\n\n\t改革者面对如此严峻的局面，自然十分焦急。当时的国务院发展研究中心副主任吴明瑜和上海市委宣传部副部长刘吉等人，先后把左倾思潮严重泛滥的相关情况收集起来，报告给邓小平。\n\n\t正如胡绳所说，到了这个时刻，改革开放的命运已经岌岌可危。邓小平不能不出手了。\n\n\t进入1992年，邓小平已经88岁高龄。老人家一直在紧张地思考，看看从哪里打开缺口，驱散疑云和阴霾。时间留给老人的机会已经不多。幸运的是，老人抓住了这个机会。1992年1月到2月，南方谈话的声音再一次震动了全国。\n\n\t南 方谈话是邓小平的“天鹅之舞”。南方谈话开启的新时代，比80年代的改革更加深刻地改变了中国的面貌，因为这一次是从经济体制上再造了中国。老人家在垂暮 之年，凝聚全身力气，最后推了中国一把。这是邓小平对中国突破与发展所作的最大贡献。真正的邓小平时代，是从南方谈话之后出现的。在老人家去世多年的今 天，我们仍然生活在南方谈话的延长线上。中国经济在2010年超越日本成为全球第二，也是南方谈话结出的成果。\n\n\t邓小平以他多年的政治经验 和洞若观火的目光，一语中的，击中要害。他说：“根深蒂固的还是‘左’的东西。有些理论家、政治家，拿大帽子吓唬人的，不是右，而是‘左’。‘左’带有革 命色彩，好像越‘左’越革命。‘左’的东西在我们党的历史上可怕呀!一个好好的东西，一下子被它搞掉了。右可以葬送社会主义，‘左’也可以葬送社会主义。 中国要警惕右，但主要是防止‘左’……把改革开放说成是引进和发展资本主义，认为和平演变的主要危险来自经济领域，这些就是‘左’。”《邓小平文选》第3 卷，第375页。\n\n\t邓小平说：“改革开放迈不开步子，不敢闯，说来说去就是怕资本主义的东西多了，走了资本主义道路。要害是姓‘资’还是姓 ‘社’的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。” 《邓小平文选》第3卷，第372页。\n\n\t他说：“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。”《邓小平文选》第3卷，第373页。\n\n\t在这一年召开的十四大上，根据江泽民的提议，中国的经济体制确定为社会主义市场经济体制。十四大还提出，主要是防止“左”。\n\n\n\t老左派第二波进攻落败。\n\n\n\t这 一天，北京出版的刊物《理论动态》刊出他以“华之俏”为笔名撰写的《反和平演变三论》。这篇文章继续他前一篇文章的基调，宣扬以反对和平演变为中心。文章 的口吻，也是“以阶级斗争为纲”的腔调。他说：“资产阶级自由化和反资产阶级自由化斗争的焦点、中心，还是个政权问题。”“谁战胜谁的问题还没有解决。阶 级矛盾还在，资产阶级和无产阶级的矛盾、斗争还存在，各派政治力量的斗争还存在，无产阶级要按照自己的面貌来改造世界，资产阶级也要按照自己的面貌改造世 界。资产阶级的思想、小资产阶级的思想还要顽强地表现自己……我们要进行反对和平演变的斗争，要防止资本主义在中国的复辟。”\n\n\t左倾思潮急剧膨胀导致了严重后果。董辅礽主编的《中华人民共和国经济史》第十四章说，由于左倾思潮的影响，私营企业人心惶惶。1989年，全国个体户减少到1234万户，从业人员减少到1943万人，分别比1988年下降15%和15?7%。私营企业则减少了50%。\n\n\n\t延伸阅读：李锐之女:邓力群在延安时与我妈妈通奸 人人皆知\n\n\n\t \n\n\n\t延伸阅读：李锐之女:邓力群在延安时与我妈妈通奸 人人皆知\n\n\n\t本文摘自《我有这样一个母亲》，作者：李南央(作者系李锐与范元甄女儿)，出版社：上海文艺出版社\n\n\n\t\n\t\n\t\t核心提示：那天，我妈在邓力群的办公窑洞里，俩人正睡在一起，邓的老婆来找邓，撞见了。我妈起身穿好衣服，说了声：\"对不起\"就走。\n\t\n\n\n\n\t妈妈和邓力群的旧事我第一次听说竟然出自一个大街上买菜的老太太嘴里。我在陕西时有一个好朋友，一年回京探亲，在大街上排队买菜，那时旦分有什么好菜，就要排长队。排队等的无聊，人们就认识不认识地在一起扯闲天儿。\n\n\t我这个朋友很健谈，跟人也是自来熟。她看到前边的老太太很象老干部，就问：“您是老干部吧?”听到人家说是，我这朋友就跟老太太搭上了茬，问：“那您认识不认识一个叫范元甄的?她也是延安老干部，是我朋友的妈妈。”没想到那人说：“范元甄?太知道了!延安四大美女之一嘛!她和邓力群的风流事，在延安人人皆知。”看来不管受了革命队伍多少年的教育，爱在背后议论人，是中国人的通病。\n\n\t\n\n\t图为李南央8岁时与母亲范元甄合影\n\n\t革命老干部也未见得清高多少。这老太太津津有味地与我这朋友道来，直到俩人排到了菜摊儿那儿为止。回到沟儿里，我这朋友大呼二叫地对我说：“嘿!你妈当年可够风流的!你知道她和邓力群有一腿子吗?”我觉得很羞愧，也很不齿于这么个革命老太太怎么在大街上与一个根本不相识的年青人扯这种事，一定是神经不正常，太不可信!没有细问。我的朋友大概也觉出我的尴尬，就没再多说。这件事是多年后回到北京，我那位拿着一篮烂橘子去看我妈的朋友的母亲郭静阿姨向我证实的。\n\n\t1943年春延安搞抢救运动时，我爸作为特务嫌疑被关在保安处，我妈妈也在被抢救之中，邓力群是政治研究室组织上派去抢救她的。结果没想到帮助，帮助就睡到一起了。再后来，妈妈最好的朋友，上海的一位阿姨也谈到我妈妈自己向她讲过这事。那天，我妈在邓力群的办公窑洞里，俩人正睡在一起，邓的老婆来找邓，撞见了。我妈起身穿好衣服，说了声：“对不起”就走了。\n\n\t还有一次，胡乔木白天去找邓力群办事，邓从窑洞里出来，对胡说：“小范在这里。”胡心领神会，什么也没说就走了。1944年6月，爸爸从保安处放出来后，胡还劝过我爸，“算了吧，你就叫他们俩好吧。”当时组织上怕他刚刚受了政治上的委屈，再碰上家庭的变故，经受不了，一再嘱咐我妈此事不能告诉我爸爸。但是我爸从保安处放出的当晚我妈就对他说了。告诉我爸，她和邓力群是真诚的爱情，她从心里敬佩邓，崇拜他的学识和能力。我爸起身就出了窑洞，两人很快离了婚。\n\n\t我爸此后大病一场，差点叫伤寒要了命。事情闹开了，影响越来越坏。组织上只好出面干涉，把我妈下放到桥儿沟乡去当乡文书。邓力群居然追到那里，冒充丈夫，又与我妈同居了一个星期。我知道我妈和我爸离过婚，是我妈妈在文革中自己对我讲的。当然没有告诉我真正的原因，而变成了因为组织上怀疑我爸爸是特务，她也觉得他思想太右，俩人极合不来，才分手的。后经她的朋友反复作工作，方才复婚。\n\n\t这是自己一辈子最后悔的大错。我妈的这个弥天大谎，可不是我那些孩童的小把戏可以比的。复婚后，妈妈就调到爸爸所在的《解放日报》工作。\n\n\t平心而论，我觉得我妈和邓力群确实班配。我妈妈一生从来没有服过什么人。但是对邓力群确实是信服的。文革后，她给邓力群写信，想工作。邓力群找到黎澍，要把她安排在“历史研究”杂志。\n\n\t梨澍伯伯是爸爸的挚友，文革中也深受我妈揭发之害，当然不要。邓力群似乎也没有办法。83年，我妈妈去上海，见到她早年武汉演出队好友，非常动感情地谈起与邓力群的那一段情。她仰在藤椅上，旁边放了一盆凉水，边谈边不断地用凉毛巾搭在额头上，激动地难以自已。89年马列学院50周年纪念集会，二人见面坐在一起谈笑风声。周围很有人看不下去。\n\n\t我真是觉得共产党多管闲事，剥夺了俩人的婚姻自由，造成了我妈一生的悔恨。我爸也因这倒霉的复婚而吃尽了苦头。我和我出生于干部家庭的好友谈起此事，大家都观点一致，甭管好人坏人，两个一丘之貉如果在一起自己觉得合适幸福，别人管得着吗?我曾直言不讳地把此观点告诉了我爸。我爸爸说，“那怎么可以。这样乱搞不是生活问题，而是政治问题，党当然要干涉。你也别说风凉话，要不是和你妈复婚，也不会有你。”我大笑：“也就是从这个意义上，我同意你和我妈的复婚。而不遗憾我妈和邓力群没成。”","picNo":"3","picUrl":[{"pic_title":"邓力群","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1994_1.jpeg"},{"pic_title":"1959年，毛泽东在杭州与胡绳等一起读苏联《政治经济学教科书》","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1994_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1994_3.jpeg"}]}]