[{"e_id":"1782","title":"海原大地震","content":"\n    在101年前的今天，1920年2月6日(农历1919年12月17日)，宁夏海原8.5级地震。\n\t\n\n\t海原大地震发生于1920年12月16日晚8时06分，震级达里氏8.5级。此次地震之烈为中国有史以来之罕见，亦为世界上最大地震之一。地震释放的能量相当于11.2个唐山大地震。强烈的震动持续了十余分钟，当时世界上有96个地震台都记录到了这场地震，被称之为“环球大震”。\n\n\t据当地地方志记载，海原大地震发生时，当地山崩地裂，房屋倒塌，一切荡然无存，震中地区“状如车惊马奔，轰声震耳，房倒屋塌，土雾弥天”，物品“如人乱掷”。在海原县城西部，至今存有遇难者万人墓。\n\n\t海原县西安乡一位幸存者董善征说，“万家水的那山合了，两个山合到一起了，羊、人啥都没有了。”中国地震局兰州地震研究所原所长郭增建说，地震在当地形成200多公里的断裂带，有一个湖泊甚至因地面倾斜而迁移了几公里。\n\n\t95岁的马成虎住在宁夏海原县城边上，他这一生居于此，只是宅院由土窑洞变成平房。百余米外，是1920年海原大地震万人坟遗址，经过90年的风雨侵蚀，仍隐约可见一处处连绵的坟包。未曾迁居他地的马成虎，仿佛这场20世纪全球最大地震最后的守墓人。\n\n\t“爷爷被打死了，叔叔被打死了。”面对南方都市报记者的采访，马成虎对五岁时经历浩劫的记忆仅止于此，他一家五口人，因地震而死去两人。这场以海原为震中心的大地震令海原县超过一半的人口失去生命。地震的波及范围非常之广，其中以宁夏南部的海原、固原，甘肃中北部的静宁、会宁、靖远、通渭、渭源，以及陕西西部受灾最为严重。\n\n\t据宁夏地震局提供的资料，海原大地震(当时属于甘肃省，故又称甘肃大地震)发生于1920年12月16日晚8时06分，震级达里氏8.5级。此次地震之烈为中国有史以来之罕见，亦为世界上最大地震之一。地震释放的能量相当于11.2个唐山大地震。强烈的震动持续了十余分钟，当时世界上有96个地震台都记录到了这场地震，被称之为“环球大震”。\n\n\t“这次地震有多大，我说几个现象你就知道了。”中国地震局兰州地震研究所原所长郭增建对南都记者说，受海原大地震影响，波罗的海海面波浪浮动达几十厘米，而地震波的横波与纵波都穿过了地心，日本东京当时尚不太灵敏的仪器，还检测到地震表面波绕着地球转了一圈，又转了回来，“原来说死了23万多人，也有说死了20多万，但现在最新的研究成果是，死了27万多人。”\n\n\t地震发生后的救济，也带有鲜明的时代印痕。“因为当时中国处于军阀混战，没有有效救灾。海原很多人都埋在万人坟了，好几个人埋在一个坟里。”海原县地震局局长刘刚对南都记者说，当年海原的遇难者后代，目前也已迁徙到周边各省，每年的12月16日，万人坟这里会陆续从甘肃、青海、陕西及宁夏其他地方涌来上千名祭祀者。\n\n\t但在海原之外，这场死亡人数超过1923年日本关东大地震和1976年中国唐山大地震的浩劫，却并不为更多人所知。在汶川、玉树接二连三发生地震的当下，尘封许久的海原大地震被再度挖掘了出来，成为供国人凭吊与检视的标本。\n\n\t在宁夏自治区政府的牵头下，建设中的海原地震博物馆将于明日———海原大地震90周年祭日举办开馆仪式。本月8日，南都记者在现场看到，博物馆内部装修仍在紧张进行，尚未进行布展。刘刚介绍说，届时将会举办海原大地震学术研讨会，并请阿訇在万人坟上举办祈祷仪式。\n\n\t“两个山合到一起了，羊、人啥都没有了”\n\n\t“1920年12月16日，大约是晚上8点钟，在中国某些城市以及和它邻近的国家，观测到一些异常现象。不能说成都、大名、上海和海防相距很近，要知道从成都到大名大约1200公里，而从海防到上海大约1900公里。可是，在上述时刻，在成都法兰西领事馆，在大名的耶稣教徒传教团，在上海的英国领事馆和在海防的天文台内，所有钟表立刻停摆。在这些城市和所有其他许多居民点，坐在饭桌旁的人们忽然看见，吊灯开始摆动起来，后来还知道其他一些情况。在大名以北的板夏，三个闲谈的传教士忽然感觉到恶心欲呕，他们觉得地板就像船舶上的甲板一样开始摇摆起来，在距中国海1250公里远的一个地方，走向市场的主妇们突然觉得晕船，北京和天津的居民也有同样感觉……”这是海原地震发生后，苏联一位佚名作家撰写的《一九二零年的中国，西方忽视了的灾难》的开头部分。\n\n\t诚如郭增建研究员所言，整个世界几乎都感受到了地震的影响。与南都读者更为相关的，在汕头外海，地震同样很强烈。有一艘从上海出发驶向香港的英国P和O公司的“Devanha”号客轮行至汕头外海时感觉到像地震一样强烈震动。“船长以为可能是船撞在了淹没的漂流物上，但等船靠了香港码头以后，他一检查船的外壳，很惊奇地发现，整个船壳都完好无损，这才想到了可能是地震引起的震动。”(据徐家汇观测台地震记录《1920年12月16日大地震的概述和评注》)和千里之外虚惊一场的插曲不同，处于地震中心的人们此时正经历生离死别的残酷考验。海原县九彩坪拱北幸存者冯志录，数年前对宁夏《在山走动的地方》记录片摄制组描述说，“老人们说那时间地摇时……我们那个地方把山嘴子一下摇着扑下来了，山洼里开的都是这么宽的口子。坐人的地方，山都塌着垒了下来。”海原县西安乡另一位幸存者董善征也说，“万家水的那山合了，两个山合到一起了，羊、人啥都没有了。”\n\n\t在1922年第5期美国《国家地理》杂志上，有一篇克劳斯、麦考米尔合撰的《在山走动的地方》报道，其中描述了海原大地震时发生的几个现象：在夜间移动的大山，似瀑布飞落般的山崩，陷进房屋和骆驼的大裂缝，以及把村庄席卷进升起的松软土海里的一切……\n\n\t“海原大地震现在定为8.5级，过去也曾被定为8.6级。”中国地震局兰州地震研究所原所长郭增建说，地震在当地形成200多公里的断裂带，有一个湖泊甚至因地面倾斜而迁移了几公里。黄土地质的山坡被震成粉末，形成黄土流，因为当地居民多住土窑洞，因此伤亡更显严重。\n\n\t1958年，中国科学院地球物理所曾派郭增建等六同志组成地震考察队，对海原大地震进行实地考察。郭增建对南都记者回忆说，他记忆比较深刻的一个故事是，地震来时，天已变黑，因为没有电灯，甚至连油灯也比较少，很多人都待在家里。土窑洞口多被震塌堵死，有一个窑洞后来被老乡挖开，发现并没有被完全破坏，一个人趴在桌子上，因没有空气而憋死，死前似乎是在喝水，桌上一个碗里有油一样的东西，仿佛是人胃里的呕吐物。\n\n\t死伤非常巨大。1921年4月3日《新闻报》报道称，“县城半边坍陷，甘肃海原县(海原彼时归甘肃辖下)旅京学生冯君翰英接到家函曰：”初七日黄昏地震，吾乡受害尤重，全城房屋俱被荡平，人民死伤十之八九，吾家花涯湾山庄，全行覆没，山崩土裂，山河更变……吾家四十余口，除父与汝祖母外，俱归浩劫。房屋倒尽，什物无存。全县死伤人民共计六万余人……‘“\n\n\t“牲畜死亡散失，狼狗亦群出吃人”\n\n\t按照《中国民报》1921年3月的地震灾情调查表，海原县死亡人数约为4.5万余人，被压毙的牲畜有7万余头，房屋则倒塌了8/10.半年后，翁文灏与谢家荣在“咨呈国务院内务部”的正式官方文件，则将海原县死亡人数确定为7.3万余人，约占海原县总人口的59%。\n\n\t海原县是所有灾区死亡人数和比例最高的区域。谢家荣《民国九年十二月甘肃地震报告》中对海原地震的整体描述为：“同日晚7时大震，突见大风黑雾，并见红光。大震时约历六分，地如船簸，人不能立，震动之方向，似自西北而来，往东南方去，有声如雷。土石山均有崩塌及移动，尤以土山崩溃为多。山坡平地均生裂缝，长短不一。平地裂缝多有泉涌，其色或绿或黑。山崩壅塞河流之处甚多，尤甚者为南乡。杨明后堡崖窑上，东乡五浩堡河家沟二处，山崩壅塞河流，积水深数十丈，长五六里，宽十余丈，水倒流。南乡水井震后多干，县知事钟文海之子女及警佐罗某均因衙署受震倾倒同时被难。城中房屋几全数削平，城垣原系土筑亦大半毁坏。”\n\n\t受灾第二严重区域为固原县，1921年呈报官方的死亡数字为4万余人。1958年，郭增建等人去固原进行地震考察时，还能看见不少的地震遗迹：厚厚的砖筑城墙还在，南城门上刻着“镇秦门”几个大字(现城墙已经被拆除)，该县董福祥神道碑及碑亭横截为二，上段与下段裂而不坍，其中下段扭转了方向。\n\n\t海原、固原之外，其他如会宁、隆德、通渭、靖远、静宁等五县，死亡人数均过万人。\n\n\t12月16日的大震之后，余震不断，且天气陡然转冷。“十七日(余震)终夜不休，倒八时陡起大风，为亘古所仅见。人民牲畜冻毙者不计其数。地吼如雷，声势极其危险。十八日风止，天地晦暗，地先吼后动者五次，均轻。十九日大动八次，地体日夜微摇不息。二十日大动十一次，小动十二次……”在1922 年4月24日《新陇》卷1期上，详细记载了余震及震后天气情况。其中，海原、固原等县下的一场大雪，冻死了无家可归的很多人。\n\n\t曾于1921年赴灾区考察的谢家荣亦曾在文章中提及，这场发生在冬季的大地震，导致灾民“流离失所，衣食俱无，故不死于地震，亦多死于冻馁。其后各地虽派有急赈，而交通艰难，常需数日后始达，实属缓不济急”。\n\n\t当时的《地学杂志》在《陕甘地震记略》中报道，灾后人民“无衣、无食、无住，流离惨状，目不忍睹，耳不忍闻……一日失所，复值严寒，忍冻忍饥，瑟瑟露宿，匍匐扶伤，哭声遍野，不特饿孚，亦将僵毙。牲畜死亡散失，狼狗亦群出吃人”。\n\n\t在死亡阴影的笼罩下，也有新生的萌动。郭增建说，1958年去考察时，听见有人说母亲在麦草堆里生下了他。\n\n\t在公权力的触角尚未能抵达震区之时，灾民们依靠私力救济共渡难关。郭增建1958年赴海原等县时，也听老乡们提起，大地震刚发生时，大家不分你我，谁家有现成的饮食都拿出来一起分享，过了几天之后，心理上就产生变化，各自考虑各自的未来，不再能随便去别人住处吃喝了。“在大灾面前，一开始有公心，后来私心居上。”郭增建说。\n\n\t当姗姗来迟的政府救济终将抵达时，饱受冻饿的灾民常常也会不顾生命去索取。时任固原县公安局局长的石作梁曾回忆，由平凉运来的两车锅饼，刚刚抵达固原县的郊野，就被饥民蜂拥围堵而上拦乞，护押锅饼的士兵也叱之不退，这些饥民“宁甘引颈受刃，不肯舍车放行”。\n\n\t“当时北京报纸，连震中地址都搞不清”\n\n\t海原大地震来得突然，地方官署也受创严重，加上当时交通、通讯不便，一时之间难以组织救援。“兰州骑马到海原就要好几天，更何况道路都遭到破坏。县政府大概只有静宁等少数地方有记载救灾。其他的县府就说不清楚了。后来政府也采取‘以工代赈’疏通道路，给灾民发放工钱，但都是少量的。”郭增建说。\n\n\t当时的静宁县长是周廷元，解放后曾任甘肃省文史研究馆馆长。据其本人《甘肃静宁县大地震纪略》所称，他在地震后的次日凌晨，就从县仓内出粮，救济没有食物的灾民，还从商铺购置衣物，帮助没有衣服避寒的群众，又从仓库取出帐篷搭盖草屋充当灾民住所，并电请兰州河北医院，为受伤民众医治……\n\n\t周廷元并非自我夸饰，当时英国在中国出版的英文报纸《字林西报》曾刊发题为《一个甘肃县长在地震中，十分真实的故事》的报道，用感性语言描述周廷元震后作为：“那里的县长是一个精力旺盛，十分能干的人，对人民是一\n\n\t种真正的福分……人们对这位官吏充满赞美。当地震来临时，他立刻命令人们冲出去。并叫人们离开住房，然后回到室内跪下向神祷告，如神愿意的话，他愿以死来换取赦免群众……当地震过后，他出来叫人们立刻去抢救那些埋在瓦砾堆中的活人……还命令出资埋葬死者和动物的尸体，以防止发生疾病。“\n\n\t不过，大灾面前，由同样受重创的地方官府进行救助，显得力不从心。“那时救灾慢得很，在北京报纸上，连震中地址都搞不清，国外只说在那一段。通讯条件很差，又受到破坏，耽搁了好多天才知道。”郭增建介绍说，当时甘肃在京的商人、学生和国会议员等，向政府呼吁救灾，并在报上刊发了启事。当时募捐的人很多，在京亦成立紧急募捐大会。\n\n\t中国第二历史档案馆文献显示，甘肃省省长张广建曾以“十万火急”致函大总统，请求支援，但致函的时间已是地震过后一月余———1921年1月20日。在这之前，1920年12月29日，张广建也曾和甘肃省议会议长王世相等人向内务部致电求援。\n\n\t“北洋政府可能也有贪污截留，地震发生前，正值华北五省大旱，有记载说死了50万人。当时有个说法，要救华北五省旱灾，政府赈灾的款给了国际组织。1921年初，甘肃留京人员在《中国民报》上揭露这个事，写得很好，痛骂北洋政府，大意是说，甘肃是为国家拿粮的省份，为何遇灾不救，好像地图上没有这个地方一样。”郭增建说。\n\n\t直到1923年3月19日，甘肃籍国会议员周之轮等人还在给中央赈务处的公函中，描述震后二年余的惨状：“敝省自震灾以后，民生凋敝，日益颠连，加以雹灾旱荒频岁歉收，始则省外各县更迭蒙灾近，且流离之惨延及省垣。”这些国会议员还提到，他们屡次接到同乡书信，获知甘肃灾民种种惨状，“竟有兰州有卖人肉包子之事”。目前兰州物价飞涨，而冬季接受施粥者已超过万人，虽然各界善款亦有施衣，但“饥冻以死者仍时有所闻”。\n\n\t在这封函中，甘肃籍国会议员着重提出，赈务处去年应拨给甘肃的赈灾款“尚未及半”，希望体恤灾区黎民苦楚迅速补齐，“庶不至无告之民长此失所也”。由此可见，中央在赈灾问题上，截留应拨付的款项，问题颇为严重。\n\n\t而甘肃省长，在海原大地震后两年多内，也换了多人，从张广建、潘龄皋一直到林锡光。“甘肃地方政府也有救灾，但据说张广建省长有贪污。”1958年赴海原等地考察的郭增建还听说，后来红军经过该地时，还曾批斗过涉嫌贪污赈灾款的人。\n\n\t翁文灏等人的调查是中国地震学的开端\n\n\t一直到海原地震发生5个月后，内务部、教育部和农商部才协同派出谢家荣、翁文灏等6人，前方灾区进行历时4个月的实地考察。这次考察所形成的报告，在中国地震史上具有非常重要的地位。\n\n\t除了对地震发生的情形做了详尽描述之外，谢家荣、翁文灏等人也表达了对于地震预防及应对的很多意见。中国第一位地质学博士，后曾任中华民国行政院院长的翁文灏，在《为条陈调查甘肃地震意见呈请》中表示，地震之烈是世界所恒有，但此次海原大地震死人之多却是各国所罕闻，外国地震，人民大抵受伤者多，而死亡者少，海原地震则死者甚多，受伤而生存者甚稀。分析原因，他认为和这里民众多穴居黄土坡内，即便有房屋也多是泥筑有关。\n\n\t翁文灏由此提出的改良办法，包括“宜劝人民建筑时，务用木柱梁柱相维，庶能支持”，还包括培植森林和开浚水利。\n\n\t有关地震研究，翁文灏亦建议中央观象台和农商部地质调查所应通力合作，改变目前一无专门设备，二无专精人才的局面。他还特别提及“地震仪”的设置：“汉时张衡造地动仪，陇西地震长安先知。是我国原为地震仪发明最早之国，惜继起无人，遂至失传。近代欧美、日本所用之地震计，则视古代地震仪尤大进步，能于波动状态为极精细之研究……此不可不早为之计者也。”\n\n\t和后来地震前兆及其预报更有关联的，是农商部地质调查所的谢家荣《民国九年十二月甘肃地震报告》，其中提及地震前后的奇怪气象、鸣声及井泉涨缩现象，并附有自己的见解。定西、静宁等县知事的报告显示，地震时多有大风晨雾，甘州、玉门等县则报告地震次日大风晦暗，黄沙飞天。海原县知事还表示，震时“见红光”。谢家荣认为，“地震时发生尘雾或昼晦，乃因尘土烟灰等，经震动而飞扬，或因土山崩塌，黄土散满空中致，有此现象固无足怪也。”至于红光现象，谢家荣无法解释，认为“恐不尽确实”。\n\n\t所谓鸣声，指地震前后有如雷如炮的声响，也有的地方地震时没有声音。谢家荣表示，声浪高低似与振动强弱有直接关系，至于发声与震动孰前孰后，似不一定。他并没有将震前的鸣声与地震前兆联系在一起。\n\n\t地下水的变化，也受到了关注。泾川、定西、会宁等县报告，大震后井泉味道比以前略咸。宁夏、静宁、环县等报告则称，震后泉水升高尺许至十余尺不等。宁夏县的泉水较震前微温而臭，通渭、海原等县则有井泉枯涸的报告，隆德县有大震前井泉忽涨，震后复原的现象。谢家荣认为，井泉的变化视各地地形地质情况而异，原本就不能一概而论，至于这些县的报告是确实或者纯属牵强附会，颇难断定，他只是把它列出来“以备将来之研究”。\n\n\t一直到30多年后，对这些异常现象的研究，在中华大地突然成为显学。\n\n\t在中国地震局兰州地震研究所研究员郭安宁看来，海原大地震的独特之处，不仅在其震级与死亡人数之高。“翁文灏等人的调查，象征着中国地震学的开端，具有里程碑意义。同时，中国现代地震预报的第一枪，也是从那打响的。”他对南都记者说。\n\n\t郭增建等人的考察打响“现代地震预报第一枪”\n\n\t所谓“现代地震预报第一枪”，是在新中国成立后的1958年打响的。郭安宁的父亲郭增建，即是探索地震预报的代表人物之一。\n\n\t“那时，新中国第一个五年计划刚结束，苏联帮助中国好多个大项目，他们的专家要求，在设计图纸和施工之前，必须先知道这些地方的地震情况。我们就全力投入到这个工作中去。”生于1931年，1953年进入中科院地球物理研究所的郭增建说。\n\n\t30多年前发生的海原大地震，成为中科院地球物理研究所关注的重点项目。同样由6人组成的考察队，开始从北京出发，对海原、固原、西吉三县进行了为期20多天的访问考察。\n\n\t郭增建说，他们访问考察的重点是搞地震预报。“为何要搞预报?和当时的政治形势有关，因为大跃进时中央提出‘两条腿走路’，意思是土、洋两种办法都要搞。科研单位都提出宏伟目标。我们搞地震的提出地震预报。也是两条腿走路，有的研究观测地震前兆的仪器，这算洋的方面；土的方面，就是我们到海原考察。当时叫民间取经。地震前有无前兆?百姓观察到什么?我们6个人去全面访问。”\n\n\t地下水的变化问题，被当地老百姓提了出来。“他们说地震前泉水很大，震后没了，让我们帮忙找。我们也找不到，因为地层都变了。”郭增建回忆，当地居民还提及，地震前后的气温变化，他们6人当时也为此展开讨论。\n\n\t“这是中国第一次小规模讨论地震预报问题。”郭增建说，当时只是感觉地震预报很难，并没听见国外有反对声音，而且日本、苏联当时都说要搞地震预报。\n\n\t20多天的行程，使郭增建等人发现了此前翁文灏等人没有发现的长长地震断裂带。对此后中国地震事业影响更为深远的是，地震预报的前兆系统，就在这次考察中建立。\n\n\t有关海原地震的前兆，主要被归结为地下水、动物、地声、地光、气象等方面。“以后的地震前兆基本也是这些类型，只是海城地震前多了个地气雾。”郭增建说。他们最终写了一份报告，用蜡纸刻了二十几本。中国地震预报的第一枪就此打响。\n\n\t在此后相当长一段时间，对地震前兆的观察，都在中国相当有市场。这种情况至少在10年前就有了转变。郭增建说，“现在很多人反对地震可以预报，主要是因为有两个理论出现：混沌理论和自组织临界理论。1999年，中国科协组织十几个一级协会讨论防灾问题，我针对这两个理论作了回应，认为理论上是可预测，只是我们事实上还没有做到。”\n\n\t目前，中国的地震预报，处于颇为尴尬的关口。郭增建的儿子郭安宁，也是地震可预报的大力鼓吹者，不过他也承认，地震预报在国际主流学界已经失去支持，很多所谓的“地震前兆”发生时，并没有接下来引发地震，而另一些地方的地震前，又并无这些前兆。这为“地震前兆”的判断带来了困难。\n\n\t但他又认为，这并非阻绝地震预报探索的理由。作为地震系统的研究人员，他明显感觉到自己的主张难获奥援。他关于地震预报的书籍，甚至于地震出版社都不愿意出版。\n\n\t将于16日在海原举办的海原大地震学术研讨会上，中国地震局地质研究所所长张培震将做《地震科学技术发展》学术报告，有关地震预报的话题，也将在这个最初的原点再度激发出火花。\n\n\t90年过去，自命不凡的人类在巨大的天灾面前，更多呈现出的是无力感。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1782_1.jpeg"}]}]