[{"e_id":"1792","title":"国务院发布《关于推广普通话的指示》","content":"\n    在65年前的今天，1956年2月6日(农历1955年12月25日)，国务院发布《关于推广普通话的指示》。\n\t\n\n\t推广普通话\n\n\t1956年2月6日，国务院发布了《关于推广普通话的指示》，在全国范围内推广普通话。《指示》中正式确定普通话“以北京语音为标准音，以北方话为基础方言，以典范的现代白话文著作为语法规范的普通话。在文化教育系统中和人民生活各方面推广这种普通话，是促进汉语达到完全统一的主要办法。”。同年2月10日，中央推广普通话工作委员会在北京成立。从1998年起，每年9月份的第三周为全国推广普通话宣传周。\n\n\n\t延伸阅读：普通话的由来\n\n\n\t \n\n\n\t延伸阅读：普通话的由来\n\n\n\t在割据于中国的南腔北调中，南京话、北京话，成为中国官定“标准音”的主要竞争者，而普通话的诞生和普及，正是一个国家走向开放、流动、融合的重要工具。\n\n\n\t“普通话”历史\n\n\n\t这一年，距五口通商不过三年，施美夫所看到的正是古老中国延续了数千年的语言割裂状况。\n\n\t官吏是这个乡土中国最主要的外来人口，他们只需要借助当地懂得“官话”(即首都方言，清代中后期为北京话)的译员就可以实现与本地居民的沟通。\n\n\t毫无疑问，在这种静态的社会里，语言上的障碍对人们的生活几乎不构成实质性的影响。因此，只要中国的传统社会不发生变化，方言互相割裂的坚冰就不可能被打破。\n\n\t“普通话”是中国官方标准话最近的称呼，中古时期的标准语称作“雅言”、“雅音”、“正音”，明清称作“官话”，清末改称“国语”，1956年最后命名为“普通话”。\n\n\t现代普通话最早发端于1909年(宣统元年)清政府设立的“国语编审委员会”，将官话正式定名为国语。那么当时的官话是什么话?是满蒙贵族说的话。换句话说，那根本不是汉人的语言，而是满人的语言，确切地说，是满人说的汉语。这也就是为什么大伙儿都说黑龙江人(尤其是哈尔滨人)的普通话说得最标准，为什么我们的蒙古族兄弟操起普通话个个字正腔圆，比北京人说得还溜?这原本就是他们的语音嘛。\n\n\t将普通话定为汉语的标准音，产生出一个滑稽现象：汉语说得最标准的区域是传统意义上的游牧民族居住区黑龙江和内蒙古，而绝大多数的汉人说不出一口标准的汉语；继承汉民族文化最多的东南沿海民众说的是和普通话完全不同的的语言(方言)，有些人甚至根本不懂普通话。\n\n\t现在的官话事实上是完全游牧民族化的汉语，那么游牧民族对汉语究竟产生过什么影响?首先，发音越来越简单。古汉语的发音较为复杂，至今闽南话有七个声调，粤语有九个声调，还有p，t，k，m，n，ng六种辅音韵尾。游牧民族南迁后显然发不出这么复杂的音，于是北方的语音越来越简化和胡化，同音字愈来愈多，要保证语义的准确，只能将复合词大幅增加，导致语言越来越啰嗦。\n\n\t学过古汉语的都知道，古文言简意赅，将古文翻译成现代汉语，要多费不少口舌。 由于中国灌输式的教育，国人对普通话都有一种高山仰止的感觉。北京官话之前中国的“雅言”、“雅音”是什么话?答案很出人意料，南京官话! 满清入关造就中国历史上汉语的最后一次退变，满人把紫禁城周围10里之内的汉人全部赶走而专属满人居住，这个范围称为北京的内城，而10里之外称为外城。内城的满人说满语，外城的汉人说明朝官话即南京话。很快满人发现满语在老林子里打猎伐木还能凑合着用，一进城面对花花世界词汇量远远不够，靠满语没法生活，只好硬着头皮学汉语。问题是满人学汉语有先天缺陷，入声字发不出就一下子全部丢弃，造成现代汉语同音字急剧增加，语言表达能力大幅下降。\n\n\t那时满人发音象老外说汉语那样不伦不类，但满人不是老外而是中国的统治者，这种蹩脚汉语在北京内城定形后，迅速向外扩张，随着满清统治的巩固而遍及全国。 雍正年间(1728年)，清设正音馆，首次确立以北京内城官话(满式汉语)为国语正音，大力推广满式发音。但南京话直到清末，依然有“南京白话最堪嘉”的美誉。满式汉语的国语标准音地位至清末民初才最终确立。从此蹩脚成为正统，这种对汉语的发音、词汇和语法进行全面破坏的满清官话被定义为“国语”。清267年统治将汉文明彻底地从地球上抹去，国人将被满人强暴过的汉文化视为正统。\n\n\t1845年6月15日，英国传教士施美夫在吴淞口，目睹了戏剧性的一幕：“我的中国男仆(宁波人)试图施展会话能力与船工、水果贩子及其他人交谈，却发现他的话有一半没被听懂，不禁有些气馁。”相似的景象也出现在其他通商口岸。在宁波，施美夫看到“地方政府的文官一般不任用本地人。文官很少能讲管辖地的方言，因而不得不雇用译员。”\n\n\n\t官话、国语与老国音\n\n\n\t现代普通话的历史最直接的史料可以追溯到清朝末年：“国语”一词是清朝末年提出来的，之前叫“官话”。\n\n\t官话的前身又叫共同语。汉代时，共同语有了进一步的发展，当时把共同语叫做通语。各地讲不同方言的人可以用通语进行交际。从汉末到唐末藩镇之乱，黄河沿岸的中原人陆续向南方迁移，把河洛古语带到东南沿海。\n\n\t晋代五胡乱华、衣冠南渡以后，中原雅音南移。不同的政权都按照其首都的语言为标准。北方朝代一般以洛阳话为标准音，南方一般以建康(今南京)话为标准音。洛阳话和晋代前的汉语已经有很大差别，是北方游牧民族学习汉语的产物，而建康话是南迁的晋王室的语言和当地语言融合形成的，也是今天吴语的源流。汉族知识分子以南方的建康话为正统。隋朝统一中国定都长安，编著《切韵》，音系为建康话为主。隋朝末期，扬州成为中国经济最繁荣的地区，因此，当时的扬州话由于接近建康话和《切韵》，在当时社会上很流行。当时的扬州话也是今天吴语的源流之一。\n\n\t唐代在《切韵》的基础上，制定《唐韵》作为唐朝标准音，规定官员和科举考试必须使用唐韵。此外，江南开始成为中国经济最发达的地区，因此苏州话和当时的首都长安话一道，也成为一种通行语。宋代在《唐韵》基础上，制定《广韵》。元代以首都大都话为标准音。\n\n\t明季之时，南京由于战争等动乱，南京话从吴语(南方雅言)转变为江淮官话。明代以南京话为正统，南京话也是南方官话的代表。后来迁都北京，北京话也有一定通行度。\n\n\t南京官话指的是以南京语音为基础的中国官方标准语。南京春秋时期属于吴地，本土语音称为吴语。晋代中原汉民衣冠南渡定都南京以后，中原雅音成为南京上层社会的用语。此后，中原战乱，汉人多次南迁，使南京语音中包含了较多的中原古音。\n\n\t清代一开始，仍以南京官话为正统。\n\n\t1728年，雍正皇帝确定北京官话为官方用语，其地位便迅速抬升。到清末和民国初年，北京官话的影响已经超过南京官话，成为在全国范围内最流通最广的语言。\n\n\t19世纪末中国的文化生活发生较大变化，“国语”这个名词得到传播。由于太平天国农民战争，江南经济开始衰落，吴音开始失去其标准音的地位。这样，北京白话开始成为唯一的标准音。\n\n\t1911年，满清王朝的最高教育机构──学部召开了中央教育会议，通过了“统一国语办法案”，并建议成立“国语调查总会”，审音标准以京音为主。\n\n\t至此，北京官话在政治上初步确立了汉语标准音的地位。\n\n\t与南京官话保留了中原古音不同，北京官话受北方游牧民族特别是满族的影响很大。满洲入关以后，满语完全不能适应新的生活需要，不得不学习和借鉴汉语。但是，满族人不能区分尖团音，也不会发入声，因此，满洲贵族所说的北京官话是满族化了的汉语，也被戏称为“五音不全”的汉话。\n\n\t1913年2月15日，民国政府教育部在北京召开读音统一会。经过一个多月的讨论，会议依照清代李光地《音韵阐微》中的常用字审定了6500多个字的标准读音，这就是通常所说的“老国音”。\n\n\t“老国音”是一个“折中南北，牵合古今”的“标准音”。虽然最大程度上照顾了各地的方言，但也因此成为一种“人造语言”。在现实生活中并不存在以这种“国音”为母语的人群，也就没有人实际上能够操此种“国音”进行交流沟通。\n\n\n\t“普通话”诞生\n\n\n\t近代的“普通话”一词，是朱文熊于1906年首次提出的，后来瞿秋白等也曾提出“普通话”的说法，并与茅盾就普通话的实际所指展开争论。经“五四”以来的白话文运动、大众语运动和国语运动，北京语音的地位得到确立并巩固下来。\n\n\t那么，现代“普通话”标准是怎样确定的呢?\n\n\t新中国成立后，在1955年举行的“全国文字改革会议”上，张奚若在大会主题报告中说：“为了突出我们是一个多民族的大家庭，为了突出我们各民族语言文字的平等，所以经过深入研究，我们决定不采取国语这个叫法。如果叫国语的话，担心会被误解为把汉语凌驾于国内其他民族之上。”\n\n\t经过研究最后决定叫普通话。\n\n\t在这次会议上，与会者就普通话的方言基础产生了激烈争论，最后，大会决定采用投票办法，从覆盖汉语区的15种主要方言中，选出一个作为普通话的基础方言。\n\n\t当时的投票结果是：北京官话(以北京官话为基础方言，以北京语音为标准音)以52票位居榜首；西南官话(以西南官话为基础方言，以成都语音为标准音)获51票，以一票之差名落孙山；第三名是吴语(以吴语为基础方言，以苏州或上海语音为标准音)，获46票；粤语(以粤语为基础方言，以广州语音为标准音)获25票，名列第四。\n\n\t1956年2月6日，国务院发布的《关于推广普通话的指示》中，对普通话的含义作了增补和完善，正式确定普通话“以北京语音为标准音，以北方话为基础方言，以典范的现代白话文著作为语法规范”。“普通话”一词开始以明确的内涵被广泛应用。\n\n\t普通话的语法以鲁迅、茅盾、冰心、叶圣陶等人的著名现代白话作品为规范，并且还必须是这些现代白话文中的“一般的用例”。\n\n\t目前，普通话以《现代汉语规范词典》为准。","picNo":"1","picUrl":[{"pic_title":"推广普通话","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1792_1.jpeg"}]}]