[{"e_id":"1802","title":"《我的前半生》著作权纠纷案","content":"\n    在26年前的今天，1995年2月6日(农历1995年1月7日)，法院判决《我的前半生》著作权归溥仪个人享有。\n\t溥仪在东北抚顺战犯管理所服刑时，由其口述，其弟溥杰执笔，写过一份题为《我的前半生》的自传体悔罪材料。1960年群众出版社将此材料少量印刷成册(因装订灰色封皮，故称为“灰皮本”计45万字)，供有关部门参阅。中央领导同志阅后，指示公安部派人帮助修改整理此材料。公安部领导即指示群众出版社帮助溥仪修改、正式出版该材料。公安部领导及部属的群众出版社领导选定了李文达具体完成这一任务。拟修改书稿及由李文达具体帮助做此工作均征得了溥仪的同意。\n\n\t1960年4月至5月间，李文达在香山饭店为溥仪整理修改稿件。在附近工作的溥仪每天来向李文达口述，与李文达磋商，并直接撰写写作提纲，审阅李改后的稿件。如李文达当时的一封信中记载，溥仪“现在写特赦后这一章的提纲”。经过两个月的时间，整理出16章24万字的修改稿。据李文达当时的记载，这次修改已明确了皇帝是如何改造过来的思想主题。对原书上册主要是删减和精选(有一部分补充)，下册表达东北时期和改造时期，则几乎全部是重新选材，另起炉灶。群众出版社为李文达、溥仪提供了工作条件。初稿完成后，公安部办公厅某副主任(兼群众出版社副社长)阅过。表示基本上同意改写的观点和方法。同时指出这是个雏形，写的粗糙，还需占有更多的材料认真加工。\n\n\t1960年7月-8月，李文达等赴东北实地调查，收集了大量丰富、生动的材料。李文达认为根据这些材料，对初稿还可以大加修改补充。主要的还是“溥仪被改造的那部分”。对溥仪家事部分的许多差误，也需要加以修正。\n\n\t1961年3月底李文达提出“我的前半生修改二稿大纲”，并向领导汇报了修改时间安排和对工作条件的要求，其中包括应提供离溥仪工作单位距离不太远的较安静的工作环境。这份修改大纲的到公安部办公厅、群众出版社领导的审阅批示。该大纲记载从第一至第八章原著40万字，拟压到15万字；第九章原著5万字，只写到1957年，拟增到7万字；第十章特赦原著无此章，拟写1万字；第十一章“中国人的骄傲”，原著无此章，已写1万字，又有原著的前言和结尾×万字(材料字迹不清)。\n\n\t1961年8月，《我的前半生》的修改工作已进行了一半。为了汇报修改工作进展情况和征求意见，1961年8月15日群众出版社的几位编委召开了《我的前半生》仪书修改情况汇报会。出席会议的有凌云、于桑、夏印、沈秉镇、姚垠、陆石、于浩成、张志民、李文达、王兰升等。据这次会议的纪要记载，会上李文达先简要汇报了修改工作过程，然后谈到修改计划：拟将该书改成一部25万字左右的回忆录体裁作品。主题是通过一个封建皇帝变成新人的经历，反映党的改造政策的伟大胜利，同时也揭露封建势力与帝国主义的勾结；反映出没落阶级和反动派的不甘心死亡，但终于崩溃的局面；改造罪犯的复杂和艰巨性；共产党人崇高的理想和风格。全书分为三个部分：第一部分“罪恶的土壤”；第二部分“满洲国十四年”；第三部分“死亡与新生”。当时已写出第一、二、三、九、十和第十一章的一部份(全书共十二章)。与会者进行了讨论，对主题、回忆录的形式、对溥仪思想性格的反映，强调内容真实性等提出了重要的意见。姚垠主任最后表示，争取同年10月底将全稿完成，年内印成大字本送审。\n\n\t在以后的撰写工作中，仍由李文达执笔，溥仪回忆口述、提供材料(包括绘出了御膳时的场景，宫内服饰等细节图)，以及对写成稿件的审阅修改。比如溥仪在审稿中对修改二稿原本第三章多处提出了具体的书面修改意见和进一步查清核对史实的要求。在印刷稿多处批加审稿意见。如在第十一章“世界上的光辉”书眉上批注“十一章我认为不要删改”，在“平顶山的方素荣”一节上多处批注“这段非常好，不要删改”，“注意，这段万不可减去”，“这一段非常具体、生动，应保留不要删改”。又如在描写溥杰结婚一段有“选汗女为配偶已是破例”的文字，溥仪批注道：“这种满汗不结婚的心理，我是没有的。况且早在辛亥革命前清室已宣布满汗结婚不禁止。因此要删去这句话。”在此期间，李文达亦进行了大量的收集资料，编写大事记，构思，内容安排，执笔撰写的工作。此时出版社还安排了几位同志专为此书进行收集、核对史料的工作。\n\n\t1962年3月《我的前半生》修改二稿完成。同年6月印出了《我的前半生》的3卷本。在广泛征求专家、领导等各方面意见的基础上，又进行了修改。于同年10月印出了2卷本。在此基础上，于1964年3月正式出版了当事人发生著作权争议的《我的前半生》。该书以爱新觉罗·溥仪署名。事后溥仪写下了“四载精勤如一日，挥毫助我书完成；为党事业为人民赎罪立功爱新生”的条幅赠给李文达。此外在溥仪生前的日记中有多处李文达“帮助其修改整理书稿”的记载。\n\n\t1964年2月6日群众出版社于浩成在关于《我的前半生》一书稿费支付问题的请示报告中称：“全书41万多字，按中上标准，每千字12元计，基本稿酬是5040元，加上第一次印数稿酬，合计为11000余元。溥仪是此书的名义作者，曾口头提供资料。为了照顾外界影响，我们考虑应付他适当数目的稿费，但也不宜过多，具体意见以一半为宜，一次付清，加印时即不再支付……。对于此书的实际执笔者，拟按本社稿费办法第十九条办理，即付给一半稿费(按该条规定社内人员写稿一般付应得稿酬20%-30%，，最高不超过50%，因此书花费劳动较大，我们考虑以付50%为宜)。此报告经出版社、公安部办公厅、公安部领导批准后执行。《我的前半生》首版稿酬11700余元，由溥仪和李文达各得一半。\n\n\t1965年，外文出版社将《我的前半生》译成英文出版，英文本定名为《从皇帝到公民》。\n\n\t1967年溥仪逝世。1981年9月《我的前半生》重印，群众出版社在重印说明中称“对书中所述一些历史事实提出商榷意见，而因作者已于1967年逝世，不可能在作任何修改，为此，在征得清史学者朱家金同志的同意后，将其所著《从我的前半生部分史实错误的修正》一文，作为附录刊于书后，以供广大读者参考。”\n\n\t1984年为与意大利以及香港新昆仑营业有限公司改编拍摄《我的前半生》一书，李淑贤、李文达、群众出版社发生了谁享有该书著作权的争议。以后，群众出版社按照有关领导同志的意见退出了纠纷。1985年3月5日群众出版社的主管单位公安部致函文化部，询问《我的前半生》版权归属问题。1985年11月4日国家版权局以(85)权字第6号文答复公安部，“《我的前半生》一书是溥仪和李文达合作创作的，他们之间的关系不是作者与编辑的关系，而是合作作者的关系。当时出版此书时，李文达是一位不署名的合作作者。因此，此书的版权应归溥仪与李文达共有。”据此，群众出版社将1985年以前数次重印《我的前半生》一书的印数稿酬和拍摄新片的酬金，付给李淑贤和李文达各一半。李淑贤对国家版权局的处理仍有异议，遂发生诉讼。\n\n\t对本案的两种意见\n\n\t第一种意见认为：《我的前半生》是李文达与溥仪合作作品，他们都应享有著作权。主要理由是：1、李文达不是简单地记录、整理溥仪的口述材料，而是直接参与了该书的创作，因此他是作者之一；2、李文达与溥仪创作该书的过程已形成合作创作的事实，故改书是合作作品，二人均享有著作权；3、著作权法保护的对象是作品的形式，不保护作品的思想。作品不论以甚么口气、甚么人称写的，不影响著作权的归属。李文达用文学形式表达出溥仪的想法，李就享有该书的著作权。\n\n\t第二种意见认为：《我的前半生》一书的著作权应属溥仪所有，其死亡后，财产等权利可由李淑贤继承。李文达是该书的执笔者，不享有著作权，但可以分得适当的经济报酬。主要理由是：1、整个创作、出书过程是上级领导交给群众出版社和李文达帮助溥仪创作、出版《我的前半生》的过程。溥仪与群众出版社或李文达之间未构成合作创作该书的事实和默契，而形成了群众出版社和李文达帮助溥仪创作、出版该书的默契和事实。在这种默契和事实基础上形成的溥仪署名的自传体作品，著作权应属溥仪享有。2、《我的前半生》完全以第一人称描写作者本人的经历、思想，与其他作品创作不同，有其特殊性。执笔者即使有创作设想，想自由发挥，也要经过特定人的同意。其创作天地很有限。从承担社会责任的角度看，也是署名者特定的个人。3、从社会影响和稳定既存的民事关系角度出发，凡这类自传体作品(特别涉及到知名人士、特殊人物的自传作品)署名本人，有无书面约定是与他人合作创作的，不论参与创作的人或班子作了何种工作，均应认定为署名者即自传的特定个人为著作权人。参加创作的人员可区别情况适当分得经济报酬。\n\n\t本案审理情况\n\n\t1995年1月26日北京市中级人民法院作出一审判决，判决认定：《我的前半生》一书是溥仪的自传体作品，在该书的写作出版过程中，李文达根据组织的指派，曾帮助溥仪修改出书，李文达在该书的成书过程中付出了辛勤的劳动，但李文达与溥仪之间不存在共同创作该书的合作关系。因此应认定溥仪为《我的前半生》一书的作者，并享有该书的著作权。关于李淑贤要求李文达停止侵权，赔礼道歉一节，因李文达并非直接侵害了该书的著作权，故本院不支持李淑贤的这一请求。关于该书出版后的稿酬分配问题，因双方未提出异议，本院不予处理。依据民法通则第九十四条的规定判决如下：一、《我的前半生》一书的著作权归爱新觉罗·溥仪个人享有。二、驳回李淑贤其他诉讼请求。\n\n\t李文达的合法继承人其妻王莹，其子李金酉、李金河、李海不服一审判决，上诉于北京市高级人民法院。其上诉理由主要是：一审判决判定该书的著作权归溥仪个人与事实相互矛盾；李文达与溥仪之间不存在委托与被委托的关系，故李文达作为该书的创作者，理应享有著作权；如该书属于职务作品，也应属于个人职务作品，李文达拥有著作权，若是法人职务作品，李文达也拥有署名权等一些权利；该书有人物心理和环境的描写和刻画，还塑造了虚构人物，因此该书应为溥仪的“自传体文学作品”或“文学传记”，不应是“自传体作品”。李淑贤服从一审判决。\n\n\t北京市高级人民法院经审理认为，《我的前半生》一书从修改到出版的整个过程都是在有关部门的组织下进行的，李文达是有组织指派帮助溥仪修改出书，故李文达与溥仪不存在合作创作的事实。《我的前半生》一书既是由溥仪署名，又是溥仪以第一人称叙述亲身经历为内容的自传体文学作品；该书的形式及内容均与溥仪个人身份联系在一起，它反映了溥仪思想改造的过程和成果，体现了溥仪的个人意志；该书的舆论评价和社会责任也由其个人承担；因此，溥仪应是《我的前半生》一书的唯一作者和著作权人。综上，上诉人王莹等人的上诉请求不能成立，本院不予支持。原审判决处理结果准确，原审判决处理结果正确，应予维持。1996年6月判决：驳回上诉，维持原判。\n\n\t本案评论\n\n\t本案涉及到著作权的多个问题，包括职务作品、合作作品的认定，作品的署名权、改编权、翻译权、制片权等。本案是我国发生较早、影响很大的著作权纠纷案件。此案从起诉到终审判决历时近10年，惊动了从地方法院到最高审判机关等三级法院，并得到了最高人民法院两届首席大法官的关注。三级法院依照宪法和法律赋予的权力分别作出了具有法律拘束力的批复、一审判决和终审判决。从此案的受理、立案到依法作出终审判决，我们似乎可以看到人民法院对著作权等知识产权这种较新的民事权利进行保护的不断发展的历史轨迹。\n\n\t今天，著作权或称版权属于一种民事权利，当此种权利受到侵犯，权利人依法可以向人民法院提起诉讼要求司法救济，人民法院应当依法受理，而不能以行政机关作出过处理，就拒不收案，这已经没有任何争议，已经成为人们的共识了。然而，当年在此案中，当事人化费了多大的精力，甚至惊动了最高法院的首席大法官，才得以立上了一个民事案件。接着是10年的诉讼，一方当事人去世了，一方当事人也风烛残年，但终于打出了对我国知识产权保护司法保护颇有意义的几条司法原则：一是司法审判机关进行的诉讼，是处理知识产权纠纷案件的最终程序，对于侵犯包括著作权在内的知识产权的，不管行政机关等作出何种处理，当事人不服依法起诉的，人民法院应当对当事人的诉权进行保护，应当依法给予司法救济。二是对合作作品的认定应当注意要有合作作者合作创作的合意以及合作创作的事实。三是对于传记文学作品著作权归属的处理原则。传记文学作品固然可以由被传记人和作家合作写作，其著作权可与被专记人共有。但对于由特定人口述创作自己生平的自传体文学作品，署名为本人，又无书面约定是与他人合作创作共享著作权的，不论参与写作的人或班子作了何种工作，均应认定署名者即自传的特定个人为著作权人为宜。参加写作的人员要求确认合作作品的不予支持，但可区别情况适当取得经济报酬。按照这个原则处理这类纠纷，既保护了作者的著作权，也保护了参加写作人员的合法权益。对于处理历史上遗留的纠纷尤其应当注意。","picNo":"0","picUrl":[]}]