[{"e_id":"1811","title":"王立军事件发生","content":"\n    2012年2月6日(农历2012年1月15日)，王立军事件发生。\n\n\n王立军事件，指的是时任中华人民共和国重庆市人民政府副市长兼重庆市公安局局长王立军，因在2012年2月份由于不明原因而发生职位变迁，并且主动接触美国驻成都总领事馆而引起的一系列公众关注的事件。2012年2月6日，王立军携带揭露薄熙来黑幕的重要敏感资料闯入美国驻成都总领事馆要求政治庇护，被拒绝后，被中华人民共和国国家安全部高官带往北京。\n此事件发生后，中华人民共和国中央政府尚未公布消息，重庆地方政府抢先宣布王立军正在接受“休假式治疗”。此事件在国内外引起重大影响，“休假式治疗”也成为网络热词。\n广义上，王立军事件也包括王立军离开美领馆之后，在某些网站出现的“王立军公开信”，揭发薄熙来材料，以及涉及到重庆地方官员的政治事件。\n\n事件背景\n\n2012年初，针对辽宁省铁岭市的腐败问题的调查涉及到王立军，当中共的调查人员开始对王立军进行询问的时候，薄熙来最初为王立军说好话并试图保护他。之后由于来自中央的压力，薄熙来立即转变，并实际上将王立军撤职。直到王立军出走美国总领事馆前几天，其个人司机被逮捕。\n2012年2月初，王立军被免去公安局长职务，并被任命为副市长，主管教育科技工作。有消息称，前中共领导人乔石上书中央，要求处理王立军。王立军愿意以提供薄熙来的资料作为政治交换；重庆市委书记薄熙来由此逮捕了王立军的人马。博讯称，王立军曾向中纪委举报薄熙来家属贪腐。\n\n事件经过\n\n北京时间2月6日晚10点，王立军化装离开其重庆住宅，开车到成都，在快到总领馆前打电话要求见面后，进入美国驻成都总领事馆，逗留一天之后于2月7日离开。美国国务院和中国外交部先后证实了这一消息。 进入总领馆后，王立军与美国驻成都总领事何孟德(Peter Haymond)和另外两名领事进行了会谈，其中涉及了王立军的上司薄熙来的腐败及与黑社会勾结的问题以及中国警方对持不同政见者的镇压的问题。 之后，何孟德立即与美国驻华大使骆家辉取得联系，而骆家辉又马上同美国国务院高官联系，建议给予王立军庇护并同意他留在领事馆内。但是白宫方面出于对中美关系的影响的及即将到来的中国国家副主席习近平访问的考虑，否决了骆家辉的提议。此后美国官员同中方进行联系，中方同意派出国安人员将王立军带回北京，而不是由重庆方面将其进行逮捕。国安部高级官员将王立军带出走出总领事馆的时候，与守候在外的重庆高官发生了激烈的争论，重庆方面希望将王立军交予他们。但最后，王立军仍随国安部官员前往北京，对薄熙来进行揭发检举。2月7日晚间，美国领事馆附近的警力明显增加，门口的领事馆路更被戒严，第二天早上恢复正常。\n\n消息传出\n\n有报道称，王立军进入领事馆之后，重庆市长黄奇帆在薄熙来的委派下，率领70多辆警车从重庆赶来，包围了领事馆。王立军同美国领事进行了一昼夜谈话，留下大量薄熙来的内幕资料。\n\n重庆方面消息\n\n在2月8日，新浪微博和腾讯微博上重庆市人民政府新闻办发布消息称“据悉，王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。”重庆门户网站“华龙网”报道网络出现一份疑王立军的精神状况诊断书，初步诊断患者目前存在严重的抑郁状态和抑郁重度发作，建议组织干预，对患者实施治疗。关于这个传闻，美国驻北京大使馆发言人表示，不能对被报导的庇护要求进行评论，但成都总领事馆并未受到(安全)威胁，因此美国政府未曾要求增加总领馆大楼外的保安。根据南方都市报的消息，加拿大总理哈珀已抵达重庆。薄熙来将于11日下午6点在重庆市委的小礼堂与哈珀会面，但整个行程对媒体严格控制，重庆方面只有官方媒体才被允许拍摄。此前外界对于这次会面是否会被取消有很多猜测。\n\n官方确认\n\n薄熙来首次回答王立军事件：打黑英雄不是官方给的，而是人民群众给的。 3月9日，重庆代表团第一次与记者见面，记者会上薄熙来也第一次正面回答了王立军事件，他强调：打黑英雄的称号不是官方给的，而是人民群众给的，人民群众有给称号的自由! 据美国国务院的消息，王立军事先通过中间人“以重庆市副市长身份要求和美国领馆人员进行会谈”，“这次会见是预先安排好的”。2月8日，美国国务院发言人维多利亚·纽兰在例行的新闻发布会上确认：本周早些时候，王立军以副市长身份约见了美国驻成都大使，并曾进入美国领事馆内会面，事后他自愿走出。对于王是否寻求政治庇护，她表示不会评论。对于有消息指美国领事馆在中国政府压力下将其交出的传闻，纽兰也表示：“我可以再一次肯定地回答你：他走了出去，这是他自己的选择(he walked out，it was his choice)”。而根据美联社方面的消息，美国国务院发言人维多利亚·纽兰证实王立军曾到达总领馆并在其要求之下与美方人员会面，且最终自愿离开。2月9日23时，中国外交部发言人办公室表示，“重庆市副市长王立军于2月6日进入美国驻成都总领事馆，滞留1天后离开。有关部门正在对此进行调查。”3月2日15:33:06，全国政协十一届五次会议新闻发布会大会发言人赵启正答路透社记者问时说：“王立军正在接受调查 已请假不出席本次会议。”\n\n公开信事件\n\n周四，倍可亲网站公布了一封称是王立军写的“给全世界”的公开信。此信公开了王立军与薄熙来的决裂，并且宣称“我不希望看到党内最大的伪君子薄熙来能再继续表演下去，如果这样的奸臣当道，这将是中国未来最大的不幸和民族的灾难。”美国之音对此予以转引，但信件真实性不置可否。\n\n纪律调查\n\n博讯新闻网报道称，重庆方面发布“休假式治疗”的消息激怒了中央。消息称，中央决定，以王立军提供的情况调查薄熙来，外界亦猜测中纪委对薄熙来的调查已经开始。 2月11日恰逢加拿大总理哈珀访问重庆，对比前日哈珀在广州与广东省委书记汪洋会面时的情况，中国官方媒体选择以相对低调的方式报导了哈珀与薄熙来的会面，这现象引起国际媒体关注，纷纷对薄熙来的政治前途作出臆测。 2月14日，薄熙来会见了访问重庆的英中贸易协会主席白乐威，但《重庆日报》在两天后才报导这一消息，引外界猜测薄熙来的新闻稿件被当局审查，更传出当地传媒已被北京控制的说法。2月16日，重庆召开年度执法会议，薄熙来与市长黄奇帆双双缺席，再次引起外界揣测。\n\n美国国会介入\n\n2012年2月15日，美国众议院外事委员会介入，正在调查美国政府是否未正确处理王立军要求避难的事件。外事委员会主席罗丝·雷提南(Ileana Ros-Lehtinen)向美国国务卿希拉里·克林顿发出信件，要求美国政府尽快向其委员会提交报告，把当时总领馆、驻华大使馆以及华盛顿美国国务院之间所有的电报、备忘录、正式电子邮件(及非正式)及其他通讯内容提交国会，并详细解释王立军进入总领馆后的所有事情。此后，美国国务院发言人纽兰表示对此不发表评论。\n\n薄熙来涉嫌严重违纪\n\n2012年4月10日，中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，停止其担任的中央政治局委员、中央委员职务，由中共中央纪律检查委员会对其立案调查。2月6日王立军私自进入美国驻成都总领事馆滞留事件发生后，对王立军反映的2011年11月15日英国公民尼尔·伍德在重庆被发现死亡一案，公安机关高度重视，专门成立了复查组，本着实事求是的态度，依法进行了复查。据调查，薄谷开来（薄熙来同志妻子）及其子同尼尔·伍德过去关系良好，后因经济利益问题产生矛盾并不断激化。经复查，现有证据证明尼尔·伍德死于他杀，薄谷开来和张晓军（薄家勤务人员）有重大作案嫌疑。薄谷开来、张晓军涉嫌故意杀人犯罪，已经移送司法机关。有关部门负责人表示，我国是社会主义法治国家，法律的尊严和权威不容践踏。不论涉及到谁，只要触犯法律，都将依法处理，决不姑息。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1811_1.jpeg"}]}]