[{"e_id":"1812","title":"台湾高雄市发生6.7级地震","content":"\n    2016年2月6日(农历2015年12月28日)，台湾高雄市发生6.7级地震 威力相当于两颗原子弹。\n\t\n\n\t图为地震现场\n\n\t2016年2月6日凌晨03时57分，台湾高雄市(北纬22.94度，东经120.54度)发生6.7级地震，震源深度15千米，多处楼房倒塌，据台湾媒体最新报道，台南新化京城银行大楼、台南永大路二段2栋建筑物倒塌。而据当地地震台表示，此次地震强度为近六年来最强，威力相当于两颗原子弹。福建广东等地网友表示震感强烈，台媒称当地已有多幢大楼倒塌。\n\n\t台南市永康区高达17层楼的维冠大楼，瞬间从17楼夭折成只剩5楼，粗估该栋大楼至少约200户、住户可能有800人，伤亡难以估算。目前，搜救人员救出221人，36名伤者中有3人遇难，其中一名年仅10个月大的女婴疑因受惊过度，送院前已死亡，成为地震中首名遇难者，另一名40岁男子亦失去心肺功能。\n\n\t台媒称有300、400人受困，目前救援人员已经到现场施救。福建等多地网友也表示感到震感强烈。\n\n\t马英九抵灾害应变中心\n\n\t台湾地区领导人马英九今天清晨6时许抵达灾害应变中心，了解灾情，稍晚也会前往台南勘灾。\n\n\t这次地震，台南永康大楼倒塌，台军目前已派遣部队官兵约200余人，在台南永大路大楼倒塌处救援。\n\n\t\n\n\t地震救援现场救出1名1岁幼童\n\n\t\n\n\t救援人员随后再救出母亲，母亲焦急大哭\n\n\t复杂破碎地层错动引震 估余震1至2个月\n\n\t台湾“气象局长”辛在勤说，这起地震由复杂破碎的地层错动引起，估计余震维持1至2个月。\n\n\t辛在勤说，台湾西南部原本就是复杂的破碎地层，有密集的断层带，包括左镇断层、新化断层、甲仙断层和旗山断层，这次美浓地震震央距离2010年3月4日同样规模6.4的甲仙地震位置，才约10多公里，究竟是由那条断层引发，目前不易辨别。\n\n\t气象部门估计，余震可维持1到2个月，但规模不太可能超过6。\n\n\t辛在勤请民众不用太惊慌，他说，根据历史资料，台湾西南部的地震，因位在地层破碎带，断层长度不是太长，余震不至于太密集。\n\n\t根据台湾气象部门的统计，3时57分发生地震后，到清晨6时，余震共40起，其中33起是无感，规模4以上的有5起。\n\n\t高铁取消9时前左营北上列车\n\n\t台湾今晨发生地震后，台湾高铁清晨6时34分宣布，上午9时以前，取消左营发车的所有北上列车。\n\n\t台湾高铁说，台中北上列车维持正常发车；台北到台中区间取消4班次列车，包括南下3班、北上1班。\n\n\t台湾高铁表示，这起地震云嘉南及高雄震度达5到6级，预估轨道巡检需要相当时间。\n\n\t台湾高铁呼吁，上午要前往台中以南地区的旅客，暂时不要出发，建议转乘其他交通工具。\n\n\t台南楼塌已救出34人 女童受困喝尿解渴\n\n\t台南市永康区一栋大楼在今天凌晨的地震过后倒塌，至清晨5时50分已救出34人。一对母女一度被压在床下受困；女童不知道何时能脱困，口渴时只能先喝自己的尿解渴，所幸不久之后由消防人员救出。\n\n\t台南市永康区永大路二段楼高16层的维冠大楼在地震后倒塌，有150户住户，其中有一对母女在睡梦中遭到反过来的弹簧床压住受困。母亲在受困时不断安抚受困的女儿，但女童受困时紧张口渴，又不知道何时能脱困，只能先喝自己的尿解渴。\n\n\t台南市消防局动员人员机具在现场执行救援，至清晨5时50分左右共计救出34人，其中包括这对母女。\n\n\t众星发文祈祷平安\n\n\t被震醒后，许玮甯在facebook上留言说，“我真的超级无敌害怕地震，摇好久，晃好大?大家都还好吗??希望所有人平安!”五月天的主唱阿信凌晨4点也发文“大地震”，稍后再留言说：“我以为我熬夜头晕了， 希望一切平安。”\n\n\t此外，昆凌、张惠妹、张韶涵、BY2、方志友、孙协志、王传一、王子等众多艺人也纷纷在facebook上留言，询问自己粉丝是否安全，并祈祷在灾区的人们“一切平安”。\n\n\t今天早上，得知消息的更多明星也纷纷在微博上台湾祈福。韩寒为台湾同胞祈福，田亮、张天爱也第一时间为台湾祈祷。\n\n\t田亮发文称：“大过年的，希望不要有人员伤亡，天佑台湾同胞，平安过年!”\n\n\t“太子妃”张天爱则称：“刚看到新闻说地震了 希望大家都平安 一起为台湾同胞祈福。”\n\n\t随后，更多明星加入到了祈福的行列中。孙俪、李冰冰、杨幂、李念等都为台湾祈祷。","picNo":"3","picUrl":[{"pic_title":"图为地震现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1812_1.jpeg"},{"pic_title":"地震救援现场救出1名1岁幼童","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1812_2.jpeg"},{"pic_title":"救援人员随后再救出母亲，母亲焦急大哭","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1812_3.jpeg"}]}]