[{"e_id":"823","title":"中国语言文字学家钱玄同先生逝世","content":"\n    在82年前的今天，1939年1月17日(农历1938年11月27日)，中国语言文字学家钱玄同先生逝世。钱玄同（1887年9月12日~1939年1月17日）钱玄同（1887-1939）中国语言文字学家。名夏，后更名玄同，字德潜，浙江吴兴（今湖州市）人。早年留学日本，师事章炳麟。历任北京大学、北京师范大学教授。“五四”时期参加新文化运动，提倡文字改革，曾创议并参加拟制国语罗马拼音方案。著有《文字学音篇》以及《重论经今古文学问题》、《古韵二十八部音读之假定》、《古音无邪纽证》等论文。1887（清光绪十三年丁亥）九月十二日，钱玄同生。原籍浙江吴兴（清湖州府归安县）。姓钱，名夏，玄同以字行。少年时字德潜，改掇献。号疑古，有时自称疑古玄同。父振常，清光绪间举人，曾官吏部主事，晚年为绍兴、扬州书院山长；又在苏州工作。年六十二，始生玄同。玄同从幼生活在苏州。兄钱恂，号念劬，清末曾任中国驻日本、英、法、德、俄、荷兰、意大利等国使馆参赞及公使。钱恂夫人单士厘（字受兹，浙江萧山人），是我国最早迈出闺门、走向世界的知识妇女之一（比秋瑾、何香凝出国都还早），著有《癸卯旅行记》、《归潜记》、《清闺秀艺文略》等。钱恂比玄同大三十四岁，单士厘在《清闺秀艺文略》跋语中称玄同为“玄同小郎”（“小郎”即“夫弟”），玄同和其侄稻孙的年岁差不多。清光绪末年赴日本国留学，入早稻田大学师范科。在日本国拜见章太炎（炳麟）于《民报》社，章太炎介绍他加入同盟会，同时听章太炎讲文学音韵学。结识的许多章门弟子，后来都成了著名的学者。宣统年间归国，任浙江嘉兴中等学校国文教员。辛亥革命后，钱玄同先在杭州教育专署任科员、视学；1913年到北京，任国立北京高等师范学校及附属中学国文、经学教员。后又长期在国立北京大学兼课。1917年加入中华民国国语研究会为会员，兼任教育部国语统一筹备会常驻干事，致力国语运动。北京高等师范系今北京师范大学的前身。钱玄同从1913年到北京高等师范执教，连续在北京师范大学任专任教授二十余年。他讲授的课程，以音韵学为主，还有“说文研究”“经学史略”、“周至唐及清代思想概要”“先秦古书真伪略说”等。并长期任国文系主任。1917年，他向陈独秀主办的《新青年》杂志投稿，倡导文学革命，成为“五四”新文化运动的揭幕人之一，成为鼓吹新文化，攻击封建主义，提倡民主、科学的勇士。他提出“选学妖孽、桐城谬种”的口号，明确了新文学革命的对象。他在一篇《论应用之文亟宜改良》的《写作大纲》中提出改革大纲十三事，如用“国语”作文；规定语法之词序；小学课本、新闻纸旁注注音字母；文章加标点符号；用阿拉伯号码和算式书写数目字；用公元纪年；书写方式改左行直下为右行横迤等，都是有关文化教育方面重大改革的首倡。《文学学音篇》是钱玄同1917年在北京大学预科讲授文学学音韵部分的讲义。它是中国第一部音韵学通论性的著作，首次把古今字音的演变划分为周秦、两汉、魏晋南北朝、隋唐宋、元明清、现代六个时期，形成了第一个完整的汉语语音史分期方案。这种历史的观念，超越了传统音韵学有点有面而没有历史的研究方式。也正是在这一历史观念指导下，《文学学音篇》首次把近代音列入研究内容，指出《中原音韵》是近代北音的上源，拓宽了音韵学的研究范围。从历史的观念出发，钱玄同分五章系统论述了古今音韵的发展。他从“注重之点，尤在应用方面，不以考古为重”出发，把论述重点放在“于考古通今，其用甚大”的《广韵》和由读音统一会讨论制定，当时尚未正式颁布的国音字母—注音字母上。1918年至1919年的《新青年》杂志，钱玄同是轮流编辑之一。在这期间，他曾动员鲁迅给《新青年》写文章。鲁迅的小说《狂人日记》就是钱玄同催促他写出的头一篇作品，并且头一次用鲁迅作笔名。如众所周知，《狂人日记》不但是篇白话文，而且是攻击吃人的礼教的第一炮。 钱玄同在教学和学术研究方面的贡献也是很显著的。他所著的《文字学音篇》是我国高等学校最早的音韵学教科书。数十年来，影响颇大，迄今仍为音韵学家所称引。当代许多音韵学家如罗常培、魏建功、白涤洲、赵荫棠、王静如、丁声树等或是他的学生，或受过他的教益。名史家黄现璠曾是他的研究生。钱玄同对于“经学”创见甚多。他有两句名言：“考古务求其真，致用务求其适。”他发表在《古史辨》上讨论上古历史和儒家经书的文章，独见很多，影响很大。郭沫若对钱玄同在古史研究方面的一些观点非常赞赏，说：“这些见解与鄙见不期而同，但都是先我而发的。”（《中国古代社会研究》） 钱玄同在国语运动、文字改革方面有突出的贡献。他把文字音韵学精深的学术研究应用到国语统一、文字改革的实际工作中来。他既是国语运动的理论家，又是语言文字工作的实干者。他早年积极宣传汉语改用拼音文字，曾采用国际音标制定汉语拼音字母。后来他和赵元任、黎锦熙等数人共同制定“国语罗马字拼音法式”。1935年他抱病坚持起草了《第一批简字表》。可以说。建国以后文字改革的三大任务简化汉字，推广普通话，制定和推行《汉语拼音方案》，钱玄同早在半个世纪以前就做过很多坚实的奠基工作，他称得起是文字改革工作的前驱。 钱玄同反对封建主义文化制度，也反对帝国主义的侵略。1925年“五卅惨案”发生后，他写过一篇《关于反抗帝国主义》的文章，他把反帝和反封建两项战斗任务结合起来考虑，主张一面积极反抗帝国主义的政治经济侵略，一面用民主、科学思想和现代的文化知识“唤醒国人”，使国人爱护自己的国家。他也说过“欧化”，说中国根本改革之路在“欧化”，他对“欧化”的解释是“全世界之现代文化，非欧洲人所私有，不过欧洲人闻道较早，比我们先走了几步。”“九一八”事变后，他痛恨日本国帝国主义。1933年，日寇侵入华北，他曾把眷属送到上海去住，自己也想离开华北到南方去。当年他写信给黎锦熙、罗常培说，自己“既无执干戈以卫社稷之能力”，只能以教书“骗钱糊口，无聊极矣！可耻极矣！”可见他精神的痛苦。卢沟桥事变发生，抗日战争开始，北平沦陷，北平师范大学西迁陕西。钱玄同因病未能随校赴陕，也未能南下，只得留在北平，1938年春，他恢复了旧名“钱夏”，表示“夏”而非“夷”，不做敌伪的顺民。他常间接寄语随北平师大迁至城固的好友黎锦熙等，说“玄同绝不污伪命”。1939年1 月14日，钱玄同还到孔德学校处理李大钊的遗留图书《九通》，把它卖给当时的北京女师大，帮助解决李大钊的子女生活窘迫问题。1月17日，钱玄同忽然右脑部溢血，在德国医院逝世。 钱玄同逝世后，当时的进步刊物《文献》上发表署名乐颜的《悼钱玄同先生》中说：“五四”时代文化运动中钱玄同的“斗争精神的表现几在任何一位同时代的斗士之上”，“在中国学术思想史上是现代转变期的代表人物”。又说：“平津沦陷以后，北方文化界处于暴日的铁蹄之下，居境非常悲惨；但钱先生保持着高洁的节操，虽和钱稻孙有叔侄之亲，和周作人等有友好之谊，仍然不受包围，不被污辱，这种难能可贵的民族精神的表现，也是使得我们感动兴奋的。壮年以斗士领导青年，中年以学者努力学术，晚年以义士保持名节，钱先生总算是对得起自己，对得起国家民族的一位完人了。”钱玄同最早提出废除汉字口号。其子钱三强是著名的物理学家。","picNo":"2","picUrl":[{"pic_title":"钱玄同（1887年9月12日~1939年1月17日）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/823_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/823_2.jpeg"}]}]