[{"e_id":"837","title":"方励之、王若望、刘宾雁先后被开除党籍","content":"\n    在34年前的今天，1987年1月17日(农历1986年12月18日)，方励之、王若望、刘宾雁先后被开除党籍。\n\t\n\n\t被开除党籍的方励之\n\n\t1987年1月17日，中共安徽省委作出开除中国科技大学副校长方励之党籍的决定，原因是其煽动学生闹事，否定社会主义制度，公开提出要改变共产党，鼓吹资产阶级“民主”与“自由”等。\n\n\t此前，1月13日，上海著名作家王若望也被开除出党，其罪行是攻击社会主义制度，丑化和否定中国共产党的领导，反对和歪曲党的现行政策等。随后，著名报告文学作家、中国作协副主席刘宾雁也被宣布清除出党。刘的问题与方、王两人相似。\n\n\t对上述3人的情况，邓小平早就洞若观火.上月30日，邓小平约胡耀邦等人谈话，邓小平说：“我看了方励之的讲话，根本不像一个共产党员讲的，这样的人留在党内干什么，不是劝退的问题，要开除。”\n\n\t刘宾雁、王若望等人的言论行为也受到批判。\n\n\t\n\n\t方励之\n\n\n\t方励之简介\n\n\n\t方励之(英语：Li-Zhi Fang，1936年2月12日~2012年4月6日)生于北京，籍贯浙江杭州。中国天体物理学家，原中国科学院学部委员，中国科学技术大学原副校长，中国科学技术大学天体物理中心原主任。\n\n\t1971年起在中国率先开展相对论天体物理及宇宙学研究，曾参与创建了国内高校首个天体物理实验室。\n\n\t1987年被开除党籍并撤职。1989年6月5日，时任中国科学院北京天文台研究员方励之、李淑娴夫妇窜入美国驻华使馆文化处寻求“庇护”。叛逃美国后，曾在美国亚利桑那大学物理系任教授，从事天体物理学研究。2012年4月6日，在美国亚利桑那州图森市寓所死亡。\n\n\t\n\n\t王若望\n\n\n\t王若望简介\n\n\n\t王若望(1918年2月4日-2001年12月19日)原名王寿华，江苏武进人。作家、原中共党员。历任西安工委委员，中共宝鸡县委书记，山东省城工部干事，《文化翻身》主编，新华通讯社淮海前线支社社长，上海总工会文教部副部长，中央华东局宣传部文艺处副处长，《文艺日报》副主编，《上海文学》编辑部副主任。中国作家协会第三、四届理事，中国作家协会上海分会第五届理事。\n\n\t1957年，因写作《不对头》、《挖掉宗派主义的老根》等杂文被划为右派，下放农村劳动。\n\n\t1962年，因写了小说《一口大锅的历史》反映大跃进运动中的错误；写了杂文《小火表赞》批评共产风和平均主义，又遭到点名批判。“文革”中再次受到残酷迫害，被监禁 4年之久。\n\n\t1979年平反，任《上海文学》编辑部副主任。然而自1979年以来，经常在一些大学、文化团体鼓吹资产阶级自由化，公开反对党的四项基本原则，煽动大学生和青年“跟着自由化走”。上海市委领导对于王若望的错误曾多次给以批评教育，但他阳奉阴违，屡教不改，在错误道路上越走越远，完全丧失了一个共产党员的条件。\n\n\t1979年7月20日，《光明日报》发表王若望《春天里的一股冷风》的批评文章，言词很“激愤”。说“歌文(即《“歌德”与“缺德”》)”犹如春天里刮来的“冷风”，是貌似正确的“谬论”，“其语气又何等霸道!”“比江青还江青”，“比张春桥十三年还十三年”，使不同观点的争论带上浓重的火药味。《红旗》杂志发表的署名文章强调:“歌文”这些观点，同粉碎“四人帮”以来我国文艺界的斗争实践和创作现状很不相符，同党的三中全会提出的解放思想、实事求是的方针背道而驰，因而是片面的、错误的。正如报刊上有的文章所指出的那样，它是“春天里的一股冷风”。在这股冷风的后面，可以明显地感觉到文艺界极“左”思潮的影响是不能低估的。7月31日，《人民日报》第三版以整版篇幅就“歌文”展开讨论，其中包括周岳的文艺短评《阻挡不住春天的脚步》，并转载了王若望的文章。周岳的短评把问题上升到政治高度，认为这篇文章是打着“歌颂社会主义”、“为四化服务”的旗号，散布极“左”思潮，反对解放思想，反对“双百”方针，抵制中共十一届三中全会精神的贯彻执行。随后，不少省、市以召开座谈会等形式，展开了对“歌文”的批评。\n\n\t1979年8月2日，上海市文联举行有文学、电影、戏剧、音乐等各界50人参加的大型座谈会。身体不适的巴金仍赶来主持会议并发言。同一天，上海《戏剧艺术》编辑部和《上海戏剧》编辑部邀集戏剧界人士也举行座谈会。两个座谈会众口一词批评“歌文”的观点，认为“这是一股与当前的形势以及广大文艺工作者的心愿极不和谐的冷风”。1979年8月10日至24日，上海市委宣传部召开上海市文学、戏剧、音乐、舞蹈、美术创作座谈会。出席座谈会的除上海文艺界各方面的代表人物和著名人士以外，文化部和山东、江苏、浙江、安徽、江西、福建等六省的文联负责人也应邀参加。会议再次批评“歌文”，号召进一步解放思想，大胆探索繁荣文艺创作的途径。\n\n\t1983年8月10日，胡乔木找上海的著名老作家王若望谈话，对他进行了严厉的批评。胡乔木首先把王若望发表的文章放在思想界和文艺界的大形势之中：“一方面由于你个人的遭遇，使你写了一些文章，说了这样一些话，反映了全国的一股大潮流。不仅是文艺界，还有哲学界。.....很多马克思主义者、共产党员，变成了自由主义者，毫不掩饰的自由主义者。还有比这更不好的，从根本上怀疑共产党、社会主义，反对共产党，反对社会主义，也许他自己说他是共产党员。这股思潮经过1981年的批评有所下降。受了批评的有进步，但是没有受批评的却越来越厉害，越走越远。”胡乔木在这里表扬了钱钟书，说王若望没有像钱钟书一样看到是一个好时代，王若望所有的文章都没有歌颂这个好时代。胡乔木批评王若望：“你很少读书，发议论不知天高地厚，是非颠倒，你组织上入了党，思想上未入党，你已不像党员了。”“你提倡无为而治(指对思想文化不要行政干预――引者注)，如果实行无为而治，共产党就可以解散了，由民盟、民革组阁。”“你又提倡为民请命，为民请命这句话本身没有问题，《人到中年》这部片子也没有问题，但是你用这样的煽动性的话一说，你就成了专门制造党与群众对立起来这样作用的人，这是可耻的，还不说是危险的。对你的政治生命也是危险的。”“你的《三步曲》内容可能是真实的。看了你的作品，人们会说，共产党的监狱比国民党、日本的监狱还残酷。”\n\n\t1988年10月，《新启蒙》第一辑“时代与选择”编好了。王元化请人把清样送给魏承思。这期有两篇重要文章：童大林的《中国改革开放与思想解放运动》和王元化的《为五四精神一辩》。王元化还在“编后”中说明创刊缘起：“没有堂皇的目标，也没有宏伟的抱负，只是希望在当前娱乐性消费性读物正迅速挤走有质量的严肃读物时，为活跃学术空气，推动理论探讨做些工作。”又说：“理论的生命在于勇敢和真诚，不屈服于权势，不媚时阿世，这里发表的文章不一定有怎样高的水平，但我们力求学得认真，有心得，有创见，有新境界的开拓和探索，坚决屏弃一切空话、假话、大话，我们在探索过程中也会出现错误，但这是出于能力有限，而不是出于学术探讨以外的动机，或违反自己的学术良心。”\n\n\t\n\n\t刘宾雁\n\n\n\t刘宾雁简介\n\n\n\t刘宾雁(1925年2月7日～2005年)，吉林长春人。著名作家、记者。原中国作家协会会员。1944年加入中国共产党。曾任中国作家协会副主席、人民日报社记者。他在各种场合公开反对四项基本原则，鼓吹资产阶级自由化。1987年1月被开除党籍。\n\n\t1956年，发表《在桥梁工地上》、《本报内部消息》，首开中国暴露文学之先河，引起巨大社会反响。改革开放以来，写作了大量尖锐揭露社会黑暗的文学作品。其中《第二种忠诚》、《人妖之间》等，成为那一时代中国纪实文学的经典之作。刘宾雁也因此成为家传户晓的中国作家。\n\n\t1985年，刘宾雁在《开拓》创刊号上发表了报告文学《第二种忠诚》，同年在《文汇月刊》上发表了《我的日记》，1986年10月又在《报告文学》上发表了《未完成的埋葬》。这三篇涉及到上海海运学院人和事的稿件，引起了学院教职员工的强烈反响和社会各界的普遍关注，一时海内外议论纷纷，成为一件引人注目的事件。刘宾雁这三篇所谓揭露阴暗面的作品，内容严重失实，搞乱了人们的思想，破坏团结，干扰了实际工作，给这所学院造成了严重的不良后果。(摘自1987年02期《中国记者》郭礼华《刘宾雁怎样歪曲事实》一文)\n\n\t1987年1月23日，在反对资产阶级自由化运动中被中共《人民日报》机关纪律检查委员会开除出中国共产党。\n\n\t1988年3月，应邀去美国哈佛大学进修讲学，仍然坚持自由化思想。\n\n\t1989年6月，宣布在海外开始流亡生活，7月去巴黎。\n\n\t1989年11月，中国作家协会主席团做出决议，取消他的中国作家协会会籍，并撤消他中国作家协会副主席、主席团委员和理事等职。\n\n\t2003年，被美国《时代》周刊评为“亚洲英雄”，并称为“无所畏惧”、“不可腐蚀”的中国的良心。\n\n\t2005年初，病逝，终年80岁。","picNo":"4","picUrl":[{"pic_title":"被开除党籍的方励之","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/837_1.jpeg"},{"pic_title":"方励之","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/837_2.jpeg"},{"pic_title":"王若望","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/837_3.jpeg"},{"pic_title":"刘宾雁","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/837_4.jpeg"}]}]