[{"e_id":"847","title":"赵紫阳同志逝世 终年85岁","content":"\n    2005年1月17日(农历2004年12月8日)，紫阳病逝，官方沉默也是态度。\n\t\n\n\t邓小平与赵紫阳\n\n\t\n\n\t赵紫阳同志\n\n\t2005年1月17日电赵紫阳同志长期患呼吸系统和心血管系统的多种疾病，多次住院治疗，近日病情恶化，经抢救无效，于1月17日在北京逝世，终年85岁。赵紫阳同志因病医治无效，于2005年1月17日在北京逝世，终年85岁。赵紫阳同志的遗体18日在八宝山革命公墓火化。\n\n\t贾庆林、贺国强、王刚、华建敏等同志代表中央领导同志前往八宝山革命公墓为赵紫阳同志遗体送别，并向其亲属表示慰问。\n\n\t赵紫阳同志1919年10月生于河南省滑县，1932年3月加入中国共产主义青年团，1937年参加革命工作，1938年2月加入中国共产党。在革命战争年代和社会主义建设时期，赵紫阳同志在地方先后担任过中共县委、地委、省委主要领导职务；在改革开放前期，赵紫阳同志先后担任过中央和国家重要领导职务，为党和人民的事业作出过有益的贡献。在1989年春夏之交的政治风波中赵紫阳同志犯了严重错误。\n\n\t在赵紫阳同志患病和病重期间，中央指示有关部门对他的生活和治疗作了妥善安排，并专门成立医疗小组进行积极救治。在赵紫阳同志弥留时，曾庆红同志代表中央领导同志前往医院看望。\n\n\t中共中央办公厅、中央组织部、国务院办公厅、全国政协办公厅等单位送了花圈。赵紫阳同志亲属、身边工作人员、生前友好、家乡和曾经工作过的地方代表、中央和国家机关工作人员代表也前往送别。\n\n\t去世十年的赵紫阳和去世一年多的妻子梁伯琪的骨灰至今还在北京富强胡同6号的赵紫阳的家里，他的子女前不久曾提出，希望父母的骨灰“入土为安”，也就是希望赵紫阳的骨灰能被安葬在中央最高领导人应该被安葬的八宝山公墓。\n\n\t中央办公厅对赵紫阳子女这个要求的回复是，“中央会在适当的时候考虑”。包括鲍彤和苏晓康在内，普遍理解就是：目前不是让赵紫阳安葬在他应该被安葬地方的时候，也不是在赵紫阳问题上显示松动的时候。\n\n\t\n\n\t赵紫阳深入基层了解群众生活情况\n\n\t\n\n\t胡耀邦与赵紫阳亲切交谈\n\n\t\n\n\t赵紫阳视察葛洲坝\n\n\t\n\n\t赵紫阳与高尔夫球\n\n\t\n\n\t邓小平、李先念、陈云、胡耀邦、赵紫阳\n\n\t\n\n\t1987年10月25日：中共第十三次全国代表大会在北京开幕，总书记赵紫阳搀扶着陈云同志步入会场\n\n\t\n\n\t胡耀邦、赵紫阳在《庆祝我国通信卫星发射成功》大会\n\n\t\n\n\t赵紫阳和尼克松\n\n\t\n\n\t赵紫阳会见并宴请美国总统里根\n\n\t延伸阅读：紫阳病逝，官方沉默也是态度\n\n\t \n\n\t延伸阅读：紫阳病逝，官方沉默也是态度\n\n\t由于到了前中共中央总书记赵紫阳病逝10周年的日子，境外一些媒体围绕他的报道又多了起来。赵当年的秘书鲍彤对“美国之音”发表谈话。鲍1989年入狱，1996年刑满释放。他是在外媒上挺赵的积极发声者之一。\n\n\t\n\n\t赵紫阳同志逝世\n\n\t中共中央在1989年6月撤销赵紫阳所担任的总书记等党内职务时，对他做出“在关键时刻支持动乱和分裂党”的定性评价，同时肯定了他在改革开放和经济工作方面做过的“有益工作”。中央的那次报告继续称呼“赵紫阳同志”。这一评价格局大体延续了下来。2005年1月赵紫阳逝世，多名党和国家领导人出席告别仪式，新华社发的消息写道，赵“为党和人民的事业做出过有益的贡献，在1989年春夏之交的政治风波中犯了严重错误”。\n\n\t2005年那次是官方最后一次公开评价赵紫阳。去年热播的电视剧《历史转折中的邓小平》中，其他争议人物都露面并被标出身份，有台词，只有赵是个例外。他出现了几个镜头，没标出姓名身份，也没有说话，但是熟悉那段历史的人都能认出他。\n\n\t中国互联网上这些年不时有人发纪念赵紫阳的帖子，发帖人主要是自由派知识分子。微信上一些热衷政治的朋友圈在特殊时候也会谈论赵，不同价值观的人对他的看法是分裂的。\n\n\t中国官方2005年以后像那之前的很长时间一样，一直避免谈论赵，这种沉默通常也被认为是“一种态度”。\n\n\t今年是胡耀邦诞辰100周年，官方已宣布将举行隆重纪念活动。但对赵紫阳逝世10周年，直到昨天官方没有提及。这让人想到，2005年官方对他的评价大概也是今天的态度。\n\n\t从1989年夏天至今过去了25年多，这期间中国变化很大，社会更加自信，对历史人物的宽容度大体都在增加。比如华国锋在《邓小平》一剧中的镜头很多，反映了社会对他记忆的微妙变化。随着时间的拉长，这是很正常的现象。\n\n\t然而赵紫阳似乎是个特例。为什么会这样?官方没说，从民间的角度，可有如下分析。\n\n\t\n\t\t一是官方对他的评价很稳定，没有通过某种表态向社会发出调整信号的需求。\n\t\n\t\t二是赵的事情一旦出现误读，会有一定的现实牵动性。\n\n\n\t25年前中国社会迈过了那场危机，但中国内外一直都有人希望那样的危机能够重来，并且为此不遗余力地寻找机会做意识形态铺垫。\n\n\t25年来中国按照赵和他智囊们在重大关头所反对的政治路线和哲学，成为了世界第二大经济体。对最敏感的问题，中国奉行“不争论”政策，中国把行动和不断取得的成就作为了对那些问题的回答。\n\n\t不仅官方，随着时间推移，中国社会看二三十年前的事情也有了更多成熟和理性。对中央关于赵做过“有益贡献”和“在关键时刻犯了严重错误”的评价，社会的认同度越来越高，中国这二十几年的高速发展，也无声地支持了这一评价。未来修改这一评价的空间，很可能远远小于因时过境迁事情被淡化、人们更多记住一位老同志曾经所做好事的空间。\n\n\t很重要的一点是，这种变化只有中国长期保持社会主义制度的情况下才会有可能。如果真像少数人联手境外势力所鼓吹的那样根本改变中国的政治制度，整个中国的改革开放都将被妖魔化。\n\n\t延伸阅读：赵紫阳的主要政治遗产\n\n\t \n\n\t延伸阅读：赵紫阳的主要政治遗产\n\n\t(注：本文作者吴伟，中国现代史学者，80年代中央政治体制改革研究室研究员，鲍彤的秘书，《政治体制改革总体设想》的执笔人之一，鲍彤在80年代曾担任时任中共中央总书记赵紫阳的秘书。文章仅代表作者个人观点。)\n\n\t赵紫阳的一生，曾经经历了两次“大彻大悟”。第一次，是他经过十年文革，对中共的“以阶级斗争为纲”的理论进行反思之后，从传统马克思主义意识形态的信徒，转变为一个以民本主义为思想特征的改革者；第二次，是他经过主持政治体制改革的方案设计和改革实践，特别是经过1989年的那场巨变，使他从体制的改良派转变为一个坚定的民主主义者。\n\n\t\n\n\t资料图：赵紫阳在软禁中\n\n\t经过这场失败了的政治体制改革，和在失去自由16年中对中国政治问题所作的反思，赵紫阳为中国政治转型留下的遗产是丰富的，笔者认为，大体上可以概括为以下几个主要方面：\n\n\t第一，要建立起“使人民享受充分的民主”的政治制度\n\n\t赵紫阳在他主持政治体制改革研讨和实际操作的那几年，已经开始逐步跳出了中共传统体制和观念的束缚，逐渐开始认同现代政治理论和观念，认同宪政民主和现代议会制度。\n\n\t据赵紫阳的秘书李湘鲁回忆，早在刚刚进入高层领导核心圈子的1980年9月，赵紫阳就说过：“社会主义还应该使人民享受充分的民主。社会主义者必须十分珍惜资产阶级民主革命的成果，资产阶级民主革命的成果对社会主义有更为重要的意义——资产阶级民主是社会主义的起点，请注意这一点……”。后来在1987年2月14日的中央政治体制改革研讨小组会议上，赵紫阳更明确地说：“我们社会主义国家的人民感觉到社会主义不如资本主义民主，这终究是一个我们要解决的问题，一百年也要回答。人类社会的民主应该是越来越发展，一些条件不具备我们可以说清楚，但绝不能让人感觉到共产党害怕民主，不敢讲民主。”\n\n\t在赵紫阳的晚年，离开了政治权力核心之后，他对自己的一生，对他所为之奋斗了几乎一辈子的这个党和这个制度做了彻底的反思，他说：“1989年我下台以后，随着国际国内形势的变化，我对中国政治体制改革有了一些新的认识。过去对西方发达国家所实行的议会民主制，认为不是人民当家作主。苏联式的、社会主义国家所实行的代表大会制度，才能体现人民当家作主；这是比西方议会制更高级的、更能体现民主的形式。事实上不是这么一回事。我们社会主义国家所实行的民主制度，完全流于形式，不是人民当家作主，而是少数人、甚至是个人的统治。”“无产阶级专政制度，在大多数国家已经退出了历史舞台。倒是西方的议会民主制显示了它的生命力。看来这种制度是现在能够找到的比较好的、能够体现民主、符合现代要求而又比较成熟的制度。现在还找不到比它更好的制度。”“一个国家要实现现代化，要实现现代的市场经济，现代文明，它就必须实行政治体制上的议会民主制。”(赵紫阳：《改革历程》第296、297页)\n\n\t第二，要改变共产党的执政方式，逐步走向现代政党政治\n\n\t赵紫阳在自己的回忆录中说：“那几年我对政治体制改革逐渐形成的概念，即执政的地位不变，执政的方式必须改变。也就是说，在共产党领导的基本框架下，更多地允许各种社会力量的政治参与，同时逐步以法治代替人治，把宪法已经原则规定的许多好东西通过具体法律一一落实。”(赵紫阳：《改革历程》第296页)\n\n\t当年政治体制改革方案中有一条最基本的内容，叫做党政分开。赵紫阳主张的党政分开，与邓小平以提高行政效率为目的的“党政分开”有本质的不同，它是以实现共产党从革命党向执政党转型为目的的，其基本涵义，是“党的领导是政治领导”，是“党要在宪法和法律的范围内活动”。这些主张，在实质上，就是要解决共产党凌驾于宪法、法律和国家政权之上的问题，解决实际上存在的共产党中央决策和宪法名义上的全国人大和政府决策这样两个决策中心的问题，实现国家权力重归人民代表大会。《政治体制改革总体设想》中提出的撤销党委中与政府重叠的部门，撤销各级行政、司法机关中的党组，撤销各级政法委，实现党的组织属地化，把国家公务员分成政务、业务两类，中共组织部门不再掌握政府系统人事大权，改革人大选举制度，逐级实现真正自由选举等等，无一不是为了实现这个目标。\n\n\t按照这个路子走下去，顺理成章的就是在开放人大中实现党派活动、党派竞选；权力重归民意机关及其选举出的行政、司法机关；共产党作为执政党，也要受到民意的制约，也有下台的可能，也要开放党禁。只不过，后面这些内容，赵紫阳、鲍彤等都已经意识到了，但在当时的条件下无法说出来的而已。后来他在回忆录中明确地说：“总之当时设想，在共产党继续保持执政地位的情况下，如何能够更好地容纳社会的政治参与。社会上各个方面，各种利益集团，尤其是知识分子的政治参与。我们虽不实行多党制，但要尽量地容纳和扩大其他各种力量的政治参与。”(赵紫阳：《改革历程》，第295页)\n\n\t当他离开权力核心成为一名囚徒，经过长期的反思之后，他对中国应该走向现代政党政治就更进一步明确表达了自己的看法，赵紫阳说：“我们现在不培植反对党，一旦垮了，国内会大乱的，这是最危险的。现中央不考虑这一点，不愿看到这一点。”(《杜导正日记——赵紫阳还说过什么?》第178页)\n\n\t第三，保障公民权利，建设法治国家\n\n\t赵紫阳在自己的回忆录中说，“我那两年形成的政治改革的总的观点”之一，就是“人治的问题要改变，真正做到法治。社会主义国家也应该是一个法治的国家。”(赵紫阳：《改革历程》，第293页)\n\n\t他在十三大报告中强调：“法制建设必须贯串于改革的全过程”， “形成政治、经济和社会生活的新规范，逐步做到：党、政权组织同其他社会组织的关系制度化，国家政权组织内部活动制度化，中央、地方、基层之间的关系制度化，人员的培养、选拔、使用和淘汰制度化，基层民主生活制度化，社会协商对话制度化。总之，应当通过改革，使我国社会主义民主政治一步一步走向制度化、法律化。”他认为，“这是防止“文化大革命”重演，实现国家长治久安的根本保证。”\n\n\t赵紫阳强调，要“改善执法活动，保障司法机关依法独立行使职权”。十三大以后，赵紫阳主持的中央决定，撤销中央和各级政法委，以保证法院、检查院依照法律规定独立行使审判权、检查权，保证政法各部门依法行使自己的职权。同时，赵紫阳还主张，要建立完善的法律制度，规范政府行为，规范企业行为，规范社会成员的行为，形成“商品经济新秩序”和“民主政治新秩序”。\n\n\t\n\n\t赵紫阳与戈尔巴乔夫会谈\n\n\t在建设法治国家问题上，赵紫阳特别注重强调，“要切实保障公民的权利”。他认为，“这非常重要。我在88、89年就有这个想法。我们的宪法是一部好的宪法，但在保障公民权利上没有具体的实体法和程序法，所以宪法规定的公民权利不能保障实现，落实不了。我和戈尔巴乔夫会谈时也谈到这一点。我说很多东西我们宪法上都有规定，但实现不了。所以必须要有具体保障其实现的法律。譬如说，结社、集会、游行、请愿、罢工都应该有具体的法律。”(赵紫阳：《改革历程》，第295页) 为此，他在十三大报告中特别指出，要“抓紧制定新闻出版、结社、集会、游行等法律，建立人民申诉制度，使宪法规定的公民权利和自由得到保障”。\n\n\t在当时长期舆论管制、媒体管制的情况下，要保障公民权利，重要的一条，就是要使公民有言论自由。赵紫阳提出，要有领导、有限度地开放舆论。他说：“允许不允许独立办报?现在所有的新闻媒体都由党和国家垄断，这不是办法。当然那时我也没有想完全放开，但有领导地放开一些会有好处。党和国家所控制的媒体不愿发表的东西，总还有别的媒体可以发表，那也好呀。蒋介石时代还有民办报纸嘛!虽然不能说开放报禁，但舆论要适当放开。(赵紫阳：《改革历程》，第295页)\n\n\t第四，通过制度化限制公权力，防止腐败发生\n\n\t邓小平在当时提出政治体制改革的出发点，是为经济改革开路。他的“两个基本点”，在经济上放开，政治上收紧的主张从来就没有变过。市场经济加独裁政治，最后的结果必然是权力腐败、权贵集团形成和社会分配不公。邓小平没有去想这一点，而他选择执行他改革主张的赵紫阳却敏锐地看到了这一点。赵紫阳认为，中国经济改革的目标，最终是建立市场经济制度，那么与之相适应的，就必须在中国同步建立起民主政治制度，建设法治国家。不建立民主制度，不实行宪政和法治，执政者的权力受不到监督，那么中国就有发生大面积腐败的可能，中共很可能就此失去执政的基础和合法性。\n\n\t在市场经济环境下，存在不受限制的权力，执政者走向腐败就是必然。当时还在台上的赵紫阳虽然还没有完全跳出共产党传统理论和观念的圈子，没有明确说出“不限制公权力，腐败就是必然”的结论，但他在1988年初已经看到了发生腐败的危险性，并且由此提出了“经济要繁荣，政府要廉洁”的口号，提出了政治体制改革要抓廉政建设的问题，后来在他又提出“通过经济和政治体制改革，建立社会主义商品经济新秩序”的问题。1989年5月他又提出了领导干部财产申报、取消特供、设立人大廉政委员会等，并把这些，都看做是推进政治体制改革的具体的措施。\n\n\t第五，建立协商对话制度，在民主和法制轨道上解决社会矛盾\n\n\t改革，从本质上说，是各种社会利益的再分配，是各种利益关系的再调整。经济体制改革的深化，政治体制改革也进入实施阶段，利益关系的调整致使一些旧有的社会矛盾趋于缓和，但新的矛盾也在不断产生。解决矛盾的方法，需要随着改革的发展和深化而不断出新。这个出新，在赵紫阳看来，就是要在民主和法制的基础上，创造出一套解决社会矛盾的新的方式方法来。这其中，用社会协商对话来解决执政党、政府与民众之间、社会各个阶层之间、具有不同利益的各种社会群体之间的矛盾，就是赵紫阳本人亲自提出的一个重大举措。\n\n\t早在十三大之前，赵紫阳就曾多次谈到社会利益集团和社会协商对话问题。1987年5月20日，在中央政治体制改革研讨小组第六次会议上，赵紫阳在谈到如何解决各种社会利益集团之间的矛盾和冲突时，明确提出了要搞社会协商对话。他说，社会协商对话是个很好的办法，很多重大问题可以与社会组织对话。我们除了政协，还应有更多的渠道进行协商。要有代表农民、工人、知识分子、科技人员同政府对话的渠道。对话虽然麻烦些，但是搞通了就能取得群众的支持，平时麻烦一些不至于出了事不可收拾，不然就会有文化大革命那样的形式出来。对话要有渠道、组织形式，要制度化、法律化、经常化。重大问题，要通过协商对话来解决。\n\n\t中共十三大把赵紫阳提出的“建立社会协商对话制度”作为政治体制改革的一项重要内容，载入了大会报告。报告说：“必须使社会协商对话形成制度，及时地、畅通地、准确地做到下情上达，上情下达，彼此沟通，互相理解。” 建立社会协商对话制度的基本原则，是“提高领导机关活动的开放程度，重大情况让人民知道，重大问题经人民讨论。”\n\n\t1988年3月中旬，在中共十三届二中全会的报告中，赵紫阳再次指出：“协商对话的总题目是正确处理人民内部矛盾。在社会主义制度下，人民内部仍然存在着不同利益集团的矛盾。正确的方针，不是激化矛盾，也不是回避矛盾，而是及时地、恰当地处理矛盾或缓解矛盾。许多社会矛盾可以通过改革得到解决；但在改革过程中也必然会产生新的利益调整和摩擦。因此，在当前和今后相当长的时期内，社会协商对话要为保证各项改革措施的顺利实施服务，为协调社会矛盾服务，为巩固安定团结服务。”\n\n\t赵紫阳之所以在制定和实施政治体制改革方案过程中，亲自提出并一再强调要通过政治体制改革“建立社会协商制度”，与他在那些年的思想变化过程有关。那个时候的赵紫阳，已经对传统的那套“阶级斗争”和“无产阶级专政”理论深恶痛绝。\n\n\t他认为，共产党执掌政权以来的最大错误，就是不断进行所谓“阶级斗争”，不断以“敌对势力”的思维去看待执政之后的各种政治势力和不同意见，去解决各种社会矛盾和利益矛盾。他认为，在和平条件下，执政党所从事的是整个国家的管理，所面对的是整个社会的各种利益群体。党和政府所要做的，不是通过压制、打击甚至剥夺一部分人的利益，来满足另一部分的利益，而是要通过协商和妥协的方式，协调解决各种社会矛盾和利益冲突，以此保持社会的稳定、改革与发展。为此他主张，必须通过协商对话，让各种社会利益群体都能够充分发表意见，通过妥协的方式照顾各种社会群体的利益，以实现全体社会成员的最大利益。\n\n\t就在最后的那场如何对待学潮的问题斗争中，赵紫阳也从没有放弃通过民主和法制的方式，通过协商对话的途径，解决解决政府和民众的冲突，并试图通过和平解决这场学潮，推动中国的民主进程。赵紫阳在1989年五四“亚行”讲话中提出著名的“冷静、理智、克制、秩序，在民主和法制的轨道上解决问题”的主张，是在和平条件下，在中国现实社会历史条件下，解决社会矛盾，应对社会突发事件和冲突，防止其进一步走向激化和对抗，保持社会基本稳定的一条最好途径。这条途径，一反中共过去处理党内、国内政治矛盾方式的“以阶级斗争为纲”的指导思想，和强烈的意识形态色彩，反映了中共党内以赵紫阳为代表的一部分坚持改革开放的领导人要求以民主立国和依法治国的一种全新的政治思维，全新的治国理念。\n\n\t第六，用逐步过渡的方式完成中国的政治转型\n\n\t在赵紫阳晚年，他经过长期思考，已经明确提出了中国政治转型的目标应该是建立现代政党制度和议会制度。但他并不认为中国可以一步就可以跨越到这种“先进的政治制度”，而要经过“一个较长的过渡时期”。他认为，“根据中国的情况，在过渡期，为了能过渡得好，至少是在一定时期，保持共产党的执政地位，改变共产党的执政方式，仍然是一种正确的选择。”“这种选择的出发点，一是有利于国家和社会的稳定，为社会经济文化的发展创造一个好的环境；二是有利于随着社会经济文化条件的变化，顺利地过渡到比较成熟的文明的民主政治体制。也就是说，第一不可仓促，冒然地全部搬过来；第二必须朝着这个目标前进，绝对不可以反其道而行之，防止任何不利于甚至阻碍向这个目标前进的倒行逆施。” (赵紫阳：《改革历程》，第298页)\n\n\t赵紫阳这种渐进式的改革方式，是他政治改革思想的一大特征。在他当年主持改革研讨时，对此的态度就十分明确。研究当年中央政治体制改革研讨小组的七次会议记录，特别是鲍彤领导的中央政改办的讨论记录，可以看到，近年来我们在政治改革讨论中经常提到的民主宪政、言论自由、公民权利、党派政治等问题，在当时的政治改革方案研讨过程中都讨论到了。但是由于历史条件的限制，在纳入方案时，就要有取有舍。在这种艰难的选择中，政改方案的研讨者们不得不首先选择服从于邓小平这个“中国最大的实际”。这个方案首先必须考虑到党内高层的承受能力，特别是邓小平等老人的意见。\n\n\t在这种情况下，十三大提出的政治体制改革或许只能使中国的民主政治向前走一小步，但只要这个步子迈出去了，这一小步就可能会成为中国向民主社会转型的一大步，就有可能像经济体制改革一样，造成一种难以逆转的趋势。应该说，对这种逐步渐进式的改革方式，赵紫阳、鲍彤和政改办的大部分同事们在当时都是明确的。\n\n\t第七，向宪政民主制度过渡的关键在执政党\n\n\t在赵紫阳的晚年，他已经充分认识到，能否实现向民主化的和平转型，关键在执政党。赵紫阳后来在回忆录中说，“执政党必须过两个关：一是开放党禁、报禁，当然这种政治开放也可以采取逐步的形式，但这一关必须过；二是党内的民主关。在共产党内实行彻底的民主制，用民主的方法对我们党进行改造。”“关键是共产党领导集团有这样一种思想，这样一种信念，然后再因势利导，分别轻重缓急，逐步实行。但是也不能完全靠执政党的自觉，必须有社会舆论各方面的推动；也不能一切都不动，完全等待社会经济文化发展具备了条件，在哪一天来宣布实行议会民主政治。这应该是一种渐进的逐步发展的过程。随着社会经济文化的发展，在政治体制上不断改良、改进，使之互相渗透、互相影响、互相推动。究竟如何过渡，我在前面讲的改进共产党执政方式所列举的那些内容都是应该做的，尤其是在初期阶段。”(赵紫阳：《改革历程》，第298-299页)\n\n\t即便是在自己成为国家囚徒的晚年，赵紫阳对他为之奋斗了大半生的这个党仍然寄托着希望，他真诚地说：“我们希望在相当时期保持共产党的执政地位，以便有领导、有准备、有秩序地在稳定状态来完成这种过渡。至于共产党的执政地位究竟能保持多久，这要看随着社会的开放，政治的开放，共产党同其他政治势力竞争的结果。如果我们一切都很主动，一切都搞得很好，共产党的执政地位就可以保持很久。但这不能靠宪法的规定来垄断这个执政地位，而是要靠自己去竞争。” (赵紫阳：《改革历程》，第299页)\n\n\t当今世界上许多国家民主转型的经验表明，由执政者主动进行政治改革，果断放弃集权体制，是有可能得到民众的支持，也有可能得到成功的。1980年代台湾、韩国等向民主社会成功转型的经验，已经证明了这一点。大陆1980年代那场由赵紫阳主导的政治体制改革，也证明了这一点，并且，也为执政党主动改革提供了可借鉴的经验。当然，顽固坚持极权统治，拒不进行民主改革的当政者也有许多，但其几乎无一例外地被民众和历史所抛弃，这种结局，也是有目共睹。为了减少国家、民族、民众在转型过程中由于社会动乱造成的痛苦和损失，避免由此产生的经济上的滑坡和国力上的倒退，应该承认，赵紫阳所主张的由体制内主导的自上而下的渐进式政治改良，是实现向民主化转型的一条社会成本最小的道路。\n\n\t当年赵紫阳和鲍彤在政治体制改革研讨时期，就曾经设想过，经过三至四届党的代表大会，也就是二十年左右的时间，完成党的执政方式的转变和整个国家体制向民主制度的转变。赵紫阳后来在回忆录中所谈的想法和他在当年主持政治体制改革时的主张，应该说是一脉相承的。\n\n\t第八，通过政治改革实现向宪政民主转型是唯一的出路\n\n\t从1980年代的这场政治体制改革被中止至今，20多年已经过去了，中国高度集权的政治体制向极端化发展，对经济、政治和社会生活的绝对控制非但没有改变，反而更加严重。虽然在发展经济上取得了一定成绩，但经济上的市场化和政治上的高度集权化，权力不受制约和监督，出现了体制性的腐败，导致了权力的市场化、资本化和私有化，导致了权贵利益集团的形成。于是，贫富鸿沟扩大，权贵贪婪掠夺，官员腐化堕落，大量社会问题产生，社会矛盾加剧。随着权贵利益集团的产生，权力腐败加速，也随着贫富差距的扩大，社会矛盾加剧，群体事件此起彼伏。\n\n\t进入21世纪以后，为了加强对社会的控制，中国开始进入“维稳压倒一切”的“准紧急状态”。与此相适应，党和国家领导体制迅速向“党国一体化”的“维稳体制”演变，集权程度更加趋向极端。这些情况，赵紫阳都看到了，在他的回忆录《改革历程》、宗凤鸣的《赵紫阳软禁中的谈话》、杜导正的日记《赵紫阳还说过什么?》中也都有记录。\n\n\t赵紫阳认为，这种情况表明，“经济上放活，政治上收紧”，以经济发展代替政治改革的政策完全是一条死路。通过政治改革，实现中国社会向与市场经济相适应的民主政治转型，是唯一的出路。“孙中山先生说，世界潮流，浩浩荡荡，顺之者昌，逆之者亡。我觉得现在已经到了我们应该认真思考这个问题的时候了。”中国“必须切实进行政治体制改革，并且朝着这个目标进行改革。”这个目标，就是“最终要过渡到议会民主政治”(赵紫阳：《改革历程》，第298、299页)。\n\n\t赵紫阳为中国政治转型留下的历史遗产是丰富的，这里概括的只是其中的主要方面。如果要对其进行一个总的概括，笔者认为可以这样说：就是以民本主义、民主主义为基本政治理念，通过和平转型和逐步过渡的方式，完成中国从极权政治向宪政民主的转变，从一党独裁向现代政党政治的转变。","picNo":"14","picUrl":[{"pic_title":"邓小平与赵紫阳","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_1.jpeg"},{"pic_title":"赵紫阳同志","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_2.jpeg"},{"pic_title":"赵紫阳深入基层了解群众生活情况","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_3.jpeg"},{"pic_title":"胡耀邦与赵紫阳亲切交谈","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_4.jpeg"},{"pic_title":"赵紫阳视察葛洲坝","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_5.jpeg"},{"pic_title":"赵紫阳与高尔夫球","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_6.jpeg"},{"pic_title":"邓小平、李先念、陈云、胡耀邦、赵紫阳","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_7.jpeg"},{"pic_title":"1987年10月25日：中共第十三次全国代表大会在北京开幕，总书记赵紫阳搀扶着陈云同志步入会场","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_8.jpeg"},{"pic_title":"胡耀邦、赵紫阳在《庆祝我国通信卫星发射成功》大会","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_9.jpeg"},{"pic_title":"赵紫阳和尼克松","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_10.jpeg"},{"pic_title":"赵紫阳会见并宴请美国总统里根","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_11.jpeg"},{"pic_title":"赵紫阳同志逝世","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/847_14.jpeg"}]}]