[{"e_id":"3074","title":"埃及阿尤布王朝开国君主萨拉丁逝世","content":"\n    在828年前的今天，1193年3月4日(农历1193年1月29日)，埃及阿尤布王朝开国君主萨拉丁逝世。\n\t\n\n\t萨拉丁 salah-al-din(全名萨拉丁·优素福·本·阿尤布·本·沙迪·本·马尔旺·艾勒-阿尤比，1138—1193年3月4日)，埃及阿尤布王朝苏丹(1171—1193年在位)，埃及 阿尤布王朝的第一位君主，头衔是苏丹。\n\n\t萨拉丁在他死后至今826年来，为全世界穆斯林所崇拜和基督徒所尊重，他的人格和功业，也确实不愧于英雄的称号。\n\n\t\n\n\t萨拉丁时代的中东是个是非之地，就像今天的中东一样，各派势力林立，明争暗斗，错综复杂。派系虽多，但基本上可分为两个阵营：基督教阵营和伊斯兰教阵营。在西欧的十字军一波又一波如狼似虎地扑过来之后，他们终于在地中海东岸稳固地占据了巴勒斯坦地区，建立了几个小王国，其中以耶路撒冷王国最为强大。伊斯兰教阵营方面，当时巴格达的阿拔斯王朝哈里发是伊斯兰世界传统上的共主，但早已衰落，不足以驾驽各地诸侯。埃及的法蒂玛王朝(中国史书称之为“绿衣大食”)就尊崇什叶派，拒绝承认逊尼派的阿拔斯王朝的权威。在中东，还存在众多突厥人的政权，占据今伊拉克北部和叙利亚的努尔丁王国赞吉王朝就是其中最大的一个。\n\n\t萨拉丁出身于库尔德人家庭，但以其超越民族的功业和胸怀被中东的所有穆斯林认同为自己的前辈。他的父亲是努尔丁王国属下的一个小领主，作为贵族子弟出身，萨拉丁从小在伊斯兰教经学院受到了良好的教育，成为一个虔诚的伊斯兰教逊尼派信徒。\n\n\t萨拉丁的叔父施尔科是他成长的引路人，从叔父身上，萨拉丁学到的不仅有军事指挥的技能，还有为人出事的方式。26岁那年，受宗主努尔丁的派遣，他同施尔科出征埃及，近三年的战争虽以失败告终，但已经练就了这位未来英雄的一身本领。\n\n\t耶路撒冷王国异教徒的威胁，使属于不同教派的埃及法蒂玛王朝同努尔丁王国紧密团结在一起。1168年，受埃及邀请，施尔科和萨拉丁成为法蒂玛国王的座上宾，第二年，施尔科被任命为首相，但不久病死，萨拉丁继之为首相。其后的两年是萨拉丁接受严峻考验的时期，他上台之后，立马改组王宫卫队、培植同族亲信以代替旧官吏，坚决镇压了内外勾结的叛乱，击退了十字军的入侵，同时兴修水利，发展经济，收获了民心。一个在异国他乡的少数教派信徒，利用他的才智终于站稳了脚跟，奠定了一生事业的根基。两年后，萨拉丁实际上已经掌握了埃及的军政大权，法蒂玛末代国王病死，萨拉丁建立了阿尤布王朝，自任第一任苏丹，并改旗易帜，尊奉逊尼派，承认巴格达哈里发的权威。\n\n\t\n\n\t经过数年的经营之后，萨拉丁已经建立了一支穆斯林世界最强大的军队。萨拉丁原来的宗主努尔丁企图控制萨拉丁，向他索取贡赋，遭萨拉丁婉言拒绝。努尔丁恼怒之下准备攻打埃及，但关键时刻他又适时地病死。这下轮到萨拉丁向他的故土发展势力了。\n\n\t萨拉丁以强大的武力为后盾，以钱财收买为手段，加上有效的心理战的办法，基本上兵不血刃地夺取了大马士革和阿勒颇等叙利亚的大城市，虽然在此过程中遭到著名暗杀集团阿萨欣派的两次未遂暗杀，但没有妨碍萨拉丁建立了一个包括埃及、叙利亚、伊拉克北部、内志、也门的大国，对死海附近的耶路撒冷王国形成了包围圈。\n\n\t接下来，便是萨拉丁一生中最光辉的时期了。1187年，在赫淀以一场漂亮的围攻战几乎全歼了耶路撒冷主力军，并俘获了耶路撒冷国王，之后又经过13天的围城战，终于拿下了圣城。耶路撒冷时隔88年之后重回真主安拉的名下，城内的基督教教堂全部更换成了清真寺。\n\n\t这场巨变在穆斯林世界引起了一阵阵欢呼雀跃，也给了西欧基督教世界以极大的震撼，教皇乌尔班三世一惊不起，到上帝那里控诉去了。西欧各国均积极组织十字军，由此形成的第三次十字军东征也是历次东征中最有名的一次。德皇红胡子腓特烈首先出发，但征途中淹死在一条小河里，随后到来的法王腓力二世因不满十字军领导权落在其宿敌英王理查一世手里而丢下军队独自返回。英王理查一世，因其蛮横和好战被称为“狮心王”，同萨拉丁的较量堪称战争史上的经典，阿卡一战，围城近两年，狮心王动用了巨型攻城塔和投石机，还有海军配合作战以保证补给，终于赢得了胜利。接下来在雅法与萨拉丁的军队展开激战，两位统帅都亲自投入了战争，并均因此负伤病倒。最后狮心王获胜，终于进逼至耶路撒冷城下。萨拉丁坚守不出，看来将要演变成持久战。此时，由于两人都面临国内叛乱、后院起火的严峻形势，无心继续撑下去了，终于达成了和议。\n\n\t和议的主要内容是，穆斯林占有巴勒斯坦内地，基督徒占有沿海一带。耶路撒冷仍归萨拉丁所有，但向朝圣的基督徒开放。而萨拉丁的弟弟娶了理查的妹妹为妻，则成了两大宗教之间的一段佳话。和议达成后，双方签定三年三个月的和约，狮心王理查带著真十字架撤退回国平乱，约定三年后回来一决雌雄。但两人皆未实现诺言。1193年3月4日，萨拉丁病逝大马士革。1199年4月6日，狮心王理查战场中箭后死于伤口感染。\n\n\t历史上的萨拉丁，除了出色的战绩之外，他的宽厚和慷慨更为人所称道。在攻陷耶路撒冷之后，他没有妄杀一个人，还主动释放了所有战俘，这与88年前十字军攻陷这座圣城和狮心王攻陷阿卡之后的暴行形成了鲜明的对比。在战场上，他还曾向负伤落马的狮心王赠送了好马。他的慷慨更为突出，他死后私产只有“一个半金币”，财富都用于赏赐部下或购买敌方土地了。\n\n\t萨拉丁在内政上的作为比较容易被忽略。他关心教育，开办学堂，款待伊斯兰教的学者，委托他们撰写解释伊斯兰教义的著作，学校里不仅讲授伊斯兰教法，也开设哲学、天文学和数学。他重视兴修水利，鼓励发展对外贸易，还建造了著名的萨拉丁城堡。\n\n\t\n\n\t萨拉丁死后，阿尤布王朝一度由其子弟瓜分，但不久被他的弟弟阿迪勒重新统一。这个王朝寿命不长，只延续到1250年。而他为真主争得的耶路撒冷，除了1228—1244年曾短暂落入基督徒之手外，一直为穆斯林所有。到1291年，十字军留下的余脉全部被驱逐出巴勒斯坦。\n\n\t萨拉丁对历史进程的影响主要是夺取了耶路撒冷，使穆斯林和基督徒在这里的争夺发生了转折性的变化。此外，他在埃及建立了阿尤布王朝，并使埃及重新回到伊斯兰教逊尼派的大家庭之中，夺取了叙利亚等地，使埃及和西亚广大地区重回到同一政权的统治之下。但萨拉丁的名声高于他在历史上的实际影响。基督徒的耶路撒冷王国孤悬于穆斯林的汪洋之中，即使没有萨拉丁，也终难以持久。阿尤布王朝历时不长，在中东地区过于频繁的政治变迁中，萨拉丁所建立的政治秩序实际上只是昙花一现。综上所述，萨拉丁在这个百强排行榜中名列第31位。\n\n\n\t点评\n\n\n\t选择耶路撒冷作为自己事业的最高点，似乎是一次赌博。当时萨拉丁建立的国家并不稳固，在基督教世界和伊斯兰世界都存在着众多敌人，攻占耶路撒冷，更使自己成为众矢之的。但萨拉丁成功了，因为耶路撒冷，他成为伊斯兰世界众所瞩目的英雄，再没有一个穆斯林敢公开向他叫板，萨拉丁能够从容地应对自身内部矛盾重重的基督教十字军。攻占耶路撒冷，实际上是萨拉丁一生中最英明的选择。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3074_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3074_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3074_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3074_4.jpeg"}]}]