[{"e_id":"3076","title":"古典协奏曲形式的确立者维瓦尔蒂诞生","content":"\n    在343年前的今天，1678年3月4日(农历1678年2月12日)，古典协奏曲形式的确立者维瓦尔蒂诞生。  \n\n\n维瓦尔蒂画像 \n安东尼奥-维瓦尔蒂(Antonio Vivaldi)是巴洛克时代威尼斯乐派的著名代表人物。威尼斯是意大利文艺复兴时代的两座中心城市之一(另一座是佛罗伦萨)，在上个世纪它就拥有了两位著名的画家：乔叟和提香。因长着火红头发而被称为“红毛僧侣”的维瓦尔蒂出生在1678年3月4日，其父是圣马克教堂的小提琴师，所以他从小就接受了良好的音乐教育。1693年(15岁)入修道院，1703年晋升为神父，可据说有一次当他正在主持弥撒时，脑中突然涌现出了乐曲的赋格主题，他马上置正在举行的弥撒于不顾，独自跑去搞他的创作了，为这从此被取消了主持弥撒的资格。但维瓦尔蒂本人对此却予以否认，说因为是患有气喘病的原因，不久后，又被免去了司祭的职务。可因他精湛的小提琴技术和组织能力，被任命为宗教慈善机构—仁爱医院的小提琴教师。当时仁爱医院的器乐重奏的水平颇高，他们的星期音乐会场场爆满极受欢迎，维瓦尔蒂在那里如鱼得水。威尼斯那时拥有四所音乐学院，水平在欧洲首屈一指，维瓦尔蒂同时在其中之一的“皮耶塔”音乐学院任教，该音乐学院的旧址至今仍在。音乐学院学生管弦乐队的水平也很高超，被誉为“仿佛天使在演奏”，而维瓦尔蒂一生中所写的乐曲，大部分是为皮耶塔管弦乐队创作的。\n维瓦尔蒂一生作品颇丰，至今已发现了650首，包括554首器乐曲，40多部歌剧，50余首宗教乐曲。而在器乐曲中有454首是各种独奏乐器的协奏曲，所以被后世称为“协奏曲之王”乃当之无愧。维瓦尔蒂留给后世最大的业绩就是他创立了一种新的器乐表达方式—确立了古典协奏曲形式，他的12首协奏曲集“和谐的灵感”被与他同时代的作曲家奉为楷模。巴赫和亨德尔均都受到他很大的影响，尤其是巴赫，他在青年时代曾努力研究维瓦尔蒂的作品，并把其中许多乐曲改编为古钢琴独奏曲和协奏曲而使之流传于后世。\n维瓦尔蒂最著名的作品是小提琴协奏曲“四季”，它是“12首小提琴协奏曲”(OP。9)中的前四首，完成于1725年，描写了一年中春、夏、秋、冬四个季节的不同景色。作品写得结构严谨，优美细腻，使你能从中听出小鸟歌唱、乌云密布、树叶沙沙作响和牧羊人酣然入睡的场面。受此风格的影响，后来的“乐圣”贝多芬在【第六交响曲】(田园)中模仿潺潺流水和杜鹃、夜莺的鸣啼，描写村民的舞蹈和暴风雨的场景等等均受到“四季”的启发。维瓦尔蒂创作时下笔如飞，他自己说“我作起曲来，比抄谱人还要快”，他接受委托，只用三天就写完了10首协奏曲。他如此多产，所以在作品中出现令人感到似曾相识的情况，也就不奇怪了。有人挖苦说“维瓦尔蒂并非写作了600首协奏曲，而是一首曲子写了600遍”，事实上这种说法是不准确的，有的曲子好像相似，其实仔细听来，每一部曲子的风格、管弦乐队的伴奏音效和方法都是不一样的。他从不用同一写法来写另一首乐曲，他虽下笔如风，可绝不马虎。他拥有能听到自然界声音的神奇听觉和把所听到的周围一切转变成音乐的能力，这在所有的音乐家中都是极其罕见的。\n维瓦尔蒂于1723—1724年间在罗马时曾有机会为教皇演奏并获得他的持续掌声，但1737年罗马教皇却下令禁止上演他的一部新歌剧，理由是维瓦尔蒂身为修士而从不诵弥撒，还与一位女歌手安娜*吉劳德有暧昧关系。这在当时是很严重的事情。尽管如此，却并不影响他在法国、荷兰和英国享受到比在威尼斯更高的声誉。因为同一原因，他又丢掉了仁爱医院的职务。1740年身心疲惫的维瓦尔蒂到了维也纳，希望能谋得职务，但命运没有转机，1741年夏天，贫病交加的一代音乐天才在维也纳的一位皮匠家里与世长辞。遗体于7月28日葬在公共墓地。这位意大利巴洛克音乐大师的故世与他的伟大业绩相比，实在是很凄惨。\n维瓦尔蒂主要作品的优秀版本有：“四季”—阿卡多小提琴，拿波里独奏家合奏团版，Philips，CD编号422065-2； “和谐的灵感”—马里纳指挥圣马丁乐团版，Decca，CD编号443 476-2； “为小提琴和双簧管和弦乐而作的12首协奏曲”—阿卡多小提琴，霍利格尔双簧管，Philips，CD编号426 940-2 ； “荣耀经”—格斯特指挥圣约翰学院合唱团、鹪鹩乐团版(Russell、Kwella、Wilkens演唱)，Decca，CD编号448 223-2 等等。","picNo":"1","picUrl":[{"pic_title":"维瓦尔蒂画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3076_1.jpeg"}]}]