[{"e_id":"3081","title":"交通银行在北京成立","content":"\n    在113年前的今天，1908年3月4日(农历1908年2月2日)，交通银行在北京成立。\n\t交通银行于1908年3月4日在北京成立(原有西文名称：TheBankofCommunications)，同年5月天津、上海、汉口、广州四分行相继开业，至今整整一百年。在这一百年中，它的资本构成、组织结构和业务经营不断变迁，有时在近代化进程中趑趄，有时在官与商、专业与综合经营之间彷徨，最终成为国家垄断资本金融机构的一员，但又因为有大量商股的存在，经过人民政府给予整顿改造转而成为新民主主义金融体系的一个成员。下面阐述1908-1949年间这42年的经历变迁，也有助于加深对它在新时期改革开放大潮中终于成为公开上市的股份制商业银行的理解。\n\n\n\t一、以“筹款赎路”为由设立交行，创办时强调“俱遵商务规矩，尽除官场习气”\n\n\n\t从清朝末年到民国初年，是西方列强掠取在中国的铁路建筑权的高潮时期，它们在1895-1914年间共取得50项铁路的修筑权和贷款权，1898年中国铁路公司向比国合股公司所借11250万法郎的京汉铁路借款便是其中的一项。据合同所订条件，比国铁路公司享有行车后的管理、调度权、财务监督权、优先代购材料权，并可收取20%的盈利。1903年起，全国各地爆发收回利权(铁路修筑权)但清政府在短期内无法筹集这笔赎路巨款，还得向英国汇丰银行和法国东方汇理银行借英金500万磅；同时发行“赎路公债”1000万元，要把所有这些借到新债、偿还旧债连同利息等合计达22740万法郎的款项收支和各项手续办理妥当，就得有一个中国自己的银行为之提供服务，这就是清政府在已有一个户部(大清)银行之外再办一个交通银行的缘由。\n\n\t邮传部(即后来的交通部)在呈报清廷的奏折及奏定章程中强调新成立的交通银行是“纯用商业银行性质”，由邮传部“附股设立”，“资本构成为官股四成、商股六成”。这样，成立后有助于利便交通，振兴轮、路、电、邮四政。这家新银行，“一切经营，悉照各国普通商业银行办法”，同时参考已成立的中国通商银行、四川浚川源银行和浙江(铁路)兴业银行的各项规则。还特别阐明，这新成立银行，与中央银行性质截然不同。这一点是很关键的，因为清廷已批准于1905年成立了户部(大清)银行，如果新成立的银行也是中央银行性质，那就重复了，清廷就不会批准。邮传部的奏折还解释，政府出资作为官股办银行，不会像一般行政费用支出那样一去不回，而是有回报的，也就是它的利润会有一定比例上交给政府。还有，现在轮、路、电、邮各局存在外国银行的存款可以改存新银行，国际汇兑业务亦可由其试办，这些对振兴实业，挽回利权都有裨益。邮传部制定的开办交行的方针，十分注意要避免银行办成衙门，所以以“办事规划尤以按照商业、力除官场习气为第一要务”。在奏准交通银行总协理人选时，亦以此为主要选择标准，所以“精明干练、长于理财，于银行事宜讲求有素，经验尤深的”李经楚为总理，以“会计精能，商情允洽，曾创办四川浚川源官商银行”的周克昌为协理。邮传部多处提到要避免官气，多熟悉商情，照商业习惯办银行的见解，无疑是很必要的，这一点也与交行成立后命运、前途有密切关系。官的习气重了，商人必不与之来往，业务开展必然受阻，营业不会发达，盈利也就无从谈起。\n\n\t照上述方针，开业之处，交行的业务局面逐步打开，进展相当顺利，新开设各地分支行也陆续增加，所吸收的存款到1909年底余额为1384万两(合银元1771万元)，虽不如大清银行的4381万两，但已大大超过开办最早的中国通商银行存款200万两。1910年底各银行的存款余额，大清银行上升至5401万两，交通银行亦几乎亦同一速度上升至2370万两，说明开业后三年中，交行业务拓展有一个平稳推进的良好开头。\n\n\n\t二、梁士诒掌权，交行为北洋政府大量垫款\n\n\n\t梁士诒，广东三水人，清末进士，曾任翰林院编修，国史馆协修，交行成立时，任铁路总局局长，邮传部派他兼任交通银行帮理。帮理主要是充当交行总理与邮传部之间的联络事宜。民国成立后，他受袁世凯赏识，任总统府的秘书长，成为袁世凯的心腹。袁世凯以总统命令赋予交通银行有与中国银行同样的国家银行性质，分理部分国库，发行钞券。他任命梁士诒以总统府秘书长身份兼任交通银行总理。从此，交通银行成为袁世凯的外府。梁士诒一生好胜，认为自己有弄钱的办法，便以筹措帝制费用自任，交行为袁世凯称帝的“大典筹备处”垫付各项费用即达2000万元之巨。交通银行发行钞票额1914年底还只有893万元，1915年底洪宪登极前夕，就猛增至3729万元。这一年底，为北洋政府垫款，中国银行为1204万元，而交通银行远远高于中行达3420万两，合银元4750万元，占当时交行全部放款的94%，占全部存款的72%。后来交行修行使者也不得不说：“本行平日所放之款，公家几占十成之八九。”一家银行的放款百分之八九十为政府垫款，它的资金运营风险之大，呆账之巨也就可想而知。果然，袁世凯称帝止于1916年3月22日，四月间交行就尝到为政府垫付巨款的苦果，它的北京、上海、天津等处分行的存户纷纷提取存款，有的分行已发生挤兑。而交行库存空虚，难于应付提存、挤兑，诡计多端的梁士诒就想出由北洋政府发出中国银行、交通两银行于1916年5月12日起停止兑现付现的命令，这便酿成中国近代金融史上一次大风潮。对北洋政府这一停兑命令，上海中国银行因自身准备充足，同时联络同业争取支持，拒不执行停兑令，获得成功，一时声誉大振，有钱的人和工商企业对它信任倍增，它吸收的存款迅速增加，它发行的钞票不仅在长江中下游广泛流通，甚至远达四川，业务的新局面从此打开。相比之下，上海交通银行执行这一命令停兑，实际等于停业，直到1917年4月30日利用“西原借款”交行名下借到的500万元，才宣布恢复兑现(即复业)。在北方，不论是交行还是中行的钞票均未兑现，中、交两行的钞票在市面上只能折扣行使，有时一元京钞实值只有八角七角，最低至五角，由于行市有上落，还成为商人投机的筹码。这些京钞几年后才由政府发行公债或用定期存单折扣优惠等办法陆续收回。\n\n\t这时交行内部空虚，资不抵负的窘况相当严重，1921年11月又发生第二次停兑风潮。当时交行全行发行钞票约4000万元，而现金准备仅500余万元。北京、天津两分行共发行钞票1053万元，而现金准备仅有40余万元。帝制失败梁士诒受通缉，交行总理由曾任交通总长的亲日派任务曹汝霖担任。梁士诒不久利用政治势力东山再起，1918年又以商股大股东身份任交行董事会长。1921年12月，由于奉系军阀的支持他还一度任北洋政府的内阁总理。次年在第一次直奉战争中奉系战败，他又一次逃亡海外。这时交行南方股东在上海成立商股股东联合会，推举名人张謇为会长。梁士诒逃亡海外后，股东联合会就推举正在南通办实业的张謇任交行总理，交行上海分行经理钱永铭任交行协理。综上所述，1912-1921年的十年间，基本上是交通系盘踞交行时期，银行变成党派政治的工具，自无良好经营管理可言。这样一个颇具规模、分支机构众多的大型银行，竟被弄得千疮百孔，深陷亏损严重、债务累累的窘境，这就是违背开业时强调“尽除官场习气”行训的必然结果。\n\n\n\t三、张謇、钱永铭主持交行，具有向现代化银行转变的倾向\n\n\n\t张謇决定担任交行总理时曾发电致有关方面，历述交行种种困难情况，最后结语是：“人害机关，非机关害人也。”交行被梁士诒弄得如此窘困，他与钱永铭代表商股股东利益接任交行总协理，就得花大力气加以整顿和进行变革。\n\n\t从1922年6月到1925年5月近三年时间中，张謇、钱永铭主持交行行务虽然时间短暂，但取得相当大的成就。张、钱两人上台后，以“培植元气，巩固基础”为号召，首先改革发行制度，实行发行独立，发行准备情况公开。其次是改进放款办法，清理政府旧欠。同时精简机构，节省开支。全国原有60多个行处缩减为39个，开支便由1921年的250余万元减至1923年的120余万元，节省了一半，损益方面由1921年、1922年两年连续亏损转变为1923年、1924年两年各盈余50余万元。同期存款余额则由1922年的5100万元增加至1924年的7200万元。\n\n\t张、钱整顿交行取得相当成就，并非只是一般人事更动后取得的绩效，实是具有江浙资产阶级势力取代北方官僚政治势力的意义；也是交行成立以来一直存在的商股与官股之间的利益矛盾冲突，双方力量互有消长，这一次则是由商股取得优势的体现。张謇是极具社会声望、在南方办纱厂办垦殖的实业家，钱永铭曾任上海银行工会副会长，更是与李铭、张嘉璈、陈光甫、徐新六等齐名的上海银行家群体中的代表性人物。想要从一向由北方新旧交通系当权的政治人物手中接过交行的经营管理大权，并非易事。这场较量实际上是南方江浙资产阶级资本力量战胜了北洋政府政治势力。即使1925年6月梁士诒又依仗段祺瑞的支持重掌交行总理大权，但时间短暂，次年6月即是北伐开始，北洋政府垮台，梁士诒再次被通缉，再也不可能东山再起了。此后的交行总经理人选，将由上海银行家群体中的另两位人物胡祖同和唐寿民相继担任。所以可以说，张謇、钱永铭1923-1925年间主持交行行务，实具有把交行循着现代化银行方向转变的意义。\n\n\n\t四、胡祖同任总经理期间交行业务有了正规发展\n\n\n\t随着北洋政府的垮台，梁士诒受通缉，北方交通系势力再也无法掌控交行大权，1928年11月国民政府颁布《交通银行条例》，修改章程，交行总管理处南迁，资本额定1000万元，实收871.51万元，由于原交通部股份多已售给上海金融界，官股股份只有178万元，仅占20.4%，而商股有693.51万元，占79.6%。商股势力大增，故改组后的董事长、总经理、常务董事五人，均系江浙资产阶级代表人物。其中总经理胡祖同，曾留学英国就读伯明翰大学获商科硕士，回国后先任浙江政法专门学校教授，1921年到交行上海分行任副经理，后升任经理，当时角逐交行总经理这一职位十分剧烈，他有学识、经验成为各方面均能认同的人选。这五名常务董事中，南京国民政府财政部派的官股董事没有一个，可见当时官方的控制还是宽松的。在尚未成为官僚资本四大银行之前的这段时间，交行的管理权力可以说是掌握在上海银行家群体的成员手里。它的经营管理也就能循着民族资本主义的准绳，正规经营银行业务的方向发展。\n\n\t虽然按照条例规定，交行应是发展全国实业的专业银行，但实际上是按照商业银行的方式经营业务，只不过受政府委托可发行实业机关的债票和经理公司债票而已。它可以收受各项存款，从事各类放款，办理信托业务，仍可以发行兑换券(银行钞票)。20世纪20年代末、30年代初中国经济发展环境，使得那些规模较大、信誉较好的银行，有较大的发展空间，吸收存款也是逐年增加。交行这时已摆脱北洋政府时期那种困境，经营效率提高，管理力求科学，注重放款户的征信，特别是在开展银行票据承兑和贴现业务方面有突出表现。在为社会公共服务和联系工商各业方面也颇有建树。胡祖同本人长期任上海银行公会执行委员和常务委员、上海公共租界工部局华董，这也有助于交行影响面的扩大。全行吸收的存款余额1926年为7118万元，占全部华商银行存款总余额的7.6%，到1934年存款余额已增至29320万元，增长411.9%，占全体华商银行存款余额298138万元的9.8%，如不计央行，它居第二位，仅次于中国银行，超过其他所有商业银行包括著名的“南三行”和“北四行”。\n\n\t1933年交行又有一次大改组，即卢学溥不再任交行董事长，胡祖同不再任交行总经理，而去担任中央银行新设立的国库局局长，但仍为交行常务董事。改组后的交行董事长为胡笔江，总经理为唐寿民。当时这两人，前者为中南银行总经理，后者为国华银行总经理，都是相当规模的大型商业银行，尤其中南银行是著名的“北四行”支柱，北四行联合准备库发行的钞票即是中南银行的钞票。胡笔江曾任交通银行北京分行经理，唐寿民曾任上海商业储蓄银行汉口分行经理，这两人与胡祖同一样都属于上海银行家群体的成员。胡祖同任交行总经理，业务发展，经营情况良好，为什么还要作这一变动呢?上海金融界对此有种种猜测，后来《中央银行史料》出版，该书收录有当时财政部长宋子文辞兼中央银行总裁时，给副总裁陈行转给胡笔江的一封密电，才知道胡、唐两人与宋子文关系密切，是宋子文在上海金融界的亲信。这封电报说：\n\n\t陈副总裁鉴：可密，译转胡笔江兄鉴：弟辞中央银行总裁职，与财政金融有益无损，一切仍照原定计划进行，请转告寿民、孟嘉(胡祖同字孟嘉)两兄为祷。弟子文。歌。\n\n\t这封3月5日从南京发到上海的密电，到4月交通银行改组，财政部指派和指定新的董事长、总经理人选时就真相大白。密电中所说“原定计划”，即是交通银行的改组。从这封电报还可深一层测析的乃是1935年蒋介石、宋子文要把中国银行、交通两大银行攫取到手由政府直接管理、控制的密谋，在1933年时已经有所酝酿并且策划成熟了。\n\n\n\t五、成为发行法币的银行之一：地位骤变，身价倍增\n\n\n\t1935年是南京国民政府实施金融垄断的一年，这一年政府发行金融公债一亿元，分别注资中央、中国、交通三银行，中央银行增资5000万元，中国银行增资2000万元(后改为1500万元)，交行增资1000万元。3月中国银行改组，主持中国银行行务多年的总经理张嘉璈被逼辞职，由总经理制改为董事长制，已辞去财政部长的宋子文这时出任中国银行的董事长，而以老迈的宋汉章任总经理。当时交行因1933年4月已经过改组，董事长、总经理人选仍由胡笔江、唐寿民担任不作更动。因此张嘉璈感慨地说，这次中交两行变动显然有人事关系。南京政府加强交行董事会构成中官股人数之举，1935年因避开金融界对中行改组反应强烈而延迟至1937年4月才实现。这一次派出的官股董事有九名之多，他们是：宋子文(国民政府经济委员会常委、中央银行常务理事、中国银行董事长)、王儒堂(即王正延，曾任外交部长)、席德懋(中央银行业务局局长)、沈叔玉(邮政储金汇业居局长)、宋子良(宋子文之弟，国货银行总经理)、李承翼、杨啸天(即杨虎)、陈行(中央银行副总裁)、徐新六(浙江兴业银行总经理)。有这样强大的官股董事阵容，虽非孔、宋家族直接接任董事长、总经理，也足够左右董事会的决策和控制交通银行的全局了。\n\n\t这一年最重要的金融垄断措施是于11月间实行币制改革，推行法币，实行纸币政策，停止白银流通，银元由中央银行收兑，过去那种银行发行的兑换券，持有人可向银行兑取现银的旧制度废止了。这就为货币当局无限制的发行纸币留下了空间。照财政部布告规定，“以中央、中国、交通三银行所发行之钞票为法币，所有完粮纳税及一切公私款项之收付，概以法币为限”，“为使法币对外汇价按照目前价格稳定起见，应由中央、中国、交通三银行无限制买卖外汇”。有了这两条，交通银行的地位大不一样，它已经可以与中央、中国两大银行并列，同样发行纸币，买卖外汇，被世人称为“中、中、交”三大法币发行银行了。\n\n\t有了这样巨大的货币发行权，又把原有发行权的商业银行如浙江兴业银行、中国实业银行等停止发行后有关事务加以接管，今后某些商业银行领用法币要同它订立合同，日常资金运用调剂比没有发行权的商业银行自然优越得多。由此存款容易吸收，放款规模较有伸缩余地，外汇资金开始有较多积累。发行虽需提供发行准备，而且按照规定的35、35、20、10的比例，在为财政部提供垫款时，交行要承担20%的份额，但究竟成本轻获益大，全行利润也就增厚。它在业务方针中甚至提出“发行业务是它的生命线”，为此成立发行部，全力以赴，发展发行业务。\n\n\t全面抗日战争爆发后，交行在西南、西北增设分支机构，也显示它在金融上支持抗战。它在战前原来只有在陕西省6个机构，到1941年已在四川、广西等九个省和重庆市设立了57个分支机构。当时在全民抗战的局面下，为了发展工农业生产，疏导物资交流，繁荣后方经济，增强抗战的物质力量，有步骤地增设分支行，以活跃金融，促进法币进入后方市场，自是很有必要。\n\n\t由于经营外汇业务，并利用资金调度的方便，它也积累了几百万美元的外汇资金。到了1939年3月，为了稳定法币的对外汇价，成立中英货币平准汇兑基金，基金总额为1000万英镑，中英双方协商订立合同，英国两银行承购半数，由英政府担保，中国两银行亦承购半数。按照合同规定，英国方面由汇丰银行出资300万镑，麦加利银行出资200万镑，中国方面由中国银行出资325万镑，交通银行出资175万镑。交通银行战时已有外汇资金力量参与这一有利于稳定法币，增强抗战力量的基金活动，并侧身于几大银行之列，亦算是对抗战作出一份贡献。\n\n\t抗战初期，中国和交通银行的总处主要负责人，因处理业务方便均在香港办公，1938年8月交通银行董事长胡笔江和官股董事徐新六，奉行政院副院长、财政部长兼中央银行总裁孔祥熙电召，由香港搭机去重庆，途中遭日本军用机袭击，机堕人亡。交行董事长的继任人选，结果选中了钱永铭。这时钱永铭是四行储蓄会的协理，交通银行的一般董事，从手续上讲先要补选为常务董事，再由财政部指派为董事长。他到了重庆的第二年，国民政府成立中、中、交、农四行联合总处，这个四联总处由中国农民银行理事长蒋介石自己任理事会主席，中央银行总裁孔祥熙、中国银行董事长宋子文、交通银行董事长钱永铭均为常务理事。钱永铭进入政府金融最高决策层，又使交行的地位进一步提高。至于交行总经理唐寿民滞留香港，太平洋战争爆发日军占领香港，他被拘禁，然后遣返上海，日本占领军和汪伪政府命其在上海筹组成立伪交通银行，任董事长兼总经理。重庆那边交通银行总经理一职始终空缺，直到1942年才由CC系人物赵棣华来担任。\n\n\n\t六、恶性通货膨胀日益严重下交行业务经营的垄断性与投机性\n\n\n\t1942年7月中、中、交、农四家银行重新进行业务分工。中央银行的主要业务为：集中钞票发行，统筹外汇收付，代理国库，汇解军政款项，调剂金融市场。交行的主要业务为：办理工矿交通及生产事业之贷款与投资，办理国内工商业汇款，公私债及公私股票之经募及承受，办理仓库及运输业务，办理储蓄信托业务。此后钞票由中央银行一家发行，外汇由央行统筹收付，这自然是一国中央银行发展中的必由之路。但在旧中国，抗日战争还在进行，政府就采取断然措施，把金融权力进一步集中到中央银行，则是深化国家垄断资本主义，扶助官僚资本企业的一个重要步骤。\n\n\t发行结束，有关发行事宜交到央行时，交行已经发行的钞票累计发行额为42亿元，约占中、中、交、农四行总发行额249亿元的六分之一。从1942年7月起，钞票由央行一家发行后，恶性通货膨胀便加剧发展，钞票发行大增，物价飞涨。中国、交通两银行由于停止发行，加以军政机关存款不能吸收，资金来源骤然缺了一大块，自会感到周转困难，需要央行予以接济，有的大额放款承办后不得不向央行转抵押，有的票据贴现业务承做后要向央行重贴现。在本币资金受到重大压力外，中国、交通银行还要把外汇资金移存央行。双方经讨价还价，中行移存央行的外汇，有美金4088.9万美元，英金568.2万镑；交行移存的美金为865.8万美元。这自然会影响交行本外币资金的统筹运用，影响海外分支行业务的开展和侨汇的吸收。\n\n\t由于四行重新分工后，央行垄断势力大增，交行所受影响较大，再加1941年12月太平洋战争爆发，大后方几已无可与海外联系的港口，内地资源告竭，物品匮乏，通货膨胀进一步加剧，交行吸收存款的增幅也大为下降，占四行存款合计余额的比重，亦由1941年的占14.72%，下降为1942年的仅占6.96%。1943年回升到占13.32%，1944年占11.01%，1945年再降为8.78%。\n\n\t当然，在战时通货膨胀情况下，四行的存款和放款余额所占比重，均远比商业银行为大。1944年时全部银行业存款，四行占90.7%，商业银行(包括省银行)仅占9.3%；放款，四行占78.2%，商业银行(包括省银行)仅占21.8%。交行按照四联总处的部署，放款应以辅助实业尤以纺织、交通运输和面粉工业为主。到后期，四联总处又规定，工矿、贸易、公用事业的贷款和投资数额在100万元以上的均由四联总处理事会核定，再分别交由中国银行或交通银行承做。至于历来提倡的四行联合放款，在1944年四行总放款330.1亿元中为139亿元，仍占42.1%，各行单独放款为191.1亿元，占57.9%。这中间，央行为94.6亿元，占28.9%；中行为50.0亿元，占15.1%；交行为30.9亿元，占9.4%；农行为4.4亿元，占1.9%，对这类大型企业的放款理应由发展全国实业的交行多予承做，但它的资金来源有限，只能维持较低水平。但与商业银行相比，却仍占压倒性优势。以1944年为例，交行的存款额在四行中所占比重虽下降为11%，但绝对额却与全部商业银行(包括省银行)的存款额相埒。交行一家存款额为92.96亿元，而全部商业银行(包括省银行)的存款额也不过98.03亿元。这也说明在通胀下商业银行吸收存款更不容易，而交行却仍由相当大的份额可以吸收，显示了它的业务经营的垄断性。\n\n\t自从1942年5月赵棣华任交行副总经理兼代总经理(1944年3月才聘定为总经理后)，交行的上层实际有三方面势力并存，一是代表老银行家、被称为“社会贤达”的董事长钱永铭；二是代表CC系的赵棣华，他于1935年11月即被选为国民党第五届候补中央执行委员，1942年2月任第三战区经济委员会主任委员；三是代表孔、宋家族势力的常务董事长宋子良。正由于三种势力并存，有些事情如以集体名义侵占公款、营私舞弊等事，就较有顾忌。1944年蒋介石下手令要财政部长俞鸿钧查明四行两局行员低价认购美金储蓄券事，俞鸿钧派员一查，原来四行二局用各种手法让行员(当然最占便宜的是高级行员)低价认购美金储蓄券和美金公债的事，三行两局均有，唯独交行一家没有。\n\n\t抗战胜利后，作为国家银行之一的交通银行代表政府接管敌性银行包括：日本在华的住友银行、上海银行和汉口银行，它当然也应接管在上海的伪交通银行。作为重庆来的胜利者，交通银行气势很盛，一面撤销在西南西北地区的分支行，一面大力在沿海许多城市恢复战前的分支机构，还增设一批新的机构，这些分支行的经理，在当地都很活跃。赵棣华当然更是活跃。1947年在南京举行的全国银行联合会选举主席时，第一次选出的就是交行总经理赵棣华。后来大家反映，这样太对不起参加竞选的上海银行公会老会长李铭了，于是有人出来进行协商，结果是赵棣华“谦辞”，重新选举李铭为主席，赵棣华为副主席。这时金融大局势不容乐观，通货膨胀并没随着抗战的胜利而停止。1946年3月行政院院长宋子文经蒋介石主持的最高国防委员会会议通过，决定开放外汇市场，外汇汇率由20元合一美元调整为2020元合一美元，同时在市场明抛暗售黄金。然而由于战后生产恢复缓慢，出口不能增加，进口却由于汇率高估，大量外货尤其是美货大量涌入，这一开放局面仅维持几个月，外汇消耗百分之五六十，黄金抛售了大部分，到了1947年2月，终于发生黄金风潮，于是政府又发出所谓“经济紧急处分令”，又复禁止黄金买卖，实行外汇管制。在这样严峻的金融形势下，“四行两局一库(中央合作金库)”这一庞大金融垄断势力束手无策。不过大局管不了，对各自的小局还是各显神通，谋生财之道。交行的资金不放给有关企业增加生产，却通过信托部去购买政府债券，从事正确投机。其指导思想是，商业投机和囤积物资，既比放款方便，又有大利可图，交行利用它独资设立的蜀余公司，从四川大量收购桐油，，经上海出口牟利；交行还与宋家的孚中公司合作，以平价外汇进口大批美国制造的吉普车，获利倍蓰。\n\n\t随着国民党军队在战场上的节节败退，恶性通货膨胀愈演愈烈，物价飞涨如脱缰野马，生产严重萎缩，财政赤字惊人，法币终于宣告崩溃。1948年8月另发金圆券，规定以300万元法币合一元金圆券，时评称为“法币发行面额加大300万倍的大钞”。这一没有发行准备，缺乏经济条件和物质基础的新币，仍继续无限制的膨胀，几个月后又告崩溃。蒋介石掀起的全面内战至此败局已定，国民政府、行政院等机关南逃广州，蒋介石被迫下野，但仍暗中控制军队和特务。交行总部所在地上海于1949年5月27日解放，解放前夕，“四行二局一库”的主要负责人均纷纷逃离上海。交行董事长钱永铭、总经理赵棣华事先把交行外汇资金抽调到菲律宾交行收存，然后离开上海，钱永铭去香港隐居，赵棣华去台湾做官。上海解放后，军管会接管官僚资本四行两局一库，鉴于中国、交通两行有大量商股存在和它们在国外还有分支行等历史情况，人民政府对其进行整顿改造后，中行称为外汇专业银行，交行称为长期信用银行。中国银行于6月间即在上海复业，交行亦于11月1日在上海复业。不久，中国银行的总管理处于12月迁往北京，交行总管理处亦在1950年1月间迁往北京，开始作为新民主主义金融体系的成员，谱写自己的新篇章。\n\n\n\t七、交通银行设在外滩14号\n\n\n\t1880年，德国多家银行联合从颠地洋行买下了外滩14号的房产——一幢四层楼德国文艺复兴式建筑，设立了德华银行(见附录)。第一次世界大战爆发，1919年10月，作为敌产，交通银行接管了德华银行，并迁入了外滩14号。当时凡涉及道路、邮电、航运的金融服务，均由交通银行办理。因此交通银行业务日益增长。1937年，银行决定重建大楼并开始设计，不久因抗战一直拖到1946年才正式开工，1948年10月竣工，该楼是解放前外滩建造的最后一幢大楼。\n\n\t1948年竣工的交通银行大楼占地1908平方米，建筑面积10088平方米，重建的交通银行大楼由鸿达洋行设计，陶馥记营造厂施工。大楼高六层，钢筋混凝土框架结构，建筑设计强调垂直的线条，外立面简洁明朗，装饰艺术派风格。立面为对称造形，外观凝重朴素，内部色彩强烈华丽，其反差别具特色，在古典建筑风格中呈现现代气息。大楼设有库房、空调等当时最先进的设备。\n\n\t底层基座和高大的门框用黑色的大理石贴面，中间顶部又有二层，共八层，其余墙面用白色水泥粉刷，形成色彩的反差，庄严华贵。外墙广泛采取纵向通贯上下的粗壮方棱体装饰，形成四侧墙面的凸凹变化。门内是彩纹人造大理石过道，进门两侧靠墙有紫铜栏杆装饰的人造环形大理石扶梯，台阶也用的是大理石。上二楼平台，过4扇铝框的玻璃门就进入了高大宽敞的大厅。满目红色，富丽堂皇。大厅里有大理石的圆形柱子4排，每排9根，四九36根。柱子的的下半部分以及大厅四周墙壁均由红色瓷砖铺贴、装饰，地坪也是红色地砖铺成，显得富丽堂皇。楼顶中间多一层，方体尖顶，南北两角也用了凸棱的装饰，临外滩一面的楼顶形成“山”字型。设计者意图通过形状、色彩、朴实与华丽的多方面对比来表现这座历史性建筑的特点，应该算得上制造对比的大师。\n\n\t交通银行大楼是新中国建立以前外滩上建筑的最后一幢大楼，为全国重点文物保护单位。\n\n\n\t相关链接：\n\n\n\t德华银行曾在外滩15号办公。总行设在上海的德华银行(Deutsch-AsiatischeBank)。1889年成立于上海，以上海总行所在地的德华银行正式开业日期是1890年1月1日。由德国十三家大银行联合投资组成，属德国海外银行系统，为德国资本在华活动的中心机构，资本总额为白银五百万两。德华银行的开业，是在上海德国总领事馆作商业登记，额定资本750万两，到1906年已全部收足。德国垄断资本的德意志银行、国家贴现公司和瓦沙公司、华泰银行、斯坦因洋行五个单位共投资230万两，占当时实收资本450万两的一半以上。它在中国的分支机构不断增设，先后有天津分行(1897年)、汉口分行(1897年)、青岛分行(1897年)、香港分行(1898年)、济南分行(1904年)、北京分行(1905年)、广州分行(1911年)；在其他国家或地区设立的分行有横滨分行(1905年)、神户分行(1906年)、汉堡分行(1906年)和新加坡分行(1906年)，可见其拓展业务雄心的一斑。\n\n\t在成立后的二十年中，先后在汉口、青岛、天津、香港、济南、北京、广州等地设分行二十所(其中汉口的德华银行分行于1899年设立)；\n\n\t迅速发展的德国资本，通过这家银行对清政府和北京政府进行资本输出。1896-1913年间由德华银行出面承贷、在柏林金融市场上发行债券销售的大额借款就有：1896年英德借款1600万磅中的800万磅，1898年英德续借款1600万磅中的800万磅，1909年津浦铁路借款500万磅中的250万磅，1910年续发津浦铁路借款300万磅中的150万磅，1911年湖广铁路借款600万磅中的150万磅，1913年善后大借款2500万磅中的500万磅。这六笔合计就达2600万磅，在当时已是相当大的数额，贷款总量远远超过美国、日本、俄国，也超过法国，仅次于英国。\n\n\t德华银行承贷这六笔大额借款，或是同汇丰银行合作，或是参加以汇丰银行为首的银行团。这体现了当时在对中国问题上英、德为一边，俄、法为另一边的状况，同时也由于汇丰银行董事会中德国籍董事的撮合。这几笔借款大多以中国的关税或盐税为担保，德华银行与汇丰银行、华俄道胜银行就取得了中国关税的存储保管权，随后又是五家收管盐税的银行中的一员。\n\n\t这家银行于1906年起由德国宰相授予在胶州湾和中国发行银行券的特许令。它所发行的钞票面额，银元券分一元、五元、十元、二十五元、五十元五种，银两券分一两、五两、十两、二十两四种。兑换券发行数并无限制，但得有切实的担保，1913年时在上海、青岛等地流通的纸币额为363.4万元。1914年欧战爆发后，德华银行的钱钞已不能在市面流通。\n\n\t1917年8月北京政府对德宣战，上海外滩14号的德华银行被接管停业清理。该行即停业清理。其山东资产被日本夺去，山东分行以外的资产由中国政府接管。\n\n\t欧战结束后，总分行除济南以外，相继复业，但其实力已不可与以前同日而语了。直至第二次世界大战后，才由国民党政府指定银行接受清理。第一次世界大战结束后又复业。由于德国的战败，其在华政治势力的削弱，德华银行的气势也就不如往昔了。(金研)","picNo":"0","picUrl":[]}]