[{"e_id":"3092","title":"中国第一个女留学生金雅梅去世","content":"\n    在87年前的今天，1934年3月4日(农历1934年1月19日)，中国第一个女留学生金雅梅去世。\n\t\n\n\t金雅妹是最早去国外大学深造且第一个获得大学毕业证书的中国女留学生，学成归国后对我国医学事业的发展曾作出不少贡献。\n\n\t金雅梅(Dr.Yamei Kin，1864-1934)又名韵梅、雅妹，生于浙江宁波一个长老会牧师家庭，毕业于美国纽约医院附属女子医科大学，中国第一位女留学生，第一所公立护士学校——北洋女医学堂创办人。\n\n\t我国近代女留学生，若论政府选派官费留学的，则最早是在1905年(清光绪三十一年)。当年湖南省派女生20名赴日本习速成师范。同年奉天省特派熊希龄去日本考察教育时，与实践女学校长下田歌子约定，自1905年起奉天省每年派女生15名至该校习师范。以上二省派出的系我国首批官费留日女学生。1907年，江苏省招考了3名留洋的女学生，去世界上第一所为妇女专设的学院——美国威斯里安女子学院学习，此为官费女生留学西洋之始。而在此之前，已有一些自费出国留学的中国女学生。如宋氏三姐妹中最早去美国留学的宋蔼龄，她1904年5月乘“高丽”号轮船离沪赴美，是美国威斯里安女子学院所收的第—位中国留学生。中国女性早期自费出国留学以去东邻日本为多。据《清国留学生会馆第三次报告》[癸卯(1903年，光绪二十九年)三月至九月止]所载，当时已有不少我国女学生在日本留学。如有三人在日本女子大学附属高等女学校就读，二人在女子美术学校念书，而在帝国妇人协会学习的多达十人。随着留日女学生人数的逐渐增多，1903年4月8日，我国争取男女平权的第一个爱国妇女团体——留日女学生共爱会，由女留学生胡彬夏等发起，在东京宣告成立。1904年，著名民主革命烈士、“鉴湖女侠”秋瑾亦自费去日本留学。以上所提到的均为我国较早的女留学生、而本文要介绍的金雅妹则早于她们20多年。于1881年就进入美国高等医学院校攻读，显然1880年已有江西籍女生康爱德(1873—1921)和湖北黄梅籍女生石美玉(1873一?)由美国传教士带到美国去念书，但她们当时均年仅七周岁。当她俩在美国密西根大学医学专业毕业时。已是1896年的事了。此外，尚有福州的柯金英(译音)于1884年赴美(时年18岁)，因不通英文，故抵美后先补习语言，接着上中学。1894年毕业于费城女子医科大学。金雅妹、柯金英、康爱德和石美玉这四位19世纪就自费留美的女学生，她们打破深锁闺中的传统，大胆远涉重洋。精研西医，为沟通中西医学做出了重大的贡献，更有意义的是，她们作为最早沟通中外文化的女留学生，以出色的成绩为近代妇女追求独立和解放做出了榜样，在一定程度上起了开风气之先的作用。据目前掌握的资料，完全可以这样说。金雅妹是第一位在国外大学深造的中国女留学生，也是中国第一个女大学毕业生。\n\n\t\n\n\t金雅妹(1864—1934)，是浙江鄞县韩岭人。她的父亲金定元(译音)是宁波耶酥教长老会的牧师，与1844年(清道光二十四年)来甬的美国北长老会传教医师麦嘉缔博土(Dr.D.B.Mccartee1820一1900)交情甚笃。金雅妹的童年很不幸，刚满二岁半时，她的父母因患传染病去世，从此她就失去了双亲。麦嘉缔博士和夫人见她孤苦无依，故收为义女。麦氏在宁波等地传教施医历时28年，一度还出任过驻宁波领事；1872年。他离开宁波去日本担任东京帝国大学法津兼博物学教授，便携带年仅8岁的义女一同前去。金雅妹的少年时代是在日本东京度过的。虽身处异国他乡。但她学习十分勤勉，不久就较为熟练地掌握了日文和英文。“工欲善其事，必先利其器”，这为她尔后学习科技文化知识创造了条件。其义父麦氏对中国博物学颇有研究，有不少论文发表在亚洲文会的刊物上，其中有33篇系用中文撰写。他非常关心支持金雅妹的学业，看到她天资聪颖，喜爱读书，学业上长进很快，便决定送她去美国的大学深造。于是当年刚满18岁的金雅妹就从日本启程前往美国留学。\n\n\t金雅妹抵美国后，进入著名的纽约大医院附属女子医科大学。成为中国第一代留美女学生之一。是浙江省第一位女留学生，亦是该校当时惟一的中国学生。她在老师的指导下，虚心好学，积极思考，不仅认真学习书本知识，而且十分注重实验和各种医疗器械的使用，故深受老师们的好评。她在紧张的学习中度过了四个春秋，学习成绩一直名列前茅。1885年(清光绪十一年)5月，她以班上第一名的优异成绩毕业于纽约这所著名的医科大学，成为最早毕业于美国大学的中国女留学生。毕业后金雅妹曾先后在纽约、佛罗里达和华盛顿的一些医院里工作。因她理论知识扎实，实验技术精湛，尤其在利用显微镜方面取得优异成果。1887年纽约《医学杂志》刊出了她的学术报告《显微镜照相机能的研究》引起同行专家的重视。她还在美国的一些医学杂志上发表过《论照相显微术对有机体组织的作用》等学术论文，提出自己在医学方面的独到见解和医疗化验技术上的新探索等，在当时的纽约医学界负有盛名。\n\n\t金雅妹生逢乱世、出生不满千日就成为孤儿是不幸的；她又是幸运的，被好心的麦嘉缔博士夫妇收养，先后留学日本和美国，并成为一名优秀的医生。\n\n\t在美国功成名就的金雅妹并没有忘记祖国，她始终牢记自己悲苦的身世，长怀父母因缺医少药而死之恨，抱着要以学到的先进医学科学知识和医疗技术报效祖国的愿望，于1888年底放弃在美国优越的生活工作条件回到了生养她的祖国。她一回到国内，就立即投身于医疗事业，决心尽自己的力量解除同胞们受疾病折磨之痛苦。她先在厦门从事教会系统的医务工作，不料一年后患上了疟疾，气候不适加上举目无亲，使她只得再次前往日本，边治病边疗养。病愈后，在日本神户从事为基督教会行医传教方面的工作。\n\n\t1889年1月，南美以美会基督教会日本宣教部采纳了妇女传教与行医传教的建议，预发给金雅妹750日元经费，请她负责神户地区妇女儿童的医疗工作。金雅妹为此先后在日本兵营和神户的家中开设妇女儿童诊疗所。整个诊疗所的业务，医师、助手、护土都由金雅妹一人兼任。当时的神户连续不断地发现流行性传染病，她的诊所1889年3月至6月诊治病人75名，其中l/3是儿童，1890年就诊700人，1891年就诊1000人，1892年就诊1000人，其中有相当一部分人是流行性传染病患者。金雅妹为此付出了许多心血，对该地遏制流行性传染病的传播和患者的治疗作出了重要贡献。她还给当地医生开医学知识讲座，帮助村里的助产婆们建立教室，传授近代医疗手段，使当地的医院获得长足的发展。她在日本神户行医5年，工作非常出色，深受当地人们的欢迎。\n\n\t1894年，30岁的金雅妹在日本与西班牙籍的葡萄牙人达·席尔瓦结婚，对方是一位音乐家兼语言学家。不久二人离开神户去了美国，两年后生有一子。遗憾的是，不同种族的异国通婚给她带来的是不幸，1904年两人离异。其独生子跟随男方，惜刚成年就牺牲在第一次世界大战中，这对金雅妹来说真是雪上加霜。\n\n\t1905年金雅妹回到国内，在成都等地开设私人诊所。由于她医德高尚、医术精深，对病人态度和蔼可亲，故深受病家欢迎，前去求诊者络绎不绝。经过她的精心治疗，不少病人康复如初，许多患者转危为安，摆脱了死神的威胁。她在祖国各地行医20年，为病人解除痛苦，救死扶伤，成为一名深受人们欢迎和崇敬的女大夫，在我国医学界享有较高的声誉。\n\n\t清政府从1906年2月开始倡兴女学，得此机缘，金雅妹于1907年受天津市政府的聘请，被任命为刚创立的北洋女医院院长。当年，直隶总督、北洋大臣袁世凯调任军机大臣，离开天津前捐银2万两给北洋女医院，她以此创办了医院附属护士学堂，为天津培养了最早的一批护士，开启了护士教育之先河，成为中国护理教育开拓者。此举同时也实现了她一定要自己经营一所专为妇女和儿童开办的医院或护校的夙愿。翌年她又主持天津医科学校，亲自执鞭任教，潜心致力于医学教育事业，献身于我国医务人才的培养工作。在担任该校校长的8年中，金雅妹将在国外学到的近代医学科学知识，将她行医20多年中所取得的丰富的临床经验和诊断技术，都无私地传授给学生，因此深受学生们的欢迎和爱戴。其弟子为数众多，桃李满园。\n\n\t金雅妹是一位具有卓越才能和秉性的人。她知识渊博，兴趣广泛，曾积极参加当时的一些学术会议和社会活动。她的意见和合作精神常常受到各方面的重视。她经常利用业余时间亲自带一批人去北平市(今北京市)孤儿院进行试点，既给孤儿们送医送温暖，又了解实情，呼请社会各界给他们以更多的关心。她还热情帮助支持燕京大学社会部主办的清河实验中心的工作。1933年9月21日，金雅妹医生在北平扶轮让作过一次题为“中国两代妇女(老的和新的)”的演讲，这是她最后一次的公开讲话。\n\n\t1934年3月4日，这位杰出的女医生因患肺炎在北平医学院附属医院与世长辞，享年70岁。曾与她一起工作过的美国著名医生、林巧稚大夫的老师马克斯韦尔撰写了悼念文章，发表在《中华医学杂志》 (英文版)上。文中称颂金雅妹大夫是“技术精通的显微镜照相专家、国际医学界的一位著名专家、伟大而独特的女性。”金雅妹大夫作为我国最早的留美女大学生，回国后积极传播西方近代医学知识，悉心培养医务人才，无疑对我国医学事业的发展起过一定的促进作用。\n\n\t\n\n\t北洋女医学堂","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3092_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3092_2.jpeg"},{"pic_title":"北洋女医学堂","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3092_3.jpeg"}]}]