[{"e_id":"3099","title":"斯大林的女儿叛逃西方","content":"\n    在54年前的今天，1967年3月4日(农历1967年1月24日)，斯大林的女儿叛逃西方。\n\t\n\n\t斯维特兰娜\n\n\t1967年3月4日，一位妇女来到驻印度新德里的美国大使馆，说是叫斯维特兰娜，是苏联领导人斯大林的女儿。当时使馆的工作人员以为她是在开玩笑。后来，通过简短的谈话，才确认她就是斯大林的女儿。斯维特兰娜说她要求政治避难。\n\n\t斯维特兰娜此时选择叛逃也许是出于无奈，但选择的时机不好。当时约翰逊政府正在和苏联进行一项合作：越南问题和不扩散核武器问题的谈判。此时若接受斯维特兰娜将对美国害多利少。当然，既然斯维特兰娜送上门来不妨可以一用。在美国中央情报局的帮助下，斯维特兰娜被送往瑞士，然后转道美国。\n\n\t斯维特兰娜在50年代中期已结了两次婚。斯大林逝世后，她的生活并没有受太大影响。后来她认识了一名印度人，准备和他结婚。这可惹恼了苏联一些人。当时赫鲁晓夫正在“揭批”斯大林，这种事情出现将会影响斯大林的名誉。苏联当局劝说无效，只好表面让他们不要感情用事。可是，不久那个印度人不明不白地死了。斯维特兰娜要求去印度安葬其夫。最后，苏联当局同意了这一请求，并暗中派克格勃监视她。\n\n\t斯维特兰娜在苏联驻印度大使馆住了一个月，却没有返回国内的意思。最后是由于她儿子的婚期将近，她才决定在1967年3月6日回国，票已买好。可是，就在斯大林忌日前夕，斯维特兰娜在使馆失踪了，在克格勃的眼皮底下失踪了。\n\n\t斯维特兰娜去了美国。她在美国出版了3本书，又嫁给一个美国人，生有一个女儿。但丈夫做生意赔了，把她的稿费几乎全赔进去了，她离婚了。1982年，斯维特兰娜移居英国。1984年11月，斯维特兰娜带着女儿回到莫斯科。现住在英国的一家养老院里。\n\n\t\n\n\t“我永远都不会回到俄罗斯”\n\n\t\n\n\t斯大林抱着女儿\n\n\t延伸阅读：斯大林女儿“叛逃”美国的背后隐情\n\n\t \n\n\t延伸阅读：斯大林女儿“叛逃”美国的背后隐情\n\n\t\n\n\t1933年，斯大林与他女儿斯维特兰娜在莫斯科。\n\n\t2011年11月30日，85岁的斯维特兰娜·阿利卢耶娃因患直肠癌，在美国威斯康辛州静悄悄地走完了她的人生历程。她的邻居也许不知道，隐居在此的老太太就是斯大林最疼爱的女儿。1967年她叛逃到美国并震惊了全世界。\n\n\t斯维特兰娜的父亲是拥有无上权力、名字的含义是“钢铁”的斯大林。\n\n\t“指示”斯大林的人\n\n\t1926年，斯大林的第三个孩子，也是唯一的女儿出生了。她的名字斯维特兰娜意思是“光影”，源于一首俄罗斯浪漫主义诗歌，带有典型的孤独和善于幻想的气质。给小姑娘取这么一个古老的斯拉夫名字，足以让人感到惊奇，因为那个时候，苏联干部的子女不是叫“奥克佳布里”(十月革命)，就是“玛佳”(五一劳动节)，或者干脆叫“Mael”(马克思、恩格斯和列宁头一个字母的组合)。\n\n\t尽管在6岁那年，斯维特兰娜的母亲就神秘地自杀了。母亲死亡的那天，斯维特兰娜和哥哥瓦西里用完早餐后就被带走去散步了。傍晚的时候，苏联元帅伏罗希洛夫来陪孩子们玩，可元帅哭了一个晚上。这时，孩子们才知道母亲死了。小姑娘还不知道死亡是什么意思。大人们说母亲死于急性肠炎导致的腹膜炎。党内的公开说法是，斯大林的妻子患有“精神病”。\n\n\t和两个哥哥不同，被称为红色公主的斯维特兰娜，得到了父亲真心的爱护。斯大林第一任妻子叶卡捷琳娜的妹妹玛丽娅，也认为斯大林是一个真心爱女儿的父亲，经常抚摸、亲吻、赞赏女儿，饭桌上把最好的食物留给女儿。\n\n\t女儿时常以顽皮的语调写信给父亲，作出“指示”。斯大林则回复“接受命令”、“执行命令”或“遵命”等字样。到后来女儿的信干脆直接写成“我命令你星期天回家”。于是，小斯维特兰娜有好几个“秘书”，第一秘书是斯大林，然后以此类推：莫洛托夫、卡冈诺维奇、基洛夫和其他人，包括让无数人不寒而栗的贝利亚，这位克格勃的掌门人经常抱着小斯维特兰娜玩耍。\n\n\t美好往事随着斯维特兰娜的成长逐渐结束了。父女之间的冲突越来越严重。10岁的时候，斯大林让女儿读《联共(布)简明历史教程》，可是女儿认为这本书非常无聊，这让斯大林很生气。在1940年，斯维特兰娜发现自己不少同学的父母突然被捕，她试图向父亲求情或者转交同学家长的信件，第一次成功了。斯维特兰娜这样回忆，我惊奇地发现自己有决定人生死的力量。\n\n\t到后来斯大林被激怒了，他对着女儿大吼：“他们是叛徒、是敌人、是反革命分子，必须被消灭，就像踩死一只臭虫!”阴暗的政治斗争气氛曾经毁掉了斯大林和他第二任妻子娜杰日达的感情，也最终导致了她女儿走向矛盾的人生。\n\n\t“我总是听见另一种鼓点。还在苏联上中小学，后来上莫斯科大学时，我就一直如此。我怎么也无法同克里姆林宫的其他孩子齐头并进，没有及时加入童年时代就应当加入的那些组织。我23岁上大学时被拉进党组织，可党史考试却不及格，这使得学校的党组织大为尴尬。我总是合着自己个人主义的乐声，踏着另一种节拍前进。”斯维特兰娜在自传《遥远的乐声》中写道。\n\n\t在个人生活上，斯大林也古怪地干涉女儿的衣着，如同自己过去对妻子一样。他不喜欢自己的女儿穿短裙，或者穿短袖毛衣，也不喜欢别人看见自己女儿的胳膊和膝盖，否则他就非常生气。按照斯大林的命令，裙子的腰部要宽大，和睡裙一样宽松。\n\n\t在苏联两历婚姻悲剧\n\n\t然而对年轻的斯维特兰娜来说，最大的不幸还是体现在她的婚姻和爱情上，她的初恋受到父亲的强力干涉。恋爱对象阿列克谢·卡普勒，一位40多岁的离婚作家为此付出了10多年的牢狱之灾。斯大林既痛恨他是一个感情经历丰富的“花花公子”，也厌恶他的犹太人血统。\n\n\t仅仅一年以后，不知道是不是一种对父亲的抗议，斯维特兰娜突然宣布结婚，新郎是她在莫斯科大学的同学格里高利·莫洛索夫。讽刺的是，莫洛索夫同样有犹太人血统。3年以后他们奇怪地离了婚，留下了儿子约瑟夫。从信件里可以看出，斯维特兰娜和斯大林曾经冷战过很久。关于离婚也有很多传言，据说，有一天莫洛索夫回家后看到警察，后者暗示这个家不再欢迎他了，他也不被允许给妻子电话。离婚后，莫洛索夫很快被单位开除，父亲也遭到清洗，仅仅是念在他是自己外孙父亲的分上，斯大林才没置他于死地。\n\n\t斯维特兰娜的第二任丈夫是斯大林希望的那种高干子弟，他的助手日丹诺夫的儿子尤里。当时的婚礼十分盛大，使用的金色餐具都是俄国女皇叶卡捷琳娜二世的遗产。但这种只有政治考虑、没有爱情的婚姻显然不能持久，女儿卡佳问世后，他们也离婚了。\n\n\t1953年斯大林去世，斯维特兰娜在《致友人的二十封信》中写：“父亲的死是可怕的，这是我人生经历的第一次和唯一可怕的死亡。”在赫鲁晓夫时代，斯维特兰娜依然受到优待，享受公车和别墅的待遇。不过在反斯大林运动开始后，她曾经上书要求放弃部分特权，在1957年，她决定放弃父亲的姓，而改用母亲的姓阿利卢耶娃。她写道：“我不能再用这个姓了，它固有的‘钢铁’之声刺痛了我的耳朵、眼睛和心脏。”\n\n\t“红色公主”在印度“叛逃”\n\n\t正当斯维特兰娜处于极度空虚之际，印度人布拉耶什·辛格走进了他的生活。辛格是印度一个富有王公的儿子，他在28 年前成为共产主义者，后来加入印度共产党。1963年，斯维特兰娜和辛格在给高干和“世界各国爱好和平的友人”专用的医院相识，并且坠入爱河。\n\n\t但是，当时的苏联领导人柯西金反对她嫁给一个外国人，在和斯维特兰娜的见面中，柯西金情绪激动，张口对那个病中的印度老男人开骂。他说，一个健康、年轻和运动型的俄罗斯女人应该找一个俄罗斯男人。“大家”都反对她和辛格结婚。他无论如何不会同意。这种政治对爱情的干预可能是促使斯维特兰娜后来叛逃的重要缘故。\n\n\t在反复拉锯中，由于辛格身患肺结核，不久就离开了人世。斯维特兰娜希望能够到爱人的故乡去，将他的骨灰洒向恒河。经过漫长的等待，柯西金终于同意了她的出国申请。去印度的那天，斯维特兰娜和自己的儿子女儿以及孙女话别，大家都没有想到，这一别就是18年。\n\n\t在印度的岁月中，斯维特兰娜坚定了自己放弃苏联的信念。1967年3月5日，斯大林的女儿走进了美国驻印度大使馆，并请求政治庇护。美国人紧急从中情局调来档案确认了她的身份，决定先让她离开印度，以防印度政府和苏联达成协议引渡她。斯维特兰娜先是去了意大利的罗马，在上飞机之前，美国陪同又一次问斯维特兰娜，是否后悔了，因为这个决定意味着她拆毁了所有的回头路。斯维特兰娜作出了答复：不后悔。她沿着通道，义无反顾地登上飞机。她从罗马转道瑞士，最终从瑞士转往美国。\n\n\t对于斯大林女儿的“叛逃”，世界各国媒体争相报道，它们把这看成是“红色公主”对自己父亲和国家的背叛。斯维特兰娜却把这次出走看得很简单，这只是她摆脱父亲阴影的一个步骤，她只是要过自由没有束缚的生活。\n\n\t悲喜交加的美国生活\n\n\t依靠写回忆录的稿费，斯维特兰娜成为了一个富有的人。世界各大出版集团争相要和她签订写书的协定，有些人甚至直接携带着装满美金的皮箱。这些书总共给她带来了超过150万美元的收入，她成立了一个基金会。但是事实证明，这位来自社会主义国家的公主不善于理财，这导致了她晚年生活的窘迫。\n\n\t在美国的早期时间里，斯维特兰娜选择定居在大学城普林斯顿。在此她度过了后半生不多的快乐时光，斯维特兰娜通常坐在凉台上的瑞士赫尔墨斯牌钢琴面前的矮凳上，打赤脚，身穿短裤和背心，夏日的空气中弥漫着刚修剪过的草地的芬芳。\n\n\t在这里她还遇到了一些非常喜欢的朋友，比如巴维尔·亚历山大罗维奇·恰夫恰瓦泽，他是一位流亡美国的格鲁吉亚公爵，过去彼得堡上层贵族的代表人物。其妻子妮娜·奥格尔季耶夫娜·罗曼诺娃是沙皇的侄女、格鲁吉亚地方长官的女儿。\n\n\t斯维特兰娜回忆：“我觉得自己完全没有做好准备去见如此尊贵的客人。”她飞抵机场以后，觉得双腿乏力。彬彬有礼的巴维尔想帮她提箱子，结果紧张的斯维特兰娜怎么也不愿意，表示：“我自己来!我自己来!”这让巴维尔感到诚惶诚恐。\n\n\t沙皇侄女妮娜的父亲奥格尔基·亚历山大罗维奇大公是被布尔什维克枪决的，妮娜幸免于难仅仅是因为她当时在英国读书。他们以贵族应有的气度迎接斯维特兰娜—非常殷勤亲切，但又保持着毫不造作的自尊。他们诚恳好客的态度很快就把历史、革命、暴力和琐碎的感情远远地抛到一边，一位做客的澳大利亚女记者很吃惊地看着沙俄贵族和斯大林的女儿谈笑风生。妮娜笑盈盈地回答：“这只有在美国才行，只有在美国才行!”\n\n\t然后在1970年，斯维特兰娜再次坠入了爱河，这次的对象是美国著名建筑师维斯勒· 彼得斯。维斯勒的前岳母也是一位俄罗斯人，更为巧合的是，她的大女儿就叫斯维特兰娜。当她从新闻上看到斯维特兰娜来到美国时，她暗自在心中猜度也许对方会跟自己的女儿长得一样，她邀请斯维特兰娜出席了自家的晚宴。在派对上，斯维特兰娜对维斯勒一见钟情。很快，双方陶醉在了甜蜜的爱情中。3周后，他们举行了婚礼。\n\n\t婚后，斯维特兰娜在44岁高龄又生下了一个漂亮的女儿奥尔加，然而她却发现丈夫非常软弱，凡事都要听命于前岳母，这让她再一次感觉到受束缚。双方不断冲突以后，她又一次离婚了。\n\n\t离婚后的几年，斯维特兰娜一度患上了酗酒，她一年年慢慢地陷入了某种绝望的境地。杜松子酒成为她度过漫长夜晚不可缺少的陪伴物。这让她感到惊恐万分，因为想起了自己的哥哥。后来在教会的帮助下，她克服了这一问题。\n\n\t另一方面，她对美国的看法也日趋复杂。她讨厌律师们，觉得这些人骗走了她大部分的稿费收入。她也厌恶西方的新闻媒体，她写道：尽管我的住址和电话号码从来不登入电话簿，可总是有人把我家地址直接告诉记者。我怎么也搞不明白，为什么法律不保障私生活权利?\n\n\t尽管如此，斯维特兰娜还是加入了美国国籍。那是寒冷的1978年11月20日，离她母亲自杀的纪念日很近，她和90名大部分来自东方和西班牙的人一起宣誓。每个人得到一面小旗—就是节日里孩子们拿在手上的那种星条旗。奥尔加学校里的一位老师为斯维特兰娜拍了一张手持美国国旗的纪念照片。而早在1969年12月19日，苏联最高苏维埃主席团已经决定剥夺她的公民权。\n\n\t奥尔加成为了斯维特兰娜唯一的生命寄托。为了这个孩子，她甚至在1982年移居英国剑桥，因为她欣赏欧洲的寄宿式教育。斯维特兰娜表示：在美国和英国生活的日子里，从来没有教过自己的女儿学一句俄语，奥尔加也觉得自己是百分之百的美国人，并没有移民的那种“人格分裂”。\n\n\t重返苏联，重返美国\n\n\t1985年，几乎和她当年从苏联叛逃一样令人震惊，斯维特兰娜又回到了苏联，苏联领导人安德罗波夫为她的回归开了绿灯。至今很多人依然在猜测她的动机。不过一般看法是对家人的思念和在西方的孤独促使她吃了回头草。许多苏联人认为，已经59岁、反复无常和难以相处的斯维特兰娜，终于想回到家乡，和自己的亲戚朋友一起度过余生。\n\n\t在莫斯科的记者招待会上，斯维特兰娜说了一句让美国人直摇头的话：“我在自由的国度里没有一天是自由的。”德国作家玛尔塔·萨德在《斯大林的女儿》一书里认为，她的夸张里包含了政治和经济成分，因为政治和经济原因，她不能单靠自己的力量生活，还需要照顾女儿。\n\n\t不过这对于苏联领导人来说，是一个天赐的礼物，那个在西方宣称“布尔什维克革命是一个后果严重的悲剧性错误”，苏联制度“十分腐败”，斯大林是一个“道德和精神的魔鬼”或者应当“授予克格勃盖世太保称号”的公主又回来了。这位全世界最知名的苏联流亡者现在公开肯定苏联的制度。苏联还恢复了她和奥尔加苏联公民的身份。\n\n\t尽管如此，美国大使馆始终保持和她的联系，并且告诉她，只要她不在法院上宣誓放弃美国国籍，她就依然是美国公民。\n\n\t斯维特兰娜和女儿获得国家分配一套相当于领导人才能享用的高级住宅，后来她们又去格鲁吉亚居住了一段时间。但是斯维特兰娜一如既往地不能适应她所居住的地方，而且最重要的是，她在苏联的儿女对她十分冷淡，母亲也许不能理解，自己过去的离婚和叛逃以及再婚的新闻，给约瑟夫和卡佳带来了多少痛苦。\n\n\t1986年斯维特兰娜再度离开了苏联，最终她回到了普林斯顿并且隐居在那里。\n\n\t对于反复游走于各国的斯维特兰娜来说，也许她的内心早已成为了一位世界公民，或者说，宗教才是她的唯一归宿。早在1962年，斯维特兰娜就在莫斯科秘密受洗加入了东正教。后来由于辛格的缘故，她又信仰了印度的宗教。在美国期间，斯维特兰娜也曾经成为基督教科学派的成员，而在英国期间，她又成为了罗马天主教的信徒。\n\n\t不断改换的宗教信仰某种程度上诠释了斯维特兰娜多变的人生，在政治的漩涡中，她的人生变幻莫测，家庭、爱情、事业，充斥着冲突。不过有一点是肯定的，那就是斯维特兰娜还是持有人道主义立场的。\n\n\t她曾说过，我们大家在日常生活和行为中已经成了如此的仇恨者，成了如此的强暴者，成了如此具有侵略性的人。这是因为人类忘记了我们大家都是一家人；忘记了我们在地球这一边造成破坏，就会在地球另一边引起破坏性的反应，因为我们大家都是血肉相连的。\n\n\t斯大林家庭的悲剧\n\n\t斯维特兰娜是斯大林3个儿女中最后一个去世的人。在苏联的第一家庭中，很少有温馨和欢乐，更多的是冲突乃至死亡。某种程度上，作为丈夫和父亲的斯大林，造就了自己妻儿们不幸的命运。\n\n\t第二任妻子神秘之死\n\n\t1932年11月8日，苏联元帅伏罗希洛夫的家里灯火通明，党政机关领导人和家属云集，其中也包括斯大林和他的妻子娜杰日达。那天娜杰日达打扮得非常漂亮，穿一件连衣裙，做了一个时髦的发型，头上还插着一朵玫瑰花，这让她在宴会中非常扎眼。尽管人们知道，因为在打扮上的矛盾，斯大林夫妻时有争吵。\n\n\t果然那天晚上双方又爆发了冲突，娜杰日达要求大家来批评“农业政策”，这是农村产生饥荒的原因。而斯大林则愤怒地吼叫，并把酒杯扔向妻子，双方不欢而散。\n\n\t第二天，女管家像往常一样来叫醒娜杰日达，发现她倒在血泊当中，头上有一个弹孔，那朵玫瑰花落在她身旁。就这样，瓦西里和斯维特兰娜永远地失去了他们的母亲。\n\n\t娜杰日达的死讯公开以后，斯大林下令严厉封锁相关档案，违令者要处以刑事责任。\n\n\t参加了晚宴和葬礼的鲍里斯·帕斯捷尔纳克(《日瓦戈医生》的作者)写了这么一段意味深长的话：昨天晚上，我第一次以一个艺术家的视角反复思索斯大林。第二天早晨，当我看到这条消息的时候，我震惊了，仿佛我就在现场，亲身经历了那个场面和看到了所有的一切。\n\n\t死在纳粹集中营的长子\n\n\t雅可夫是斯大林第一任妻子叶卡捷琳娜所生的孩子。叶卡捷琳娜是一位美丽的黑发格鲁吉亚姑娘。1904年他们秘密结婚，叶卡捷琳娜做裁缝，尽力为很少回来的丈夫打造一个舒适的家，整天祈求上帝的帮助，希望丈夫能够摆脱革命想法，安安稳稳地过日子。\n\n\t1907年，叶卡捷琳娜在结婚3年后死于肺炎，斯大林无钱给她治病，仅仅答应按教会仪式安葬。在葬礼上，斯大林蓬头垢面，极度悲伤，他对一位老朋友说：“这个女人曾经感动过我，软化我坚硬的心肠，现在她死了，我最后的情感也被带走了。”\n\n\t葬完妻子，斯大林不见了踪影。雅可夫被母亲的妹妹和自己的外婆养大，对于他来说，父亲整整15年都没有关心过他，这比母亲的死更让他伤心。十月革命后，他被带到了克里姆林宫，但是斯大林对他非常冷淡。在父亲的高压下，雅可夫成为一个守纪律、诚实但是胆小的人。\n\n\t苏德战争爆发后，雅可夫参军并在白俄罗斯被俘。德国人曾经建议用雅可夫交换在斯大林格勒战役被俘的德国元帅保卢斯，但是被斯大林拒绝，他表示，“我们不会用士兵来交换元帅”。根据战后德国的档案，雅可夫在受审时曾经表示：“我不知道该如何面对父亲，活着让我感到耻辱。”1943年，雅可夫在被关押的集中营里冲出警戒线，奔向电网，哨兵将他击毙。\n\n\t酗酒而死的次子\n\n\t斯大林的次子瓦西里以严重的酗酒问题闻名。没有母亲关爱的伟大领袖之子，无论在小学还是大学都不能专心学习。斯大林在给家庭教师的信里写道：“我想给您提个建议，请对瓦西里尽量严格些，别怕那个任性的小子用错误和敲诈的方式威胁您，甚至别怕他用自杀来威胁您。”\n\n\t自杀这个词牢牢地拴住了瓦西里的意识，他很早就懂得了母亲的死因，心灵伤痛是不可能愈合的，只能通过酒精来麻醉自己。\n\n\t1948年，瓦西里成为了莫斯科军区的空军司令，一年以后，斯大林签署命令授予自己的儿子中将军衔，但是后来又解除了他的军职。\n\n\t此后瓦西里每日酗酒，1953年4月1日，在和一群社会混混大喝一场后，瓦西里被捕，最后被判处8年监禁。后来赫鲁晓夫特赦了他，但是没过多久他又因为酗酒入狱。1962年，41岁的瓦西里死于酒精中毒。最后甚至没有用军人的荣誉安葬，墓碑上镌刻着“敬献给唯一的朱加什维利(斯大林的中间名)”。\n\n\t“哥哥的命运是悲惨的，他是所在环境、机制和个人崇拜的产物，同时也是牺牲品。”斯维特兰娜总结。\n\n\t本文写作参考了斯维特兰娜著《致友人的二十封信》、《仅仅一年》和《遥远的乐声》，玛尔塔·萨德《斯大林的女儿》，《赫鲁晓夫回忆录》、《让历史来审判：斯大林主义的起源及后果》等作品。","picNo":"4","picUrl":[{"pic_title":"斯维特兰娜","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3099_1.jpeg"},{"pic_title":"“我永远都不会回到俄罗斯”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3099_2.jpeg"},{"pic_title":"斯大林抱着女儿","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3099_3.jpeg"},{"pic_title":"1933年，斯大林与他女儿斯维特兰娜在莫斯科。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3099_4.jpeg"}]}]