[{"e_id":"4239","title":"美国星巴克连锁咖啡公司成立","content":"\n    在50年前的今天，1971年3月30日(农历1971年3月4日)，美国星巴克连锁咖啡公司成立。\n\t\n\n\t星巴克(Starbucks)是美国一家连锁咖啡公司的名称，1971年03月30日成立，为全球最大的咖啡连锁店，其总部坐落美国华盛顿州西雅图市。星巴克旗下零售产品包括30多款全球顶级的咖啡豆、手工制作的浓缩咖啡和多款咖啡冷热饮料、新鲜美味的各式糕点食品以及丰富多样的咖啡机、咖啡杯等商品。星巴克在全球范围内已经有近21300间分店遍布北美、南美洲、欧洲、中东及太平洋区。2012年3月，星巴克在美国的两款甜点被曝用胭脂虫当着色剂，专家称或令哮喘者过敏。2012年4月，星巴克表示停用该着色剂。\n\n\n\t诞生故事\n\n\n\t星巴克，诞生于美国西雅图，靠咖啡豆起家，自1987年正式成立以来，从来不打广告，却在近20年时间里一跃成为巨型连锁咖啡集团，其飞速发展的传奇让全球瞩目。星巴克不仅将丑小鸭变成白天鹅的奇迹演绎得淋漓尽致，它背后还隐藏着感人的故事。\n\n\n\t家庭变故\n\n\n\t1961年的冬天，对舒尔茨来说，是那么寒冷。当卡车司机的父亲出了事故，从此失去半条腿，这意味着家里失去了经济来源。此时母亲怀孕七个月，如此一来，舒尔茨一家生活更是雪上加霜。每天餐桌上，只有少的可怜的面包和苦涩的难以下咽的咖啡。父亲原本是个老实本分的男人，一生落魄潦倒，没有自己的房子，一家人住在纽约布鲁克林区的一套由联邦政府资助的廉租房里。一场事故夺取了他的信心和勇气，他每日借酒浇愁，变成一个酒鬼。舒尔茨成了他的出气筒，一不听话就会遭到一顿打骂。\n\n\n\t圣诞礼物\n\n\n\t舒尔茨12岁那年的圣诞节前，家里依旧清贫。父亲，大骂几个孩子是吸血鬼，让他们滚。母亲忍泪，让舒尔茨将两个弟妹带到街上去玩。舒尔茨发现一家便利店门口摆放的促销品琳琅满目，一罐包装精美的咖啡牢牢吸引住了他的目光。一瞬间，一个大胆的念头从舒尔茨的脑海中一闪而过。他让弟弟妹妹们先自己回家，随后迅速走了过去，将那罐咖啡拿起来塞进了自己的棉衣里。不幸的是，店主正好走了出来。大叫着抓小偷，朝舒尔茨冲了过来。舒尔茨拼命地朝家里跑去，那一刻这个男孩的想法很单纯，他不想听到父亲永远在饭桌上抱怨咖啡太难喝，他希望能将这罐咖啡当作圣诞礼物送给父亲。\n\n\t当舒尔茨兴将咖啡交到父亲的手上时，父亲疑惑的看了他一眼，然后问他是什么。他结结巴巴地说是在路口捡的，想送给父亲当圣诞礼物。那个整日醉醺醺的男人没有再追问下去，还轻轻摸了下儿子的脑袋说：“谢谢你，儿子!”\n\n\t\n\n\t圣诞前夕，当一家人正喝着舒尔茨“捡”来的咖啡，喜笑颜开地赞叹着这从没品尝过的浓香时，便利店老板找来了，他索要那罐昂贵的咖啡的钱。舒尔茨干的事曝光了，他站在墙角抖个不停，他趁着店老板还在家里嚷嚷，偷偷逃跑了。平安夜，舒尔茨在街上流浪着，又冷又饿的他边走边哭，最后累得倒在地下通道里睡着了。后来母亲找到了他，带他回家，当然他还是没能躲过父亲的暴揍。\n\n\t这个刻骨铭心的平安夜留给舒尔茨的不是咖啡的浓香，而是痛苦的滋味，他发誓努力奋斗，有一天买得起最香的咖啡。从此以后，他对父亲的惧怕变成了憎恶，他们之间很少说话。为了让母亲不再那么辛苦，舒尔茨每天一大早骑着自行车去送报，放学后再去小快餐店打工。那些微薄的收入里，有一部分会被父亲搜去买酒喝。\n\n\n\t大学生涯\n\n\n\t此后的日子里，舒尔茨在寒冬为皮衣生产商拉拽过动物皮，在炎夏为运动鞋店的蒸汽房处理过纱线。他打过的零工永远在变，唯独与父亲的矛盾没有停息。这样磕磕绊绊地，舒尔茨以优异的成绩考上了大学。\n\n\t但是家里穷的揭不开锅了，父亲甚至不可理喻地对舒尔茨的未来判定了死刑。他说：“你已经高中毕业了，就应该去挣钱养家，还上什么狗屁大学，不要白白浪费时间。”舒尔茨万分难过和愤怒，他冲父亲吼：“你无权决定我的人生，我决不甘心像你一样做个卡车司机，连梦想都没有，过着朝不保夕、毫无希望的日子，我真为你是我的父亲而感到悲哀和耻辱!”\n\n\t就在舒尔茨为大学筹备入学金而四处想办法时，北密歇根大学的野猫球队看中了他的橄榄球技，他因此获得了北密歇根大学的奖学金。舒尔茨在一个清晨整理了行李，独自坐上了前往北密歇根大学的列车。为了节省路费，上学期间他几乎没有回过家，而是利用每个假期外出打工。每个月他都会给母亲写信和打电话，却从来没有问过父亲一个字。\n\n\t大学期间舒尔茨意识到橄榄球并不是自己未来的方向，于是将全部的精力放在了学习上。在获得商学学士学位后，他进入了著名的施乐驻纽约分公司，成为了一名出色的销售员。他在6个月的时间里每天打50多个推销电话，在曼哈顿城从第42街跑到第48街，从东河跑到第50大道，登上每幢写字楼，敲开每间办公室的门。他努力去竞争和比拼，只是为了向父亲证明自己选择的人生没错，他绝不会虚度年华。但这些话，他从来没有对父亲说过，因为他觉得和父亲无法交流。\n\n\n\t事业婚姻\n\n\n\t三年后，舒尔茨挣到了可观的佣金。他不仅给母亲寄了钱，还破例地为父亲挑选了一份别有意味的礼物，那是一箱产自巴西的上等黑咖啡豆。年少时那场因咖啡引起的事件，对他来说是一生无法忘却的耻辱。他打了电话回家，第一次和父亲聊了几句。父亲只是淡淡的回应了几声，甚至语带讥诮地说：“你拼了命去读大学就是为了能买的起咖啡?”舒尔茨毫不客气地说：“是的，我用努力证明了自己买得起咖啡，也买得起想要的人生。而你，最好用这些巴西咖啡豆为自己冲泡一杯真正的黑咖啡，品尝一下苦涩的滋味是怎样的。”就这样，两人的交谈再次不欢而散。\n\n\t为了不被父亲看扁，舒尔茨决定做出更大成就来刺激他。此后他跳槽进入瑞典厨房塑料用品公司驻美国分公司。仅仅干了10个月，瑞典公司就委任他为美国分公司的总经理，年薪7.5万美元。到28岁时，他所取得的业绩已经远远超出了自己原来的人生计划。在此期间，他与聪明漂亮的雪莉坠入爱河。\n\n\t直到谈婚论嫁，舒尔茨也不曾在雪莉面前提起过自己的父亲。雪莉每次听他说起家人，都只是提起母亲和弟弟妹妹，似乎父亲并不存在。有一次，她好奇地问舒尔茨：“你的父亲呢，他是做什么的?”舒尔茨愣住了，父亲就像罩在他心底的一片阴影，他嗫嚅着对雪莉说：“我的父亲很早就去世了。”他不愿在心爱的女友面前承认，自己有个酒鬼父亲。\n\n\n\t父亲辞世\n\n\n\t1982年初的一天，舒尔茨接到母亲打来的电话，她说他父亲很想念他，希望他能回去看看。舒尔茨从来没有想过父亲有一天还会说出想念自己的话，加上正好有一个大客户需要他去谈判，他拒绝了母亲的请求。\n\n\t一周之后，在外地奔波归来的舒尔茨匆匆回到布鲁克林区的老房子，却没有见到自己的父亲，他在一周之前去世了。就在母亲给他打电话的第二天，父亲因脑溢血去世了，或许是死前一种莫名的预感和牵挂，父亲去世前一天突然对母亲说很想见儿子舒尔茨，然而这最后的心愿没有实现。\n\n\t舒尔茨的心被巨大的悲哀占据了，他希望他们还能像20年前那样打上一架，他更痛恨自己曾诅咒过父亲，如果时光能重来，他多么希望能和父亲在一起。可如今，连父亲的打骂也变成了永不再来的珍贵回忆。\n\n\t此后几天，舒尔茨帮母亲整理父亲的遗物，看到了父亲留下的一个木箱，里面竟藏着一个锈迹斑斑的咖啡桶。舒尔茨还是一眼认了出来，那正是他十二岁时为父亲偷来的圣诞礼物。往事涌上心头，他唏嘘不已。这时他突然发现在盖子上刻着一行字，那是父亲的手迹：儿子送的礼物，1965年圣诞节。舒尔茨的鼻子酸了酸，他没有想到父亲如此珍视这件东西。他发现咖啡桶里还装着什么，打开一看，居然是一封已经揉得皱巴巴的信纸，看日期应该是他坚持上大学那年父亲写下的。父亲在信中写道：“亲爱的儿子，作为一个父亲我确实失败，既没有给你一个好的生活环境，也没有办法供你去上大学，我的确如你所说是个粗人。但是孩子，我也有自己的梦想，我最大的愿望是能够拥有一家咖啡屋，能够穿上干净的衣服，悠闲地为你们研磨和冲泡一杯浓香的咖啡，然而，这个愿望我无法实现了，我希望儿子你能拥有这样的幸福。可是我不知道怎么让你明白我的心事，似乎只有打骂才能让你注意到我这个父亲……\n\n\n\t完成心愿\n\n\n\t父亲去了，舒尔茨感到生命的一部分也被抽空了。这时，雪莉鼓励他说：“既然你父亲的心愿是拥有一家咖啡店，那我们就替他完成未竟的心愿吧。”舒尔茨心中一动，是啊，如品咖啡一样去生活，不正是他们父子苦苦追求的么?\n\n\t凑巧的是，这时他看到一则广告，西雅图有一个小咖啡零售商准备转让店面。于是，舒尔茨毅然辞去年薪7.5万美元的职位，接下了那家小公司，将它变成了一间墨绿色的咖啡馆，并向西雅图的餐馆和其他咖啡店销售咖啡豆，日后驰名全球的星巴克就这么诞生了。\n\n\t\n\n\n\t发展年鉴\n\n\n\t1971年，星巴克在西雅图派克市场成立第一家店，开始经营咖啡豆业务\n\n\t1982年，霍华德·舒尔茨先生加入星巴克，并担任市场和零售总监\n\n\t1987年，舒尔茨先生收购星巴克，并开出第一家销售滴滤咖啡和浓缩咖啡饮料的门店\n\n\t1992年，星巴克在纽约纳斯达克成功上市，从此进入一个新的发展阶段\n\n\t2009年，星巴克推出速溶咖啡Via，仅用10个月便实现1亿美元的全球销售额，并建立4万多个销售网点。\n\n\t星巴克在全世界39个国家，拥有超过13000家门店，145000名伙伴(员工)\n\n\t2001年7月3日第三财季，星巴克实现利润2.791亿美元，合每股收益36美分；上年同期利润2.079亿美元，合每股收益27美分，其中计入了合每股2美分的重组支出。\n\n\t\n\n\n\t中国发展大事记\n\n\n\t1998.3进入中国台湾，开出第一家店\n\n\t1999.1进入中国大陆，在北京国贸开出中国大陆和华北地区第一家门店\n\n\t2000.5进入华东，在上海淮海路力保大楼开出第一家店\n\n\t2000.5进入中国香港，开出第一家店\n\n\t2001.8进入中国杭州，开出大陆第三家店，位于武林广场国大星巴克店\n\n\t2002.8进入中国澳门，开出第一家店\n\n\t2002.10进入华南，在深圳中信银行开出华南第一家店\n\n\t2003年9月26日，星巴克正式进驻宁波天一广场VB区，号称亚洲最大的星巴克旗舰店，也有个说法是全亚洲最大的水上星巴克。\n\n\t2003年9月26日，星巴克进驻南京，第一家店位于南京东方商城。\n\n\t2004年8月23日，星巴克在广州好世界广场开出第一家店。\n\n\t2004年11月28日，星巴克在常州开设了第一家门店“泰富百货店”\n\n\t2005.4进入青岛，开设中国第一家独资店\n\n\t2005.9进入东北，在大连开设东北第一家店\n\n\t2005.9进入西南，在成都开设西南第一家店，并设立星巴克西区总部\n\n\t2005.9设立星巴克中国教育项目，帮助改善中国特别是西部地区的教育状况\n\n\t2005年底，在上海成立大中华区支持中心，负责中国大陆和港澳台地区的经营管理\n\n\t2006年1月12日，开设重庆第一家店，坐落于沙坪坝王府井百货。\n\n\t2006.10收购北京美大有限公司多数股权，获得北京和天津地区营运权\n\n\t2006.11进入西北，在西安开设西北第一家店\n\n\t2008年2月5日进入华中，在武汉开设华中地区第一家门店——群光广场店\n\n\t2010年9月16日，星巴克正式登陆湖南长沙，位于五一广场王府井和东塘平和堂的第一和第二家店同时开业。\n\n\t2010年9月28日，星巴克落户美丽的榕城福州，选址在中国十大历史文化名街的三坊七巷。随后陆续开设了金融街万达店和仓山万达店。\n\n\t2010年11月17日，星巴克落户济南，在贵和商厦开设济南首家分店，并在随后陆续开设了万达店，恒隆店，和谐广场店。\n\n\t2010年12月31日，星巴克在厦门的首家店开始试营业。其号称为全国最大、有4层楼、400平方米的店，位于鹭江道，与鼓浪屿隔海相望。该店于1月5号正式营业。\n\n\t2011年4月23日，星巴克在浙江温州时代广场开设第一家店\n\n\t迄今已在包括港澳台地区在内的大中华区开设近500家门店，其中包括中国大陆28个城市的250家门店。\n\n\t2011年3月8日 星巴克更改了新的标识，把以前星巴克标识上的英文Starbucks和coffee两个词移除，长发双尾美人鱼图案成为唯一的识别符号。\n\n\t2011年3月27日，星巴克正式进入浙江金华，入驻银泰城B馆一层\n\n\t2011年4月28日，星巴克进入云南昆明。\n\n\t2011年4月30日，在江苏徐州开办苏北地区第一家星巴克，徐州金鹰购物中心店。\n\n\t2011年6月11日，昆明柏联店开业。2011年6月12日，昆明金鹰购物中心店开业。\n\n\t2011年8月7日，合肥星巴克淮河路百盛店开业，并相继推出包公主题咖啡杯，“包公杯”成为全球首款以人物为主题的城市杯，此外还将计划年内在合肥开设20家门店。\n\n\t2011年4月，星巴克签约镇江万达广场，并与万达广场同时于2011年8月12日开业。\n\n\t2011年5月，星巴克在江苏省南通市文峰大世界一楼，并与中南城同时在11月20日开业\n\n\t2011年9月20日，星巴克在江苏省南通市海门市东方百货店开业\n\n\t2011年9月26日，泰州首家星巴克中国医药城开张，万达广场店计划在11月份开张。\n\n\t2011年11月11日，廊坊万达星巴克店开业\n\n\t2011年11月18日，河南第一家星巴克——郑州国贸360店正式开业\n\n\t2011年12月1日，星巴克哈尔滨道里松雷店开业\n\n\t2011年12月2日，星巴克湘潭建设路口步步高广场店开业\n\n\t2011年12月23日，唐山万达星巴克店开业\n\n\t2011年12月30日，星巴克潍坊泰华广场店开业。\n\n\t2012年1月12日，江苏徐州第二家星巴克金鹰人民广场店开业。\n\n\t2012年1月20日，星巴克保定先天下店开业。\n\n\t2012年8月8日，星巴克落户南昌，坐落东湖区八一广场，与第二家红谷滩区万达广场店同时开业.\n\n\t2012年8月17日，江苏淮安金鹰(淮安第一家)星巴克开业。\n\n\t2012年8月17日，江苏淮安万达星巴克开业。\n\n\t2012年9月1日，广西南宁华润万象城星巴克开业。\n\n\t2012年9月29日，福建泉州浦西万达广场星巴克开业。\n\n\t2012年9月30日，江苏省南通启东市人民桥店和环球大厦店同时开业\n\n\t2012年10月8日，星巴克在中国推出了“早安闹钟”\n\n\t2013年1月，吉林省长春市星巴克在欧亚卖场、红旗街万达广场、重庆路世纪鸿源开业。\n\n\t2013年1月26日，江苏省泰州市姜堰区星巴克入住北大街文化街区，成为泰州第四家，江苏省首家市辖区级星巴克连锁店\n\n\t2013年1月，进驻海南省海口市国贸玉沙京华城。\n\n\t2013年2月，进驻山西省太原市茂业百货。将在3月1日开业。\n\n\t2013年6月，星巴克在鞍山开三家分店，分别位于乐都汇、百盛和胜利广场新玛特。\n\n\t2013年7月19日，星巴克江苏省盐城市五洲店开业，当日赠送1000张消费券。盐城二店新世纪百货店也进入装修阶段，盐城三店也确定入驻盐城中南城。\n\n\t2013年9月，进驻浙江省宁波市宁海县国购。\n\n\t2013年11月 进驻广西柳州步步高广场星巴克开业。\n\n\t2013年佳客来餐饮集团与星巴克签署“中国区战略合作”，佳客来餐饮集团的所有门店将全部使用星巴克提供的咖啡原料，为顾客提供世界一流的咖啡体验。\n\n\t2014年1月，进驻内蒙古呼和浩特市民族商场开业。\n\n\t2014年 10月，进驻世界旅游名城桂林市梦之岛店开业。\n\n\t2014年9月30日，进驻江苏省连云港市苏宁广场店开业。\n\n\t2014年11月28日，进驻河北省秦皇岛市乐都汇店开业。\n\n\t2015年6月19日，进入营口，在营口万达广场首家辽东湾经济区首家分店。\n\n\t2015年8月21日，进驻山东泰安万达店开业。\n\n\t2015年8月22日，青藏高原首店青海西宁力盟商业步行街店开业，星巴克踏上世界屋脊。\n\n\t","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4239_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4239_2.jpeg"},{"pic_title":"1971年，星巴克在西雅图派克市场成立第一家店，开始经营咖啡豆业务","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4239_3.jpeg"},{"pic_title":"1998.3进入中国台湾，开出第一家店","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4239_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4239_5.jpeg"}]}]