[{"e_id":"4241","title":"中国克隆第一人童第周逝世","content":"\n    在42年前的今天，1979年3月30日(农历1979年3月3日)，实验胚胎学家童第周逝世。\n\t\n\n\t中国克隆第一人童第周\n\n\t童第周(1902年5月28日-1979年3月30日)，字蔚荪，浙江省鄞县人，著名胚胎学家，因在克隆技术上的贡献而闻名。是中央研究院院士和中国科学院第一批学部委员(后改称中国科学院院士)。\n\n\t童第周出生于大清浙江鄞县(今属宁波鄞州)一个农民家庭。17岁时以插班生考试录取者中最后一名身份进入宁波效实中学就读，后以第一名的成绩毕业。随后入上海复旦大学就读，于1924年获心理学学位。\n\n\t1927年入国立中央大学生物系担任蔡翘教授的助教。\n\n\t之后又于1930年赴比利时比京大学(今法语布鲁塞尔自由大学)留学。\n\n\t1934年获得动物学博士学位。\n\n\t\n\n\t首位成功复制鱼的科学家\n\n\t1930—1934年，童第周在布鲁塞尔自由大学布拉舍(A. Brachet)实验室开始了胚胎学的研究工作。他在棕蛙(Ranafusca)卵子受精面与对称面的关系的研究中，证明了对称面不完全决定于受精面，而决定于卵子内部的两侧对称结构状态。同期，还完成了海鞘早期发育的研究。\n\n\t1963年，他将雄性鲤鱼的DNA放入雌性鲤鱼的卵子内，成为首位成功复制鱼的科学家。\n\n\n\t延伸阅读：中国克隆第一人童第周\n\n\n\t \n\n\n\t延伸阅读：中国克隆第一人童第周\n\n\n\t\n\n\t图：童第周(左三)和美籍科学家牛满江(左二)等在一起(1977年10月摄)\n\n\t1996年英国克隆羊“多利”出生，在世界掀起一场“动物克隆”的大潮。其实，早在20世纪60年代初，中国生物科学家童第周(1902-1979)就将人类对生物进化和细胞遗传与变异的研究推进到了新高峰，被誉为“中国克隆第一人”。童第周在位于青岛的山东大学任副校长时，我的父亲方未艾在山大任外文系副主任。当时，我家人口多，住的房子比较拥挤。童校长知道后提出让我家搬到鱼山路26号山大公寓大院，为我家解了燃眉之急。此后父亲与童校长成为好友，交往日多，深感他是一位能力突出又正派的学者，常向我们讲述童第周的成就和事迹。谨以此文回忆和纪念童第周辉煌的科研生涯。\n\n\n\t在科学的春天里，他突然眩晕倒在讲台上\n\n\n\t20世纪50年代至60年代初，童第周在中科院水生生物研究所青岛海洋生物研究室兼任室主任，随后又创建了中国规模最大、综合实力最强的海洋科研机构—中国科学院海洋研究所。他带领同事以开创性的实验，在世界上首先解决了文昌鱼人工饲养和人工授精，使中国在文昌鱼研究领域独树一帜。他还首次用实验证实了鱼类异种克隆的可能性，1973年获得了第一批鲤鲫移核鱼，并发现细胞质对个体的发育有一定影响，研究结果以中英文发表在1973年出版的《动物学报》上。1977年，童第周等首先向国内外报道了对脊索动物海鞘的核移植。\n\n\t对这些独创性的成果，很多人建议他写本书，但他说：“写书牵扯到同一件事情的不同观点，要看很多资料，太浪费时间了，不如多做实验。”童第周不愿意在文献堆里打转，他一再强调说：“科学家不自己动手做实验，就变成科学政客了。”1978年，76岁的童第周以卓越的科技成就被任命为中国科学院副院长，同年加入中国共产党。他虽然身兼数职，公务繁忙，却从来没有忘记自己的科学实验。他向领导提出每周6天中至少保证有5天时间，让自己静下心来搞科研。\n\n\t1978年2月，他在《诗刊》上发表了一首诗：“周兮周兮，年逾古稀。残躯幸存，脑力尚济；能作科研，能挥文笔。虽少佳品，偶有奇意；虽非上驷，堪充下骥。愿效老牛，为国捐躯!”道出了他一生攀登世界生命科研领域巅峰的真切心声。\n\n\t1979年3月6日，身为中科院副院长的童第周应邀参加浙江科学大会。他在演讲中说，要用生物技术改善人类生活。他描绘的灿烂前景让每一个人心驰神往。正当全场人聚精会神听讲时，童第周突然心脏病发作晕倒在讲台上。人们惊慌地把他扶下去休息，而童第周缓过来后，又坚持走上讲台继续演讲。会后，他返回北京被送进医院治疗，20多天后，于3月30日不幸病逝，终年77岁。\n\n\n\t当年留学比利时， 他用实验证明“中国人绝不比别人笨”\n\n\n\t童第周1902年出生于浙江鄞县童村。1927年从复旦大学毕业后，在南京中央大学(现南京大学)生物系任助教。1930年，在亲友们的资助下远渡重洋，来到比利时首都布鲁塞尔的比京大学，在著名生物学者勃朗歇尔的指导下研究胚胎学。\n\n\t童第周特别喜欢在实验室里独自做实验，空荡荡的实验室里常常只有他一个人在显微镜旁，默默地做着胚胎解剖实验。在一次课堂实验中，勃朗歇尔教授要求把只有小米粒大小的青蛙卵膜剥下来。青蛙卵外面包着三层像蛋白一样的软膜，许多同学的剥离手术都失败了。当天，只有童第周一个人圆满完成卵膜剥离，令大家刮目相看。勃朗歇尔教授为此安排了一次观摩实验课，让童第周为同学做细胞膜剥离示范。\n\n\t教授十分欣赏童第周的勤奋和天分，1931年夏天带着童第周来到著名的法国海滨实验室，这次是将直径不到十分之一毫米的海鞘卵子做外膜剥离。童第周在大家的注视下再次顺利完成，博得在场所有学者和专家的交口赞扬。\n\n\t4年之后，童第周顺利通过毕业答辩，获得比利时学术委员会授予的博士学位。在毕业典礼上，童第周感慨而自豪地说：“我是中国人，有人说中国人笨，我获得了贵国的博士学位，至少可以说明中国人绝不比别人笨。”这年，他32岁。\n\n\t当时正值日本侵华威胁日益严重之际，他完成学业后于1934年8月回到祖国，在国立山东大学任教。抗日战争全面爆发后，童第周带着夫人叶毓芬和儿女开始了逃难生涯。1944年，童第周在友人介绍下任复旦大学教授，来到复旦所在四川北碚的一个小镇上。战乱时期，生活条件很差，但最让他心急如焚的是，学校连一架实验必需的显微镜也没有。\n\n\t一天，童第周在小镇的旧货摊上意外地看到了一台双筒旧显微镜，要价6.5万元(旧币)。家里所有的钱还不够买显微镜所需的一半，童第周和夫人叶毓芬只好把随身带的一些衣物典当了，再向熟人借一些钱，总算买回了那台显微镜。为此而负债累累的童第周，直到11年后才在政府的帮助下还清买显微镜的借款。\n\n\t1946年国立山大在青岛复校，童第周回到青岛，任生物系教授、系主任。1948年，童第周当选为中央研究院院士，同年，应美国洛克菲勒基金会邀请，到美国耶鲁大学任客座研究员。\n\n\t1949年初解放战争大局已定，耶鲁大学邀请童第周留校任教，他谢绝说：“我是中国人，我的最大愿望就是中国快些富强起来!我在国外学到的知识，必须为中国服务。现在中国有希望了，我得赶快回去。”为避开国民党特务的盯梢，他化名乘船回国。\n\n\n\t志同道合的恩爱夫妻，工作生活的良师益友\n\n\n\t在童第周的事业和生活中，他的夫人叶毓芬是一位举足轻重的“贤内助”。叶毓芬比童第周小4岁，原籍浙江镇海县，和童第周都在宁波读中学，由相识到相知。1922年童第周考入复旦大学，叶毓芬也考进了复旦大学生物系，一年以后转入中央大学生物系。令叶毓芬毕生难忘的是，她在大学的生活费，许多是由童第周在中央大学任助教的工薪所资助。\n\n\t为了深造，童第周决意赴比利时首都布鲁塞尔的比京大学留学。1930 年1月，叶毓芬与童第周在宁波举行了婚礼，作为出国前的庆贺和纪念。叶毓芬与童第周天各一方，互相思念。当叶毓芬生下了可爱的女儿时，她立即把喜讯告诉远隔重洋的丈夫，他们共同为女儿起名叫童夙明。\n\n\t童第周留学比利时的4年里，叶毓芬在国内生活非常困难，在老师蔡堡的支持和帮助下，找到一份大学助教的工作。她一边抚养孩子，一边工作，在最困难的时候，甚至“变卖了结婚时亲友们赠送的首饰，挤时间写文章换取稿费，千方百计支持丈夫在国外攻读”。当1934年童第周回国时，才见到叶毓芬身边4岁的女儿。\n\n\t童第周回国后，夫妇一起在国立山东大学任教。继长女童夙明之后，长子童孚中、次子童宜中和三子童时中都在青岛出生。抗战全面爆发后全家随着学校搬迁，叶毓芬不幸因患耳疾逐渐丧失了听力。山东大学在青岛复校时，她已是5个孩子的母亲了。虽然家务很累，叶毓芬还是经常协助童第周在学校实验室里做实验。后来，童第周到美国考察，叶毓芬又肩负起工作和养儿育女的双重重担 。\n\n\t在孩子的眼中，父母不仅在生活中是情投意合的恩爱夫妻，在工作中还是志同道合的良师益友。他们二人几乎天天形影不离，共同度过了四五十年的教学、科研生涯。\n\n\t童第周的三儿子童时中晚年回忆，文革期间，有人强迫叶毓芬揭发检举童第周“反动学术权威”的罪行。叶毓芬说：“我和他一起生活了几十年，我了解他，他不是你们说的那种人!”当被威胁说“保童第周没有好下场”时，叶毓芬仍坚定地说：“你说保就保吧，我了解他才要保他!”\n\n\t1976年1月，叶毓芬因心绞痛误诊猝然辞世。论资历水平她早已应该被评为教授了，可直到去世时职称仍是副教授。在大学和科研所期间，她至少有三次晋升教授的机会，但都失之交臂。因为童第周一直是她的“顶头上司”，每当人事部门把叶毓芬升职称的材料报到了他那里，童第周总是把名额留给了别人。\n\n\t叶毓芬的去世，给童第周的精神造成极大创伤。孩子们常见他坐在叶毓芬坐过的椅子上陷入痛苦的沉思。他曾流着泪对孩子们说：“我对不起她，她这几天不舒服，我没有陪她去看病……她一生工作成绩都很出色，就是由于我却未能升为教授啊!”\n\n\t童第周的女儿童夙明回忆说：“父母在一起工作和生活40多年，父亲一生的科研成果，百分之六十是俩人共同完成的!”\n\n\n\t他不仅“科学救国”，还勇向社会恶势力斗争\n\n\n\t童第周不仅仅是一位献身科学的杰出学者，还是一位富有政治抱负并勇于向社会恶势力斗争的志士。\n\n\t抗日战争时期，童第周在重庆复旦大学执教。有一次洪深教授路过嘉陵江边，看见学校的三青团分子“罚”一个学生跪在地上。洪教授立即让那个学生起来，并说了一声“岂有此理”!三青团分子非常嚣张，扬言晚上要去打洪深教授。童第周和几位教授听说后一齐来到洪深家里，吓得那几个三青团分子没敢去。事后，童第周和教授们联名抗议，迫使学校处分了那几个三青团分子。\n\n\t抗战胜利后，他回到青岛的山东大学任教。作为山大的教职员会主席，为了抗议国民党反动派对教员的虐待，他投入了历时一个多月的罢课斗争。童第周不顾个人安危，以教职员会主席的身份与几名教授赶赴警备司令部交涉，义正词严地要求立即释放被捕学生，并到监狱探望学生。\n\n\t国民党政府严格封锁消息，各报刊一律不许刊登镇压学生运动的新闻，只有一家英文版的《民言报》刊载了这一消息。童第周联络几位教授，买来很多份《民言报》，封好后连夜投到几个邮筒，寄到全国各地。\n\n\t此后，他奔赴美国讲学，其间仍密切关注着国内的政治动向，发表了许多抨击国民党反动派的言论，曾受到国民党特务的警告和威胁。\n\n\t1951年3月，华岗就任合并后的山东大学校长。华岗以其深厚的学术功底和丰富的工作经验，使山东大学很快走上了正轨。然而，1955年发生的“胡风反革命集团”和“向阳反党集团”冤案，牵连华岗被捕入狱，迟迟未给出结论。时任山东大学副校长的童第周虽不知案件的政治内幕，但是凭自己的直觉，认为华岗绝不是反党、反人民的“反革命分子”。他出于正直和义愤，不顾个人风险，应华岗女儿请求多次向中央递送申诉材料。\n\n\n\t中美关系正常化，为生命科研道路铺洒了阳光\n\n\n\t最困难的时候，童第周被从青岛鱼山路26号大院4室1厅的房子赶出，搬到仅有10平方米的一间小屋内。“一张大床、一张小床、一张书桌，只能放得下一张椅子，并且只有移动椅子才能走路。原来几大书柜的书，选出一部分塞满了床底下，其他的书既不准放在研究室，送给研究所也不要，只好作为废纸卖掉。”\n\n\t童第周在反复写交代材料期间，还被派去打扫厕所、挑水、拉煤碴，这对于一位长期从事脑力劳动、体重不足百斤、年近七旬的老人来说，不能不说是一种极其残酷的折磨。不久他就脸部浮肿，步履蹒跚。\n\n\t1972年尼克松访华后，中美交往的大门被打开。美籍华人科学家牛满江立即给中国使馆写信，申请回国探亲并获得批准。在看望了亲人后，牛满江离开家乡抵达北京，访问了北京大学生物系、中国科学院动物研究所等机构，应童第周等人的邀请作了学术报告。\n\n\t1973年，中央批准了一项由中国科学院生物学部主任童第周和牛满江合作的科研项目，被称为是“继乒乓外交之后，中国领导人打出的促进中美学术交流的一张王牌”。\n\n\t1973年5月，牛满江和妻子、生物学家张葆英一起回到国内，开始了中美生物科技的第一次交流合作。童弟周和牛满江把鲤鱼的核糖核酸放入金鱼体内，他们发现了显著的金鱼尾鳍变异现象，震动了世界。当年10月5日的《人民日报》报道了这项研究成果，称“第一次通过动物实验证明，细胞质内的信息核糖核酸对细胞分化、个体发育和性状遗传有显著的作用”。随后，研究结果以《核酸诱导金鱼性状的变异》为题，正式发表在《中国科学》1973年英文版第3期、中文版第4期。\n\n\t1975年5月至8月，牛满江第二次与童第周等合作，进行细胞和遗传的短期研究工作。他们根据科学院的要求重复了1973年的工作，并将鲤鱼卵细胞的mRNA注射到金鱼受精卵中，有22.3%的金鱼由双尾变成单尾，出现了鲤鱼的性状，得到了与1973年类似的结果。他们又以蝾螈(两栖动物)和金鱼这两种不同纲的动物进行实验，把蝾螈细胞质的核糖核酸注射到金鱼的受精卵中，结果发现382条小鱼中，竟有4条像小蝾螈一样长出了平衡器。这种具有特异性状的克隆鱼，被人们赞誉为“童鱼”。\n\n\t“童鱼”的出现，预示着人类将可以培育出各种体现父母优点的动物，并可以控制自身生理衰老的过程，将来甚至掀起一场整个生物世界的绿色革命。\n\n\t1976年夏天，童第周与第三次来北京的牛满江进行合作研究。牛满江从美国西蝾螈和加州蝾螈的内脏器官中提取mRNA ，童第周等将其注入金鱼受精卵内，结果发现在孵出的数百条小金鱼中，有1%在头部出现了形如蝾螈平衡器的突起。他们认为经过几天的实验室工作，竟然使两栖生物体内诱导出本该经过亿万年进化才能出现的器官“平衡器”，这是世界生命科研领域的一项重大发现，并具有深远的哲学影响。《人民日报》及时报道了童第周和牛满江的科研成果。\n\n\t1977年4月底至8月，童第周与牛满江夫妇进行为期4个月的合作研究。这一次他们着重在实验中寻找变异生化指示物。结果，“经淀粉胶电泳证明，用卵信息核糖核酸(mRNA)和肝脏信息核糖核酸注射过的金鱼肝脏提取物的LDH图谱……在阴极增添了一条中间带”。在发表于《中国科学》1978年第1期的论文中，他们断言“鲤鱼卵mRNA合有一种有关肝脏发育的成分”。童第周和牛满江的实验成果，打破了传统的科学观念，在国内外的遗传学、生物化学界都有不同的反映。\n\n\n\t当被列为20世纪世界突破性科学成就时，他已经逝世多年\n\n\n\t1979年3月30日，童第周不幸病逝。终年77岁。童第周治丧委员会名单有：邓小平、王震、韦国清、乌兰夫、方毅、姬鹏飞、周培源、华罗庚、钱学森等。4月11日下午，在北京八宝山革命公墓礼堂举行童第周追悼会，骨灰盒上面覆盖着中国共产党党旗……\n\n\t童第周生前主持撰写的题为《鲤鱼细胞核和鲫鱼细胞质配合而成的核质杂种鱼》的论文，以中英文发表在1980年第4期出版的《中国科学》上。论文报道了中国成功获得具有“发育全能性”克隆鱼的消息。这是世界上报道的第一例发育成熟的异种间的胚胎细胞克隆动物。而这是一篇没有作者只有单位名称的论文，作者一栏中填写的是：中国科学院动物研究所、中科院水生生物所体细胞遗传组、水产局长江水产研究所细胞核移植研究组。\n\n\t2005年，在具有国际权威的汤姆森科学信息研究所百年诞庆出版的《庆祝之年》专刊上，公布20世纪世界克隆领域的突破是：中国科学家在1981年培育出第一条克隆鱼—鲫鱼…… 这是世界上首次报道的体细胞克隆动物。\n\n\t而这已是童第周逝世后第26个年头!童第周像一棵不老松，根植于养育他的土地，历经磨难矢志不渝，把无限的爱洒向科研空间。那些一个又一个感人的故事，折射出他一生为祖国攀登生命科研顶峰的崇高精神!","picNo":"3","picUrl":[{"pic_title":"中国克隆第一人童第周","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4241_1.jpeg"},{"pic_title":"首位成功复制鱼的科学家","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4241_2.jpeg"},{"pic_title":"图：童第周(左三)和美籍科学家牛满江(左二)等在一起(1977年10月摄)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4241_3.jpeg"}]}]