[{"e_id":"4248","title":"万科1994“君万之争”事件","content":"\n    在27年前的今天，1994年3月30日(农历1994年2月19日)，1994年“3.30君万之争”始末。\n\t\n\n\t【万周按】3月15日，万科春季例会上，郁亮谈起了20年前的一段往事，在野蛮生长的年代，那是万科在资本市场上遭遇的最大考验(没有之一)\n\n\t文/王石\n\n\t1993年5月28日万科成功发行B股，6月旋起宏观调控之风。\n\n\t此后，万科挟资金优势，攻城略地，地产项目如雨后春笋般发展起来：上海万科城市花园首批业主入主，上海万科广场、深圳荔景大厦竣工；青岛银都花园预售超过预期；北京万科城市花园消费者热捧；天津万科中心顺利发售；鞍山东源大厦封顶，沈阳城市花园开工，深圳海神广场破土。\n\n\t一切都在不确定的摇摆中寻找着平衡，一切都在机会主义中进行着取舍，无序中寻求有序：公司的地产项目和投资比重稳定上升。\n\n\t1994年3月29日下午2点到5点，万科在富临大酒店召开董事会。\n\n\t提交的方案顺利通过。董事张西甫、董事王越陇委托的代表吴大生没有提出任何疑义。一切都显得平静和正常。\n\n\t然而，正如美国一本写华尔街80年代一桩著名并购案的图书《门口的野蛮人》中，将风险投资家比喻为站在上市公司门口的野蛮人那样。进入1994年，一群野蛮人已在万科不知不觉间守候多时，万科董事长竟浑然不觉。\n\n\t3月30日上午10点30分，君安证券总经理张国庆和副总张汉生走进我的办公室，昨天已经预约。\n\n\t一在对面坐定，张国庆就开门见山：“君安证券准备给万科的管理层提些意见。”\n\n\t提意见有必要一、二把手一起来么?我觉得有些蹊跷。\n\n\t“君安准备下午开一个新闻发布会，正式提出对万科的意见。不要误会，对你没有其他的意思，君安是代表中小股东给万科的经营战略提意见，会对万科的长远发展有好处，对你也有好处，对中国证券市场发展更有明显的好处。”\n\n\t这番话确实让人感到突然，我从他的话里行间感觉出一些火药味道。\n\n\t“我可以参加下午的新闻发布会么?”我稳住情绪，回应了第一个问题。\n\n\t张汉生轻描淡写：“你就不要参加了吧，只是因为要给万科提意见，事前通知一下。”\n\n\t“既然给万科提意见，为什么万科的董事长不能参加呢?”我越发感觉到来者不善。\n\n\t“你要参加也没有问题，提意见是以‘告万科全体股东书’的形式，并在明天的《深圳特区报》上刊登，建议改组董事会。形式或许会让你觉得有些激烈，但这是为了万科好。改组后的董事会还是由你担任总经理。”张国庆一边说一边起身，表示要告辞了。\n\n\t两位老总进屋出屋用了五分钟。\n\n\t给万科准备应对的时间只有两个半小时了。\n\n\t我赶忙拨打各位董事的电话，告知突发的提意见会，征求对策意见。\n\n\t30分钟内，同远在美国、加拿大、北京、青岛、海口、深圳等地的13名董事取得了联系。令我吃惊的是：第一大股东新一代、中创、海南证券等三家的董事不仅知道此事而且是此次“意见会”的发起者。\n\n\t电话中，我对西甫几乎是嚷了起来：“君安事前不打任何招呼，搞突然袭击，登报提意见，还说是为了万科好。你怎么这么糊涂啊!在这个时候，新一代不能参加新闻发布会，决不能参加，明白吗?”\n\n\t接通中创代表吴大生的电话，质疑为什么背着万科进行反对万科董事会的结盟?对方在电话中回答：“提意见是股东的权利，以什么形式，只要不违法，是股东选择的自由。”我清楚的感觉到对方的语调背后的不友好及不满的情绪。\n\n\t拨通北京中创总公司王越陇的电话，越陇表态：“总部不知道吴大生的行为，但第一，不同意以这种形式给万科提意见；第二，吴不能参加记者招待会。“\n\n\t稍微松了口气，我又拨通海南证卷公司文哲的电话，我在电话里感受到对方的惊讶：“一个月前张国庆给我电话，说‘股市不好，需要新的操作题材，给万科提意见是创新；再者，万科透明、健康，经得住风吹草动，而选择金田的话，经不起折腾。’我想也是，就同意了。谁想到张国庆搞什么新闻发布会?”\n\n\t“那是不是撤销作为发起单位呢?”\n\n\t“没有签署作为发起单位的授权书，但口头上答应了，两边都是朋友，这样吧，君安不能再以海南证券的名义发声明，我也不会发声明让张国庆尴尬。”\n\n\t好吧，我这生死存亡，您还在两边抹稀泥。\n\n\t此刻，我意识到，董事长同董事的沟通上出了问题。部分董事联手对付万科，而我事前竟浑然不觉。再联络其它董事，加拿大的刘元生、美国的赵晓斌、深圳的马恭元均表示站在我一边。略松了口气。再一轮电话通知管理层……\n\n\t君万之争：较量之一\n\n\t3月30日下午3时，君安证券在阳光酒店召开记者发布会，小型会议室坐满了记者。\n\n\t会议伊始，办公室主任何伟?主持会议，宣布君安代表委托的四家股东——深圳新一代企业有限公司、海南证券公司、香港俊山投资有限公司和创益投资有限公司(四公司共持有万科总股份的10.73%)发起《告万科企业股份有限公司全体股东书》。\n\n\t《告万科企业股份有限公司全体股东书》首先对万科的业务情况、公司结构、股本构成和股票走势作了概括介绍，并逐一分析了万科的房地产、股权投资、工业、贸易和文化经营五大产业状况。\n\n\t之后，行文对万科经营和管理中存在的问题，如业务透明度不足、参股申华公司无实效、房地产经营业绩欠佳和股权投资利润不稳定等进行分析，点明万科的的产业结构分散了公司的资源和管理层的经营重心，已经不能适应现代市场竞争。因此，倡议书中最后提出了对万科的业务结构和管理层进行重组，包括收缩贸易、商业和工业经营，将安华公司和股权投资公司独立出来，全力发展和充实房地产业务，同时宣布将推荐八到十位董事候选人进入董事会，以及力争在董事会内部设置一个常设的项目审批委员会，对重大政策进行监督，避免和减轻项目的盲目性和随意性。\n\n\t一万多字的内容，整整念了一个小时。\n\n\t听着一些熟悉的提法和完整精确的表述，我做了两个判断：这是精心策划和准备的，非十天半个月能准备出来的；“书”的结尾抒情浪漫，把十足的火药味降了下来，很类似前渣打公司副董事宁志翔的文笔风格。这家伙在搅和什么?扮演着什么角色?\n\n\t我举手要求发言。\n\n\t主持会议的何伟明确不允许。显然是事先商定好的做法。\n\n\t记者们嚷嚷起来，“给王总发言嘛”，“给万科提意见为什么不给万科的董事长发言呢?”“请王总上台讲两句”……\n\n\t碍于老记们的提议，张国庆勉强表示同意。\n\n\t我走上讲台，镇静住情绪：“欢迎新老股东提意见。从刚刚听到的内容来看，很专业，是精心准备的。巧合的是，倡议书中提出的改革建议和昨天29日万科召开的董事会决议有80%是相符的。君安指责的万科多元化，特区内的公司有95%都是多元化经营的，既是弱点，也可以说是特点。就万科来讲，多元化是历史形成的，行业多元化的格业并非说压就压，讲减就能马上减掉的。君安特别病垢的股权投资，已进入回报期，本身价值不能轻易否定，其优劣，要从实际角度去理解。”对于管理层面指责，我强调：“君安所称的行业透明度不够与公司管理透明度不高有不同的含义，行业特色不明显与公司情况不清晰亦不能混为一谈。”\n\n\t对于记者的纷纷提问，我简要回答：“明天下午2时，万科将召开新闻发布会，发表对《告万科企业股份有限公司全体股东书》的正式回应。”\n\n\t我表面显得镇静，回答问题也能控制住节奏，可内心却对万科所处的险境深感不安。\n\n\t君安的动机非常明显：通过告股东万言书，争取万科股东的支持，达到改组万科董事会，从而操纵股票走势的目的。\n\n\t君安承销万科B股，有1000万股仍压在手上，成本在12元每股，而目前市场价只有9元每股，按市场价售出将亏损3000万元。如何既脱手套现，又不亏损呢?就是制造万科被收购题材。收购概念自然刺激股价上涨，只要万科股价上涨，君安就可以一举三得：一、抛售积压的万科股票，资金回笼；二、借小股东的支持控制万科董事会，更方便地操纵股市，三、赢得维护小股东利益，市场创新的好名声\n\n\t野蛮的大狗呲牙咧嘴，正向选择的第一个猎物万科扑来!\n\n\t在股市低迷的情况下，题材往往成为刺激股市的灵丹妙药。而股价上涨是市场共同的心声，恰好君安的建议“书”提供了这种操作题材。问题是，股价上涨之时，也是君安抛售万科股票之日，股票下跌，受损失的却是盲目跟风的中小股民和万科公司本身。\n\n\t万科能做的是两点。一、瓦解改组万科的联盟，挫败其发起特别股东大会的动议；二、充分向市场披露信息，不要盲目跟进购买万科股票，以免受损。\n\n\t而这两点都需要时间。\n\n\t返回水贝，第一件事是交代郁亮申请3月31日停牌。\n\n\t分析一下联盟10.73%股份的构成：新一代拥有万科6.2%的股份，海南证券公司占1.1%，俊山投资和创益投资共占3.43%。其中俊山投资和创益投资的3.43%就是君安手中积压的万科股票，不用理会。而余下的两家，关键在新一代的6.2%，只要新一代不参与结盟，联盟就土崩瓦解。\n\n\t下午5点，我安排赵晓峰、徐刚去新一代请西甫到水贝万科总部。同时交代法律室寻找熟悉公司法的法律专家。法律室主任何正大推荐广州君何律师事务所合伙人曾义军律师。十年前，曾律师是万科聘用的第一个法律顾问，后到英国专攻公司法，回国后创建私人律师事务所。\n\n\t万科总部三楼小会议室。我同西甫对面而坐。无论如何，西甫是自己人，有什么不能内部协商解决?令我不解的是，“为什么昨天万科董事会上一点风声也不透露呢?”\n\n\t西甫解释：“一个月前，四家发起股东与君安证券签署了保密协议，不准单方透露内容，所以……”\n\n\t“如此保密的目的是什么呢?”我仍然不解。\n\n\t“哦，张国庆说，‘保密能使提意见的效果最有效’，张国庆强调‘王石一般是听不进意见的，突然性才能达到效果，也是为了王石好。’所以就签了保密协议。”\n\n\t“啊，明白了。事到如今，应该明白君安的意图，发表退出声明吧。”我递过拟好的新一代退出联盟声明和一支打开了笔帽的签字笔。西甫端详着退出声明，不说不签，也没有动笔，面带难色。\n\n\t两人陷入了僵持。\n\n\t我理解坐在眼前这位兄长的为难处境。\n\n\t“文革“期间，西甫的老父亲被打成走资派，西甫提前从空军航校退役，当了一名工人，逆境中交接的朋友成为患难之交。后来，其中一些人来到深圳，在西甫身边谋求发展，西甫都给予信任，生意上赔钱又得做大哥的担待，而西甫本人也不擅长经营。\n\n\t某种意义上，西甫作为大家长，勉为其难的支撑着越来越大的摊子。好在身边有几位颇能在商场上厮杀的干将，这里面有新一代的老总丁小明、陈超、丘奇浩、黄晓敏，还有万科的王石。1988年股份化改造的时候，分给国家的万科股份委托给新一代代管，每年国家股的红利所得也归新一代进账。\n\n\t在我创业的摸爬滚打中，作为行政的上一级层面，西甫起着保护伞的作用。可以说，我们两个人是互相依存的关系。新一代对待万科与君安，按照常理一眼便可辨识出孰轻孰重，但此刻新一代在这件事情上为什么表现出如此暧昧的态度?这里只有一种解释，就是利益关系发生了变化。\n\n\t几个月前，新一代拥有的万科股票达致总量的9%，现在仅有6.2%，其中2.8%被新一代委托君安卖出，但收取的手续费高达50%。一般人，无法理解为何手续费高至如此，但只要知道法人股必须经证管办特批才能买卖，就不难理解这一情况。君安掌门人同证管办主任具有非同寻常的关系。这笔买卖的总额为1.1亿元，50%的手续费就是5500万。\n\n\t时间已是晚上八点，两人仍泡在会议室。\n\n\t突然停电，四周一片漆黑。\n\n\t点上蜡烛。\n\n\t火苗晃动，映在墙上的黑影也随之左右摇摆。又过了两个小时，坐在对面沉思的西甫望着我笑了笑，那笑容让我悬着的心落了下来。够哥们!张国庆，看你还扑腾什么?\n\n\t晚10点半钟，赵晓峰陪我来到深圳发展中心大厦君安总部。\n\n\t张国庆按约定时间等候在这里。\n\n\t黑黢黢的办公楼，昏暗的蜡烛光摇曳着。我递过去张西甫退出倡议和退出委托君安发出倡议行列的声明。\n\n\t张国庆瞥了一眼我手中的“重磅炸弹”，递给我一份同样是张西甫签署的文件——这是一份新一代授权君安作为改革倡议行动的财务顾问的委托书。委托书上明确规定：授权在6个月之内不可撤销。委托上还注明了法律顾问：中信律师事务所。\n\n\t我的心一下子又被揪了起来，暗暗叫苦：西甫啊西甫，你糊涂也不至于糊涂到如此地步呀。我现在手中的声明从法律的角度讲是废纸一张。\n\n\t“对于君安来说，西甫的态度已经不重要。”张国庆摆出一切都在控制之中的姿态。\n\n\t“咱们骑驴看唱本——走着瞧。”我毫不示弱。\n\n\t君万之争：较量之二\n\n\t返回水贝已近零点。\n\n\t刚从广州赶到的曾亦君律师正在翻阅有关文件，摆出了通宵熬夜的架势。\n\n\t我将曾律师请到我的办公室。\n\n\t“对不起，刚聘请你就要辞退你。”\n\n\t“为什么?”精明的女律师惊愕。\n\n\t我简单解释了与张国庆见面的结果，“对方组织的比我们想象的要充分的多。从君安聘请的中信事务所来看，已不是纯法律之争的比高下了。官司真的打到法院去，有时法庭外的较量比法庭上的较量更重要。你同中信较量势单力薄。不多说了。这方面的律师事务所，曾律师有什么推荐的吗?”\n\n\t曾亦君无法理解我的突然解聘作法。\n\n\t我无意继续同曾律师争论，心里已经有了对应中信律师事务所的选择。“哎，你知道傅瑞律师在哪家律师事务所吗?”我问坐在一旁的万科法律室主任何律师。“无论如何，一个小时之内找到傅律师在什么地方。”\n\n\t此时，已是凌晨2点。\n\n\t彻夜讨论，研究对策。\n\n\t“西甫的声明还刊登吗?”何律师问。\n\n\t“为什么不登?”我不解。\n\n\t“法律上……”\n\n\t“啊，法律上不起作用，但社会舆论上却会对君安极端不利，看着吧。”\n\n\t在研究对手的弱点时，我有个两个假设：根据告股东书的行文风格，我怀疑这股东书是由宁志翔起草，假定一、宁志翔是知情人；再、假定宁志翔私心大大的，知情而有私心的宁志翔会做什么呢?他知道公布“告股东书”就会引起股价上涨，就会在之前建仓购买万科股票。如果这样做，就是违法行为，假定二、宁志翔伙同君安干侵犯广大股东利益的违法勾当。\n\n\t我相信自己，相信万科的团队是秉公守法的职业团队，但类似的人毕竟是少数啊。\n\n\t我让郁亮查对近两个月的万科股东变化和新开的户头身份。\n\n\t万科和君安，王石同张国庆的较量真的开始了。\n\n\t3月31日清晨、何正大律师乘红眼班机飞上海，搬请公司法起草人之一的华东政法大学顾耕耘副教授。\n\n\t《深圳特区报》全版刊载《告万科企业股份有限公司全体股东书》；而在同一张报纸上刊载张西甫宣告新一代退出倡议的声明。\n\n\t上午、万科水贝总部三楼大会议室。万科散落在全国13座城市的一线老总火速被召集到总部。\n\n\t我简单讲述了昨天君安发难和面临的局面。\n\n\t整个会议室中的气氛沉重。沈阳万科总经理鲁东勇打破了沉默：“我们在前线打仗，后方却着火了，”忍不住呜咽起来，“我突然不知道未来的家在哪里了?”\n\n\t正在建造美好家园的万科人突然发现，脚下可能就是万丈深渊。\n\n\t香港年利达律师行的两位“鬼佬”律师赶到水贝。\n\n\t傅瑞律师事务所的律师已经从北京启程飞往深圳。\n\n\t在发展大厦深圳特区发展公司总部。我拜见总经理王新民。一见面，戴着宽边眼镜的王总就说：“西甫糊涂。怎么能这么干?”\n\n\t这次见面，特发总经理将6.2%的万科法人股的股东权益表决权授权给王石。\n\n\t下一站证管办。然而，证管办主任王林的态度却极为不友好。券商登报批评一家上市公司，需报证管办批准。为什么证管办没有给万科打一个招呼就批准登报呢?我希望王主任给予解释。\n\n\t王林却爱理不理的回答：“股东给董事会提意见天经地义。”\n\n\t望着王主任那张消瘦的脸庞，我忍耐着没有发火，心想：你这是公报私仇!\n\n\t三年前，王林还在体改办，因职工股归属问题，我同刚提升为体改办副主任的王林争执起来，我拍着桌子质问：“万科股改你最清楚，怎么现在升官就不认帐了?”王副主任站起身来，对身边的助手说，“我们走”，拂袖而去。显然，在君万之争上，证管办主任在看王石的笑话。隐约感觉，一股反王石的力量隐蔽的聚集在张国庆的麾下。\n\n\t水贝总部。临时安装了一部录音电话。\n\n\t同宁志翔接通电话。不由分说就指责宁背信弃义，像黑暗中的老鼠攻击万科，“文章的风格一看就是你宁志翔的!”\n\n\t宁支吾一阵，承认是自己所为。\n\n\t录音机转动着，记录着谈话记录。\n\n\t股东近两个月的变化核实：两家新公司，均在君安证券营业处开的户头，一个注册地点为丹东，另一个注册地为太原，总计购买万科股票的金额达到2000万人民币，户头持有人为宁志翔。我心中想，“宁先生，你是维吾尔姑娘——小辫子一大把呀。”\n\n\t就凭这一证据，为保护小股东利益，万科还得停一天牌。\n\n\t下午2时，水贝二路工业大厦三楼大会议室挤满了媒体记者。在三楼过道和一楼大厅中也围满了采访的记者。\n\n\t我、副总经理陈祖望和郁亮出场。\n\n\t我先将公司情况做简要陈述，然后展开反击。\n\n\t“万科对君安在多份报刊上刊登《告股东书》和《改革倡议》的做法有很多疑点。新一代企业在30日已经退出联盟，31日又发表了取消授权君安作为财务公司的声明；海南证券也从没有书面正式委托君安作为财务顾问进行此类活动。\n\n\t万科董事会只有14名成员，而倡议中同时推举8-10名董事，显然此举是希望耗费最小的代价全面接管万科。\n\n\t君安的倡议书尽管从格式和方法中具有专业水准，但具体内容中不实之处颇多，如上海万科城市花园的规划问题，仅仅是重复公司一位员工的意见。作为一个专业的财务报告，其分析立论仅仅出于一个万科内部员工对公司提出意见的水平，其制作者从职业道德和专业水平都有经不起推敲之处。\n\n\t房地产开发是万科的主要业务。1993年万科房地产项目无论是开工还是竣工数量都是历史最高记录，今后5年，房地产仍是万科的主导业务。股权投资方面万科投入总额计有1.31多亿元，已经回笼9540余万元，现在仍被占用的资金不足4000万元，投资的27家公司中，已经有9家在深沪两地上市，在目前已经公布的12家控股公司的1993年分红方案中，万科现金息收入452万元。”\n\n\t陈祖望随后出示了经深圳证券交易所豁免责任得以公布的财务状况，表明万科去年在宏观调控状况下仍超额完成利润，总资产从1992年底的9.6亿元发展到现在的21亿元，净资产值、股东权益也有一倍以上的增长。\n\n\t会上，万科又明确表示，已经在今日停牌基础上向深交所申请明日继续停牌。\n\n\t下午3点，新一代企业有限公司在阳光酒店举行新闻发布会。\n\n\t我坐在张西甫身边出席。\n\n\t西甫书面发言，解释新一代授权君安为财务顾问而后取消的始末，随后授权王石代表新一代担任这次新闻发布会的发言人。\n\n\t张西甫离开前表示，新一代曾经在3月28日委托君安证券为该公司财务顾问，由于对证券及公司内部认识不够专业化，才做出了授权委托，委托有效期为今年3月到9月。\n\n\t深圳的记者既兴奋又迷惑：君安和万科之间存在的矛盾究竟是什么?君安倡议书是如何拟定的?新一代昨天还联合声明改组万科，报纸上的告股东书也有新一代的名字，今天又委托王石声明退出?这究竟是怎么回事?\n\n\t我心里非常清楚，君安还掌握着杀手锏，新一代委托给君安发言的6.2%的股权仍是一个无法绕过去的槛儿。中创公司已经退出，君安手中的股票加上新一代还凑不到10%，不具备法定发起召开临时股东大会的权利，海南证券1.1%的股权成为关键；还有，市政府投资管理公司掌握的2%国有股已经浮出水面，亦成为争夺的焦点。这些，我和张国庆都很清楚对方会打什么牌，只是媒体的老记们如堕五里雾。\n\n\t君万之争：较量之三\n\n\t4月1日，星期五。\n\n\t郁亮飞往海南岛，寻求海南证券老总文哲1.1%的支持。同机前往的还有君安常务副总张汉生，他同样冲着这生死攸关的1.1%。\n\n\t文哲是人际关系高手，仍然两边不得罪：既不书面授权君安，亦不宣布同君安没有关系。在郁亮的劝说下，文哲明确：君安不得再借用海南证券的名义反对万科。\n\n\t万科向深交所再次递交报告，申请星期六继续停牌。后天是星期天，交易所休息。这样长的时间，市场应该已经消化君安动议的冲击。\n\n\t深交所表示为难。远在美国公务的深交所总裁夏斌责令星期六(只有半天交易时间)一定要万科复牌。\n\n\t我打通美国的电话，彼岸还是半夜。我向夏斌申诉继续停牌的理由：“有建老鼠仓的证据，如果复牌股市出现异动，出现蒙蔽小股东事情，他们的利益受到损害谁负责?”\n\n\t彼岸的夏斌仍坚持万科股票必须4月2日复牌。没得商量。\n\n\t放下电话，立即打电话给海南岛的郁亮，让他直飞北京中国证监会。\n\n\t当天下午，我赶到投资大厦。直奔深圳市投资管理公司宽敞的总裁办公室，寻求2%国家股的支持。\n\n\t夏德明总裁对我认真地解释：“君安的张国庆找到了德成(注：李德成，时任投资管理公司董事长)，寻求支持股票市场的制度创新；你王石也来寻求支持。也弄不清什么关系，我们谁也不支持，谁也不反对，弃权。”李德成是我敬重的领导，感觉到所处位置的难处，此时对万科来讲，弃权就是对万科的支持。\n\n\t临下班前，郁亮电话告诉我，证监会同意明天万科股票继续停牌，“给深交所的停牌文件明天一早下发，但已口头传递给深交所。”太好了!几天来同官方的交道中，唯有中国证券交易监督管理委员会旗帜鲜明的秉持公道。\n\n\t晚上，宝安股份有限公司总部接待室。我与陈政立总裁交换“君万之争”的看法和对策，寻求上市公司的道义支持。\n\n\t陈总很悲观，认为万科逃不过这一劫，“好在是万科，要是金田，第一天就垮了。”\n\n\t“未必。万科是来文的，金田的黄汉青可是什么事情都可以做出来的。”\n\n\t“君安的下一目标会是哪一家呢?”\n\n\t深圳的上市公司怀着复杂的心情看着君安对万科阻击的演变，悲观情绪弥漫，还有点恐惧。\n\n\t4月2日万科股票继续停牌。这一招，在君安的进攻方案中是没有预期的。股票不交易，你如何操纵股市?\n\n\t连续4天的停盘，加之星期日一共5天，我相信市场足已消化君万之争的信息。\n\n\t君安在一则刊载在报纸上的声明中再次提到倡议发起者之一的海南证券。\n\n\t郁亮将君安的声明影印给海南证券。文哲授权万科代海南证券发出声明：海南证券从未授权委托君安……如再冒用其名，将保留诉诸法律。\n\n\t君安的阵脚乱了。\n\n\t4月4日，星期一\n\n\t上午开盘，万科的股票轻微上升，“嘭……嘭……嘭……”，我感到心跳加重加速。然而，股票的上升随即停止，不再上扬。\n\n\t整个上午，万科股票异常平静，我交代郁亮，下午开新闻发布会，宣布战斗结束。\n\n\t下午在水贝万科总部新闻发布会上，我向老记们宣布：“君万之争已经结束。”\n\n\t(本文摘自作者《道路与梦想》一书，查看《门口的野蛮人》和《资本之王》两书介绍，请点击周刊微信底部菜单的“历史文章”按钮。)","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4248_1.jpeg"}]}]