[{"e_id":"4255","title":"四川省凉山州木里县境内发生森林火灾","content":"\n    2019年3月30日(农历2019年2月24日)，四川省凉山州木里县境内发生森林火灾。&#13;\n　　据央视消息，2019年3月30日18时 ，四川省凉山州木里县境内发生森林火灾。当地地形复杂、坡陡谷深，交通、通讯不便。火灾发生后，当地政府立即投入689人在海拔4000余米的原始森林展开扑救。&#13;\n&#13;\n　　3月30日17时&#13;\n　　四川省凉山州木里县雅砻江镇立尔村发生森林火灾。&#13;\n　　3月31日下午&#13;\n　　火场发生爆燃，27名森林消防指战员和3名地方干部群众牺牲。&#13;\n　　4月1日&#13;\n　　搜救人员现场找到第一批遇难者共23人，余下7人陆续在周边被发现。&#13;\n　　4月2日&#13;\n　　火情已经完全得到控制，过火面积15公顷左右。牺牲人员遗体已转运下山。&#13;\n　　&#13;\n&#13;\n &#13;\n　　●火灾地点：四川省凉山州木里县雅砻江镇&#13;\n　　●火场情况：高山峡谷地带，地形复杂、山高坡陡谷深，交通不便、通讯不畅，天干风大气温高，林下可燃物载量大，扑救异常困难。&#13;\n　　●救援力量：&#13;\n　　●直升机：5架(1架M-26、4架K-32)，开展空中侦察、吊桶灭火作业，截至4月2日15时，飞行14架次，洒水22桶、约65吨&#13;\n　　●地面扑救人员：最多时700余人&#13;\n &#13;\n　　&#13;\n中华人民共和国应急管理部官网首次变色&#13;\n &#13;\n&#13;\n　　4月1日下午，应急管理部的官网和官方微信变成了黑白色。&#13;\n&#13;\n　　据应急管理部发布的最新消息，经全力搜救，四川凉山木里县森林火灾30名失联扑火人员已全部找到，27名森林消防队员和3名地方干部群众牺牲。四川省委省政府和应急管理部正全力指导开展火灾扑救、牺牲人员遗体辨认、家属慰问抚恤等工作。&#13;\n&#13;\n　　消防英雄谱&#13;\n&#13;\n　　消防英雄谱&#13;\n&#13;\n　　消防英雄谱&#13;\n　　&#13;\n火场明火已全部扑灭&#13;\n &#13;\n　　凉山彝族自治州人民政府新闻办公室2日下午召开新闻通气会，通报了木里森林火灾最新相关情况。&#13;\n　　通气会开始前，现场集体向牺牲救火人员默哀。据凉山州木里县“3·30”森林火灾应急协调工作领导小组介绍，2日当天，通过全力扑救，整个火场明火已全部扑灭，火场已得到全面控制，现转入清理余火和探搜火场阶段。&#13;\n　　凉山州安监执法支队支队长唐毅介绍，由于火场地形复杂、山高坡陡谷深，海拔3500-3800米，交通不便、通讯不畅，天干风大气温高，林下可燃物载量大，扑救异常困难。&#13;\n　　“应急管理部南方航空护林总站派出5架直升机作业。截至下午3时，5架直升机共飞行14架次，洒水22桶，约65吨。”凉山州安全生产监察执法支队支队长唐毅介绍，600余位地面扑救人员仍奋战在灭火一线，全面清理火点、烟点，配合直升机空中洒水作业，确保扑灭一段巩固一段，严防死灰复燃。&#13;\n　　应急管理部、国家林业和草原局、南方航空护林总站和省、州相应部门领导和专家坐镇前线指挥部协调指导火灾扑救工作。&#13;\n　　&#13;\n将组织吊唁活动&#13;\n &#13;\n　　根据通报，此次林火造成27名森林消防队员和3名地方干部群众牺牲。凉山州政府副秘书长王泽辉介绍，2日凌晨1时20分，第一批转运的23具牺牲人员遗体护送至西昌市殡仪馆，除一具遗体尊重家属要求安置在木里县，其余6具遗体于2日晚间送抵西昌。&#13;\n　　通气会上介绍，有16名牺牲人员家属已经陆续抵达西昌，公安人员已对首批转运的23位牺牲人员DNA分型检测完毕，并对7名先期抵达西昌的牺牲人员家属采集血样，进行实验室比对认定。后续牺牲人员家属DNA比对工作也在抓紧进行。将待牺牲人员遗体入棺后组织吊唁活动。&#13;\n　　此外，凉山州政府按照一名牺牲人员一个服务小组的要求成立专门工作组，抽调医护和心理辅导人员组成服务小组为牺牲人员家属提供全方位服务。&#13;\n　　凉山州政府副秘书长吉木子拉介绍，州政府和森林消防相关单位已为30名牺牲的救火英雄启动烈士申报程序。&#13;\n　　目前，四川省人民政府依法成立了凉山州木里县森林火灾调查组，将对此次火灾起火原因、救火过程、应急救援等工作依法调查，针对火灾过程中的爆燃等细节问题组织专家论证，相关调查结果将及时向社会公布。&#13;\n　　&#13;\n跳过山崖逃过一劫&#13;\n &#13;\n　　根据通报，火场多个火点位于悬崖峭壁上。3月31日下午，扑火人员在转场途中，受瞬间风力风向突变影响，突遇山火爆燃，27名森林消防指战员和3名地方扑火人员牺牲。据现场参与救火人员介绍，发生爆燃时，山上共有两路人员参与救火，其中一路人员安全撤离，但另一路不幸牺牲。&#13;\n　　一名参与救火的林防人员告诉新京报记者，事发前，他与遇难牺牲的灭火队伍相隔不远，后来从火场死里逃生。他回忆，当时他所在的当地村庄打火队与民兵队一共7人，正在高山上灭火。下午5时许，风向突变，大火猛蹿并迅速向上扑来，“火势太猛了，已经无法用言语形容。”由于事发火场不远处有一个山崖，他们几个人被迫跳往对面山崖求生，还有几人在跳越过程中摔伤。&#13;\n　　&#13;\n追问&#13;\n &#13;\n　　春天为何会发生雷击山火?&#13;\n　　根据相关通报，此次火灾起火原因有可能是由于雷击造成。北京气象局专家张明英称，春季风干物燥，温度升高，客观条件容易发生山火。雷击火又是一种自然现象，难以防控。我国一些地方春天打雷被称为“干雷暴”，因为打雷时没有伴雨，这种“干雷暴”一旦形成落地雷，打到地面上，就容易引起雷击火。雷电引起树木燃烧蔓延会非常快，这种“飞火”在山风的作用下可瞬间蔓延。&#13;\n　　福建农林大学林学院教授张国防表示，尽管夏天也有雷击火，但由于常伴有降雨，南方地区林地含水量比较高，不易引起火灾。&#13;\n　　林火“爆燃”是什么?&#13;\n　　张明英表示，一些地面植被长期堆积后容易发生腐烂，进而产生大量可燃气体，同时与腐烂的可燃物混合后，突遇明火燃烧导致爆燃发生。此外，在较为封闭式的地形中，蔓延而至的林火使这些地形中的可燃物燃烧后，在一个相对封闭的空间内发生爆燃。&#13;\n　　张国防介绍，“爆燃”发生时的温度非常高，在风力和地形的作用下，其形成和发生的速度很快。一旦发生逃生十分困难。爆燃属野地火中一种典型的极端火现象，对生态系统有很大破坏。&#13;\n　　山火为何危险且难以扑救?&#13;\n　　张国防称，森林火灾灭火是世界性难题，目前没有一个国家能有效解决，难点主要在于其本身的特点。 一是森林火灾不同于普通火灾，其在开放系统中燃烧。二是移动式燃烧，火灾影响因素不断变化，燃烧、蔓延和强度都在变化。此外，气象条件也不断变化，影响因素相当复杂。三是大型森林火灾瞬间释放能量，温度高、燃烧剧烈，导致供氧不足，燃烧不完全会导致有毒气体产生，对于灭火人员而言危险很大。四是难以控制，火势变大时，未知数很多，而且难扑灭。&#13;\n　　森林消防有哪些高科技灭火手段?&#13;\n　　张国防介绍，目前国内对森林消防以预防为主、积极消灭。国内近几年针对森林消防做了很多工作，以探测为例，国内的相关工作甚至做得比发达国家还要好。包括使用红外线探火仪和卫星探测林火等。此外，人工降雨和大型灭火机械也是经常使用在森林消防中的工具。张国防表示，国内外情况不同，比如俄罗斯森林资源丰富，且人员稀少，林火对人的影响较小。美国则依靠其预测系统权衡利弊，决定是否投入灭火。我国由于人口众多，森林资源宝贵，一旦发生森林火灾后果不堪设想。因此我国对于林火以扑救为主。&#13;\n　　牺牲消防英雄平均年龄23岁&#13;\n　　4月2日中午，凉山州人民政府新闻办公室通过官方微博公布在火灾中牺牲的30位扑火英雄名单。&#13;\n　　根据应急管理部公布的牺牲指战员简历，新京报记者梳理统计发现，牺牲的27名森林消防指战员，平均年龄仅23岁。其中年龄最大的，是消防凉山支队西昌大队政治教导员赵万昆，生于1980年12月，今年38岁;年龄最小的，是凉山支队西昌大队四中队二班的消防员王佛军，生于2000年7月，今年18岁。&#13;\n　　牺牲的27名指战员中，有党员8人、团员11人、预备党员1人及青年7人，按所在单位统计，包含西昌森林消防大队三中队12人、西昌森林消防大队四中队12人、西昌森林消防大队大队部2人及凉山森林消防支队1人。&#13;\n　　新京报记者注意到，27人的平均入伍时间为4.5年。&#13;\n　　这些牺牲的指战员中，籍贯四川的最多，为6人。此外，籍贯山东5人，云南、甘肃各4人，江西3人，重庆、海南、陕西、湖北、贵州各1人。&#13;\n　　除消防指战员外，木里县林业和草原局局长杨达瓦、四川省林业第五筑路工程处森林管护职工邹平和雅砻江镇立尔村立尔组扑火队员捌斤也在此次救火中牺牲。&#13;\n　　据凉山日报微博消息，在此次森林火灾扑救中牺牲的27名消防指战员已经通过相关渠道上报评定烈士。4月2日上午，十一届凉山州政府第31次常务会议认为杨达瓦、邹平、捌斤符合评定烈士的相关条件及要求，决定以州政府名义报省政府审批。","picNo":"0","picUrl":[]}]