[{"e_id":"11081","title":"意大利向盟国投降","content":"\n    在78年前的今天，1943年9月3日(农历1943年8月4日)，意大利向盟国投降。1943年9月3日，意方代表在西西里岛希腊库扎附近的盟军司令部签署停战协议连年的战争使意大利经济濒于崩溃，国家预算赤字高达870亿里拉，收入只及支出的36％。全国各地食品匾乏，黑市猖獗，民不聊生。军队也处于“崩溃状态”，兵员严重缺乏，士气低落。斯大林格勒惨败后，希特勒以东线局势紧张为由，拒绝给墨索里尼提供新的援助，并强迫墨索里尼继续征兵充当炮灰。在此情况下，意统治集团决定抛弃墨索里尼以摆脱危机。1943年7月24日夜，法西斯最高委员会通过决议，恢复君主立宪，把军队指挥权交还国王。翌日夜晚，国王埃曼努尔三世召见墨索里尼，令他辞职，同时任命巴多格里奥陆军元帅为总理，组成了一个无党派政府，并向全世界宣布了这个消息。两天之后，墨索里尼被押到蓬察岛，后又被送往马达累纳岛。7月28日，巴多格里奥宣布解散法西斯党，结束了持续21年的法西斯统治。为避免希特勒报复，巴表面宣布继续同德国一起作战，暗中却派特使与盟国密谈，表示愿意反戈一击。8月中旬，英国首相丘吉尔和美国总统罗斯福在加拿大魁北克举行会谈，商定意的停战条件，授权盟军司令艾森豪威尔受降。9月3日，意、美双方代表在西西里岛锡腊库扎附近的橄榄林中签订了停战协定，规定意军立即停止军事行动，海、空军撤往盟军指定地点，并立即撤回在国外各战场作战的军队，盟军有权使用意的各个机场和军事基地。墨索里尼垮台后，希特勒担心意投降盟国和盟军在意南部登陆，于是，以减轻意北部防务负担为借口，派遣隆美尔元帅率8个师的德军越过边境占据阿尔卑斯山各山口，并在意北部建立比萨一里米尼防线，以支援驻守在该防线以南意本土上的另8个师德军。签订停战协议当天凌晨，英军第八军团强渡墨西拿海峡，在亚平宁半岛登陆，向意南部快速推进。9月8日，艾森豪威尔和巴多格里奥分别广播了停战宣言。9日凌晨，盟军在萨勒诺登陆，向意西海岸进军，一举占领那不勒斯。德军在听到上述广播后，立即解除意军武装，逮捕大批意军官，并于9月10日占领罗马，后又接管了南至那不勒斯的意本土。在德军占领罗马前夕，意王室、巴多格里奥及其政府成员仓皇出逃，然后乘坐潜艇，于9月10日到达布林的西。9月13日，纳粹党卫军营救墨索里尼成功，让他粉墨登场，9月底在意北部成立了法西斯傀儡政权，与巴多格里奥政府相对抗。10月13日，巴政府在意人民的强烈要求下，正式退出法西斯同盟，向德国宣战。同时，英、美、苏3国政府也发表宣言，承认意大利为共同作战一方。墨索里尼垮台和巴多格里奥政府无条件投降并对德宣战，标志着柏林一罗马轴心的解体，是反法西斯联盟的一大胜利。第二次世界大战中，意大利同德日结为轴心反对盟国。1943年多月，英美联军在北非战场打败德、意军队。7月10日，英美联军乘胜在意大利南部的西西里岛登陆。此时，意大利国内陷入危机。法西斯党在全国失去了信任，而法西斯党内的一些头目，如齐亚诺、博伊塔等也开始反对墨索里尼，他们在7月24日会见墨索里尼，要他交出独裁权力。25日，墨索里尼辞职，同日被逮捕。国王任命总参谋长巴多里奥上台组织政府。他同盟军取得联系并秘密谈判。9月3日，艾森豪威尔和巴多里奥在西西里签署停战协定，宣布意大利退出战争。随后盟军在意大利南部登陆。德国迅速出兵占领意大利北部。巴多里奥及国王把政府迁到南部并代表意大利于10月13日对德宣战。1945年5月德军投降，意大利全境解放。1943年9月，意军宣布投降。图左一为意军蒙里尼罗将军1943年9月13日，希特勒派党卫队头目科尔兹内用小型怪鸟式飞机将墨索里尼劫出关押处意大利总理、陆军元帅巴多格里奥（右）与盟军代表泰勒将军商讨共同对付德军大计意大利国王埃曼努尔（左）与墨索里尼亲切握手，墨被捕后，国王又对墨索里尼说：“你是意大利最可恨的人”","picNo":"5","picUrl":[{"pic_title":"1943年9月3日，意方代表在西西里岛希腊库扎附近的盟军司令部签署停战协议","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11081_1.jpeg"},{"pic_title":"1943年9月，意军宣布投降。图左一为意军蒙里尼罗将军","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11081_2.jpeg"},{"pic_title":"1943年9月13日，希特勒派党卫队头目科尔兹内用小型怪鸟式飞机将墨索里尼劫出关押处","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11081_3.jpeg"},{"pic_title":"意大利总理、陆军元帅巴多格里奥（右）与盟军代表泰勒将军商讨共同对付德军大计","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11081_4.jpeg"},{"pic_title":"意大利国王埃曼努尔（左）与墨索里尼亲切握手，墨被捕后，国王又对墨索里尼说：“你是意大利最可恨的人”","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11081_5.jpeg"}]}]