[{"e_id":"11093","title":"世界棒球王王贞治打破纪录","content":"\n    在44年前的今天，1977年9月3日(农历1977年7月20日)，世界棒球王王贞治打破纪录。“金鸡独立”王贞治是当代日本著名棒球运动员，是举世无双的长球击球手，创868次世界全垒打纪录，被称为“本垒打大王”。他是准职业棒球手，左手投球，左平击球，采取“金鸡独立”的单足支撑式击球。他连续19年保持本垒打30支以上的纪录。他9次被评为日本优秀选手，13次获得分冠军，15次获本垒打冠军。1977年9月3日他以756次本垒打打破美国运动员H-阿隆保持的世界纪录，他还以868次本垒打创累积世界纪录。1984年获“巴贝-鲁思荣誉奖”，是第一个接受该奖的非美国运动员。王贞治祖籍中国浙江青田，1940年7月1日生于东京，他的父亲王任福，早年到日本谋生，娶日本姑娘当佳登美为妻，夫妇俩开了家中国小吃店，以此谋生。王贞治从小就天性好动，10岁时就常常看哥哥打棒球，并且一下于迷上了棒球，整天手提球棒长在球场，他与棒球结下了不解之缘，小学毕业前，王贞治在一次少年棒球比赛中被评为优秀选手。在王贞治上初中时，由于他的出色表现被著名棒球健将荒川博发现，他建议王贞治左手打球。按照他的建议，王贞治刻苫练习左手打球，在一次比赛中，他居然打出了一次120米的“特大全垒”。一时轰动了日本棒球界，1955年1月王贞治进入了日本早稻田职业高中，立即成为该校的棒球队队员，他勤学苦练，成了第一号投手。1957年3月，王贞治随校参加全日高中棒球赛，在比赛中，他手突然受伤，但却以惊人的毅力打出一个又一个好球，他们队一次又一次战胜对手，最终他们夺取了冠军，而王贞治也因此而出名，由于王贞治一直保留着中国国籍，他不能被列入选手名单，不少人劝王贞治加入日本国籍，但王贞治宁失去参赛资格，也要保持中国国籍。后来他加入了不受限制的职业棒球队“巨人军”队，1962年7月1日，“巨人军”队与“大洋”队比赛。那天是王贞治22岁生日，他在生日这一天首次使用了独创的“金鸡独立”击球姿式。这样击出的球，球速极快，使对手大为吃惊，他一连击出了3支全垒打，在场的观众被他的表现惊呆了，爆发出雷鸣股的掌声，欢呼为呐喊声响遍整个球场。“巨人军”队大胜“大洋”队。王贞治的球技越来越精，1972年，他打出了51支全垒打，打击率达35％，得分达114分，并获得“全垒打王”的称号，紧接着一系列的桂冠就落到他的头上：“首次打击王”，“得分王”，并且他一下登上“棒球王”的宝座，19T7年9月3日，37岁的王贞治成功地击出了756支全垒打，打破了“世界棒球王”--美国运动员汉克-阿伦保持的755支全垒打的世界纪录，东京后乐园内的棒球场沸腾了，人们狂呼着王贞治的名字并和他一起来分享这一胜利，值得一提的是，阿伦是在12364次打击中创造的世界纪录，而王贞治是在8000次打击中超过了这项纪录。王贞治打破世界纪录的时候，日本首相福田纠夫正在外地，他立即致电王贞治表示祝贺。第二天返回东京，福田首相向王贞治颁发了国民荣誉奖。天皇和皇后特地邀请王贞治和夫人出席皇家游园会。给予王贞治最高的荣誉待遇。王贞治成了日本全国的英雄，也成了真正的世界棒球王。1980年8月，40岁的王贞治创造了868支全垒打的新的世界纪录。这是王贞治棒球生涯中的最高峰，很多专家认为，这也是本世纪内难以打破的世界纪录。王贞治成名以后激流勇退，于1980年11月4日举行了告别棒球比赛的仪式。从此担任“巨人军”队的教练。其后他退职，离开了棒球场。王贞治所给予棒球事业贡献是任何人也比不了的。只要提起棒球，人们必然就说到王贞治。王贞治王贞治和孩子们在一起王贞治与夫人和天皇交谈","picNo":"4","picUrl":[{"pic_title":"“金鸡独立”","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11093_1.jpeg"},{"pic_title":"王贞治","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11093_2.jpeg"},{"pic_title":"王贞治和孩子们在一起","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11093_3.jpeg"},{"pic_title":"王贞治与夫人和天皇交谈","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11093_4.jpeg"}]}]