[{"e_id":"11091","title":"越南党政领袖胡志明逝世","content":"\n    在52年前的今天，1969年9月3日(农历1969年7月22日)，越南党政领袖胡志明逝世。胡志明（1890-1969）胡志明原名阮必成，参加革命后又曾改名为阮爱国，1890年5月19日（距今已129年）出生于越南中部义安省南坛县黄稠村外祖父家，在金莲村父亲家长大。父亲阮生辉考中副榜，靠教书为生，担任过官职，后迁到南部当大夫，是个爱国的汉学家。胡志明自幼就有赶走法国殖民者，解放同胞之志。十五岁在顺化国立学校读书时，已经参加了秘密的反法活动，为一些爱国志士做联络工作。但他不赞成那些资产阶级、小资产阶级革命家依赖外国乞求独立的主张。1911年初，他辍学到潘切，在育青私立学校当教员，不久到了西贡。他期望能到西方国家观察学习，以寻求救国救民的革命真理。1911年底，胡志明取名阿三，到法国联合运输公司的商轮“拉都舍-特莱维勒都督”号上当厨师助手，从此离开祖国，到过欧洲、非洲、美洲的许多国家。他靠做伙食管理员、帮工杂役、烧锅炉、旅馆待役、园丁、洗印照片等维持生活。他学习外语，广泛接触民众，访查各国民情，观察世界，了解到资本主义社会的不平等和对殖民地人民的残酷掠夺。1919年初，凡尔赛和平会议召开时，胡志明取名阮爱国，代表在法国的越南爱国者，向各国代表团递交了一份备忘录，提出了著名的各民族权利的八项要求。要求法国政府承认越南民族的自由、民主、平等和自决权。但是，巴黎和会并不理睬殖民地人民的独立要求，胡志明认识到要赢得真正的独立和自由，被压迫民族首先必须依靠自己的力量，越南人必须自我解放。他用省吃俭用节约下来的一点钱把八项要求印成传单，广泛分发，并邮口越南。从此，阮爱国的名字在越南就成为爱国的旗帜了。1924年12月中旬，胡志明化名李瑞从苏联来到中国广州。他在广州同越南著名的资产阶级民族民主革命家潘佩珠多次讨论越南革命问题，建议修改越南国民党党章，使之更革命化。潘佩珠认为他的意见符合新形势，很快接受了他的意见。胡志明在广州举办越南青年训练班，是主要讲课人。中国共产党的刘少奇、彭湃、陈延年等同志也为他们讲过课。他创立了越南青年同志会，其领导核心是共产团，出版《青年周刊》作为机关报。他还参加成立东亚被压迫民族联合会，包括越南分会。他在广州各个训练班的讲稿，集成《革命之路》一书由东亚被压迫民族联合会宣传部出版。第二次世界大战爆发以后，胡志明化名胡光到中国南方桂林等地区，同越党中央取得联系，准备条件回国活动，法国于1940年6月沦亡后，日本于9月占领印度支那北部，越南局势发生急剧变化，1940年12月底，他回到越中边境，举办干部训练班，以《解放之路》作为教材。1941年2月8日，回到高平省北坡，取名秋翁，召集党中央会议，培养干部和直接指导在高平省成立救国会的试点工作。1942年8月13日，他化名胡志明，到中国去同越南抗日革命力量联系，刚到广西省靖西县就被蒋介石地方政府逮捕，从此他在广西各地十三个县的十八个监狱里被监禁了十三个月，他受尽摧残和折磨，不得温饱，牙齿脱落，头发灰白，面容憔悴，他写了一百多首诗，以后以《狱中日记》发表，1943年9月10日从柳州监狱获释，随即同当地的越南各民族主义救国组织取得联系。同时，他恢复了与党的联系，准备回国继续领导革命1945年5月德国败降以后，日本法西斯侵略势力奄奄一息，越盟已控制全国大部分地区。胡志明及时指出，总起义条件已经成熟。根据胡志明建议，8月13-15日党的全国会议在宣光省新潮举行，决定立即发动全国总起义。8月16日，胡志明主持召开了国民大会。出席会议的有越南各政治党派、人民团体，民族、宗教的代表和归国越侨代表。大会同意共产党和越盟总部关于总起义的主张，决心在盟军进入印度支那以前夺取独立。大会选出以胡志明为主席的越南民族解放委员会，作为临时政府。胡志明发表《总起义号召书》，号召全国同胞立即行动起来，“以我们的力量解放我们自己。”越南人民在胡志明领导下胜利地发动了八月革命，解放了越南全国。8月26日，他带病来到河内。9月2日，在河内巴亭广场五十万人的群众集会上，胡志明代表临时政府宣读《独立宣言》，庄严宣告越南民主共和国的诞生。经过全国普选，1946年3月举行的越南第一届国会一致推选胡志明为越南民主共和国主席兼政府总理。1951年2月举行党的第二次全国代表大会，正式成立越南劳动党，胡志明当选为中央委员会主席。1945-1954年，胡志明作为越南党政领袖，领导越南人民为保卫革命政权而斗争，取得了抗法战争的伟大胜利。1954-1965年，领导越南北方的社会主义革命和实现统一祖国的斗争。六十年代，领导人民进行抗美救国战争。但是，长期动荡艰苦的革命生涯严重损害了胡志明的健康。1969年9月3日，胡志明因严重的心脏病不幸逝世，享年七十九岁。一位活跃了50年的共产主义者胡志明","picNo":"2","picUrl":[{"pic_title":"胡志明（1890-1969）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11091_1.jpeg"},{"pic_title":"一位活跃了50年的共产主义者胡志明","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11091_2.jpeg"}]}]