[{"e_id":"667","title":"罗马帝国皇帝加尔巴逝世","content":"\n    在1952年前的今天，69年1月15日(农历68年12月4日)，罗马帝国皇帝加尔巴逝世。\n\t\n\n\t塞尔维乌斯·苏尔皮基乌斯·加尔巴(Servius Sulpicius Galba)，公元前3年-69年。他在尼禄自杀之后，成为罗马帝国的皇帝，结束了朱里亚·克劳狄王朝。在他就任帝位期间，并未稳定帝国的内外混乱局势，仅仅七个月就遭到杀害。在这一年(69年)中，在罗马城陆续出现了四位皇帝，因此该年也被称作四帝之年。\n\n\n\t早年生活\n\n\n\t加尔巴出身于罗马古老的一个名门望族。在李维的书中曾提及一位凯尔特人领袖“加尔布”，因此这一有名的氏族可能来自于古代的凯尔特。加尔巴的曾祖父曾经参与了布鲁图斯和卡西乌斯谋刺凯撒的阴谋，后被处死。加尔巴的祖父曾任罗马的大法官，而且是一名历史学家；加尔巴的父亲更曾经就任罗马的执政官。\n\n\t加尔巴出生于塔拉奇那(位于今日罗马城的南方拉丁那行省)。早年他曾被利维娅过继为子，因此传说他在小时候，奥古斯都曾对他说过︰“孩子，将来你也会尝到我的权力的滋味。”后来的提比略也曾说过类似的话。\n\n\t\n\n\t加尔巴在36岁那年担任了执政官，并在阿奎塔尼塔担任行省长官。后来，卡利古拉任命他为上日耳曼行省总督；他以严格的纪律和训练要求士兵，在当时有相当高的治军名声。卡利古拉遇刺时，有人鼓动他趁势而起，但他却保持沈默，因此得到后来的皇帝克劳狄乌斯的信任，以“代行执政官”的身份派任到阿非利加行省(约当于今日的突尼斯，这是元老院行省中的荣誉职)担任总督两年。由于他在日耳曼与阿非利加的业绩，他获得了凯旋服饰和三个祭司职务。后来他在尼禄当政初期的大部分时间，退出政治事业，过著隐退的生活。\n\n\t直到公元60年，他就任了塔拉哥·西班牙行省的行政长官。起先，他在行省中以严厉的刑罚处理各类犯人，甚至于将犯罪的罗马公民钉死在十字架上——在古罗马共和到帝国初期，只对奴隶或行省人民才处以十字架之刑，罗马公民的最重极刑一般为斩首。后来他在行省则逐渐采取放任的消极治理；罗马史学家苏埃托尼乌斯认为，这是加尔巴为了怕引起皇帝尼禄的嫉妒，才刻意地在职务上不求任何表现。\n\n\t\n\n\t68年4月，路格杜努·高卢的行省长官温代克斯，以“解放人类”的口号，举兵反叛皇帝尼禄。这时候，加尔巴截获了尼禄打算处死他的命令；为求自保，加尔巴便决定支持温代克斯的起兵，响应反抗尼禄的行动。他在西班牙行省内征募了一个军团、两个骑兵大队和三个步兵大队，并拥有骑士阶级“志愿兵”的卫队支援。但不久之后，他的骑兵大队军心不稳，加尔巴差点遇害。\n\n\t5月，效忠于帝国中央的日耳曼军团，由卢福斯率领进入高卢，与温代克斯发生战斗。温代克斯兵败身亡，这对加尔巴是件重大的打击。当加尔巴正准备自杀之际，从罗马传来尼禄死亡的消息，全体人民向他宣誓效忠。于是加尔巴接受“凯撒”的称号，率领效忠于他的部队进入罗马城。\n\n\t\n\n\n\t皇帝加尔巴\n\n\n\t68年10月登上帝位的加尔巴并未能立即解决帝国的混乱局势，许多措施还招致了人们更大的怨恨。\n\n\t由于他刚就位之际，许多西班牙和高卢的城市曾迟疑而不肯对他宣誓效忠，因此他后来便对这些城市征收了苛税，并将那里的首长连同其妻子统统处死。许多先前受惠于尼禄而成了正式士兵的部队，加尔巴强迫他们恢复原来的水手身份；当他们向新皇帝陈情时，加尔巴则是派遣骑兵驱散他们，并对他们采用“十一抽杀”的残酷刑罚。他还遣散了历来担任皇帝卫队的首都日耳曼部队，并毫无报酬或补偿地要他们回到日耳曼故土。他也未遵循新皇帝继位的习惯——发放给所有士兵犒赏奖金，因而引发所有士兵们的不满情绪。\n\n\t加尔巴进城之后，大力整肃与尼禄亲近的人员；深受士兵喜爱的日耳曼军团长卢福斯被他下令解职，改派维提里乌斯就任。此外，他为了补充国库，下令追回过去曾接授尼禄的所有赏赐。因此他在得到皇帝权位之后，反而引起许多阶层人士的不满。69年1月1日，上日耳曼军团拒绝向皇帝宣誓效忠，他们拥立维提里乌斯叛变，向罗马进军。\n\n\t\n\n\t引起加尔巴杀身之祸的导火线，则是他收养了批索·里奇尼亚努斯为自己的继承人。过去热切支持加尔巴的奥托，原本期望年迈的加尔巴会选择自己为他的继承人，但在希望落空之后，便开始鼓动罗马城内对新皇帝的不满的人们，并暗中取得近卫军的支持。\n\n\t1月15日，奥托在罗马城发起人民暴动。加尔巴原先想留在宫廷中静观情势的发展；但后来他误信受到奥托收买的亲信之言，以为情势已经稳定，暴乱平息，并怂恿他亲赴广场演讲。但当加尔巴到达现场时，受到激愤鼓动的民众立刻向加尔巴攻击，加尔巴的近卫部队袖手旁观，于是加尔巴就在混乱之中被杀。他的头颅遭到砍下插在长矛之上送给奥托，尸体一直没人理会。后来，他的一位获释奴隶才以金钱买下加尔巴的头颅，与他的尸体合葬于他的私人花园墓地。\n\n\t\n\n\n\t后续与评价\n\n\n\t加尔巴未能平息尼禄之后帝国局势。他登基之后对于高卢地区的苛捐，引发后来在维提里乌斯进军后，高卢都市之间的区分成“加尔巴派”和“非加尔巴派”，并发生许多残酷的彼此报复行径。日耳曼部队进攻罗马，引起了69年帝国各处一连串的血腥战斗与混乱，直到后来维斯帕先的即位才告平息。\n\n\t在苏埃尼托乌斯笔下认为，“尽管他的许多所作所为，可以证明他是一个出色的元首，但是他凭这些品质所赢得的热爱，远不及他以相反的行为所引起的痛恨。”相较于尼禄，加尔巴显得相当廉洁、重视行政效率。但他在混乱当中即位，缺乏笼络人心的政治手法，反倒引起自己的败亡，以及这一整年的国家动荡。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_3.jpeg"},{"pic_title":"68年10月登上帝位的加尔巴并未能立即解决帝国的混乱局势，许多措施还招致了人们更大的怨恨。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/667_6.jpeg"}]}]