[{"e_id":"675","title":"俄国女数学家苏菲·柯瓦列夫斯卡娅出生","content":"\n    在171年前的今天，1850年1月15日(农历1849年12月3日)，第一位女科学院院士索菲娅·柯瓦列夫斯卡娅诞辰。\n\t\n\n\t索菲娅·柯瓦列夫斯卡娅或苏菲·柯瓦列夫斯卡娅(Софья Васильевна Ковалевская，1850年1月15日-1891年2月10日)，俄国女数学家。德国格丁根大学哲学博士。曾任瑞典斯德哥尔摩大学教授。在偏微分方程和刚体旋转理论等方面有重要贡献。1888年因解决刚体绕定点旋转问题而获得法兰西科学院鲍廷奖，并成为圣彼得堡科学院院士，是俄国历史上获此称号的第一个女性，也是世界历史上第一个获得科学院院士的女科学家。\n\n\t柯瓦列夫斯卡娅于1850年1月15日生于莫斯科。她父亲克鲁科夫斯基是一位俄国陆军中将，祖父是匈牙利王的后裔，一个天文学家和数学家，为了要娶一个到处漂泊的漂亮波希米亚女人，而失掉了王子的地位。索菲娅的童年和少女时代是在靠近立陶宛边境的巴里宝诺田庄里度过的。\n\n\t8岁时，索菲娅的家庭教师就发现她的数学学得特别好，而且善于创造自己的独特方法。少年时候，索菲娅就经常自学一些较高深的数学知识。1866年秋，16岁的索菲娅随父母来到彼得堡。在这里，她在著名教育家斯特拉诺柳勃斯基的指导下，读完了高等数学，但是她不能进入大学学习，因为当时的俄罗斯不准妇女进入高等学校。\n\n\t为了能够离开专制的家庭，柯瓦列夫斯卡娅于1868年与古生物学家、地质学家柯瓦列夫斯基假结婚。1869年与“丈夫”一起迁居德国(后来由于相处的时间长了，相互增进了了解，他们真结婚了)。在克服重重困难后，索菲娅终于进入了海德堡大学，在数学家哥尼斯伯格的教授下学习数学，并兼听大物理学家亥姆霍兹的物理课。哥尼斯伯格在课堂上经常颂扬他的老师，号称“数学分析之父”的维尔斯特拉斯，这激起索菲娅对这位数学大师的崇敬之情，她决心到柏林去。1870年，20岁的索菲娅经过努力到了柏林，并亲自拜访世界著名数学家——维尔斯特拉斯。由于索菲娅的态度坚决，并颇有创见的解答了维尔斯特拉斯过去给高材生做的难题，原本不主张妇女从事科学研究工作的维尔斯特拉斯破格从百忙中挤出每个星期天的下午，在自己家里单独给这个姑娘讲课。在维尔斯特拉斯的精心培养下，索菲娅感受到了这位科学大师的风格，勤奋学习，充分发挥她的数学才能。在柏林学习的四年中，她不仅完成了所有大学课程，而且完成了三篇重要的论文。这三篇论文分别在偏微分方程理论、阿贝尔积分以及土星光环形状的研究方面有着重要贡献。1874年，德国哥廷根大学授予她“最高荣誉的哲学博士”学位，索菲娅成为历史上第一位数学学科的女博士。当时索菲娅24岁。\n\n\t1874年，索菲娅回到俄国，可是当时的俄罗斯，妇女走向科学的道路仍然没有开放，索菲娅在任何一所高等学校都未能找到工作。她只能放弃数学特长，从事文学和新闻工作。索菲娅能认真对待每项工作，在文学上也出了成果，出版了小说《女虚无主义者》，剧本《为幸福而斗争》等优秀作品。1879年底，在俄国著名数学家切比雪夫的建议下，索菲娅在俄国第六次自然科学家和医生代表大会上作了关于阿贝尔积分的专门报告，受到出席会议的数学家们的称赞。\n\n\t1880年末，索菲娅又来到柏林，在维尔斯特拉斯的指导下进行数学研究，完成了几篇关于光的折射的研究论文。不幸的是，1883年春，她的丈夫因为破产而自杀，她勇敢地挑起生活的重担。在朋友的帮助下，于1883年应聘到斯德哥尔摩大学任讲师。当地的《民主报》用下面几句话报导她的来临：“今天我们不是报导某一个庸俗王子的抵达……科学公主柯瓦列夫斯基夫人光临到我们的城市，她将是全瑞典的第一位女讲师。”第一年，她仍用德语讲授偏微分方程理论，第二年，她就能用瑞典语讲课了。此间，她先后担任了数学、力学、天文学等学科的十二门课的教学。1889年，被任命为斯德哥尔摩大学的终身教授，成为世界上第一位女教授。\n\n\t在斯德哥尔摩大学任职期间，索菲亚研究了刚体绕定点转动的问题。所得成果在1888年巴黎科学院征文评选中获“鲍廷奖”，评审中，评委们认为，这篇论文给出了这一课题在各种情况下的全面解法，有较高的科学价值，一致同意将原定奖金额三千法郎提高到五千法郎。后来，因为对结果作了改进，这项工作在1889年又得到瑞典科学院的奖赏。\n\n\t尽管索菲娅在异国有了很高的地位和荣誉，但沙皇政府仍不同意她回国工作。在切比雪夫为首的一批学者的努力下，1889年11月俄国科学院物理学部正式通过了索菲娅·柯瓦列夫斯卡娅为通讯院士，这是历史上第一个获得科学院院士称号的女科学家。\n\n\t1890年冬天，索菲娅曾回俄国，希望在国内找到工作，但仍未成功。在回瑞典的途中，因受风寒，诱发肺炎，从此一病不起。1891年2月10日，伟大的女数学家索菲娅·柯瓦列夫斯卡娅在斯德哥尔摩与世长辞，时年仅41岁。\n\n\t","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/675_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/675_2.jpeg"}]}]