[{"e_id":"680","title":"德国齐柏林飞艇首次轰炸英国","content":"\n    在106年前的今天，1915年1月15日(农历1914年12月1日)，德国齐柏林飞艇首次轰炸英国。最早的飞艇是德国人齐柏林伯爵在1900年发明的，齐柏林飞艇曾担任大西洋两岸重要的商业飞行。在第一次世界大战爆发后，德国陆军和海军都建立起了自己的飞艇舰队。1914年8月5日夜，Z—6号齐伯林气艇成功地轰炸了比利时的列日要塞，1915年1月15日(也有19日之说)德国飞艇开始轰炸英国伦敦，目标是泰晤士河下游和沿岸军事设施，半夜齐柏林238号飞艇飞临伦敦上空，10分钟里投下150颗炸弹，引起41处大火，造成42人伤亡，但战果不大。英国人随即加强了伦敦的防空能力。到战争结束，伦敦共受到飞艇的5次袭击，德国则损失了众多飞艇。\n德国齐柏林飞船于1915年1月开始空袭伦敦，但只取得零星的战果。它们的任务是飞临英国大城市和投弹，企图迫使政府把部队和武器撤离法国，以保卫英国。伦敦在5月31日夜间，遭到林纳茨上尉指挥的LZ—38飞船的第一次轰炸。探照灯不能照到飞很高的飞船。德国炸弹使七人丧生和三十人受伤，还破坏了一些住宅区和商业区的建筑物。林纳茨证明是一个说到做到的人。在前一次进攻中，他没有能够飞到首都，袭击者丢下了一张纸片警告说：“你们英国人。我们已经来过，而且还要再来。不投降就是死。德国人。”\n\n齐柏林飞艇全貌\n这个时期被称为“齐柏林大恐慌”。可是，德国人所指望的这种恐惧，由于和二十五年后同样的原因，在1915年也失败了：英国人这个民族，是不会发生恐慌的。而况齐柏林飞船的施虐能力，被它们固有的不利条件所抵消：齐柏林飞船只能在最有利的天气飞行。而且，德国最高统帅部认为，他们的比飞机飞得高的齐柏林飞船，是英国战斗机攻击不到的。实际上，这些“超级武器”完全是没有防御能力的。追击飞机不可能达到硬式飞船的高度，但在巨大的飞船能高飞到安全的高度之前，它们能够轻易地用燃烧弹把它打得满是窟窿。一点火星碰到了非常易燃的氢气，就会使飞船变成地狱，连铝制框架都要熔化。\n大飞船还不能在大风中维持稳定。十一艘齐柏林飞船于10月20日夜间飞往伦敦，有三艘一去不返。强风使它们毁灭了。一艘飞船丢下炸弹未获效果，被吹往法国，在那里被高射兵器的火力打落。另一艘在皮卡迪利广场丢了一颗炸弹后，也被吹得失去控制，在法国南部摔毁。第三艘被阵风刮过法国森林，切断了前吊舱及其乘员。然后它被吹往高空，最后看到它在地中海上空失去了控制。\n最初对齐柏林飞船的防御表明，英国当局没有对它们予以重视。原来的高射兵器都是向上瞄准的步枪和机枪，没有人相信一架装备机枪的飞机能消灭这个空中巨物。战术是在反复试验中发展的。曾企图飞到齐柏林飞船上面投掷小炸弹，但这些炸弹往往滚离了飞船。\n英国情报机关在战前从未去了解齐柏林飞船是如何建造的。伦敦被炸后的某些时候，英国人根据没有逻辑的理由，认为每艘齐柏林飞船在外层和内层之间有厚厚一层惰性气体，也许是氮气，因此可以耐火。当他们最初的轰炸尝试未能使飞船爆炸时，他们又感到迷惑了。后来，进攻飞机装备了十六磅有尖叉的燃烧弹，结果就不同了。同时，有人发明了燃烧(机枪)弹，许多飞抵伦敦的齐柏林飞船就此一去不返。一艘艘飞船象燃烧着的柴堆那样落下去了。\n中尉利夫·鲁宾逊在埃塞克斯上空看到第一艘齐柏林飞船的被击落，他的两挺机枪都装有开花弹和燃烧弹。当飞船浮在厚厚的云层下面观察目标地区时，鲁宾逊飞在上面，沿着船身扣两挺机枪的扳机。飞船在一片火焰中垂直落向地面。由于这一功勋，鲁宾逊获得了xxx十字勋章。这一周终了前，L—32飞船又被F·索厄里中尉以同样方式击落，得分增加了。第三艘飞船L—33，同时成为飞机和地面高射炮火力的目标。飞船不可思议地没有燃烧，带着微伤着陆了。\n英国空军首脑决定最好的防御是进攻，派出几架飞机到齐柏林的国内基地去消灭它们，其中一个基地位于比利时的埃维尔。中尉J.P·威尔逊和J.S·米尔斯驾了法曼式飞机，刚好在黎明前到达齐柏林根据地，在这个地区盘旋以等待有了足够的光线去轰炸机库。地面部队认为它们都是友机，不射击它们。当最初的日光勾出长长的棚厂的轮廓时，两个驾驶员都在二千英尺高度。威尔逊用眼睛瞄准，向这个建筑物的中心扔了三颗六十五磅的高爆炸弹。然后米尔斯把火力对准目标，但被高射火力牵制住了。\n他升高到五千英尺，径向他的伙伴轰炸升起的烟柱飞去，丢了四颗二十磅的炸弹。一阵眩目的闪光照亮了地面，棚厂里被击中的齐柏林飞船，碎成一堆不成形状的金属。被击中的飞船是L-38，它的指挥官曾于几周前在英国留下了他的拜访名片。\n\n英国战斗机正在攻击齐柏林飞艇\n当威尔逊和米尔斯在炸毁L-38时，另一位驾驶员雷金纳德·沃内福德中尉负有破坏比利时的第二个齐柏林基地的使命。沃内福德于6月7日午夜飞近奥斯坦德，使他惊异地眨眼睛。一艘齐柏林飞船徐徐地在前面巡航。这艘新L-37正在进行夜间试验，一批从齐柏林飞船工厂来的工程师和设计师，都登上飞船检查技术上的细节。五百二十一英尺长的飞船由二十八位乘员运转，飞船的浮起靠充了九十五万三千立方英尺氢气的十八个副气囊。驻守在每座发动机吊舱内的机枪手不使沃内福德接近，有几粒子弹打穿了他的飞机的不重要部位。\n半小时后，他偷偷地飞在“齐柏林飞船后面，但比它高得多”，后来沃内福德在他的飞行日志上写道，“那时高度到了一万四千英尺，关闭了我的发动机，向它的上面下降。当接近……七千英尺时，我丢下我的炸弹(六颗二十磅的燃烧弹)，在丢最后一颗时，一阵爆炸把我的飞机举了起来，翻了个身。”着火的飞船摔毁在根特附近的女修道院，死了两个修女。齐柏林飞船的乘员，除一人外，统统死了。\n沃内福德被迫在敌人防线后面着陆，他决定没有出现德国人就不烧毁飞机。检查了飞机，发现发动机只有一根汽油管折断了。他赶快用自己香烟嘴上的金属包头，临时凑成一个接头。一个人靠转动螺旋桨来开动发动机不是容易的，因为发动机没有空转的速度———只有断断续续地转。在飞机轰鸣着起飞之前，一个单干的驾驶员必须以极大的敏捷跃进座舱，但沃纳福德都对付过去了，安全回到国内。英国感激地授予他xxx十字勋章。可是十天后，当他从一架新的法曼式双翼飞机的座舱里被抛出来时，摔死了，那时安全带仍然很少。\n轰炸伦敦的最后一艘齐柏林飞船是L—31，由德国最使人害怕的袭击者、机长海因里希·马蒂中尉指挥。W.J.坦佩斯特中尉在一万四千五百英尺高度时，看到飞船在十五英里外陷入十二道强光探照灯闪光的包围中。为了飞到他的目标那里，坦佩斯特得飞过“一片爆炸炮火的真正的地狱”。在他离开目标只有五英里时，向油箱供应气压的机械燃油泵停止转动了。这位驾驶员改用紧急备用的手力唧筒，这在一万五千英尺高空是需要巨大的努力的。(那时在空气稀薄的高度还没有氧气系统来支持飞行员。)\n这位驾驶员全凭决心，继续用手打气直到他飞进射程，但齐柏林飞船刚刚投弃了它的炸弹，飞得很快。坦佩斯特尽他的余力“给我的油箱以极大的抽动，对飞船笔直俯冲，射出一阵炮火……在我进入射程的时候。当我从它的下面飞过时，我又射出一阵炮火，然后使我的飞机倾斜飞行，在飞船的尾部下面占了位置，沿着飞船下层拼命地把子弹向它打过去。当我正在扫射时，我注意到飞船内部开始变成红色，象一盏巨大的中国灯笼。我已经使飞船燃烧起来。它喷出火焰有二百英尺左右，停了下来，在我来得及避开之前，发出呼啸声直对我冲下来。我竭尽全力垂直俯冲，齐柏林飞船随着我猛闯过来”。坦佩斯特“设法盘旋避开，那时飞船象火炉一样轰鸣着，从我旁边掠过”。当L-31在一丛火花中坠地时，他把飞机作水平飞行，在空中注视着它。\n\n被击落后在英国东南部埃塞克斯的西默西燃毁的齐伯林飞艇的残骸\n\n齐柏林飞艇在泰晤士河上漂游\n到1916年10月，德国最高统帅部认识到，飞船战是无效的。在十八个月中，只进行了五十一次袭击，在此期间投下了一百九十六吨炸弹，炸死了五百五十七人，伤了近一千三百六十人——在人力和物力严重不足时期，付出这样巨大的代价简直是不值得的。估计有八十般飞船被毁于协约国的炮火和暴风。在报酬递减法则对齐柏林飞船袭击生效之前很久，柏林战略家已在制订计划，制造比空气还重的轰炸机了。","picNo":"4","picUrl":[{"pic_title":"齐柏林飞艇全貌","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/680_1.jpeg"},{"pic_title":"英国战斗机正在攻击齐柏林飞艇","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/680_2.jpeg"},{"pic_title":"被击落后在英国东南部埃塞克斯的西默西燃毁的齐伯林飞艇的残骸","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/680_3.jpeg"},{"pic_title":"齐柏林飞艇在泰晤士河上漂游","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/680_4.jpeg"}]}]