[{"e_id":"707","title":"李洪枢案","content":"\n    在47年前的今天，1974年1月15日(农历1973年12月23日)，“李洪枢案”揭秘。\n\t\n\n\t李洪枢案\n\n\t据《党史纵横》的报道，上世纪70年代，著名电影《熊迹》就是以1974年的“李洪枢案”为原型拍摄的。\n\n\t\n\n\t电影《熊迹》\n\n\t70年代，大批苏联外交官在克格勃主席安德罗波夫的指挥下，在国外从事间谍工作。1974年1月15日晚上，苏联驻华一等秘书与苏联派遣在我国的特务李洪枢及其同伙，在交换情报时被公安机关和民兵抓获。这也成为70年代中国破获的最著名的间谍案。\n\n\t\n\n\t间谍李洪枢\n\n\t\n\n\t马尔琴科\n\n\t1972年秋，新疆边防部队巡逻时，在国境线我方一侧发现刚吃过的食品空罐，报公安部。公安部即向全国各省市公安部门通报情况，要各地的旅馆、饭店、交通站注意盘查从苏联潜入的间谍。\n\n\t不久，在吉林省长春市的一个小旅馆内查到一名叫李洪枢的人。经审问，李是黑龙江人，30岁左右，原是小学教员，1967年偷越国境到了苏联，1970年到莫斯科，在苏联国防部军事情报机关接受了特务训练，1972年6月接受派遣任务，从新疆额尔齐斯河口越境回国内。据李交代，他到过北京，已同苏联大使馆联系过两次，然后去了长春。查清李的基本情况后，此人由长春市公安局送交北京市公安局，由公安部一局负责，决定经教育后逆用。\n\n\t李洪枢由北京市公安局拘押后，在我方掌握下同苏联使馆进行联系。在第二次联系时，我方通过夜视仪观测到苏联使馆来了人，证实了李洪枢的交代。\n\n\t接着李洪枢在我方安排下用密写的方法提出要克格勃发给电台，苏方答应给予。电台放在香山附近，埋在地下，做上标志。李在我方监控下去取，取时挖出一个水泥匣子，打开一看是电台，还有人民币1000元。这架电台在当时较先进，预先把声音录在录音带上，一按电钮就发出了。\n\n\t这期间曾因看管不严，让李洪枢跑了。李洪枢跑到了郊区，偷挖地瓜吃，被老乡扭送了回来。\n\n\t1974年1月15日晚，中央决定逮捕李洪枢，也就是停止逆用。逮捕前要李洪枢同苏联大使馆联系，在西坝河桥下接头。北京卫戍区司令吴忠命人率领便衣民警在西坝河周围埋伏。李洪枢与苏联使馆人员接头时，便衣立即围上去，人赃俱获。缴获了一台快速收发报小型电台、密写的指示信以及密写显影药、伪造空白边境通行证、活动经费等。当场还扣住一辆汽车，里面有苏联使馆一等秘书等5人，一起带到公安局，后将使馆的人放走。1974年1月19日这几个人被驱逐出境。\n\n\t这事件当时公开进行了报道，揭露了苏联使馆在中国进行间谍活动的事实。毛主席在一次讲话中说过，我们取得了两个胜利：北边珍宝岛边防的胜利；南边抓住苏修特务的胜利。\n\n\t\n\n\t窃取国家军事秘密\n\n\t进入和平年代，我国抓获的形形色色的外国间谍也不少，他们主要从事窃取军事、经济机密的工作。一个名叫“飞哥”的境外间谍，还在中国策反了40多人，窃取国家军事秘密。不少活跃在中国的日本间谍，也纷纷被捕。\n\n\t对于破坏国家安全的间谍，中国政府的态度是坚决的。2014年，中国出台了《反间谍法》，首次明确了间谍行为的法律定义，间谍行为最高可判死刑。\n\n\t2017年4月，北京市国安局制定的《公民举报间谍行为线索奖励办法》正式公布并开始实施。《办法》规定，公民向市国家安全局举报间谍行为，最高可获得50万元奖励。\n\n\t看来，这场没有硝烟的战斗，在任何时候都不会停下。","picNo":"5","picUrl":[{"pic_title":"李洪枢案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/707_1.jpeg"},{"pic_title":"电影《熊迹》","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/707_2.jpeg"},{"pic_title":"间谍李洪枢","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/707_3.jpeg"},{"pic_title":"马尔琴科","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/707_4.jpeg"},{"pic_title":"窃取国家军事秘密","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/707_5.jpeg"}]}]