[{"e_id":"3273","title":"英国国王威廉三世逝世","content":"\n    在319年前的今天，1702年3月8日(农历1702年2月10日)，英国国王威廉三世逝世。\n\t英格兰的威廉三世(英语：William III，1650年11月14日-1702年3月8日)，即苏格兰的威廉二世、奥兰治的威廉亲王三世，曾任奥兰治亲王、荷兰执政(1673—1702年在位)、英国国王(1689—1702年在位)。威廉是荷兰执政威廉二世与英国国王查理一世之女玛丽公主的儿子，妻为威廉的共治者，英国女王玛丽二世。\n\n\t凡未经国会同意，以国王权威停止法律或停止法律实施之僭越权力，为非法权力；向国王请愿，乃臣民之仅利，一切对此项请愿之判罪或控告，皆为非法——《权利法案》\n\n\t你可以想像此时此刻我内心的感受，我至死不渝地爱恋着她，从她身上你会懂得拥有一个贤妻的全部意义——威廉三世追念亡妻\n\n\t在历史上，身为国王，却能够对民主宪政有所贡献的不多，威廉三世就是其中一个，尽管他并非出于心甘情愿。他出生于荷兰光荣的奥兰耶家族，为国父奥兰耶亲王的曾孙。但他的成长并不顺利。在他出生前八天丧父，自小在母亲和祖母的吵闹声中长大，性格沉默寡言，而且患有肺结核和气喘病。他幼年时还面临失去祖传的作为荷兰执政资格的危险。当时的情况是这样的：自从1648年荷兰与西班牙签订《蒙斯特条约》，在历经80年战火考验之后，荷兰的独立终于获得国际公认。\n\n\t\n\n\t但战争时团结一致的荷兰人，在独立后却出现了分裂，形成以奥兰耶家族及其支持者为首的、主张维持一支强有力的军队的中央集权派和以各地方议会的商业寡头为代表的地方自治派。他的父亲威廉二世曾因此强行派兵逮捕了六名反对派议员。1650年，年仅24岁的荷兰执政威廉二世突染恐怖的小儿天花病而死。他一死，地方自治派兴高采烈，马上召开议会大会，宣布共和国不再设置统一的军队，各省的防务自己负责，同时有五个省宣布取消执政一职。这样，荷兰进入了“第一次无执政时期”(1650--1672年)。当威廉三世在父丧八天后姗姗来迟地降临人世时，他面对的是各省议会要员冷酷的脸。\n\n\t17世纪，是荷兰人充分发挥“海上马车夫”作用的黄金世纪，但荷兰的海上霸业也照来了眼红和仇视。在威廉三世22岁那年，即1672年，这年荷兰遭受两个强邻英、法的夹击。英国在海上行动，法王路易十四则派遣12万大军压境而来。国难当头，荷兰人民又想起奥兰耶家族前辈的英勇，于是，年轻的威廉三世被任命为陆海军统帅，他以出色的战绩证明了他不愧为奥兰耶家族的后代，当然，这场战争打得十分艰苦，其中为保住阿姆斯特丹，威廉三世被迫使用过决水淹城外的办法。1673年底，法国军队全部被赶出国土，年轻的威廉三世威望达到顶点，获得了“护国英雄”的称号，以自己的能力成为各省公认的荷兰执政。威廉三世既挽救了奥兰治家族，也挽救了荷兰，维持了荷兰海上殖民帝国的稳定。威廉三世娶了英王詹姆士二世的女儿玛丽为妻，这场婚姻看来并不幸福，两人没有留下任何后代，而且威廉在玛丽在世时一直对她十分冷淡，死后才记念起她的好处，悲痛万分。但这场婚姻却给威廉送来了一个比荷兰更大、更强的国家。1688年，英国正面临一场危机，当时，国王詹姆士二世置大多数国民为新教徒的国情于不顾，企图重新将天主教定为国教，而且强行镇压反对派，解散议会，已经处于众叛亲离的边缘。威廉三世看准时机，接受英国议会的邀请，亲率万余大军在英国登陆，英国人纷纷倒戈，使他轻而易举地攻下了伦敦，将岳父大人赶到了法国。威廉三世与其妻玛丽一起被接受为英国国王，但条件是必须接受议会通过的《权利法案》。其主要内容包括：国王未经议会同意不能停止任何法律的效力、不能征收赋税、不得在平时招募或维持常备军；臣民有向国王请愿的权利，国王不得对臣民滥施过分的刑罚；议员的选举必须是自由的，议会内的演说、辩论自由，议会必须时常召集等。\n\n\t这一事件，对英国而言意味着自1640年革命以来由革命引起的阵痛期的结束，开始了世界上第一个长期稳定的君主立宪制，这就是史家所啧啧称道的“光荣革命”。威廉三世成为“英国国王兼荷兰执政”，这是英荷两国在历史上唯一一次被划到了同一个人的名下。1701年，威廉又接受了英国议会通过的《嗣位法》，除了规定他的妻妹安妮为继承人外，还规定今后任何天主教徒不能继承英国王位，任何英国国王不得与罗马天主教徒结婚等。威廉三世一生主要精力都在同当时欧洲权势最大的人物——“太阳王”法王路易十四作斗争，除了上述1672年的那次外，1689—1697年的“八年战争”规模也很大，他使他名下的英荷两国成为反法同盟的主力。1701年，他临终前，为防止法国和西班牙合并，成为西班牙王位战争(1701—1713年)的主要发动者之一。但他与当时英军的统帅马尔伯勒伯爵曾一度发生矛盾，以致引起英国政局动荡，后来终于达成和解，马尔伯勒伯爵后来在西班牙王位继承战争中成为路易十四的克星。威廉三世的王位是与其妻玛丽二世分享的，玛丽一直甘居幕后，威廉是实际上唯一的国王，只有在威廉出征时，玛丽才出来主政。威廉三世是一个宗教宽容者，实际上对天主教和新教没什么偏见，这种类型的国王在他的时代比较容易左右逢源。威廉三世在与其父威廉二世一样的年龄时，也得了与其父一样的恐怖疾病—小儿天花病，但这一次老天怜悯了奥兰耶家族，威廉三世奇迹般地战胜了此病，才有了后来他的一系列辉煌战绩。1702年，威廉三世病死，没有后嗣，英国的王位由玛丽二世的妹妹安妮继承，而荷兰则进入了历史上的第二次无执政时期(1702—1747年)。威廉三世被列入世界最有影响帝王的行列之中主要因为两点，一是他使荷兰度过了被英法两国夹击的艰难岁月，维持了“海上马车夫”的独立和强盛；二是他接受了《权利法案》，使英国跨入了稳定的君主立宪制。而后者对世界历史更为重要。威廉三世在本排行榜中居第47位。\n\n\t点评：威廉三世可谓民主宪政的大救星，先是捍卫了宪政共和制的荷兰，使之免受专制的法国的蹂躏，接着又在关键时刻推动了英国的“光荣革命”。但威廉三世一生并非从个人角度显示过对民主宪政价值观的热情，实际上，他是一个被议会民主派利用来对抗顽固君主专制的开明君主。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3273_1.jpeg"}]}]