[{"e_id":"3294","title":"邢台地震","content":"\n    在55年前的今天，1966年3月8日(农历1966年2月17日)，邢台地区地震　周恩来亲赴灾区慰问。\n\t\n\n\t周恩来慰问邢台地震灾区人民\n\n\t1966年3月8日5时29分，邢台地区发生了6.8级地震。此后又连续发生3月22日7.2级等一系列地震。北到张家口、南至河南汲县，东到山东垦利，西至陕西榆林均有感觉。地震使数百村镇化为废墟，死亡8064人，伤3万多人，经济损失巨大。\n\n\t当时，盖祝国是河北日报驻邢台记者组记者，被大地的晃动从床上摇起来之后，盖祝国便跑专署，打电话，了解震情，接着就赶往震中隆尧县白家寨采访。下面是他的回忆片断——\n\n\t3月10日中午，白家寨村头的人越集越多。地委负责同志告诉我，周恩来总理要来视察慰问了。他还说，邢台地震后的第二天(3月9日)，周总理赶到隆尧县，晚上，在县委院内震裂的二层小楼一楼会议室里，听取地县和驻军的同志关于灾情和救灾工作汇报。汇报结束时，周总理深情地说：“人民遭了灾，我们要及时站在人民中间，帮助他们克服困难，渡过难关……”\n\n\t下午2时30分，3架直升飞机，带着太阳的瑞气，降落在距打谷场不远的地方。\n\n\t那架银色直升飞机刚停稳，螺旋浆扇起的尘沙还在飞扬，飞机的舱门就打开了，门口出现了人们热切盼望的亲人——周总理。\n\n\t当时，田野上还蒙着残雪，风冷嗖嗖的。周总理只穿一身青色呢子服，没戴帽子，双鬓斑白，显得衣着朴素而又过于单薄。他大步地走向群众。\n\n\t群众迎上来。周总理紧握着他们的手，连声说：“乡亲们受惊了，遭灾了，我来迟了!” 人们眼含热泪，潮水般地涌了过来。\n\n\t周总理先用手势让前面的人蹲下，还把一个乱跑的小孩抱给蹲在前面的人，叮嘱人们不要挤着娃娃。然后，他站在有秩序的群众面前，当他踮起脚尖眺望发现自己还望不到外围的一些人时，便问身边的人能不能找个什么东西，让他站在上面。部队的一个同志跑到就近的帐篷外，搬来两个运送救灾物资的空箱子。周总理站在上面，望着扇面形的会场，大声说：“同志们，乡亲们，你们遭了灾，受损失很大，党中央、毛主席让我来看望大家!”这声音，像洪钟响在无垠的原野上，震撼着人们的心扉，上千名群众挥泪高呼：“共产党万岁，毛主席万岁!”\n\n\t我拭去蒙住视线的泪水，记录着周总理的讲话。他讲了社会主义制度的优越性，讲了已有两万多名解放军，一万多名地方工作队、医疗队前来支援等情况后，号召大家：“发扬愚公移山的精神，下定决心，排除万难，战胜灾害，重建家园……”\n\n\t开过群众会，周总理向白家寨村里走去。村里已经没有路，到处是碎砖乱瓦，到处是横三竖四的檩梁，不时还有条条地裂。周总理却置脚下于不顾，看了一家又一家，走了一条胡同又一条胡同……\n\n\t在一个胡同口，周总理见到老党员王老齐，问他多大年岁了，嘱咐他一定发挥老党员的模范带头作用，坚持和灾害作斗争。当得知在地震中老人失去了儿子、儿媳时，周总理的双眸湿润了，闪着泪光，关切地安慰王老齐：“死了人都很难过，但是不要低头。在社会主义，天塌下来也不怕；有党中央毛主席的关怀，什么困难都能克服。”王老齐连连点头，他那饱经风霜的脸上，挂满了泪水……\n\n\t40多岁的妇女于小俊，见周总理走过来，连忙迎了上去。\n\n\t周总理问：“你家里伤人没有?”\n\n\t于小俊回答：“……孩子他爹砸伤了，还在窝棚里躺着。”\n\n\t“治疗了没有?”周总理问。\n\n\t“医疗队给看过了……孩子他爹性命难保。您看这怎么过啊!”对着亲人，她哭了。\n\n\t“你不要发愁，”周总理安慰说，“你丈夫的伤，这里治不好去邢台，邢台治不好去石家庄。”周总理说着，往窝棚走去，要去看她丈夫。\n\n\t于小俊擦一把眼泪，急忙拉住周总理：“棚子窄，孩子他爹迷糊着……”\n\n\t周总理坚持走进窝棚，看望了于小俊的丈夫，为他拽了拽被角，嘱咐干部们要千方百计为他治好伤。\n\n\t在路东，周总理见一口井，井口高低不平，一片泥泞。他走过去，站在井边，问：\n\n\t“这是吃水井吗?”\n\n\t“这是苦水井，不能吃。”党支部书记靳景印跟上来说。\n\n\t“你们吃水怎么办?”\n\n\t“到河边担水。”\n\n\t“哦，你们吃水也困难。”周总理说，“要想办法打出甜水井，群众吃水要解决……”\n\n\t慰问了村里的家家户户，我这个当时还年轻的人都感到有点累，周总理却毫无倦容，走进村头的帐篷，开座谈会。\n\n\t帐篷里只有一张桌子，三条板凳，一个竹皮暖壶，几只农家用的粗瓷大碗。大家进来，周总理礼让地说：“同志们辛苦了，快坐!”\n\n\t大家促膝交谈。\n\n\t周总理正谈话，有位同志往粗瓷大碗里倒了一碗白开水，捧给周总理。周总理双手接过，放在桌上继续谈。那天有风，帐篷遮挡不严，碗里荡进了尘土。周总理端碗要喝时，他身边的保卫人员过来按碗阻止，周总理没有理会，端起大碗，轻轻吹掉水皮上的尘土，痛快地喝了下去。\n\n\t看了这情景，我不禁自问：我会喝这样的水吗?地震时，井水翻花涌出黑水，地震后，风尘不止，秽物乱飞，卫生条件极差。周总理本来是可以带专用水的，可他没有。他喝了群众倒给他的白开水，而且喝得那么甜。\n\n\t一碗白开水，反映着领袖与人民的深情，反映着公仆对主人的尊敬!\n\n\t“群众生活安排得怎样?”周总理喝过水问。\n\n\t“安排了。一家一口锅，一人一领席、一只碗、一双筷子。”公社(当时乡称公社)党委书记杨士英答。\n\n\t“有和面盆吗?”\n\n\t“有。每户还发了盏煤油灯。”\n\n\t周总理点点头，说：“还要抓紧恢复生产。社会主义中国，一方有难，八方支援。你们自己也要发奋图强。支援物资陆续到了，要和群众商量、分配好……”\n\n\t4月1日，日理万机的周总理，又一次来到邢台地震灾区。\n\n\t那天下午，刮起凛冽的西北风。大风携带着尘沙和废墟上的杂物，呼呼地飞扬，把天地间搅得混混沌沌。在巨鹿县何寨村头的帐篷里等候的人们，不一会，就风沙遮面，彼此难以相认了。\n\n\t下午1时多，周总理在先后慰问了束鹿、冀县、宁晋等县的四个村镇之后，迎着风沙，穿过巨大的气浪飞抵何寨了。\n\n\t周总理下了飞机，由县委书记张玉美陪同，径直到群众中间去，向坐在那里的群众招手问候。从北头走到南头，周总理发现群众面对西北风而坐，问张玉美：\n\n\t“风沙这样大，怎么让大家迎着风沙呢?”\n\n\t“这样面对讲台。群众就这么坐的，这样您讲话也方便。”张玉美解释。\n\n\t原来，周总理到来之前，县委组织人用沙篙和席片、木板搭了个坐北朝南的讲台。\n\n\t“不行啊，同志。我在讲台上讲，避风、方便，可群众呢?让几千名群众迎着风!”周总理坚持改变布置，让群众背风。临时改搭讲台不可能了，只好把一辆刚卸了救灾物资的卡车开到南头，作为临时讲台。周总理登上卡车，迎着大风对着麦克风发口令，请几千名群众“起立!”“就地向后转!”“坐下!”\n\n\t人们开始摸不清是怎么回事，当背着风沙坐下来，看到呼呼风沙扑打周总理的衣襟和面颊时，才陡然明白过来。会场上一阵沸腾。这是千万颗心的颤动!\n\n\t周总理迎着扑面的风沙，通过麦克风，对大家说：\n\n\t“同志们，乡亲们：\n\n\t“八号地震后，我看了隆尧，没有到你们这个庄上来，22号以后，党中央派代表团来慰问你们。你们受了灾，情绪还很好，敢于向困难斗争……”\n\n\t热烈的掌声压倒了狂虐的风沙。\n\n\t周总理迎着风沙越讲越激昂。他一句一顿，铿锵有力地说：\n\n\t“自力更生，奋发图强，发展生产，重建家园!”周总理每说一句，群众就振臂同声高呼一句。那呼声，是誓言；那手臂，是力量的森林!\n\n\t所有在场的人都被这真挚质朴的感情感动得流出了泪。摄影记者拍下了这感人至深的镜头。我双眼酸涩，心里一阵颤动。我看到了既伟大又平凡的人民公仆的心!看到了这位多次在九死一生的情况下幸免遇难的人，在人民遭受灾害时，他内心多么痛苦不安，又是那样的奋不顾身，与人民共赴危难。\n\n\t周总理来到一个军用帐篷里，和70多名基层干部、抗震模范、群众代表座谈。周总理和县委书记相对、靠桌子角坐下来，询问大家发展生产、重建家园的打算。当张玉美谈到计划3年恢复时，周总理扳着指头，跟大家商议发展生产的规划，要求多打井，多植树，平整土地，多利用农家吧。还鼓励各级干部要深入下去多和群众商量。他说：“群众是主人，凡事要多和他们商量；要抓典型，多表扬抗震救灾中出现的先进。”\n\n\t在座谈中，周总理发现了坐在角落里、满面尘沙的音乐家劫夫，便叫着他的名字说：“你写的歌曲群众很爱唱。灾区的人民需要精神鼓舞。希望你能为他们写出好歌子来。我不会唱，可以为你推广。”\n\n\t“我这次就住下来，力争完成总理给的任务。”劫夫说。\n\n\t“好啊，你可以就地创作，就地教群众唱嘛!”\n\n\t参加座谈的人，对总理和音乐家的对话，报以热烈鼓掌。\n\n\t以后，在地震灾区乃至全国流行的《天大地大不如党的恩情大》等歌曲的第一个音符，就是在这帐篷里孕育的。\n\n\t走出帐篷，周总理边往直升飞机那边走边指着眼前的一大片土地，神色严峻地对县、社干部说：“建设这么多年了，这里还这样荒凉，我们对不起人民。今后要多植树，多打井，改造旱涝碱，让人民过上好日子。”\n\n\t开过大会后，群众没有走。见周总理要上飞机了，都涌上来送行，周总理向大家频频挥手。走几步回转一次身，又走几步又回转一次身。\n\n\t登上飞机后，周总理再一次回转身来，深情地大声说：\n\n\t“乡亲们，大家要把生产搞好，把日子过好。过几年，我一定再来看望你们!”\n\n\t从那以后，邢台地震灾区的人们，年年植树，年年打井。何寨等许多村镇成了平原植树造林的先进单位。他们希望周总理再来时，行走在浓绿里，谈笑在树荫间。\n\n\t\n\n\t灾区人民生产自救地震后第三天就开始上工","picNo":"2","picUrl":[{"pic_title":"周恩来慰问邢台地震灾区人民","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3294_1.jpeg"},{"pic_title":"灾区人民生产自救地震后第三天就开始上工","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3294_2.jpeg"}]}]