[{"e_id":"3297","title":"吉林地区降落一次世界罕见的陨石雨","content":"\n    在45年前的今天，1976年3月8日(农历1976年2月8日)，天降三大陨石，这年三位伟人相继去世。\n\t\n\n\t吉林一号陨石\n\n\t1976年3月8日下午，宇宙空间一颗陨星顺地球绕太阳公转的方向，以每秒十几公里的速度坠入地球大气层中。由于这颗陨星与稠密的大气发生剧烈的磨擦，飞至吉林地区上空时，燃烧、发光，成为一个大火球，于8日15时01分59秒在吉林市郊区金珠公社上空发生爆炸。\n\n\t陨星爆炸后，以辐射状向四面散落。大量碎小的陨石散落在吉林市郊区大屯公社李家大队和永吉县江密峰公社一带；稍大块的直落在金珠公社九座、南兰大队一带；最大的3块陨石沿着原来的飞行方向继续向西偏南方向飞去，先后落在吉林市郊区九站公社三台子大队、孤店子公社大荒地大队和永吉县桦皮厂公社靠山大队。\n\n\t最后一块在15时02分36秒坠地时，穿破1.7米厚的冻土层，陷入地下6.5米深处，在地面上造成一个深3米、直径2米多的大坑，当时震起的土浪高达数十米，土块飞溅到百米以外。根据目前已经收集到的陨石分析，这次陨石雨散落的范围约有500多平方公里，其间包括吉林市郊区、永吉县、蛟河县的7个公社，人口10余万，没有造成任何伤亡或损失。\n\n\t陨石雨降落后，当地群众立即向有关部门做了报告。中国科学院迅速组成联合调查组赶赴现场，在省、市科技部门的协助下，进行了一系列科学考察工作。到目前为止，已收集到的陨石有100多块。其中最小的重量在0.5公斤以下，有3块每块重量超过了100公斤。\n\n\t最大的一块重量为1770公斤，大大超过了美国收藏的、目前世界上最大石陨石的重量(1078公斤)。这次陨石雨无论是数量、重量和散落的范围，都是世界罕见的。它对于天文学、天体物理、高能物理、宇宙化学、天体史、地球史等方面的研究，都具有非常重要的价值。\n\n\t据中国科学院联合调查组初步分析鉴定，这次降落的陨石，形态多样，有长方体、六面体、锥体等。陨石表面都有黑色、黑棕色的熔壳和大小不等的气印。陨石所含的矿物主要是辉石、橄榄石，少量为铁纹石、镍纹石、磁铁矿等金属矿物，具有典型的球粒结构，故定名为“橄榄石——古铜辉石球粒陨石”。这些陨石所含的化学元素，经分析测定主要有：硅、镁、铁、硫、钙、镍、铝等。\n\n\t\n\n\t吉林一号陨石\n\n\n\t什么叫陨石?\n\n\n\t陨石，是宇宙空间客观存在的一种天体。早在3000多年前，我国就有关于流星和陨石的记载，而且很早就对陨石有着正确的科学见解。如《史记·天官书》中说：“星坠至地，则石也。”\n\n\t太阳系有九大行星，在火星和木星的轨道之间，有成千上万个小行星。此外，地球附近的宇宙空间，还有许多星际物质，小的像微尘，大的像座山。这些天体都按照一定的速度和轨道运行。当星际物质或轨道特殊一点的个别小行星接近地球时，有时会进入大气层，与大气发生剧烈的撞击、磨擦，生热、燃烧、发光，这就是我们看到的流星。\n\n\t大多数流星在距离地面120公里以下的高空开始燃烧，小的“尘埃”在离地面几十公里处已烧成灰烬。少数体积大的由于受空气阻力的影响，速度越来越慢地陨落，这种落到地面上来的流星的残余部分，就是陨星，或叫陨石。每年陨落到地球上的陨石很多，但大多数体积很小，而且大都落到海洋和人迹罕到的地方，很难发现。有时，陨星先在高空中爆炸，再像一阵“石雨”那样散落下来，这就是更为少见的陨石雨现象。\n\n\t陨石表面一般都有深褐色的硬壳，这是在高温下熔化以后，又在速度降低时逐渐冷却形成的。陨石表面的另一个特征是，有许多像河蚌壳形状的小坑，这是它与空气磨擦燃烧后的痕迹，科学术语叫做气印。人们可以根据凹痕的形状，判断出这颗陨石是朝哪个方向飞行的。根据陨石所含的成分，可以分为三类，即：铁陨石、石铁陨石和石陨石。对陨石的化学分析表明，组成陨石的各种化学元素，都是地球上已知的，也就是组成太阳系其它天体的同样的元素。\n\n\t陨石在现代科学研究中有重要价值。这种珍贵的宇宙样品不仅为我们带来许多宇宙空间的信息，还将为一系列科研领域提供不可多得的情报。\n\n\t新中国成立后到这次为止，已发现和收集到了三次陨石雨。第一次是1958八年在广西南丹县发现了我国明朝时期陨落的铁陨石雨；第二次是1971年落在吉林省双阳县境内的石陨石雨；这次是世界历史上罕见的一次石陨石雨。\n\n\n\t延伸阅读：天降三大陨石，这年三位伟人相继去世\n\n\n\t \n\n\n\t延伸阅读：天降三大陨石，这年三位伟人相继去世\n\n\n\t中国近代革命史上最伟大的三位伟人——周恩来、朱德、毛泽东，在这一年相继去世。\n\n\t\n\n\t毛泽东、周恩来、朱德\n\n\t而且，这一年还发生了一件很巧合，也很神秘的事，即三块巨大的陨石从天而降。事后，很多人认为，这三块巨大的陨石，就代表了毛泽东、周恩来、朱德三位伟人。\n\n\t在中国传统文化中，大人物都是天上的星宿下凡，去世时都会有流星陨落，比如千古名相诸葛亮的星落五丈原。因此，就在毛泽东、周恩来、朱德三位伟人相继去世的年份，突然天降三块大陨石，已经不能用“巧合”来形容了。\n\n\t咱先来看看这三块陨石是怎么回事吧。\n\n\t那是1976年3月8日下午3点左右，在吉林省吉林市、永吉县、蛟河市方圆500平方公里的区域内，突然下起了一场空前的陨石雨，其中有三块陨石非常巨大，分别被命名为吉林一号、二号、三号。\n\n\t\n\n\t吉林一号陨石\n\n\t其中的一号陨石，重达1770公斤，体积为117x93x84立方厘米，是全世界至今为止发现的最大的一块石陨石。据当年的目击者张翠华回忆，当时天空像是有一条火龙飞过，呼啸着冲进了地面，陷入地下达6.5米深，腾起的蘑菇云高达50多米，好久都没有散去。\n\n\t经天文学家研究，这些陨石的年龄比地球还要古老，我们的地球大约在45.5亿年前诞生，而这些陨石却在47亿年前就形成了，一直游荡在火星和木星之间。大约800万年前，这颗小行星被撞碎，在太空中游荡了800万年后，才冲进了地球，\n\n\t宇宙级别的东西真是太神秘了，只有太上老君和如来那个年龄的人才能弄懂。据《西游记》记载，玉皇大帝也才只有2.2亿岁。\n\n\t这次陨石雨，是世界上目前为止最大的一次，共收集到的陨石标本有138块，总重量达2616公斤，覆盖面积超过了500平方公里。然而不可思议的是，如此规模宏大的陨石雨，竟然没有造成一人一畜的伤亡，确实是一个奇迹。\n\n\t\n\n\t吉林二号陨石\n\n\t\n\n\t吉林三号陨石\n\n\t不过这也很正常，三位伟人一生都在为人民谋福利，怎能轻易伤害百姓?\n\n\t另外，在1976年去世的大人物还有这些人——\n\n\t中央书记处书记张闻天、幽默大师林语堂、四大名旦之一尚小云、英国元帅蒙哥马利、世界侦探小说之母阿加莎·克里斯蒂、20世纪最伟大的哲学家之一马丁·海德格尔……","picNo":"5","picUrl":[{"pic_title":"吉林一号陨石","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3297_1.jpeg"},{"pic_title":"吉林一号陨石","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3297_2.jpeg"},{"pic_title":"毛泽东、周恩来、朱德","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3297_3.jpeg"},{"pic_title":"吉林二号陨石","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3297_4.jpeg"},{"pic_title":"吉林三号陨石","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3297_5.jpeg"}]}]