[{"e_id":"3304","title":"胡长清在南昌被执行死刑","content":"\n    2000年3月8日(农历2000年2月3日)，胡长清在南昌被执行死刑。\n\t\n\n\t大贪官胡长清临刑前\n\n\t1999年12月22日中央纪委和中央组织部组成联合调查组，在江西省委、省纪委及有关部门配合下，严肃查处了江西省原副省长胡长清严重违纪违法案件。经中央批准，中央纪委给予胡长清开除党籍处分，有关部门已开除其公职。江西省委及省人大常委会已分别免去其省政府党组成员及副省长职务，最高人民检察院依法将其逮捕。\n\n\t2000年2月13日至14日，江西省南昌市中级人民法院开庭公开审理江西省原副省长胡长清受贿、行贿、巨额财产来源不明案。2月15日，南昌市中级人民法院一审判处胡长清死刑，剥夺政治权利终身，并处没收财产，追缴非法所得。2000年3月8日，胡长清在南昌被执行死刑。\n\n\t\n\n\t胡长清\n\n\n\t延伸阅读：新中国唯一被枪决的副省长胡长清枪决前对话纪实\n\n\n\t \n\n\n\t延伸阅读：新中国唯一被枪决的副省长胡长清枪决前对话纪实\n\n\n\t2000年3月8日8点30分，南昌市中级人民法院开往市北郊瀛上刑场的刑车上，胡长清神情悲哀而又不无自嘲地对法警说：“我可以载入史册了，因为我是建国以来被判死刑的最高级别干部。”然而，再读读胡长清当天从监狱到刑场的最后一小时中，他与法官、法警、记者的对话，更是发人深省。\n\n\t\n\n\t胡长清\n\n\t2000年3月8日，江西省南昌市中级人民法院遵照最高人民法院核准原江西省副省长胡长清因索贿、受贿、行贿和巨额财产不能说明合法来源罪死刑和执行死刑的命令，将胡长清押赴刑场执行枪决。但胡长清一直都有求胜欲望。\n\n\n\t胡长清“磕头求生”\n\n\n\t因为自知罪孽深重，在法庭上，江西省原副省长胡长清的态度十分谦恭。每次发言之前或发言完毕都会说上一句“谢谢审判长”、“谢谢公诉人”，或者是“谢谢律师”。一种求生的欲望在他心中涌动，他逢人便跪地求饶，乞求组织上能给他一条生路，哀求“放我一马!”“我是书法家，求你们不要杀我，我就留在这里免费给你们写字，天天写，每天给你们写一幅。”\n\n\t\n\n\t死刑高官胡长清墨迹\n\n\t两个死刑高官胡长清、成克杰墨迹。(2000年9月14日，成克杰被执行死刑)\n\n\t在胡长清即将执行死刑前的三天，胡长清接受记者采访时，谈起自己的人生、自己的演变……近日出版的《走向刑场的副省长——胡长清堕落史》周围著群众出版社出版，记录了胡长清从一个贫苦的农家孩子成长为党的高级干部，最后又堕落为死刑犯的人生轨迹，现摘要选载其中若干章节，供读者参阅。纵观胡长清的犯罪史，不能不提到一个与胡长清同姓的女人，正是为了这个女人，胡长清给自己的犯罪纪录留下了重重的几笔。\n\n\n\t大凡贪官，总是既贪财又贪色\n\n\n\t胡长清在北京工作期间就勾引良家妇女，和一名有夫之妇保持不正当的两性关系。来到江西工作不久，那位胡小姐与胡长清相识。她比胡长清年轻整整二十岁，因其丈夫犯强奸罪入狱而离婚独身，身边还有一个不到两岁的儿子。胡小姐颇得胡长清好感，一来二去两人就从熟悉到随便了。虽然生就一副五短身材、其貌不扬的胡长清从外表看，与比他个子还高、年轻貌美的胡小姐很不相称，但两人一个贪图对方的诱人美色，一个看中对方的位高权重，很快就投怀送抱，成为一对“地下情人”。胡长清对这位胡小姐还真有几分痴情和宠爱，因此很舍得投入。\n\n\t为取悦胡小姐，当她提出想购买一套住宅时，胡长清不假思索地说：“我送你一套”。他让江西省商业储运公司为他在市区购买了一套二室一厅住房，只付了5万多元，余下的5万多元先欠在那里。后该公司要在市郊的新建县购一块80亩的土地，但地价就是降不下来，胡长清就亲自出马，不容分说地指令新建县领导按商业储运公司出的地价签订购地协议，并许诺将在别的方面给新建县补偿。这样一来，商业储运公司就节省了320万元。于是，公司决定把胡长清委托他们买的那套房子送给胡长清，除未交的5万多元不用交了，而且已交的5万元也退还给了胡长清。胡长清把这套受贿的住宅送给了胡小姐。\n\n\t1999年春节后，胡长清积极活动调回北京，也有了些眉目，胡小姐于是也想调往广州工作，胡长清除了利用和广东省有关部门的关系为胡小姐联系工作单位，还几次与胡小姐一同乘飞机去广州选点，最后接受江西奥特汽车有限公司总裁周雪华的65万元港币为胡小姐在广州天河区“茗雅苑”购买一套高档住房。此外，胡长清还先后送给胡小姐30多万元人民币，以及金银珠宝首饰、手机、钢琴等一批贵重物品。\n\n\t胡长清与胡小姐有了特殊关系以后，把她调到了南昌长途汽车站，在那里挂了个名。根本就没上班，后来又把她调到了江西省无线寻呼通信公司。胡长清案发的导火线也正是他从昆明神秘失踪，潜入广州为胡小姐落实工作调动之事。\n\n\n\t胡长清接受审判\n\n\n\t2000年3月5日下午，中央电视台《新闻调查》记者王志在江西省看守所对胡长清进行了近三个小时的访谈。采访前，考虑胡长清已被二审裁定判处死刑，此前《焦点访谈》记者采访又几乎被拒绝，法官、看守所长与王志反复研究如何争取胡长清对采访的配合，担心采访难以顺利进行。谁知王志和胡长清一见面，握着他的手说：“我是中央电视台《新闻调查》记者，我们还是老乡，我也是湖南人，想和你聊一聊。”胡长清痛快地答应：“可以。”胡长清回顾了自己走过的五十一年跌宕起伏的人生道路的每一步，总结了自己犯罪的原因和教训，谈起了对耄耋老母的思念，历数了自己在江西做的一些有益工作，时而感慨万分，时而追悔叹息，时而潸然泪下，时而掩面而泣。用他自己话说是“人之将死，其言也善”。当然，强烈的求生渴望也使他不忘抓住这个机会，再三恳求王志向中央转达他的渴望：给他留下一条生路。\n\n\t3月6日，胡长清获准在看守所会见妻子和儿女\n\n\t胡长清和他们说了1999年8月8日自己被审查以来的情况及案情以后，愧疚地对妻子孙××说：\n\n\t“这些年来，我长期不在你身边，离多聚少，没照顾好你，也做了对不起你的事，我在南昌有个女朋友……”\n\n\t“这也不能全怪你，是我没好好照顾你，你一个人在外面不容易。”孙××心情复杂地说。\n\n\t胡长清问妻子：“你的提前退休的手续办了没有”\n\n\t孙××欲言又止，含糊地轻轻点了点头。其实，由于在胡长清案中孙××严重违纪，已被所在单位中国工商银行总行教育部开除公职。她怕胡长清为此伤心，而没有告诉他。\n\n\t胡长清又说：“本来想你退休后我们团聚，到处走一走，现在看来没有机会了。以后你多保重，家里就靠你了。我们的合法财产部分，我会向法院要求发还给你。”\n\n\t胡长清又问起儿子和女儿的情况。24岁的儿子说他正在打工挣钱，自己谋生。正在大学一年级就读的女儿告诉父亲，她也在一边读书一边打工。儿子女儿都请父亲放心，他们会听母亲的话，照顾好母亲。\n\n\t一个小时的会见时间到了，孙××向胡长清磕了一个头，而胡长清则拱手向妻子作了一个揖，临别，四双手紧紧握在一起，四个人都为这生离死别流下了痛苦悲伤的眼泪。胡长清回监舍路上，告诉看守民警那是他湖南老家习俗，就是对濒临死亡的人，妻子要磕头，丈夫则作揖回礼作为诀别。\n\n\n\t建国后第一个被枪决的副省长\n\n\n\t3月7日，最高人民法院对江西省高级人民法院依法报请核准的胡长清案死刑判决，进行了复核，并作出了核准对胡长清判处死刑的刑事裁定。同时，下达了对胡长清立即执行死刑的命令。\n\n\t最高人民法院对胡长清的死刑执行方式，曾要求江西法院采用注射方式，并请全国法院率先采用注射方式执行死刑，具有丰富经验的云南省昆明市中级法院派人携带设备和药品来江西协助执行。江西省高级法院研究后向最高人民法院反映，虽然注射方法是新《刑事诉讼法》规定的两种执行死刑方法之一，但由于江西法院目前不具备使用注射方法执行死刑的条件，缺乏专门场所、设备、药品和经培训的执刑人员等原因，鉴于江西法院的实际情况，对胡长清执行死刑仍应采用枪决方式。最高人民法院最后采纳了江西省高级人民法院的意见。\n\n\n\t宣读最高人民法院的刑事裁定书和执行死刑的命令\n\n\n\t2000年3月8日早晨7点45分，公安、检察、法院方面的有关领导和工作人员陆续到达江西省看守所。\n\n\t8点零5分，胡长清被提出监号。在进入那间临时布置为法院的普通会议室时，他的脚镣被卸下。进得门来，只见一审审判长和两名一审法官端坐正面，公诉人与法庭书记员端坐两侧。审判长示意胡长清坐在屋中央的椅子上，随即四名头戴钢盔、佩带绛红色“执刑”袖章的法警站到了他的两侧与身后，气氛倏然有些紧张。\n\n\t审判长宣读完最高法院的刑事裁定书，让书记员当场向胡长清送达这一裁定。于是，胡长清从座椅上站起来，走到书记员面前，收下裁定书，并在送达文书上签下自己的名字，这时，他还不忘写下两行认为裁定书没有体现政策，他不服裁定的意见。然后，他回座位上。\n\n\t审判长又说：\n\n\t“胡长清，中华人民共和国最高人民法院下达了对你执行死刑命令，本院根据最高法院的死刑执行命令，今天对你执行死刑，对刚才宣读的最高院的复核裁定，你还有什么要说的，你向家庭还有什么遗言需要交待，还有其它什么事需要交待”\n\n\t胡长清对这最后时刻似乎也曾有过思想准备，因此，他清了一声嗓子，神情凄惶、语言低沉地说：\n\n\t“我说这么两个意思。我很遗憾，我犯了重罪，罪不容赦，我从一开始就知道自己罪行严重。第二，党的政策是坦白从宽，抗拒从严，我从一开始就知道自己罪行严重，我就走了一个坦白从宽的道路……”\n\n\t审判长打断说：“这个问题你过去阐述过了。”\n\n\t胡长清不甘心地说：“我讲明，从中央审查期间，9月29日之前，我基本上交代了所有犯罪事实，事后在中央采取强制措施之后，我又进一步主动地交代，我想党的政策是坦白从宽，这应该有体现，刑法有关条款的解释，虽然没有法定的但有酌定从轻的情节，可是，没有得到体现。我想即便是最高裁定我死刑，但这个话我要说出来。”\n\n\t\n\n\t死刑高官胡长清墨迹\n\n\t审判长又问：“还有什么要说”\n\n\t胡长清说：“第二呢，我想家里嘛，前天家属来了，谢谢组织的关心，就是希望组织上能够照顾到我的家属，照顾到我的两个没有成家立业的孩子，在财产没收的时候，因为有些财产涉及到夫妇两个人，我相信法庭能够到我的两个孩子，一儿一女还没有成家立业，我还有95岁的老母亲，还有一个岳父一目失明。这个，家里交给了组织，我相信组织能够考虑我家里实际情况，在没收财产的时候，给我家属一部分，给我孩子、赡养亲属一部分，这是法律规定的，请实事求是地给予关照。既然最高人民法院作出了最终审的裁决，我也只能如此了。就是请把家属给我安置好。我就讲这么几个意思吧。”\n\n\t稍停片刻，胡长清又问：“这个裁定书给家属吧”\n\n\t审判长说：“你先拿着。”\n\n\t这时，法警和工作人员准备给胡长清上绑、拍照、验明正身。胡长清在不得不接受这死亡现实的同时，仍心有不甘地问审判长：\n\n\t“哎，院长，我还写了一个给中央领导的信和我的申诉寄给最高法院院长，今天应该收到了，不知作何处理了”\n\n\t“知道了。好吧。”审判长回答。\n\n\t验明正身，押赴刑场执行枪决\n\n\t法警用法绳依法对胡长清上绑时，胡长清用手抹了一下头发，因为他头顶微秃，常有梳头的习惯，用旁边的头发遮盖已有些光秃的头顶。在一旁的看守所副所长赶紧找来梳子给他梳理一下头发，胡长清感激地说了一声：“谢谢”\n\n\t拍照、验明正身完毕，正准备离开，胡长清转头环顾地问：“华所长呢”\n\n\t人群后的省看守所所长华小明不知有什么事，赶紧上前来：“我在这。”\n\n\t“华所长，这段时间给你添麻烦了，谢谢关照，永别了”胡长清告别说。\n\n\t华小明一听，松了一口气，欣慰地说：\n\n\t“你今天能有这样的态度，不失身份，这很好。你一路走好，其他的事你放心，我们会处理好。”说完，因为无法握手，就伸出双手拍了拍他的双臂，以示诀别。\n\n\n\t胡长清在刑车上与法警的最后对话\n\n\n\t8点30分，胡长清登上法院囚车――“全顺”高顶面包车，由八九辆车组成的行刑车队闪着警灯开出新建县西郊的江西省看守所，驶往约十公里外的南昌市北郊的瀛上南昌市中级法院刑场。\n\n\t车队行驶途中，公路两旁站满了驻足观看的群众，一直对胡长清这个省级高官是否真的会判处死刑将信将疑的群众，这才相信了胡长清将伏法的事实。\n\n\t在刑车上，胡长清却没有保持沉默，他后悔地对法警说：\n\n\t“我过去没有分管政法，不知道会这样判，唉，本来我可以不判死刑的。”\n\n\t法警说：“没有办法，你的受贿金额太大，罪行太重了。”\n\n\t“褚时健、周北方犯罪数额比我还大，也没判死刑。”胡长清辩解说。\n\n\t法警反驳：“他们有立功表现，而你的坦白交代和立功情节没有认定。”\n\n\t胡长清无言以对。稍停片刻，他悲哀无奈又不无自嘲地说：“我可以载入史册了，到现在为止，我是建国以来被判死刑的最高级干部。”\n\n\t“不是还有50年代的刘青山、张子善吗”法警说。\n\n\t胡长清纠正道：“他们当时是天津地委书记，比我要低，我是副省级。”\n\n\t法警接着说：“但他们是红小鬼，老红军，你的资格没有他们老啊!不过我们也可以将你载入反贪史册。”\n\n\t胡长清点点头：“那也是吧!”\n\n\n\t执行枪决\n\n\n\t8点43分，刑车到达南昌市北郊的瀛上南昌市中级法院刑场，两名法警将被法绳五花大绑的胡长清押下刑车。胡长清仰望蓝天，似乎欲言又罢。两只不由自主的脚，随着法警的强制，在本不是路的杂草丛中往前移动。\n\n\t到了一个依然长满杂草的小土包前，胡长清也许已经意识到这里是他的归宿了。他正要回头看看两名荷枪实弹的行刑法警，两名押解法警顺势一推，胡长清随即面向小土包跪下。\n\n\t8点46分，一声枪响，胡长清面扑小土包倒下……","picNo":"5","picUrl":[{"pic_title":"大贪官胡长清临刑前","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3304_1.jpeg"},{"pic_title":"胡长清","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3304_2.jpeg"},{"pic_title":"胡长清","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3304_3.jpeg"},{"pic_title":"死刑高官胡长清墨迹","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3304_4.jpeg"},{"pic_title":"死刑高官胡长清墨迹","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3304_5.jpeg"}]}]