[{"e_id":"3310","title":"马航波音777客机失事","content":"\n    2014年3月8日(农历2014年2月8日)，失联客机MH370在南印度洋坠落。\n\t\n\n\t飞行员谈马航波音777客机失事\n\n\t2014年3月8日，马来西亚航空公司称与一架载有227名乘客的客机失去联系。据了解，飞机型号为波音777-200，预计当地时间8日0:41从吉隆坡国际机场出发，6:30降落在北京国际机场。\n\n\t马来西亚航空公司官员在吉隆坡发布的新闻发布会上表示，当地时间1:40分，失联客机最后一次传出消息，当时客机位于马来西亚哥打巴鲁大约120海里处，飞行高度大约35000公尺，机长报告一切正常，随后不久，飞机与地面失去联系。\n\n\t越南海军少将称确认马来西亚飞北京失联客机坠海，坠海地点位于越南Tho Chu岛，该岛在越南最南端金瓯角西南方向。据央视新闻消息，马来西亚航空公司正在组织搜救队寻找飞机，将及时更新公布最新情况。\n\n\t\n\n\t3月24日晚，马总理表示，根据最新的分析成果。英国航空失事调查局得出结论，此次航班是按南部航线飞行的。最后位置是在南印度洋。因此我们怀着深深的悲切告诉大家，MH370客机已坠落在南印度洋。\n\n\t\n\n\t笔者知道这个消息后，心情沉痛。现在是怀着沉痛心情写这篇博文。笔者认为，这架客机已经失事的可能性大。客机没有联络信号，接下来，又没有雷达信号。这，意味着客机已经不在空中了。\n\n\t马航波音777客机失事，是什么原因呢?笔者分析，当时客机位于马来西亚哥打巴鲁大约120海里处，飞行高度大约35000公尺，机长报告一切正常，随后不久，飞机与地面失去联系。机长报告一切正常，是什么意思?至少是说，客机的机械没问题、天气没问题、航线方位没问题，他操纵飞机的技能，也没问题。问题是，如果接下来一直是机长操纵这架客机，就好了。说到这里，笔者想到四年多前，法航的一架客机失事。接下来，又想到去年韩亚航一架客机失事。韩亚航那架客机，也是波音777型。这两架客机失事，主要原因，都是飞行员操纵失误。尤其是当年那架法航客机失事，初期，也是有关客机的飞行情况正常，接下来，机长离开驾驶舱，休息了，让副驾驶和另一新手来操纵飞机。他们胡乱操纵，有问题了又不及时喊机长，等机长赶到驾驶舱外，飞机已经失速，接着，飞机在空中破裂，紧接着，掉进大海。\n\n\t \n\n\n\t马航波音777客机失事，是什么原因呢?此时是敏感时期，下面，笔者点到为止，你懂的。这么大的事，最后的调查结论，当然，要以有关国家的权威机构的正式结论为准。马来西亚航空称，该趟航班的机长为53岁的马来西亚人艾哈迈德，沙。他的驾机飞行总纪录为18，365小时。他于1981年加入马来西亚航空公司。该趟航班的副机长为27岁的马来西亚人哈米德，飞行总纪录2，763小时，于2007年加入马来西亚航空公司工作。由此，笔者联想到，去年韩亚航一架客机失事。韩亚航那架客机，也是波音777型。失事初期，有关公司也是说，机长的驾机飞行总纪录为几万几千小时。可是，就是不说他在波音777上飞行了多少小时。实际上，他在777上，是个新手。副机长为27岁的马来西亚人哈米德，飞行总纪录2，763小时，于2007年加入马来西亚航空公司工作。可是，就是不说他在波音777上飞行了多少小时。另外，有没有三号飞行员、四号飞行员?当年那架法航客机失事，就是因三号飞行员胡乱操纵飞机造成的。笔者说以上内容，是为下文的“第三个可能性”做铺垫。\n\n\t收集目前的已知信息，借助笔者长期从事飞行员工作、且长期研究飞机空难问题的经验，归纳起来：马航777客机失事，是飞机突然在空中破裂、解体的可能性大。而造成飞机突然在空中破裂、解体，有以下三个可能性。\n\n\t第一，劫机分子突然实施剧烈爆炸。如果飞机是遇到机械故障，机组会发送7500、7600、7700等信号，地面空管肯定会接收到。如果飞机是遭遇劫机，就至少能分成两个可能：一是，飞行员知道遇到了劫机，此时，飞行员会发送有关信号，地面空管肯定会接收到。二是，劫机是突如其来的，在飞行员根本不知道的情况下，飞机就解体了，飞行员来不及发送有关信号。\n\n\t \n\n\n\t不是没有劫机分子突然实施剧烈爆炸的可能性。因为，已经有多家意大利媒体报道称，在马来西亚航空发布的MH370航班乘客列表中，意大利籍乘客Luigi Maraldi并未登上该班飞机。意大利最大的通讯社安莎社报道称，意大利外交部的应急部门人员已经和Luigi本人通话，确认他并未登机，Luigi身在泰国。意大利《晚邮报》在视频报道中发布了对Luigi的父亲Walter Maraldi的电话采访，Walter表示，儿子在该航班失去联系的消息传到意大利之前就已联络家里报平安，而他的护照被窃，(Gli avevano rubato il passaporto)。报道称，可能有人冒用其身份登记。\n\n\t奥地利国家通讯社APA则报道称，名单中的该国公民也未登机，人在奥地利国内，此人两年前曾在泰国，其护照被窃。(Dem Mann war vor rund zwei Jahren in Thailand der Reisepass gestohlen worden.)APA报道中未提及这名奥地利公民名字，而马航名单中唯一一名奥地利乘客名为Christian Kozel。马来西亚航空此前在公布乘客名单时称，已通知所有乘客的家属，这与意、奥两国媒体的说法相悖。由于马航提供的名单仅有姓名、国籍和年龄，没有护照号码等唯一身份信息，也难以排除同名同姓或其他可能性。这，需相关机构的进一步核实和澄清。大家已经知道，马航这架客机，起飞一个多小时后，突然没有联络信号和雷达信号。大家也知道，波音777是相当先进的飞机。因此，马航这架客机起飞一个多小时后突然没有联络信号和雷达信号，是异常奇怪的现象。是相当独特的现象。综合素质很好的行家们，根据这种独特现象，能快速排除很多的出事原因。排除不了的就是，这架客机在空中遭遇了非常迅速的事态，以至于无法发送信号。但如果是遭遇坠落，机上的ELT(应急定位发射机)也能发送信息，且该设备按照设计原理遇水便会发送信号。飞机如果遭遇发动机、发电机统统失灵的情况也会有应急发电机自动启动，向ELT系统供电。于是，综合目前越南、马来西亚方面的信息，并无空管部门知晓飞机的地址。据此判断：飞机可能遭遇高空解体，以至于机组无法及时发出相关信号。接下来，也不会有机上ELT(应急定位发射机)的信息(该设备按照设计原理遇水便会发送信号)。\n\n\t \n\n\n\t第二，飞机也有因遭遇雷暴天气导致飞机失速而解体的可能。\n\n\t第三，因飞行员操纵失误，造成飞机在空中进入失速螺旋、接下来，机体突然破裂、解体。民航业此前的一次著名的空中解体空难是2009年法航的空客，是空速探测系统失效，机组无从判断速度，最后飞机宛若树叶飘落，速度超控载荷过大，而空中解体。马航波音777客机失事，是不是2009年法航空客飞机失事的重演?\n\n\t这么大的事，最后的调查结论，当然，要以有关国家的权威机构的正式结论为准。\n\n\t\n\n\t附，笔者前期解析法航AF447航班失事的文章：\n\n\t2009年6月1日凌晨2时多，法航AF447航班的一架空客A330型客机，在靠近巴西的大西洋上空失事坠毁，机上216名乘客和12名机组人员全部遇难。因为这架飞机上有多名中国乘客，他们的遇难，在中国引起轰动，一时间，很多网友猜测这架飞机的失事原因，在网络上争论不休。\n\n\t \n\n\n\t失速会导致飞行高度急剧下降，严重时会螺旋下坠导致坠机。此后机长回到驾驶舱，关键时刻，机长到后面休息了。由于速度表失灵，失速警报器也停止了报警。主飞行员虽然下令降低飞机仰角，但于事无补。最后的数据显示，这架客机机头上仰、略微左倾，以约每小时200公里的速度坠落海中(正常速度是:每小时750公里)。空速感应器积冰：这与恶劣的天气有关，导致了一个复杂的“错误链”，最终使得飞机坠毁，228人命丧黄泉。\n\n\t接下来，众所瞩目的AF447的黑匣子找到并修复。根据对其中内容的分析，法国事故调查当局BEA，在七月发布了一份报告。报告充满术语，难懂。\n\n\t紧接着，一名遇难者的Casio Z750数码相机的记忆棒恢复：清楚地记录了法航447失事断裂的过程，太惨了……\n\n\t\n\n\t遇难者数码相机记录下的法航447失事瞬间\n\n\t\n\n\t照片是在一名遇难者的CasioZ750数码相机的记忆棒中恢复的，清楚的记录了飞机断裂的过程\n\n\t事实上，AF447飞进了一个巨大的包含一系列雷暴的云系中。飞机穿过冰冷的云层，它的空速传感器的风孔一度结冰，堵塞了，失效了，表盘上的指示为零。因而，飞机的自动驾驶仪断开。在随后的混乱中，飞行员们失去了对飞机的正确控制，因为他们反应失当。此后，急急忙忙中，飞行员错误理解了所遭遇问题的性质。导致AF447厄运的关键，是一个发生在其中一位飞行员身上的简单却持续的错误：向后拉偏杆，抬升机头。在飞机失速(飞机产生的升力，小于飞机的重力)，导致飞机的高度急速下降时，本来应当是在增加发动机功率的同时往前推杆，以此来增加飞机的速度。让升力大于飞机的重力后，再拉杆上升。对飞行员来说，这是基本常识。\n\n\t在此事故之后，一个极具价值的问题是，世界范围内的飞行员，要巩固基本常识的训练。吸取AF447的教训，不重蹈覆辙。毕竟，使得AF447坠毁的，是三位接受了高等训练的飞行员，所属的又是世界上最具声望的飞行队。如果他们都使得一架如此完美的飞机坠入重洋，那么又有哪个航空公司的人敢大言不惭：“我们的飞行员决不会那么干”?","picNo":"6","picUrl":[{"pic_title":"飞行员谈马航波音777客机失事","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_3.jpeg"},{"pic_title":"附，笔者前期解析法航AF447航班失事的文章：","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_4.jpeg"},{"pic_title":"遇难者数码相机记录下的法航447失事瞬间","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3310_6.jpeg"}]}]