[{"e_id":"3311","title":"西藏首家肯德基在拉萨开业","content":"\n    2016年3月8日(农历2016年1月30日)，西藏首家肯德基在拉萨开业。\n\t\n\n\t2016年3月8日，肯德基在西藏拉萨正式开业运营。当日，美国跨国连锁餐厅——肯德基在西藏拉萨正式开业运营，成为首家成功进驻世界屋脊的国际餐饮知名品牌。\n\n\t\n\n\t3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客，店内采用藏式风格装饰。\n\n\t\n\n\t3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客，店内柜台前人头攒动。\n\n\t达赖集团到底还是没挡住。据新华网报道，肯德基西藏首家门店于3月8日在拉萨开始营业，成为首个进驻世界屋脊的国际餐饮连锁知名品牌。而在11年前，肯德基打算在拉萨开分店时，达赖喇嘛还给肯德基写信反对。\n\n\t据了解，西藏首家肯德基门店位于拉萨人流量最为密集的神力时代广场一楼，总面积超过500平方米，开业当天即吸引了不少当地消费者到店消费。店内采用藏式风格装饰，该餐厅分上下两层，室内装修风格简约典雅，不乏西藏元素。\n\n\t拉萨神力时代广场招商部经理陈标在接受媒体采访时表示，从德克士等快餐类品牌在西藏多年运营的情况看，消费者对于汉堡类、炸鸡类等西式快餐的消费能力较强，此外，作为世界旅游胜地的拉萨旅游资源丰富，肯德基的入驻将会为其带来更多客源。\n\n\t对此，有业内人士分析表示，拉萨相比西藏其他地区游客较多，当地人的生活节奏也更快，更加适合肯德基等西式快餐品牌的定位。作为进入西藏的首家国际餐饮连锁品牌，未来肯德基也可以结合当地消费者的饮食需求和特点，在产品方面融入更多当地的特色元素。\n\n\t资料显示，早在2004年，肯德基就计划进驻西藏。但当时达赖喇嘛写信给肯德基公司，要求他们放弃在西藏开设连锁店的计划。理由是杀鸡是对动物的残害，并且西藏人很少人吃鸡和鱼，“这违背了西藏人的价值观”。但后来人们发现，达赖本人喜欢吃牛肉。\n\n\t不过肯德基公司说，他们在达赖干预之前就已经放弃了这一计划。因为当时在西藏开连锁店不会赚钱，但他们没有排除未来开店的可能性。\n\n\t去年12月，肯德基母公司百胜餐饮集团才又重启计划，被认为是百胜集团在中国进一步扩展计划的一部分。百胜餐饮集团表示，为满足拉萨当地消费者和游客的需求，确保西藏首家肯德基于2016年正式开业，该企业此前就已积极着手进行市场调研、店面选址等一系列相关工作。\n\n\t这次肯德基在拉萨设分店的消息披露后，设在伦敦的“自由西藏”组织再次表示不悦，或许是看到挡不住肯德基进西藏了，它改为要求这家店雇用藏人并使他们得到提升，还要求保证在肯德基店里使用藏语。\n\n\t据悉，除了将肯德基开进拉萨外，百胜餐饮集团旗下的其他连锁餐饮品牌也将进行进一步的展店扩张，这也被认为是百胜集团拆分后发力中国市场的表现。\n\n\t在肯德基进驻西藏之前，西藏已经有了德克士等快餐厅，并逐渐得到了消费者的认可。如今，肯德基成为第一家进驻西藏的国际知名餐饮品牌。巨大的市场潜力和良好的市场环境，是肯德基进驻西藏的一大原因。此前据商务部的年报显示，截至2014年底，西藏已有外商投资企业57家。\n\n\t西藏自治区社科院原副院长巴桑罗布说，肯德基进藏，是文化交流、交融的好事，不仅将给藏地带来新的味觉体验，更重要的是，还将促进不同地域文化间的交流。\n\n\t《环球时报》今天发表署名为“单仁平”的评论文章，题目是《洋快餐进驻拉萨，达赖集团几声哀鸣》，文章称，肯德基大概不会到达兰萨拉开分店，因为那里太破了。肯德基的进驻标志着西藏的开放变得更加明朗、成熟，不仅与中国内地，它与更遥远社会的对接也有了厚实的基础。\n\n\t评论称，达赖集团和少数支持他们的势力不高兴了，因为西藏经济社会发展的成就反衬了达赖集团的落后与狭隘。尽管达赖和某些西方舆论鼓吹达兰萨拉的“自由”，然而民生水平的巨大差异是无论如何辩护不了的。\n\n\t洲际酒店2014年落户拉萨以及德克士开分店都曾遭达赖集团的支持者诟病。评论称，他们似乎反对西藏社会出现任何现代性，最好那里永远保持半个多世纪之前的封闭和贫困，生活在对有达赖统治的农奴制的怀念中。他们大概认为，西藏走向现代化是让达赖集团政治影响力彻底破产的真正噩梦。\n\n\t评论最后写道，十四世达赖喇嘛在西方舆论的帮助下把自己打扮成睿智善良的宗教领袖，但其骗术的政治效果已经用尽，快玩不下去了。西藏在大踏步前进，不会搭理喜马拉雅山南麓传来的几声哀鸣。\n\n\t\n\n\t3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客。\n\n\t\n\n\t3月8日，肯德基在西藏拉萨正式开业运营。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3311_1.jpeg"},{"pic_title":"3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客，店内采用藏式风格装饰。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3311_2.jpeg"},{"pic_title":"3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客，店内柜台前人头攒动。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3311_3.jpeg"},{"pic_title":"3月8日，西藏首家肯德基在“圣城”拉萨市开门迎客。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3311_4.jpeg"},{"pic_title":"3月8日，肯德基在西藏拉萨正式开业运营。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3311_5.jpeg"}]}]