[{"e_id":"13969","title":"“塑料之父”贝克兰出生","content":"\n    在158年前的今天，1863年11月14日(农历1863年10月4日)，“塑料之父”贝克兰出生。\n\t人类历史上第一种完全人工合成的塑料是在1909年由美国人贝克兰用苯酚和甲醛造的酚醛树脂，又称贝克兰塑料。 酚醛树脂是酚类物质和醛类物质通过缩合反应制备的，属于热固性塑料。 其制备过程共分两步：第一步：先聚合成线型聚合度较低的化合物；第二步：用高温处理，转变为体型聚合度很高的高分子化合物。\n\n\t贝克兰，全名：列奥·亨德里克·贝克兰(Baekeland，Leo Hendrik)(1863年11月14日～1944年2月23日) ，美籍比利时人，化学家，发明家，酚醛树脂(即塑料)的发明者。1940年5月20日，《时代》周刊则将比利时人贝克兰评为“塑料之父”，他发明了世界上第一种人工合成的塑料——酚醛塑料。\n\n\n\t恰风华正茂\n\n\n\t贝克兰的父亲是一个鞋匠，母亲是一个女仆。21岁就获得大学博士学位，24岁便成为物理和化学双料教授，他是一个不折不扣的学霸。\n\n\t之后，贝克兰娶了大学导师的女儿，并留在了美国，在纽约为一家摄影供应商工作。\n\n\t\n\n\t(贝克兰的英文介绍)\n\n\n\t与柯达的恩怨\n\n\n\t有了在摄影供应商那里工作的经验，几年后贝克兰发明了Velox照相纸，这种相纸可以在灯光下而不是必须在阳光下才能显影，这引起了柯达公司的注意。\n\n\t1898年，经过两次谈判，柯达方以75万美元(相当于2013年1500万美元)的价格购得Velox照相纸的专利权，然而他们却发现自己被贝克兰欺骗了，配方根本不灵。\n\n\t贝克兰解释：”你们买的是专利，而秘密在另一种溶液中。“柯达只好又花了10万美元，才知道了这个秘密。\n\n\t拿到钱，被贝克兰买下了纽约的一座豪宅，将一个谷仓改建成设备齐全的私人实验室，与人合作建起了化学工厂，从此他有了足够的资本去做自己喜欢的实验。\n\n\t\n\n\t(贝克兰在其位于纽约的实验室)\n\n\n\t研究的岁月\n\n\n\t当时，刚刚萌芽的电力工业蕴藏着绝缘材料的巨大市场，天然的绝缘材料虫胶价格的飞涨，几个世纪以来，这种材料一直依靠南亚的家庭手工业生产。\n\n\t从1904年开始，贝克兰开始研究这种反应，最初得到的是一种液体虫胶Novolak，但并不被市场认可。3年后，他得到一种糊状的黏性物，模压后成为半透明的硬塑料 ——酚醛塑料，这是世界第一种完全合成的塑料，贝克兰将它用自己的名字命名为“贝克莱特”(Bakelite)。\n\n\t\n\n\t(贝克兰使用最初的酚醛合成反应釜)\n\n\n\t幸运的贝克兰\n\n\n\t很幸运的是，英国同行詹姆斯·斯温伯恩爵士只比贝克兰晚一天提交专利申请，否则英文里酚醛塑料可能要叫“斯温伯莱特”。\n\n\t1909年，贝克兰在美国化学协会的一次会议上公开了这种塑料。1924年《时代》周刊称：酚醛塑料将出现在未来每一种机械设备里。从此，贝克兰拥有了一个真正的酚醛塑料帝国。\n\n\t贝克兰拥有超过100项专利，既是一个伟大的科学家，又是一位成功的商人，这难免让人想到几十年之后的乔布斯。\n\n\t\n\n\t(时代周刊封面刊登贝克兰照片)\n\n\n\t幸福的时光\n\n\n\t贝克兰喜欢穿衬衫、短裤和一双旧运动鞋，虽然有钱但并不铺张浪费。\n\n\t有一次，他妻子在服装店挑了一件125美元的英国蓝斜纹哔叽套装，预付了店主100美元，要他把这套衣服陈列在橱窗里，挂上一个25美元的标签。当晚，贝克兰从妻子口中获悉有25美元的套装，第二天就买了下来，并以75美元卖给了邻居，不知情的他还为此得意了很久。\n\n\t1939年，贝克兰退休时，儿子乔治·华盛顿·贝克兰无意从商，公司以1650万美元(相当于今天2亿美元)出售给联合碳化物公司。\n\n\t1944年，81岁的贝克兰安稳地度完了最后的岁月。\n\n\t\n\n\t(美国GE使用酚醛材料生产的挂钟)\n\n\t延伸阅读：塑料的百年功与过\n\n\t \n\n\t延伸阅读：塑料的百年功与过\n\n\t百年历程功与过在人类近代史中，恐怕鲜有物质如塑料一般，能如此深入、彻底地融入大众生活的每个环节中。大到飞机、汽车、轮船，小到吸管、油漆、包装盒，其中都少不了塑料之父的身影。而这些，还只是“塑料军团”的极小一部分。如果没有塑料，我们的生活将发生翻天覆地的变化：洗脸时，没有了轻便的塑料脸盆；早餐时，昨天买的面包已过期变质，没有塑料袋的密封包装，面包只能现做现卖……可以毫不夸张地说：“塑料，让生活更美好!”但凡事生一利，则必生一弊。2002年10月，英国《卫报》评出了“人类最糟糕的发明”，曾给人类生活带来巨大便利的塑料不幸“荣获”这一称号。\n\n\t绝大部分塑料垃圾无法被降解或循环利用，造成了触目惊心的“白色污染”。塑料以合成树脂或天然树脂为基础原料，加入(或不加)各种塑料助剂、增强材料和填料，在一定温度、压力下，加工塑制成型或交联固化成型，得的固体材料或制品。\n\n\t塑料是指以树脂(或在加工过程中用单体直接聚合)为主要成分，以增塑剂、填充剂、润滑剂、着色剂等添加剂为辅助成分，在加工过程中能流动成型的材料，是合成的高分子化合物，可以自由改变形体样式。利用单体原料以合成或缩合反应聚合而成的材料，由合成树脂及填料、增塑剂、稳定剂、润滑剂、色料等添加剂组成的，它的主要成分是合成树脂。合成树脂是塑料的最主要成分，其在塑料中的含量一般在40%～100%。\n\n\t由于含量大，而且树脂的性质常常决定了塑料的性质，所以人们常把树脂看成是塑料的同义词。例如把聚氯乙烯树脂与聚氯乙烯塑料、酚醛树脂与酚醛塑料混为一谈。其实树脂与塑料是两个不同的概念。树脂是一种未加工的原始聚合物，它不仅用于制造塑料，而且还是涂料、胶粘剂以及合成纤维的原料。而塑料除了极少一部分含100%的树脂外，绝大多数的塑料，除了主要组分树脂外，还需要加入其他物质。\n\n\t第一种完全合成的塑料出自美籍比利时人列奥·亨德里克·贝克兰，1907年7月14日，他注册了酚醛塑料的专利。列奥·亨德里克·贝克兰贝克兰是鞋匠和女仆的儿子，1863年生于比利时根特。1884年，21岁的贝克兰获得根特大学博士学位，24岁时就成为比利时布鲁日高等师范学院的物理和化学教授。1889年，刚刚娶了大学导师的女儿，贝克兰又获得一笔旅行奖学金，到美国从事化学研究。在哥伦比亚大学的查尔斯·钱德勒教授鼓励下，贝克兰留在美国，为纽约一家摄影供应商工作。这使他几年后发明了Velox照相纸，这种相纸可以在灯光下而不是必须在阳光下才能显影。1893年，贝克兰辞职创办了Nepera化学公司。在新产品冲击下，摄影器材商伊士曼·柯达吃不消了。\n\n\t1898年，经过两次谈判，柯达方以75万美元(相当于2013年1500万美元)的价格购得Velox照相纸的专利权。不过柯达很快发现配方不灵，贝克兰的回答是：这很正常，发明家在专利文件里都会省略一两步，以防被侵权使用。柯达被告知：他们买的是专利，但不是全部知识。又付了10万美元，柯达方知秘密在一种溶液里。掘得第一桶金，贝克兰买下了纽约附近扬克斯的一座俯瞰哈德逊河的豪宅，将一个谷塑料：百年历程功与过在人类近代史中，恐怕鲜有物质如塑料一般，能如此深入、彻底地融入大众生活的每个环节中。大到飞机、汽车、轮船，小到吸管、油漆、包装盒，其中都少不了塑料的身影。而这些，还只是“塑料军团”的极小一部分。如果没有塑料，我们的生活将发生翻天覆地的变化：洗脸时，没有了轻便的塑料脸盆；早餐时，昨天买的面包已过期变质，没有塑料袋的密封包装，面包只能现做现卖……可以毫不夸张地说：“塑料，让生活更美好!”\n\n\t但凡事生一利，则必生一弊。2002年10月，英国《卫报》评出了“人类最糟糕的发明”，塑料之父曾给人类生活带来巨大便利的塑料不幸“荣获”这一称号。绝大部分塑料垃圾无法被降解或循环利用，造成了触目惊心的“白色污染”。塑料以合成树脂或天然树脂为基础原料，加入(或不加)各种塑料助剂、增强材料和填料，在一定温度、压力下，加工塑制成型或交联固化成型，得的固体材料或制品。塑料是指以树脂(或在加工过程中用单体直接聚合)为主要成分，以增塑剂、填充剂、润滑剂、着色剂等添加剂为辅助成分，在加工过程中能流动成型的材料，是合成的高分子化合物，可以自由改变形体样式。\n\n\t利用单体原料以合成或缩合反应聚合而成的材料，由合成树脂及填料、增塑剂、稳定剂、润滑剂、色料等添加剂组成的，它的主要成分是合成树脂。合成树脂是塑料的最主要成分，其在塑料中的含量一般在40%～100%。由于含量大，而且树脂的性质常常决定了塑料的性质，所以人们常把树脂看成是塑料的同义词。例如把聚氯乙烯树脂与聚氯乙烯塑料、酚醛树脂与酚醛塑料混为一谈。其实树脂与塑料是两个不同的概念。树脂是一种未加工的原始聚合物，它不仅用于制造塑料，而且还是涂料、胶粘剂以及合成纤维的原料。而塑料除了极少一部分含100%的树脂外，绝大多数的塑料，除了主要组分树脂外，还需要加入其他物质。第一种完全合成的塑料出自美籍比利时人列奥·亨德里克·贝克兰，1907年7月14日，他注册了酚醛塑料的专利。\n\n\t贝克兰是鞋匠和女仆的儿子，1863年生于比利时根特。1884年，21岁的贝克兰获得根特大学博士学位，24岁时就成为比利时布鲁日高等师范学院的物理和化学教授。1889年，刚刚娶了大学导师的女儿，贝克兰又获得一笔旅行奖学金，到美国从事化学研究。在哥伦比亚大学的查尔斯·钱德勒教授鼓励下，贝克兰留在美国，为纽约一家摄影供应商工作。这使他几年后发明了Velox照相纸，这种相纸可以在灯光下而不是必须在阳光下才能显影。1893年，贝克兰辞职创办了Nepera化学公司。在新产品冲击下，摄影器材商伊士曼·柯达吃不消了。1898年，经过两次谈判，柯达方以75万美元(相当于2013年1500万美元)的价格购得Velox照相纸的专利权。\n\n\t不过柯达很快发现配方不灵，塑料之父的回答是：这很正常，发明家在专利文件里都会省略一两步，以防被侵权使用。柯达被告知：他们买的是专利，但不是全部知识。又付了10万美元，柯达方知秘密在一种溶液里。掘得第一桶金，贝克兰买下了纽约附近扬克斯的一座俯瞰哈德逊河的豪宅，将一个谷仓改成设备齐全的私人实验室，还与人合作在布鲁克林建起试验工厂。当时刚刚萌芽的电力工业蕴藏着绝缘材料的巨大市场。贝克兰嗅到的第一个诱惑是天然的绝缘材料虫胶价格的飞涨，几个世纪以来，这种材料一直依靠南亚的家庭手工业生产。经过考察，贝克兰把寻找虫胶的替代品作为第一个商业目标。当时，化学家已经开始认识到很多可用作涂料、黏合剂和织物的天然树脂和纤维都是聚合物，即结构重复的大分子，开始寻找能合成聚合物的成分和方法。\n\n\t早在1872年，德国化学家阿道夫·冯·拜尔就发现：苯酚和甲醛反应后，玻璃管底部有些顽固的残留物。不过拜尔的眼光在合成染料上，而不是绝缘材料上，对他来说，这种黏糊糊的不溶解物质是条死胡同。对贝克兰等人来说，这种东西却是光明的路标。从1904年开始，贝克兰开始研究这种反应。最初得到的是一种液体――苯酚-甲醛虫胶，称为Novolak，但市场并不成功。3年后，他得到一种糊状的黏性物，模压后成为半透明的硬塑料 ——酚醛塑料。不同的是，赛璐珞来自化学处理过的胶棉以及其他含纤维素的植物材料，而酚醛塑料是世界第一种完全合成的塑料。贝克兰将它用自己的名字命名为“贝克莱特”(Bakelite)。他很幸运，英国同行詹姆斯·斯温伯恩爵士只比他晚一天提交专利申请，否则英文里酚醛塑料可能要叫“斯温伯莱特”。\n\n\t1909年2月8日，贝克兰在美国化学协会纽约分会的一次会议上公开了这种塑料。酚醛塑料绝缘、稳定、耐热、耐腐蚀、不可燃，贝克兰自称为“千用材料”。特别是在迅速发展的汽车、无线电和电力工业中，它被制成插头、插座、收音机和电话外壳、螺旋桨、阀门、齿轮、管道。在家庭中，它出现在台球、把手、按钮、刀柄、桌面、烟斗、保温瓶、电热水瓶、钢笔和人造珠宝上。这是20世纪的炼金术，从煤焦油那样的廉价产物中，得到用途如此广泛的材料。1924年《时代》周刊的一则封面故事称：那些熟悉酚醛塑料潜力的人表示，数年后它将出现在现代文明的每一种机械设备里。\n\n\t1940年5月20日的《时代》周刊则将贝克兰称为“塑料之父”。当然，酚醛塑料也有缺点，它受热会变暗，只有深褐、黑或暗绿3种颜色，而且容易摔碎。1910年，贝克兰创办了通用酚醛塑料公司，在新泽西的工厂开始生产。很快有了竞争对手，特别是Redmanol和Condensite两种牢固的塑料，爱迪生曾试图用它们制成留声机唱片控制市场，但未成功。假冒酚醛塑料的出现还使贝克兰很早就在产品上采用了类似今天“Intel Inside”的真品标签。\n\n\t1926年专利保护到期，大批同类产品涌入市场。经过谈判，贝克兰与对手合并，拥有了一个真正的酚醛塑料帝国。作为科学家，贝克兰可谓名利双收，他拥有超过100项专利，荣誉职位数不胜数，死后也位居科学和商界两类名人堂。他身上既有科学家少有的商业精明，又有科学家太多的生活迟钝。除了电影和汽车，他最大的爱好是穿着衬衫、短裤流连于游艇“离子号”上。不过据说他只有一套正装，而且总是穿一双旧运动鞋。为了让他换套行头，身为艺术家的妻子在服装店挑了一件125美元的英国蓝斜纹哔叽套装，预付了店主100美元，要他把这套衣服陈列在橱窗里，挂上一个25美元的标签。\n\n\t当晚，塑料之父从妻子口中获悉这等价廉物美的好事，第二天就买了下来。回家路上碰到邻居、律师萨缪尔·昂特迈耶，贝克兰的新衣服立刻被对方以75美元买走，成为他向妻子显示精明的得意事例。1939年，贝克兰退休时，儿子乔治·华盛顿·贝克兰无意从商，公司以1650万美元(相当于今天2亿美元)出售给联合碳化物公司。1945年，贝克兰死后一年，美国的塑料年产量就超过40万吨，1979年又超过了工业时代的代表——钢。在伦敦科学博物馆的展览上，贝克兰的曾孙休·卡拉克一手执一个30年代的尿素甲醛塑料电话，一手展示着一个用生物可降解塑料制成的手机。塑料的使用又带来了负面作用。据统计，全球一年使用2.6亿吨塑料，其中1.7亿吨属于一次性使用。人们对这种轻盈又便利的材料十分着迷，塑料制品充斥于生活的每一个角落。\n\n\t人们总是很难相信，随手丢弃垃圾的恶习，可能影响整个自然界。一家环保组织曾发布报告称，他们发现至少267种海洋生物因误食海洋垃圾或被垃圾缠住而备受折磨。\n\n\t根据联合国环境署的资料，塑料残骸每年会导致100多万只海鸟与10万多只海洋哺乳动物死亡。从上世纪70年代起，塑料袋垄断了欧美超市购物袋的市场。现在仅英国每年就要使用80亿个塑料袋。塑料食品袋对生态环境造成的污染极其严重。它的分子结构非常稳定，自然界的光和热、细菌和酶难以将其化解，即使埋在土里数百年它也不会分化、降解。焚烧塑料袋也不是解决问题的办法。塑料燃烧后残存在大气里的氯化物及重金属离子会严重危害人类健康和生态环境。大量弃置塑料袋的堆积，已经造成农田和河流的严重污染，破坏了我们所处的生态环境。\n\n\t与其他国家相比，南非的“白色污染”更严重。大风吹过，树木上经常挂满了塑料袋，居民还以为是下雪了。为了减少环境污染，自2001年3月起，爱尔兰政府开始征收塑料袋税，每个塑料袋9便士。而英国也开始采取措施，使用可降解的材料制造塑料袋。目前，世界上许多国家都开始征收塑料袋税，试图塑料之父“最糟糕的发明”做补救工作。但对塑料使用的依赖，使人类告别“塑料时代”愈发遥遥无期。向绿色路径前行任重道远!","picNo":"5","picUrl":[{"pic_title":"(贝克兰的英文介绍)","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13969_1.png"},{"pic_title":"(贝克兰在其位于纽约的实验室)","suffix":"png","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13969_2.png"},{"pic_title":"(贝克兰使用最初的酚醛合成反应釜)","suffix":"png","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13969_3.png"},{"pic_title":"(时代周刊封面刊登贝克兰照片)","suffix":"png","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13969_4.png"},{"pic_title":"(美国GE使用酚醛材料生产的挂钟)","suffix":"png","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13969_5.png"}]}]