[{"e_id":"13964","title":"宋朝第一任皇帝赵匡胤逝世","content":"\n    在1045年前的今天，976年11月14日(农历976年10月20日)，宋朝第一任皇帝赵匡胤逝世。宋太祖赵匡胤(927年3月21日-976年11月14日)，中国宋朝第一任皇帝(960—976年在位)\n\n卧榻之旁，岂能任他人酣睡——宋太祖论必须统一天下；我为百姓守财耳……以一人治天下，不以天下奉一人——宋太祖论节俭；不得杀士大夫，及上书言事人……子孙有渝此誓者，天必殛之——“太祖誓碑”上的劝戒\n\n在中国历史的发展上，宋朝是向封建社会后期迈进的转折时代，表现在中央集权加强，皇权加强，世俗地主取代门阀士族成为统治阶层的中坚，社会风气和文化观念趋向保守等。而宋朝的开国皇帝赵匡胤的个人作用也促进了这些变化的发生。\n\n\n\n\n赵匡胤出身于武将世家，于公元前927年出生于洛阳夹马营中，从小也喜爱习武。在崇尚武力的五代乱世，他的背景和特长对于他攀上权力巅峰帮助很大。22岁那年，据说受到一名高僧的指点，他投奔到郭威的军中，并受到郭威养子柴荣的赏识。951年，郭威废掉后汉皇帝，建立后周，三年后，柴荣继位为后周世宗。柴荣继位后即发动了关键的高平之战，赵匡胤以宿卫的身份救护柴荣，立下大功。此后，赵匡胤又在攻南唐等战役中立功，官拜殿前都指挥使，成为柴荣的心腹大将。959年，赵匡胤在柴荣临终前被任命为殿前都点检，实际掌握了军权。\n960年正月，赵匡胤奉命领兵抵御辽国的入侵，当队伍行进到陈桥驿时，赵匡胤据说是在事先毫不知情的情况下被哗变的士兵拥立为皇帝，史称“陈桥兵变”，由此开始了赵宋320年的统治。同年，赵匡胤迅速将打着为后周复仇旗号的节度使李筠和李重进的起兵镇压了下去，坐稳了江山。\n坐上皇帝宝座之后，赵匡胤面对两个迫切要求解决的问题：结束自唐末以来形成的分裂局面，统一全国和消除武将暴动政变的隐患，维持政治的稳定。在他16年的统治期间，解决这两个问题始终是他全部政策的核心。\n赵匡胤根据对客观形势的分析，采纳了赵普的按“先南后北”顺序来统一全国的建议。963年，以“借道伐虢”的计策，一举灭亡了荆南和湖南两个割据政权，964年派大将王全斌等分水陆两路西进，仅用66天便灭掉富庶的后蜀，971年灭南汉，975年派大将曹彬等，用浮桥渡江攻灭了南唐。至赵匡胤去世之时，仅剩下南方的吴越和北方的北汉在苟延残喘，全国(传统的汉人地区)统一实际已成定局。\n961年，赵匡胤以著名的“杯酒释兵权”的手段和平地解除了石守信等大将的兵权。但这仅是军事改革的开始。赵匡胤将军权分成三个部分，禁军将领只有统兵权，而军队调动权则由枢密院掌握，后勤供应由“三司”负责，而皇帝则居中调度，成为唯一一个掌握全部军权的人。通过军事改革消除了军事政变的隐患，赵匡胤有幸成为中国历史上最后一个通过军事政变夺权的开国之君。\n同时，为防止地方军事割据，赵匡胤将天下重兵、精兵集中到首都附近布防，而只给地方留下弱兵。并逐步将各地的地方长官由武将换成文官，同时派通判到各州制约知州，所有政令必须由通判和知州共同签署才能生效。\n收军权的同时，赵匡胤派转运使到各州管理财政，地方的财政收入除必要的经费支出外，全部由转运使收归中央。这样，又收回了财权。\n在政权方面，赵匡胤采用了“四权分立”，中书省和枢密院分掌文武权柄，三司掌财政，御史台和谏院掌监察和舆论，分别直接对皇帝负责，削弱了宰相(同平章事、中书省首长)的权力和礼仪待遇。并缩短官员任期，实行职位和职权分离等，以防止官员在某一职位上培植个人势力。\n赵匡胤生长于五代乱世，深知武将专权的祸害，这可能是促成他“右文抑武”政策的根源。他除了广泛任用文人为官以取代武将外，还立下了包括“不杀大臣及上书言事者”在内的誓碑。对历史的影响更为深远的是他对于科举制的改革。他禁止了唐五代以来盛行的“公荐”、“公卷”等考前推荐制度，使试卷成了评定录取的唯一标准，大大增加了考试的公正性，使没有任何背景的穷人也有机会中式。他还确立复试、殿试制度，同样有利于选拔出真正的人才。宋代文化发达，文人地位较高，与赵匡胤的首倡不无关系。\n赵匡胤在位期间未明立继承人，但他封其弟赵光义为晋王、开封尹、同平章事，对自己的儿子则没有给予任何权力，传位于赵光义的意向已十分明显。976年，赵光义在“斧光烛影”的疑云中登上帝位。赵光义是赵匡胤事业的良好继承者，统一了除幽云十六州之外的全国(传统的汉人地区)，继续巩固了中央集权，使北宋政权通过了发展的“瓶颈”。\n赵匡胤的伟大之处除了结束近百年的分裂局面，大体上统一了汉族地区外，还在于他生长于残酷血腥的五代乱世，却开创了一个宽松的政治环境，在于他成长于戎马倥偬的军事生涯，却营造了一个有利于文人文化蓬勃发展的氛围。但他使权力过分集中于中央，致使地方力量衰弱，不足以拱卫中央；他的军事改革使得“兵不知将，将不知兵”，降低了军队的作战能力，以致后来在与北方少数民族的战争中一直处于劣势；他营造的使各级各部门互相牵制的官制，也降低了办事效率，导致冗官冗政。这些都使他受到后人的指摘。其实对历史人物不必过于苛求。赵匡胤根据时弊改革了制度，适应了当时的形势，而他的后继者们未能根据时政的变化，继续去完善去改革，导致了积贫积弱，这也不能归罪于赵匡胤。\n赵匡胤在中国历史上的作用不仅是开创了一个朝代，他还是一个阶段性转型的实现者。他在这个影响世界的帝王排行榜中列第58位。\n\n点评：中国历史上以篡夺得国的政权大多短命，唯有宋朝是一个例外。逆取也可顺守，但从逆取到顺守，必须在执政思路和行政体制上有根本性的转变，赵匡胤深明这一点，他全部政策的着力点，正是实现从乱世思维向治世思维的转化。同时，他主持下的统一战争，既顺应了历史潮流，也为宋王朝的执政合法性加上了砝码。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13964_1.jpeg"}]}]