[{"e_id":"13973","title":"加拿大著名医学家班廷出生","content":"\n    在130年前的今天，1891年11月14日(农历1891年10月13日)，“世界糖尿病日”纪念加拿大医学家班廷出生。\n\t弗雷德里克·格兰特·班廷爵士，KBE，MC，FRSC(Sir Frederick Grant Banting，1891年11月14日-1941年2月21日)是加拿大一位有名的医学家和诺贝尔奖得奖者。为纪念班廷的巨大贡献，世界卫生组织和国际糖尿病联盟将班廷教授的生日——11月14日定为“世界糖尿病日”。\n\n\t班廷是在安大略省爱丽斯顿市(Alliston)出世。他在多伦多大学毕业后，他在第一次世界大战担任加拿大军医疗部队成员。 班廷曾在多伦多大学担任著名的生理学家约翰·詹姆士·理察·麦克劳德(John James Rickard Macleod)的研究助手，他和查尔斯·赫伯特·贝斯特(John James Rickard Macleod)以及詹姆士·伯特伦·科利普( James Bertram Collip)共同用狗来做胰腺试验。他们发现当胰腺的胰岛细胞中的分泌物不足时，就会导致糖尿病。他们从分泌物中分离出了一种物质，当给糖尿病患者使用这种物质后，他们的症状就会消失。但当这种治疗结束后，病症又会出现。他们把这种物质命名为胰岛素。1922年，他们出版了《胰腺内分泌》并在书中给出了研究的细节。班廷和麦克劳德因为他们的研究而获得了诺贝尔奖。\n\n\t班廷在1919年回国，在安省伦敦市开医务所。他在1919年—1920年是多伦多病童医院的医生，同时他亦修读整形外科。而且他在1920-21年担任西安大略大学的整形外科的讲师，还有在1921年—1922年是药理学的教师。班廷于1922年获得他的医学学位和一面金牌。\n\n\t在1922年的夏天，班廷和他的助手研究糖尿病治疗方法的时候，他们制成了一种可以控制血糖的注射药物。这个药物是今天的人造胰岛素。在1922年前，糖尿病是一个无法医治的疾病。就由这个突破性的医学发明，班廷在1923年成为诺贝尔生理学或医学奖的得奖者。他把获得的诺贝尔奖金的一半分给他的助手。英皇佐治五世在1935年颁发爵士领衔给班廷。虽然在1919年，加拿大人已经不可以领取英国的衔头，但是在1935年的加拿大总理破例，让班廷可以成为班廷爵士。\n\n\t\n\n\t班廷和贝斯特给14岁的小孩治疗\n\n\t在1930年代，班廷对纳粹德国的势力开始关注。所以他开始了几个军事的科学研究。“G-suit”是班廷的一个军事上的发明。在第二次世界大战时，所有加拿大皇家空军战机机师都穿过他的发明。他还有参与有关生化武器的研究。\n\n\t在他生涯的高峰，班廷在1941年2月21日因飞机失事逝世。他乘坐的飞机是应该由纽芬兰到英国。虽然他去英国的真正原因是一个谜，但是最有可能的原因是说服英国科学家去大量制造生化武器来抵抗纳粹德国。\n\n\t班廷的遗体是埋葬在安省多伦多。现在西安大略大学的医学部的教室是为他而名的。而且加拿大有两间学校都是用他的名字。\n\n\t在2004年，在加拿大广播公司举办的“最伟大的加拿大人”选举当中，班廷排行第4名。\n\n\n\t班廷和胰岛素的发现\n\n\n\t在过去，人们一谈及糖尿病，就如同今日人们谈及“爱滋病”，会谈病变色，胆战心惊。而当时医生最先进的治疗方法，就是控制饮食。成千上万的患者，为了延长生命时间，而不得不依靠残酷的慢性饥饿疗法来苟延残喘。直到20世纪20年代初，有一个年轻的加拿大外科医生，勇敢地站出来，面对人类可怕的对手一一糖尿病，展开了一场英勇的战斗。历尽艰辛，终获成功。这位勇敢的先驱者就是费里德里克·班廷。\n\n\t1891年11月14日班廷出生于加拿大的阿里斯顿。班延的母亲在生他时留下了病根，一直卧床不起。母亲的病痛在他幼小的心灵留下了深深的伤痕。他立志要成为一名出色的医生，来医治母亲的病。最终在加拿大安大略省西医学院当上丁一名年轻的教师。\n\n\t由于当时的医学对胰脏了解很少，因此每当班廷对学生们讲述胰脏和糖代谢的时候，总会感到焦虑。胰脏作为一种器官，兼有内外分泌两种功能，它的外分泌物是胰液，含有分解各种营养物质的酶，如胰蛋白酶、胰脂肪酶、胰淀粉酶等：它的内分泌物是由岛状组成细胞(即胰岛)所分泌的，这些胰岛散布于胰脏的外分泌组织中。班廷只知道胰脏与糖尿病有关，切除动物的胰脏会引发糖尿病昏迷等症状，一两周内动物必然死亡。他反复思考：糖尿病患者血液中的糖份为什么与众不同，即不能转变为身体需要的燃料而加以利用，使之变成热能呢?\n\n\t某天夜里，班廷一直在思考医学文献上记载的糖尿病与胰脏的作用存在着某些关系的问题，久久不能入眠。他推测在健全的胰腺中是否暗藏着某些特殊的物质，它能够促进糖份的新陈代谢。一旦失去了这种物质，代谢作用就要受到阻碍。根据当时已有的知识，班廷了解到胰腺中的胰泡能够分泌出一种消化酵素，它是人体中维持碳水化合物(糖份)正常代谢的物质：班廷还了解到胰脏内存在着一种被称为兰氏小岛的细胞，在糖尿病发作以后，这种细胞就会发生萎缩。班廷在这些文献的启发下，好像悟出了一些道理：能不能将狗胰脏的导管扎住，使胰脏退化，这样可以使胰岛细胞不受消化液的影响，从而提取仍然健康的胰岛细胞，来使已经全部切除了胰脏而得糖尿病后行将死亡的狗活下去呢?他立即在笔记本上记下了：“结扎狗胰管：6～8周待其退化；将剩余部分取出进行提取。”这个新的设想让他十分兴奋，几经周折，班廷找到多伦多大学生理系的麦克劳德教授，以求得这位有名的糖代谢权威的支持。经过多次努力，麦克劳德教授终于允许他在大学暑假期间来自己的实验室工作两个月，并为班廷提供了10条狗，其余的材料自备。麦克劳德教授还给班廷找了一个名叫白斯特的学生做助手。\n\n\t在阅读了大量有关糖尿病、胰脏以及知名研究者们如何想尽方法仍未能挽救糖尿病患者的书籍资料后。班廷开始了科学实验。然而实验的进展并不顺利，仅在短短的两周时间内，由麦克劳德教授提供的10条狗中就有7条在切除胰脏和结扎胰导管的手术中死亡，而且重新买进的狗也因感染或手术创伤等原因相继死亡。一次一次的失败，并没有动摇班廷的信心，他和白斯特互相鼓励，吸取失败的教训，决心从头开始。经过不懈的努力，实验终于有了重大的进展。他们在10条因手术而患上糖尿病的狗身上，共注射了75次以上的胰岛提取液，终于发现有一条狗的血液含糖量有了明显的下降，下降到了0.1。这个数字比一条健康狗血液中的含量多不了多少。在狗窝里，一只刚才分明还想喝水而抬不起头来的狗，已经抬起头，并坐了起来，1小时后，它竟站了起来。他们终于救活了一条狗，这使得两位年轻人欣喜若狂。\n\n\t经过反复实验，班廷和白斯特终于发现胰岛提取物具有维持糖尿病狗生命的作用，他们给它取名为“岛素”。然而，为了维持1条狗的性命，却用了5条狗的胰脏，这就等于杀死5条狗使1条狗活命，这太不合乎人情。那么怎样才能得到更多的岛素而又不杀死狗呢?班廷想到了屠宰场。不久，他和白斯特从屠宰场带回了9只牛的胰脏。决定从中提取可贵的岛素。他们懂得，酸化酒精能抑制对岛素有破坏作用的消化液，因此用酸化酒精来处理牛的胰脏，从而提取所需的岛素。他们用从牛胰脏中提取的岛素给第一条患糖尿病的狗注射后，狗的高血糖直线下降了。此后，他们的实验的速度加快了，一切也变得顺利起来。终于，他们决定把实验从狗身上转到人身上。可由谁来做第一次实验呢?谁能担保在人身做这一实验没有危险呢?最后，两人同时在自己身上做了人体实验，并证实了这种能救活狗的岛素对人体无害。接下来的工作就是将这种从动物胰脏中提取得到的岛素用于糖尿病人身上，临床试验。班廷的第一位病人是他少年时代的挚友和医学院念书的同班同学吉尔克里斯特，他患了严重的糖尿病，他知道医学界对糖尿病束手无策，只能采用饥饿疗法。当吉尔克里斯特得知班廷需要——位病人作临床试验时，毅然来到了实验室，让班廷为他注射了岛素，几针下来，吉尔克里斯特感觉到自己的头脑突然清醒了，两条腿也不再沉重了。\n\n\t班廷成功了，他用自己的新方法医治了第一位糖尿病人。","picNo":"1","picUrl":[{"pic_title":"班廷和贝斯特给14岁的小孩治疗","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13973_1.jpeg"}]}]