[{"e_id":"13986","title":"知名音乐人高晓松出生","content":"\n    在52年前的今天，1969年11月14日(农历1969年10月5日)，风靡全国歌曲《同桌的你》作者高晓松出生。\n\t\n\n\t高晓松，著名音乐人、导演、制作人、词曲创作者，美籍华人。1988年考入清华大学电子工程系，后退学进入北京电影学院导演系。早期事业以电视编剧、音乐创作及制作人为主。从1994年出版的《校园民谣》到1996年的个人作品集《青春无悔》令其声名大噪，揽获多项音乐大奖，成为著名的音乐制作人。时常担任各大选秀比赛中的评委。自编自导电影《大武生》于2011年9月9日上映。2011年11月8日凌晨，因醉驾被判六个月拘役的高晓松从北京东城区看守所获释。2013年元旦起播出脱口秀《晓松说》历史上的今天，受到很好评价。\n\n\n\t求学\n\n\n\t1969年11月14日生于 北京 高级知识分子家庭。\n\n\t1982年至1988年就读于 北京四中 。\n\n\t1988年考入 清华大学电子工程系 雷达专业本科。\n\n\t1991年从清华大学退学进入 北京电影学院 导演系研究生预备班学习电影，后入亚洲电视艺术中心任实习编导及编导。曾拍摄大量广告片及为 老狼 ， 林依轮 ， 朱桦 ， 何静 等歌手拍摄 MTV 多部。为中国电视剧艺术中心编剧上下集电视剧《 心祭 》。\n\n\n\t出道\n\n\n\t1994年出版《 校园民谣I 》，正式进入音乐圈， 以《 同桌的你 》获当年度几乎所有流行音乐奖之最佳金曲，最佳作词，最佳作曲，包括全国观众评选之 中央电视台 春节晚会最受欢迎节目一等奖，并使该张专辑成为十年来销量最大之原创专辑。随后成为中国最重量级音乐人之一，至今已为 刘欢 、 那英 、 老狼 、 小柯 、 黄磊 、 朴树 、 零点乐队 、 李宇春 、 叶蓓 、 林依伦 、 黄绮珊 、 阿朵 等许多歌手谱曲、作词或担任制作人， 继续获得多项流行音乐奖。\n\n\t1995年再以《 恋恋风尘 》《 蕾 》等歌曲获得当年各种金曲、词曲奖，并使《 恋恋风尘 》专辑销量再创记录。\n\n\t1996年创立 麦田音乐 ，后发展成为国内最大的唱片公司 太合麦田 。也从这年开始，高晓松正式转型并逐步成为国内顶级 音乐制作人 。\n\n\t1996年出版个人作品集《 青春无悔 》，在青年学生及知识分子中引起巨大反响，被许多媒体评为中国原创音乐典范之作。当年底在 南京五台山体育馆 举行的“高晓松个人作品音乐会”创该馆举办演出入场观众之最(万人体育馆观众达一万两千人)，成为当年南京最轰动之文化活动。\n\n\t1997年、1998年游历 欧美 各国。完成小说《 写在墙上的脸 》、剧本《 那时花开 》.\n\n\t1999年自编、自导并作曲 电影 《 那时花开 》，由 周迅 、 夏雨 、 朴树 、 田震 主演。\n\n\t同年，与 沈欢 “三日闪婚”，几个月之后，他们的婚姻就 分崩离析 了。高晓松后来说，是\"大崩溃\"--婚姻崩溃、 经济崩溃 。\n\n\n\t创作\n\n\n\t2000年3月底出版小说《 写在墙上的脸 》，销量达18万册。\n\n\t2000年受聘大型互联网公司“ 搜狐 网”( nasdaq :sohu)，任娱乐事业发展总监。\n\n\t2001年受聘全球最大中文网站“ 新浪 网”( nasdaq :sina)，任文化事业战略顾问。\n\n\t同年，高晓松以侵犯名誉权为由将全国19家媒体及经纪人戴粼告上了法庭。这源于女歌手 筠子 的自杀事件及他与经纪人戴粼的纠纷。\n\n\t2002年、2003年自编、自导并作曲 电影 《 我心飞翔 》。\n\n\t2002年起《 校园民谣 》《 恋恋风尘 》《 青春无悔 》等专辑连续再版。创造中国流行音乐畅销记录。\n\n\t2004年执导的三星打印机广告获得广告人中国实战案例奖银奖；担任由 朱德庸 名作改编之两岸合作大型电视剧《 醋溜族 》总策划及总监制。\n\n\t2005年-2006年创作中国首部大型音乐传奇史诗《黑暗的缘起》，由 郑钧 、 莫华伦 、 许茹芸 、 阿朵 演唱。\n\n\t高晓松在自己的博客上发表文章，声称准备起诉 韩寒 ，原因是韩寒未经其同意，在著作《 三重门 》里全文引用了其作品《 青春无悔 》的歌词。并发出律师函，原因是\"挺哥们 陆川 和其父亲\"\n\n\t2007年担任歌手 萨顶顶 中文版的《 万物生 》的填词人和制作人，萨顶顶是首位获得 BBC 世界音乐大奖 之中国歌手。\n\n\t2006年夏应邀担任美法合拍 电影 《碎、倒、潮》之导演及作曲。为该片唯一来自中国内地之主创。\n\n\t2008年与一位在 美国 留学的80后 河南 商丘女孩 徐粲金 结婚，年底两人生下了一个女儿。\n\n\t2009年 湖南卫视 “2009 快乐女声 ”评委，看好 曾轶可 引起争议，并担任曾轶可首张专辑《 Forever Road 》音乐制作人，成为09快女第一个发片的选手。出演《 盗版猫 》中幽默人物 王全安 。参与东方卫视选秀《 加油东方天使 》节目，担任评委。\n\n\t2010年出版新的作品集《 万物生长 》。\n\n\t东方卫视 《 中国达人秀 》节目，担任评委。\n\n\t湖南卫视 《2010 快乐男声 》节目，担任评委。\n\n\t2011年拍摄 电影 《 大武生 》担任导演。韩庚、 徐熙媛 、吴尊主演。 并创作主题曲《 如梦令 》。\n\n\t2011年5月9日晚22时许，高晓松酒后驾车在东直门十字坡附近连撞多辆车，后被判拘役6个月并处罚金4000元。\n\n\t2012年3月，由 韩寒 命名的 脱口秀 栏目《 晓说 》开始播出，这档节目高晓松 自由发挥 ，说历史、评人物、聊八卦、论文化、谈热点，打造视频化的“高晓松专栏文章”。由 优酷 视频出品。\n\n\t2012年4月，高晓松包含 小说 、 剧本 、 散文 、 诗歌 的文集《 如丧 》正式出版。\n\n\t2012年5月，由搜狐视频联手湖南卫视共同打造的90后热血成长秀《 向上吧!少年 》，担任总教练和评委。\n\n\t2012年5月担任由优酷联手十大卫视、十大唱片共同打造的优酷《 我是传奇 》节目的首席观察员。\n\n\t2012年7月任 上海东方卫视 《 声动亚洲 》特邀音乐人、节目评委。\n\n\t2012年5月 广西卫视 《一声所爱·大地飞歌》担任导师及演出嘉宾。\n\n\t2012年4月 山东卫视 《 天籁之声 》，担任评委。\n\n\t2012年《 中国达人秀 》，担任评委。\n\n\t2012年11月与著名作家 刘恒 和 曹文轩 一道推荐分子生物学家 黄序 的纪实 悬疑小说 《 沉默基因 》。高晓松的推荐语是：可以卖给好莱坞的好故事。\n\n\t2012年12月16日作客 深圳大学 ，向深圳大学创始人 张维 院士 献花。\n\n\t2013年7月爱奇艺和 河南卫视 联手打造的《 汉字英雄 》中担任评委。\n\n\t2013年7月，电影《 同桌的你 》担任监制，由 郭帆 执导， 周冬雨 、 林更新 主演。\n\n\n\t导演作品\n\n\n\t1999年 自编、自导电影《 那时花开 》，由 周迅 、 夏雨 、 朴树 、 田震 主演。\n\n\t2003年 自编、自导电影《 我心飞翔 》，由 陈道明 、 李小璐 、 郑钧 主演。获得 法国里昂 电影节最高奖，美国 雪城 电影节评委会奖。\n\n\t2011年原创故事并导演电影《 大武生 》，由 洪金宝 动作指导， 邹静之 独立编剧， 韩庚 、 吴尊 、 大S 、 刘谦 、 元彪 等主演。\n\n\n\t简介\n\n\n\t高晓松 ，著名 音乐 人、 导演 ， 制作人 、词曲创作者，把 校园民谣 推向顶峰的代表人士之一。 清华大学 肄业， 北京电影学院 导演系毕业。《 校园民谣 》中关键人物，他以创作见长，也极具商业头脑，曾创立了 麦田音乐 ，即是后来发展规模最大的国内唱片公司―― 太合麦田 。现从事电影及音乐工作。2012年6月15日与师兄 宋柯 加入恒大音乐公司。\n\n\n\t成就\n\n\n\t相信生于60年代末至80年代初并在校园里熏陶过的人都会知道“高晓松”这个名字。当年的一首《 同桌的你 》，不知打动了多少多愁善感的学子，而且也成为了一个时代无数人深藏在心底的经典歌曲。一首《 睡在我上铺的兄弟 》又在多少毕业前的散伙儿饭上引得大家痛哭流涕，而且事后仍然感慨万分。对很多人来说，那时的心情是最真的，那时的泪水是最值得回忆与感动的。\n\n\t高晓松一手打造的包括了 老狼 、 叶蓓 、 阿朵 等， 曾经为 刘欢 、 那英 、 小柯 、 黄磊 、 朴树 、 零点乐队 、 李宇春 、 林依轮 、 黄绮珊 、 曾轶可 、 韩庚 ( 如梦令 )、 周子琰 等人写歌或者担任制作人。\n\n\n\t家庭\n\n\n\t爷爷 高景德 是中国著名电机工程专家、电机工程教育家、 中国科学院院士 、 清华大学 原校长。外公 张维 是 深圳大学 的创办者、 中国工程院 、科学院两院院士、熟操四国语言的科学家；外婆 陆士嘉 是中国著名的流体力学家、 教育家 ，世界流体力学权威普朗特教授唯一的女学生和中国籍留学生，参与筹建 北京航空学院 ( 北京航空航天大学 )的委员，主持建设中国第一个空气动力专业；舅舅 张克潜 是著名的物理电子学与光电子学科学家， 清华大学 教授兼博导；母亲是著名的建筑学家 张克群 。父亲 高立人 ， 清华大学 教授。\n\n\n\t趣事\n\n\n\t在内地乐坛，似乎没有哪个幕后音乐人能像高晓松这样引起持久的关注，十多年来，无论是他的作品、婚姻还是他口无遮拦说的话，都经常引起外界轰动，成为媒体焦点。尽管这几年他已经低调了很多，但对于他的精彩经历、曾经的精彩人生，仍旧有不少人心存好奇。\n\n\t高晓松1988年考入 清华 ，学的是电子工程系雷达专业，按常规，他毕业后应该成为科学院的研究人员，他说：“当年父母培养我 琴棋书画 ，原本是想让我当一个有艺术修养的科学家，但最终我却变成个懂点儿科学知识的 艺术家 。”在清华读了三年雷达专业后，他发现自己不适合当科学家，正好碰上那时高校学子的退学热潮，大三那年，高晓松毅然决定从清华退学。“其实是连退学手续都没办，直接就没再回学校了。”之后，他和 老狼 开始了将近一年的流浪生涯。\n\n\t高晓松一向随遇而安，曾经跟 老狼 还有几个朋友组织了一支乐队，名叫“ 青铜器 ”，在圈内小有名气。1990年暑假，他们忽然收到 海南 岛一家歌厅的邀请前去驻唱。返回时因路费不足，高晓松辗转来到当时 厦门大学 的“校中村”东边社暂住了大半年时间，包括《 同桌的你 》《 麦克 》《 白衣飘飘的年代 》《 睡在我上铺的兄弟 》《 青春无悔 》在内的许多著名 校园民谣 都在这个时期完成初稿。返回 北京 后，高晓松决心做个负责的男人，报考 北京电影学院 导演系研究生未果，却因祸得福跨入新兴的广告业，初获成功。 当1993年大地唱片的 黄小茂 经 沈庆 介绍找到高晓松时，他已然是个成功的年轻商人。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13986_1.jpeg"}]}]