[{"e_id":"13984","title":"著名地产商潘石屹出生","content":"\n    在58年前的今天，1963年11月14日(农历1963年9月29日)，著名地产商潘石屹出生。\n\t\n\n\t1995年，潘石屹与妻子张欣共同创立了SOHO中国有限公司\n\n\t潘石屹，男，1963年11月14日出生于甘肃天水，著名地产商，SOHO中国的董事长，公司掌管着在中国的商业地产领域的开发业务。\n\n\t大学毕业后到国家石油部工作，1987年起开始在深圳和海南开创自己的房地产开发生涯。1992年，潘石屹与合作人共同创建了北京万通实业股份有限公司，在北京开发房地产。1995年，潘石屹与妻子张欣共同创立了SOHO中国有限公司。2013年11月11日匿名人士指出潘石屹将撤出上海投资占SOHO总量75%，潘石屹对此作出否认。\n\n\t2014年7月24日，SOHO中国基金会向哈佛大学捐款1500万美金一事，引起巨大争议。2014年10月29日，SOHO中国又与耶鲁大学签订捐助协议，向耶鲁大学捐赠1500万美元。\n\n\n\t个人经历\n\n\n\t1963年11月14日 出生在甘肃省天水市潘集寨村。父亲被打成“右派”，爷爷曾是黄埔军校毕业的国民党军官。1977年秋天，其父获平反，全家从农村户口变成城镇户口，搬往甘肃清水县城。1979年，考入兰州培黎学校(即兰州城市学院培黎校区)1981年，从培黎学校毕业，以600名学生中第二名的成绩被河北的中国石油管道学院(大专)录取。(高考前8天，潘石屹被一辆卡车撞断了肩胛骨。知道自己没考好，他立即在另外一个县以“石屹”这个名字报考中专)。\n\n\t1984年中国石油管道学院毕业，被分配到河北廊坊石油部管道局经济改革研究室任职。\n\n\t1987年，辞职下海到深圳、海南，后到北京，专业从事房地产开发。1989年，随同一位老板(牟其中)来到海南省。\n\n\t1990年，同冯仑、王功权、张民耕在海南省合伙成立了海南农业高科技联合开发总公司(万通前身)1991年8月，成立万通公司，高息借贷1000多万元炒房地产，在海南省第二波经济热潮中半年多赚取一千多万元。\n\n\t1992年，与合伙人在北京共同创立北京万通有限责任公司。同年与人合作共同创建了北京万通实业股份有限公司，在北京开发出一系列房地产项目，包括北京万通新世界广场、中国国际航空公司大厦、北京万通理想世界(现新城国际)。同年8月海口房地产崩盘前夕，潘回到西北考察市场机会，后到北京做市场调研，在怀柔县政府食堂偶然听到北京市给了怀柔四个定向募集资金的股份制公司指标，潘设法获取了其中之一，成为发迹的肇端。同年万通新世界广场在阜城门开盘，香港利达行主席邓智仁找到万通公司要求代理销售。邓智仁通过成功的广告和定价策略获得代销的成功，将万通新世界广场卖到当时市价的三倍。\n\n\t1993年，在一次向购买北京华远项目的过程中潘石屹结识了当时的华远集团董事长任志强，当时初来北京乍到的潘石屹向任志强学习了“七通一平”等房地产知识。两人后来结交成为挚友。\n\n\t1995年潘石屹与妻子张欣女士共同创立了SOHO中国有限公司。自公司创建以来两人共同开发了一系列商业地产项目。\n\n\t1999年底，一本出自现代城发展商之手的长篇文字《SOHO现代城.居家办公.酷.com》出现在诸多媒体上，SOHO的概念正式提出。\n\n\t2001年1月初，以前卫头光形象出现的SOHO现代城的广告大范围出现，同时一本银灰色封皮、长达100多页的SOHO现代城楼书，以大量的照片、漫画与插图讲解SOHO现代城的三个空间，“有点前卫、有点\n\n\t另类”的风格引起市场的关注，SOHO一词开始被广泛提及。\n\n\t2002年潘石屹先生受到国内外众多媒体的普遍关注和热门报道，其中有时代周刊、CNN、CCTV、华尔街日报以及南华早报等等。时代周刊曾在2002年11月刊中这样报道潘石屹“房地产商潘石屹给中国一贯单调的公寓和写字楼带来了明快的色彩……潘石屹的楼盘在品位上已国际化。”\n\n\t2007年10月8日 SOHO中国在香港联交所主板成功上市。\n\n\t2012年8月16日 潘石屹在香港业绩会上宣布SOHO中国将告别散售模式，转而持有北京、上海有价值的物业，公司未来的盈利也主要来自租金收入。\n\n\t2013年10月到2018年10月，潘石屹担任北京市高级人民法院特邀监督员，愿为那些受到冤屈的人们去奔走。愿为法制完善和社会进步做力所能及的事。\n\n\t2014年7月23日，潘石屹和妻子张欣参观Facebook，在参观后，潘石屹微博直言“这么大的老板连个单独的办公室都没有，和年轻的电脑工程师们挤在一起”，同时微博中Facebook办公室像学校。同年7月24日，潘石屹夫妇美国参观苹果公司，苹果CEO库克亲自接待并讲解他们新的办公楼，潘石屹称有一技术可以在国内采用，开车到停车场时，苹果手机上马上弹出能停的最近的车位。","picNo":"1","picUrl":[{"pic_title":"1995年，潘石屹与妻子张欣共同创立了SOHO中国有限公司","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13984_1.jpeg"}]}]