[{"e_id":"14002","title":"专家称珍奇物种白鳍豚将在20年内灭绝","content":"\n    在23年前的今天，1998年11月14日(农历1998年9月26日)，专家称珍奇物种白鳍豚将在20年内灭绝。\n\t\n\n\t学名：Lipotes vexillifer (Miller， 1918年)Chinese river dolphin白暨豚(bái jì tún)，国家一级保护动物，又称白豚、白鳍豚、白旗。脊椎动物门，哺乳纲，鲸目，齿鲸亚目。原属淡水豚科，20世纪70年代末，根据中国科学家周开亚教授的建议，单独设立了白暨豚科。 鲸目白暨豚科白暨豚属的唯一种。为中国特产的淡水齿鲸类动物，分布于长江中、下游。在洞庭湖、鄱阳湖、钱塘江中也有发现。体呈纺锤形，体长 1.5 ～2.5 米，体重可达230千克；吻部呈喙状，窄而长，吻尖略向上翘 ；额顶显著隆起；眼小，位于口角下方；耳孔极小，形似针眼，位于眼的后下方；背鳍呈低的等腰三角形，位于背中部而略靠后；鳍肢宽，末端圆钝，尾鳍后缘凹入，呈新月形；背灰色或蓝灰色，腹面白色，背鳍、鳍肢背面、尾鳍均为灰色或青灰色，呼吸时，头部先出水，喷出的水花不高，尾鳍并不出水。白暨豚善潜水，但易被机动船的螺旋桨击伤而致死。通常成对活动。以鱼为食，用长喙可捕捉底栖鱼类。\n\n\t白暨豚主要生活在长江中下游及与其连通的洞庭湖、鄱阳湖、钱塘江等水域中，通常成对或10余头在一起，喜在水深流急处活动。喜欢群居，尤其在春天交配季节，集群行为就更明显。每群一般2-6头。其活动范围广，但对水文条件要求较高，经常在一个固定区域停留一段时间，待水文条件发生改变后，又迁入另一地域。以鱼类为食。白暨豚两年繁殖一次，每胎1仔，出生时体长80厘米左右。新生幼体体色略深，成年白暨豚一般背面呈浅青灰色，腹面呈洁白色，在阳光的照耀下尤其光亮。水平伸展的鳍肢和尾鳍上下两面分别与背面和腹面同色，这样的颜色分布恰好与环境颜色相符。当由水面向下看时，背部的青灰色和江水混为一体很难分辨；当由水底向上看时，白色的腹部和水面反射的强光颜色相近也很难被发现。这使得白暨豚在逃避敌害、接近猎物时，有了天然的隐蔽屏障。白暨豚寿命可达30多年，雌兽一般在6岁达到性成熟，雄兽为4岁。成年白暨豚每年发情两次，分别在3月至5月，8月至10月。孕期为10至11个月，一胎一仔，偶有两仔。野生状态下，成年白暨豚雌雄比例为1：1，但雌兽怀孕率一般仅为30%，自然繁殖率很低。\n\n\t白暨豚是食肉动物，口中约有130个尖锐牙齿，为同型齿。常在晨昏时游向岸边浅水处进行捕食，一般以整条吞食体长小于6.5厘米的淡水鱼类为主，也吃少量的水生植物和昆虫。呼吸时，头部先出水，然后全部露出水面，在水面游动2米后，再入水中。白暨豚的视力几乎为零，依靠回声定位了解环境变化的情况，在生物学、仿生学和生理学等方面具有广泛的科研价值。但白暨豚生性胆小，很容易受到惊吓，一般都远离船只，很难接近，加之其种群数量很少，活动区域广阔，所以在野生状态下对白暨豚的研究十分有限。\n\n\t白暨豚皮肤光滑细腻，富有一种特殊的弹性，原理与竞赛式游泳衣着中使用具有弹性的尼龙织料相同，能够减少在水中快速游动时身躯周围产生的湍流。它的尾鳍扁平地分为两叉，两边的胸鳍呈扁平的手掌状，背鳍呈三角形。这四鳍给白暨豚提供了优良的水中游动时方向与平衡的控制力，再加上光滑高弹性的皮肤与流线型的身躯，白暨豚在逃避危险的情况下可达每小时60千米的游速。平常它保持着每小时10至15千米的游速。\n\n\t白暨豚长期生存于长江的浊水中，所以它的视觉和听觉均退化严重，在水中主要以发射声纳接收信号来识别物体。白暨豚的上呼吸道有着三对独特的气囊与一个形似鹅头的喉咙，但是因为生存于水中靠水发音，所以并没有陆地动物在空气中发音所需要的声带。用特制的水听器，可以听到白暨豚发出的“的答”“嘎嘎”等数十种不同的声音。白暨豚发出的声音常为两声一对，发出声音后会安静的等待着回声，从而辨出自己与产生回声的阻碍的距离和大小，并且考虑是否游向目标。它又会在收到回声后的不久发出新的一对声音，稍候又安静一阵等待回声。第二次回声收到后，它便可以分析出目标游动的方向与速度，白暨豚就是这样如人造声纳般的做回声定位。用这独特的声纳系统，它时常还可以在江底的淤泥中捕捉食物，也可以发出人耳听不见的高频率音波，与十多千米外的同伴联系。\n\n\t白暨豚的大脑表面积要比海豚的大，大脑的重量约占总体量的0.5%，其中平均一只重95千克的雄豚，大脑重470克。这等重量已接近大猩猩与黑猩猩的大脑重量，甚至某些学者认为白暨豚比长臂猿和黑猩猩更聪明。\n\n\t","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14002_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14002_2.jpeg"}]}]