[{"e_id":"14006","title":"南昌西汉黄金海昏候墓开棺","content":"\n    2015年11月14日(农历2015年10月3日)，南昌西汉黄金海昏候墓开棺。\n\t南昌的一项考古新发现——西汉海昏侯墓，备受关注。网上相关报道不少，但比较零散，历史今天整理了各家讯息作此综合报道，以便读者了解这次重大考古发掘。\n\n\t据介绍，2015年11月14日，发掘主椁室，清理、提取棺椁周围的文物；11月18日，对对1号主墓的棺椁位置进行确认；12月10日，将“打包”好的棺椁运至实验室开展实验室考古；12月20日，清理棺椁，对棺椁内出土的文物等将会比较清晰；12月25日，组织专家论证会和新闻发布会，正式揭晓墓主身份等信息。2016年1月15日，整体提取到实验室。\n\n\t2016年3月2日，专家组在北京首都博物馆“南昌汉代海昏侯国考古成果新闻发布会”，确认墓主为汉废帝”刘贺。\n\n\t\n\n\t海昏侯墓发掘现场\n\n\n\t历时5年的抢救性发掘\n\n\n\t据资料显示，迄今为止，我国已发掘汉代诸侯王陵墓近60座，但和其它墓葬群能零星发现文物相比，南昌西汉海昏侯墓是江西迄今发现的出土文物数量最多、种类最丰富、工艺水平最高的墓葬。\n\n\t西汉海昏侯墓位于南昌市新建区大塘坪乡观西村老裘村民小组东南约1000米的墎墩山上，距今有2000多年的历史。长期以来，有不少盗墓贼跃跃欲试，企图打开棺椁。但墓穴里面注满了水，使盗墓贼无从下手。不过现在盗墓工具和手段提高了。2011年3月23日，江西省文物考古研究所接到群众举报，南昌新建区大塘坪乡墎墩山上一座古代墓葬遭盗掘。专家组现场查看发现一个直径半米，深度14米的盗洞。\n\n\t据专家组副组长、陕西省考古研究院原副院长张仲立介绍，“盗洞打的位置很准，就在棺椁的正上方。棺椁外层覆盖了多层木头保护，盗洞已深至第4层木头，再深入1至2层就将触及主棺。所幸及时制止了盗墓者的行为，未伤及棺椁内部文物。”不过，张仲立说，棺椁内可能不如人们想象中的完整，这与江西历史上的几次大地震有关。“由于水的冲击，内室很多墙壁都坍塌了。也正是因为墓穴内充满水，这种绝氧的环境不利于微生物生长，墓内的文物才得保护，腐蚀程度不高。”\n\n\t据报道，2011年4月15日至2015年10月31日，江西省文物考古研究所会同南昌市、新建区文博单位组成的考古队，共勘探约100万平方米、发掘约1万平方米，解剖了以西汉海昏侯墓为核心的墓园。\n\n\t而在发掘前，国家文物局专家组亲自组织编写各发掘对象的具体方案，并做出详细预案。为确保文物安全和人身安全，专家们创新了一些从未实践过的保护方法。如考古过程中，国家文物局派出数位考古专家，以世界遗产的标准指导考古发掘，为今后大遗址保护展示提供了科学依据。同时，考古过程中充分运用高科技手段，及时、准确地记录和提取文物信息，实现了发掘现场全程数字化、影像化、科学化。有学者认为，海昏侯墓的发掘应该代表了当今中国第一流的考古水平，代表当今中国第一流的文物保护水平。\n\n\t\n\n\t海昏侯主墓西侧的车马陪葬坑占地约80平方米。\n\n\n\t考古价值超过马王堆\n\n\n\t经过5年的科学发掘，海昏侯墓考古目前已取得阶段性重大成果，多项成果具有独一无二的价值。有专家认为，南昌海昏侯墓的考古价值超过长沙马王堆汉墓。\n\n\t据了解，南昌海昏侯墓是我国目前发现的面积最大、保存最好、内涵最丰富的汉代侯国聚落遗址。数件出土文物创下了全国首例，对于复原西汉列侯葬制和园寝制度价值巨大。此前江西官方召开新闻媒体通气会公布，海昏侯墓园平面呈梯形，有长达868米、保存较完整的墓园墙，墓园面积达到4万平方米。\n\n\t专家组副组长张仲立在对葬墓规格之大啧啧称奇，更称汉代古墓出土铁质编磬为前所未见。他说，海昏侯墓出土三堵悬乐，西汉礼乐制度沿袭周代，而根据周礼乐制度，三堵悬乐应为“王”所用，墓主身份特殊。“最有代表性的应该是编钟和车马。比如出土的编钟，两堵24件，保存完好，保存了2000千年，现在仍可以完整地奏乐。还有一堵编磬，以前出土的常见的是石编磬，而海昏侯墓出土的是铁编磬，这也是我考古这么多年来第一次见到，这在全国应是首例!”\n\n\t\n\n\t铜制编钟\n\n\t车马坑也是海昏侯墓的一大亮点。据悉，其中有每乘4匹马拉动、共计5辆木质彩绘马车。4匹马一辆车是汉代王侯出行的最高配备，海昏侯墓现车马坑，可见其身份之高。考古领队、江西省文物考古研究所研究员杨军介绍说，车马坑南北长17.7米、东西宽4.24米、距地表深2.5米。坑内木椁和加固木椁的柱子均腐朽殆尽，仅留有痕迹。从修建木椁时留下的熟土二层台和二层台上腐朽殆尽的椁顶板痕迹判断，椁室高约0.5米。随葬木质彩绘车辆5辆，为实用高等级安车，马车经过拆卸，被拆卸下的车马器装入彩绘髹漆木箱内放置在椁底板上。陪葬马匹20匹，骨架已腐朽殆尽，仅存痕迹。\n\n\t\n\n\t车马器\n\n\t据杨军介绍，目前考古人员正对主椁室进行扫尾清理，已揭开覆盖在主椁室上的2层盖板。“从目前发掘的情况来看，主椁室与回廊上均为两层盖板”，杨军说，“但主椁室底部比回廊的底部要高出1层盖板的厚度，约30厘米。”另据相关专家介绍，南昌西汉海昏侯墓主椁室上的盖板尺寸宽约80厘米、厚约30厘米，长达8米，重约2000斤，一根根紧密排列。在发掘现场，考古人员通过有轨滑车将这些重约2吨的盖板一根根运出，难以想象的是，西汉时人们怎样将其一根根放置并排列的如此整齐。\n\n\t数以千计的竹简和木牍，无疑是该墓园备受关注的焦点话题之一。11月10日，在我国漆木器保护专家吴顺清的带领下，漆木器保护团队正式开启清理竹简工作。据悉，“整体打包”的竹简打开后，腐烂程度距离专家预想有一定差距。也正是因为“整体打包”，附加在泥土中的有不少玉石碎料。虽然看似玉石碎料，但不少碎料上刻有文字和图案。其中，最引人关注的莫过于刻有五铢钱的图案。\n\n\t海昏侯墓中出土了10余吨近200万枚的五铢钱。五铢钱初铸于汉武帝时期，是用重量作为货币单位的钱币。五铢钱出土首次以考古方式证明唐宋以来以1000文铜钱为一贯的校量方式最迟起源于西汉。\n\n\t\n\n\t海昏侯墓出土了大量五铢钱。\n\n\t专家介绍，南昌海昏侯墓主人是西汉中晚期的某一代海昏侯墓。由于竹简和木牍还在认定中，棺椁已经被损毁，现在不能认定墓主人具体是哪一代海昏侯，需要在主墓区开掘后及通过实验室找到充分证据，才能宣布海昏侯是第几。\n\n\t\n\n\t图为海昏侯墓主椁室出土的龙凤纹玉佩饰\n\n\t考古工作者在南昌西汉海昏侯墓主椁室东侧发现一件做工精美的玉佩饰，玉佩饰上雕有龙、凤等图案。据考古专家介绍，这块玉佩饰很可能是韘(音同“射”)形玉佩，质地和工艺都代表汉玉的最高水平，表明墓主人身份和地位的高贵。\n\n\t\n\n\t西汉海昏侯墓发现大量马蹄金和金饼\n\n\t11月17日，考古人员在清理出土的马蹄金。当日，考古工作者在南昌西汉海昏侯墓主椁室西侧发现1盒马蹄金和2盒金饼，总数超过75枚。考古专家认为，这批金器是中国汉墓考古史上保存最完整、数量最集中的一次发现。","picNo":"7","picUrl":[{"pic_title":"海昏侯墓发掘现场","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_1.jpeg"},{"pic_title":"海昏侯主墓西侧的车马陪葬坑占地约80平方米。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_2.jpeg"},{"pic_title":"铜制编钟","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_3.jpeg"},{"pic_title":"车马器","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_4.jpeg"},{"pic_title":"海昏侯墓出土了大量五铢钱。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_5.jpeg"},{"pic_title":"图为海昏侯墓主椁室出土的龙凤纹玉佩饰","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_6.jpeg"},{"pic_title":"西汉海昏侯墓发现大量马蹄金和金饼","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14006_7.jpeg"}]}]