[{"e_id":"5749","title":"阿拉伯帝国倭马亚王朝建立者穆阿维叶逝世","content":"\n    在1341年前的今天，680年5月6日(农历680年4月3日)，阿拉伯帝国倭马亚王朝建立者穆阿维叶逝世。穆阿维叶(全名穆阿威叶·本·阿比·苏富扬，又称穆阿维叶一世，约606年—680年5月6日)伊斯兰教的哈里发(661年—680年在位)。他是统治被称为“阿拉伯帝国”(欧洲文献中称之为萨拉森帝国)的广大穆斯林国家的倭马亚王朝的创建者。\n\n奉真主之名，你是其中一位大声疾呼反对奥斯曼、其中一位杀害他的人，我希望你也将是其中一位为了此事被真主杀害的人——穆阿维叶攻击阿里及其部下\n\n穆阿维叶，阿拉伯帝国早期的奠基人之一，倭马亚王朝的建立者。他在伊斯兰教发展史上的地位如此显赫，然而后世的穆斯林对他却是骂声一片，形成了鲜明的对比。这要从他同先知穆罕默德及其女婿阿里的关系来解释。\n穆阿维叶是麦加贵族领袖阿布·苏夫扬之子，苏夫扬曾经是穆罕默德的敌对势力的首领，后来在穆罕默德不可抵挡的兵锋之下投降，皈依了伊斯兰教，并获得先知的赏识，成为伊斯兰教早期高层领导人之一。穆罕默德逝世后，苏夫扬凯觎领导权，但最后是众望所归的先知岳父阿布·伯克尔登上了哈里发之位。苏夫扬为此悻悻地留下一句话：“这是一个错误，需要流血才能洗清这个错误!”穆阿维叶少年时曾参加其父反对穆罕默德的行动，并继承了其父的野心和权谋，他们都是披着宗教外衣的政客。\n当时，伊斯兰教的第三任哈里发奥斯曼(644—656年在位)与穆阿维叶同属于倭马亚家族，奥斯曼在位期间遇到了一个强劲对手的挑战——穆罕默德的女婿阿里。阿里是一位出类拔萃的阿拉伯骑士，一生在战场上几乎从未遭遇到败绩。先知曾在送他宝剑的同时送了一句话“除脊柱剑外无宝剑，除阿里外无豪杰”，又将女儿法蒂玛嫁给了这位勇士。656年，哈里发奥斯曼被刺杀，阿里继立为第四任哈里发(656—661年在位)。\n阿里的优点和缺点同样突出，他不但根子红，而且勇敢、慷慨、宽容，但他的宽容只给了他赏识的人，他是个狂热的伊斯兰教徒，在位期间为数众多的基督徒被杀害，而他对伊斯兰内部意见分歧者的不宽容则造就了一个坚定的反对派——哈瓦立及派。此外，阿里被指控参与了谋杀前任哈里发奥斯曼的阴谋，这成了反对派攻击他的绝好借口。时任叙利亚总督的穆阿维叶利用阿里的统治出现动摇之机，对他提出了挑战。\n657年，穆阿维叶以为奥斯曼复仇为名向阿里的地盘进军，双方在隋芬展开激战，穆阿维叶眼看难逃败势。关键时刻，穆阿维叶的得力助手阿穆尔向阿里提出以《古兰经》来裁决纷争，那位有勇无谋的豪杰竟答应了，使得穆阿维叶逃过了一劫。\n此后，穆阿维叶避免跟阿里直接对抗，转而向西发展。当时的埃及总督穆罕默德·本·阿布·伯克尔是首任哈里发阿布·伯克尔的儿子，也是阿里的亲信，被指控为谋杀奥斯曼的凶手。穆阿维叶以此为借口，出兵埃及，击败并杀死了阿布·伯克尔。掌握了叙利亚和埃及的穆阿维叶实际上已经成为阿拉伯世界势力最大的人。\n661年，阿里被哈瓦立及派刺杀，穆阿维叶依靠强大的实力，被推举为哈里发，并以武力胁迫使阿里的长子哈桑主动放弃他的继承权。为了稳定局面，他假意同意阿里的次子候赛因·宾·阿里在他死后继承哈里发之位，但在位期间积极培植自己的儿子亚泽德的势力。680年，穆阿维叶死，亚泽德攻杀了候赛因·宾·阿里，继承了哈里发之位，从此，穆阿维叶的后代世袭为哈里发，一直延续到750年，他建立的王朝被称为倭马亚王朝。伊斯兰教的中心也从阿拉伯半岛移到了叙利亚，大马士革成为阿拉伯帝国的首都。\n但帝国内部仍有众多阿里及其后代的支持者，反对穆阿维叶这个出自先知敌对派系的人建立的王朝，他们被称为“什叶派”。750年，什叶派与另一个伊斯兰派系阿拔斯派合作兴风作浪，推翻了倭马亚王朝。穆阿维叶从此被描述为一个利用阴谋诡计篡夺领导权的小人。\n但无论穆阿维叶受到了后世多少非议，他对先知的事业在世界上的发扬光大有着巨大功劳却是无法抹杀的。他在担任叙利亚总督的时候就创建了阿拉伯海军，夺取了塞浦路斯岛，并在655年“船桅之战”之战中重创拜占庭水师，确立了阿拉伯人在地中海上的优势。\n继位之后，穆阿维叶便从东西两线扩张，团结在真主旗下的顽强的贝都因人依然是势不可挡。在东线，阿拉伯帝国的大军从波斯继续东进，攻陷了喀布尔，征服了今阿富汗一带，然后挺进中亚大草原。在东南，部分阿拉伯军队已进入印度河流域。在西线，继续使拜占庭在刀剑的狂风中战抖，662年攻入小亚细亚，669年和674年两次围攻君士坦丁堡，面对这座世界史上最难攻克的城市，两次均无功而返，在678年签订了体面的和约而退军。伊斯兰的信徒随着阿拉伯的大军向世界各个方向扩展，伊斯兰教义以其简明、有力和强调入世的特点在所到之处赢得了大批的信徒，令中东、中亚各地众多原来的宗教趋于消亡(当然，伊斯兰教快速传播还有一大原因：对异教徒征收人头税的经济政策)。\n在四大哈里发时代后期，地方总督、书记官、法官等国家行政职务已经形成。穆阿维叶上台之后，继续完善国家官僚体系，并加强哈里发本人在政治、军事、宗教三方面合一的至高无上的权威。哈里发的民主选举终为倭马亚家族的世袭制所取代。穆阿维叶设立了为自己服务的各部大臣以掌管各方面事务，在地方上，他将全国分为9个省，每省设总督(成为埃米尔)，由自己亲自任命，每省同时设税务官掌管财政，直接对哈里发负责。\n穆阿维叶时代，贵族会议和部落代表会议仍然存在且有较大权力，行省总督也有较大的独立性。穆阿维叶时代的中央集权远未达到波斯帝国或拜占庭帝国那样的程度。完善的国家官僚体系和常备军等要到阿卜杜·马立克(685—705)时代才基本确立。穆阿维叶时代，实际上是一个过渡时期。\n作为阿拉伯帝国继欧麦尔一世之后最重要的奠基人、阿拉伯帝国大扩张的领导人之一，穆阿维叶无疑应在本榜中占有一席之地。他对历史的影响还有十分重要的一点：由于他的夺权造就了什叶派，后来什叶派在一千多年中一直在伊拉克和伊朗广泛传播，并在16世纪的伊朗取得了正统地位，延续到现在。穆阿维叶在这个百强排行榜中居第33位。\n\n点评：穆阿维叶是将宗教领袖、军事家和政客三重角色结合得最好的一代枭雄。作为宗教领袖和军事家，穆阿维叶将阿拉伯帝国的霸业和伊斯兰教的精神事业发扬光大，而作为一位政客，穆阿维叶在夺权和维权中显示出了高明的手段。公心和私心，往往是一位成大事者必备的两个方面。\n","picNo":"0","picUrl":[]}]