[{"e_id":"3543","title":"奥地利作曲家老约翰·施特劳斯诞生","content":"\n    在217年前的今天，1804年3月14日(农历1804年2月3日)，奥地利作曲家老约翰·施特劳斯诞生。\n\t\n\n\t老约翰·施特劳斯(1825-1899)，奥地利作曲家。\n\n\t1825年3月14日诞生于维也纳一个音乐家家庭。其父老施特劳斯写过150多首圆舞曲，奠定了维也纳圆舞曲的基础，被誉为“圆舞曲之父”。施特劳斯自学小提琴与作曲。\n\n\t1844年自建乐团，演奏自己创作的圆舞曲，并任指挥。\n\n\t1849年在国内巡回演出，并赴欧美各国旅行演奏。他创作圆舞曲达400多首，以具有旋转舞步的快速律动为特征，被誉为“圆舞曲之王”。\n\n\t代表作有《蓝色多瑙河》、《维也纳森林的故事》、《春之声》、《艺术家的生涯》等。\n\n\t施特劳斯后半生主要从事轻歌剧创作，他创作的《绵蝠》、《吉卜赛男爵》等16部轻歌剧，创造了维也纳轻歌剧这一特殊的艺术品，因此，他也是“轻歌剧之父”。\n\n\t辛酸的童年\n\n\t1804年3月14日，第一个约翰·施特劳斯降生了。当时，助产士为冰雪所阻而姗姗来迟。倘若再晚一步的话，这个羸弱的小孩就和这个世界无缘了。\n\n\t孩子的父亲叫弗朗兹·施特劳斯，他在多瑙河的沙洲上经营一家小酒菜馆，在他第二次结婚后不久，就浮尸于多瑙河之中，人们纷纷猜测他是自杀而死的。\n\n\t约翰在7岁时就没了亲娘。如今父亲一死，他就只好在那个小酒店里和继母一起度日了。日后，继母不免再醮。幸好继父戈尔德是一个和蔼的人，他倒很喜欢约翰。\n\n\t那时，常有一些走街串巷卖艺的乐师被招进酒店来演奏。音乐之声为约翰开拓了一个精神上的乐园。戈尔德留意到孩子对音乐的迷恋，于是在约翰圣名日的那天，他送给孩子一把小提琴作为礼物。这把提琴比玩具好不了多少，可是不久，约翰发现在提琴的两个“f”形孔里灌些啤酒进去，就多少可以改善一下它那干涩的音色。在学校里，他总是把这把提琴放在课桌底下，短短的课间休息时间，他也要拿起琴拉上一阵子。由于那把提琴时时让他分心，他的学习很糟糕。\n\n\t13岁那年，继父认为这孩子应当学点手艺了，他把约翰交给了一个书籍装订匠。但约翰不愿干这种活计，他又哭又闹，师傅把他关进了贮藏室。装订匠的妻子有点可怜这个桀骜不驯的孩子，趁她丈夫不在的时候，把约翰放了出来。约翰抓起他的提琴就逃跑了。他朝维也纳森林奔去。那里有不少的酒店客栈，他相信靠自己的小提琴是可以挣一口饭吃的。整日的奔波和过度的兴奋，约翰感到非常疲乏。怀抱着心爱的提琴，竟在绿草如茵的山坡上沉沉地睡着了。\n\n\t也许是命运的巧合吧，一个名叫赫尔·波利扬斯基的音乐家暮出散步，在这儿发现了酣睡的约翰。音乐家对那把玩具似的提琴颇有兴趣，他摇醒了孩子。不一会，两人就兴致勃勃地畅谈起音乐来了。约翰算是头一回遇上了一位知音。波利扬斯基对这孩子的天分很有信心，他答应免费为约翰授课。音乐家说服了约翰，要他回家去，并答应去向他的继父说情，让孩子选择音乐家的生涯。\n\n\t在老师的指点下，约翰以一种近乎天授的才能掌握了小提琴演奏的种种技法，而且很快就超出了波利扬斯基所能教授的范围。15岁时，约翰就成了维也纳最著名的舞会乐团——迈克尔·帕默乐团的一名小提琴手。\n\n\t崭露头角\n\n\t在帕默乐团，约翰和很有才华的音乐家约瑟夫·兰纳成了朋友。随后，兰纳自己拉起了小乐队，约翰任小乐队的中提琴手。\n\n\t他们这个简陋的乐队只能在小咖啡馆演出，所得的报酬时常还不足以糊口。施特劳斯是小乐队中最年轻的成员，每次演奏结束后，他还得拿着盘子请顾客施舍，这实在是一件令人难堪的事情。\n\n\t终于，苦尽甘来。把兰纳悦耳的音调和施特劳斯抑扬的节律揉合在一起，使他们的作品形成了一种别具一格而又富有魅力的风格，很快就赢得了公众的称誉。\n\n\t当然，乐队的成功在很大程度上是依靠兰纳创作的圆舞曲。每逢一些特殊场合，兰纳还得临时谱写一段新的乐章。一天，兰纳病了，他请施特劳斯去带领乐队排练。\n\n\t“可那段新乐章怎么办呢?”施特劳斯惊讶地说。\n\n\t“那你就不会自己谱写一段吗?”\n\n\t施特劳斯的第一支圆舞曲就以兰纳的名义上演了。听众们对这一曲子的热烈反应，使施特劳斯认识了自己的作品。不久，在维也纳的乐坛上，他就和兰纳平分秋色了。\n\n\t兰纳的作品长于抒情，施特劳斯的乐曲虽然不及兰纳的那么含情脉脉，但却往往更扣人心弦。在报刊杂志上，在咖啡馆里，甚至在大街上，人们都对这两个作曲家的艺术风格议论纷纷，争辩不休。由于公众惯于将他们视为乐坛上的竞争对手，无形中逐渐就拆散了这一对朋友。\n\n\t1825年秋天，公开的冲突终于发生了。一天晚上，两个朋友大打出手。一场混战，把大提琴、倍大提琴都砸了，连饭店里的大镜子也被打得粉碎。\n\n\t几天之后，施特劳斯感到很后悔，他作了一首“和解圆舞曲”，题献给兰纳。但兰纳却回报了一首“绝交圆舞曲”，其中还用了一段挽歌来作为序曲。此后，施特劳斯离开了乐队。虽然两位作曲家私下还是赞赏对方的才华，却再也没有一起露过面了。\n\n\t当时，施特劳斯在维也纳已经崭露头角，向他献殷情的轻薄女郎自然也就不乏其人，施特劳斯只是与之周旋而已。可是有一位美丽的黑色姑娘——安娜·斯特莱姆却吸引了施特劳斯的注意。不久，他俩就结了婚。\n\n\t1825年10月25日，他们的第一个孩子出世了。当时，这位年轻的父亲如果能逆料他儿子的名声将很快超出自己的话，那么也许他就不会让儿子沿用他自己的教名了。\n\n\t成功的事业 破碎的家庭\n\n\t与兰纳分手后，约翰又重整了旗鼓。他不断收到演出的约请，经常应接不暇。随着演出约请的日益增加，施特劳斯乐团也就不断地扩大和分组。到1830年，乐团已发展成了8个乐队，受聘用的乐师有200名之多。晚上，施特劳斯常常是坐着马车从一个舞场赶到另一个舞场，去指挥一段圆舞曲，然后奋力挤出敬慕他的人群，跳上马车又向另一个地方疾驰而去。每每要到凌晨3点钟光景，他才能回到家里。\n\n\t来自莱比锡的一位记者为他的报纸写下了这么一段令人瞩目的报道，从而使得施特劳斯的名声越过奥地利的边界而广为传扬：\n\n\t“……在彩灯缤纷的树下和拱廊中，摆开了许许多多的座席。人们坐在那儿吃喝谈笑，倾听音乐。乐队在他们中间演奏着时兴的圆舞曲，令人回肠荡气。在指挥席上，站立着那位‘奥地利的拿破仑’——约翰·施特劳斯。施特劳斯的圆舞曲之于维也纳人，犹如拿破仑的胜利之于法国人一样。要是维也纳人也有那么多的大炮，那么他们一定会在斯伯尔舞厅前，为他立一座‘旺多姆圆柱’的……。\n\n\t“在舞池中，男人们紧紧地搂着他们的女伴，合着乐拍，翩翩起舞，在欢快热烈的气氛中，他们不停地跳呀，跳呀，就是上帝也拦不住他们……”\n\n\t继小施特劳斯之后，安娜又生了5个孩子，可是安娜却并不幸福。她的丈夫夤夜不归，不只是因为忙于演出，他还迷上了一个名叫艾米丽的女人。安娜向丈夫提出了最后通牒，可想不到施特劳斯却干脆收拾起东西，搬到艾米丽那儿去了。打这以后，除了每月供给500个盾的生活费外，施特劳斯和自己的家庭几乎就断绝了关系。\n\n\t1834年11月，施特劳斯开始了他的欧洲之行。他以精湛的艺术打破了古板的柏林人的偏见，继而又征服了巴黎。乐团来到伦敦时，演出一开始很不顺利。可是，后来在白金汉宫举行的一次宫廷舞会上，行将登基的维多利亚公主随着施特劳斯的乐曲，带头跳起了华尔兹舞——这对施特劳斯真是一个最有力的支持。打这以后，英国的绅士淑女们便也没有顾忌了。乐团离开伦敦去各地演出，终于获得了极大的成功。\n\n\t在英国演出的后期，许多乐师都病倒了，施特劳斯自己也病得厉害，差点就要死了，他再三恳请医生让他回国。一路上，施特劳斯不住地谵言妄语，时常昏迷不醒，医生都断言他已经无望了。可是，施特劳斯终于挨到了奥地利。安娜从维也纳赶来接他，这样施特劳斯又回到了妻儿们的身边。\n\n\t经过安娜的悉心护理，施特劳斯渐渐康复了。然而，当他不再要靠安娜照料的时候，他却又一次遗弃了安娜，而去找艾米丽了。从此以后，施特劳斯就再也没有踏进过他自己的家门。\n\n\t","picNo":"2","picUrl":[{"pic_title":"老约翰·施特劳斯(1825-1899)，奥地利作曲家。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3543_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3543_2.jpeg"}]}]