[{"e_id":"3547","title":"马克思逝世","content":"\n    在138年前的今天，1883年3月14日(农历1883年2月6日)，马克思逝世。马克思像卡尔·马克思（1818—1883），马克思主义的创始人，第一国际的组织者和领导者，全世界无产阶级和劳动人民的伟大导师。1818年5月5日，马克思诞生于德国莱茵省特利尔城。父亲亨利希·马克思是一位才能出众的律师，对马克思少年时代的思想成长起过良好的影响。母亲罕丽达·普勒斯堡是个贤慧的妇女，主要操持家务。马克思从小勤奋好学，善于独立思考。1830年，他进入特利尔中学，1835年9月毕业。中学时代，他受到法国启蒙思想的影响，已有为人类谋幸福的崇高理想。中学毕业时他写的《青年在选择职业时的考虑》一文说，一个人只有立志为人类劳动，才能成为真正的伟人。1835年10月，他进波恩大学攻读法学，一年后转入柏林大学法律系。在大学，他除研究法学外，还研究历史、哲学和艺术理论。1837年起，马克思开始认真钻研黑格尔哲学。1841年，他结束大学生活，获哲学博土学位。马克思在完成博土论文后，本想在波恩大学讲授哲学，但因普鲁士政府加紧对进步知以界的迫害，不得不放弃这个打算。于是他转向政治，开始从事反对封建专制和争取民主的斗争。1842年初，他写了第—篇政论文章《评普鲁土的书报检查令》，通过对书报检查制度的批判，揭露整个普鲁土国家制度的反动本质。同年5月，他开始为自由主义反对派创办的《莱茵报》撰稿，10月担任了该报的主编。在马克思的影响下，这份报纸越来越鲜明地倾向于革命民主主义。1843年4月1日《莱茵报》被反动当局查封。1843年5月，他来到莱茵省的一个小镇克罗茨纳赫。在这里，他与童年时代的女友燕妮·冯·威斯特华伦结婚。从此，她成了马克思的志同道合、患难与共的亲密伴侣和战友。1843年秋，马克思迁居巴黎，筹备出版《德法年鉴》杂志。在富有革命传统的法国，他积极参加法国工人的集会，了解法国工人阶级的斗争状况，同法国工人运动的领袖和正义者同盟的领导成员建立了密切联系，还结识了流亡在法国的各国革命家。巴黎的斗争生活促进了他向科学共产主义的转变。在巴黎期间，马克思进行了紧张的理论研究工作。他埋头钻研了资产阶级经济学家特别是英国古典经济学家亚当·斯密和大卫·李嘉图的劳动价值论，圣西门、博立叶、欧文等人的空想社会主义学说和空想共产主义者的思想。 1844年8月，恩格斯从英国来到巴黎，拜访了马克思。这是一次历史性会见。从此他们开始了前无古人的伟大合作。1845年1月，马克思被法国政府驱逐出境，2月到了布鲁塞尔。他开始批判费尔巴哈唯物主义的局限性，写了《关于费尔巴哈的提纲》，着重阐明了实践在社会生活和人的认识中的作用，指出实践是检验人的思维的真理性的标准。这个提纲是“包含着新世界观的天才萌芽的第一个文件”。接着，他又同恩格斯合写了《德意志意识形态》。这部著作第一次系统地阐明了唯物主义历史观。书中科学地论证了物质资料的生产是社会存在和发展的基础，社会存在决定社会意识，生产关系必须适合生产力的发展等一系列基本原理；提出了无产阶级必须夺取政权的历史任务。唯物史观是恩格斯肯定的马克思的两个伟大发现之一。马克思在为无产阶级制定科学世界观的同时，还为创建无产阶级政党而积极作思想准备和组织准备。1846年初，他和恩格斯一起建立了布鲁塞尔共产主义通讯委员会，在工人中传播科学社会主义理论。1847年初，马克思和恩格斯应邀参加了德国工人的秘密组织正义者同盟，并积极参加了同盟的改组工作。在6月召开的同盟第一次代表大会上，正义者同盟改名为共产主义者同盟。马克思担任了同盟布鲁塞尔区部和支部的领导人。为了更广泛地团结和教育群众，马克思和恩格斯倡议成立了德意志工人协会。1847年11月，马克思亲自出席了共产主义者同盟第二次代表大会，并受大会委托与恩格斯共同起草同盟的纲领。这就是1848年2月正式发表的科学共产主义的纲领性文件《共产党宣言》。1848年资产阶级革命风暴席卷欧洲大陆。3月初，马克思被比利时当局驱逐出境，到了巴黎。他立即着手建立共产主义者同盟新的中央委员会，并当选为主席。4月初，他们返回德国，直接参加革命。6月他创办了《新莱茵报》。它是当时民主运动中唯一代表无产阶级观点的报纸。马克思通过报纸宣传无产阶级在民主革命中的纲领，指导德国人民同封建专制制度作斗争，揭露自由资产阶级的妥协和叛卖行为，还通过报纸同各国民主派建立广泛联系，声援各国人民的革命斗争。为了发展民主统一战线，马克思参加了科隆民主协会的工作，同各地民主派领导人建立密切联系。他还积极参加科隆工人联合会的工作，同工人组织内部的错误倾向进行斗争。革命失败后，马克思流亡到伦敦，在这里长期定居。在伦敦，马克思重建了共产主义者的盟约地方组织和中央委员会。五十年代是马克思一生中最困难的时期。贫困的生活把他压得喘不过气来，形形色色的敌人对他攻击诽谤，几乎所有的报刊对他关上了大门。但他没有退缩，继续战斗。他成年累月地在英国博物馆研读政治经济文献，埋头从事经济学研究，为无产阶级锻造理论武器。恩格斯为了从经济上支援马克思，使自己的战友能完成创立新的经济学理论酌伟业，作出了最大的自我牺牲。他重返曼彻斯特，再次从事他所讨厌的经商活动。马克思在埋头经济学研究的同时，还设法利用资产阶级进步报刊发表各种政论文章。从1851年8月到1862年3月，他和恩格斯为《纽约每日论坛报》撰稿，写了500多篇文章。他们在这些文章中评述当时的国际重大政治事件，抨击各国反动政府的内外政策，声援各国人民的革命运动特别是东方殖民地和附属国人民的民族解放运动。他们写了不少论述中国的文章，揭露英国对中国的殖民政策，谴责沙皇俄国对中国领土的侵占，支持中国人民的革命斗争。 马克思在五十和六十年代最伟大的功绩是完成了马克思主义经济学理论体系。1857年到1858年5月期间，他写了第一个经济学手稿；1857－1858年《经济学手稿》，即通常说的《政治经济学批判大纲》。这是《资本论》的第一稿。在这个手稿中制定了马克思主义经济学的一系列重要原理，阐述了剩余价值理论的基本要点。1859年马克思利用这个手稿的有关章节写了《政治经济学批判》一书。这部著作“第一次有系统地阐述了马克思的价值论，包括货币学说在内”。后来他又写了一个新手稿：《1861－1863年经济学手稿》。这是《资本论》的第二稿。这个手稿阐述了《资本论》第一卷的主要内容，也谈到了属于第二卷和第三卷的一些内容。其中很大篇幅是对剩余价值学说史的批判，这部分后来被编为《剩余价值理论》。1863年8月到1865年底他又写了第三个手稿，即《资本论》的第三稿。1867年9月14日他发表了《资本论》第一卷。第二、第三卷在他逝世后由恩格斯整理，分别在1885年和1894年出版。《资本论》这部不朽著作具有划时代意义，是政治经济学中的一次革命。它论述了资本主义社会的经济运动的规律，揭露了资本主义的内在矛盾，揭示了资本家对工人剥削的秘密在于占有工人的剩余价值，科学地论证了资本主义必然灭亡社会主义必然胜利，从而把他的社会主义学说置于牢固的科学基础上。它成了无产阶级反对资本主义的最锐利的理论武器。五十年代末六十年代初，欧洲的民族民主运动和工人运动出现了新高潮。马克思又投入了实际斗争。1864年9月28日，国际工人协会，即第一国际成立，他被选为国际的领导机构总委员会的成员，并担任德国通讯书记。他为国际起草了《成立宣言》《临时章程》和其他许多重要文件，为国际制定了斗争纲领、斗争策略和组织原则。在国际存在的整个时期，他始终是国际的领袖、国际的灵魂。正像恩格斯说的，“叙述马克思在国际中的活动，就等于编写这个协会本身的历史”。1871年3月18日，巴黎无产阶级举行起义，推翻了资产阶级卖国政府，建立了人类历史上第一个无产阶级政权。马克思虽然在起义之前并不赞同这一行动，但起义一经爆发，他就满腔热情地给予支援和帮助。他注意收集有关公社的材料，认真研究公社的各项措施，通过各种渠道与公社保持联系，为公社出谋献策，并且亲自写了几百封信宣传公社的意义，号召支持公社的事业。公社失败后，马克思又从物质生活、政治思想上帮助逃离法国的公社流亡者。七十年代，马克思写了《哥达纲领批判》，对拉萨尔主义的政治观点、经济观点和策略思想进行了严厉的批判，同时深刻地阐明了科学社会主义的基本原理。第一次指出了共产主义划分为两个发展阶段，论述了这两个阶段的基本特征和分配原则，并提出了从资本主义向共产主义的过渡时期的理论。这部著作对无产阶级政党具有重大的理论意义和实践意义。反动政府的迫害，贫困的物质生活，繁重的理论工作和紧张的战斗，严重损害了马克思的健康。他晚年常被病痛折磨。1883年3月14日，马克思的—颗伟大的心停止了跳动。他安葬在伦敦的海格特公墓，和他的夫人燕妮葬在一起。 相关链接：卡尔·马克思年谱1818年5月5日马克思诞生于普鲁士莱茵省特利尔市的一个律师家庭。1830年10月马克思进特利尔中学念书1835年9月24日马克思中学毕业。10月15日马克思进波恩大学法律系学习。1836年10月22日马克思转入柏林大学法律系学习。1839年初-1841年3月马克思研究古希腊哲学，写《关于伊壁鸠鲁哲学的笔记》；写作博士论文《德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别》。1841年3月30日马克思毕业于柏林大学。4月15日马克思得到耶拿大学哲学系的博士证书。1842年4月马克思开始为《莱茵报》撰稿。1842年10月上半月马克思移居科伦，10月15日起担任《莱茵报》主编。11月下半月马克思在《莱茵报》编辑部与恩格斯初次见面。恩格斯是在赴英国途中访问马克思的。1843年3月17日马克思退出《莱茵报》编辑部。6月19日马克思在克罗茨纳赫与燕妮·冯·威斯特华伦结婚。10月底马克思迁居巴黎，同阿·卢格合办《德法年鉴》。1844年2月底马克思和卢格主编的《德国年鉴》创刊号（第一、二期合刊）在巴黎出版。4月-8月马克思撰写《1844年经济学哲学手稿》。5月1日马克思的女儿燕妮诞生。8月马克思开始为巴黎的德文报纸《前进报》撰稿。8月28日左右马克思会晤从英国回德国途中来访的恩格斯。从此两人结下了牢不可破的友谊，为今后长期合作奠定了基础。1845年2月3日马克思被驱逐出巴黎，迁往此利时的布鲁塞尔。2月底马克思和恩格斯第一次合著的《神圣家族，或对批判的批判所做的批判》一书出版。4月初恩格斯从巴门迁居布鲁塞尔。1845年7月中旬-8月下旬马克思和恩格斯到伦敦和曼彻斯特作考察旅行，并在伦敦会见了宪章派和正义者同盟的一些领导人。9月26日马克思的女儿劳拉诞生。11月马克思和恩格斯开始写《德意志意识形态》一书，翌年5月完稿。 1846年2月马克思和恩格斯在布鲁塞尔创立共产主义通讯委员会。3月30日马克思和恩格斯在布鲁塞尔共产主义通讯委员会会议上尖锐地批判了“真正的社会主义”和威·魏特林的粗陋的平均共产主义。1847年春马克思和恩格斯加入正义者同盟。6月初共产主义者同盟第一次代表大会大伦敦召开。马克思因经济困难未能参加，恩格斯出席了大会。7月初马克思的《哲学的贫困。答蒲鲁东先生的〈贫困的哲学〉》一书出版。8月5日在布鲁塞尔成立了共产主义者同盟的支部和区部。马克思当选为支部主席和区部委员会委员。1847年8月底马克思和恩格斯在布鲁塞尔组织德意志工人协会。11月15日马克思在布鲁塞尔民主协会会议上当选为协会副主席。11月29日-12月8日左右马克思和恩格斯参加在伦敦举行的共产主义者同盟第二次代表大会。大会委托他们起草同盟纲领。1848年2月22日法国爆发革命。2月24日左右共产主义者同盟的纲领《共产党宣言》出版。3月4日马克思被比利时政府驱逐出境。第二天马克思一家到达巴黎。3月11日共产主义者同盟新的中央委员会在巴黎成立，马克思当选为主席，恩格斯缺席当选为中央委员。3月13日维也纳爆发革命。3月18日柏林发和一街垒战。3月21日恩格斯到达巴黎。3月21日和29日之间马克思和恩格斯撰写共产主义者同盟在德国革命中的政治纲领《共产党在德国的要求》。4月6日左右马克思和恩格斯离开巴黎，回德国直接参加革命。11日到达科伦。5月31日《新莱茵报》创刊号提前一天出版。马克思任该报主编，恩格斯任编辑。1848年7月21日马克思出席科伦民主协会的全体会议。会上选举马克思和施奈德尔第二为代表参加科伦三个民主团体的中央委员会。8月13日-14日马克思和恩格斯参加在科伦召开的第一届莱茵民主主义者代表大会。大会批准了科伦三个民主团体中央委员会的组成。8月23日-9月11日左右马克思去维也纳和柏林旅行，目的是加强同各民主团体和工人组织的联系，并为《新莱茵报》筹措经费。9月13日《新莱茵报》编辑部、科伦工人联合会和民主协会在科伦弗兰肯广场召开民众大会。大会选出由三十人组成的安全委员会，马克思和恩格斯都被选入该委员会。1月13日在科伦群众大会上选出了人民委员会，任务是组织和武装群众反抗征税，反对正在普鲁士策划的政变。马克思当选为该委员会委员。1849年2月7日和8日科伦陪审法庭分别以侮辱当局和“煽动叛乱”的罪名两次传讯并审判马克思、恩格斯等人。马克思和恩格斯在法庭上据理驳斥反动派的诬蔑，使法庭不得不宣判全体被告无罪。4月5日-11日马克思在《新莱茵报》上发表《雇佣劳动与资本》。4月15日-5月8日左右马克思到德国西北部和威斯特伐里亚各城市了解各地的革命形势，为继续出版《新莱茵报》筹集资金。1849年5月16日马克思接到普鲁士当局把他驱逐出境的命令。5月19日用红色油墨刊印的《新莱茵报》最后一号第301号出版。6月初马克思来到巴黎。8月26日左右马克思被法国政府逐出巴黎来到伦敦。8月底-9月初马克思和以前伦敦中央委员会的一些委员重新组织了共产主义者同盟中央委员会。9月初马克思参加伦敦德意志工人教育协会。1850年1月-11月1日马克思写总结1848年革命的连载文章：《1848年至1850年的法兰西阶级斗争》。3月6日马克思编辑的《新莱茵报。政治经济评论》第1期在汉堡出版。11月29日停刊，共出六期。3月底马克思和恩格斯写第一篇《中央委员会告共产主义者同盟书》。1850年6月初马克思和恩格斯写第二篇《中央委员会告共产主义者同盟书》。1851年1月-12月马克思继续研究政治经济学；经常去英国博物馆图书馆阅读。约1851年12月19日-1852年3月25日马克思写《路易·波拿巴的雾月十八日》一书。1850年10月4日-11月12日马克思和恩格斯密切注视科伦共产党人一案的审讯进程。他们通过各种方法揭露普鲁士当局的阴谋，各方百计营救战友。10月底-12月初马克思写抨击性著作《揭露科伦共产党人案件》。1853年5月20日马克思写《中国和欧洲革命》一文。1854年12月底-1855年1月1日马克思写了两篇总标题为《克里木战局的回顾》的文章，从此开始为《新奥得报》撰稿。1855年1月16日马克思的女儿爱琳娜诞生。 1856年10月下半月-1857年3月马克思研究波兰历史。特别注意十八世纪和十九世纪革命中的波兰问题。1857年1月-5月马克思和恩格斯为《纽约每日论坛报》写了一系列关于反对英国殖民主义者对中国的侵略战争的文章。1857年10月-1858年2月马克思和恩格斯密切注视着欧美各国已经开始的经济危机，认为这是新的革命高潮的开端。8月31日-9月28日马克思写了四篇关于鸦片贸易史和关于《天津条约》的文章。1859年5月-8月20日马克思和恩格斯为在伦敦出版的《人民报》撰稿。7月初马克思担任了该报的实际领导工作。6月11日马克思的著作《政治经济学批判》第一分册在柏林出版。1860年1月-2月初马克思继续写《政治经济学批判》第二分册。为此，他经常去英国博物馆研究1855-1859年工厂视察员的报告，研究斯密、魁奈等资产阶级经济学家的著作。1860年12月1日马克思的论战性著作《福格特先生》在伦敦出版。1861年2月28日-3月6日左右马克思到扎耳特博默（荷兰）探望姨夫。1863年1月22日-23日波兰王国爆发反对俄国沙皇统治的起义。10月底-11月初马克思受伦敦德意志工人教育协会的委托，写支援波兰起义的呼吁书。1864年5月3日马克思去曼彻斯特探望病危的老战友威·沃尔弗。9日沃尔弗逝世。1864年9月28日马克思出席在伦敦圣马丁堂举行的国际工人协会成立大会。他当选为协会临时委员会委员。1864年10月21日和27日之间马克思重新起草国际工人协会的纲领性文件——成立宣言和临时章程。1865年9月25日-29日马克思参加国际工人协会伦敦代表会议，会议通过了他为即将召开的代表大会所提出的议事日程。1866年1月22日马克思出席纪念1863-1864年波兰起义三周年大会，在会上他支持声援波兰民族解放斗争的决议。8月底马克思为即将召开的日内瓦代表大会起草《临时中央委员会就若干问题给代表的指示》。9月3日-8日国际工人协会日内瓦代表大会讨论了马克思起草的《临时中央委员会给代表的指示》，并按照《指示》通过了各项主要决议。代表大会选举马克思为总委员会委员。1867年1月22日马克思作为国际工人协会的代表，出席伦敦纪念1863-1864年波兰起义四周年大会，并在会上发表了演说。1867年9月2日-8日国际工人协会代表大会在洛桑举行。大会选举马克思为总委员会委员。9月14日马克思的主要经济学著作《资本论》第一卷在汉堡出版。1867年12月下半月-1868年4月底马克思抱病继续写作《资本论》。1868年9月6日-13日在国际布鲁塞尔代表大会上宣读并讨论了马克思写的总委员会总结报告。马克思再度当选为总委员会委员1869年9月7日和11日在国际巴塞尔代表大会上宣读了马克思起草的总委员会总结报告和关于继承权的报告。马克思再度当选为总委员会委员。9月18日左右-10月7日马克思和女儿燕妮在汉诺威的路德维希·库格曼家作客，并会晤了威·白拉克。1870年7月19日-23日马克思写《国际工人协会总委员会关于普法战争的第一篇宣言》。9月6日-9日马克思写《国际工人协会总委员会关于普法战争的第二篇宣言》。9月20日左右恩格斯从曼彻斯特迁居伦敦，住在离马克思家不远的地方。根据马克思的建议，恩格斯被补选为总委员会委员。1871年3月19日-5月马克思和恩格斯得知巴黎于3月18日爆发革命的消息。他们仔细研究了这一局势，同公社社员建立了联系，并就许多重大问题向他们提出建议。马克思还给各地写了几百封信，号召声援巴黎公社。5月30日马克思在总委员会会议上宣读他起草的宣言《法兰西内战》。9月17日-23日在马克思和恩格斯的领导下，国际工人协会在伦敦举行代表会议。9月25日马克思在伦敦举行的国际工人协会成立七周年庆祝会上发表讲话，论述国际的任务和目的，阐明巴黎公社的阶级实质。1872年3月13日和18日之间马克思起草巴黎公社一周年纪念大会的决议，把公社称为“伟大的社会革命的曙光”。1872年9月2日-7月马克思和恩格斯在海牙参加国际工人协会代表大会。他们在会上捍卫无产阶级的党性原则，反对小资产阶级宗派主义；在他们的坚持下，大会决定把关于建立工人阶级独立政党的决议写进国际的章程，并且扩大总委员会的权力。1873年4月-7月马克思务和恩格斯受海牙代表大会的委托写揭露巴枯宁分子的阴谋活动的小册子《社会主义民主同盟和国际工人协会》。8月底该书用法文出版。5月-6日马克思为出版《资本论》第一卷法文版进行繁重的准备工作。1874年8月19日-10月3日左右马克思和女儿爱琳娜在卡尔斯巴德疗养。在返回伦敦途中在德勒斯顿、莱比锡、柏林和汉堡停留，会见了德国党组织的一些领导人，就党内问题进行了交谈。1875年1月23日马克思和恩格斯在1863-1864年波兰起义十二周年纪念会上发表演说1875年5月5日马克思写信给威·白拉克，并寄去了《对德国工人党纲领的几点意见》（后来被称为《哥达纲领批判》）8月15日-9月11日马克思在卡尔斯巴德疗养。9月20日以后-10月马克思又紧张地研究政治经济学，特别是用很多时间研究俄国的土地关系。11月-12月马克思研究农业化学、物理学、政治经济学方面的专门著作，特别是土地问题的著作。1876年8月16日-9月15日马克思和女儿爱琳娜在卡尔斯巴德疗养。1877年初-8月8日马克思为恩格斯的《反杜林论》撰写第二编第十章。1878年-1882年马克思系统地钻研代数学，写下了大量的札记，继续探讨六十年代就已开始的数学分析，写了微分学简史1878年12月-1879年1月马克思继续详尽地研究金融和银行业的问题，作了大量摘录和札记。1879年9月17日、18日恩格斯和马克思共同起草给奥古斯特·倍倍尔、威廉·李卜克内西和威廉·白拉克等人的通告信，批判了德国党领导人对党内机会主义采取调和主义的态度。1880年5月初马克思和恩格斯在伦敦同茹尔·盖得、堡尔·拉法格一起制定法国工人党纲领。纲领的理论性导言是马克思起草的。12月9日-16日左右马克思和恩格斯会见奥古斯特·倍倍尔、保尔·辛格尔，他们是为了同马克思和恩格斯讨论党的事务加强党报工作而先后来到伦敦的。1881年5月-1882年2月中马克思为了研究原始社会公社制度问题，对摩尔根《古代社会》一书作了非常详细的摘要，写了许多评语和意见，还阅读了其他许多有关原始文化史的著名。7月26日-8月16日马克思和夫人到巴黎近郊阿尔让台女儿燕妮家里小住。10月13日左右-12月上半月马克思患重病。1881年12月2日马克思夫人燕妮·马克思在伦敦逝世。1882年2月9日-10月初马克思健康状况恶化，根据医生建议，他到阿尔及尔、法国南部和瑞士等地治病、疗养，途中看望了女儿燕妮和劳拉。1883年1月11日马克思的大女儿燕妮·龙格逝世。3月14日马克思在伦敦逝世。3月17日马克思的葬仪在伦敦海格特公墓举行。恩格斯发表墓前讲话，指出作为科学共产主义创始人的马克思的理论遗产和实际革命活动具有伟大的世界历史意义","picNo":"1","picUrl":[{"pic_title":"马克思像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3547_1.jpeg"}]}]