[{"e_id":"3548","title":"国画大师潘天寿诞辰","content":"\n    在124年前的今天，1897年3月14日(农历1897年2月12日)，国画大师潘天寿诞辰。\n\t\n\n\t潘天寿在重庆磐溪国立艺专任校长\n\n\t1897年3月14日，潘天寿出生在浙江宁江县冠庄村。潘天寿先生是近代文人画大家，主要画花鸟，也画山水。近代花鸟画家很多，从明朝的徐青藤、八大山人，到近代的吴昌硕、齐白石、潘天寿，几百年就出了这么几个大画家。为什么清末民初在上海红极一时的任伯年等人，经过一段时间到现在还不被提这么高呢?严格讲，任伯年是个作家，他以卖画为生，他有画画的本事，在技巧上很有办法，但按文人画的要求讲，他还差一截。吴昌硕实际上50多岁跟任伯年学画，但他一动笔就超过任伯年。他在技法上不一定比任伯年好，而文人画与作家画是不一样的。明清500年来画花鸟画的人很多，但真正成大家的只有几个人，故齐白石称：“青藤雪个远凡胎，老缶衰年别有才；我欲九原为走狗，三家门下转轮来。”徐青藤、八大山人、吴昌硕后面是齐白石，齐白石之后为潘天寿，所以，作为文人画家要求得很高，首先是人品，其次是艺品。人品包括人的修养、文章、道德。一般要求文人画家的文章、诗、书、画、印都得懂，都得能。吴昌硕是这样，齐白石是这样，潘天寿也是这样，都是全能的。\n\n\t潘天寿出身很贫苦，7岁时父亲死了，他在农村做过农活，下过田，车水、砍柴都干过。他在当地小学毕业后考入浙江第一师范，由农村走进城市变成一个知识分子。考入浙江第一师范以后，他接触的人多了。师范最有名的人叫李叔同，从日本回来，修养全面，是他们的教师。后潘到上海供职于刘海粟的美专。刘海粟当时也是二十几岁，他们都很年轻。就是潘到上海美专后，学校才设立国画系的，原来该校是以油画为主。潘天寿在上海主要求师于吴昌硕，他经常利用教书空余到吴昌硕处，听他指点。他从小就很用功，二十几岁就开始写《中国绘画史》。他爱读书，而且好写东西，诗词写得很好，又钻研绘画史。潘天寿很少与人争吵，很少在同事中闹意见。吴昌硕很器重他。潘天寿为人很正直，生活节俭，直到晚年都是这样。他也很少卖画，一味搞学问和画画，他在艺术上非常严谨。浙派画家重骨气，其作品一般都是剑拔弩张，锋芒毕露。但潘天寿笔墨有力度而内涵，他有个图章，自嘲“一味霸悍”。他的作品又与某些文人画不一样，他从不游戏笔墨，而是非常严谨，因为他的气质是这样，对什么事情都很严谨，写诗时每个字都反复推敲。他有时一幅作品画很长时间，下笔考虑很多，这与他的文人气质和人品是一致的。后来他一直在杭州的国立艺专教国画。抗战爆发后，杭州艺专流亡到内地，潘天寿做过几年流亡校长，抗战后继续在任。\n\n\t潘天寿的作品，无论小开册还是大幅作品都非常严谨。他的题材有：荷花、松树、石头，里面配以鸟、鹰、八哥、麻雀，还有猫等，他主要是画花鸟。在构图上，人们常称为造险和破险。如一块石头，尽量往四面扩张，有的石头都快出了画边了，但是他又用动物或流水破掉。寥寥几根线，经得住推敲，其功力来自书法。他主要写隶书，有时又写篆书，题画非常考究，题画是他构图的一部分。他的行书也写得非常潇洒，他的线主要得力于书法，他写字的时间多于画画。解放后，他的画作面貌确实有所不同，以前画面上显得沉郁，1949年以后的画才开朗。比如《映日荷花别样红》、《江山如此多娇》，他重视生活，如他画了很多小龙湫的题材，都是先画速写，画当地的野花野草，是过去文人画里没有的物象，他非常好地组织在画面上。总之，他的画，有自己的题材，他自己的笔墨，构图上从艺术要求的各个方面看又独具特色。他的大画爱表现南方牛，丈二匹铺在地上画，与真牛一样大。小册页画得非常严谨，我特别喜欢他的册页。几乎没有看到过他游戏笔墨，他颜色用得少，用石青石绿，鲜艳但不媚俗，用色很讲究。从早期到晚期，他都非常认真，他的画不是画工的画，是文人画家的画，所以潘天寿有自己的特色，不愧为与众不同的当代大写意文人画大师。\n\n\t\n\n\t潘天寿为学生示范用手指作墨画\n\n\t\n\n\t潘天寿与夫人在杭州家中作画\n\n\t\n\n\t潘天寿夫妇与儿子潘天凯\n\n\t\n\n\t潘天寿在作大手笔的作品","picNo":"5","picUrl":[{"pic_title":"潘天寿在重庆磐溪国立艺专任校长","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3548_1.jpeg"},{"pic_title":"潘天寿为学生示范用手指作墨画","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3548_2.jpeg"},{"pic_title":"潘天寿与夫人在杭州家中作画","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3548_3.jpeg"},{"pic_title":"潘天寿夫妇与儿子潘天凯","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3548_4.jpeg"},{"pic_title":"潘天寿在作大手笔的作品","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3548_5.jpeg"}]}]