[{"e_id":"3565","title":"《辛德勒的名单》获七项奥斯卡奖","content":"\n    在27年前的今天，1994年3月14日(农历1994年2月3日)，《辛德勒的名单》获七项奥斯卡奖。《辛德勒的名单》剧照1994年3月14日， 《辛德勒的名单》在第66届奥斯卡奖评选中获七项大奖。该片由美国环球影片公司1993年出品，编剧史蒂文-柴利安；导演史蒂文-斯皮尔伯格；主演：利亚姆-尼森，本-金斯利，拉尔夫-法因斯，埃姆贝思-戴维茨。 本片根据澳大利亚作家托马斯-康纳利1982年出版的一部同名传记小说改编，获1994年第66届奥斯卡金像奖最佳影片、最佳导演、最佳改编剧本、最佳艺术指导、最佳摄影、最佳剪辑、最佳原作音乐7项奖。1939年9月，德国军队占领波兰首都华沙以后， 将波兰境内所有的犹太人分别遣送至各个指定的城市。在波兰的克拉科夫，每天有上万的犹太人从各地聚集到这里，接受纳粹的登记、分类和遣送。与德军高级军官和政要们有着密切往来的德国企业家奥斯卡-辛德勒来至这里， 接管了一家搪瓷厂，并找到犹太人经理伊萨克-斯特恩， 说服他去向当地犹太商人募集资金，使工厂生产军方急需的炊具，发了一笔战争财。在辛德勒的四处奔波和多方疏通下，“德国餐具厂”的招牌也终于挂了出来。斯特恩在招收工人的时候，趁机把许多即将被送往“灭绝营”的犹太老人招进了工厂。此时，德国对苏战争已全面爆发，前方急需搪瓷用品，订单像雪片般地飞来；使辛德勒的工厂一开工就十分红火。1942年冬， 新上任的党卫队指挥官阿蒙-格特来到克拉科夫， 强迫3万余名劳工建造普拉索夫劳改营。1943年3月13日， 在格特的指挥下，党卫军向犹太人聚居区进行了一场惨绝人寰的大屠杀，并将劫后余生的一些犹太人赶进普拉索夫劳改营；而那些体力稍差的人，则被驱赶上了闷罐列车，运往奥斯威辛集中营的毒气室和焚尸炉。辛德勒目睹了这悲惨的一幕，对纳粹的野蛮暴行十分震惊。同时，面对空无一人的工厂，他又感到忧心忡忡。他说服格特将他的工厂作为一个附属劳改营，并花费了大量的钱财购买礼品，送给格特及其上司以打通关节，从他们手中“买”出一个个犹太人的生命。但他仍不能阻止格特毫无理由的随意杀人。 1944年4月， 格特又接到了将全部犹太人集中到奥斯威辛集中营的命令。再一次被法西斯的残酷罪行所震惊的辛德勒，酝酿出了一个庞大的营救方案。他和总会计师斯特恩列出一个“必不可少”的工人名单，并用整箱的现金和格特达成交易，将1100名犹太工人转移到了捷克斯洛伐克边境的一个新工厂内； 并且不顾亏本的风险，宣布在7个月内不为德军生产任何有用的产品。与此同时，他又花费了数百万马克，用于购买别人生产的炮弹、贿赂各个要害部门以及供养他的工人。不久，广播里终于传来德国无条件投降的消息。这时的辛德勒已身无分文，遭受到破产的厄运。在车间里，他告诉大家，自己是一个纳粹党员、军火生产商和战争罪犯，“你们将获得自由，而我必须去亡命逃生”。所有的犹太人都聚集到一起，为他送行。辛德勒用颤抖的双手，从一位犹太老人的手中接过了一封有着所有工人签名的证明信，和一个用希伯莱文刻着“凡救一命，即救全世界”的戒指，哽咽着说：“我本来可以多带些人离开克拉科夫，但我挥霍太甚，没有能做到……”1974年，商场失意、孤苦伶仃的辛德勒在法兰克福溘然长逝。他的灵柩在当年被他拯救的犹太人的护送下，安葬于犹太教圣地耶路撒冷。影片采用黑白片的制作方法和纪实片的创作风格，使影片的叙事具有强烈的历史真实感；在表现手法上，影片充分调动电影综合艺术在音乐和色彩方面的表现功能，使影片的艺术个性十分突出，风格凝重而细腻。在音乐方面，影片强调通过客观的叙述去打动观众的感情，在音乐与画面内容若即若离的关系中，强调一种内在含蓄的情感张力；在色彩的运用上，以灰白和暗淡的冷色为基调，偶尔辅之以彩色（小姑娘的红裙和结尾时的转为彩色片），使影片产生了强烈的视觉张力和心理冲击力。本片导演斯蒂文-斯皮尔伯格出身于一个犹太人家庭，年轻时，他曾因此感到羞耻。而在他的心灵深处，又因为自己的一些亲属死在德国法西斯种族灭绝的大屠杀中，而留下了沉重的阴影。正是这种“犹人情结”，使他以长达3个多小时的片长和黑白纪录片的风格， 拍成了好桑坞第一部描写法西斯种族大屠杀的正剧。 自从1971年执导第一部影片《决斗》以来，斯皮尔伯格已导演过14部影片，其中的《大白鲨》、《外星人》、《紫色》、《太阳帝国》、《侏罗纪公园》、《谁陷害了兔子罗杰》等影片，都曾获得过奥斯卡奖提名或各种奖项，但是只有这部影片才使他第一次获得了奥斯卡最佳影片奖和最佳导演奖。《辛德勒的名单》不但拓宽了斯皮尔伯格的导演路子，更使人们看到了他作为电影导演的历史责任感和艺术良心，以及他驾驭电影语言的的非凡才能。 该片上映后，国际影评界盛赞这部影片是“一位充满人道主义精神的导演拍摄的一部洋溢着人道主义气息的电影”，这是对他的更高奖赏。","picNo":"1","picUrl":[{"pic_title":"《辛德勒的名单》剧照","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3565_1.jpeg"}]}]