[{"e_id":"3572","title":"西藏拉萨发生“3·14”打砸抢烧事件","content":"\n    2008年3月14日(农历2008年2月7日)，西藏拉萨发生“3·14”打砸抢烧事件。2008年3月14日中午，在拉萨市朵森格路，不法分子在向路边商铺、汽车扔石头3月14日，一群不法分子在西藏自治区首府拉萨市区的主要路段实施打砸抢烧，焚烧过往车辆，追打过路群众，冲击商场、电信营业网点和政府机关，给当地人民群众生命财产造成重大损失，使当地的社会秩序受到了严重破坏，13名无辜群众被烧死或砍死，造成直接财产损失超过3亿元。这是一场反对分裂，维护祖国统一和民族团结的斗争。在打砸抢烧中，不法分子的手段极其残忍、令人发指。他们背着装有石头、汽油瓶的背包，手持铁棍、木棍、长刀，见东西就砸，看到不顺眼的人就打，一边打一边狂笑。人们四处奔逃，医院急救中心的门口染满了鲜血，学生们躲在校园的操场上瑟瑟发抖。在江苏东路拉萨大桥车站，民工赵济民刚下公交车，就被一个暴徒用刀捅裂了肝脏。市民冯碧霞被割掉了耳朵。1名无辜群众被暴徒浇上汽油活活烧死……这次打砸抢烧事件是一起由境内外“藏独”分裂势力策划煽动的严重破坏社会秩序的事件，是我们同达赖集团长期尖锐斗争的集中反映，它有着深刻的政治背景和复杂的社会背景。达赖集团1959年叛乱失败逃往国外后，不甘心失去他们在旧西藏的封建特权，一刻也没有放弃分裂破坏活动。上世纪60年代，他们重组叛乱武装，对西藏边界进行袭扰；在80年代策划拉萨骚乱，妄图将西藏从祖国分裂出去。事实上，分裂与反分裂、光明与黑暗的斗争从未停止过。半个多世纪以来，流亡国外的达赖集团抓住一切机会，通过各种途经，向境内分裂主义分子授意，通过各种手段挑起西藏内部矛盾。2003年7月3日，达赖集团下属的“藏青会”主席格桑平措在印度达兰萨拉接受记者采访时称：“达赖喇嘛多次宣称决不诉诸暴力，而只要是为了我们的事业，我们是不惜使用任何手段的，无论是暴力还是非暴力。我们计划对我们成员进行为期六个月的游击战训练。”今年1月4日，达赖集团下属的“西藏青年会”等5个激进组织就通过互联网发出了“西藏人民大起义运动”的叫嚣。同时，达赖集团还组织策划了境外藏人的“挺进西藏运动”，其主要策划者“藏青会”宣称：“不惜流血和牺牲生命也要恢复‘西藏独立’！”2月7日，达赖“流亡政府”伪议会议长噶玛群培声称，要“利用中国举办 2008年奥运会的机会，展开各种活动，迫使中国政府在2008年或者未来两年内解决‘西藏问题’。”如果说上述言行还仅仅是“口头暴力”的话，那么达赖集团“和平主义者”的面纱终于在3月10日被他们自己的行动撕下。这一天，几名“藏独”分子闯入希腊古奥林匹克遗址，企图通过点燃火炬的方式“抗议即将在北京举行的奥运会”，遭到了希腊警方的坚决处置。与此相呼应，“不谋求西藏独立”的谎言也被达赖集团自己戳穿。3月10日下午3时50分，拉萨哲蚌寺300余名僧人分散下山，企图进入市区制造事端。两小时后，大昭寺广场突现僧人呼喊“西藏独立”等反动口号，并打出“雪山狮子旗”。事实上，从3月10日起，达赖集团就对分裂活动进行不间断的遥控指挥和精心布置。他们通过电子邮件传递信息，散发光盘煽动更多人参与闹事，这些分裂祖国的罪恶活动终于在3月14日大规模爆发。“3·14”打砸抢烧事件发生后，达赖的表态也印证了分裂势力的暴力嘴脸。3月16日，他在印度达兰萨拉接受英国BBC采访时称，西藏目前的局势正变得复杂，“不论藏人在何时做何事，我都会尊重他们的意愿，不会要求他们停下来。”“3·14”事件有组织、有预谋，不法分子在策划时是颇费了一番心思的。自3月10日起，他们就在拉萨散布流言，以民族和宗教问题为由，蛊惑人心，挑拨矛盾。一时间，各类谣言在城内流传。3月14日， 在拉萨市，一名右手持铁链的不法分子在焚烧中国国旗，另一名不法分子手持长刀。3月14日，在拉萨市，处置打砸抢烧事件的武警用盾牌抵挡不法分子投掷的石块。3月14日，在拉萨市，一名不法分子手持长刀追赶行人。　3月14日，在拉萨市，不法分子手持棍棒、匕首准备围攻一名摔倒的男子。","picNo":"5","picUrl":[{"pic_title":"2008年3月14日中午，在拉萨市朵森格路，不法分子在向路边商铺、汽车扔石头","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3572_1.jpeg"},{"pic_title":"3月14日， 在拉萨市，一名右手持铁链的不法分子在焚烧中国国旗，另一名不法分子手持长刀。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3572_2.jpeg"},{"pic_title":"3月14日，在拉萨市，处置打砸抢烧事件的武警用盾牌抵挡不法分子投掷的石块。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3572_3.jpeg"},{"pic_title":"3月14日，在拉萨市，一名不法分子手持长刀追赶行人。　","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3572_4.jpeg"},{"pic_title":"3月14日，在拉萨市，不法分子手持棍棒、匕首准备围攻一名摔倒的男子。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3572_5.jpeg"}]}]