[{"e_id":"3574","title":"英国著名物理学家霍金去世","content":"\n    2018年3月14日(农历2018年1月27日)，英国著名物理学家霍金去世 享年76岁。\n\t\n\n\t斯蒂芬·威廉·霍金(Stephen William Hawking)，1942年1月8日-2018年3月14日\n\n\t据英国天空新闻等多家媒体2018年3月14日消息，斯蒂芬·霍金去世，享年76岁。\n\n\t霍金的子女们在声明中称，“他是一位伟大的科学家…他的工作成果和遗产的影响将会持续多年。”他们称赞他的“勇气和坚持”，并说他的“才华和幽默”激励了全世界的人们。“我们会永远想念他的，”他们说。据法新社报道，霍金子女们在一份声明中称：“我们深爱着的父亲去世了，我们深感悲痛。\n\n\t\n\n\t霍金，1942年1月8日-2018年3月14日\n\n\t斯蒂芬·威廉·霍金(Stephen William Hawking)，1942年1月8日出生于英国牛津，英国剑桥大学著名物理学家，现代最伟大的物理学家之一、20世纪享有国际盛誉的伟人之一。\n\n\t霍金21岁时患上肌肉萎缩性侧索硬化症(卢伽雷氏症)，全身瘫痪，不能言语，手部只有三根手指可以活动。1979至2009年任卢卡斯数学教授，主要研究领域是宇宙论和黑洞，证明了广义相对论的奇性定理和黑洞面积定理，提出了黑洞蒸发理论和无边界的霍金宇宙模型，在统一20世纪物理学的两大基础理论——爱因斯坦创立的相对论和普朗克创立的量子力学方面走出了重要一步。获得CH(英国荣誉勋爵)、CBE(大英帝国司令勋章)、FRS(英国皇家学会会员)、FRSA(英国皇家艺术协会会员)等荣誉。\n\n\t2012年4月6日播出的热播美剧《生活大爆炸》第五季第21集中，斯蒂芬·霍金本色出演参与了客串。2017年为英国BBC录制纪录片《探索新地球》。物理学家斯蒂芬·霍金11月6日表示，技术有望逆转工业化对地球造成的一些危害，有助于消除疾病和贫困，但人工智能需要加以控制。\n\n\t2017年11月，霍金预言2600年能源消耗增加，地球或将变成“火球”。\n\n\t智慧之星告别人间，他的这些经典语录却永远闪耀在人类文明星空上：\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t\n\n\t有人说\n\n\t爱因斯坦生日这天\n\n\t霍金走了\n\n\t他出生那天\n\n\t是伽利略去世的日子\n\n\n\t延伸阅读：霍金的科学成就究竟有多大?\n\n\n\t \n\n\n\t延伸阅读：霍金的科学成就究竟有多大?\n\n\n\t作为科学工作者，我在这里不打算重复那些经常被传来传去的老生常谈或者以讹传讹，而是希望向公众尽量清楚准确地介绍一下霍金的实际成就。\n\n\t\n\n\t霍金，1942年1月8日-2018年3月14日\n\n\t第一个问题，也是最基础的问题\n\n\t霍金在科学上的成果有多大?\n\n\t基本的回答是：霍金是一位卓越的科学家。你如果说他是一位伟大的科学家，我也不会反对。\n\n\t不过，经常有媒体把他称为爱因斯坦之后最伟大的科学家、当世最伟大的科学家之类，这就说过头了。曾经有人问我：“为什么科学界公认霍金是爱因斯坦之后最伟大的科学家?”我的内心是崩溃的，不禁要反问他：“谁跟你说这是科学界公认的?科学界完全没有这样认为，好不好!”\n\n\t实际上，从一个明显的指标就可以看出来：霍金连诺贝尔奖都没有得，怎么可能是当世最伟大的科学家呢?\n\n\t这就引出第二个问题，也是一个经常被问起的问题：\n\n\t霍金为什么没有得诺贝尔奖?\n\n\t回答其实很简单：因为他的成果没有达到诺贝尔奖的级别。并不是因为诺贝尔奖委员会有偏见或者搞什么政治，而是因为单纯科学上的原因。\n\n\t由此引出第三个问题：\n\n\t霍金最重要的科研成果是什么?\n\n\t对于这个问题的回答，就必不可免要讲一些科学术语了。正如霍金在《时间简史》里提到的，每一个公式都会吓跑一半的读者。不过，如果你真的想知道这个问题的答案，我希望你耐心地看下面的解释，我相信你肯定可以从中了解一个基本的图景。\n\n\t霍金的研究领域主要是宇宙学，这是一门科学，而不是哲学。是的，研究宇宙现在不是哲学家的事，而是科学家的事。人们不再是通过像“两小儿辩日”这样的哲学辩论去思考“宇宙是有限的还是无限的”这种问题了，而是通过观测和理论，去实证地、定量地研究宇宙。\n\n\t宇宙学里用到的理论，首先是爱因斯坦提出的广义相对论，霍金应用广义相对论做出了许多贡献。后来人们发现，跟广义相对论并列的另外一个基础物理学理论“量子力学”也需要用到，在这方面霍金也有很多贡献，而且更加重要。\n\n\t霍金的科学成果很多，如果一定要在其中挑一个最突出的，那应该就是“霍金辐射”了。霍金辐射说的是个什么事呢?\n\n\t我们知道，广义相对论预言了一种天体，叫做“黑洞”。黑洞的质量是如此之大，在它周围的引力是如此之强，以至于连光都跑不出去，其他比光慢的物质自然就更跑不出去了。黑洞外部的物质，倒是有可能被黑洞吸进去。由此可见，黑洞就像传说中的貔貅一样只进不出，可以说是“绝对的黑”。\n\n\t\n\n\t黑洞理论\n\n\t在日常生活中，大家都经常用生态黑洞、财务黑洞这样的说法，可见黑洞这个概念是多么深入人心了。作为一个现代科学术语，黑洞真是创造了一个传播学上的奇迹。\n\n\t但是，霍金却提出：黑洞并不是只进不出的，黑洞不是绝对的黑!\n\n\t他的道理是这样的：传统上对黑洞的研究，都只考虑了广义相对论。但当你加上量子力学的时候，你就会发现，在空间的任何地方，都有许多的粒子和反粒子的对在瞬间产生，又瞬间湮灭。看似真空的东西，其实是暗流汹涌，无数粒子反粒子方生方灭，流动不息。在黑洞的边界上，也是如此。\n\n\t好，也许现在黑洞把边界上一个瞬间产生的粒子吸进去了。与此同时，原本应该跟那个粒子湮灭的反粒子现在就不会湮灭了，它作为一个持续存在的真实的粒子出现在了世界上。从外界观察者的视角看来，就相当于黑洞发射出了一个反粒子!\n\n\t按照这个理论，黑洞确实会发出物质。这种效应，就叫做霍金辐射。黑洞并不是必然会长大的，也可能越变越小，最后消失。这对人们的思想观念，确实是个很大的震撼!\n\n\t你肯定会问第四个问题了：\n\n\t为什么霍金辐射没有得诺贝尔奖?\n\n\t回答是：这只是个理论预测，还没有被实验验证。诺贝尔奖的评选非常慎重，一定要选那些经过验证、得到公认的成果。这就是为什么屠呦呦要在发现青蒿素几十年后才得奖，因为要等到青蒿素大规模使用、成为世界首选的抗疟疾特效药之后。即使这么慎重，还不时有发错的，诺贝尔奖委员会也是压力山大。\n\n\t实际上，不要说霍金辐射这样的对黑洞理论的修正了，就连黑洞本身的存在，还没有直接的实验证据呢!当然，绝大多数科学家都相信黑洞的存在，因为间接的证据已经很多了。这种情况就像引力波，在2015年首次直接探测到引力波以前，大多数科学家早就相信了引力波的存在，因为间接的证据已经很充分了。\n\n\t即使霍金辐射得到了实验验证，霍金得到了诺贝尔奖，我们还是可以指出：霍金的成果主要是在已有的框架内改进，这固然很好，但比起那些提出新的框架的，还是要低至少一个层次。\n\n\t哪些人提出了新的框架?例如牛顿，提出牛顿力学。麦克斯韦，提出电磁理论。爱因斯坦，提出狭义和广义相对论。普朗克、海森堡、薛定谔、狄拉克，提出量子力学。杨振宁，提出规范场论。是的，在专业人士看来，杨振宁的科学成就比霍金至少高一个层次。这当然没有任何不敬的意思，只是做一个客观分析，反映一个业内共识。\n\n\t由此引出第五个问题：\n\n\t既然霍金的科学成就并不像很多媒体说的那么伟大，那么他为什么这么出名?\n\n\t回答是：霍金的崇高名望，一方面固然来自他对科学的卓越贡献，但更多的还是来自其他三个因素。\n\n\t第一个因素，是他的这个专业领域，宇宙学。虽然大多数人都缺乏宇宙学的专业知识，但几乎所有人都天然地对宇宙学感兴趣，人人都喜欢评论几句。在这方面，只能说有些学科是“自带流量”的，而有些学科就没有这么幸运。例如我的专业，理论与计算化学，大多数人都没听说过这么个学科，公众即使想问问题，也不知道该问什么。\n\n\t第二个因素，是霍金传奇的病情和身残志坚的精神。霍金得的病，叫做“肌肉萎缩性侧索硬化症”，常被称为“渐冻人症”。2014年流行的活动“冰桶挑战”，初始目的就是提起大家对于渐冻人症的注意。\n\n\t许多人在第一次见到霍金的时候，虽然早有思想准备，还是被他残疾的程度震惊得说不出话来。霍金的中国学生、《时间简史》的中文翻译者吴忠超就是如此，而霍金对此已经习以为常。\n\n\t\n\n\t《时间简史》\n\n\t在身体如此极端的禁锢之下，霍金的心灵却是如此的自由，一直关心着整个宇宙的基本问题，这是多么感人的英雄形象!《哈姆雷特》里有一句台词：“即使把我关在一个果壳里，我也会把自己当作一个拥有着无限空间的君王。”这种精神，在霍金身上正得到了充分的体现。事实上，霍金在《时间简史》之后，还写了一部科普著作，就叫做《果壳中的宇宙》。\n\n\t第三个因素最有意思，是霍金的科普工作。如果说在科研方面，霍金的成就只是卓越，还有许多人在他之上的话，那么在科普方面，他的成就就属于神级了。《时间简史》在全世界的销量以千万计，创造了科普史上的神话。这对全世界的科普作家来说，也是一个巨大的鼓舞。\n\n\t由此引出第六个问题：\n\n\t《时间简史》这本书，究竟怎么样?\n\n\t回答是：我非常欣赏这部著作，从中学到了很多东西。实际上，虽然霍金已经尽力把这么多深奥的话题写得通俗易懂，但这些东西本身的难度在那里放着。大多数读者看这书，恐怕都无法通顺地从头看到尾。我有一个笑谈：对于大多数读者来说，最值得问的问题大概就是：“你是从哪一章开始看不懂的?”\n\n\t虽然如此，但最奇妙的就是，即使看不懂，大多数人也还是硬着头皮看下去了，即使不看，也还是买了一本放在书架上。即使是装点门面，但用科学来装点门面，说明读者是知道科学的伟大的。能达到这个效果，科普的作用就已经实现一大半了。正如一句格言所说：伪善，是恶对善最高的致敬!\n\n\t从写作的角度来分析，霍金的写法是经过精心选择的，达到了准确性和通俗性之间一种难得的平衡，竟然把这样一本非常硬的科普著作写得很有魅力。我国文学家有许多炼字炼句的故事，例如“推敲”，霍金想必也做了很多这样的推敲。这是值得全世界的科普作者细心体会，认真学习的。\n\n\t《时间简史》当中有一个要点，大概是非专业的读者难以察觉的。最后几章介绍宇宙学的最新进展和霍金自己的工作时，我可以看出，驱动霍金的一个基础性的理念就是他对有神论的极度厌恶。对于有神还是无神这个问题，霍金不像许多科学家那样，认为这个问题不重要，或者只是泛泛而言自己支持无神论者或者支持不可知论，而是非常明确地支持无神论，反对有神论。明确到什么程度呢?他的许多研究，就是以把上帝的观念更加彻底地驱逐出去作为动机的。在这个意义上，霍金不仅是一个无神论者，而且是一个战斗的无神论者，就像历史上的范缜、狄德罗、现在的理查德·道金斯等人一样。\n\n\t一个典型的例子，就是他晚年的一个重要工作，“无边界的边界条件”，即认为宇宙的边界条件就是“没有边界”。由此就可以自然地解答“大爆炸之前有什么”的问题，因为时空是一个四维的球面，就好比地球的表面，其中没有任何一个点是边界，没有任何一个点是特殊的。大爆炸就好比地球的南极，你觉得它特殊，只不过因为你用的坐标系把它作为最南端而已，其实这完全是人为的。如果你换一套坐标系，你就会发现这个点跟其他点的地位都一样。所以大爆炸之前没有东西，因为大爆炸没有“之前”，就像从南极出发不能再向南走一样。很抱歉，由于篇幅所限，在这里不能对这个问题做更详细的说明，例如“时空”这个词是什么意思。有兴趣的读者，可以参考我的相关文章，例如《听三位诺贝尔奖得主讲引力波》。\n\n\t第七个问题是：\n\n\t霍金近年来经常发表一些离奇的或者不靠谱的说法，是不是他已经变成神棍了?或者被背后的某个集团控制了，成了这些人的傀儡?\n\n\t回答是：没有。\n\n\t那些所谓霍金的不靠谱言论，一大半是媒体胡编乱造的，霍金从来没有说过。这些造谣媒体实在是太卑劣了，这种愚蠢的炒作只能反映这些人知识水平和道德水平的低下。\n\n\t还有一些确实是霍金说的，即使不见得完全正确，至少也是严肃的发言。有些人不赞同这些发言，这很正常，但认为跟自己意见不一致的就是神棍或者傀儡，这也脑补得太厉害。\n\n\t对于霍金或者对于任何的著名科学家，都应该既不要神化，也不要丑化，客观冷静地看待就是了。他说的观点，如果你觉得有道理，就参考一下。如果你觉得没道理，不听就是了，何必要脑补一通阴谋论呢?毕竟，一个伟大人物之所以成为伟大人物，不是因为他做错了什么，而是因为他做对了什么。\n\n\t毫无疑问，霍金已经成为了当代的一位伟大人物。\n\n\t\n\n\t霍金，1942年1月8日-2018年3月14日\n\n\t刘慈欣有一部短篇小说，叫做《朝闻道》，里面就出现了霍金。这部小说说的是，人类建好了一座环绕整个地球的超级加速器，叫做“爱因斯坦赤道”。正要启动这台加速器的时候，一个外星人突然出现来阻止我们。外星人告诉地球人，这部加速器能量太大，可能会导致真空衰变，毁灭整个宇宙，他的任务就是监视全宇宙的智慧生命，排除这种危险。\n\n\t地球人问：你们是从什么时候开始注意到地球的?\n\n\t排险者的回答是：37万年前，当有10个原始人仰望星空的时间超过了预警的阈值，对宇宙表现出了充分的好奇的时候。\n\n\t地球人问：不是说，只有当有能力产生创世能级能量过程的文明出现时，预警系统才会报警吗?\n\n\t排险者的回答是：当生命意识到宇宙奥秘的存在时，距它最终解开这个奥秘就只有一步之遥了。比如地球生命，用了四十多亿年时间才第一次意识到宇宙奥秘的存在，但那一时刻距你们建成爱因斯坦赤道只有不到四十万年时间，而这一进程最关键的加速期只有不到五百年时间。如果说那个原始人对字宙的几分钟凝视是看到了一颗宝石，其后你们所谓的整个人类文明，不过是弯腰去拾它罢了。\n\n\t刘慈欣在这里讲的道理，发人深思。好奇心是人类的一种天性，而且不可遏止。通过科学这项人类最伟大的事业，即使被禁锢在果壳之内，人也仍然可以享有精神的自由。\n\n\t帕斯卡的这段名言，正是我们对霍金最恰当的纪念：\n\n\t“思想形成人的伟大。人只不过是一根芦苇，是自然界最脆弱的东西；但他是一根会思想的苇草。用不着整个宇宙都拿起武器来才能毁灭他；一口气、一滴水就足以致他死命了。然而，纵使宇宙毁灭了他，人却仍然要比致他于死命的东西更高贵得多；因为他知道自己要死亡，以及宇宙对他所具有的优势，而宇宙对此却是一无所知。\n\n\t因而，我们全部的尊严就在于思想。正是由于它，而不是由于我们所无法填充的空间和时间，我们才必须提高自己。因此，我们要努力好好地思想；这就是道德的原则。”\n\n\n\t延伸阅读：史蒂芬·霍金76载传奇人生\n\n\n\t \n\n\n\t延伸阅读：史蒂芬·霍金76载传奇人生\n\n\n\t1942年1月8日，霍金出生于英国牛津，他被誉为继爱因斯坦之后最杰出的理论物理学家。霍金生前一直致力于研究宇宙论和黑洞，并证明了广义相对论的奇性定理和黑洞面积定力，提出了黑洞蒸发理论和无边界的霍金宇宙模型，他获得了CH(英国荣誉勋爵)、CBE(大英帝国勋章)、FRS(英国皇家学会会员)…...\n\n\t当然，霍金之所以伟大，还因为他有一段传奇般的人生。\n\n\t也许鲜有人知道，霍金出生当天正好是伽利略逝世300年忌日，同时这也是英国最动荡的时期。1942年1月，纳粹德军几乎夜夜不停地轰炸伦敦。这迫使霍金一家搬离海格特的家园迁到牛津避难。他们在霍金诞生后又回到了伦敦。童年时的霍金学业成绩并不突出，但他喜欢设计极为复杂的玩具。据说他曾用一些废弃用品做出一台简单的电脑。\n\n\t\n\n\t但就是看似平凡的少年，却从17岁开始了他的传奇人生。\n\n\t1959年17岁的霍金考入牛津大学，攻读自然科学，用了很少时间而得到一等荣誉学位，随后转读剑桥大学研究宇宙学。\n\n\t\n\n\t1963年，21岁的他不幸被诊断患有肌肉萎缩性侧索硬化症即运动神经细胞病。医生曾诊断身患绝症的他只能活两年，可他一直坚强地活了下来。\n\n\t1965年，23岁时他取得了博士学位留在剑桥大学进行研究工作。\n\n\t1973年，他考察黑洞附近的量子效应，发现黑洞会像天体一样发出辐射，其辐射的温度和黑洞质量成反比，这样黑洞就会因为辐射而慢慢变小，而温度却越变越高，最后以爆炸而告终。黑洞辐射或霍金辐射(包括de Sitter空间中的霍金辐射)的发现具有极其基本的意义，它将广义相对论、量子场论和热力学统一在一起，其为弯曲时空中的量子场论。1973年以后，他的研究转向了量子引力论。虽然人们还没有得到一个成功的理论，但是它的一些特征已被发现。例如，空间-时间在普朗克尺度下不是平坦的，而是处于一种粉末的状态。在量子引力中不存在纯态，因果性受到破坏，因此使不可知性从经典统计物理学、量子统计物理提高到了量子引力的第三个层次。\n\n\t1980年以后，霍金的兴趣转向了量子宇宙论，提出了能解决宇宙第一推动问题的无边界条件。2004年7月，他承认了自己原来的“黑洞悖论”观点是错误的。《时间简史》的副题是从大爆炸到黑洞。史蒂芬·威廉·霍金认为他一生的贡献是在经典物理的框架里，证明了黑洞和大爆炸奇点的不可避免性，黑洞越变越大，但在量子物理的框架里，他指出，黑洞因辐射而越变越小，大爆炸的奇点不断被量子效应所抹平，而且整个宇宙空间正是起始于此。理论物理学的细节在未来的20年中还会有变化，但就观念而言，已经相当完备了。\n\n\t1985年，他因患肺炎做了穿气管手术，被彻底剥夺了说话的能力，演讲和问答只能通过语音合成器来完成。\n\n\t1985年，第一次来到中国，到中国科技大学和北京师范大学访问。在科大水上讲演厅做天体物理的学术报告。\n\n\t1988年，霍金的科普著作《时间简史：从大爆炸到黑洞》发行，从研究黑洞出发，探索了宇宙的起源和归宿，该书被译成40余种文字，出版逾1000余万册，但因书中内容极其艰深，在西方被戏称为“读不来的畅销书”(Unread Bestseller)，有学者曾指这种书之所以仍可以如此畅销，是因为书本尝试解答过去只有神学才能触及的题材：时间有没有开端，空间有没有边界。\n\n\t2001年10月，又一部作品《果壳中的宇宙》 (The Universe in a Nutshell)出版发行。书是《时间简史》的姐妹篇，以相对简化的手法及大量图解，诉说宇宙起源。\n\n\t2002年，第二次来中国，在北京、杭州作主题为《膜的新奇世界》(Brane New World)科普报告，向公众阐释他的关于天体演化的“M理论”。\n\n\t霍金亦试图通过通俗演讲，将自己的思想与整个世界交流，除了常在英国及美国发表演说，他90年代曾两次到访日本。\n\n\t霍金曾指，大众会好奇一位残障人士，为何会想到这么多宇宙论，令他成了大众媒体的宠儿。事实上，他在《星际迷航(Star Trek)》中的电视系列剧《星际迷航：下一代》中饰演过自己，与爱因斯坦及牛顿一起打桥牌；他亦曾在美国卡通片《辛普森一家》中“演出”，拯救剧中的女孩。其形象也在卡通片《飞出个未来》中的一集里出现。卡通片《居家男人》中则有与其类似的角色(Steve)对其进行了滑稽的模仿。\n\n\t2006年，他在香港透露正与女儿合撰写一套类似于《哈利波特》、但主题是理论物理学而非魔法的小说。\n\n\t2006年6月，第三次来中国，他带来的仍然是自己关于宇宙学最新的研究，在香港科技大学体育馆主持一个题为\"宇宙的起源\"的演讲时，轰动一时，被戏称为受到“摇滚巨星”级的接待。2006年6月19日上午，在人民大会堂向北京的公众讲述《宇宙的起源》。\n\n\t2009年4月6日，霍金因病取消外访，同月20日因病送院治理，情况欠佳。\n\n\t2012年1月传出因脸部肌肉恶性萎缩，已严重影响其表达能力，并有可能使他无法发出独特的“电脑声”。 2012年4月6日播出的热播美剧《生活大爆炸》第五季第21集中，史蒂芬·霍金本色出演参与了客串。\n\n\t2012年，霍金在赵晓凯收藏北京奥运火炬上盖上了两枚金色指纹，并题词：“为了人类长期生存，为了世界和平，我们需要销毁所有核武器”(to ensure the long term survival of the human race we need to disarm all nuclear warheads and promote world peace!)。\n\n\t2017年为英国BBC录制纪录片《探索新地球》。\n\n\t2018年3月14日，霍金的生命定格在了76岁。\n\n\t传奇虽已谢幕，但他对未来的影响还在继续。\n\n\t ","picNo":"10","picUrl":[{"pic_title":"","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_1.png"},{"pic_title":"霍金，1942年1月8日-2018年3月14日","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_7.jpeg"},{"pic_title":"有人说","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_8.jpeg"},{"pic_title":"但就是看似平凡的少年，却从17岁开始了他的传奇人生。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3574_10.jpeg"}]}]