[{"e_id":"11295","title":"东汉梁冀灭门","content":"\n    在1862年前的今天，159年9月9日(农历159年8月10日)，东汉最大贪污犯梁冀被灭门。\n\t梁冀(?-159年9月9日)，东汉权臣，字伯卓，安定乌氏(今甘肃平凉西北)人。其父梁商年轻时就袭封侯爵，又因为两个女儿分别为皇后、贵人，被汉顺帝厚赐，并诏封其子梁冀为襄邑侯，梁商固辞不受，可以说梁商是一位“轻财货、不为富积”，廉洁不贪的好官。他在临终前告诫梁冀要对其丧简薄葬，还要“善述父志”。梁冀在其父死后，继为大将军。\n\n\t顺帝死，他先后立冲、质、桓三帝，专断朝政近二十年。\n\n\t执政期间，仗着两妹为顺帝、桓帝皇后，在全国各地搜刮奇珍异宝，广敛财富。\n\n\t史书记载他为了从亿万富豪孙奋那里夺取财富，就先送他一乘车马，然后向他“借”五千万钱。孙奋知道这钱有去无回，就主动给出三千万。没想到梁冀大怒，马上派人告发孙奋私藏奴婢、盗窃公物，把孙奋一家人都关入大狱，拷掠至死，抄没家财一亿七千多万。更过分的是，东汉安帝的生母耿贵人病死，梁冀派人向耿贵人的侄子索求耿贵人留下的珍玩宝物，因为其侄子不买账，就族诛其一家。梁冀还建苑方圆近千里，强迫数千人为奴婢，称“自卖人”。\n\n\t梁冀骄奢横暴，他因为汉质帝称其为“跋扈将军”，就鸩杀了年幼的汉质帝。汉桓帝即位后，议诛梁冀，他畏罪自杀。梁冀死后其财产被抄没，缴得家财达30亿多，其所建的宫苑园林也被捣毁，“宫府市城鼎沸，数日乃定，百姓莫不称庆”。\n\n\t延伸阅读：史上最大的贪污犯“东汉王朝-大将军梁冀”\n\n\t \n\n\t延伸阅读：史上最大的贪污犯“东汉王朝-大将军梁冀”\n\n\t东汉建康元年，公元105年，汉孝和帝崩，两岁的太子刘隆继位。这位小皇帝是中国历史上少见的，死后\"谥\"为\"炀帝\"的皇帝之一。他继承皇位时才两岁，只做了一年皇帝，三岁去世，在刘隆之世，他基本没有什么能力，做什么祸国殃民之事，刘隆死后，众大臣却给了他一个\"炀\"的谥号，对他不公平了。但这位小小的炀皇帝，对于东汉王朝来说，却是一个分水岭式的标志，从他开始，东汉王朝的两大政治集团：宦官集团，外戚集团，登上历史的舞台，成为东汉王朝独特的政治\"景观\"。两大集团你争我斗了一百多年时间，直接导致了东汉王朝最后的灭亡。\n\n\t汉炀帝刘隆死后，孝安皇帝的皇后梁太后垂帘听政，梁太后和他的弟弟大将军梁冀协商，立渤海王才八岁的世子刘缵为帝，即是为汉孝冲皇帝。\n\n\t汉孝冲帝人小鬼大，他对大将军梁冀专权行为相当不高兴，有一次当面指责梁冀，说他是\"跋扈将军\"。《资治通鉴-汉世四十五》帝少而聪慧，尝朝会，目梁冀曰：此跋扈将军也!\n\n\t孝冲皇帝毕竟是一个孩子，他没有想到因为这句话，梁冀就要他的命。一个月之后，梁冀派人毒死了孝冲皇帝。东汉王朝，两年之内，死了三个皇帝，这可是没得了的大事儿，所以司空赵戒对梁冀说：\"频年之内，国祚三绝，君为国之重器，当务之急，需太后与大将军多多费心，祥择其人，务求圣明!\"\n\n\t梁冀得书之后，下令朝议。最后朝臣推荐出两个人：一、清河王刘蒜；二，蠡吾候刘志。清河王刘蒜，\"明德着闻，又属尊亲\"，所以朝臣，许多人倾向于推举清河王刘蒜为帝。这时候，有一个著名人物的爷爷出场了，这个著名的人物就是曹操，他的爷爷就是花一亿钱买官的曹腾。曹腾，字季兴，东汉时沛国谯人，汉孝安帝时入宫，陪侍太子读书。孝顺帝时，为小黄门，迁中常侍。《资治通鉴》里记载：\"曹腾尝谒蒜，蒜不以为礼\"。清河王刘蒜，对曹腾爱理不理。这件事被皇宫里许多宦官听说后，\"宦官由是恶之\"。朝臣们喜欢刘蒜，但宦官们却不喜欢清河王刘蒜。知道刘蒜被众多朝臣看好之后，宦官们着急了，他们可不想让一个他们不喜欢的人，来做他们的主子。所以大伙儿推荐曹腾，到大将军梁冀那儿去做说客，向梁冀建议，不能立清河王刘蒜为帝。\n\n\t曹腾拜见梁冀后，开门见山地对梁冀说：\"清河王严明，如立清河王为帝，大将军恐怕为祸也不远了!\"\n\n\t梁冀是什么人?他是东汉王朝的和珅，视钱如命，也视权如命。听曹腾如此一说，他开始划拉自己的小算盘。清河王刘蒜这个人，\"明德着闻，又属尊亲\"，适合当皇帝，但他的竞争对手是蠡吾候刘志，蠡吾候刘志，是梁冀妹妹的未婚夫。据《资治通鉴》里说：刘志作了蠡吾候后，\"梁太后(梁冀的姐姐)以妹妻之\"，蠡吾候与梁冀还有这一份关系!最后曹腾的教唆，及刘志与梁冀的关系，起了大作用。司空赵戒\"务求贤明\"，自然成了一句空话。有许多时候人际关系，是比\"生产力\"还要起作用的\"生产力\"，在梁冀全力支持下，刘志称帝，即为东汉孝恒帝。\n\n\t因拥戴之功，汉孝恒帝即位后，\"诏以定策功，益封梁冀万三千户\"。把梁冀的妹妹立为皇后，而参与定策迎立桓帝的曹腾，被孝恒帝封为费亭侯。东汉王朝的宦官，就是从曹腾之时，开始干政；而外戚集团，也是从大将军梁冀开始，开始形成，这两个集团决定了东汉王朝的命运。\n\n\t一年之后，皇帝又赠封梁冀万户，此时的梁冀封地达到三万户，据记载：大将军梁冀家每年当租税收人就达五千万。\n\n\t在孝冲帝之时，孝冲帝就称梁冀为\"跋扈将军\"，孝恒帝时的大将军梁冀，更是权倾朝野。此时梁冀拥有的园林，遍及洛阳附近郊区。据说，大将军特喜欢兔子，他在河南城西，修建了一个兔园，\"经亘数十余里\"，有一个人，因为误杀了梁家兔园里的一只兔子，结果\"坐死者十余人\"。乾隆一朝的权臣和珅，够有权的了，但他也不敢因为一只兔子，要了十多个人的命，可东汉权臣梁冀就敢!\n\n\t梁冀已经如日中天了，可汉元嘉元年，孝恒帝还\"欲褒崇梁冀，使朝中二千石以上会其议\"。最后大伙拿出一个方案：一、增封梁冀三千户；二、梁冀入朝，可以\"入朝不趋，剑履上殿，谒赞不名，礼仪比萧何\"。\n\n\t梁冀这种待遇，也是和珅在乾隆朝时，想都不敢想的，梁冀居然认为\"所奏礼薄，意不悦\"!\n\n\t梁冀的权力太大了，大得可以不需要请示皇帝，他就可以做他想做的任何事情。有一次，他居然没有经过皇帝的同意，把皇帝喜欢的一名亲信给杀了，汉孝恒帝十分恼火。可汉孝恒帝也清楚，自己周围的很多人，是大将军梁冀的耳目。梁冀的耳目，可能分布在皇帝到达的许多地方，但有一个地方，没有梁冀的耳目，这个地方就是厕所。\n\n\t《资治通鉴》里说：\"帝大怒，因如厕\"，在厕所里，皇帝\"独呼小黄门唐衡\"，他对小黄门唐衡说：\"你知道我周围，有哪些人与大将军不相交?\"\n\n\t唐衡说：\"据臣所知，中常待单超、小黄门内史左悺与大将军的儿子有仇；中常待徐横、黄门令具瑷，常常在臣面前叹息，说大将军这个人霸道。\"\n\n\t孝恒帝听完后，令唐衡把单超、左悺找来。他自己则继续假装蹲在厕所里拉屎。\n\n\t单超、左悺来后，孝恒帝对他们两说：\"现大将军兄弟专权，胁迫内外，今朕欲诛之，二位意下如何?\"\n\n\t单超、左悺两个太监，对梁冀早就是一肚子意见，听皇帝如此一说，单超道：\"梁某人，国之大贼也，现陛下欲诛子，臣等惟命是从!\"\n\n\t孝恒帝说：\"爱卿说得是也，如何诛贼，两位爱卿有何高见?\"\n\n\t左悺说：\"诛贼不难，臣只是怕陛下意志不坚，反受其咎!\"\n\n\t孝恒帝说：\"奸臣胁国，早当受诛，又何可疑?\"\n\n\t左悺说：\"陛下决心如定，可召中常待徐横、黄门令具瑷共议诛贼之计。\"\n\n\t于是孝恒帝召中常待徐横、黄门令具瑷，及小黄门唐衡、单超、左悺五个太监，在厕所里商定：诛杀梁冀。为了怕五人之中，有人泄密，皇帝与五个太监，对天发誓，且啮血为盟。《资治通鉴》记载：帝啮超臂出血为盟。\n\n\t这汉孝恒帝是一个想做大事的皇帝，但他自个儿怕痛，所以在单超臂膀上，咬了一口，咬出了血，然后皇帝与五位太监盟誓!孝恒帝与五个太监，在厕所里，拧成了一股绳，而大将军梁冀却是一点意识也没有。\n\n\t公元158年，东汉延熹元年，孝恒帝与几个宫内的太监联合起来，搞突然袭击，诛杀了梁冀，并查抄了大将军梁冀的家，看看当年东汉大将军梁冀，被孝恒帝查抄案值，在中国历史上，也只有东汉的大将军梁冀，能把和珅比下去。《资治通鉴》：收冀财货，县官拆卖，合三十余万万，以充国府之用，减天下税租之半。\n\n\t据《清史》记载：和珅，生于乾隆十五年(1750年)，原名善保，字致斋，钮祜禄氏，满洲正红旗二甲喇人。住西直门内的驴肉胡同。《清史稿》等书载称，和珅\"少贫无籍\"，乾隆四十一年起任军机大臣，四十二年任大学士，在四十六年至嘉庆二年去世之前，连任16年首席大学士和领班军机大臣，有人说他是中国古代最大最富的贪官。乾隆帝逝世后，嘉庆下谕，定了和珅20条大罪，查抄和珅的财产：金32000余两，地窖内埋藏银300余万两。另据档案记载，还有租地1260余顷、租房1000余间，以及大量珠宝玉器衣服书籍等等，折算成银上亿两银子，所以时有和珅跌倒，嘉庆吃饱之说。\n\n\t和珅被查抄时，抄出的家产折合一亿多两白银，可抵得上清王朝几年的财税。东汉权臣梁冀被查抄时，抄出家产，折合33亿钱，让孝恒帝心情大好，免了全天下人一半的赋税。但清王朝的一两银子，折合东汉时期多少钱?\n\n\t据《汉食货志》记载：汉朝米价为1石50钱左右。而乾隆时江南平均米价：每石一两五钱(参见常建华《清代的国家与社会研究》)。东汉大将军梁冀\"贪腐案\"案值33亿钱，折算成大米为：6600万石大米。而清朝权臣和珅\"贪腐案\"案值一亿俩银子，折算成大米为：6666万大米。\n\n\t以一石大米为单位，东汉王朝的大将军梁冀贪腐案值6600万石，与清王朝的和珅贪腐案值6666万石。两位中国历史上超级贪官，有得一比。可据有关资料，东汉时期，一石大米约等于现在170公斤，而清王朝的一石大米，只约等于现在103公斤。把这个差别计算在内，这和珅与梁冀就没有比了。梁冀的涉案值为102亿公斤大米，而和珅贪腐案值只有68亿公斤大米。\n\n\t两位古人，贪腐得不是一个重量级，而且考虑到梁冀之世的东汉王朝，人口只有五千余万，而和珅之世的清王朝人口是东汉王朝的几倍。所以这梁冀的搜刮能力，要比和珅强略胜一筹；和珅的贪腐，是\"雁过拔毛\"的水平，而大将军梁冀，可能就是\"雁过留翅\"了!这位大将军把东汉王朝的地皮，搜刮了好几层，才为自己创下了这么大一份家业，只是可惜，最后也只落得一个身死家灭的下场。","picNo":"0","picUrl":[]}]