[{"e_id":"11338","title":"中国首个互联网公益日诞生","content":"\n    2015年9月9日(农历2015年7月27日)，中国首个互联网公益日诞生。\n\t\n\n\t“99公益日”启动仪式\n\n\t中国迎来首个互联网公益日。腾讯公益今天(7日)宣布，将联合全球数十家知名企业、上百个公益组织、中国最顶尖的创意机构、名人明星以及数亿网友一起，发起一年一度的全民公益活动—“99公益日”，腾讯主要创始人、腾讯公益慈善基金会发起人陈一丹在启动仪式上作了“99公益日”的主题致辞。中央网信办社会工作局局长章勋宏，中国互联网发展基金会秘书长秦昌桂，腾讯高级副总裁、腾讯公益慈善基金会理事长郭凯天等领导出席了发布会。\n\n\t\n\n\t据悉，今年“99公益日”主题为“一起爱”，将通过移动互联网化、社交化等创新手段，用轻松互动的形式，发动全国数亿热爱公益的网民通过小额现金捐赠，步数捐赠、声音捐赠等行为，以轻量、便捷、快乐的方式参与公益。届时，网友除了可在微信、手机QQ、腾讯新闻等众多线上入口进入99公益日活动页面，还可在线下数千家合作门店体验多元化的公益互动。\n\n\t作为发起者和连接器，腾讯基金会也宣布在“99公益日”期间对数千个公益项目进行配捐。9月7至9日，网友每捐1元，腾讯基金会配捐1元；网友每捐10000步，腾讯基金会(及其爱心伙伴)配捐2元。让点滴的微爱汇聚成浩瀚的洪流，配捐上限最高可达9999万元。\n\n\n\t腾讯公益发起 中国首个互联网公益日诞生\n\n\n\t公益日在欧美等国家比较普遍。英国的 “ Red Nose Day(红鼻子日)”在奇数年的3月份举行，各界人士会顶着红鼻子进行滑稽的喜剧表演，用轻松逗趣的方式为贫困人口募捐，其中，六成善款用于帮助非洲穷人，四成用于英国弱势群体。喜剧演员憨豆先生、理论物理学家史蒂芬•霍金都曾现身助阵。\n\n\t在美国，圣诞节期间消费狂欢节后的周二是全民Givingday，众多知名企业和NGO参与其中。而在中国，尚未有参与度如此之高的全民公益节日。\n\n\t作为行业领先的互联网企业，腾讯一直在思考如何利用互联网的公开高效、连接互动的特性，来让公益运转的更为顺畅，如何利用平台和生态圈的力量将公益的影响力辐射开来，激发更多友善美好的互动。\n\n\t此次发起“99公益日”，腾讯公益表示希望通过腾讯自身产品和平台的优势，以及众多合作伙伴的力量，以前所未有的规模，连接受助人、捐助人、公益组织及项目、知名企业、明星名人和数亿用户，通过移动化支付、社交化场景和趣味化互动，唤起社会各界关心、参与公益的热情，打造一个全民参与的超级公益日。\n\n\n\t多方参与 倡导无负担“随手公益”\n\n\n\t99公益日期间，腾讯将整合微信、手Q、腾讯新闻、电脑管家、QQ空间、QQ邮箱、腾讯视频、应用宝、手机管家、QQ彩票、天天酷跑、全民突击、腾讯棋牌等强势渠道，以及滴滴打车、大众点评、微店、同程网等合作伙伴，共同为“99公益日”进行引流推广，掀起全民公益的热潮。\n\n\t全国网民则可通过轻松互动的方式参与这场“公益盛会”。动动手指，可以选择腾讯公益网络平台上数千个公益项目进行小额捐赠，如在手机上帮裸身的孩子“穿上”衣物，小孩便可获得户外品牌“北面”赞助的服装；进行一次对抗雾霾的游戏，便可支持一颗新树苗的种植；日行万步，即可通过腾讯公益“益行家”进行捐赠……\n\n\t除了公益组织，目前，已有数十家全球知名品牌加入“99公益日”行动，其中包括肯德基、国美、必胜客、联合利华、顺丰速运、有范App、京东、可口可乐、沃尔玛等知名企业等，这些知名品牌也将利用自己强大的营销渠道(线上及线下)助力“99公益日”。\n\n\t以肯德基为例，“99公益日”期间，肯德基将会首次推出99感恩桶，以此感谢每一位长期关注和支持公益事业的爱心人士。消费者通过扫描餐厅相关海报或感恩桶上的二维码可以登陆“99公益日”在线平台，为“捐一元”公益项目捐款，实现线上线下的公益联动。\n\n\t同时，在京东的网站，在国美的1000多家线下门店，在顺丰10个城市的1000多个网点，在必胜客的1400多家线下门店，在强生嗳呵和星巴克的几百家门店，也铺设了99公益日的互动环节，覆盖了上亿的线下人群。\n\n\t另外，一批有情怀、有爱心的明星也纷纷参与，黄晓明、唐嫣、王珞丹、林更新、欧豪、TFBOYS等明星也将参与99公益日，带领众多网友共同参与公益。\n\n\t腾讯高级副总裁、腾讯公益慈善基金会理事长郭凯天表示，“99公益日”希望通过社交化、互动化的方式，倡导随时随地、便捷无负担的公益氛围，让“随手公益”成为一种生活常态，让公益是一件像喝水一样平常，像玩游戏一样充满快乐的一件事情。\n\n\n\t解决痛点 推“互联网+公益”行业方案\n\n\n\t曾经因信息闭塞，公益组织运行低效、缺乏有效的透明机制，长时间受各界所诟病。随着互联网时代的到来，这个问题得一定程度上解决，一是通过网络展示和电子支付，公益项目的发布和资金筹集变得简单便捷；二是公益组织得以及时公布账目，公开透明程度有所提升。\n\n\t不过，目前中国的公益组织对互联网的使用、公益项目与互联网的结合还处于起步阶段。许多好的公益项目因为缺乏传播创意和渠道，无法爆发它应有的筹款潜力。\n\n\t由NGO2.0 发起，中国科学技术大学知识管理研究所执行的《中国公益组织互联网使用与传播能力》第四次调研报告显示，参与调查的547家民间公益组织中，73.49%的公益组织没有“互联网专业人员”， 受访组织对互联网和计算机使用的最大需求是“提供互联网传播策略培训”(37.43%)。\n\n\t反而观之，国外公益组织却常有“爆款”，以风靡全球的关注ALS的“冰桶挑战”为例，吸引超过44.4亿人次点击，募集善款800多万元人民币，一举成为2014年社交媒体最热的公益活动之一。\n\n\t腾讯公益此次发起“99公益日”，同样为中国公益组织提供了一套“互联网+公益”行业方案，联合包括中国扶贫基金会、中国社会救助基金会、中国妇女发展基金会、壹基金等超过100家公益机构，引进包括麦肯、奥美等16家顶尖的4A公司深度参与本次“99公益日”活动，他们将充分利用自身的营销经验，为公益组织提供全面的新媒体传播方案，让更多的优质公益项目在整个互联网上广泛铺开。\n\n\t以腾讯公益推出的“益行家”项目为例，活动上线1个月以来，网友捐赠步数376亿步，便是充分利用腾讯强大的平台优势，整合各方资源，有效解决用户缺乏便捷渠道与信任、公益项目推广传播难、企业难寻社会认同和展示爱心的舞台的行业痛点。\n\n\t99公益日期间，将有更多公益组织走到舞台的中心，成为倡导人人公益的主力军。腾讯将把关系链、社交能力、支付能力作为最原始的工具开放给合作伙伴，在这一天，公募基金会、草根组织、项目发起人、捐赠人才是真正的主角，大家合力共建网络公益捐赠平台欣欣向荣的生态圈。\n\n\t\n\n\t腾讯主要创始人、腾讯公益慈善基金会发起人陈一丹发表讲话\n\n\t腾讯主要创始人、腾讯公益慈善基金会发起人陈一丹，在“99公益日”主题致辞里提到：“社会的痛点就是公益的起点”。传统的公益模式中，存在一个“信任的黑盒子”，导致监督纽带的缺失、执行过程难以透明化，也消耗了大家的热心。打破黑盒子，建立公众对慈善事业的持续信心。过程的透明，是信任最重要的基石。而99公益日则旨在创造一种新的互信机制，让公益生态链中的每一个环节都得到有效的连接。他说，“我们希望传递一种全新的公益理念：那就是汇聚每一个微小的力量。”\n\n\n\t汇聚微爱 腾讯基金会将一比一配捐\n\n\n\t作为“99公益日”活动的发起方，近年来腾讯在社会责任方面一直不遗余力，并在互联网公益不断进行尝试。截至今年4月，腾讯公司和员工已经为腾讯基金会捐赠共计超过11亿元；截至2015年8月通过腾讯公益平台募集的善款达5亿元，共3654万次网民参与。\n\n\t腾讯公益还陆续推出月捐平台、乐捐平台等细分慈善平台；启动微爱计划、筑梦新乡村、益行家等爱心项目；并努力推过公益的去中心化，推出“一起捐”平台，使各方资源高效对接。\n\n\t除了在自身探索和尝试之外，腾讯公益平台联动腾讯各大产品，思考如何用互联网核心能力做公益：微信发起为盲胞读书项目，号召每一个网友捐赠60S声音，给盲胞制作有声读物；QQ邮箱发起暖灯行动，号召网友删除邮件，给山区孩子点亮一盏明灯；QQ空间发起老有所衣项目，为贫困孤老送上新年暖衣；QQ创立了的“全城助力”项目，为所有找不到回家路的孩子，在黄金72小时内，提供精准的全民救援，力求打造成中国的“安珀警报”；腾讯棋牌也将启动“智慧的力量”大型公益项目，致力于帮助弱势儿童群体获得更多的教育机会……\n\n\t此次 “99公益日”，腾讯基金会计划对腾讯公益平台上正在筹款的所有公益项目进行1：1配捐。网民捐多少，腾讯基金会即按比例匹配捐赠相应的额度。\n\n\t9月7日至9月9日，网友每捐1元，腾讯基金会配捐1元，每人每天最高配捐上限为999元，单个项目最高配捐上限为999万元。同时，走路也能做公益。网友每捐1万步，腾讯基金会及其爱心伙伴将配捐2元。\n\n\t在此期间，腾讯基金会总体配捐金额最高可达9999万元，其中，7日、8日、9日每天配捐金额上限为3333万元。腾讯希望以此为爱与信任的种子，倡导更多人参与公益，聚微爱，成浩瀚。\n\n\t今日(9月7日)零点，“99公益日”配捐启动，15分钟内网友捐款超1000万；截至7日上午10点50分，当天3333万元配捐金额达至上限，有超过15万网友参与爱心捐款，创造了一个温暖的记录。\n\n\t腾讯公益表示，愿社会各界“一起爱”，有更多的机构、企业和个人加入到 “99公益日”中来，并以此99公益日为契机，探索“互联网连接公益”更多更美好的可能。\n\n\n\t众星齐挺99公益日\n\n\n\t60、70、80、90、00后明星大腕儿，齐齐登场代言公益项目，是有什么大事发生么?\n\n\t这么大动静，原来他们都为中国首个公益日—“99公益日”而来。在这一天，你爱的明星们都在呼唤着善良的你通过移动互联网，动一动手指，为需要帮助的他们贡献一点爱，通过腾讯公益平台轻松快乐地做公益。\n\n\t跟着我左手，右手，一个慢动作，右手，左手，慢动作重播。\n\n\t别害羞，往下翻，找到你喜爱的明星，看看TA支持了什么公益项目，并且勇敢地和TA“一起爱”到底!\n\n\n\t李连杰：壹基金发起人携众好友“一起捐”\n\n\n\t\n\n\t99公益日，李连杰携手“壹乐园音乐教室”项目邀网友参与献爱!\n\n\t壹基金的发起人李连杰，在中国第一个公益日，继续推行倡导“日行一善”的理念。李连杰的口号是：“每天一元，日行一善”。此外，壹基金众多明星义工文章、李云迪、胡歌、陈妍希、娜扎、孙艺洲、华少等也都加入支持李连杰的一起捐哦!点击进入公益项目“壹乐园音乐教室”，关注乡村儿童的身心健康和全面成长，还可以跟其他爱心明星一起直接支持他的一起捐哦!\n\n\n\tTFBOYS:新一代青春带着敬仰向老兵\n\n\n\t\n\n\t99公益日，TFBOYS携手“幸存老兵助养行动”项目邀网友参与献爱\n\n\t又到三小只开学的时候了，恐怕屏幕上见得次数要减少了，但阻止不了他们线上的公益行动!这三位正能量爆棚的阳光少年，一直站在舞台的中央灿烂耀眼，成长的烦恼还没有褪去，就已懂得保持对他人的同理关爱之心，他们是国民青春组合TheFightingBoys， 没有想到他们正在向曾经艰苦fighting的幸存老兵致敬!\n\n\t00后少年正在号召你一起关爱助养生于20年代、年近100的抗战老兵!\n\n\t王俊凯：“跟着我，左手，哦不，右手敬礼!”\n\n\n\t黄晓明：为帮空巢老人，变到70岁\n\n\n\t\n\n\t99公益日，黄晓明携手“空巢不空银天使计划”项目邀网友参与献爱!\n\n\t帅气的教主找到了自己可以相爱相守一生的另一半，可以一起慢慢变老，不害怕老去时一个人的孤独。 所以在99公益日上，黄晓明站台支持“银天使计划”，号召大家更多得关注那些孤独的、困苦的空巢老人，为他们送去所需的日用品和真诚的陪伴，摆脱无人问津的寂寞和被遗弃般的孤独。\n\n\t为了做好公益，教主还牺牲颜值，拍摄了自己70岁的照片哦，不要说小编没有偷偷告诉你哦。\n\n\n\t欧豪：硬派男神助力乡村儿童体育发展\n\n\n\t\n\n\t99公益日，欧豪携手“给乡村小学送体育包”项目邀网友参与献爱!\n\n\t硬派鲜肉欧总裁自出道以来就唱跳俱佳，满身活跃着运动的细胞，特别擅长篮球，一直保持着那令人喷血的好身材。在最近参加的真人秀节目中，更是上天入海无所不能，吸引一大波女观众路转粉。\n\n\t爱健身的痞帅欧豪如今正在支持乡村孩子们的体育课，送去他们需要的体育器材，比如篮球、跳绳，让他们能有一堂快乐充实的体育课，在土操场上也能趣味的玩耍，在锻炼身体的同时还能学会团队协作，更健康快乐的成长。\n\n\n\t王珞丹：率性女神助养贫困孤儿\n\n\n\t\n\n\t99公益日，王珞丹携手“贫困孤儿助养”项目邀网友参与献爱!\n\n\t她早已不是那个逗比的钱小样了，她是拼命三郎，2015年有4部主演的影片上映；她是率真的女演员，一边练着马甲线，一边不放过任何美味；她是真性情的小公举，参加各种公益活动都亲力亲为，孩子的一个无助的眼神，就足以让这个荧幕上疯疯傻傻敢爱敢恨的丹丹十分牵挂。这一次她正在号召大家一起助养贫苦孤儿，为他们提供生活和学习不中，让他们即使没有家人陪伴也能上得起学，也能快乐健康成长。\n\n\n\t唐嫣：糖糖5年守候最美乡村女教师\n\n\n\t\n\n\t99公益日，唐嫣携手“守护最美乡村女教师”项目邀网友参与献爱!\n\n\t她是痴情的紫萱，是幸福的赵默笙，更是那个永远乐呵呵的女神糖糖。她从2010年就开始支持乳腺癌防治活动，号召女性关注健康，如今，她作为芭莎的爱心大使，号召守护那些用自己柔弱的肩膀撑起乡村孩子一片梦想天堂的乡村女教师们，为她们购买乳腺癌团体保险，让她们不再因为经济困难而放弃治疗。爱笑又有爱心的女神，一眼就足以倾心。\n\n\n\t林更新：彩虹口袋画出彩虹\n\n\n\t\n\n\t99公益日，林更新携手“彩虹口袋画出彩虹”项目邀网友参与献爱!\n\n\t林更新上戏校草出身，是呆萌深情的十四阿哥，也是嫉恶如仇的赵子龙，但真面目是二货一枚，擅长自黑，一个横竖都是二的灵魂下竟然藏着一颗柔软的心!长得帅还有爱心，这就是真男神，二新!\n\n\t作为颜值担当的二新，支持的公益项目也必须颜色丰富到爆表。他支持的“彩虹口袋”计划能让农村孩子也能拥有真正的美术课，让他们能在真正的画纸上涂抹灿烂的五颜六色，画出自己的童话!而且孩子们的作品还会组织在各个城市开画展哦，通过出售和拍卖孩子们的作品，筹集资金为更多的孩子送去装满颜料画笔画纸的彩虹口袋。","picNo":"10","picUrl":[{"pic_title":"“99公益日”启动仪式","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_2.jpeg"},{"pic_title":"腾讯主要创始人、腾讯公益慈善基金会发起人陈一丹发表讲话","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_3.jpeg"},{"pic_title":"99公益日，李连杰携手“壹乐园音乐教室”项目邀网友参与献爱!","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_4.jpeg"},{"pic_title":"99公益日，TFBOYS携手“幸存老兵助养行动”项目邀网友参与献爱","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_5.jpeg"},{"pic_title":"99公益日，黄晓明携手“空巢不空银天使计划”项目邀网友参与献爱!","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_6.jpeg"},{"pic_title":"99公益日，欧豪携手“给乡村小学送体育包”项目邀网友参与献爱!","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_7.jpeg"},{"pic_title":"99公益日，王珞丹携手“贫困孤儿助养”项目邀网友参与献爱!","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_8.jpeg"},{"pic_title":"99公益日，唐嫣携手“守护最美乡村女教师”项目邀网友参与献爱!","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_9.jpeg"},{"pic_title":"99公益日，林更新携手“彩虹口袋画出彩虹”项目邀网友参与献爱!","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11338_10.jpeg"}]}]