[{"e_id":"12499","title":"勒班陀海战爆发","content":"\n    在450年前的今天，1571年10月7日(农历1571年9月19日)，勒班陀海战爆发。\n\t\n\n\t勒班陀战役(1571年10月7日)是欧洲基督教国家联合海军与奥斯曼帝国海军在希腊勒班陀(Να?πακτος)近海展开的一场海战。由西班牙王国、威尼斯共和国、教皇国、萨伏依公国、热那亚共和国及马耳他骑士团组成的神圣同盟(Holy League)舰队在整天的战斗中击溃了奥斯曼海军，令奥斯曼帝国从此失去在地中海的海上霸权。\n\n\t兵力\n\n\t\n\n\t神圣同盟舰队由西班牙国王腓力二世同父异母的弟弟，西班牙指挥官唐胡安统领。在这场战役中，威尼斯派出了109艘划桨船及6架加莱赛战船，西班牙共派出80艘划桨船，教皇国则借出了12架划桨船。此外，热那亚、萨伏依及马耳他都派出三只划桨船作战，舰队更得到几十艘私人战船的援助。神圣同盟的国家视土耳其为他们海上贸易的威胁，因此早在1571年7月至8月间已经调集舰队。7月，威尼斯舰队到达西西里岛及墨西拿一带，而唐胡安率领的西班牙舰队至8月23日抵达当地。神圣同盟在这次战役中派出近13，000名水手驾驶船只。此外，西班牙在这场战斗中更派出10，000名训练有素的步兵，并在其哈布斯堡领地中调集7，000名来自德意志的士兵及6，000员意大利的军队，而威尼斯则调集5，000战士作战。\n\n\t而面对神圣同盟舰队的奥斯曼帝国则调动13，000名水手及34，000名士兵参加战斗，而指挥官阿里·巴夏(Ali Pa?a)更得到两位海盗的支援。在这次战役中，阿里·巴夏掌握222条划桨船、56架快速划桨船(Galliot)及一部分小型船只迎击。此外，他亦调动了部分精锐的土耳其禁卫军参与作战。\n\n\t部署\n\n\t在这次作战中，神圣同盟舰队分为四支分舰队进行作战，并由南至北伸展成纵向的阵线。在北端(左翼)部署了53架威尼斯的划桨船，中央主力为唐胡安率领的62艘划桨船，而南端(右翼)为热那亚的53架划桨船。此外，还有一支由38架划桨船组成的预备舰队，而每支分舰队也配备两艘加莱赛战船。此外，神圣同盟舰队亦部署了大大小小不同的侦察队及补给队等。\n\n\t而土耳其主力舰队的右翼则由52架划桨船、6架快速划桨船组成，舰队的左翼则部署了63架划桨船及30架快速划桨船。而中央主力则为61架划桨船及32架快速划桨船，由米埃津札德·阿里·巴夏亲自统领。此外，在中部主力舰队的后方，部署了一支由8架划桨船、22架快速划桨船及64架弗斯特船(Fusta)组成的预备队。在这场战役中，土耳其海军找来很多基督徒作为摇桨奴隶，指挥官阿里·巴夏更因此对他们说：“如果我军胜利，自由将属于你们；倘若你们的日子来临了，那就算上帝给予你们的。”\n\n\t战役\n\n\t1571年10月7日早上，神圣同盟海军总司令唐胡安向舰队全员作出激励，并展开了作战。开战后，配置在神圣同盟军左翼及中央的加莱赛战船率先炮击土耳其军的划桨船，并成功击沉击伤其中几艘，先发制人的神圣同盟军成功打乱土耳其舰队的部署。然而，土耳其左翼舰队指挥官却调开南翼舰队，以防侧翼受到包围。另一方面，两军在北部战线亦开展了激烈的战斗，同盟军左翼舰队与土耳军右翼舰队在沿岸一带开始进行战斗。熟悉地形的土耳其军成功迂回到同盟军的后方，并以弓箭射杀对方的司令，没有指挥官协调的同盟军左翼顿时溃败。可是，同盟军左翼舰队的指挥权不久就由他人继承，新指挥官重整舰队阵势，保留了舰队的力量。此外，土耳其右翼舰队司令也被同盟军枪杀，土耳其军北翼开始出现混乱，各舰开始溃逃。然而，在南方战线中，同盟军右翼舰队却和土耳其军左翼舰队隔海对峙，互相进行包围及突破，形成胶着状态。\n\n\t\n\n\t同日下午，两军的中央部队出现激烈的战斗，土耳其军旗舰与同盟军的旗舰接舷。唐胡安在此时命士兵用火绳枪射击土耳其军士兵，不少土耳其军士兵被射杀。土耳其军总司令阿里·巴夏亦中弹身亡，土耳其军开始出现大混乱。在土耳其军舰中负责摇桨的基督徒纷纷向唐胡安投降，使得同盟军战力增加不少。另一面，南方战线中，土耳其左翼舰队孤军面对同盟军三支舰队的包围，心知不妙的土耳其左翼舰队司令官于是开始撤退。直至下午四时后，土耳其军总司令阿里·巴夏的首级被挂在同盟军旗舰的桅杆上，战事才告结束。\n\n\t影响\n\n\t在这场战役后，奥斯曼帝国海军遭到毁灭性打击，本来拥有约三百架战船的奥斯曼舰队只剩下约百多架战船，其中很多受到重创，奥斯曼军在这场战争中也失去二万多名士兵。奥斯曼帝国暂时失去了在地中海的海上霸权。欧洲基督教国家经历此次胜利后，便积极地抗衡奥斯曼帝国海军，使得地中海军事格局出现逆转。但是与一般想法相反，奥斯曼帝国只是用了一冬季便重建舰队，船只数字也有增加。没受到一般人认为的大打击，丞相索库鲁对威尼斯大使说，损失舰队只是被刮去胡子，但对方的失败是砍掉右手。\n\n\t而这场战役也是划桨船的最后一次战斗。在这次战役后，人们发现以风帆作动力的战船更具机动力，更适合用于作战；此外，他们也发现火器的使用在海上战争中愈来愈重要。这使得欧洲的帆船舰队开始出现改变及发展，更逐渐开发出以火炮为主力武器的战术，影响日后海上战争的发展。\n\n\t\n\n\t此外，西班牙著名文学作品《堂吉诃德》的作者米格尔·德·塞万提斯也参与了这场战斗，他更因此失去了左手。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12499_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12499_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12499_3.jpeg"},{"pic_title":"此外，西班牙著名文学作品《堂吉诃德》的作者米格尔·德·塞万提斯也参与了这场战斗，他更因此失去了左手。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12499_4.jpeg"}]}]