[{"e_id":"12508","title":"三大主力红军胜利会师，长征结束","content":"\n    在85年前的今天，1936年10月7日(农历1936年8月22日)，三大主力红军胜利会师，长征结束。1936年10月7日、8日，红四方面军先头部队在甘肃会宁青江驿、界石铺等地同前来迎接的红一方面军部队会师。9日，张国焘、朱德、徐向前、陈昌浩率红四方面军指挥部到达会宁，与红一方面军会合。此时，红四方面军有3万多人。红四方面军长征历时一年半，曾三过草地，历经艰苦曲折。10月21日，贺龙、任弼时、关向应、刘伯承在甘肃静宁平铎镇与红一方面军代军团长左权、政委聂荣臻会面。22日，红二军团在静宁将台堡，23日，红六军团在兴隆镇，同红一方面军胜利会师。至此，红二方面军结束长征，全军将士有1万余人。红二方面军长征历时近一年，在途中经艰苦作战，冲破国民党军的围追阻截，克服雪山草地的险阻，战胜党内分裂的危机，终于最后实现了三大主力红军的会师。红二方面军到达陕北后部分人员合影。第二排右二为任弼时，右三为贺龙红军一、二、四方面军会师之处--甘肃会宁 红军长征会师的战略意义长征是宣言书，长征是宣传队，长征是播种机，这是毛泽东对长征意义最有代表性的论述。各路红军在长征途中有多次会师，主要的有：1934年10月，红军第二、第六军团在木黄会师；1935年6月，红军第一、第四方面军在懋功会师；1935年9月，红军第二十五军与陕北红军永坪镇会师，并合编为红军第十五军团；1935年10月，红军第一方面军与第十五军团在陕北会师，第十五军团编入红一方面军建制；1936年7月，红军第二、第四方面军在甘孜会师；1936年10月，红军第一、第二、第四方面军在会宁、将台堡会师。每一次会师都伴随着作战的胜利，没有沿途作战的胜利，就不可能有会师的出现。所以会师本身就象征着胜利。在红军长征途中，经历了很多次英勇浴血的奋战，如红二十五军的袁家沟战役，毙敌300余人，俘敌1400余人，缴枪1000余支等，中央红军的四渡赤水，抢渡大渡河等，其中遵义之战，击溃和歼灭敌人两个师又8个团，俘敌约3000人；红四方面军的包座战役歼敌5000人，打开了向甘南进军的门等；红二、红六军团的龙家寨战役毙敌1000余人，俘敌2000余人，缴枪2200余支，等等。红军在这些战斗中，几乎都是以少胜多，以英勇的作战和灵活的战术取得惊人的胜利，然后才实现了会师。长征会师，是各地红军从分散的各个根据地出发，边走、边打、边做群众工作，为着共同的目标，向着一个方向，像很多支流流入江河那样汇合在一起。这样的会师，是战略力量的聚合和集中。战略的奥妙在于集中，集中了战略力量就有实施战略作战的主动权。贺龙与任弼时深明这一道理，他们所率领的红二、红六军团于1934年10月24日会师，25日即向中央革命军事委员会建议“两个军团集中行动”，但是当时中央革命军事委员会却不同意，并说是“绝对错误的”。28日，贺、任等二、六军团领导人再次建议“暂时集中行动”，接着在11月中旬集中力量打了龙家寨战役，对发展湘鄂川黔根据地起了重大作用，也有力地配合了中央红军的长征。红军每次会师后，紧接着就是战略作战的胜利。如红一方面军与红十五军团在陕北会师后，随即在中央统一指挥下打了直罗镇战役。直罗镇战役的胜利，为“党中央把全国革命大本营放在西北的任务，举行了一个奠基礼。”又如红一、红二、红四方面军在陕甘宁边区会师后，在中央军委统一指挥下打了山城堡战役。山城堡战役的胜利，不但大振了我军的声威，而且对分化敌军营垒、促进逼蒋抗日的方针的实现，起了积极的作用。主力红军会师后，就能在统一指挥下，集中力量打一些较大的歼灭战。掌握了战略的主动权。长征发生在国内阶级矛盾和中日民族矛盾极其尖锐的历史条件之下，中央红军在反对敌军第五次“围剿”失败之时，同时又交错着党内的错误路线和正确路线的斗争。在这种情况下，以毛泽东为代表的党中央，从国家和民族大义出发，毅然提出了北上抗日的方针。这一方针的提出，把中央红军在第五次反“围剿”失败后，不得已进行战略退却的消极行动，升华为一个积极进取的、对全国人民和对全军有号召力的大义凛然的政治行动。正如埃德加·斯诺在《西行漫记》中写的那样：“这帮助他们把原来可能是军心涣散的溃退变成一场精神抖擞的胜利进军。”北上抗日的方针，伸张了长征的正义性和必要性，师出有名，极大地激励了士气。日本侵略者是全民族的敌人，红军北上抗日就获得全民族的拥戴。而反动军队对红军的“剿杀”就把自己摆在抗日的对立面，遭到全民族的反对。坚持北上抗日的方针，还有力地团结了全党，在党内存在着“北上”和“南下”的分歧抉择上，党中央、毛泽东坚定地坚持北上抗日，并以此团结了全党和全军，北上抗日有理，南下、西下无理，是逃避。这就促使了红军三大主力最终在西北会师，避免了张国焘的分裂危险。毛泽东说：“长征一结束，新局面就开始了。”会师标志着红军战略退却的终结和战略转移的完成，开创陕甘宁苏区新局面战略阶段的开始，并为向民族革命战争实施战略转变作了准备。这是一个历史性的转变。红军主力在西北胜利会师，就成了战略转变的转折点。1935年12月中央政治局召开了瓦窑堡会议，决定建立抗日民族统一战线的策略。说明红军长征会师后，党中央、毛泽东可以在相对稳定的（较之长征中被围追堵截的作战环境而言）“大本营”内筹划和决定政治战略方面的问题了，可以出台新的战略了。如果说长征胜利是北上抗日战略的胜利，那长征只是实施北上抗日的第一步。到了西北，长征是结束了，但抗日没有结束，还必须把全民族的抗日斗争持续不懈地进行下去。而这一切，只有在红军会师后才能贯彻实行。事实说明，红军会师后，高举抗日救国的旗帜，对张学良的东北军和杨虎城的西北军影响很大，以至于发生“西安事变”，促成建立了广泛的民族革命统一战线。红军完成人类历史纪录上第一次的伟大长征。红军面对着强大而凶残的敌人，险峻艰苦的环境，用了一年多时间，走了两万五千里路，主要靠着革命精神来完成了长征。长征精神，包含的内容很多，但主要有两点：就是强渡大渡河，强攻腊子口，英勇作战，前仆后继，不怕牺牲的精神；就是爬雪山，过草地，吃苦耐劳，在艰苦环境中，意志坚定，有革命理想高于天的精神。红军的革命本色在长征途中最显明、最集中、最深刻地表现了出来，成了我党我军最宝贵的财富。红军就是用这种精神完成了长征任务，会师胜利更使这种精神光芒万丈。这种精神，可以养成人们高尚的情操，可以增强部队的战斗力，可以完成一切艰难困苦的任务。这种精神，在我国我军的文明建设和作风建设中将产生深远影响。","picNo":"4","picUrl":[{"pic_title":"红二方面军到达陕北后部分人员合影。第二排右二为任弼时，右三为贺龙","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12508_1.jpeg"},{"pic_title":"红军一、二、四方面军会师之处--甘肃会宁","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12508_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12508_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12508_4.jpeg"}]}]