[{"e_id":"12500","title":"英法侵略军火烧圆明园","content":"\n    在161年前的今天，1860年10月7日(农历1860年8月23日)，英法侵略军火烧圆明园。被焚毁之前的圆明园海晏堂照片1860年10月6日，英法联军闯进圆明园，疯狂地进行抢劫。为了消赃灭迹，掩盖罪行，10月7日至9日，英、法放火烧掉圆明园。1840年第一次鸦片战争以后，西方资本主义各国强迫清朝政府签订了第一批不平等条约，从中国攫取了赔款、协定关税、开放五口通商、领事裁判权和片面最惠国待遇等许多特权。英国资产阶级以为通过这些不平等条约就可以把大量的商品倾销到中国。但事实并非如此，据有关资料记载，1850年英国输入中国的商品比1844年还少了75万英镑。出现这种情况的原因，一是中国自给自足的自然经济顽强抵制着外国商品的侵入；二是英国增加鸦片贸易与发展合法贸易存在着矛盾。由于鸦片战争后英国等殖民主义者大量对华输入鸦片，中国的白银继续外流，使中国出口茶叶、生丝收入的大半被其抵消，无力再多购买英国的工业品，这当然对英国是很不利的。英国资产阶级是既要维护给它带来巨大利益的鸦片贸易，又要扩大对华的工业品销售。这样，它就要迫使清朝政府开放更多的商埠，进一步控制中国海关，加强对清政府的控制。为了进一步打开中国大门，英、法、美等西方国家便以修约为名，企图压迫清政府给其新的侵略权益。1853年5月，英国首先向中国提出要求修改已订的《南京条约》的有关条款，美国和法国也接踵而来，均遭到清政府的拒绝。英、美、法等殖民主义者掀起的“修约”交涉未能得逞，就恼羞成怒，决定用发动新的侵华战争来实现其无理要求。1856年10月8日上午，停泊在广州海珠炮台附近码头的1艘“亚罗”号划艇正作启航准备。这时，有1艘清军的巡逻船急驶而来，广东水师官兵登上划艇，把全船14名水手挨个盘问身份，并把其中12人加以扣留，押到巡逻船上，带回广州。“亚罗”号原是中国人苏亚成的一艘载重100吨的划艇，后来被海盗抢走，辗转属于中国方亚明所有，成了走私船。为了走私的便利，曾在香港当局领过执照，但已过期失效。中国水师搜查走私船，捕走中国水手，纯属中国内政。但英国驻广州领事巴夏礼却借口该船曾在香港注册，领有执照，硬说是英国船。他还无中生有的捏造说，中国水师上船后曾扯下船上的英国旗，侮辱了英国。因此，他向两广总督叶名琛发出强硬照会，无理要求立即送回被扣的全部人犯，还要向英国道歉和赔偿。10月23日，英国海军上将西马糜各里率领英国军舰突入省河，向广州进攻，挑起了第二次鸦片战争。大敌当前，两广总督叶名琛一味妥协，下令不许还击。10月29日，英军攻入广州城，叶名琛慌忙逃命。1857年春，“亚罗”号事件的消息传到伦敦，英国大资产阶级掀起战争叫嚣，英国议会通过了扩大侵华战争的提案。3月，英国政府任命前加拿大总督额尔金为全权专使，率领一支陆海军来中国；同时向法、美、俄等国发出照会，提议联合出兵，迫使清政府签订新的不平等条约。10月，法国拿破仑第三（即路易·波拿巴）也借口“马神甫事件”（即“西林教案”）任命葛罗为全权公使，率领一支侵略军，打着为“保卫圣教而战”的幌子，继英军之后开到中国。美国和俄国也同意英国的提议，积极支持英、法发动新的侵华战争。这样，四个野心勃勃的侵略者，基于共同的利益，暂时结成了联合侵华阵线，进一步扩大由英国首先挑起的第二次鸦片战争。10月，额尔金和葛罗先后率领舰队到达香港。美国全权公使列卫廉和俄国公使普提雅廷纷纷赶到香港，与英、法合谋，研究侵华策略。12月，英、法组成联军，共5600多人。12月12日，英、法代表分别向两广总督叶名琛发出照会，要求进入广州城谈判“修约”、“赔偿损失”，并限10天内答复，不然，则向广州进攻。叶名琛既不理睬英、法照会，也不作任何战守准备。12月28日，英法联军炮击广州城，叶名琛逃跑，广州将军穆克德纳和广东巡抚柏贵无耻投降。30日，广州又一次被英法联军占领。占领广州并不是侵略者的最终目的。1858年4月，英、法、美、俄等国军舰陆续北上来到大沽。5月20日上午8时，英法联军照会清政府，限令清军在两小时内交出大沽炮台。清政府不予理会。两小时后，英法联军悍然以数十只小汽轮和舢板闯进大沽口，向大沽炮台发动猛烈攻击。守炮台的爱国官兵奋起反抗，给侵略者以迎头痛击。但终因防御薄弱，力量相差悬殊，大沽当天被占。26日，英法联军到达天津城外，清政府急忙于29日派大学士桂良和吏部尚书花纱纳到天津，与英、法等国代表谈判，并于6月26日和27日分别签订了《天津条约》。英、法等国得寸进尺，又以到北京换约为名，准备扩大侵华战争。1860年春，英、法军舰陆续开到中国，并于7月底再次集结大沽口外。8月1日，英法联军攻占北塘，14日攻占塘沽，21日又攻占大沽，24日进入天津。清政府急忙派桂良和恒福到天津求和。但侵略者存心要攻占北京，在谈判中漫天要价，不断节外生枝，使谈判失败，英法联军逼近北京。9月18日，英法联军攻陷张家湾和通州，21日攻下八里桥。咸丰皇帝吓破了胆，派他六弟恭亲王奕?为钦差大臣，留守北京，主持和议。22日清晨，咸丰皇帝带着后妃、皇子、亲王和一批大臣，慌忙逃到热河行宫（今河北承德避暑山庄）。10月5日，英法联军兵临北京城下。根据俄国外交官伊格纳提耶夫提供的情报：清朝守军集中在东城，北城是最薄弱的地方，应先攻取；并听说中国清朝皇帝正在西北郊的圆明园。于是，英法联军绕抄安定门、德胜门，进犯圆明园，并将圆明园洗劫一空，制造了震惊中外的“火烧圆明园”事件。圆明园景区位置图（局部）圆明园位于北京西北郊，建于明朝。1709年，清朝康熙帝把该园赐给四子胤祯（后来的雍正帝），并赐名圆明园。经雍正、乾隆、嘉庆、道光、咸丰五位皇帝150多年的经营，集中了大批物力，役使了无数能工巧匠，倾注了千百万劳动人民的血汗，把它精心营造成一座规模宏伟、景色秀丽的离宫。 被毁之后的圆明园大门及华表照片清朝皇帝每到盛夏就来到这里避暑、听政，处理军政事务，因此也称“夏宫”。圆明园周围连绵10公里，由圆明园、万春园、长春园组成，而以圆明园最大，故统称圆明园（亦称圆明三园）。此外，还有许多属园，分布在圆明园的东、西、南三面，其中有香山的静宜园、玉泉山的静明园、清漪园（后来的颐和园就是在此基础上建造起来的）等，全园面积合计5000多亩。圆明园不仅汇集了江南若干名园胜景，还创造性地移植了西方园林建筑，集当时古今中外造园艺术之大成。园中有宏伟的宫殿，有轻巧玲珑的楼阁亭台；有象征热闹街市的“买卖街”，有象征农村景色的“山庄”；有仿照杭州西湖的平湖秋月、雷峰夕照，有仿照苏州狮子林的风景名胜；还有仿照古代诗人、画家的诗情画意建造的，如蓬莱瑶台、武陵春色等。可以说，圆明园是中国劳动人民智慧和血汗的结晶，也是中国人民建筑艺术和文化的典范。不仅如此，圆明园内还珍藏了无数的各种式样的无价之宝，极为罕见的历史典籍和丰富珍贵的历史文物，如历代书画、金银珠宝、宋元瓷器等，堪称人类文化的宝库之一，也可以这样说，它是世界上一座最大的博物馆。10月6日，英法联军闯进圆明园，立即疯狂地进行抢劫。首先闯入圆明园的是法国侵略军，他们见物就抢，每个法国士兵口袋里装进的珍品，价值三四万法郎。他们空手而进，满载而归。在法国军营里，堆积着珍奇的钟表、五光十色的绫罗绸缎，以及珍贵的艺术品，价值达3000万法郎。英国侵略军虽然来迟了一步，但金银财宝也装满口袋。更可恶的是，对那些搬不走的大瓷器和珐琅瓶，他们打得粉碎。英法侵略军把圆明园抢劫一空之后，为了消赃灭迹，掩盖罪行，英国全权大臣额尔金在英国首相帕麦斯顿的支持下，竟下令烧毁圆明园。大规模的焚烧共两次，第一次是10月7日至9日，主要焚烧圆明园，大火连烧3昼夜，使这座世界名园化为一片焦土。这场浩劫，正如法国著名作家雨果所描绘和抨击的那样：有一天，两个强盗闯进了圆明园，一个进行抢劫，另一个放火焚烧。这两个强盗一个叫英吉利，一个叫法兰西。10月13日，英法侵略军攻占了安定门，控制了北京城。10月18日和19日，这伙强盗抢劫了万寿山、玉泉山和香山等几处属园中所藏的珍贵文物，并进行第二次大焚烧，烧毁了上述几处属园的殿阁建筑。这时，逃到热河的咸丰皇帝竟下谕“只可委曲将就，以期保全大局”。奕?秉承此旨意，全盘接受英、法提出的条件，于10月24日和25日分别与额尔金和葛罗在礼部大堂交换了《天津条约》，并签订了中英、中法《北京条约》，11月14日又同俄国签订了中俄《北京条约》。这些丧权辱国的不平等条约，使中国的半殖民地程度进一步加深，也使中国人民的灾难更为深重了。圆明园有“万园之园”的美称，它建成于清朝乾隆年间，原有亭台楼阁140多处，总面积达350万平方米。它的陆上建筑面积和故宫一样大，水域面积又等于一个颐和园。圆明园由圆明、长春、万春三园组成，三园之间有垣墙相隔，前为万春园，后面并列的两园：圆明园和长春园。圆明园的南部为朝庭区，是皇帝处理公务之所，其余地区则分布着四十个景区，其中多处景点直接模仿外地的名园胜景而建，如这里也有“杭州西湖十景”，不仅模仿建筑式样，连名字也一模一样，还有许多西洋风格的建筑，其中最有名的一处名叫“大水法”，是一座西洋喷泉，还有黄花阵迷宫以及西式楼台等，可以说是中国园林建筑艺术和技术的总汇。 皇家园林圆明园还是一座珍宝馆，里面藏有为数众多的名人字画、秘府典籍、钟鼎宝器、金银珠宝等稀世文物，集中了中国古代文化艺术的精华。然而1860年英法联军入侵北京后，搜掠园内的文物珍宝，最后放火将这座万园之园彻底焚毁，这就是“火烧圆明园”。被毁之前的圆明园养雀笼被焚毁之前的圆明园海晏堂照片海晏堂局部圆明园还是一座珍宝馆，里面藏有为数众多的名人字画、秘府典籍、钟鼎宝器、金银珠宝等稀世文物，集中了中国古代文化艺术的精华。然而1860年英法联军入侵北京后，搜掠园内的文物珍宝，最后放火将这座万园之园彻底焚毁，这就是“火烧圆明园”。 被毁之后的圆明园大门及华表照片被毁之前的圆明园养雀笼海晏堂局部海晏堂中的12生肖之铜铸狗头海晏堂中的12生肖之铜铸猴头海晏堂中的12生肖之铜铸猪头","picNo":"15","picUrl":[{"pic_title":"被焚毁之前的圆明园海晏堂照片","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_1.jpeg"},{"pic_title":"圆明园景区位置图（局部）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_7.jpeg"},{"pic_title":"被毁之前的圆明园养雀笼","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_8.jpeg"},{"pic_title":"被焚毁之前的圆明园海晏堂照片","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12500_15.jpeg"}]}]