[{"e_id":"12503","title":"清政府发展海军　北洋海军正式建立","content":"\n    在133年前的今天，1888年10月7日(农历1888年9月3日)，清政府发展海军　北洋海军正式建立。1888年10月7日，清政府批准《北洋海军章程》，北洋海军正式成军。当时的北洋舰队，拥有大小舰艇25艘。后续有舰艇调进。到1894年甲午战争爆发前夕，北洋舰队的舰艇总数达到42艘，吨位45000余吨。然而，成军仅仅6年之后，这支庞大的舰队竟然全军覆没。海军是近代工业化的产物，中国本来没有海军。英国发动鸦片战争，凭船坚炮利，轰开了长期闭关锁国的中国的大门。才使中国人第一次知道了海军之为物，于是，当时先进的中国人开始萌发了建立海军的思想。林则徐认为，海军乃西洋“长技”，中国也应学习，“制炮必求极利，造船必求极坚”，与之角逐海上，方能“制胜”。他的这一构想，后来被魏源用“师夷之长技以制夷”一语以概括之，在后世产生了巨大的影响。但是，中国发展海军的历程是几经曲折的。19世纪60年代以前的中国人，根本不明白，在封建生产方式的土壤上是产生不出强大的海军来的。鸦片战争后，一些清政府官员面对“人操舟而我结筏”的现实，也曾博访洋船图式进行仿造，但仍抱着旧的观念来看待海军这个新事物。40年代末，西方国家已在军舰上使用螺旋推进器。进入50年代后，英、法等国都开始了螺旋推进器蒸汽舰的建造。与此同时，木壳军舰也逐步被带有护甲的铁甲舰或钢壳军舰所代替。而中国的仿造者却只求船型相似，安脚踏水轮以求船之速，选坚实木料并蒙以生牛皮以求船之坚，以为靠手工匠人依样画葫芦，即可成功。这当然不会有任何效果。到60年代初，曾国藩和左宗棠继续在安庆、杭州自行仿造轮船，还是遭到了失败。这样，他们才意识到，制造轮船不引进机器生产技术是不行了。经过四分之一世纪，遭到多次严重挫折之后，中国人在造船问题上才发生了观念的改变。观念的更新带来了造船事业的发展。1866年，根据左宗棠建议，福州船政局（简称“闽局”）成立，开始购进机器，聘用外国技师、工匠监造轮船。闽局不仅建造兵船，同时培养造船和驾驶人才，这便为尔后建成北洋海军奠定了基础。清政府于1879年10月下令筹建北海洋军。1881年12月，即仅仅两年之后，北洋海军便初步建成。李鸿章奏请以丁汝昌为北洋海军提督，改三角形水师旗为长方形海军旗。这是中国第一次在自已的军舰上挂起海军旗。当时北洋海军有巡洋舰、炮舰、练习舰等12艘，已初具规模。其后，北洋海军继续扩建，直到1888年成军为止，北洋海军是中国近代最大的一支舰队，从开始筹建到正式成军才历时9年，速度是够快的。其所以如此，主要是清政府在一定程度上实行了开放的政策。闽局是当时中国的主要造船工业基地，从1869年到甲午战争爆发的25年间造船34艘，其中11艘拨给了北洋海军。闽局开始只能造几百吨的小型木质炮船，后来则能造2000吨级的钢甲快船，这是一个很大的进步。中国之有近代化的新式舰船是从闽局开始的，所以有人称之为“中国海军萌芽之始”。在北洋海军成军以前，以闽局为代表的中国造船工业水平，并不比日本低，甚至还超过了日本。为了早日建成一支具有相当实力的海军舰队，清政府采取了造船与买船并行的方针。从德、英两国订造的7艘战舰，来华后构成了北洋舰队的主力。成军后的北洋海军，其实力居于远东第一，使各国皆刮目相待。为了加速海军人才的培养，清政府又创设新式海军学堂。其中，成绩最为突出的是闽局所附设的船政学堂和天津水师学堂，为中国培养了一大批最早的优秀的海军人才。到甲午战争前夕，这两所学堂、特别是船政学堂的毕业生多数成为北洋海军的骨干和中坚。北洋海军重用学堂出身的学生，但也不歧视在实践中成长起来的自学成才者，各舰管带、大副、二副多有由船生担任的。在培养、奖掖人才的同时，清政府还选派海军人员出国考察和派遣留学生。例如，丁汝昌、邓世昌等人多次利用接船之机，考察西方海军发展的现状和趋势，大有进益。闽局曾派出三批留学生78人，刘步蟾、林泰曾、林永升、萨镇冰、严复等便是其中的佼佼者。同时，清政府还先后派出4批官学生120人，学成回国后多半转入海军担任要职。同时，清政府又从国外聘请技术人才。洋员主要担任教习、驾驶、机务、炮务等专业技术性较强的工作，其中多数人克尽厥职，是有劳绩的。后来在甲午海战中，有些洋员还亲冒炮火，奋力作战，或身负重伤，或以身殉职，与中国将士的鲜血洒在一起。这种自已培养人才为主与借才异国为辅的方针，应该说是行之有效的。在一个时期内，清政府发展海军的决心似乎是很大的。第二次鸦片战争后，左中棠即指出：“泰西各国火轮兵船直达天津，藩篱竞成虚设，星驰飙举，无足当之。”因此提出：“此时东南要务，以造轮船为先著。”清政府采纳了左宗棠的建议，批准创建福州船政局。1874年日本出兵台湾事件发生后，清政府开始觉察到日本“为中国永久大患”，便着手筹建三洋海军，并决定向德国伏尔铿厂订造两艘铁甲舰。在中法战争中，福建海军全军覆没。战后，清廷在谕旨中宣称：“当此事定之时，惩前毖后，自以大治水师为主。”以上事实说明，是外国的侵略刺激和促成了清政府发展海军的决心。当时，反对派的力量还是很大的，他们不仅反对购买西方先进军舰装备海军，而且反对“师夷长技”。如称：“铁甲船有害无利”，“不可购买洋船，并不可仿照制造”，“岂有必效敌人长技始能备御敌人之理”，等等。清政府破除各种阻力，使北洋海军得以成军，确实表现了一定的决心。然而，这种决心并没有真正坚持下去。北洋海军成军后，它的发展便进入了停滞的阶段，从此不再添置一艘军舰，更新一门火炮。本来，成军之初，北洋海军的实力是超过日本海军的。特别是定远、镇远两艘7000吨级的铁甲舰，为日本海军所未有，因此畏之“甚于虎豹”。可是，为了发动一场大规模侵略中国的战争，日本明治政府锐意扩建海军，天皇睦仁甚至节省宫中费用，拨内帑以为造舰经费。日本海军以打败定远、镇远为目标，专门设计制造了桥立、松岛、严岛三艘4000吨级的战舰，号称“三景舰”。这样，在甲午战前的6年间，日本平均每年增添新舰两艘，其装备质量远远超过了北洋舰队。当时，也有少数官员以日本“增修武备，必为我患”，力陈加强海军力量，但未被采纳。如果说清朝统治集团在前一个时期还有点危机感的话，那末，在稍有所成之后，便开始忘乎所以，踌躇满志起来。一度表现出的一点活力被沉重而巨大的惰力给压下去了。直到甲午战争爆发的前两个月，李鸿章看到日本“岁添巨舰”的现实，这才发出“窃虑后难为继”的慨叹，无奈为时晚矣。在甲午战争中，北洋舰队与日本联合舰队作战三次，广大将士英勇搏敌，浴血奋战，然空怀杀敌保国壮志，终难挽回失败的命运。这支庞大的舰队还是全军覆没了。","picNo":"0","picUrl":[]}]