[{"e_id":"12502","title":"丹麦物理学家玻尔诞生","content":"\n    在136年前的今天，1885年10月7日(农历1885年8月29日)，丹麦物理学家玻尔诞生。尼尔斯·亨利克·大卫·玻尔（Niels Henrik David Bohr，1885.10.07～1962.11.18）丹麦物理学家，哥本哈根学派的创始人。1885年10月7日生于哥本哈根，1903年入哥本哈根大学数学和自然科学系，主修物理学。1907年以有关水的表面张力的论文获得丹麦皇家科学文学院的金质奖章，并先后于1909年和1911年分别以关于金属电子论的论文获得哥本哈根大学的科学硕士和哲学博士学位。随后去英国学习，先在剑桥约瑟夫·约翰·汤姆生（Joseph John Thomson）主持的卡文迪许实验室，几个月后转赴曼彻斯特，参加了以欧内斯特·卢瑟福为首的科学集体，从此和欧内斯特·卢瑟福建立了长期的密切关系。1913年玻尔任曼彻斯特大学物理学助教，1916年任哥本哈根大学物理学教授，1917年当选为丹麦皇家科学院院士。1920年创建哥本哈根理论物理研究所，任所长。1922年玻尔荣获诺贝尔物理学奖。1923年接受英国曼彻斯特大学和剑桥大学名誉博士学位。1937年5、6月间，玻尔曾经到过我国访问和讲学。1939年任丹麦皇家科学院院长。第二次世界大战开始，丹麦被德国法西斯占领。1943年玻尔为躲避纳粹的迫害，逃往瑞典。1944年玻尔在美国参加了和原子弹有关的理论研究。1947年丹麦政府为了表彰玻尔的功绩，封他为“骑象勋爵”。1952年玻尔倡议建立欧洲原子核研究中心（CERN），并且自任主席。1955年他参加创建北欧理论原子物理学研究所，担任管委会主任。同年丹麦成立原子能委员会，玻尔被任命为主席。 科学成就玻尔从1905年开始他的科学生涯，一生从事科学研究，整整达57年之久。他的研究工作开始于原子结构未知的年代，结束于原子科学已趋成熟，原子核物理已经得到广泛应用的时代。他对原子科学的贡献使他无疑地成了20世纪上半叶与爱因斯坦并驾齐驱的、最伟大的物理学家之一。原子结构理论在1913年发表的长篇论文《论原子构造和分子构造》中创立了原子结构理论，为20世纪原子物理学开辟了道路。创建著名的“哥本哈根学派”1930年哥本哈根会议1921年，在玻尔的倡议下成立了哥本哈根大学理论物理学研究所。玻尔领导这一研究所先后达40年之久。这一研究所培养了大量的杰出物理学家，在量子力学的兴起时期曾经成为全世界最重要、最活跃的学术中心，而且至今仍有很高的国际地位。创立互补原理1928年玻尔首次提出了互补性观点，试图回答当时关于物理学研究和一些哲学问题。其基本思想是，任何事物都有许多不同的侧面，对于同一研究对象，一方面承认了它的一些侧面就不得不放弃其另一些侧面，在这种意义上它们是“互斥”的；另一方面，那些另一些侧面却又不可完全废除的，因为在适当的条件下，人们还必须用到它们，在这种意义上说二者又是“互补”的。按照玻尔的看法，追究既互斥又互补的两个方面中哪一个更“根本”，是毫无意义的；人们只有而且必须把所有的方面连同有关的条件全都考虑在内，才能而且必能（或者说“就自是”）得到事物的完备描述。玻尔认为他的互补原理是一条无限广阔的哲学原理。在他看来，为了容纳和排比“我们的经验”，因果性概念已经不敷应用了，必须用互补性概念这一“更加宽广的思维构架”来代替它。因此他说，互补性是因果性的“合理推广”。尤其是在他的晚年，他用这种观点论述了物理科学、生物科学、社会科学和哲学中的无数问题，对西方学术界产生了相当重要的影响。玻尔的互补哲学受到了许许多多有影响的学者们的拥护，但也受到另一些同样有影响的学者们的反对。围绕着这样一些问题，爆发了历史上很少有先例的学术大论战，这场论战已经进行了好几十年，至今并无最后的结论，而且看来离结束还很遥远。在原子核物理方面的成就作为卢瑟福的学生，玻尔除了研究原子物理学和有关量子力学的哲学问题以外，对原子核问题也是一直很关心的。从20世纪30年代开始，他的研究所花在原子核物理学方面的力量更大了。他在30年代中期提出了核的液滴模型，认为核中的粒子有点像液滴中的分子，它们的能量服从某种统计分布规律，粒子在“表面”附近的运动导致“表面张力”的出现，如此等等。这种模型能够解释某些实验事实，是历史上第一种相对正确的核模型。在这样的基础上，他又于1936年提出了复合核的概念，认为低能中子在进入原子核内以后将和许多核子发生相互作用而使它们被激发，结果就导致核的蜕变。这种颇为简单的关于核反应机制的图像至今也还有它的用处。当L．迈特纳和O．R．弗里施根据O．哈恩等人的实验提出了重核裂变的想法时，玻尔等人立即理解了这种想法并对裂变过程进行了更详细的研究，玻尔并且预言了由慢中子引起裂变的是铀-235而不是铀-238。他和J．A．惠勒于1939年在《物理评论》上发表的论文，被认为是这一期间核物理学方面的重要成就。众所周知，这方面的研究导致了核能的大规模释放。左为玻尔，右为爱因斯坦玻尔讲述对应原理玻尔在普林斯顿大学作原子核液滴模型演讲玻尔作带电粒子穿透问题演讲玻尔对量子力学的研究玻尔对量子力学的研究","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12502_8.jpeg"}]}]