[{"e_id":"12515","title":"历史学家陈寅恪逝世","content":"\n    在52年前的今天，1969年10月7日(农历1969年8月26日)，历史学家陈寅恪逝世。陈寅恪那还是1973年6月的一天，当年清华大学的名教授吴宓先生，此时身负罪名正谪居在重庆市郊的一间斗室里，垂死病中，他忽然梦到了老友陈寅恪。此前一年多，他曾冒死写出一信给广州中山大学的革命委员会，探问“在国内及国际久负盛名之学者陈寅恪教授”的近况，结果是泥牛入海，毫无音讯。他不知道陈寅恪在浩劫中历尽摧残泪尽而逝已经有好几年了。现在这生死不渝的情谊，竟形诸梦寐。老友在梦中向他诵释自己的新诗句“隆春乍见三支雁”，吴宓百思不解其义，从梦中惊起。1919年，正当五四新文化运动浪潮汹涌之际，在美国波士顿郊外的哈佛大学，一个高个子的青年却在校园中俯仰吟啸，旁若无人。他就是中国留学生陈寅恪。先期至此的吴宓与之一席接谈，当即惊为奇才。他写信给国内的亲友说：“合中西新旧各种学问而统论之，吾必以寅恪为全中国最博学之人。”两人由此缔交，结下长达半个世纪的交谊。终吴宓之生，他一直视陈寅恪为师友。在中国社会大转折的时代，他们“以义命自持”相濡以沫的生死情谊，在中国历史上，或许只有传颂千年的钟期伯牙高山流水的动人传说，方能与之媲美。“义宁陈氏一门，实握世运之枢轴，含时代之消息，而为中国文化与学术德教之所托命者也。”------吴宓《空轩诗话》 陈寅恪（1890－1969）祖籍江西义宁，出身世家。所谓“陈氏一门”，是指从祖、 父到陈寅恪这三代人。对于不了解近代历史的人来说，难免会有这样的疑虑：对于像陈寅恪这样一位毕生蛰居在学院门墙之内的学者来说，吴宓的评断无乃太过？在近代中国政治文化的巨变中，湖南具有重镇的地位。尽管岳麓书院早有“唯楚有才，于斯为盛”的联语，近代湖南人物之盛依然令人吃惊。近年来探索这一谜底的颇不乏人。但追源溯始，却不能不溯至义宁陈氏父子。陈寅恪的祖父陈宝箴，早年进京会试时，曾在酒楼上眺望见英法联军焚烧圆明园的熊熊烈火，捶案痛哭，四坐皆惊。他由此痛感中国旧法不能不变。其后陈宝箴多年在湖南游宦，颇有政绩，“中兴名臣”曾国藩以“海内奇士”视之。他与被称做“全国最开明的一个人”郭嵩焘及黄遵宪等人相友善，他们突破陈腐的夷夏观念，力主变法维新，学习西方文明。陈寅恪的父亲陈三立，与谭嗣同等人被并称为清末“四大公子”。他嗜读西方社会政治理论书籍，与梁启超等人经常在一起“讲学论文；慨然思维新变法，以改革天下。未尝一日居官也”。（吴宗慈《陈三立传略》）清咸丰同治年间，洋务派对于西方文明挑战的回应，仅仅局限于物质器用层次，而无视西方文明背后的政治文化基础。梁启超曾抨击他们：“知有兵事不知有民政，知有外交不知有内治，知有朝廷不知有国民，知有洋务不知有国务。”以为中国不及西洋的只是“枪耳，炮耳，船耳，机器耳。吾但学此，而洋务之能事毕矣。”诚可谓掴掌见血之论。甲午战败后，中国国势日危，不但西方列强虎视鹰瞵，连俄国、日本也图谋瓜分中国。不甘亡国的仁人志士开始思考变法图强。陈宝箴父子策划以一省变法，先臻富强，“为天下倡”。恰在此时陈宝箴被任命为湖南巡抚，陈三立从旁参赞策划，与黄遵宪等人一道，在居东南上游的湖南省率先发动变法。他们借鉴西方文明，对湖南全省的吏治、财政、武备、交通等进行整顿，不到两年“风气盛开，吏治称最”，陈宝箴父子的变法，最引人注目的乃在于推行了一系列开发民智，转变风气的改革措施。当时的湖南风气闭塞，士人仍旧囿于传统的华夷之辨，不思进取。陈氏父子汲汲以养育人才为务，创设新学校，引纳有志改革的仁人志士来湘讲学授徒，使风气闭塞的湖南“人尽奋发，士皆淬砺”，一变而为开天下风气之先的省份。毛泽东当年曾经这样记叙陈氏父子在湖南变法的那段历史：“谭嗣同等在湖南倡南学会，召集梁启超麦孟华诸名流，在长沙设时务学堂，发刊《湘报》、《时务报》。一时风起云涌，颇有登高一呼之概。原其所以，则彼时因几千年的大帝国，屡受打击于列强，怨痛愧悔，激而奋发。知道徒然长城渤海，挡不住别人的铁骑和无畏兵船。中国的老法，实在有些不够用。‘变法自强’的呼声一时……大倡。中国时机的转变，在那时候为一个大枢纽。湖南也跟着转变，在那时候为一个大枢纽。”（《毛泽东早期文稿》第二版，第362页）而陈宝箴、陈三立父子正是居于这个大枢纽中领袖群伦的人物。西太后发动戊戌政变后，参与维新的四君子在菜市口殉难，其中刘光第、杨锐为陈宝箴所举荐，而谭嗣同更是三立的好友，陈氏父子因此以“滥保匪人”罪而被革职还家，“永不叙用”。一生政治心血抱负，自此付诸东流。事后西太后意犹未足，又以密旨将陈宝箴赐死。监刑者事后割取了他的喉骨返京向西太后报命。人们熟知为改革而流血在菜市口殉难的谭嗣同等人，却不知道还有在南昌幽暗的婧庐中被迫自经的陈宝箴。呼天泣血的陈三立，从此政坛息影。他锤炼诗艺达于炉火精纯，成为同光体诗人的魁杰。但诗人并未忘情家国时世。他的诗风一如陶潜，清隽之中时发狮吼，跃动着诗人的伤时忧国之心。一·二八凇沪抗战期间，他关心战事，以至在夜间熟睡中大呼“杀日本人”，惊醒全家。七七事变后，当日寇侵略的铁蹄踏入北京古城，愤恨失声的陈三立不食而死。 生于家国忧患之中的陈寅恪素承家学，早年便已经受了严格的古典文化训练。作为戊戌维新者的后人，他早年便已写下了“兴亡今古郁孤怀，一放悲歌仰天吼”的诗句。从15岁起他便负笈远游，二十年间遍布东西洋。欧美许多国家的著名学府如美国哈佛大学、法国巴黎大学、德国柏林大学等都先后留下了他求学的屐痕。1909年，年甫弱冠的陈寅恪，拟经上海负笈柏林求学，他的父亲曾赋诗送子远游，诗中有“分剖九流极怪变，参法奚异上下乘。后生根器养蛰伏，时至倘作摩霄鹰。”（《抵上海别儿游学柏灵》）对六子寅恪充满期望，期冀他将来能成为摩霄凌汉搏击长空的雄鹰。此后十几年中，陈寅恪行历三洲，精研欧美人文学术，果然不负他的父亲所期。自近代欧风美雨东渐以来，他为从事学术研究所做的准备，无论在新旧中国都可以说是无与伦比的。1926年回国以后，他先应聘于清华大学，与梁启超、王国维、赵元任同为国学研究院导师。1939年被英国牛津大学聘为导师， 其后又先后在西南联大、岭南大学、中山大学等校执教。被人誉为“全中国学问最大的人”。陈寅恪秉承了其祖、父两代的优美家学门风。1937年北京沦陷，其时陈寅恪正患眼疾，视网膜已经剥落，为了避免为日寇汉奸胁迫利用，他决定不做手术，毅然冒着失明危险出走，此后到处颠沛流离，结果最终导致双目失明。在他居停香港期间，一家人贫病交加，有汉奸文人妄图以利诱惑陈寅恪出面筹建东方文化学院，被他断然拒绝。最终将妇挈雏，在朋友的帮助下逃离香港。凡此，都显示出他光风霁月般的气节和操守。义宁陈氏一门三世，真正称得上是忠烈传家。造物主对他似乎情有独钟。他的学术秉赋是超人的。然而，命运对他的摧残也是异乎寻常的。他一生，超人的禀赋与命途的坎坷多难形成强烈反差，让人禁不住联想起为陈氏喜爱的清代文人汪中在其《经旧苑吊马守贞文序》中的凄凉感喟：“奈何天地钟美于斯，而摧辱至于斯极哉！”作为一位蜚声中外的大学者，陈寅恪的声名从未越出过学院的门墙之外。近年随着其文集和相关文献的出版，他的声名才渐为世人所知。其实无论在新旧中国，陈寅恪都称得上是学术界的一位传奇人物。关于他的奇闻轶事，在知识界的高层一直流传不绝。早在美国留学期间，他就被人誉为“哈佛三杰”（另两人为吴宓、汤用彤）之一；归国后在清华授课，讲台下听课受业者中不乏已成名的教授，他因此享有“教授的教授”的美称。当时学界得享盛名的名流如梁启超、胡适等，有的曾被他嘲讽，有的时蒙他调侃，但这些人都不以为忤，反而对他深为敬惮。造物主对他似乎情有独钟。他的学术秉赋是超人的。论掌握外语的能力，他在中国学术界是无与伦比的。他不但懂希伯莱文，英文、法文、德文、日文等，而且懂得许多已死的古老语言，如希腊文、拉丁文、梵文、巴利文、马扎尔文……作为近代中国史学研究的开山，举凡他所涉足的各个学术领域，一经点染，皆成妙谛。他的学术文章几乎篇篇都成为史学界的家弦户诵之文。在国学研究院停办以后，他又成为清华大学中文、历史、哲学三系合聘的教授，足见其学术覆盖的领域之广。然而，命运对他的摧残也是异乎寻常的。自他学成归国后，真正能够从容从事学术研究的其实只有在清华任教的十年。此后灾难深重的中国幅员虽大，竟不能给陈寅恪提供一张安静的书桌。他盛年时期遭逢战乱：“凡历数十年，遭逢世界大战者二，内战更不胜计”，到处颠沛流离。正值学术创造的高峰之际，又由于营养缺乏而失明，这对于一位史学家的打击几乎是致命的。在他“失明膑足，栖身岭表”的晚年，连绵不断的政治运动，又使他的身心陷于超乎常人想象的痛苦和孤寂之中：“一生负气成今日，四海无人对夕阳。”在陈寅恪的身上，超人的禀赋与命途的坎坷多难形成的强烈反差，让人禁不住联想起为陈氏所喜爱的清代文人汪中，在其《经旧苑吊马守贞文序》中的凄凉感喟：“奈何天地钟美于斯，而摧辱至于斯极哉！”但如此严酷的命运也未能遏制住他惊人的创造力。他在最后的十三年间，完成了将近一百万字的煌煌著述，其中包括堪称明清易代之际文化痛史的《柳如是别传》和大量诗文，其超迈常人的精神毅力，真称得上是“惊天地，泣鬼神”。在人类的文化史上，曾经有过膑足的军事家，有过盲目的历史学家，而陈寅恪却以一身而兼“膑足的孙子，失明的左丘”。读他的晚年诗文，我们仿佛看到在斜阳古柳中，一位负鼓的盲翁以自己的孱弱之躯，担荷起人类罪恶，为我们敷演出融家国旧情与兴亡遗恨于一体的宏大文化史诗。他以自己的经历向世人证明，一个人在命运的痛击下，能够拥有怎样的精神力量，创造出何等的文化奇迹！ 近代中国很少有像陈寅恪这样的人，家国旧情与天下兴亡萃于一身，致使他发为吟咏，一如晚清大诗人龚自珍所言：“欲为平易近人诗，下笔情深不自持。”他的诗文感时忧国，熔铸了史家的卓越通识与诗人的澎湃激情，不仅谈言微中，切中时弊，为时代形容写照，而且大音镗鞑，一扫诗坛沉滞猥琐的文风，极大地丰富了近代中国文学的宝藏，堪称一代诗史。陈寅恪的晚年，处在一个非常的历史时期，作为一位文化大师，他晚年创作的生存状态和心态如何，他在三翻四覆的政治潮流面前如何坚守其学术文化理想，包括隐含在其诗文中的“今典”又是什么，凡此，都引起了海内外学者的广泛关注，留下了种种谜团。在我看来，陈寅恪并不是高踞象牙塔中不问世事的学者，而是一位身居草 庐盱衡天下的卧龙式的人物。这样比拟并不仅仅是因为他也具有淡泊明志、宁静致远的道德操守，而是因为他也如历史上那位羽扇纶巾的智者一样，拥有深邃的历史预见力和非凡的政治洞察力。1965年、刚刚从噩梦般的饥馑年代走出，一般人还安享承平，懵然不觉，史学家陈寅恪却在为国势阽危而忧心如焚，接连发为吟咏 * 。尽管失明膑足，史学家的慧眼卓识，却使他敏感地觉察到一场文化浩劫的风暴已起于青苹之末。事后政治局势的发展证实了他的这一惊人预见。“读史早知今日事，看花犹是去年人。”这位“论学论治，迥异时流”的史家，诗文里充溢着先知的孤独寂寞之感。预知兴亡的历史学家虽然早知，但看花人却犹以为“年年月月花相似”。在那个瓦釜雷鸣，黄钟毁弃，泮宫杏坛，斯文扫地的时期。陈氏周边的同人，有的与他气类相通，堪称莫逆；有的老死不相往来，有如履薄临深；他的弟子群中，既有像刘节教授那样，挺身而出以替老师挨批斗而感到自豪的，也有卖论求官，反戈一击给他以致命伤害的。当我们看到在他门下一度从学的才子，一旦为私利所驱使，背叛师门，事后悔悟，竟然赴陈宅以伏地叩头的大礼请求宽恕，而老师拄杖而立，失明的老眼遥望天际漠然不应的时候，内心不能不受到犹如怒涛震海惊雷破柱般的震撼。自五十年代中期，左的思潮开始膨胀泛滥，一步一步将社会推向文化浩劫，不但国人如饮狂泉之水，举国沉醉，就是学界中人也抵挡不住横逆之来，致使“无数英雄竞折腰”的时候，唯有陈寅恪之门依然家法森严。史学大师甚至不屑于做策略性的闪避，而以他的沉静与雍容，独自坚守住了“独立之精神，自由之思想”的尊严。不但陈寅恪是今人难于企及的，即使仅仅作一名立雪陈门的弟子也绝非易事。这并不单单是说陈氏的奇才异能，百年一遇，也不是指他那浩如渊海的学术，非常人所能掌握万一，而是因为他那光风霁月的高尚人格与充溢在他门庭的那种庄严虔敬的道德力量，只能使后人生出高山仰止之心。早在两千多年前孔子就曾有言：“知及之，仁不能守之；虽得之，必失之。”对比于他那才华出众而终身未有大成的弟子就可以知道，陈寅恪之所以能成就其史学的名山事业，靠的决不仅仅是天才。我们也看到在那个时代身居高位的政界要人与陈寅恪的历史因缘。位于中山大学东南区一号的陈宅，六十年代初曾一度贵客盈门：周恩来对这位学长格外优容，陶铸力排众议予以呵护关心，元帅诗人陈毅与之相知相契，执弟子礼的胡乔木依然儒雅谦恭，仓促登门的周扬铩羽而归，才子郭沫若逞才解纷掉弄机锋，乃至原本想一探陈宅的文物收藏，碰壁后恼羞成怒的党内大奸康生……常言道：铁打的衙门流水的官。其实，无论身居多高的职位，都不过是历史驿站中的过往者。我们可以从这一特定角度，看到那些身居要职出将入相的政治人物，怎样在陈宅这一极富文化象征意义的场所，让他们的襟抱气度、人格识见乃至忠奸贤愚，一一经受历史的严峻检验，任后人从容评说。在常人看来，陈寅恪不过是个失明膑足的衰朽老翁，但在我辈眼中却不啻一条见首不见尾的神龙。通过人们近年对陈寅恪晚年诗文和思想的研究，我们对这位“全中国学问最大的人”，其内心世界的广大深邃与难以测度又有了新的理解。 陈寅恪一门“在清季数十年间，与朝野各方多所关涉”，因而饱读史书的陈寅恪不仅熟知晚清的朝章国故世情民隐，而且能洞察近代中国数十年兴废关键。在清华任教期间，他的教学研究领域虽然是中古史，却不惮路远每周跋涉城中，到大高殿去研究清宫大内档案。那些素来被治清史者视为天书的清代宫廷密折中的暗语，往往经他一见即可破译。他在中古史领域中扫榛辟莽，洞烛幽微，发覆千年，勘破一个又一个为历史的重重疑云所掩盖的公案。西方史学家形容史学对于历史的还原工作有“史家如侦探”之说。陈寅恪真可以说是当之无愧。其实，不仅仅是他所擅长的历史文化，即便是对于国际国内复杂隐秘的政治事务，他也极为通晓娴熟。他的论政也一如他的治史，好似老吏断狱，料事如神。对于文革的预见不过仅仅是其中一个显例。陈寅恪素来喜爱南宋诗人和文学家郑思肖的作品，他不止一次将自己心血凝成的著述比做郑氏的《心史》。谈到政治预见，《心史》中有诗道是：刚道黑如炭，谁知白似雪。笑杀娑婆儿，尽逐光影灭。若无八角眼，岂识四方月。在郑氏看来，要穿透时政的表象，洞察事物的底蕴，因为心盲而空生双眼的“可怜生盲者”是不行的，只有眼睛生出八角的人才行，可我们知道，陈寅恪却是一位双目失明的盲翁。只有透过陈寅恪这样的史学大师，我们才会懂得，史家为什么称“历史是昨天的政治，而政治是今天的历史。”我们才会真正理解培根所说的“读史使人明哲”。陈寅恪一生都在学院中执教。他认为，一国大学的职责，即在于本国学术 之独立。华夏文明在历史上由于外患频仍，形成了一脉相传的优良史学传统， 这就是陈寅恪所总结的：“国可亡，而史不可灭。”只要葆有我们民族的历史， 无论面对什么样的艰危处境，中华民族都能蹶而复起。为此，陈寅恪不单激励他的学生对本国的历史负责，而且躬亲示范。他自己尽管半生失明，即使在万国兵戈之中也依然著述不辍，兀兀穷年。在中国传统史学向近代史学的蜕变过程中，他是当之无愧的开山。陈寅恪喜欢唐代韩愈的名言“读书先须识字”。这个道理似乎孺子能知，但真正能“识”字，却又谈何容易！汉语汉字承担着我们民族的历史记忆。正是凭借它的力量，今天的我们，才能够“思接千载，视通万里”。也正是凭借它的力量，我们民族才被培育成世界上最富于历史意识的民族。但在五四新文化运动的运动中，却不乏“废除汉字”之类偏激的议论。对比于这些轻浮的议论，陈寅恪却显示了一位学如渊海的历史学家对华夏民族语言文化的卓识与挚爱。当陈氏在清华执教之际，他的一位弟子认为老师学术的长处就在于掌握多种外语工具，于是便发奋同时学习两种外语，不想刚刚过了半年便累得吐了血，他只好自承不及，说“始知师之于此（指学习外语）盖有天赋，非常人所能。”不得已退而求其次，他问陈寅恪，如果只能学一门语言，应当学哪一门语言最好时，想不到陈寅恪郑重地回答他说：“那当然是──汉语！”陈寅恪并不只是随便说说。他在为清华国学研究院出考试题时，曾要求学生对对子，此中深意当时无人能解，一时被无知之人引为笑谈。当日寇侵华气焰正盛，大半个中国沦于敌手的时候，他依然抱着乐观的精神，在为杨树达先生的书所写的序言中，深情地誉杨先生为“汉圣”。他憧憬着一旦阴霾尽扫，河清海晏，国家将会把杨先生这样的语言文字学家尊礼为“国老儒宗”，请他们到京师太学中去“弘宣我华夏民族之文化”。 今天，语言研究已成为当今世界人文学术的前沿。我们方才懂得，一民族的文化价值系统即深蕴于该民族的语言文字之中。我们才憬然有悟于陈寅恪以对对子为题所蕴涵的深意。当我们涵泳在我们民族博大、优美、丰富的语言里， 仔细地倾听，认真地书写，专心地阅读，真诚地言说，我们的心底，总会油然升腾起一种巨大的历史感。数千年的文明史奔来眼底，两千年的诗文触目成诵。我们与历史，我们与我们的先民，似乎息息相通。我们能够从中经历中华文明创制延续中遭逢的曲折变故， 感受到沧桑既往文化托命之人的忧患情怀。我们可以体验到历史那难以言喻的伟大力量，我们将会从古老的传统中， 汲取到生生不息的动能。陈寅恪在欧美游学多年，可在他的身上，却看不到丝毫留洋才子的浮华习气。他鄙薄那些目光短浅、汲汲于功利的人，认为“救国经世尤必以精神之学问为根基。”他穷毕生之精力在历史中上下求索，锻造出自己独具的历史文化观。他的文化观貌似守旧，其实远远超越了同时辈流。他特别注重研究中国文化在外来文明的挑战中，如何融合外来文明，变化自身制度，逐步转为强盛的规律，期冀为困境中的中国文化寻觅一条重振的出路。他将他的结论概括为“道教之真精神，新儒家之旧途径”。其精义在于：“一方面吸收输入外来之传统，一方面不忘本来民族之地位。”","picNo":"1","picUrl":[{"pic_title":"陈寅恪","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12515_1.jpeg"}]}]