[{"e_id":"12519","title":"“钢琴王子”李云迪出生","content":"\n    在39年前的今天，1982年10月7日(农历1982年8月21日)，国际著名钢琴家李云迪出生。\n\t\n\n\t李云迪(YUNDI)，1982年10月7日出生于中国重庆，国际著名钢琴家、中国音协委员、重庆政协常委。\n\n\t2000年，李云迪夺得素有“音乐界奥林匹克”和“钢琴界诺贝尔”之称的肖邦国际钢琴比赛冠军，成为历史上最年轻的肖赛金奖得主和首位且唯一获此殊荣的中国人。\n\n\t2001年，首登春晚舞台为亿万观众演奏；同年，作为第一位中国钢琴家与环球DG唱片公司签约，并开启音乐会世界巡演。\n\n\t2003年，《李云迪·李斯特》专辑获得德国经典回声大奖和《纽约时报》年度唱片奖。\n\n\t2006年，在柏林爱乐大厅与柏林爱乐乐团和小泽征尔指挥大师现场音乐会录音大获成功。\n\n\t2010年，获得波兰“荣耀艺术”文化勋章和全球第一本“肖邦护照”。\n\n\t2013、14年，连续两年每年在中国举办30余场音乐会巡演，开创中国钢琴音乐会巡演里程碑。\n\n\t2015年，受邀担任第17届肖邦国际钢琴比赛评委，成为该赛事历史上最年轻的评委。迄今为止，李云迪已在全球发行14张古典大碟，音乐会遍布世界著名音乐厅、音乐节和艺术节，其优雅精湛的演奏赢得了世界各顶级乐团、指挥大师和乐评人的高度赞誉，英国BBC盛赞他是“来自中国的超级钢琴巨星”。\n\n\t\n\n\t早年经历\n\n\t李云迪1982年10月7日出生在重庆大渡口区，出生证上使用的名字是李希，3岁改名李希熙，5岁正式改为李云迪。\n\n\t1986年，进入了重庆市少年宫手风琴班，师从谭健明老师。次年凭借极高的音乐天赋和表现力顺利通过手风琴的五级考核。1987年3月，李云迪参加四川省少儿手风琴比赛，凭借一首天真烂漫的《花儿与少年》夺得了第一名。这是他人生中的第一个第一名。\n\n\t1989年，李云迪开始学习钢琴。1991年师从但昭义。\n\n\t1994年李云迪参加“华普杯”全国少儿钢琴比赛获第一名；同年，他考入四川音乐学院附中，后随但教授转入深圳艺术学校。\n\n\t1995年，李云迪获选参加美国斯特拉文斯基国际钢琴比赛获得第三名；同年，他随但教授转入深圳艺术学校。并受邀参加深圳少儿艺术团，首次赴欧洲巡演。\n\n\t1997年李云迪获得第一届中国钢琴作品(香港)比赛最高组《黄河协奏曲》组第一名。\n\n\t延伸阅读：李云迪与郎朗：一样的天才不同的结局\n\n\t \n\n\t延伸阅读：李云迪与郎朗：一样的天才不同的结局\n\n\t然在大众眼中，他们同为天赋异禀的“钢琴王子”，但只要稍稍了解二人，就会发现他们从性格经历到演奏风格都十分迥异，郎朗的表演激情澎湃，几近癫狂；而李云迪则十分内敛阴柔，这也正切合了两人的性格，一个像火一个像水，恰似古龙笔下的小鱼儿与花无缺。\n\n\t\n\n\t(左：李云迪 右：郎朗)\n\n\t郎朗的江湖生涯潇洒自在，如鱼得水；李云迪则处处谨慎自重，攀登之路仍然艰难。\n\n\t2010年是肖邦诞辰200周年，肖邦的祖国波兰决定，把最高艺术奖授予一位中国钢琴天才，他就是以善弹肖邦闻名全球、被称为“浪漫派钢琴大师接班人”的李云迪。提到李云迪，我们很自然地会联想起另一位同样被西方推崇的东方钢琴天才少年郎朗。同样都是中国人，都是1982年出生，都在国际钢琴大赛上摘得过桂冠，都与唱片业巨头德意志唱片公司(DG)签约。乍一看，他们就像是一对出生后即被拆散的双胞胎，成名之路相似却又不同，如今的境遇更是迥然不同。\n\n\t天才都从少年出\n\n\t李云迪和郎朗基本上都是80年代席卷中国的“钢琴热”的产物。从电视到古典音乐，“文化大革命”的结束激发了中国人对所有西方事物的兴趣。郎朗学习用的钢琴是中国产的，花去了他一家年收入的一半。拖着一家子，他离开东北老家，到北京跟一位曾在欧洲学习过的中国老师学弹钢琴。他十三岁即在柴可夫断基青年音乐家比赛中获奖，他在亚洲的音乐生涯从此开始。而李云迪则是七岁那年学完手风琴后再学钢琴的，他也是跟着家人离开四川家乡，到经济特区深圳学钢琴，是那里给他提供了足够的经济条件，不然，他也不可能走上钢琴之路。有意思的是，他们走向西方的人生道路并不相同。\n\n\t1999年，17岁的郎朗在芝加哥拉文尼亚音乐节明星演奏会上，戏剧性的紧急代替身体不适的安德鲁·瓦兹，与芝加哥交响乐团合作演奏柴科夫斯基《第一钢琴协奏曲》。开场前，著名艺术大师斯特恩对观众介绍郎朗说：“你们将从这位年轻的中国男孩身上听到世界上最美妙的声音。”果然，当最后一个音符演奏完毕，听众全体起立欢呼。\n\n\t对郎朗来说，更重要的是，那天凌晨两点左右，在长达五个小时的音乐会之后，租宾·梅塔在聚会上问他是否还能“弹点别的什么，比如巴赫的《歌德堡变奏曲》”。“于是，在半夜两点半，我们又部回到音乐厅，”郎朗回忆说，“我凭着记忆脱谱弹奏。第二天，当这个传奇故事传开后，我就像抓着火箭一般，我的事业起飞了。”\n\n\t李云迪的发迹只比郎朗晚了一年。2000年，已在上年度在乌得勒支获得李斯特钢琴比赛第三名的李云迪，犹犹豫豫参加了华沙肖邦国际音乐大赛。抱着“增长见识”和“为观众而非为评委演奏”的心态，他成为十五年中获得肖邦国际音乐大赛金奖的第一位钢琴家。\n\n\t与DG公司签约可能是这两人最后一件经历相仿的事情。当郎朗每年参加120场音乐会和独奏会、沿着名人关系的阶梯向上爬时，李云迪选择的却是一条更低调的、也更深思熟虑的道路，他只用半年的时间演出，其余时间还是跟着老师阿里·瓦迪学琴，在汉诺威过着学生生活。\n\n\t小鱼儿与花无缺\n\n\t虽然在大众眼中，他们同为天赋异禀的“钢琴王子”，但只要稍稍了解二人，就会发现他们从性格经历到演奏风格都十分迥异，郎朗的表演激情澎湃，几近癫狂；而李云迪则十分内敛阴柔，这也正切合了两人的性格，一个像火一个像水，恰似古龙笔下的小鱼儿与花无缺。\n\n\t直立的发型、大胆的衣着、以及华丽的表演，让郎朗有时候看上去不像一位古典音乐家，倒更像一位摇滚明星。他签约十几个知名品牌，代言无处不在，他还出个人专辑，出自传……在很多批评者眼中，郎朗总是那么“不务正业”，他总是在很多音乐以外的领域上耗费心力。擅长表现是郎朗的强项，无论是在舞台上，还是在接受采访时，他的这一特点颠覆着世人对中国人“害羞与谦虚”的传统印象。\n\n\t英国权威媒体《金融时报》的记者在采访完郎朗后写出了这样的报道：“他不停地鼓吹自己，以及不知疲倦地亮出一串串名人名字的做法，很快就显得比蚝油芦笋牛肉还没有吸引力(记者与郎朗边吃边聊)。”与郎朗合作过的指挥家曾公开表示，他的音乐家素养浅薄，《纽约时报》更这样批评他的演奏“常常不连贯，随意任性，轻率粗糙。”\n\n\t相形之下，西方评论对李云迪就客气得多。对李云迪最激烈的指责，也只是说他在舞台上看上去显得“超脱”了些。李云迪自己也承认这一点：“当我上台面对观众时，我的情绪实际上已进入了钢琴。”每次独奏的时候，李云迪都从音乐厅台旁匆匆走出，飞快地向观众的方向一鞠躬、笑了笑，燕尾服几乎还没有碰到地板，他已经一头扎进了肖邦的四首谐谑曲中了。\n\n\t李云迪身上这种天赋英才又带点孤芳独赏的气质，以及演奏中既像奔放的舞者，又像忧郁诗人的舞台风范都与肖邦有着几分近似，对此，李云迪解释说：“我想大家看到的多是我在台上沉思和专注的状态，其实台下的我也很爱讲话。”\n\n\t如果单从外形上看，李云迪实在比郎朗更有成为大众明星的潜质，他的另一个响亮的绰号便是“钢琴界的木村拓哉”。李云迪的前东家DG公司也曾试图通过这一点对他进行营销，在那精湛演奏的萧邦和李斯特乐曲的唱片上，李云迪化着浓妆，摆着自我陶醉的姿势，还有一个强加给他的不男不女的造型。\n\n\t尽管如此，李云迪心里依旧是当初的那个自己：举止笨拙，身形瘦削，乱蓬蓬的头发上压着一顶棒球帽一个沉醉在自己世界里的艺术青年。他喜欢喝红酒，听HI-FI爵士乐，喜欢打乒乓球，每天奔波在世界各个角落的机场、酒店、音乐厅，他说：“旅行已经成为了我生活的一部分。”当媒体纷纷把他跟那位日本巨星联系在一起时，他老老实实地承认：“我根本不知道木村拓哉是谁。”\n\n\t双子星座　王不见王\n\n\t大多数时候，郎朗和李云迪两人都不愿谈论对方，他们都表示没有看过对方的演出，有那么点“王不见王”的意思。郎朗曾说，“李云迪的事业还不够大，”并补充说，“我希望他前程远大。”而后，他言词稍稍婉转了些，暗含对李云迪的批评：“如果你还年轻，只弹几首曲子，终有一天你会因此而消失的。”\n\n\t当然了，在郎朗眼中，李云迪的版图确实“小”得多。郎朗的事业如今可谓蒸蒸日上，在北京奥运会开幕式上的出现，更让他家喻户晓。郎朗在开幕式上演奏的那曲民谣，虽然在艺术造诣上被某些国外乐评家批为浅薄鄙俗，但并不妨碍他从此成为中国乃至世界艺术界的“吸金王”。《福布斯》“2009中国名人榜”说他年收入达9100万元，仅次于姚明和刘翔。\n\n\t颇具意味的是，就在郎朗大放光彩的2008年，李云迪却被DG解约。对于音乐爱好者来说，这个稍息着实是一种悲哀。但李云迪依旧表现出他固有的淡定：“钢琴家应循序渐进，有学习的时间，读书，好好生活，开阔我们的心灵。我对自己的事业有长远规划，所以我不介意慢慢来，我还有很长的路要走。”\n\n\t是的，李云迪的路还在继续。不久前，他推出了加盟EMI后的首张大碟，5月15日在国家大剧院举办的“完全萧邦”个人音乐会也获得了空前的成功，甚至许多观众宁愿买站票欣赏。在他们眼中，相对于郎朗那种取悦大众、但却毫无艺术感可言的风格，李云迪的演奏—直都在维系一块净土。在这场王者PK中，李云迪仍未出局，他和郎朗如同璀璨的双子星座，在中国的艺术天空上绽放着炫目的光芒。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12519_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12519_2.jpeg"},{"pic_title":"(左：李云迪 右：郎朗)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12519_3.jpeg"}]}]