[{"e_id":"12514","title":"俄罗斯总统普京诞辰","content":"\n    在69年前的今天，1952年10月7日(农历1952年8月19日)，俄罗斯总统普京诞辰。\n\t\n\n\t普京\n\n\t1952年10月7日，普京生于列宁格勒，1975年从国立列宁格勒大学法律系毕业后，在苏联国家安全委员会对外情报局工作。他1994年任圣彼得堡市第一副市长，1997年任总统办公厅副主任兼总统办公厅监察总局局长，1998年5月任总统办公厅第一副主任，主管中央与地区关系问题。去年7月起任俄联邦安全局局长，同年11月兼任安全会议常务委员，1999年3月起任安全会议秘书。2000年在大选中获胜，当选为总统。\n\n\t普京的祖父是圣彼得堡人，做得一手好菜，是一名厨师。而普京的爸爸是一名普通工人。1911年，普京之父生于俄国首都圣彼得堡，第一次世界大战爆发后，城里生活艰难，全家被迫搬迁到乡下奶奶家。1928年，普京父亲与在乡下认识的姑娘结婚，并于1932年举家搬回圣彼得堡(列宁格勒)。卫国战争期间，普京父亲在海军潜艇部队服役，在一次战斗中身负重伤。战后，因普京父亲身带残疾，政府分配他到一家工厂从事非重体力劳动。普京就是在这样一个普通家庭出生、长大的。\n\n\t上学之前，普京胆子很小，一直在院子里和小伙伴们玩，很少到院外嘈杂的马路上。上学以后，随着眼界的开阔，普京的胆子大了起来。一次，他瞒着父母，乘郊区火车出游，一整天未吃未喝，寒风刺骨，他被冻得浑身颤抖，晚上回到家中，狼狈的他不但没有得到父母的同情与温暖，反而挨了一顿皮带。\n\n\t上小学时，普京对学校感情复杂，有时恨，有时爱。小学6年级前，他一直是“小淘气鬼”，学习成绩平平。如果光是为了学习，他不喜欢学校，但他又为自己能够在学校保持“孩子王”的称号而满足、自豪。他回忆说，“我当时的角色不是司法机构的作用，而是执法机构的作用”，每当这时他又喜欢学校。为了保持“孩子王”的地位，他后来又学习摔跤、柔道，搞起了体育，但所有这些并没有使他长久地维持在小伙伴中间的地位。直到六年级加入少先队后，他才认识到应该认真学习。\n\n\t普京小的时候有许多梦想，他曾憧憬做一名航海家周游世界；也曾想象着做一名飞行员去遨游蓝天。但自从读了《盾与剑》之类的特工故事书后，他惊奇地发现，做一名特工该是何等的伟大，单枪匹马能干成千军万马都难以胜任的事情!从此他便下定决心成为一名特工人员，并为此报考了列宁格勒大学法律系。1974年，列宁格勒安全局有人打电话要与他谈毕业分配去向问题，后来他又专程来到莫斯科国家安全局总部与有关人员面谈。一年后大学毕业，他被正式分配到国家安全局工作，此后一干就是16年。\n\n\t普京夫人柳德米拉是俄罗斯西部加里宁格勒市人，在认识普京以前，是加里宁格勒航空队的一名空姐。在一次音乐会上，她和普京相识，从此，两人开始了长达3年的马拉松式恋爱。1983年的一天，普京以他自己的方式向柳德米拉求婚。他对她说：“现在你应该清楚我是什么人了。我不爱说话，脾气不是很好，你是不是也感觉到有时无法忍受。我是不是一个你的人生伴侣，你现在可能已经决定了该怎么做了。”听了普京的话，柳德米拉以为这大概是他要同自己分手的托辞，便说，“我已经决定了!”“真的决定了?”普京用探求的目光望着柳德米拉。柳德米拉点点头，以为他们的关系就要告吹了。“我爱你，想选择一个日子和你结婚。”这完全出乎柳德米拉的意料，她没想到普京向她求婚的方式会是这样让她感到玄乎。3个月后，他们在停泊在涅瓦河畔的一艘游轮的餐厅里举行了婚礼。\n\n\t当上俄罗斯的总统后，普京总统每天上午9时许，普京即驱车赶到克里姆林宫，开始一天繁忙而又紧张的工作。上班后，他需要做的事情主要有：批阅各种文件、看各种参考资料、阅读各大报刊的主要文章、进行多方面的会见等。\n\n\t这种会见一般是从上午10时开始。正常情况下，一拨又一拨的会见直到晚9时才能结束，遇有特殊情况，则往往持续到翌日凌晨1时。俄罗斯劳动法典明文规定，每个公民每周为5天(40个小时)工作制。但对普京来说，这只能是一种奢望。他几乎把所有时间都用于工作了。\n\n\t身为总统，普京深知，要总揽全局，正确决策，其中重要的一点就是必须放眼世界，时刻密切关注国内外动向。因此，他很注意看电视新闻。如果他实在抽不出时间看电视，有关工作人员便将新闻录下来，供他在下班驱车回家途中收看。顺便说一下，不论是克里姆林宫高官的奔驰车，还是莫斯科市委官员的国产弗拉基米尔大公车，都一律配备有这种“流动电视”。\n\n\t普京善于“见缝插针”，充分利用时间。往往因为时间不够，他一天都吃不上一顿完整的午饭。吃不上饭时，这位总统就一边看电视，一边匆匆忙忙地喝点酸奶，吃一两个苹果。如果时间充裕，他便邀请一些议员、州长或文化界人士与其共进午餐。\n\n\t普京难得在家休息。在莫斯科近郊的总统别墅里，普京常常兴致勃勃地同有关人士开怀畅谈，直到后半夜还意犹未尽。这位总统有超人的精力。一般人通常晚上10时就睡下了，而这时普京的精力才刚刚达到最旺盛的时候……\n\n\t早在担任圣彼得堡副市长期间，普京就已掌握了电脑的基本知识和技能，现在他能熟练地用电脑进行工作。普京夫人柳德米拉认为，丈夫不管多么忙，多么拼命工作，都是最平常不过的事情。最近当有记者就此问柳德米拉的时候，这位第一夫人深情地说：“我不为沃洛佳(对普京的爱称)担心，也不为他感到特别的骄傲，而只是对他佩服得五体投地。他的确是个目标极其坚定，又不慕虚荣的人。有些人拼死拼活地干是为了大把捞钱，而他玩儿命工作则是为了一种崇高理想。工作本身常常使他感到一种难以言喻的快乐。”\n\n\t\n\n\t1988年5月，在苏联莫斯科红场，里根正与一位少年握手。拍摄该照片的美国总统专职摄影师皮特表示，脖子上挂着相机，站在少年背后的男子正是当时苏联国家安全委员会(KGB)的要员、俄罗斯现任总理普京。\n\n\t\n\n\t普京开战斗机\n\n\t\n\n\t普京弹钢琴\n\n\t\n\n\t普京骑马\n\n\t\n\n\t普京打猎\n\n\t\n\n\t普京游泳\n\n\t\n\n\t有叶利钦铺路，普京顺势入住克里姆林宫。\n\n\t\n\n\t普京就任代总统后与妻子一起前往车臣慰问俄军将士\n\n\t\n\n\t普京其实也是摔跤好手","picNo":"10","picUrl":[{"pic_title":"普京","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_2.jpeg"},{"pic_title":"普京开战斗机","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_3.jpeg"},{"pic_title":"普京弹钢琴","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_4.jpeg"},{"pic_title":"普京骑马","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_5.jpeg"},{"pic_title":"普京打猎","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_6.jpeg"},{"pic_title":"普京游泳","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_7.jpeg"},{"pic_title":"有叶利钦铺路，普京顺势入住克里姆林宫。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_8.jpeg"},{"pic_title":"普京就任代总统后与妻子一起前往车臣慰问俄军将士","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_9.jpeg"},{"pic_title":"普京其实也是摔跤好手","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12514_10.jpeg"}]}]