[{"e_id":"12542","title":"福建省长苏树林落马","content":"\n    2015年10月7日(农历2015年8月25日)，福建省长苏树林落马。\n\t2015年10月7日深夜11时30分，中纪委发布重磅消息：福建省省长苏树林涉嫌严重违纪，正接受组织调查。苏树林落马，创下了十八大后有关“打虎”的“五个第一”。\n\n\t在“十一”长假的最后一天，也就是昨天深夜11时30分，中纪委发布重磅消息：福建省委副书记、省长苏树林涉嫌严重违纪，正接受组织调查。\n\n\t对于“最强中纪委”来说，“子夜时分12点见”此前已有先例。不过，长假期间“打虎”，发布官员被查消息，苏树林还是第一个。苏树林落马，创下了十八大后有关“打虎”的“五个第一”。\n\n\t\n\n\t福建官方表态反馈动作最快\n\n\t提前结束十一长假、开工上班的不止是中纪委，还有福建省委常委领导班子。\n\n\t中纪委昨晚11时30分宣布苏树林被调查的4小时后，福建省委宣传部主管、福建日报主办的东南网，于今天3时40分发布消息称：福建省委连夜召开常委会议，通报中央关于对苏树林涉嫌严重违纪进行调查的决定。福建省委书记尤权主持会议并讲话。\n\n\t会议指出：中央决定对苏树林涉嫌严重违纪进行组织调查，充分体现了以习近平同志为总书记的党中央深入开展反腐败斗争的坚定信心和果断措施。省委坚决拥护中央的决定。强调“要从苏树林涉嫌严重违纪和此前查处的徐钢等腐败案件中吸取深刻教训”。\n\n\t省级官员宣布调查后，当地召开会议，通报相关案情、作出反腐表态，这已成惯例。不过，此前一些地方多是在中纪委宣布调查的次日或是几天之后，召开“通报案情会”。\n\n\t去年6月19日，中纪委宣布山西省政协原副主席令政策、原副省长杜善学被调查，次日，山西召开会议，表示坚决拥护中央决定，积极配合中纪委做好调查工作。广州市委书记万庆良去年6月27日被宣布调查后，广州市也是在次日，召开领导干部大会，传达省委决定精神。\n\n\t福建官方关于苏树林的反腐表态，则几乎与中纪委宣布苏树林被调查“同步”。这一反馈速度，只有西藏可以“比肩”。\n\n\t今年6月26日9点55分，中纪委宣布西藏“首虎”、西藏自治区人大常委会原副主任乐大克被调查后，西藏网也于两小时后挂出消息，称当天上午，西藏党委书记陈全国主持召开西藏自治区党委常委(扩大)会议，传达贯彻党中央和中纪委对乐大克进行调查的决定。\n\n\t不过，6月26日是工作日，当天上午更是工作时间。而昨天则是十一黄金周的最后一天。福建省委无疑是“打虎”之后，表态反馈动作最快的省份。\n\n\t\n\n\t王岐山调研地方后最快落马的“老虎”\n\n\t9月24日至26日，中纪委书记王岐山曾到福建调研。老王离开福建11天后，中纪委发布了苏树林被调查的消息。\n\n\t一举一动都受到高度关注的老王，早被解读出调研规律，其调研的8省份均有“老虎”被打。\n\n\t2013年7月8日至10日，老王到黑龙江调研，16个月后的2014年11月27日，黑龙江“首虎”、省人大常委会原副主任隋凤富被查；2013年9月，老王到天津调研，10个月后的2014年7月，天津市原公安局局长武长顺被查；2014年3月和5月，老王两赴教育实践活动联系点山东蒙阴，年底，山东“首虎”济南原市委书记王敏被查；2014年7月，王岐山到内蒙古调研，两个月后的9月18日，内蒙古原党委常委、区政府原副主席潘逸阳被查。\n\n\t另外老王调研过的其他4个省份中，到湖北三天前，湖北省政协原副主席陈柏槐被查；到河南半年前，河南省人大常委会原党组书记、副主任秦玉海被查；到安徽四个月前，安徽省政协原副主席韩先聪“落马”；到浙江3个月前，浙江“首虎”、浙江省政协原党组副书记、副主席斯鑫良落马。\n\n\t鉴于老王上述“沿路打虎”纪录，他9月24日至26日到福建调研时，坊间就在猜测，福建会不会有“大老虎”?老王离开福建11天后，苏树林被查，在老王的“沿路打虎”纪录中，苏树林是调研后最快落马的“老虎”。\n\n\t\n\n\t落马中央委员中年龄最小\n\n\t十八大以来，已有7名中央委员落马：苏树林和国资委原主任蒋洁敏、公安部原副部长李东生、成都军区原副司令杨金山、中央统战部原部长令计划、河北原省委书记周本顺和国家安监总局原局长杨栋梁。\n\n\t这7人中，生于1962年3月、现年53岁的苏树林年龄最小。令计划等其余6人都是“50后”。\n\n\t身为“60后”官员，苏树林曾创最年轻的中央候补委员、最年轻的省长等纪录。其在石油系统工作20余年，35岁时就出任大庆石油管理局常务副局长，38岁走上副部级高位。曾跟同样属虎的中石油原总经理廖永远并称为“东西二虎”，廖永远是“西北虎”，苏树林则是“东北虎”，一度被认为是中石油集团总经理马富才的接班人选。\n\n\t由于升迁迅速，2006年从中石油副总转任辽宁省委常委、次年出任中石化总经理、2011年起担任福建省长成为正省级官员，苏树林一度被传为背景深厚，是高官女婿。10年前，在一个小范围媒体见面会上，苏树林曾回应关于个人背景的传闻，称年少时生活艰难曾捡驴粪蛋，并无什么深厚背景。\n\n\t此番苏树林落马，其在石油系统的工作经历，引发猜测，有媒体认为石油领域反腐还在持续发酵。\n\n\t\n\n\t中纪委长假首次“打虎”\n\n\t此前中纪委多次“周末打虎”，周末发布官员被查的消息。最高人民法院原副院长奚晓明(今年7月12日，周日)、吉林省原副省长谷春立(今年8月1日，周六)等都如此。\n\n\t去年12月，中纪委在反“四风”纪录片《作风建设永远在路上》解读说，之所以“周末打虎”、发布官员被查消息，系按照舆论传播规律办事：坚持在一段时期里相对较多地在每周五公布最新案情，几周下来，敏感的公共媒体和网民们就发现了这个规律，并且开始定时守候，而这种“点击期待”也迅速地成为一个公共话题，进一步扩大了中纪委官网的影响力。\n\n\t不过，十八大以来的元旦、五一、十一、春节等节日期间，发布官员被查消息，苏树林还是第一个。\n\n\t之前知情人士接受媒体采访时，中纪委发布官员被查消息的“时间规律”解释说：“快只是考虑的要素之一，更重要的是确保案件查办不受影响。”\n\n\t“如果主要涉案人、行贿人以及共同受贿人等不到位，就绝对不能发消息，通常每个案子都会有方案。”“案件信息的确要求第一时间发布。至于有的早上发、有的晚上发，应该是跟具体案情有关。不可能关键涉案人没有'到位'就发，也不可能抓到很久了才发。前者可能影响办案，后者则可能导致流言满天飞。”\n\n\t例如杨卫泽案，其被查前，南京市委办公厅副主任张志炎和杨卫泽妻子都被带走调查后，官方才发布杨卫泽被查的消息。\n\n\t\n\n\t首位落马的现任省长\n\n\t十八大以来落马的79名省部级及以上官员中，苏树林是首位现任省长。在其之前，另一位落马的现任正省级地方官员是今年7月被查的河北原省委书记周本顺。\n\n\t苏树林被查前，已有“先兆”。\n\n\t9月24日至26日王岐山在福建的三日调研，行程忙碌且丰富，老王专程到古田会议会址、红四军革命旧址参观，瞻仰毛泽东主席园并向毛泽东同志像敬献花篮，还考察了客家家训纪念馆，并主持召开了座谈会，听取党员群众代表对修订廉政准则和党纪处分条例的意见建议。\n\n\t老王上述忙碌且丰富的“福建三日行”中，陪同在侧的一直是福建省委书记尤权。官方发布的视频和图片报道中，都没有出现省长苏树林。\n\n\t今年全国两会期间，苏树林还曾跟老王互动。3月6日，老王在福建代表团参加审议，听取了苏树林等人的发言后，老王曾表示：要抓住落实主体责任这个牛鼻子，在巩固省一级成果的基础上，向地市一级延伸，强化监督执纪问责。今年要突出问责，查处几个典型。\n\n\t官方发布的消息称，老王调研的这三天中，苏树林于9月25日上午来到省防汛抗旱指挥部，了解今年第21号台风“杜鹃”的动态，检查部署防御工作。老王离开后，苏树林于9月30日出席了福建省、福州市公祭烈士仪式，同一天，他的秘书、现年33岁任福建省政府办公厅秘书处处长的孙健，出现在福建省委组织部的任前公示中，拟由处级提拔为副厅级。\n\n\t虽然有公务缠身，且在老王离开后公开亮相，且有秘书拟升官这样的“辟谣”消息，不过，坊间仍从苏树林未陪同老王调研这一事件中，猜测“苏树林要出事”。\n\n\t事实上，今年3月福建“首虎”、原副省长徐钢被查后，就有苏树林要出事的传闻。\n\n\t作为上级，徐钢被查后，苏树林两次被中纪委约谈。有媒体报道称，苏树林有可能牵扯到徐钢案。","picNo":"5","picUrl":[{"pic_title":"提前结束十一长假、开工上班的不止是中纪委，还有福建省委常委领导班子。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12542_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12542_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12542_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12542_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12542_5.jpeg"}]}]