[{"e_id":"192","title":"中国奥委会名誉主席何振梁逝世","content":"\n    2015年1月4日(农历2014年11月14日)，中国奥委会名誉主席何振梁逝世。\n\t中国奥林匹克运动的巨大贡献者，中国首次申奥成功的决定性人物何振梁老先生，于4日下午因病逝世，享年85岁。遗体送别仪式定于2015年1月10日10时在北京八宝山殡仪馆东礼堂举行。\n\n\t中国“奥运教父”何振梁昨天下午逝世后，国际奥委会主席巴赫通过奥运会官网对何老的离世表示哀悼，“他是体育运动社会价值的真正倡导者，奥林匹克运动失去了一位最优秀的大使。”与此同时，巴赫还表示，国际奥委会将下半旗3天为何振梁的辞世致哀。\n\n\t何振梁参与了新中国体育对外交往的多次重大事件。他是北京两次申办奥运会的主要参与者之一，亲历了我国从申奥失败再到成功的过程。\n\n\t有人称他为“中国申奥之父”，但他自己更喜欢的称谓是“中国年龄最长的奥运志愿者”。\n\n\t“何振梁的逝世，是中国体育事业和奥林匹克运动发展的重大损失。”国家体育总局奥林匹克研究中心主任、北京体育大学教授任海向记者表示。\n\n\t何振梁是新中国第一位国际奥委员委员、执委和副主席，他也是新中国与国际奥林匹克大家庭进行紧密联系的第一代体育外交家。\n\n\t绝大多数中国人所知道的何振梁，也与奥运有关。“北京成功申奥的功勋”是国人对何振梁最深的印象。\n\n\t那么，何振梁是如何发挥他在北京成功申奥过程中的独特作用的呢?\n\n\t早在1979年，邓小平就在接受日本记者采访时透露了中国未来有意举办奥运会的愿望。\n\n\t1981年，何振梁当选国际奥委会委员，在何振梁的夫人梁丽娟撰写的何振梁回忆录《亲历申奥》中，梁丽娟写道，“振梁是个有心人，他不是消极等待申办大型运动会的决定，而是利用他作为委员的有利条件，积极观察，收集有关申办和举办大型运动会的资料。”\n\n\t“振梁知道，我国迟早要申办奥运会，所以，他在工作和活动过程中一直注意观察有关的规则和‘文化’，并且总是尽量保存得到的各种文件材料，甚至连一张小通知书、请帖，也不随意抛弃。他不仅在当时仔细研究，还保留下这些文件材料，供有朝一日工作需要时参考。”\n\n\t在1992年中国第一次提出申办奥运会时，何振梁已经是国际奥委会副主席，这个时候，他除了用自己的知识为北京申奥做指导之外，还有一项重要工作就是为北京拉票。\n\n\t“新中国成立之后，在国际体育组织中担任这么重要的角色，何振梁是第一个。”任海表示，“在他这个位置，可以对国际奥委会和国际体育界影响很多人。事实上，很多人也正是通过对何振梁的了解，来探究中国和认识中国对奥林匹克的态度。”\n\n\t“国际奥委会的委员都是个人委员，虽然每个委员都有自己的国家，但委员之间又不是完全因为国与国的关系而发生亲密或疏远的影响，关键的还是个人的品德、威望。”任海表示，何振梁能够在国际奥委会建立广泛的人际网，与其个人的影响力有很大关系。“我相信，何振梁正直的人品和一心为国的精神是打动外国友人的关键。”任海表示。\n\n\t\n\n\t在《亲历申奥》中，梁丽娟写道，何振梁不仅与亚非拉等地区的国际奥委会委员有良好的私人关系，而且，一些西方国家的委员也与何振梁有深厚的交情。\n\n\t前国际奥委会总干事卡拉尔曾表示，“1993年后，我目睹了何先生在国际奥委会中一块砖、一块砖地砌成了通向申奥胜利的长城。”\n\n\t前国际奥委会主席罗格也曾表示：“何振梁最卓越的成就之一是为北京成功地争取到奥运会举办权，这是他毕生的梦想。”\n\n\t作为体育外交家，何振梁所作所想都是国家利益，他曾说过：“我在国际组织代表的不是自己，是国家。国家的利益永远在首位。”\n\n\t在国际奥委会，不少委员看重的都是委员的待遇，特别是2002年盐湖城冬奥会贿选丑闻爆发后，国际奥委会查处了一批受贿委员。任海表示：“何振梁在国际奥委会16年，始终以清廉著称。因为他绝不可能因为个人利益损害国家形象。”\n\n\t“在国际奥委会一些大的问题上，比如民族融合、男女平等、地区平衡等方面，何振梁一贯有得体的态度，体现了大国风范，这也是何振梁能够在国际奥委会建立广泛人脉的又一个原因。”\n\n\t任海曾参加过一次国际奥委会会议，他注意到，“到何振梁发言时，原本交头接耳的各国委员全部都安静下来认真倾听，这从一个侧面反应出何振梁在国际奥委会的威望”。\n\n\t何振梁毕业于上海名牌大学理工科，早年在共青团工作，后因国家需要，在26岁时投身体育事业。“一辈子就是国家需要自己怎样工作，自己就在哪一项工作上奉献到生命的最后一刻，”任海表示，何振梁身上体现着是老一代中国体育人一心为国的无私精神。到2001年，北京第二次申奥终于成功的时候，已经70多岁的何振梁早已退休，却仍旧奔波在申奥第一线，他以自己在国际奥委会的人脉和影响力，为北京申奥拉票，并消除国际社会对华的负面声音。\n\n\t2009年6月，国际奥委会在总部前面的大草坪上搞了一个盛大晚会，饯别何振梁。罗格在纪念册上的留言是“谨以此画册，向我十分尊重的同事和朋友振梁为国际奥委会和他的国家所完成的重要业绩，表示敬意和感谢”；萨马兰奇则称何振梁在近半个世纪时间里“始终不渝地以你的激情和经验，为你的国家和奥林匹克运动服务”。这无疑是对何振梁最中肯、最真诚的评价。\n\n\t在生命的最后几年，何振梁原本希望将自己毕生的奥运经验写成书，给中国体育事业再留一份遗产，他也希望能看到中国第二次成功申办奥运会。但因为严重的肾病拖垮了身体，何振梁老先生带着未能完成的两个心愿离开了这个世界。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/192_1.jpeg"}]}]