[{"e_id":"194","title":"A股开市首日触发熔断","content":"\n    2016年1月4日(农历2015年11月25日)，熔断机制：4天4次熔断，叫停机制。\n\t\n\n\tboho boho，不要再跌了!\n\n\t证券市场熔断机制来由已久，2016年元旦3天小长假过后，A股迎来新年开市第一天。不过，于2016年1月1日正式实施的指数熔断让所有股民都惊住了。1月4日沪深300指数在下午开盘之后继续下跌，并与13点13分超过5%，引发熔断，两市暂停交易15分钟。恢复交易之后，沪深300指数继续下跌，并与13点34分触及7%的关口，暂停交易至收市。\n\n\t\n\n\t2016年1月4日 A股当天走势图\n\n\t分析认为，之所以造成熔断机制在实施第一天便熔断，主要原因是由市场恐慌情绪造成。此外，高管减持禁令将到期、财新制造业PMI不及预期、人民币首日开启暴跌模式、全球股市下挫、央行大额清算系统延迟关闭等五大因素也是造成今天熔断的重要原因。\n\n\t中融基金表示，1月4日市场在熔断新规首日即触发熔断机制，超出市场大多数投资者的预期。本次熔断机制的实施，会大幅提升市场的流动性风险，使得价格和流动性产生脱节，价格和成交量的体现形式不再是市场化的交易行为，使得市场价格出现“畸形”状态，容易出现极端走势。“特别是5%和7%两档距离过近，导致分档失去意义，反而使市场在两档之间失去流动性。”\n\n\t在去年“打虎”行动中，被调查的除了证监会的高官，也有证券行业风生水起的大佬和高管，金融圈“打虎”背景下是2015年所谓“牛市”的暴跌暴涨救市做空黑幕等，再到四大券商董事长全部换人，证券行业可谓是经历了大的震动。\n\n\t针对今天的熔断，有人打趣道，现在股票越来越人性化了，弄个熔断机制，给大家十五分钟的时间喝口水，写个遗书，整理一下仪容仪表，理性选择一下死亡方式什么的，然后从容不迫的英勇就义。如此由熔断引发的段子还不少，市场情绪的恐慌从侧面说明了我国证券市场还不够成熟，仍有很长一段路要走。\n\n\t4天4次熔断，A股很受伤\n\n\t两市双双低开，不过随后便是急速的下跌，沪深300指数于9点42分跌幅达到5%，触发第一次熔断。不过，暂停15分钟后，市场并未有起色，反倒是磁吸效应导致沪深300指数迅速下跌至7%，市场再次熔断，A股实际上只交易了155分钟。由于市场触发熔断并休市，今日两市成交量同样出现地量，沪市成交仅800亿元，深市成交1080亿元。\n\n\t\n\t\tA股熔断，创造了世界纪录，也必将载入A股史册：\n\t\n\t\t首先是超越美国。美国股市在1988年实施熔断机制，却在1997年才首次触发。此外，美国股市至今也只有一次熔断纪录。A股4天内已经4次触发，两度暂停交易提前休市。从首次触发时间以及触发次数上已经超越美国。\n\t\n\t\t第二点就是跌速快。今日市场再一次出现了千股跌停，其中跌幅超过9.9%的个股达到了1784只；跌幅超过9%的个股达到2198只。从9点33分开始，A股几乎呈直线下跌，中途并未震荡。触发5%熔断阈值并恢复交易后，跌速进一步加快。按上海、深圳交易所上午公告，实际交易时间仅15分钟。即便是2015年市场调整之际，其单日下跌速度同样难以与今日相比。\n\t\n\t\t第三点就是抛压大，熔断快。熔断时代，与之前市场调整最大的不同就是在达到熔断阈值后便暂停交易。对于后续资金来讲，无论是自救还是抄底都是无济于事。其实从沪深300的不少权重走势可以看出，今日中国平安、建设银行、浦发银行等个股均有资金在试图拉升。例如中国平安，其股价在9点58分迅速拉升，不过抛压太大，股价迅速下跌，随后沪深300触发7%阈值，暂停交易。\n\t\n\t\t第四点就是收盘早。20余年雷打不动的3点收市在进入2016年后迅速颠覆，4天内两度提前休市，今日更是开盘半小时便休市，同样创造了A股历史纪录。\n\n\n\t什么是熔断机制\n\n\t熔断机制(Circuit Breaker)，也叫自动停盘机制，是指当股指波幅达到规定的熔断点时，交易所为控制风险采取的暂停交易措施。熔断制度有“熔而断”和“熔而不断”两种表现形式。\n\n\t2015年12月4日，上交所、深交所、中金所正式发布指数熔断相关规定，熔断基准指数为沪深300指数，采用5%和7%两档阈值。于2016年1月1日起正式实施。\n\n\t暂停熔断制度\n\n\t短命4个交易日，证监会新闻发言人邓舸深夜答记者问：决定暂停熔断机制!\n\n\t问：三家交易所发布通知自2016年1月8日起暂停实施指数熔断，对此证监会如何评论?\n\n\t证监会新闻发言人邓舸：引入指数熔断机制的主要目的是为市场提供“冷静期”，避免或减少大幅波动情况下的匆忙决策，保护投资者特别是中小投资者的合法权益；抑制程序化交易的助涨助跌效应；为应对技术或操作风险提供应急处置时间。熔断机制不是市场大跌的主因，但从近两次实际熔断情况看，没有达到预期效果，而熔断机制又有一定“磁吸效应”，即在接近熔断阈值时部分投资者提前交易，导致股指加速触碰熔断阈值，起了助跌的作用。权衡利弊，目前负面影响大于正面效应。因此，为维护市场稳定，证监会决定暂停熔断机制。\n\n\t引入熔断机制是在2015年股市异常波动发生以后，应各有关方面的呼吁开始启动的，有关方案经过了审慎的论证并向社会公开征求了意见。熔断机制是一项全新的制度，在我国没有经验，市场适应也要有一个过程，需要逐步探索、积累经验、动态调整。下一步，证监会将认真总结经验教训，进一步组织有关方面研究改进方案，广泛征求各方面意见，不断完善相关机制。\n\n\t延伸阅读：美股只有一次熔断?其实还有77次盘前熔断\n\n\t \n\n\t延伸阅读：美股只有一次熔断?其实还有77次盘前熔断\n\n\t2016年1月4日，A股历史上第一天启动熔断机制就触发该机制并提前收盘，媒体报道称美国自从1988年推出熔断机制至今只在1997年触发了一次熔断机制。不过人们还忽视了美国另一套被称之为“48号规则”(Rule 48)的盘前熔断机制，该机制2008年以来已经使用了77次。\n\n\t美国的熔断机制是如何运作的呢?\n\n\t美国的熔断机制(Circuit breakers)包括两部分，一是大盘的熔断机制，比如道琼斯工业平均指数下跌10%之后暂停交易1小时，恢复交易之后接下来的熔断点分别是20%和30%；另一部分是美国证交会(SEC)2010年批准的个股熔断机制，当特定个股在5分钟内下跌10%或以上时暂停交易5分钟，适用于标普500指数、罗素1000指数中的成份股以及数百只ETF。\n\n\t美国推出熔断机制的动因是1987年的“黑色星期一”。1987年10月19日，道指暴跌508.32点或22.6%。3个月之后，1988年2月熔断机制出台。\n\n\t直到1997年，美国熔断机制的触发是依据市场下跌的点数而非百分比，导致1997年10月27日触发熔断，尽管当时跌幅只有7%。后来触发依据改为百分比跌幅，又改回到依据点数，再改为依据百分比。后来标普500指数取代了道指作为触发熔断的基准指数。\n\n\t目前美国大盘的熔断分为3级，第一级为标普500指数下跌7%之后，第二级为下跌13%之后，如果发生在美东时间上午9点半到下午3点25分，均暂停交易15分钟。第三级熔断为下跌20%之后，当天将提前收盘。\n\n\t什么是“48号规则”?\n\n\t与让股市停止交易的熔断机制不同，“48号规则”是在期指大跌的情况下，通过暂停开盘报价来加速市场开盘。要触发“48号规则”，交易所必须确定特定的环境正导致市场出现扭曲，包括前一交易日的波动性、盘前的海外市场交易、盘前期指的剧烈运动等。最近让大家印象深刻的触发“48号规则”事件是在8月24日盘前，受中国股市大跌影响，美股3大期指集体出现交易暂停。\n\n\t“48号规则”2007年12月被美国证交会批准。单是在2015年8月底美股大跌的一周里就被触发了3次。另外在2008年1月金融危机时期、2010年5月欧债危机时期、2011年8-9月美国政府关门时期以及2015年1月极端寒冷天气时期都曾经被触发。\n\n\t据CNBC统计，2008年以来“48号规则”已经被援引了77次。","picNo":"2","picUrl":[{"pic_title":"boho boho，不要再跌了!","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/194_1.jpeg"},{"pic_title":"2016年1月4日 A股当天走势图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/194_2.jpeg"}]}]