[{"e_id":"12758","title":"罗马帝国皇帝克劳狄一世逝世","content":"\n    在1967年前的今天，54年10月13日(农历54年8月23日)，罗马帝国第四任皇帝克劳狄一世逝世。\n克劳狄一世，全名提贝里乌斯·克劳狄乌斯·德鲁苏斯·尼禄·日耳曼尼库斯（Tiberius Claudius Drusus Germanicus)，常译作克劳狄乌斯、克劳狄、或模仿后来欧洲君主习惯冠以数字的克劳狄一世，前10年8月1日—54年10月13日)，他是罗马帝国朱里亚·克劳狄王朝的第四任皇帝，公元41年—54年在位。\n克劳狄乌斯是意外而登基为元首的。公元41年，皇帝卡利古拉遭到刺杀后，近卫军拥立这位克劳狄乌斯家族的中年男子，并受到元老院的承认而继位为罗马皇帝。他的统治力求各阶层的和谐，凡事采取中庸之道，修补了卡利古拉时期皇帝与元老议员之间的破裂关系，提高行省公民在罗马的政治权力，并兴建国家的实业。后期史学家认为，罗马帝国初期政治的中央集权统治型式，是在他的手中和平地转移完成的。\n \n\n一、早年\n1、出身\n克劳狄乌斯的生父德鲁苏斯，是皇帝提贝里乌斯的同胞弟弟。德鲁苏斯与小安东尼娅结婚，生下日耳曼尼库斯与克劳狄乌斯。克劳狄乌斯在父亲任职于高卢时期，于公元前10年出生于路格督奴·高卢(今日的法国里昂地区)。克劳狄乌斯在婴儿时期，父亲就去世了。后来，他的兄长日耳曼尼库斯受到屋大维的收养，因此便由他继承克劳狄乌斯的家门。\n克劳狄乌斯在童年与少年时期，他因为身体的残疾(可能患有小儿麻痹)而在外型上有著名显的缺陷。使得他在身心两方都缺乏活力。他的母亲安东尼娅常称他“只由自然产生，却未被自然完成的怪人”。在他成年之后，他的“叔祖父”屋大维(奥古斯都)都曾在信函中提到：“……如果他是健全的，那么我们有什么理由怀疑，他应该像他哥哥那样一步步地受到提拔呢?然而，如果我们清楚地知道他身心发展不健全，我们就不该给惯于嘲弄和挖苦的人，提供他本人以及污辱我们的把柄……”\n因此，在奥古斯都到提庇留两位皇帝的任内，这位克劳狄乌斯家族的成员，从未得到任何参与公众公活的机会。\n \n\n2、研读学问\n克劳狄乌斯从少年起，便注重于阅读典籍以及做学问。他受过李维的教导研究历史，着有20卷伊特鲁里亚、8卷迦太基的历史作品(但并未流传至今)，并还打算写作马克·安东尼的传记，但后者却因涉及奥古斯都的负面材料而作罢。他还钻研当时的语言，并为了符合语言学的要求而起用了新的拉丁字母。\n3、就任执政官\n在他的侄儿卡利古拉就任皇帝之后，公元37年，他首度担任了罗马的执政官。但这项虚荣并未为他带来人们的尊重。由于过去未曾受到从政方面的栽培，使得克劳狄乌斯无法清楚地在公众之前发表演讲；而卡利古拉也是以嘲弄的心态看着这位叔父的窘态。因此，人们从未重视过这位皇室成员，总是以看笑话的方式看着他在公共场合中的失言失态。\n \n\n4、意外登基\n激起罗马许多阶层人民厌恶的卡利古拉，在公元41年受到近卫军长官的刺杀，并连带杀死卡利古拉的妻子与女儿。近卫军找到时年50岁的克劳狄乌斯，士兵高呼他为皇帝，并将他带到军营保护。克劳狄乌斯以为近卫军造反，十分害怕，后来情势才逐渐明朗。当元老院得知卡利古拉身亡，立刻开会讨论今后局势，有人提议恢复为共和体制；后来，众人还是决定维持奥古斯都建立的元首制度，认同近卫军的行为，承认克劳狄乌斯拥有皇帝的一切权力。\n \n\n二、皇帝\n1、执政\n由于卡利古拉的许多倒行逆施之举，造成各阶层人民对于皇帝的敌视。克劳狄乌斯上台之后，立刻表示对元老院的特殊尊崇，许多行政措施交由元老院做最后决定；他也尊重罗马次级的政治团体——氏族大会(库里亚)与公民大会，并不以自己的意志而压制他们的声音。他为了解决“元老议员不得营利”的情况，使用自己的权力修改法律，让元老能够担任辩护律师并收取限制以下的酬劳。他个性谦逊温和，拒绝使用统帅作为头衔。他常亲自出席司法的听审与诉讼判决。为了提高自己在军队中的声望，他亲自带兵到不列颠征服当地的叛变。这些都使得他在短期内获得了人民的爱戴。\n \n\n2、实业兴建\n克劳狄乌斯完成的公共工程不多，但却都是重要的。他挖开亚平宁山上的舄湖“富基努斯湖”，并将湖水经由引水道引入罗马城；这项工程花了11年的时间终告完成，共修成了长达3英里的排水道。另一件重大工程，则是扩大了罗马的外港奥斯提亚，在港外两侧建了两道弧形防波堤，并在入口处的深水段修筑了拦波堤，最后以亚历山大城的法洛斯岛灯塔为原型，立了一座灯塔以指引夜间来往的船只。\n \n\n3、行省地位的提升\n罗马元老院的组成份子，只从罗马、意大利的高层公民选出，对于从凯撒时代征服后的高卢行省，大部分都无从进入。在克劳狄乌斯年代，经过了一场激烈的辩论之后，他同意授与比利时高卢这些后期归化的地区，也有获选进入元老院的资格。\n4、内廷政治的开始\n由于克劳狄乌斯是在中年时期才意外地当上皇帝，他在先前并没有执政班底的准备人才。因此克劳狄乌斯重用了他自己家庭里的被释奴隶来担任秘书的工作；久而久之，克劳狄乌斯的家庭便成了国家行政的核心。他的几位秘书：帕拉斯、纳尔奇苏斯、波力比乌斯、卡利斯图斯，都在他当政期间的权力极速地膨胀扩大了。\n\n\n\n5、阴谋与婚姻\n克劳狄乌斯在担任皇帝之后，曾经面对多次的动荡。亚细亚库斯曾在党争中，密谋暗杀皇帝克劳狄乌斯，但受到破获而失败，皇后美撒利娜更是趁机扩大株连、消灭政敌。达尔玛提亚的副将富里乌斯打算发动内战，但在5天之内由于军团的恐惧而被镇压。\n克劳狄乌斯在即位前有过三次婚姻。他在未成年时就曾与利维娅·米杜里娜订婚，但女方在婚前就去世了。后来他再与埃利娜·帕伊提娜结婚，她为他生了一个女儿，但却早夭，不久他们就因生活上的争吵而离婚。第三次婚姻则是与表兄之女瓦列利亚·美撒利娜结婚，美撒利娜接连为了他生了一个女儿屋大维娅和儿子不列塔尼库斯，两年后克劳狄乌斯竟当上的皇帝，使得美撒利娜也跟着成了帝国的皇后。\n美撒利娜在成为皇后之后，权势与欲望愈加增大。她为了确保自己的儿子未来的皇位继承，极力打压有机会继承的皇族相关人员，包括未来皇帝尼罗的母亲阿格里庇娜。美撒利娜还为了夺取皇帝秘书波力比乌斯的豪宅，便找到机会以大逆谋反的企图，让克劳狄乌斯诛杀了自己的秘书。\n公元48年，美撒利娜趁着皇帝不在城内的机会，与她的情夫盖乌斯·西利乌斯举办了一场婚礼。克劳狄乌斯听到之后，除了妻子的不贞之外，他还担心这是一项阴谋夺取自己皇位之举。他气急败坏地赶回罗马，换上自己的亲信布鲁斯为新的近卫军长官，下令逮搏皇后、西利乌斯以及参加婚礼的人员。皇帝秘书纳尔奇苏斯阻挡皇后亲面向克劳狄乌斯求情的机会，逼迫美撒利娜自杀，西利乌斯、以及被牵连的许多元老、高级官吏和军官一起被杀。\n日耳曼尼库斯的女儿——阿格里庇娜，此时以皇帝侄女的身分，进入宫廷协助处理克劳狄乌斯的家务。克劳狄乌斯在美撒利娜死后，决定再次结婚，并由秘书帕拉斯的牵线促成，公元49年，阿格里庇娜便与自己的叔父克劳狄乌斯结婚。她还让过去婚姻中所生下的儿子“尼罗(此前的名字为多米提乌斯)”过继而来。\n \n\n\n6、死亡\n54年10月，克劳狄乌斯在一场家庭晚宴中，因食物中毒而死。时人普遍怀疑是阿格里庇娜所投的毒。克劳狄乌斯享年64岁，在位14年。他死后受到王者的葬礼，名字被列为神灵。尼罗当政后曾取消这个荣誉，但后来维斯帕先为恢复了他“神圣的”称号。\n  \n\n三、评价\n克劳狄乌斯在塔西佗的笔下被描写成为一个懦弱的皇帝。这位史学家认为，克劳狄乌斯受到自己的被释奴隶、妻子所操弄，是一个无能者的典型。史家更从他秘书所获致的巨富，推定内廷的贪污腐败必然十分严重。而在刑事司法上，他多次因恐惧旁人的阴谋夺权，而扩大处刑的范围，并且不拒绝对嫌疑犯的拷打求供，以及将叛乱份子投予猛兽咬死的残酷刑罚，因此他在这方面的措施并不为后人称善。\n然而，克劳狄乌斯能在卡利古拉遇刺后，迅速地平息罗马在政治与经济上的情势。并对帝国稳定的发展做出了一定的贡献。对于克劳狄乌斯皇帝政绩最公允的评价，可能是日后佛拉维王朝的维斯帕先、提图斯、图密善等帝的继位誓词：“吾将尊循神君奥古斯都、提庇留、克劳狄乌斯之施政……”，从这点来看，他的表现最终还是得到了罗马人的正面评价。","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_1.jpeg"},{"pic_title":"","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_2.gif"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12758_10.jpeg"}]}]