[{"e_id":"12759","title":"北魏孝文帝拓跋宏出生","content":"\n    在1554年前的今天，467年10月13日(农历467年8月29日)，北魏孝文帝拓跋宏出生。魏孝文帝拓跋宏(467年10月13日—499年)，中国北魏皇帝(472—490年在位)。\n\n国家兴自北土，徙居平城，虽富有四海，文轨未一。此间用武之地，非可文治，移风易俗，信为甚难。崤函帝宅，河洛王里，因兹大举，光宅中原——魏孝文帝论必须迁都洛阳\n\n\n日月薄蚀，阴阳之恒度尔，圣人俱人君之放怠，因之以设试——魏孝文帝论借天象非议朝政是错误的\n\n\n卿所谢者，私也；我所议者，国也。古人有言，大义灭亲。今元恂违反背尊，欲跨据恒朔谋逆。天下未有无君之国，此小儿今日不灭，乃是国家大祸——魏孝文帝论法不恕子\n\n在中国历史上，有一个不很受人关注但却意义重大而且特别耐人寻味的王朝—北魏。它在五胡十六国的大混战之中神秘地崛起，沿着盛乐—平城—洛阳三级跳的轨迹，在历史上划出了一道漂亮的弧线，在汉唐两座中国封建文明高峰之间的漫长低迷岁月中，在北魏一朝实现了由弱势到强势，由分裂到统一，由胡族到汉化三大关键性转折，逐渐使北方各族融合进了中华文明之中，开启了通向隋唐盛世的大门。但另一方面北魏统治阶层的残暴给人留下了深刻印象，北魏宫廷留下的不解之谜的数量，在中国历代王朝之中是首屈一指的，或者可以说，北魏的历史就是由一个又一个或长或短的不解之谜串联起来的。\n\n\n\n在北魏历史上，魏孝文帝拓拔宏无疑是最出彩、知名度最高的一位，他的改革的功过在引起了一千多年来争论不休的同时，也引发了人们对民族和文化命运的深层思考。孝文帝5岁继位，23岁亲政，他的一生与一位女人关系密切，就是他名分上的祖母—文明太后冯氏。\n冯氏以一位被灭国的王室后裔身份进入北魏宫廷，在宫廷内外的刀光剑影中一步步往上攀登，铲除了诸多政敌，包括孝文帝的父亲——献文帝拓跋弘。魏孝文帝的性格爱好带有冯太后的诸般烙印，以至有史学家认为他可能是冯太后同某个汉族近臣的私生子。冯太后不但是一个宫廷斗争的高手，也是一个有远见卓识的统治者。在她执政期间，进行了四大改革，全面改造了北魏帝国。由于这些改革是在孝文帝的纪年中进行的，历史上常常将之归于孝文帝名下，当然，孝文帝亲政后对这些改革也进行了很好的巩固。\n首先是官制改革。北魏前期的官制很不成熟，官吏没有固定的工资，因此被默许对管辖下的人民进行搜刮。地方官不论政绩如何，一律任满6年。冯太后时期，实行了改革，发给官吏固定的薪俸，同时大力加强打击贪污腐败，以“治绩”作为任期长短的依据。孝文帝亲政之后，继续加强肃清吏治。\n为了增加国家赋税收入，必须尽可能搜刮被隐匿的民户，按照李冲的建议实行了“三长制”，五家设一邻长，五邻设一里长，五里设一党长，加强了国家对民户的控制。\n而影响范围更大，程度更深的改革是“均田制”。北魏的均田制十分有名，对隋唐产生了很大的影响。成年男女获得一定数额的桑田和露田。露田年老必须还官，不得买卖，桑田不须还官，超过定额的可以买卖。耕牛也可受田。地方官员按品级授给“公田”。在当时荒地多，自耕农少的情况下，均田制不但可增加自耕农数量，改善农民处境，增加国家赋税收入，还促成了大规模的垦荒运动。\n在实行均田令的同时，还实行了与均田令相适应的新的租调制度，以小家庭为基本纳租单位，奴婢、耕牛受田虽不少，但纳税很轻，这有利于大地主。\n490年，冯太后死，孝文帝开始亲政。他巩固了冯太后留下的改革成果，并将改革推向了高潮。迁都和汉化改革，使他名垂千古。孝文帝决心做一个中原的统治者，狭小而僻处北边的平城已装不下他的雄心。\n孝文帝迁都洛阳的决心早已定下，但在当时只能争取到一半的朝臣支持。为了南迁洛阳，他可谓煞费苦心。他假称南征南齐，当20万大军到达洛阳之后，便以迁都洛阳作为条件以压服那些劝阻他劳师远征的大臣们。终于在496年，正式迁都洛阳。\n迁都之后，魏孝文帝的改革便进入了最彻底、最深刻也最受争议的部分—全盘汉化。汉化改革包括改穿汉服，改说汉话，改姓汉姓，鼓励胡汉通婚等方面，其全面彻底在历史上无与伦比。穿鲜卑服、说鲜卑话被严厉的措施禁止，原来的鲜卑贵族大姓全部改为汉族姓氏，包括他自己的姓氏都由“拓跋”改为“元”。孝文帝除自己娶汉女为后妃外，还亲自安排亲族重臣娶汉族士人之女为妻。孝文帝还引进了早已腐朽的士族门阀制度，规定了鲜卑族八个高门大姓，互相通婚，子弟世代任高官，原来鲜卑族以军功封官晋爵的传统被废止了。此举阻碍了寒族人才的升迁，但要使鲜卑族同汉族完全融合，这是必然的一步。\n迁都和汉化改革遭到部分顽固的鲜卑贵族的激烈反对，他们抬出了太子元徇作代表向孝文帝发难。元徇策划北归不成被废，后来被孝文帝赐死，顽固派随后企图发动的政变也被镇压。\n魏孝文帝以南征为借口迁都，而迁都的目的之一就是为了更有效地发动南征。孝文帝晚年对南齐发动了数次战争，但进展不大，公元499年，他在取得马圈城一役的胜利后，病逝于北归途中。操劳过度的魏孝文帝，在33岁时提前耗尽了一生的精力。\n\n\n\n孝文帝改革之前，北魏以征服者的姿态坚挺了近百年，而孝文帝改革之后，北魏仅过了30多年就在内忧外患中瓦解了。有人以此来非议其改革。但统治阶级的腐化毕竟不能掩盖社会大发展的事实。正是在改革后，中原出现了耕地人口猛增、经济文化商业繁荣的盛况。\n北魏亡后，后继的北周、北齐政权虽然都曾实行过表面上的鲜卑化政策，但整体的汉化趋势已不可逆转。特别是北周，已处在民族差别完全消失的边缘。此后，亦汉亦胡的隋唐两代皇室相继统治中国，历时三个世纪的民族大融合进程最终完成。正是魏孝文帝打开了通向隋唐盛世的大门。\n自秦始皇一统以来，中国唯一一次有可能出现南北远久性分裂的时期就是南北朝时代，南北不但地理阻隔、统治民族不同，甚至在风俗思想等方面也一度走得越来越远。但魏孝文帝消弥了这一切，汉化之后，南北政权之间只剩下地理的阻隔，统一又成为历史的必然。但魏孝文帝的“全盘汉化”使一个古老而且人数众多的民族—鲜卑族，作为一个独特的文化整体，在近百年后消亡了。对魏孝文帝改革的文化学方面的争论，不会影响他作为一个改变了人类文明分布面貌的名君载入史册，他在本排行榜中居第54位。\n\n点评：对于历史上任何一个闯入并扎根于农耕文化圈的游牧民族来说，接受同化便是他们的终极命运。不过，在同化的程度和方式上仍存在多种选择，魏孝文帝选择了全面彻底地融入中原汉族文明，为此受到损害的只是他们的祖先，而受益的是他们的子孙后代乃至整个汉族文化圈。\n","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12759_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12759_2.jpeg"}]}]