[{"e_id":"12771","title":"中国少年儿童队（中国少年先锋队前身）成立","content":"\n    在72年前的今天，1949年10月13日(农历1949年8月22日)，中国少年儿童队（中国少年先锋队前身）成立。\n\n\n中华人民共和国建立前，中国共产党创立和领导的少年儿童革命组织主要有北伐战争时期的劳动童子团、土地革命战争时期的共产儿童团、抗日战争时期的儿童团和解放战争时期的儿童团等。1949年10月13日，中国共产党缔造的、全国统一的少年儿童组织棗中国少年儿童队成立。1953年6月，中国少年儿童队改名为中国少年先锋队。1950年，团中央召开了第一次全国少年儿童工作干部大会。\n建国初期的少先队，响应党的号召，在共青团的领导下，积极参加了土地改革、镇压反革命和抗美援朝三大运动。在“三反”(反贪污、反浪费、反官僚主义)、“五反”(反行贿、反盗窃、反盗窃国家资财、反偷工减料、反盗窃国家经济情报)的斗争中，少先队员开展了“三要三不要”(要爱护公物，要爱惜时间，要艰苦朴素；不要损人利己，不要浪费，不要贪小便宜和拿别人东西)的活动。\n1953年开始，少先队遵照毛泽东同志关于“好好学习”的教导，开展了生动活泼的学习活动。1953年11月，团中央召开了第二次全国少年儿童工作会议。在国家第一个五年计划鼓舞下，少先队员们努力学习，渴望为祖国建设贡献力量。江苏省宜兴县、辽宁省复县松树区和北京市的少先队员提出开展“小五年计划”活动的倡议，在团中央的支持下，“小五年计划”活动迅速在全国范围内广泛开展起来。少先队员收集废钢铁、拣粮、种植油料作物、饲养小动物，节省零用钱捐献拖拉机。1955年，举行第三次全国少年儿童工作会议。团中央提出了“积极大量地发展”的方针，“让更多的孩子戴上红领巾”；“活跃少年先锋队生活，把少年儿童带领得更加勇敢活泼。”\n1957年5月，上海少先队首创了以“热爱红领巾，做个好队员”为口号的“红领巾月”活动。在“红领巾月”中，少先队员收集废钢烂铁，向祖国捐献了上海市第一台“红领巾号”拖拉机。\n1960年，团中央召开了第四次全国少先队工作会议，会议作了题为《高举毛泽东思想的红旗，坚持少年儿童运动的共产主义方向》的报告。1962年，团中央召开了第五次全国少先队工作会议，会议作了题为《为更好地培养共产主义新一代而奋斗》的报告。\n1963年，党中央、毛泽东同志发出“向雷锋同志学习”的号召，全国少先队普遍开展了“向雷锋叔叔学习”的活动，他们读雷锋故事，和雷锋比童年，参观雷锋事迹展览，和雷锋班战士通信，做针线包、节约箱、建光荣簿等，在校内外做了许许多多的好事。\n五、六十年代，各地的少先队活动非常活跃。如：参观工厂、农村、新的建筑工程；与老前辈、战斗英雄、劳动模范、科学家、作家见面；祭扫烈士墓，开展拥军优属活动，开展行军、野餐、军事游戏活动；举行故事会、诗歌朗诵会；开展“可爱的祖国假期旅行”、“到月球去探险”、“我长大了干什么”活动；组织“45分钟的价值”队会、“大队游戏节”，开展“什么是真正的勇敢行为”讨论；兴办“小工厂”、“小农场”、“小银行”，组织科学兴趣小组，建立少年图书馆、气象站；组织“红领巾合唱团”等等。这些活动为少先队组织的发展和育人作用的发挥打下了长期深厚的基础，影响久远。\n“文化大革命”期间，少先队受到摧残。少先队组织的名字、标志被取消，代之以“批判走资派”为目标的“红小兵”组织。\n进入社会主义建设新时期以后，1978年10月，团十大宣布了党中央关于我国少年儿童组织恢复中国少年先锋队名称的决定。中国少年先锋队重建。团十大一中全会通过了新修改的少先队章程，确定了《我们是共产主义接班人》为队歌。干部队伍建设和理论建设并举，是团中央恢复与发展少先队工作的两大措施。1979年10月，团中央举办第一届全国辅导员夏令营，同时成立了中国少先队工作学会。\n1979年，团中央召开第六次全国少先队工作会议。会议确定了新时期少先队工作的总任务：坚持德智体美全面发展的方针，贯彻“五爱”教育，把全体少年儿童组织起来，把少先队工作活跃起来，为把少年儿童培养成献身人民、热爱科学、具有民主精神和健壮体魄的新一代，为造就一支朝气蓬勃的四化建设预备队而奋斗。会议提出了少先队教育的系统化、制度化、阵地化的基本目标。\n1983年，邓小平同志发出了“教育要面向现代化，面向世界，面向未来”的指示。少先队确立了“面向新世纪，造就新主人”的目标。\n在社会主义建设新时期，少先队取得了许多突破和创造。以少先队代表大会制的建立和少先队工作委员会的建立为主要标志，少先队实现了在共青团领导下的相对独立，并形成了团教两家齐抓共管少先队工作的新格局。少先队创造教育与创造性活动广泛开展。少先队理论建设与理论队伍取得新发展。1983年，团中央和中国社会科学院召开了全国少年科研规划会议。1984年，全国少工委发起了“全国万名创造杯少先队活动竞赛”，开展了大规模的创造性活动。同期，少年工作者队伍培养、培训、配备和理论建设日益加强。\n在社会主义建设新时期，各级少先队组织普遍开展了“人人争戴新风尚小红花”、学赖宁、学习“十佳少先队员”、“劳动实践”等教育活动，广大少先队员踊跃参加“我们爱科学”、“红领巾读书读报奖章”等活动，他们走出校园，走向社会，走向大自然，在实践中增长知识，培养能力，全面发展。\n九十年代以来，少先队活动中关于培养少年儿童素质的内容逐渐增强，特别是1994年以来，为配合基础教育从应试教育向素质教育的战略转变，培养少年儿童健康向上的人格意识和初步的生存、发展技能，共青团中央、全国少工委发起了“中国少年雏鹰行动”(简称“雏鹰行动”)。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12771_1.jpeg"}]}]