[{"e_id":"12789","title":"中国最后一位飞虎队员吴其轺去世","content":"\n    2010年10月13日(农历2010年9月6日)，中国最后一位飞虎队员吴其轺去世。\n暮年回首壮烈一生，长使英雄泪满襟。这是吴其轺老人最后的留影，图片右上角为美国政府颁发给他的勋章\n10月15日，在杭州一个普通人家的门前，摆满了祭奠的花圈。一排署名“美国飞虎队五大队协会”“台湾中国飞虎协会”“中国飞虎队纪念馆”以及“中国人民抗日战争纪念馆”等字样的花圈，透露出这位老人不平凡的身份和经历。他名叫吴其轺，福州闽清人，抗日战争时期，作为优秀飞行员，加入素有“飞虎队”美称的中国空军美国志愿援华航空队第五大队，击落过5架日机，4次成功飞越死亡之线“驼峰航线”，自身也曾被击落过3次，幸而大难不死，获得盟军司令部的特别嘉奖，被授予“飞行优异十字勋章”和“航空奖章”。\n10月13日零时28分，93岁的吴其轺老人安详地走了，结束了他从王牌飞行员到三轮车夫再到浙江大学生物化学技术人员的传奇一生。随着吴老离去，“飞虎队”中国队员已全部凋零。因身体原因，吴老始终无法回乡，但遗嘱称将骨灰安葬在故乡闽清。\n立志报国 加入“飞虎队”抗日\n1918年，吴其轺出生在闽清县十五都一个乡绅家庭，是家里的第十个孩子。父亲吴銮仕重视教育，膝下孩子都接受了高等教育。\n原本他的理想是当一名教师，1936年，吴其轺正在青岛读师范大学。但是大街上的一则黄埔军校笕桥中央航校招生的告示，彻底改变了他的命运。他疾书回闽，希望父亲批准他投笔从戎，“只想杀敌报国，夺回东三省”，并不等父亲回信就毅然从师范大学退学。当时怀抱“航空救国”的有志青年为数众多，能考上航空学校，可谓百里挑一，18岁的吴其轺考上了。\n1941年2月，吴其轺被分配到成都凤凰山机场驱逐机总队，任飞行员。同年6月22日，吴其轺驾驶一架没有战斗能力的教练机飞到嘉陵江口的时候，遭遇4架日本战机，被击中后落水。消息传回后，战友们以为他牺牲了，含泪分光了吴其轺留在宿舍的物品，但吴其轺大难不死，被当地村民救起。\n这次空难，吴其轺身中3弹，坐骨神经被打断，左腿终身伤残。医生表示，吴其轺以后行走都困难，他不信，每天咬牙做几百个仰卧起坐和俯卧撑，又重新站立行走。1942年，中方空军第五大队与美军“飞虎队”合作，成立中美空军混合团，吴其轺以优异的飞行成绩入选。这一年，日军攻占中缅边境，完全切断国际援华物资运输线，中美军方决定开通空中航线，即著名的“驼峰航线”。\n这条世界上最危险的航线，吴其轺飞了4趟，晚年仍对该航线之险记忆犹新。吴其轺曾回忆说，当时飞机性能差，最大飞行高度不超过7000米，飞机只能在山峰之间穿行，稍有差池就会撞机身亡；他每次飞行驼峰航线，都做好牺牲的准备。\n基于他卓著的战功和高超的飞行技术，盟军授予他“飞行优异十字勋章”和“航空奖章”，此外，国民政府还授予他17枚勋章，擢升为中校。\n见证日本投降仪式 赴台后溜回大陆\n1945年9月9日，中国战区日军投降签字仪式在南京国民政府中央军校大礼堂内举行。吴其轺作为中国空军第五大队的分队长，带领他的全体队员和美军援华空军第14航空队的飞行员坐在会场的第一排，见证了日本签字投降的历史一刻。\n1948年，吴其轺在全国3000多名空勤人员中考核成绩第一，司徒雷登亲自签发护照，让他前往美国空军大学战术系深造。1949年，吴其轺回国，随国民党溃退台湾，感到非常苦闷。6月，他辗转接到父亲来信，让他回来投身新中国建设。当年9月，一位美国空军少校前来台湾，恰与吴其轺是同学，私交甚好，吴其轺借口要去香港玩，对方一口答应，将他藏在美军飞机带到香港，1949年底，终于历尽艰辛回到北京。\n回到大陆后，吴其轺无法继续从事心爱的飞行事业，凭借扎实的英语功底，退伍来到浙江之江大学担任图书管理员。1954年，吴其轺被迫劳教20年，1974年回到杭州，靠蹬三轮车为生。1980年，62岁的吴其轺获得平反，恢复名誉，并被浙江大学地矿系聘用，从事生物化石标本技术工作。吴老在20年的农场劳教期间，自学了生物化石知识，此时又派上用场。多年来，吴老同事甚至他的儿女，都不清楚这位勤勤恳恳蹬三轮车运货、兢兢业业研究生物化石的老人，曾是搏击长空的抗日英豪。\n60多本日记本 每本封面都画着飞机\n2005年，抗战胜利60周年。吴老获得中央政府颁发的“纪念抗日战争胜利60周年”纪念章。6月18日，湖南省政府、中国对外友协、中国联合国教科文组织全国联合会联袂给吴其轺发来请柬，邀他作为飞虎队在大陆的幸存者参加纪念活动时，身边的人才知道这位忠厚和蔼的老人，曾是叱咤风云的飞虎队员。当众多荣誉扑面而来，最多时一天有126位记者等候采访吴老，他仍强调说，自己是普通人，抵抗外寇是那个时代每个中国人的本分，与牺牲的众多战友相比，自己已经算是幸运的了。\n虽然半生坎坷，吴老对自己的经历显然始终不能忘怀。1950年以来，吴老坚持写日记，保存着60多本日记本。在每一本的封面上，都有吴老亲手画的飞机。小儿子吴缘在清点父亲遗物时看到，父亲在一本日记本上画了各种型号的飞机，并在其中一架的边上写着三个大字，“俱往矣”。吴老有2个儿子、3个孙子，几十年来，他给孩子最多的玩具就是飞机，“手折的大挂历纸飞机，不能飞，但是往桌上一摆，就是地道的飞机模型”。\n在动荡年代，吴其轺获得的战功勋章全都失去了。2009年12月29日，吴其轺把美国政府补发的“美空军航空勋章”和“美空军十字勋章”捐献给中国人民抗日战争纪念馆。\n2010年，在生命的最后一年，吴老在清明节强撑着身体，前往祭拜了岳王庙。在这尊精忠报国的古人塑像前，吴老流下清泪，似乎有很多话要说又说不出来。明天，吴老的追悼会将在杭州举行，他终于可以毫无牵挂地与战友们相会了。\n\n今年清明节，老人在家人陪伴下前往杭州西湖祭拜岳飞\n\n1945年“飞虎队”中方飞行员合影，前排左二为吴其轺\n\n当年的空军上尉吴其轺\n\n上世纪70年代，这位曾击落5架敌机的“抗日雄鹰”却在杭州以蹬三轮车谋生","picNo":"5","picUrl":[{"pic_title":"暮年回首壮烈一生，长使英雄泪满襟。这是吴其轺老人最后的留影，图片右上角为美国政府颁发给他的勋章","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12789_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12789_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12789_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12789_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12789_5.jpeg"}]}]