[{"e_id":"12792","title":"爱达·洛芙莱斯日","content":"\n    2015年10月13日(农历2015年9月1日)，世界上首位程序员和首位女程序员。\n\t\n\n\t被认为是现代计算机科学和人工智能之父的艾伦·图灵(Alan Turing)最近已获得了相当数量的应得的关注，首先经过长期斗争在2013年获得了女王的追认道歉，然后是广受好评的传记片《模仿游戏》发布。但还有一位必不可少的贡献者，像图灵一样曾经被历史湮没，但最终她的杰出成就被承认。被认为是世界上第一个计算机程序员的爱达·洛芙莱斯(Ada Lovelace)已经回归社会集体意识，而今天(2015年10月13日)则标志着她在日历上被正式承认为“爱达·洛芙莱斯日”。\n\n\t首先，这一天本身的一点背景：爱达·洛芙莱斯日是由社会技术专家和记者Suw Charman-Anderson建立的，意在向爱达和她对计算机科学世界的贡献致敬，也旨在赞誉科技工数界的妇女——特别是由于技术和科学领域存在的压倒性的性别差距，以及严重的女性代表人数不足(根据白宫2013年发布的界妇女现状报告，她们只占科技工数劳动力的不到25%，尽管她们比其它职业多赚约33%)。\n\n\t总体而言，他们的目标不仅是伦理上的纪念，而是要求进步，根据他们的网站，“通过提高科技工数界其他妇女的形象，在男性主导的领域里为妹子和熟女们创造新的榜样，”如果有一个科技工数界女性榜样能作为典型的话，那就果断是爱达了。\n\n\t\n\n\t爱达于1815年12月10日作为奥古斯塔·爱达·金生于伦敦，是诗人拜伦勋爵和安妮·伊莎贝拉·诺尔之女，技术上来说是拜伦的唯一合法后代。尽管如此，这位著名哲学家和诗人的唯一女儿与父亲关系疏远——爱达出生后才一个月他和诺尔就分居了，拜伦潜逃希腊后，爱达年仅八岁时他就在该国的独立战争中死于原因不明的疾病。\n\n\t拜伦的杯具——很可能是受到他可能患有的双相情感障碍以及现在公认的饮食失调的影响——激发了爱达追寻对于逻辑、数学和科学的兴趣(“知识、道德、宗教对我来说都自然地紧密相连相通在一起成为一个和谐整体，”爱达曾经这样致信业余科学家电学实验先驱Andrew Crosse，这或多或少地描述了她对知识的渴求：发现和描绘这些关联是第一位的。)。\n\n\t作为自称的“诗意科学”仲裁者，爱达最终与查尔斯·巴贝奇(Charles Babbage)共事，他像爱达一样也是一个博学的人，这位年长的科学家从一开始就迷恋她的智慧，并给爱达起了谥号“数字女巫”(“忘记这个世界和它的所有烦恼，如果可能的话还有其众多的江湖骗子——总之除了数字女巫以外的一切”，他写道。)\n\n\t巴贝奇一心建造他自己命名为“分析机”的设计，这是一个利用算术逻辑单元和集成内存的大型装置，最终用作一台计算机器——换句话说就是计算机的第一个版本——并由爱达来帮助他完成该工作。\n\n\t\n\n\t查尔斯·巴贝奇的分析机——第一个自动计算设备——完成于1871。(照片：英国伦敦科学博物馆)\n\n\t从1843年开始的九个月中，爱达的主要任务是翻译意大利工程师路易吉·米那比亚讲述巴贝奇提出的自动引擎的一本回忆录，并从那里作出一套注释，解释它如何运作：这些笔记是为了针对英国的科学界，他们对巴贝奇的工作或其用途多数没有兴趣(或者没有真正理解)。爱达的笔记不但完成了其目标，还从米那比亚的文章外推——后来被认为是世界上第一个算法并给她赢得了世界上第一个计算机程序员的历史地位。\n\n\t一个有趣的事实：爱达也首先建议了分析引擎的非数值型函数：合成仪。\n\n\t她推测，“例如假设和声和音乐作曲学问中音调的基本关系易受这种表达和改编的影响，该引擎也许就能谱写任意复杂程度或范围的精巧和科学的音乐。”\n\n\t\n\n\t尽管爱达对当时还是理论的分析机作出的贡献对于它的物理建造很重要，她却永远不能看到其在1871年完成；1852年爱达在与子宫癌搏斗多月后痛苦地死于36岁，但她的成就比大多数活了她两倍寿命的人都要大。\n\n\t因此，为了纪念爱达·勒芙蕾丝日，让我们传播她毕生的使命：用她自己的话来说，“时间会证明我的头脑是不朽的。”","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12792_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12792_2.jpeg"},{"pic_title":"查尔斯·巴贝奇的分析机——第一个自动计算设备——完成于1871。(照片：英国伦敦科学博物馆)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12792_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12792_4.jpeg"}]}]