[{"e_id":"12794","title":"音乐人鲍勃·迪伦获诺贝尔文学奖","content":"\n    2016年10月13日(农历2016年9月13日)，音乐人鲍勃·迪伦获诺贝尔文学奖。\n\t\n\n\t鲍勃·迪伦获得诺贝尔文学奖。\n\n\t瑞典时间2016年10月13日下午1时，北京时间7时，诺贝尔文学奖组委会、瑞典学院公布了2016年获奖作家是美国摇滚、民谣歌手、诗人、导演、演员鲍勃·迪伦(BobDylan)，让很多人大感意外，诺贝尔文学奖评委会公布结果后宣布：“鲍勃·迪伦在美式歌谣的传统下，创造了全新的诗意的表达。”\n\n\t在宣布完这个结果后，今年诺贝尔文学奖的5位评委之一、瑞典学院常务秘书长、瑞典学院唯一的发言人莎拉·丹扭尔接受了媒体的采访，她说：“鲍勃·迪伦能够被我们阅读，并且应该被我们阅读，他同时还是一位传统的英语诗人。”诺贝尔奖官方微博引用了一句鲍勃·迪伦的创作：如果我是一个诗人，如果能写一手好诗，我会给我爱的人写一封信，让她看懂。\n\n\t\n\t\t作为一个唱片艺术家和表演者，迪伦的成就主要以他的演艺生涯为核心，但他最大的贡献被普遍认为是他的作词。作为一个音乐家，迪伦的唱片总销量已超过了1亿，也让他成为畅销音乐艺人之一。迪伦得到过包括格莱美、金球奖和奥斯卡金像奖在内的奖项。2012年5月，迪伦获得了由美国总统贝拉克·奥巴马颁布的总统自由勋章。\n\n\n\t如果要评选摇滚音乐史上最伟大、最流行、最有力量的一个单词，那毫无疑问是“Rolling Stone”。作为一个成立于1962年的摇滚乐队，“The Rolling Stones”堪与伟大的The Beatles比肩；作为一本创刊于1967年的摇滚杂志，《Rolling Stone》成就了属于简·温纳(Jann Wenner)的媒体帝国；作为一首创作于1965年的摇滚单曲，《Like a Rolling Stone》2004年被《滚石》杂志评为”史上最伟大单曲500首”的第一位。\n\n\t说到这首《Like a Rolling Stone》，不能不提写它的鲍勃·迪伦(Bob Dylan)。对于这位生于1941年的美国奇才和传奇巨星，有一段非常贴切的评价：“一个平庸的歌手，不错的吉他手，出色的口琴家，优秀的作曲家，天才的诗人”。1962年，21岁的迪伦在咖啡馆里花了两个小时写出了传唱至今的《Blowing in the Wind》，将乡村民谣的优美旋律与抗议运动的深度质问揉合在一起，让古老的民谣走到了时代的前沿。1965年，迪伦已经从不名一文的流浪歌手蜕变为民歌国王，在结束了一次空前成功的英国巡演之后，迪伦反而感到了厌倦和焦躁，有如先知一般，他感受到了时代将变的气息。于是，围绕着脑中反反复复闪现的疑问——“你感觉怎样?”——迪伦写出了他生命中最伟大的一首歌——《Like a Rolling Stone》。\n\n\t\n\n\t音乐人鲍勃·迪伦获诺贝尔文学奖\n\n\t《Like a Rolling Stone》的影响，已经远远超越了音乐本身，它更像是时代发出的重音，改变了60年代美国社会对艺术、对生命、对时代、对世界、对自己的理解和认知，并引导了一个时代的转变。\n\n\t就像迪伦其他名曲一样，《Like a Rolling Stone》很容易引起人们的误解，歌词讲述了一个“寂寞女人”的落魄境遇，曾经衣着光鲜，如今却不名一文。迪伦不停在发问：“你感觉怎样，你感觉怎样?”很多肤浅之辈由此臆测，迪伦是在借曲嘲讽他曾经依赖、又不再留恋的旧爱——当时的美国民歌女王贝兹。实际上，迪伦嘲弄的，只是他自己。从民歌的轻吟低唱里，迪伦感受到的只剩空虚，他渴求叛逆，他渴求告别。迪伦深深明白，唯有失去一切，他才能把握“得到”的契机。事实上，这首歌，也确实让迪伦在民歌的高潮中死去，又在摇滚的怒潮中获得了新生。\n\n\t作为一个伟大的诗人，一个曾获得2008年诺贝尔文学奖提名的歌手，迪伦在《Like a Rolling Stone》里提出了一个无法回避的尖锐问题：\n\n\t物极则反，器满则盈，高峰过去，低谷必至，当改变发生，你感觉怎样?\n\n\t无论是谁，都会在某一时刻碰到这个问题。60年代的美国碰到了，现在的新兴市场国家们也碰到了。\n\n\t在刚刚过去的2013年，新兴市场国家作为一个整体，GDP规模首次超越了发达国家，成为这个地球上最重要的经济力量。而走过这个历史性的超越关口，新兴市场国家高速增长的神话却开始破灭，增长速度普遍放缓。作为金砖四国的首席代表和新兴市场的领跑国家，2013年中国的GDP增速就已从改革开放30多年年均的10%降至7.7%，并可能经历一段很长时间的7时代。身处时代转变的风口浪尖，你感觉怎样?\n\n\t\n\t\t如果我是迪伦，我会写下这样的歌词：\n\t\n\t\t刀锋起舞\n\t\n\t\t弯道赶超\n\t\n\t\t当追赶者变成领跑者\n\t\n\t\t你感觉怎样?\n\t\n\t\t你感觉怎样?\n\t\n\t\t也许你有理由感觉良好\n\t\n\t\t但很快你就发现\n\t\n\t\t前路未卜\n\t\n\t\t风大浪高\n\t\n\t\t而你还没有准备好\n\t\n\t\t危机连坐\n\t\n\t\t发展触礁\n\t\n\t\t当两位数增长变成回不去的过往\n\t\n\t\t你感觉怎样?\n\t\n\t\t你感觉怎样?\n\t\n\t\t也许你有理由感觉心焦\n\t\n\t\t但很快你就发现\n\t\n\t\t流年似水\n\t\n\t\t光阴虚耗\n\t\n\t\t而你却只能随风飘\n\n\n\t这样的歌词，实际上映射了时代转折关口的两种心态。一种妄自尊大，认为百年难遇的金融危机终结了发达国家主导全球经济的霸权时代，新兴市场则在多元化的助力下脱钩增长，成为新的领跑者，而殊不知，羸弱的增长基础、稚嫩的金融市场、粗放的经济结构让这种阶段性领跑难以为继。另一种妄自菲薄，认为新兴市场经济增速放缓非常危险，急需政策强心剂的救赎，而殊不知，神话幻灭、增速放缓只是体量做大的自然伴生现象，新兴市场温和增长的有利条件并不匮乏，过于追求增速可能适得其反，反而阻塞了增质提升的通道。\n\n\t当新兴市场超越发达国家，当新兴市场增长速度放缓，你感觉怎样?妄自尊大抑或妄自菲薄，显然都失之理性。那么，面对时代的转变，应该感觉怎样?迪伦不仅善于发问，也善于回答。在《Like a Rolling Stone》中，迪伦唱道：“When you got nothing， you got nothing to lose”(当你一无所有，你就没有什么可以失去)。过去，新兴市场总是身披强势起飞的光环、怀揣拯救全球的梦想，而现在，只有失去这些光环，放下这些梦想，新兴市场才能像一颗滚动的石子，在时代的巨变中释放自己，改变自己。\n\n\t释放自己和改变自己，最需要的是正视自己。新兴市场国家，是发展中的国家，这意味着体制机制建设、金融市场建设、全要素生产力提升、学习和改进技术依旧是当务之急，不可有丝毫懈怠；新兴市场国家，是崛起中的国家，这意味着既不能自负脱离全球化，也不能盲目跟随全球化，而是要在崛起过程中影响全球化的选择、顺应全球化的方向；新兴市场国家，是转型中的国家，这意味着经济增质比经济增速更重要，经济增速的适度下滑是自然现象，唯有转变增长方式、提升内生动力，才能长期可持续发展；新兴市场国家，是变化中的国家，这意味着宏观增长的微观基础格外重要，唯有在时代变革和社会变化过程中实现微观福利的提升、机会公平的保障和阶级固化的消融，才能保持经济成长的内在健康。\n\n\t\n\n\t音乐人鲍勃·迪伦获诺贝尔文学奖\n\n\t英国有句谚语：“滚石不生苔。”只有在扪心自问、正视自我、改变自我的过程中破坏、创造与突破，生命、社会和国家才能不断前行。而这，正是“Rolling Stone”这个单词饱含力量和哲思的真正原因；而这，也正是迪伦赋予摇滚以灵魂的真正方式。\n\n\t鲍勃·迪伦简介\n\n\t原名罗伯特·艾伦·齐默曼，1941年5月24日出生于美国明尼苏达州，少年时期便显示出音乐天赋，10岁时自学了吉他、钢琴、口琴等乐器。\n\n\t在高中时他组建了自己的乐队。大学期间，开始对民谣产生兴趣，在学校附近的民谣圈子演出，并首度以鲍勃·迪伦作艺名。\n\n\t1961年，鲍勃·迪伦从明尼苏达大学辍学，开始专心致力于歌唱。并于同年签约哥伦比亚唱片公司。\n\n\t1962年推出处女专辑《鲍勃·迪伦》。\n\n\t上世纪70年代是迪伦的黄金时期，接连推出《轨道上的血》、《欲望》、《慢车开来》、《得救》、《爱的爆发》等专辑。并于1971年首度出版了自己的第一本小说《塔兰图拉》。\n\n\t1973年鲍勃参演影片《帕特·加勒特和比利小子》。2004年10月，他出版名为《像一块滚石》的自传，书中记述了他的童年生活，在纽约奋斗的经过。这本自传推出后，在《纽约时报》书籍非小说类排行榜停留长达19周。\n\n\t回归文学的歌唱本源\n\n\t其实，诺贝尔文学奖颁发给并非从事文学专业、甚至从没有创作过严格意义上的“文学”的人士，是有不少先例的。他们中包括德国历史学家特奥多尔·蒙森(1902年)、德国哲学家鲁道尔夫·欧肯(1908年)、法国哲学家亨利·柏格森(1927年)等，最著名的无疑当属英国哲学家伯特兰·罗素(1950年)以及英国政治家温斯顿·丘吉尔(1953年)。甚至去年文学奖得主、白俄罗斯的斯维特兰娜·阿列克谢耶维奇在严格意义上说也更像是一位记者，而非作家。\n\n\t不过，将这一奖项授予一位歌手，在它115年的历史上却还是头一次。因此，当得知美国摇滚民谣歌手鲍勃·迪伦获得2016年诺贝尔文学奖后，人们不禁惊呼：这下，文学评论家该下岗了，需要音乐评论家上场。我的一位做出版的同事则开玩笑说：听到这个消息，卖书的哭了，卖唱片的笑了……\n\n\t但这种开放性或许更加符合设立这个奖项的阿尔弗雷德·诺贝尔本人的意愿，他在遗嘱中对文学奖的描述是这样的：在文学方面曾创作出有理想主义倾向的最杰出作品的人。因此，这个奖项更加看中的是获奖者的“理想主义倾向”，而并非一定要局限在小说家、剧作家和诗人这些狭义理解中的“文学家”中间。\n\n\t从某种意义上说，我甚至认为，今年的诺贝尔文学奖有一些回归文学本源的意味。纵观中西历史，文学最初无不起源于歌唱——西方文学的源头荷马便是一位游吟诗人，他的《荷马史诗》是用来吟唱而非朗读的；在中国，从诗经、楚辞、乐府一直到唐诗、宋词、元曲……文学历来都是歌唱性的。可以说，文学主流与歌唱分离仅有500年而已。\n\n\t1996年鲍勃·迪伦正式获诺贝尔文学奖提名，“垮掉的一代”中最杰出的作家艾伦·金斯伯格在推荐信中恰如其分地写道：他的作品帮我们恢复了音乐与诗歌之间至关重要的联系。昨天，瑞典文学院宣布，之所以将今年的诺贝尔文学奖颁给鲍勃·迪伦，理由在于：他用美国传统歌曲创造了新的诗意表达。\n\n\t20世纪美国文化的符号\n\n\t实话说，作为一个摇滚乐的死忠粉，我算不上鲍勃·迪伦的拥趸。尽管他那几首最著名的歌，像《Knockin‘ on Heaven’s Door》《Blowing‘ in the Wind》，我和我的小伙伴们在30年前能够一字不差地唱下来。\n\n\t但我从未怀疑过鲍勃·迪伦的成就，事实上，这位伟大的摇滚民谣歌手就是20世纪美国文化的符号。\n\n\t由于鲍勃·迪伦的歌词包含了政治抗议、社会评论和哲学思索等许多方面的内涵，他的音乐活动已经远远超越音乐本身，而成为一种文化现象。他本人也被公认为上世纪60年代西方“青年造反”文化的代言人。\n\n\t鲍勃·迪伦那一代的反叛青年不仅通过自己的艺术活动，还直接参与到社会生活和政治行动中，并在美国结束种族隔离和越战等重大历史性事件上扮演了至关重要的角色。前面提到的《Blowing‘ in the Wind》这首歌也因此成为20世纪中下叶美国民权运动和反战运动的“圣歌”。\n\n\t不仅如此，鲍勃·迪伦也直接影响了一大批同时代和后来的摇滚音乐家，没有他，或许就没有我一生的偶像——甲壳虫乐队和滚石乐队。因此有人评论说，鲍勃·迪伦赋予了摇滚乐以灵魂。而在我看来，他那些简单而优美的旋律、质朴而隽永的歌词还强烈地影响了上世纪70年代兴起的台湾校园民谣，并通过它在当代中国流行音乐的历史上镌刻下了深深的烙印。\n\n\t甚至直到今天，当埃尔维斯·普雷斯列(“猫王”)和约翰·列侬(甲壳虫乐队主唱)几乎已被遗忘，保罗·麦卡特尼(甲壳虫乐队主唱)和米克·贾格尔(滚石乐队主唱)也就快销声匿迹时，鲍勃·迪伦依然是活跃在世界流行文化舞台上最受欢迎的艺人之一。\n\n\t发达资本主义时代的抒情诗人\n\n\t鲍勃·迪伦所代表的60年代文化激进主义，是一种包含了先锋、实验、乃至商业娱乐的青年理想，它们混合在一起，向当时伪善而死气沉沉的主流文化发起强大的挑战，并在很大程度上改变了西方文化、乃至西方政治的价值版图。\n\n\t但今天它们已经烟消云散。\n\n\t鲍勃·迪伦的时代一去不返了，无上荣耀的诺贝尔文学奖更像是一次充满理想情调的怀旧。\n\n\t这使我想起了20世纪前半期德国最重要的思想家和文艺评论家瓦尔特·本雅明的一本书的书名：发达资本主义时代的抒情诗人。它是本雅明论述法国著名诗人波德莱尔的专著。\n\n\t这句话用来形容鲍勃·迪伦可能更加合适，他自己也曾说过：“我觉得自己首先是一个诗人，然后才是个音乐家。我像一个诗人那样活着，也将像一个诗人那样死去。”\n\n\t\n\n\t鲍勃·迪伦年轻时候的照片。\n\n\t以鲍勃·迪伦所具备的天赋，如果早出生50年，他一定会成为一个波德莱尔、韩波那样的先锋派诗人。当时代变迁使得诗歌不再成为可能时，摇滚和民谣就成了他的诗歌。\n\n\t50年后的今日世界的确有几分当时的影子——到处充满了混乱、撕裂、不满和反抗，这可能也是诺贝尔评选当局终于决定将这个奖项授予早在20年前就已获提名的鲍勃·迪伦的重要原因。然而，在迪伦的时代，人们抗议的是不平等、歧视、战争和杀戮，试图拥抱一个人类大同的乌托邦；而今天，世界各地忿忿不平的民粹主义者们纷纷要求筑起高墙，增设关卡，将墙内的“我们”和墙外的“他们”隔离得更彻底。\n\n\t回望这半个多世纪的历史，我们的确感受到了太强的讽刺意味。\n\n\t但不管怎么说，在这个属于特朗普、普京、勒庞、法拉吉、埃尔多安们的时代里，诺贝尔文学奖还是给我们带来了些许美好的念想。","picNo":"4","picUrl":[{"pic_title":"鲍勃·迪伦获得诺贝尔文学奖。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12794_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12794_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12794_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12794_4.jpeg"}]}]