[{"e_id":"2584","title":"民国“废除中医案”事件","content":"\n    在92年前的今天，1929年2月23日(农历1929年1月14日)，民国“废除中医案”事件。\n\t晚清时期，西方医学大规模输入中国。以解剖学、生理学、病理学、细菌学、临床诊断学为特征的西医在中国大行其道。\n\n\t中西医学毕竟属于两种异质医学体系，并存局面必然导致两者间的对峙与冲突。在五四新旧思潮激烈冲突中，知识界批评中医愚昧落后之声日渐高涨，西医界也公开与中医界决裂，医药界形成了泾渭分明的两大对峙阵营。\n\n\t时代背景\n\n\t晚清时期，西方医学大规模输入中国。以解剖学、生理学、病理学、细菌学、临床诊断学为特征的西医在中国大行其道。\n\n\t中西医学毕竟属于两种异质医学体系，并存局面必然导致两者间的对峙与冲突。在五四新旧思潮激烈冲突中，知识界批评中医愚昧落后之声日渐高涨，西医界也公开与中医界决裂，医药界形成了泾渭分明的两大对峙阵营。\n\n\t1916年，余岩(余云岫)撰写《灵学商兑》，率先对中医基础理论进行系统批评；\n\n\t1920年，余岩发表《科学的国产药物研究之第一步》，得到了杜亚泉、恽铁樵的回应，引发了1920年初关于中医理论之争。但无论是1920年的余杜之争，还是1922年之余恽之争，均局限于学理上的探讨，并没有扩散到学界之外。\n\n\t1925年中医界谋求将中医纳入学校体制，却因受西医界抵制而流产。此事导致中西医界关系迅速恶化，两大阵营间水火之势渐成。西医界称中医为旧医，称自己是新医，将中西医之争视为是“新旧之争”，先进与落后之争；而中医界称自己为国医，称西医为西医，将中西医之争视为“中西之争”。中医界对西医的攻击难以冷静与客观，而西医界之激进人士对中医界之批评更近乎苛刻。双方讥讽之言与谩骂之词日趋激烈。故1925年以后，中西医界的争论，逐渐由学理讨论泛化为意识形态争论。\n\n\t主要经过\n\n\t1929年2月23日至26日，南京政府卫生部召开了第一届中央卫生委员会会议，与会者包括褚民谊、颜福庆、伍连德等当时的医界名流共14人。\n\n\t会议讨论了余云岫起草的《废止旧医以扫除医事卫生障碍案》。这一提案除了“一个‘医学外行’次长和一两个参事抱怀疑态度外，其余是满场一致通过”。随后，该提案写入2月25日的会议记录。2月26日，上海《新闻报》率先将此事公诸于众。3月2日，余云岫主编的《社会医报》出版中央卫生委员会特刊，公布“废止中医案”。\n\n\t\n\n\t1929年为抗议国民政府废止中医案晋京请愿代表团合影\n\n\t废止中医的原因\n\n\t民国17年“废止旧医以扫除医事卫生之障碍案”余岩倡议，理由有四：\n\n\t一、今旧医所用者，阴阳五行六气脏腑经脉，皆凭空结撰，全非合实，此宜废止，一也。\n\n\t二、“其临床独持桡动脉，妄分一部分之血管为寸、关、尺三部，以支配脏腑，穿凿附会，自欺欺人。其源出于纬侯之学，与天文分野，同属无稽，此宜废止，二也。\n\n\t三、”根本不明，诊断无法，举凡调查死因，堪定病类，预防疾疠，无一能胜其任，强种优生之道，更无闻焉。是其对民族民生之根本大计，完全不能为行政上之利用，此宜废止，三也。\n\n\t四、“人类文化之演进，以在绝地天通为最大关键，考之历史，彰彰可按。所谓绝地天通者，抗德而崇人事，黜虚玄而尚实际也。(北伐后)方破除迷信，废毁偶像，以谋民众思想之科学化，而旧医乃日持巫祝纬之延以惑民众；政府方以清洁消毒训导社会，使人知微虫细菌为疾病之源，而旧医乃日持其冬伤于寒，春必病温，夏伤于暑，秋心米比疟等说以教病象，阻遏科学化，此宜废止，四也。\n\n\t故“旧医一日不除，民众思想一日不变，新医事业一日不上，卫生行政事业一日不能进展。为民族进化计，为民生改善计，不可不采取断然措施”\n\n\t主要内容\n\n\t1、施行旧医登记，给予执照方能营业，登记限期为一年。\n\n\t2、限五年为期训练旧医，训练终结后，给以证书。无此项证书者停止营业。\n\n\t3、自1929年为止，旧医满50岁以上、在国内营业20年以上者，得免受补充教育，给特种营业执照，但不准诊治法定传染病及发给死亡诊断书等。此项特种营业执照有效期为15年，期满即不能使用。\n\n\t4、禁止登报介绍旧医。\n\n\t5、检查新闻杂志，禁止非科学医学宣传。\n\n\t6、禁止成立旧医学校。\n\n\t后续历史事件\n\n\t考虑到余岩提案过于激进，中央卫生会议最后通过之废止中医案———《规定旧医登记案原则》，其实施办法则显得和缓许多。该议案规定了废止中医之三条原则：“甲：旧医登记限至民国十九年为止；乙：禁止旧医学校；丙：其余如取缔新闻杂志等非科学医之宣传品及登报介绍旧医等事由，卫生部尽力相机进行。”\n\n\t中央卫生会议所通过的议案及余岩之提案公布后，立即遭到了以陈存仁、张赞臣为代表的上海中医界的强烈反抗，也引起社会各界的强烈反响。\n\n\t中医界的反击\n\n\t中医界反抗废止中医案，一开始便不与西医就中医优劣问题作学理上的讨论，而是逐条批驳余岩等人废止中医之理由，并将中医存废置于政治意识形态层面进行论辩。3月11日，上海医界春秋社等8团体发表通电，指责余岩利用卫生部和中央会议等行政手段，打压中医界，将其废止中医上升到“摧残国粹学术”的高度。他们一再申明，“中医自有中医诊断之法，勘定病别之类，”并非“巫祝谶纬之道”。针对余岩在提案中指责中医“反动”之语，中医界声称中医完全合乎三民主义，是“极端之极端的民生主义”，是“极端之民族主义”。这种驳难，显然已非学理争论，而是意识形态化之政治攻击，是将中医存废问题提升到是否拥护三民主义的政治层面，争取政治上之优势。也正是从这个意义上，中医界反而指责西医界废止中医乃违背三民主义之举，并喊出了“打倒余汪提案，就是打倒帝国主义”等政治性口号。\n\n\t中医界掀起的全国性抗争活动，引起了全社会的关注，也影响着社会安定与政府威信。在中医界掀起大规模抗争后，处于风头浪尖上卫生部长的薛笃弼，急于化解与中医界的冲突，将这场风波尽快平息。故他一再公开表示并无废止中医之意。他向请愿代表当面表态：“我当一天部长，决不容许这个提案获得实行。”不久，请愿团收到国民政府文官处批示：撤消一切禁锢中医法令。\n\n\t至此，民国时期立法废除中医的运动宣告失败。\n\n\t历史意义\n\n\t余岩为代表的西医废止旧医之最重要理由，乃为中医不合近代科学。在科学主义高扬的时代洪流中，只要中医理论在科学上没有根据，中医理论不能以科学来解释，也就无法得到科学的承认。得不到科学承认的中医，其存在的合理性、合法性便会受到怀疑，中医的生存危机便难以得到根本消除。故此，在围绕中医存废之论争中，中医不合科学之特性已被充分揭示出来，政府及西医界以中医需要改良、中医需要科学化为由，向中医界施加强大压力，迫使中医向科学化迈进。即使是那些不赞同废止中医者，也多主张中医应该改良、整顿、革新，应该科学化。经历了此次生死抗争的中医界不少有识之士，也意识到中医革新、中医科学化的迫切性。\n\n\t这样，在这次生存抗争中幸存下来的中医界，为了谋求自身之生存，不得不开始对中医理论进行革新和改良，不得不接受中医科学化主张，自觉地进行中医科学化尝试。同时，西医界在这次论争中尽管未能达到废止旧医之目的，但却迫使中医自身进行改良，并开始走上科学化道路，未尝不是一种真正意义上的胜利。\n\n\t中医科学化的实质，就是用近代西方科学方法及科学原则整理中医理论，将中医纳入到近代科学体系中。由于中医理论体系的不可证伪性，中医科学化的道路是狭窄的，因此，中华人民共和国成立之后，投入了大量的人力物力研究中医中药，几乎没有在国际学术界得到认同，作为药品在注册的中药品种数量在目前仍是零。\n\n\t\n\n\t上世纪七十年代的赤脚医生宣传画","picNo":"2","picUrl":[{"pic_title":"1929年为抗议国民政府废止中医案晋京请愿代表团合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2584_1.jpeg"},{"pic_title":"上世纪七十年代的赤脚医生宣传画","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2584_2.jpeg"}]}]