[{"e_id":"12956","title":"托马斯·爱迪生逝世","content":"\n    在90年前的今天，1931年10月18日(农历1931年9月8日)，托马斯·爱迪生逝世。\n\t\n\n\t托马斯·阿尔瓦·爱迪生(Thomas Alva Edison)(1847年2月11日~1931年10月18日)\n\n\t爱迪生于1847年2月11日出生在美国俄亥俄州米兰城一个劳动人民家庭。他只上了三个月的学，就因“愚钝糊涂”被勒令退学了。他的母亲决定自己教儿子读书识字，并教育他要诚实、爱祖国、爱人类。\n\n\t爱迪生最早的兴趣是在化学方面，他收集了二百来个瓶子，并节省每个小钱去购买化学药品装入瓶中。12岁时，他在家里成立了一个化学实验室。为了买实验器材，他到火车上当报童。一段时间后，他买下了一家旧印刷厂，开始出版报纸--第一份报纸竟是在火车上印刷的。他15岁时，在铁轨上抢救了一位儿童，这孩子的父亲非常感激他，并教他学习收发电报，不久，他就以最快速的报务员之称在美国享有盛名。1861年美国爆发了南北战争，爱迪生利用火车的便利条件，办了一份小报来传递战况和沿途消息。他一人兼任记者、编辑、排字、校对、印刷、发行的工作。小报受到欢迎，他也从紧张的工作中增长了才干、知识和经验，还挣了不少钱，得以继续进行化学试验。但不幸的是，一次他在火车上做实验时，列车突然颠簸，使一块磷落在木板上，引起燃烧。列车员赶来扑灭了火焰，也狠狠地给了他一个耳光，打聋了他的左耳，他被赶下了火车，那时爱迪生才16岁。\n\n\t\n\n\t发明电灯时的爱迪生\n\n\t挫折并没有使爱迪生灰心，他又迷上了电报，经过反复钻研，1868年爱迪生搬到波士顿后发明了一台自动电力记录器，这是他的第一个发明。但他却卖不出去，因为政治家们都喜欢自己亲自查选票。第二年到纽约后他才卖出去，这是一台证券行情自动记录收报机，他挣了4万美元。他用这笔钱开办了工程咨询业务所，1876年，他成功地在新泽西州的门洛帕克办起了他自己的工业用实验室。后来他又发明了两种新型的电报机。1877年他发明了碳精电话送话器，使原有的电话声音更为清晰；此外他还发明了留声机。人们都称他为“魔术师”。先后有1093项发明在这个实验室里研制成功，其中有389项是关于电灯和电力的，195项是关于留声机的，150项是关于电报的，141项是关于蓄电池的，还有34项是关于电话的。另外象电车、电梯、甚至与电力无关的橡皮的发明都出自这位天才之手。他在发明电灯过程中发现的“爱迪生效应”成为后来电子管和电子工业的基础。ǚ@ìěá&amp;ǎě\n\n\t1878年9月爱迪生31岁时开始研究电灯。那时煤气灯已代替煤油灯，但火焰闪烁不定，而且在熄灭时产生有害气体；弧光灯也已发明，并在公共场所使用，但由于燃烧时发出嘶嘶声而且光亮过于耀眼，不宜用于室内。当时许多欧美科学家已在探求制造一种新的稳定的发光体。\n\n\t\n\n\t托马斯·阿尔瓦·爱迪生\n\n\t爱迪生研究了弧光灯后宣布他能发明一种使人满意的光，但需要钱。那时他已是一个有了170项发明专利权的人，他的发明给资本家带来很大利润，因此一个财团愿意向他提供资助。经过几千次失败，1879年4月他改进了前人的棒状、管状灯，做出了一个玻璃球状物；1879年10月21日他把一个经过碳处理的棉线固定在玻璃泡内，抽出了空气、封上口、通上电流，它发光了，一种新的照明物出现了。\n\n\t1880年至1882年间，爱迪生设计了电灯插座、电钮、保险丝、电流切断器、电表、挂灯，还设计了主线和支线系统，又制成了当时世界上容量最大的发电机，并在纽约建立第一座发电厂，开辟了第一个民用照明系统。后来他又同乔治·伊斯曼一起发明了电影摄影机。爱迪生的三大发明：留声机、电灯和电力系统、电影摄影机，丰富和改善了人类的文明生活。\n\n\t爱迪生的声誉非常大。1878年当他宣布自己正在研究用电来照明时，当时用来照明的煤油的股票价格竟急剧下跌。经过数千次的实验之后，爱迪生终于在1879年末第一次展现出了电的光亮。1889年他研制出第一张可实际放映的影片。在他晚年，这位以“门洛帕克奇才”而著称的老人受到公众无比的尊敬。\n\n\t\n\n\t爱迪生背后墙上挂着的是用他发明的显微摄影技术拍摄的细菌照片\n\n\t这位给世界带来电灯、留声机、电影以及上百项发明的伟人于1931年10月18日去世，终年82岁。然而至今为止还没有人能打破他持有1099个发明专利权的记录，人们称他为发明之王。\n\n\t爱迪生大事年表\n\n\t1868年10月11日，发明“投票计数器”，获得生平第一项专利权。\n\n\t1869年10月，与友人合设“波普——爱迪生公司”。\n\n\t1870年，发明普用印刷机，出让专利权，获4万美元。在纽约克自设制造厂。\n\n\t1872—1876年，发明电动画机电报，自动复记电报法，二重、四重电报法，制造蜡纸炭质电阻器等。\n\n\t1875年，发明声波分析谐振器。\n\n\t1876年，在新泽西州的门罗公园建立了一个实验室——第一个工业研究实验室。它是现代的“研究小组”这一概念的创始。发明碳精棒送话器。申请电报自动记录机专利。\n\n\t1877年，在门罗公园改进了早期由贝尔发明的电话，并使之投入了实际使用。获得三项专利：穿孔笔、气动铁笔和普通铁笔。8月20日发明了被证实为爱迪生心爱的一个项目——留声机。\n\n\t1878年，爱迪生宣称要解决电照明的问题。英国皇家学会举办留声机展览。改良留声机，设计微音器，扩音器，空中扬声器，声音发动机，调音发动机，微热计，验味计等。2月19日获留声机专利。7月与宾夕法尼亚大学派克教授赴怀俄明观察日全食，并用他发明的气温计测量太阳周围全体的温度。8月返回门罗公园，重新投入科研实验当中。英国批准爱迪生“录放机”专利申请。9月访问康涅狄克州的威廉·华莱士。开始进行发明电灯的研究。10月5日提出等一份关于铂丝“电灯”的专利申请。\n\n\t1879—1880年，经数千次的挫折发明高阻力白炽灯。改良发电机。设计电流新分布法，电路的调准和计算法。发明电灯座和开关。发明磁力析矿法。\n\n\t1879年8月30日，爱迪生和贝尔在萨拉托加溪市的市政厅各自演示了电话装置，结果爱迪生的电话比贝尔的清晰。10月21日发明高阻力白炽灯，它连续点燃了40个小时。11月1日申请碳丝灯专利。12月21日《纽约快报》报道了爱迪生的白炽电灯。12月25日，对来自纽约市的3000名参观者在门罗公园作公开电灯表演。\n\n\t1880年，研究直升机。获得电灯发明专利权。制成磁力筛矿器。1月28日提出“电力输配系统”专利书。2月18日《斯克立柏月刊》发表了《爱迪生的电灯》一文，正式发表了电灯的发明。5月第一艘由电灯照明的“哥伦比亚号”轮船试航成功。\n\n\t12月，成立纽约爱迪生电力照明公司。\n\n\t1881年，纽约第五大街总部设立。成立一个白炽灯厂于纽约克。设立发电机，地下电线，电灯零件的制造厂。在门罗公园试验电车。\n\n\t1882年，发明电流三线分布制。申请专利141项。9月4日成立第一所中央厂。12月底美国各地建立了150多个小电站。\n\n\t1885年5月23日，提出无线电报专利。\n\n\t1887—1890年，改良圆筒式留声机，取得关于留声机的专利权80余份。经营留声机，唱片，授语机等制造和发售事业。\n\n\t1888年，发明唱筒型留声机。\n\n\t1889年，参加巴黎百年博览会。发明电气铁道多种。完成活动电影机。\n\n\t1890—1899年，设计大型碎石机，研磨机。在奥格登矿地亲自指挥用新方法大规模开发铁矿。\n\n\t1891年，发明“爱迪生选矿机”，开始自行经营采矿事业。获得“活动电影放映机”专利。5月20日第一台成功的活动电影视镜在新泽西州西奥兰治的爱迪生实验室向公众展示。\n\n\t1893年，爱迪生实验室的庭院里建立起世界上第一座电影“摄影棚”。\n\n\t1894年4月14日，在纽约开辟第一家活动电影放映机影院。\n\n\t1896年4月23日，第一次在纽约的科斯特—拜厄尔的音乐堂使用“维太放映机”放映影片，受到公众热烈欢迎。\n\n\t1902年，使用新型蓄电池作车辆动力的试验，行程为5000英里，每充一次电，可走100英里，获得成功。\n\n\t1903年，爱迪生的公司摄制了第一部故事片《列车抢劫》。\n\n\t1909年，费时十年的蓄电池研究，终于成功。制成传真电报。获得原料机、加细碾机、长窑设计专利。\n\n\t1910—1914年，完成圆盘式留声机，不损唱片和金钢石唱片。完成有声电影机。\n\n\t1910年，发明“圆盘唱片”。\n\n\t1912年，发明“有声电影”。研制成传语留声机。\n\n\t1914—1915年，发明石碳酸综合制造法，并合留声机和授语机为远写机，一方电话机可自动纪录对方说话。自行制造苯、靛油等。\n\n\t1915—1918年，完成发明39件之多，其中最著名的是鱼雷机械装置，喷火器和水底潜望镜等。\n\n\t1927年，完成长时间唱片。\n\n\t1928年，从野草中提炼橡胶成功\n\n\t1931年10月18日，爱迪生在西奥伦治逝世，终年84岁，1931年10月21日，全美国熄灯以示哀悼。\n\n\t爱迪生留下的名言\n\n\t·天才就是1%的灵感加上99%的汗水，但那1%的灵感往往比99%的努力来的重要。-爱迪生\n\n\t·如果你希望成功，当以恒心为良友，以经验为参谋，以谨慎为兄弟，以希望为哨兵。-爱迪生\n\n\t· 爱情不会因为理智而变得淡漠，也不会因为雄心壮志而丧失殆尽。它是第二生命；它渗入灵魂，温暖着每一条血管，跳动在每一次脉搏之中。 -爱迪生\n\n\t· 友谊能增进快乐，减轻痛苦，因为它能倍增我们的喜悦，分担我们的烦恼。-爱迪生\n\n\t· 我始终不愿抛弃我的奋斗生活，我极端重视奋斗得来的经验，尤其是战胜困难后所得到的愉快，一个人要先经过困难，然后踏进顺境，才觉得受用、舒适。 -爱迪生\n\n\t· 人生太短，要干的事太多，我要争分夺秒。 -爱迪生\n\n\t· 荣誉感是一种优良的品质，因而只有那些禀性高尚积极向上或受过良好教育的人才具备。-爱迪生\n\n\t· 教育之于心灵，犹雕刻之于大理石。 -爱迪生\n\n\t· 世间没有一种具有真正价值的东西，可以不经过艰苦辛勤的劳动而能够得到的。 -爱迪生\n\n\t· 登高必自卑，自视太高不能达到成功，因而成功者必须培养泰然心态，凡事专注，这才是成功的要点。-爱迪生\n\n\t· 读书之于精神，恰如运动之于身体。-爱迪生\n\n\t· 不下决心培养思考的人，便失去了生活中的最大乐趣。 -爱迪生\n\n\t· 惊奇就是科学的种子。 -爱迪生\n\n\t· 没有任何权宜之计可以让人逃避真正的劳动——思考。-爱迪生\n\n\t· 如果我曾经或多或少地激励了一些人的努力，我们的工作，曾经或多或少或少地扩展了人类的理解范围，因而给这个世界增添了一分欢乐，那我也就感到满足了。-爱迪生\n\n\t· 我的人生哲学是工作，我要揭示大自然的奥秘，并以此为人类造福。我们在世的短暂的一生中，我不知道还有什么比这种服务更好的了。 -爱迪生\n\n\t· 人生在世界是短暂的，对这短暂的人生，我们最好的报答就是工作。 -爱迪生\n\n\t· 我的人生哲学是工作，我要揭示大自然的奥秘，并以此为人类服务。我们在世的短暂的一生中，我不知道还有什么比这种服务更好的了。 -爱迪生\n\n\t· 读书对于智慧精神，就像体操对于身体一样。-爱迪生\n\n\t· 一个人年轻的时候，不会思索，他将一事无成。-爱迪生\n\n\t· 好动与不满足是进步的第一必须品。-爱迪生\n\n\t· 失败也是我所需要的，它和成功对我一样有价值。只有在我知道一切做不好的方法以后，我才知道做好一件工作的方法是什么。-爱迪生\n\n\t· 任何问题都有解决的办法，无法可想的事是没有的。要是你果真弄到了无法可想的地步，那也只能怨自己是笨蛋，是懒汉。 -爱迪生\n\n\t·所谓天才，那就是假话，勤奋的工作才是实在的。-爱迪生\n\n\t·人生在世界是短暂的，对这短暂的人生，我们最好的报答就是工作。-爱迪生\n\n\t·大多数人失去工作，是因为这些工作披着“辛勤”的外衣。-爱迪生\n\n\t·发明家脑子里想出来的发明多半是不实用的，只有从社会需要自然产生出来的发明才有意义。-爱迪生","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12956_1.jpeg"},{"pic_title":"发明电灯时的爱迪生","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12956_2.jpeg"},{"pic_title":"托马斯·阿尔瓦·爱迪生","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12956_3.jpeg"},{"pic_title":"爱迪生背后墙上挂着的是用他发明的显微摄影技术拍摄的细菌照片","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12956_4.jpeg"}]}]