[{"e_id":"12967","title":"美国贝克财长一句话　华尔街股市起风暴","content":"\n    在34年前的今天，1987年10月18日(农历1987年8月26日)，美国贝克财长一句话　华尔街股市起风暴。1987年10月18日（星期日）晨，美国贝克财长在全国电视节目中一语惊人：如果联邦德国不降低利率以刺激经济扩展，美国将考虑让美元继续下跌。结果，1987年10月19日，星期一，“金元帝国”的金融之都华尔街掀起了一场震惊西方世界的风暴：纽约股票交易所的道·琼斯工业平均指数（以下简称道指）狂泻508点，6个半小时之内，5000亿美元的股票面值烟消云散！翌日，美国各类报纸上，那黑压压的通栏标题压得人喘不过气来：“10月大屠杀！”“血染华尔街！”“黑色星期一！”“道·琼斯大崩溃！”“风暴横扫股市！”……华尔街在颤抖。伦敦、东京、苏黎世等金融市场也都在颤抖……从1982年夏天算起，华尔街的股市看好已进入第6个年头了。但华尔街却人心不定：里根政府的巨额财政赤字不见明显萎缩；借外国人的钱来塞自己的钱包，终非长久之计；利率是降，还是不降？降则可能诱发通货膨胀，不降，股票市场的投资就要流到银行里去；加上那没事找事的“护航行动”，油价一动，股价肯定波动……俗话说，你越怕啥，啥偏要找上门。秋后不久，7国财长在华盛顿聚会，贝克财长再次敦促工业国的伙伴们在削减美国贸易赤字上助一臂之力，孰知日本“顾左右而言他”，西德伙伴则未等散会就登上了汉莎公司的回程班机……华尔街的行市已经开始在这些因素的驱使下大幅度波动。10月14日道指下跌95点，10月16日下跌108点，连连打破纪录！10月18日，贝克财长在全国电视节目中一语惊人：如果联邦德国不降低利率以刺激经济扩展，美国将考虑让美元继续下跌。　星期一清晨，华尔街笼罩在阴霾之中。9点30分：当、当、当——开盘钟声急促而又沉闷。道·琼斯指数在荧光屏上一开始显示，就少了67点，出售指令象排浪一样涌来，此起彼伏的是那一阵阵叫卖声：“百事可乐55000股！”“通用汽车6万股！”“摩根3万股！”“麦克唐纳卖10万股！”……31岁的古德目瞪口呆地盯着荧光屏，他手中股票的面值眨眼工夫就少了50万美元！眼下的信息太糟糕：伦敦股市正以前所未有的速度下跌；东京股市正在剧烈波动；香港股市一落千丈之后已宣布关门一周。华尔街释放出震撼世界金融市场的能量后，又在全球性共振中抖动。开盘后不到一小时，道指已下跌104点，倒手股票1.4亿份，等于平时全天交易量。由于指令数量太大，计算机比实际交易速度慢了20分钟。联邦证券交易委员会的官员不敢相信自己的耳朵了。“眼见为实”，他们专程从华盛顿赶来。从开盘到11点，道指直线下跌。谁也不知道如何控制局势。交易所管理层中有人提议关闭市场，让狂泻的势头冷下来。但是谁敢拍这一板呢？交易所董事长菲兰终于在众人沉默中开了口：“说老实话，全世界都把这个交易所看作美国经济的象征，你装也得装出个撑得住的样子。”一位投资者发疯似地跳到一辆汽车顶上，大声喊着：“打倒里根！”“打倒商学院毕业生！”“打倒亚皮士！”道指象着魔似地继续下跌。下午两点，下跌250点，倒手股票4亿多份，计算机落后100分钟。离收盘只剩两小时了。在这短暂而又漫长的120分钟里，道指将再跌250点，股票将再倒手2亿份！人们发疯般不停地嘶喊，不停地奔跑，不停地打手语，似乎有一股巨大而无形的力驱动着华尔街的脉搏。收盘钟声响了。5000亿美元——一笔相当于法国全年国民生产总值的股票面值，消失在这寥寥可数的当当声中。——向华盛顿求救的信号当天中午就发出去了。白宫：总统在椭圆形办公室里听取了有关股市动荡的汇报后，下令有关要员立刻同经济专家组成特别工作小组。先稳住阵脚再说。总统走出通向南草坪的大门口，对早已等候着的记者们大声说：“我看大家不必惊慌，所有经济指标都很健康！”星期二清晨，在华盛顿，联邦储备委员会主席格林斯潘终于捱过了1987年夏天走马上任以来最漫长的失眠之夜。格林斯潘抢在华尔街开盘之前，宣布了中央银行保证向全国各商业银行提供充足资金的决定。这步棋同1929年中央银行在紧急关头收紧信贷的步骤刚好相反。贝克财长的助手争分夺秒地给企业界巨擘们挨个拨电话，唯恐他们中的某位漏掉了这条消息。“定心丸”立刻奏效。两家主要商业银行随即宣布降低优惠利率。中央银行的承诺，使那些在华尔街股市挂牌的许多企业重树信心……白宫决策性的会议正在紧锣密鼓之中。格林斯潘和两位贝克都奉劝总统尽快同意增加税收。危机到底迫在眉睫。总统终于作出让步，答应就增加税收和削减财政赤字问题尽快同国会两院领袖会晤。此后，华尔街的道指出现明显反弹，与此同时，伦敦、东京的股市也都有所起色。华尔街的风暴暂时过去了。华尔街的风暴还会来吗？","picNo":"0","picUrl":[]}]