[{"e_id":"12974","title":"日本著名历史学家井上清重申钓鱼岛是中国领土","content":"\n    在25年前的今天，1996年10月18日(农历1996年9月7日)，日为何不敢在毛邓时大闹钓鱼岛真相震惊国人。\n\t\n\n\t1996年10月18日，正当日本一股势力无视历史事实，竟然宣称钓鱼岛及其附属岛屿是日本领土的时候，日本著名历史学家井上清在其所著《“尖阁”列岛———钓鱼岛的历史解析》一书的再版前言中重申，钓鱼岛及其附属岛屿是中国固有的领土。\n\n\t井上清在《“尖阁”列岛———钓鱼岛的历史解析》再版前言中说，1996年7月，日本一右翼团体在钓鱼岛的一个小岛上设置灯塔，想以此来表明钓鱼岛及其附属岛屿是日本的领土，而日本政府对此却未加丝毫干预。井上清说：“我在这件事情上感到，这是东山再起的日本军国主义对中国的严重挑衅。我相信，让24年前曾经出版过的这本书重新问世，再次阐明有关钓鱼列岛的历史面貌和国际法原理，是有深刻意义的。”\n\n\t他说，在写这本书之前，他曾在日本冲绳搜集到很多有关钓鱼岛及其附属岛屿的历史资料和文献。他还在英国海军资料馆搜集到许多英国海军绘制的中国内陆南部、台湾和琉球方面的海图以及有关的航海记和探险记录等。他在书中说，大量的历史资料表明，至少从16世纪以来，钓鱼岛及其附属岛屿就是中国的领土，而不是“无主土地”。特别是从日本方面的有关文献来看，更确切地表明了这一点。早在1785年日本出版的《三国通览图说》及其附图上都用不同的颜色标明钓鱼岛及其附属岛屿是中国的领土。\n\n\t延伸阅读：日为何不敢在毛邓时大闹钓鱼岛真相震惊国人\n\n\t \n\n\t延伸阅读：日为何不敢在毛邓时大闹钓鱼岛真相震惊国人\n\n\t钓鱼岛在法理上属于中国没有任何疑问，但为何二战后理应归还中国的领土又重新控制在日本手里?这个荒凉的小岛在半个多世纪来风云变幻的国际政治中映射出怎样的影像?在群情激奋的当下，我们不能不回过头去，看一看往昔围绕着这个美丽海岛的历史争端。\n\n\t回顾中日关系，毛泽东、邓小平时代日本为何不敢在钓鱼岛主权上耀武扬威、咄咄逼人?钓鱼岛归属日本的时代有过吗?有过，但早已一去不复返了。日本为何不敢在毛邓时代大闹钓鱼岛?\n\n\t大唐、大宋、大明王朝时代，钓鱼岛归属问题毫无意义，既无国际界定也无外交照书，连日本岛都归顺华夏、常年进贡，当年的朝贡就如同附庸国惯例。\n\n\t\n\n\t中国反日游行高举毛泽东头像\n\n\t再有，就是甲午海战时期至侵华战争失败期间，钓鱼岛被日本强占。抗日战争胜利后，钓鱼岛和台湾岛一样无条件交还中华民国，日本根本没有权力争夺钓鱼岛。若是当年国共精诚一致、强硬索赔的话，别说区区钓鱼岛归还，就是日本覆国都难以赔偿侵华战争滔天罪责。\n\n\t正是毛泽东、周恩来等老一代无产阶级革命家在对日索赔大业上的慷慨弃赔，才使得日本举国收敛、对华暂软，对钓鱼岛的霸占野心强忍埋藏。再说，由于中日历史上的腥风血雨，毛泽东、邓小平等老一代党和国家领导人在中日关系上绝对以中华民族切身利益为最高宗旨，日本想在钓鱼岛问题上做大文章实属枉费心机。\n\n\t时至中国改革开放、经济发展、百业待兴年代，日本倚仗经济上的对华援助及中日交往上既得利益者、哈日族的逞强之势，才渐渐凶相毕露、打开杀戒，居然无耻蛮横、大闹钓鱼岛。\n\n\t钓鱼岛冲突仅是表象 背后真正原因震惊国人\n\n\t1951年9月8日，二战中48个战胜国和战败国日本，在美国的旧金山签定了《旧金山和约》，又叫对日和平条约。(英文：Treaty of Peace with Japan；日语: 日本国との平和条约)\n\n\t同样作为战胜国的中国，没有参加这个条约的签署。原因是1951年中华人民共和国没有被国际社会所承认，败退到台湾的中华民国政府又无法代表中国。\n\n\t\n\n\t周恩来第一时间提出旧金山条约无效\n\n\t该条约的影响以及要点是：\n\n\t1、随着这份和约的正式生效，结束了长达七年的同盟国军事占领日本的状态；日本在国际社会的地位恢复正常。1956年12月12日，联合国安全理事会一致决定向联合国大会推荐日本为联合国会员国。\n\n\t2、基于国际法，随着和约的缔结，占领期的政策便全部失效。与日本签订和约后，远东军事法庭的判决便失效，所以不能在日本随意地给予大赦的那样限制的条款被加进了。\n\n\t3、日本同意美国对北纬29度以南之西南群岛(含琉球群岛与大东群岛) 、孀妇岩南方之南方各岛(含小笠原群岛、西之与火山群岛) ，和冲之鸟岛以及南鸟岛等地送交联合国之信托统治制度提议。在此提案获得通过之前，美国对上述地区、所属居民与所属海域得拥有实施行政、立法、司法之权利。\n\n\t别的不谈，单就以上几点就可以到处一下结论：\n\n\t1、只有中国以及没有在该条约上签字的国家不承认和约条款，所以中国目前一直恪守《开罗宣言》、《波兹坦公告》的内容。\n\n\t2、如果中国不承认《旧金山和约》，也就等同于不承认日本国的正常国家地位。\n\n\t3、如果中国不承认《旧金山和约》，不仅钓鱼岛是中国的，整个琉球群岛都有可能是中国的，因为在定义上，钓鱼岛和琉球是一样。都是由美国信托管理，1972年，美国也是一并把信托管理权利转交给了日本。\n\n\t综上所述，钓鱼岛问题的症结在于中国单方面不承认《旧金山和约》，而和约的签字国承认这个和约。\n\n\t日本人的担心是可以理解的，如果和约的内容不能被保护，那么，不仅仅是钓鱼岛的问题，而是接下来的琉球群岛归属，以及最后的日本国的国家地位问题。\n\n\t美国为难点在于，所有条约都说琉球群岛(含钓鱼岛)主权不归日本，但是管理权归日本。那主权归谁呢??","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12974_1.jpeg"},{"pic_title":"中国反日游行高举毛泽东头像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12974_2.jpeg"},{"pic_title":"周恩来第一时间提出旧金山条约无效","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12974_3.jpeg"}]}]