[{"e_id":"12980","title":"中国第三代导演谢晋去世","content":"\n    2008年10月18日(农历2008年9月20日)，中国第三代导演谢晋去世。\n\t\n\n\t2008年10月18日，中国著名导演谢晋在浙江上虞去世。谢晋是上影集团的著名导演，生于1923年，浙江上虞市人，主要代表作有《女篮5号》、《红色娘子军》、《牧马人》、《天云山传奇》、《鸦片战争》、《芙蓉镇》等。图为2006年谢晋在上海出席第九届上海国际电影节开幕式。\n\n\t\n\n\t谢晋与李翰祥刘晓庆\n\n\t在中国内地电影史中，作为第三代电影导演，他是其中无可辩驳的标杆者。\n\n\t自从一九五三年拍摄电影以来，他拍摄的诸如《女篮五号》、《红色娘子军》、《天云山传奇》、《高山下的花环》、《芙蓉镇》等三十五部影片，几乎都无一例外地成为了经典。所以在二00五年的时候，恰逢中国电影百年，谢老八十二岁能够入选“中国电影百年名人堂”的确是众望所归。\n\n\t\n\n\t实际上，谢晋几乎可谓是战斗到“最后一刻”，中国电影导演协会副会长、上海影协主席张建亚透露，零八年六月在北京见到谢老时，他说手头在做几个剧本，他至少还要拍三部电影，其中一部是讲述上海几十年历史变迁的作品。创作欲不减当年的谢晋还向张建亚推荐了好几本小说。\n\n\t而他对后进的提携，更是有口皆碑，刘晓庆、姜文、潘虹、赵薇……这些响当当的明星，都曾在他的指点与提携下，进入到了中国电影的一线。\n\n\t电影评论家贾磊磊所说的：“他鲜明的个人美学风格和强大的叙事能力值得今天的电影导演学习。”，这可能便是谢晋的精神价值和艺术遗产。\n\n\t综观谢老的电影没有天花乱坠的特技制作，也没有紧张激烈的搏斗场面，只是娓娓道来的故事，却成为一个时代的经典，也正是因为了电影中主人公经典的形象才渐渐熟知背后演员的事情，这才是电影最成功的境界。\n\n\t反观现在的电影未拍先炒，似乎只能靠明星身上那点噱头才能作为电影成功卖座的砝码，而且一味的要求能够拿到国际大奖才是真的成功，而且这种趋势愈演愈烈。有评论认为，谢老的离世，让已经浮躁的中国电影雪上加霜，或许也该是中国导演进行反思的时候了。\n\n\t令人唏嘘的是，在短短不到六十天的时间内，谢晋、谢衍导演父子相继离世。年仅五十九岁的谢衍因肺癌病逝，上演了“白发人送黑发人”惨剧，谢老因此曾备受打击，但他对朋友表示自己会站起来。\n\n\t中国广电总局电影局副局长张宏森表示，谢晋作为中国最好的电影艺术家，将会被永远记住，而大家能够做的对他最好的纪念则是把他对电影的热诚发扬光大，用自己的行动去完成谢导未完成的电影夙愿。\n\n\t\n\n\t电影史\n\n\t谢晋堪称新中国电影史上最重要的导演，从1948年到2003年，共执导了36部影片，其作品以现实主义见长，擅长把人物命运同社会环境有机地结合起来，注重人物感情的抒写和人物性格的刻画。\n\n\t1957年，谢晋完成了他的成名作《女篮五号》，这也是中国第一部彩色体育故事片。1960年拍摄的电影《红色娘子军》是谢晋从影前期的重要作品之一，影片描写30年代海南地区一个苦大仇深的女奴吴琼花成长为无产阶级战士的战斗历程。该片获得1962年首届电影百花奖的最佳故事片、最佳导演等4项奖。\n\n\t随后，谢晋拍摄了以越剧女演员群体为主角的影片《舞台姐妹》，影片乡土气息浓郁，于1980年获英国电影学会年度奖。\n\n\t\n\n\t1980年公映后产生强烈的反响的电影《天云山传奇》是谢晋的一部力作，讲述了上世纪50年代中叶到1979年这个漫长的历史背景中，三个女主人公的不同遭遇、不同性格以及他们之间不同命运的矛盾冲突，该片获得1980年文化部优秀影片奖，首届电影金鸡奖的最佳影片、最佳导演等4项奖，第四届百花奖的最佳影片奖。\n\n\t1981年，谢晋拍摄了电影《牧马人》，该片获得1982年文化部优秀影片奖、第六届百花奖最佳影片奖。谢晋于1984年拍摄的电影《高山下的花环》获得1984年文化部优秀影片一等奖，第八届百花奖最佳影片奖。\n\n\t1987年，谢晋又拍出另一部重要作品《芙蓉镇》，影片反映了中国六、七十年代政治运动下湘西农村妇女胡玉音的坎坷而悲惨的命运，该片于1987年获第十届电影百花奖和第七届中国电影金鸡奖最佳故事片奖。\n\n\t1997年，谢晋又在中国影坛书写了创新的一笔，他以民间集资的方式筹资1亿元人民币拍摄了历史题材巨片《鸦片战争》。影片既创下当时中国国内电影投资的纪录，也创下了国产片在国内的票房纪录。该片后来获第十七届金鸡奖最佳故事片奖、加拿大蒙特利尔国际电影节“美洲特别大奖”。\n\n\t清华大学教授尹鸿在听闻谢晋辞世消息后深表震惊，他说：“谢晋是中国第三代导演的杰出代表，其导演生涯跨度很长，并一直保持跟时代的同步性。从早期的《红色娘子军》，到改革开放后的《天云山传奇》《牧马人》……他是一个在不同时代都能影响电影主流，并代表中国电影文化最高成就的导演。谢晋具有强烈的社会责任感，用大众化的电影叙述方式，创造了很多经典的电影作品。”\n\n\t北京大学副教授陆绍阳说：“谢老五十年来，一直站在时代的最前列，代表着中国电影的最高成就。他有一个特点，就是总能最及时、最大胆地捕捉时代、国家的脉搏，体现人民的心声，因此深受人民的喜爱。”\n\n\t从影六十年，谢晋导演的许多影片曾频频在国际、国内获奖，他也是目前中国获奖最多的电影导演，但在收获鲜花和殊荣同时，谢晋生前却说：“在经历了那么多风雨后，我不在乎获奖。我在乎片子是否能留存下去。因为，最后的审片者是历史、时间、人民。”","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12980_1.jpeg"},{"pic_title":"谢晋与李翰祥刘晓庆","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12980_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12980_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12980_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12980_5.jpeg"}]}]