[{"e_id":"15305","title":"瑞士裔德国画家保罗·克利出生","content":"\n    在142年前的今天，1879年12月18日(农历1879年11月6日)，瑞士裔德国画家保罗·克利出生。保罗·克利( Paul Klee 1879年12月18日-1940年6月29日)，出生于德国艺术家庭，对后来他的艺术生涯奠定基础。年轻时受到象征主义与年轻派风格的影响，产生一些蚀刻版画，藉以反映出对社会的不满。后来又受到印象派、立体主义、野兽派和未来派的影响，这时的画风为分解平面几何、色块面分割的画风走向。后来在1920-1930年任教于鲍豪斯学院，认识了康丁斯基、费宁格等，被人称为\"四青骑士\"。1935年得到皮肤硬化症，1940年因心脏病而去世。\n瑞士画家，保罗·克利1879年生于瑞士伯恩近郊的一个小镇。他的父母都是音乐教师。音乐在保罗?克利的成长中有着重要的影响。保罗?克利从小就有着音乐的天赋，可是他偏偏走上了造型艺术这条路。但是也正是由于音乐的缘故，阴错阳差造就了保罗?克利艺术创作上的成功。在他的作品里面观者可以很明显地感觉出作品中的强烈节奏感。不管是在物象的色块组织上还是点线的结合上，都是对音乐听觉艺术的图像解读。说到这里，与保罗?克利同时期的伟大艺术家康定斯基就不能不提及，保罗?克利和康定斯基同教授于包豪斯学院。包豪斯学院是西方一所比较现代的艺术学院，培养了很多现代型的艺术家，学院艺术理论对现在也很有影响。康定斯基是这所学院的艺术理论导师。其在《论艺术中的精神》中曾明确地论证了音乐与美术的关系。美术中的点、线、面相当于音乐中的节奏和旋律。美术中长短的线条就是音乐中的快慢节奏。美术与音乐一样，以其本身的因素传达着情感。在一定情况下保罗?克利是受了很大影响的。在理论的运用上，也是比较成功的一个，保罗?克利很完美地结合了听觉艺术与视觉艺术的美。在1932年的《前往帕那苏斯山》作品上有很好的体现。整个画面由一些钢琴键似的笔触，两黑一黄的三条线条组成。初看无疑就是一些色块的组合，给人的感觉很平常。但是当我们细细地品味每一色块的时候，就像是在听着一曲交响乐。轻重、浓淡的色块调子都化成了快慢、强弱的视觉音乐。\n其次，保罗·克利深厚的素描造型功底是其艺术创造能取得成功的一个重要方面。米开朗琪罗曾说：“掌握了这种东西(素描)的人，可以相信自己占有着一笔巨大的财富。”保罗?克利可以说是深谙其中的秘密，在素描上做足了功夫。在保罗?克利22岁的时候就考察了意大利文艺复兴艺术，这为他的成功做了很大的前提。意大利的古典艺术对他造型能力的提高有很大的帮助。他是一个艺术家，确切地说他更是一个素描造型家。其在35岁之前都是在研究着素描造型，深厚的素描功底为其以后的创作打下了很坚实的基础。在创作中，保罗?克利有时候就用一根简单的线条就把人物形象表现出来。如作品《美丽的园丁》，就是几根简单线条的组合，而一个服务生的形象就表现了出来。点、线在保罗?克利的画笔下都已化成了音乐的音谱，只要用眼睛去审视马上就会有演奏的效果。\n再者，保罗·克利天生拥有色彩的天赋，他把色彩玩活了。“我被颜色所主宰，我不需要去抓住它，颜色永远控制着我……这是幸福时刻的感受，颜色和我已经合为一体……我是画家。”这是保罗?克利对色彩的感言。在初见他的色彩画时，也许不会有什么特别的感受。因为在“野兽派”中色彩已经被玩得很好，很有视觉的冲击力。但是保罗?克利的色彩完全是不同于他们的。“野兽派”玩的是色彩的表面感觉，而保罗?克利是对色彩内涵的把握，是对音乐与美术的结合点在做理性的思考。\n保罗·克利的画作多以油画、版画、水彩画为主，代表作品：《带风景》、《老人像》等人物画等都是他的代表作。古根汉美术馆等美术馆都有收藏他的作品。\n\n\n\n\n尼罗河图例\n\n\n\n花园的记忆\n\n\n\n俘虏\n\n\n\n道路\n\n\n\n这就是保罗·克利和他的“音乐艺术”。\n\n评论：他和他的朋友俄国画家康丁斯基，都是当时包浩斯的名师~\n","picNo":"5","picUrl":[{"pic_title":"尼罗河图例","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15305_1.jpeg"},{"pic_title":"花园的记忆","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15305_2.jpeg"},{"pic_title":"俘虏","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15305_3.jpeg"},{"pic_title":"道路","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15305_4.jpeg"},{"pic_title":"这就是保罗·克利和他的“音乐艺术”。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15305_5.jpeg"}]}]