[{"e_id":"15300","title":"朱棣决定迁都北京","content":"\n    在619年前的今天，1402年12月18日(农历1402年11月24日)，朱棣决定迁都北京。\n\t\n\n\t朱棣\n\n\t1402年12月18日 朱棣决定迁都北京。\n\n\t明成祖朱棣(1360年—1424年)，明朝第三代皇帝。明太祖朱元璋第四子，生于应天(今江苏南京)。\n\n\t明成祖朱棣为何决定迁都北京\n\n\t明太祖定都南京。到了第三代明成祖(十三陵长陵埋的那个皇帝)时，把朝廷搬到北京来了。这件事情在历史上有什么意义?他当时为什么非迁都不可?\n\n\t前面讲到，明太祖的军队打到北京以后，元顺帝跑掉了，元朝失去了在长城以内地区的统治权。尽管如此，元顺帝的军事力量、政治机构都还存在。因此，他经常派遣军队往南打，要收复失地。他认为这个地方是他的，他们已经统治了八九十年。而当时明朝的都城是在南京。为了抵抗蒙古的进攻，明太祖只好把他的许多儿子封在长城一线作塞王。可是现在情况变了，明成祖自己跑到南京去了；此外，原来封在热河的亲王叫宁王，宁王部下有大量蒙古骑兵。明成祖南下争夺帝位之前，先到热河，见到宁王就绑票，把宁王部下的蒙古骑兵都带过来了。他利用这些蒙古骑兵作为自己的军事主力，向南进攻取得了胜利。从此之后，他就不放宁王回热河，而把他封到江西去。这样一来，在长城以北原来可以抵抗蒙古军进攻的力量便没有了。\n\n\t原来他自己在北京，现在自己到了南京，因而就削弱了明太祖时代防御蒙古军进攻的力量，防御线有了缺口，顶不住了。因此，他不能不自己跑到北京来指挥军队，部署防御战。因为他自己经常在北京，当然政府里的许多官员也都跟来北京，北京慢慢变成了政治中心。于是他开始修建北京，扩建北京城，大体上是根据元朝的都城来改建的。元朝时北京南边的城墙在哪里呢?在现在的东西长安街。明朝就更往南了，东西长安街以南这个地区是明朝发展起来的。德胜门外五里的土城是元朝的北城，明朝往南缩了五里。明成祖营建北京是有个通盘安排的，他吸取了过去多少朝代的经验。所以街道很整齐，几条干线、支线把整个市区划成许多四四方方的小块。有比较完整的下水道系统，有许多中心建筑。从明成祖到北京以后、前后三十多年，重新把北京建成了。和这个时期的世界其他各国比较，北京是当时世界各国首都中建筑比较合理、有规划的、最先进的城市。没有哪一个国家的首都比得上它。\n\n\t有人问：北京还有外城，外城是什么时候建筑的?外城的修建比较晚，是在公元1550年蒙古军包围北京的紧急情况下，为了保卫首都才修建的。但是因为这个工程太大，只修好了南边这一部分，其他部分就没有修了。至于现在的故宫、天坛那些主要建筑，也都是在那个时代打下的基础。应该说明，现在的故宫并不是原来的故宫，认为明成祖修的宫殿一直原封未动地保留到现在是错误的。故宫曾经经过多次的扩建和改修。过去三大殿经常起火，烧掉了再修。起火原因很简单，就是太监放火。宫廷里有许多黑暗的事情，太监偷东西，偷到不可开交的时候，事情包不住了，就放火一烧了事。烧掉了再修，反正是老百姓出钱。明清两代宫廷里经常闹火灾就是这个道理。故宫的整个建筑面积有十七万平方米左右，光修故宫就用了二十年的时间。我们人民大会堂的建筑面积是十七万四千多平方米，比整个故宫的有效面积还大。明朝修了二十年，我们只修了不到一年的时间，这个比较是很有意思的。由于从明成祖一直到明英宗连续地营建北京，政治中心就由南京转到北京来了，北京成为国都了。\n\n\t以北京作为一个政治、军事的中心，就近指挥长城一线的军事防御，抵抗蒙古族的军事进攻，保证国家的统一，从这一点来说，明成祖迁都北京是正确的。如果他不采取这个措施的话，历史情况将会怎样，就很难说了。\n\n\t即使明成祖迁都北京，并集中了大量的军队在这里，但在明朝历史上还是发生了两次严重的军事危机。一次是在公元1449年，一次是在1550年，中间只相隔一百零一年。\n\n\t第一次危机叫“土木之役”。土木是什么意思呢?在今天官厅水库旁边的怀来县，有一个地方叫土木堡。当时蒙古有一个部族叫瓦剌，它的领袖叫也先。也先带兵来打明朝，他的军事力量很强大，从几方面进攻，一方进攻辽东，一方攻打山西大同。那时明朝的皇帝英宗是个年轻人，完全没有军事知识，他相信太监王振。王振也是完全没有军事知识的。王振劝他自己带兵去抵抗，他就糊里糊涂带了五十万大军往当时正被瓦剌部队包围的大同跑。还没有到那里，大同的镇守太监郭敬就派人来向皇帝报告，说那里情况很严重，不能去。于是就班师回朝。王振是河北蔚县人。他想要英宗带着五十万人军到他家乡去玩玩，显显自己的威风。刚出发，他又一想，五十万大军所过之处，庄稼不就全踩完了!对自己的利益有损害，又不愿去了。这样来回一折腾，走到土木堡那个地方，敌人就追上来了。当时正确的办法应该是进人怀来城内坚守。下面的将军也要求进城。王振不干，命令部队就地扎营。但是这个地方附近没有水源，不宜于坚守。结果五十万大军一下子被敌人全部包围了，造成了必败的形势。在这个高地上待了两天，五十万人没吃没喝。到第三天他让部队改变营地。部队一改变营地，敌人就趁机冲锋。结果全军覆没，皇帝被俘虏了，王振也死于乱军之中，造成了很严重的军事危机。这是历史上最不光彩、最丢人的一次战争。\n\n\t这时候北京怎么办呢?没有皇帝，五十万大军全部被消灭了，北京只剩下一些老弱残兵。情况很紧张。许多官员纷纷准备逃难，家在南方的主张迁都南京，认为北京反正守不住了。在这种情况下，比较有见解的兵部侍郎(相当于现在的国防部副部长)于谦，反对迁都，他认为北京能够守住。如果迁都到南京去的话，北方没有一个政治中心，那么整个黄河以北的地区便都完了。他坚决主张抵抗，反对逃跑。他的主张得到了人民的支持，也得到了明英宗的兄弟(chéng)王(不久即帝位，就是明景帝)的支持。于是就由于谦负责，组织北京的保卫战。于谦组织了军事力量，安排了防御工作，跟人民一起保卫北京；并且在政治上提出了一套办法，他告诉所有的军事将领说：我们现在已经有了皇帝，要坚守地方。这样，加强了全城军民保卫北京的决心。果然，也先把俘虏去的明英宗带到城外诱降，说：你们的皇帝回来了，赶快开门。他以为这样可以不战而取得北京城。但是守城的官兵们依照于谦的指示，坚决地回答说：我们有了新的皇帝了。各地方都是坚决抵抗，没有一个受骗的。结果英宗在也先手里成了废物，不能起欺骗作用了。由于依靠了人民群众，北京的保卫战取得了胜利。这时，各地的援军也不断前来。也先见占不到便宜，便只好退兵。这样，北京保卫住了，整个黄河以北的地区保卫住了。\n\n\t明英宗在也先手里起不了作用，有人就替也先出主意：明朝的皇帝留在这里没有用，还要养他。不如把他送回去，在明朝中央政权内制造弟兄俩之间的矛盾。这样，也先就把明英宗送了回来。明英宗回来后不能再做皇帝，被关起来了。八年之后，明景帝生了病，政府里有一派反对明景帝和于谦的人，还有一些不得志的军人、政客，他们把景帝害死，把英宗放出来重新做了皇帝。英宗出来之后，就把于谦杀害了。\n\n\t明景帝和于谦对于保卫北京立下了很大的功劳，对人民是有功的。景帝是个好皇帝，他的坟墓不在十三陵。七八年以前，我和郑振择同志一起在颐和园后面把他的坟墓找到了，并重新修理了一下，作为一个公园。因为他是值得我们纪念的。\n\n\t从以上说的情况可以看出，如果不是建都在北京，那么1449年也先军队的进攻是很难抵抗的。\n\n\t过了一百零一年，即1550年，蒙古的另外一个军事领袖俺答又率兵包围了北京。情况也非常严重。也是因为北京是一个首都，是一个政治和军事中心，经过艰苦的斗争，俺答也像也先一样，由于占不到便宜而退回去了。\n\n\t北京在明朝历史上经受住了这样两次考验。由此可以说明明成祖迁都北京是必要的和正确的，无论从军事上和政治上来说，他都做对了。\n\n\t但是，仅仅只把政治、军事中心建立在北京还是不够的。当时东边从辽东起，西边到嘉峪关止，敌人从任何地方都可以进来。当然，从山海关往西有一道万里长城。可是城墙是死的，没有人守还是不能起作用。所以，必须要在适当的军事要点布置强大的军事力量。因此，明朝政府在北方沿边一线设立了所谓“九边”。“九边”是逐步发展起来的。开始只建立了四个镇，即辽东、宣府、大同、延绥(suí)。跟着又增加了三个镇：宁夏、甘肃、蓟州。以后又加上太原、固原二镇。这九个军事要塞，在明朝合称“九边”，是专门对付蒙古族的。每一个军事中心都有很多军队，譬如明朝后期，光在蓟州这个地方就有十多万军队。\n\n\t九边有大量的军队，北京也有大量的军队。这些军队吃什么呢?光依靠河北、山东、山西这几个地区的粮食是不够供应的，必须要从南边运粮食来。要运粮食，就要有一条运输线。当时没有公路、铁路，只能通过运河水运，把东南地区的粮食集中在南京，通过运河北上。一年要运三四百万石粮食来北京养活这些人。所以运河在当时是一条经济命脉。这种运输方法，当时叫作漕运。为了保护这条运输线的安全，明朝政府专门建立一个机构，派了十几万军队保护运河沿线。明朝是如此，清朝也是如此。\n\n\t把军事、政治中心放在北京，北方的问题解决了。可是发生了另外一个问题：南方发生了事情怎么办?于是就把南京改为陪都。陪都也和首都一样，除了没有皇帝之外，其他各种组织机构，北京有一套，南京也有一套。北京有六部，南京也六部。因为南京没有皇帝，便派一个皇帝亲信的人做守备。当时的大学叫国子监，国子监也有两个：一个叫“北监”，一个叫“南监”。北监在北京，就在孔庙的旁边。北监、南监都刻了很多书，叫北监本和南监本。当然，陪都和首都也有区别，首都的六部(吏、户、礼、兵、刑、工，六部的部长叫尚书，副部长叫侍郎)有实权，而陪都的六部没有实权。所有的事情都集中在首部办。南京的这些官清闲得很，没有什么事情可做。这些人大都是些政治上不得志的人，在北京站不住脚，有的年纪大了，做不了什么事，就要他到南京去做一个闲官，有饭吃，有地位，可是没有什么事情可做。我们研究这个时代的历史要了解这一点。那么，他在南方搞一套机构的目的是什么呢?第一，以南京为中心来保护运河交通线；第二，以南京为中心，加强对南方人民的统治。南方各个地区发生了人民的反抗斗争，就可以就近处理、镇压。\n\n\t明成祖迁都北京，这不但是抵抗蒙古族南下的一个最重要的措施，同时也为北京附近地区生产的发展、文化水平的提高，都市的繁荣创造了有利的条件。有了这个基础，清朝入关后才能继续建都北京。我们在全国解放之后，才有条件继续建都北京。这是一个历史发展的过程。我们国家建都北京，是经过了慎重、周密的考虑的。当时在讨论这个问题时，也有人提出不同的意见，他们认为北京是一个学术中心，首都最好建在别的地方，不要建在北京。北京一建都，就成为政治中心了。这些人认为政治是很不干净的东西，所以反对建都北京。甚至在我们建都北京之后，还有不同的论调。一些人认为旧北京城不能适应我们今天的政治要求，因此应该在复兴门外建一个新北京。把旧北京甩开。他们举了很多条理由。但是我们有一条：北京在一九四九年有一百几十万人口，你要把国家的中央机关放在复兴门外，孤孤单单地和人民脱离了，这在政治上是错误的。过去十几年以来，不断有这样的争论。现在事实证明：第一，今天建都北京是正确的；第二，在北京的旧基础上来扩建新北京也是正确的。中央机关——无产阶级的最高政权机关脱离人民行不行呢?当然不行，那是原则性的错误。当然还有其他方面的争论，今天不能多讲了。这是从明成祖迁都北京，顺便讲到我们今天的北京。\n\n\n\t延伸阅读：朱棣五出漠北\n\n\n\t \n\n\n\t延伸阅读：朱棣五出漠北\n\n\n\t元朝灭亡后，大批蒙古贵族随元顺帝退出中原，活动于蒙古草原及东北地区。永乐初，蒙古族已分裂为鞑靼、瓦剌和兀良哈三大部，不再采用元朝国号。鞑靼部活动于鄂嫩河、克鲁伦河和贝加尔湖一带。瓦剌部活动于科布多河、额尔齐斯河及以南的准噶尔盆地。兀良哈部活动于辽河、西辽河、老哈河流域。\n\n\t燕王朱棣起兵占领大宁后，利用兀良哈骑兵从征，夺取皇位。登基后，撤除了原设于大宁地区的北平行都司，将大宁地区交给兀良哈部，由其酋长任卫所官员，赐诰印、冠带。将北平行都司迁至保定。原设于这里的营州五屯卫内迁到顺义、平谷、蓟州等地。明朝北边失去大宁这一重镇，辽东与宣府、大同间的声援被切断。\n\n\t永乐初，蒙古三部互相混战，其中鞑靼部势力最盛。永乐元年(1403 年)明成祖朱棣派人与鞑靼可汗鬼力赤联络，赐金绮等物，鬼力赤没有反应。不久，即兴兵入侵辽东及永平。永乐四年鬼力赤被瓦剌部马哈木、阿鲁台杀死，其部另立本雅失里为可汗。\n\n\t永乐七年(1409 年)，明成祖遣都指挥金塔卜歹、给事中郭骥持书通好，郭骥被杀，成祖大怒，决定出兵。\n\n\t永乐七年八月，命淇国公丘福率大军出塞，丘福率千余骑先至胪朐河，打败一些鞑靼游兵，获一尚书。丘福问其本雅失里现在何处，尚书诈称在前面30 里处。丘福轻信，命进军，诸将苦劝其等大军会合后再进，丘福不听，驰马挥军进入了蒙古兵的包围圈，全军覆没。\n\n\t明成祖闻知，决定亲自率兵征鞑靼部。十月，兵部尚书夏原吉用武刚车3 万辆，运粮20 万石，每10 日路程处筑一城储粮，粮草齐备，遂于八年(1410年)三月出塞。五月到达胪朐河(克鲁伦河)，朱棣更其名曰饮马河，于此筑城。入塞以来，还没有遇到敌兵，到饮马河后获敌俘知本雅失里在兀古儿札河(克鲁伦河北)，乃追至。本雅失里逃至斡难河(鄂嫩河)，这里是努尔哈赤的发祥地，明军追至，本雅失里率众迎战，朱棣命前锋吴成疾战，一举败之。本雅失里以七骑逃走，明军亦退回到饮马河。六月，班师至飞云壑。阿鲁台来战，朱棣率精骑迎战，阿鲁台大败，追杀百余里，斩其名王以下数百人，此次战后，明军因天热，缺水缺粮，班师回京。\n\n\t经明军的打击，鞑靼部衰落，其西部瓦剌势力较强，永乐九年，命安远侯柳升镇宁夏。九年，阿鲁台遣使贡马，要求朝廷允许其统领吐蕃、女真诸部。大臣们多表示认可，独黄淮看出了问题，说：“分则易治，合则难图”。这正合明成祖对蒙古诸部分而治之、各个击破的战略。称誉黄淮：“如立高岗，无远不见。”(《明史·黄淮传》)不允阿鲁台之请。永乐十年，本雅失里为瓦剌部马哈木攻杀，另立答里巴，由马哈木专权。阿鲁台失势，迁至塞下住牧，对明廷奉表称臣，请明廷出兵讨瓦剌为其报仇，明廷封其为和宁王。瓦剌部与明廷断绝朝贡往来，又要求明成祖遣返旧日归服的甘肃、宁夏的瓦剌民众，成祖遣使责让。\n\n\t永乐十二年(1414 年)二月，瓦剌马哈木拥兵饮马河，企图南下，明成祖遂决定第二次亲征。这次亲征的兵力部署是以安远侯柳升、武安侯郑亨为中军，宁阳侯陈懋、丰城侯李彬为左右哨，成山侯王通、都督谭清为左右掖，都督刘江、朱荣为前锋。三月，从北京出发，命皇太孙从征。四月，驻兴和，大阅誓师后，尽出塞。六月，前锋刘江遇敌于三峡口(多伦西北)，探知马哈木在西方百里外，兼程赶至，兰忽失温、答里巴、马哈木、太平、孛罗以部众3 万人来战，安远侯柳升先炮击敌骑，杀伤数百人。陈懋等攻其右掖，不成功。李彬攻其左，敌殊死战，朱棣率骑兵冲击，马哈木不支溃去，追至土剌河(饮马河西)，生擒数十人。激战中，内侍李谦恃勇，擅引皇太孙出战九龙口，几乎被擒杀。朱棣闻知，急派兵追回，李谦畏罪自杀。这次战役，瓦剌部虽溃去，明军亦有伤亡，遂下令班师，还军至饮马河。阿鲁台派人来朝，成祖赐其米羊等物。大军回到北京，明成祖封赏将士，又命成安侯郭亮、兴安伯徐亭守开平，都督佥事费南镇甘肃，都督刘江镇辽东，朱荣镇大同，全面加强北疆防务。\n\n\t此后，瓦剌部势力渐衰，马哈木死，其子脱欢立。永乐十四年(1416 年)，阿鲁台所部鞑靼势力渐强，击败瓦剌部。永乐十九年后，阿鲁台经常率众进犯塞下。十九年十月，大举攻兴和，都指挥王祥战死，朱棣决定再次出征。\n\n\t永乐十九年十二月，朱棣集群臣议北征。与以往不同的是，这次北征遭到朝中主要官员的反对。兵部尚书方宾、户部尚书夏原吉、刑部尚书吴中均以粮储不足为由反对。夏原吉说：“频年师出无功，戎马资储，十丧八九，内外俱疲。”(《明史纪事本末》卷二十《亲征漠北》)成祖大怒，命夏原吉到开平清查粮储，旋即逮回，方宾吓得自杀，吴中下狱。英国公张辅议将此次北征粮饷分为前后两批，前批与大军同时行动，后运继之。共用车17.7万余辆，民夫23 万余人，运粮37 万石。\n\n\t永乐二十年(1422 年)三月，以太子监国，朱棣率兵出征阿鲁台。四月，师至龙门，收阿鲁台逃时所弃马2000 匹。五月，至独石，驻开平。六月，督师北出应昌，布方阵以防敌偷袭。来自开平的情报称阿鲁台将至万全，诸将请分兵还击。明成祖分析此中有诈，定是阿鲁台恐大军捣穴，出此计以牵制。七月，至煞胡原，已接近阿鲁台大营。前锋朱荣获阿鲁台部属，称阿鲁台已逃，恐诈，继之又获其部属称阿鲁台确实已逃，乃收其所弃牛羊，焚其所弃辎重，下令班师。途中，成祖认为阿鲁台之所以敢与明廷作对，恃兀良哈为羽翼也。乃自率精兵2 万人，分五道进讨兀良哈。七月十五日，双方战于屈列儿河东。成祖自率前锋进击，兀良哈退，明军依山扎营，成祖登高，见敌军又聚，乃麾兵布于左右，伏神机弩于林中，再次交火，兀良哈溃败，明军追击30 里。八月十七日班师，九月八日还京。留武安侯郑亨、阳武侯薛禄守升平，防敌南扰。\n\n\t距第三次亲征仅一年，永乐二十一年，朱棣得报称阿鲁台将南犯，遂出兵塞下待之。安远侯柳升、遂安伯陈英将中军，武安侯郑亨、成国公朱勇、英国公张辅、成山侯王通将左右军，宁阳侯陈懋将前锋，8 月由宣府北进，抵万全。九月，次沙城，知院阿失帖木儿、古纳台率妻子来归降，称阿鲁台已为瓦剌所败，部属溃散，闻大军到来，早已远避。十月，至上庄堡，先锋陈懋远出追敌，不获，路遇靼鞑王子也先士干率妻子部属来降。陈懋引其见朱棣，封为忠勇王，赐姓名金忠。封其甥把罕台为都督，部属察卜等都指挥，遂班师，十一月还京。\n\n\t二十二年春，大同守将奏阿鲁台侵塞，遂议第五次亲征。征山西、山东、河南、陕西、辽东五都司及西宁、巩昌各卫兵，于三月间会集北京及宣府。四月誓师出京，命皇太子监国，出宣府未远至隰宁，忠勇王金忠所获谍者，称冬季大雪丈余，冻死大批人畜，部曲离散，闻大军至，已逃往答兰纳木儿河。遂命部队速进。五月，驻开平，派人招降阿鲁台部，途中见连年北征，士卒饥冻而死者，白骨被弃于荒野，遂命人掩埋。六月，前锋进至答兰纳木儿河，所见惟荒尘野草，车辙马迹亦多漫灭，看来逃遁已久，命张辅等分兵山谷搜索300 里，不见一人一骑。乃还师。军中乏食，以至撤朱棣御膳供给士兵。有人献计命军中有余粮者可借贷给缺粮者，入塞后由官府加倍偿还。七月，于清水源勒石纪功。朱棣在途中染疾，七月七日，至榆木川卒，年65岁。\n\n\t明成祖从永乐八年到永乐二十二年为打击蒙古贵族的军事势力五次亲自北征，取得了一定成效，政治上、军事上均给蒙古势力以强大的压力，加强了对蒙古地区的管辖。北部边境也在相当长的时期内无大战事。\n\n\t永乐年间，正值蒙古内部分裂时期，明朝廷政治上采取以夷制夷之策，分而治之，削弱其力量。军事上，六次北征，各个击破，但战略战术上处理得并不高明，大军动辄50 万，循基本固定的行军路线进军，即由宣府、开平经应昌北上克鲁伦河。这条路线为蒙方掌握后，利用游牧民族的优势、特点，战则进，不战则走，所以明军方面并未获多大战果。丘福的10 万大军全军覆没，朱棣五次亲征，除第一次获胜外，第二次胜负相当，第三、四、五次几乎未见敌人，徒耗兵力。每一次出征，兵力、民夫、粮饷之征集，倾动天下。所以第三次出征，已遭朝野上下的普遍反对，朱棣本人也在第五次出兵途中劳累身死。对明廷来说，这是一场得不偿失的战争。","picNo":"1","picUrl":[{"pic_title":"朱棣","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15300_1.jpeg"}]}]