[{"e_id":"15317","title":"邪教“一贯道”首脑被逮捕","content":"\n    在71年前的今天，1950年12月18日(农历1950年11月10日)，50年代中国铲除最大邪教“一贯道”。\n\t\n\n\t50年代中国铲除最大邪教“一贯道”\n\n\t邪教作为一种常见的社会现象，是人类社会发展到一定历史阶段的产物。不同时代、不同社会、不同性质政权，基于不同的价值判断、道德标准，各有不同的邪教观。邪教组织利用制造、散布迷信邪说等手段蛊惑、蒙骗他人，发展、控制成员，大多是以拯救人类为幌子，散布迷信邪说，且通常有一个自称开悟的具有超自然力量的教主，以秘密结社的组织形式控制群众，一般以不择手段地敛取钱财为主要目的。\n\n\t\n\n\t早在明清两代，封建帝王就将会道门一概视为邪教。会道门是“会门”和“道门”的合称，会门最初是以兵器种类命名的，偏重吞符念咒，练功习武，据地自保。道门诵经拜神，制造和传播迷信邪说，迷信色彩极为浓厚。直至民国时期，有些会道门挂上了宗教团体、公益团体或慈善团体的招牌。这些会道门大半被特务利用，成为当时企图与人民政府做斗争的最大的反动组织。当时，有数十万之众道徒的一贯道已经发展为“北平第一大党”。图为1951年1月14日北京市公安局在中山公园水榭举办了题为《一贯害人道》的一贯道罪证展。\n\n\t\n\n\t日寇侵华期间，日军认为一贯道宣扬的“万教归一”，“吾道一以贯之”等符合日本统治者所谓儒佛神道的精神统治需求，于是将一贯道作为麻痹民众，为其侵略扩张服务的工具加以扶植和利用。为了寻求支持，张光壁也迎合日寇，一时间，大小汉奸纷纷入道，饱受战乱之苦的百姓受其欺骗，也纷纷人道求安。这时的反动会道门组织名目繁多，分布于全国广大城乡，其化名及旁支别系有50余种，其中影响大、活动范围广、危害严重的有五种：一贯道(又名老母教、天济仙坛、真乙道)、同善社、皈根门(又名普渡门、皇极门、大乘门、收园门、中央门、瑶池门、普佑寺等)、黄学会(又名神兵大刀会)、楠林馆(又名儒教坛、恒善坛、圣教坛、邱祖尤门教、乐坛等)，全国共有会道门300余种，道首和骨干分子约82万人，道徒约1300万余人。图为1959年反动会道门组织被摧毁，邪教人员被抓捕。\n\n\t\n\n\t朝鲜战争爆发后，一贯道变本加厉，益发猖獗，散布“第三次世界大战快起来了，美蒋军要来北京，八路军要完了”等言论。此时的一贯道已经不仅是欺骗与陷害群众的封建迷信组织，更是一个与人民为敌、与政府为敌、与社会为敌的反动政治组织了，取缔它已成必然。1950年10月10日，随着“双十指示”的发出，打击土匪、特务、恶霸、反动党团骨干和反动会道门头子等五方面分子的运动开始了。\n\n\t\n\n\t1950年12月18日，北京全市统一行动，130名一贯道首要分子几乎同一时间内被逮捕。同时，北京市委有关部门有针对性地进行宣传，揭露一贯道的罪行，报刊重点刊登一贯道罪行的资料，比如《一贯道是什么东西》、《一贯道的罪恶史实》、《扶乩真相》等等，以提高群众对一贯道的认识。1951年1月14日，北京市公安局在中山公园水榭举办了题为《一贯害人道》的一贯道罪证展，参观者络绎不绝，每天多达4000人。\n\n\t\n\n\t人们看到了一贯道长期勒索欺诈所得的数不尽的财物、金砖银元、玉器古玩，还有大烟具、刀枪剑戟等等。罪证展中由悔过的一贯道坛主、三才当众表演的“扶鸾请仙”等骗局，很多道徒才感到过去被愚弄了。经过这场斗争，北京的一贯道从组织上和思想上被彻底摧毁。直至20世纪80年代，改革开放的大潮涌起，中国现代化进程加速。社会转型时期的复杂局面，又形成“鱼龙混杂，泥沙俱下”的社会土壤。图为一贯道成员从地道中被揪出。\n\n\t\n\n\t这些邪教组织多数为余孽势力的死灰复燃，20世纪80年代，危害最大的邪教组织是土生土长的徒弟会。1985年，陕西省耀县农民季三保歪曲《圣经》，自称是“神所立的基督”，杜撰邪教教义“七步灵程”，宣称“世界末日来临”、“信教的上天堂，不信的下地狱”。该邪教散布邪说、蛊惑人心、奸污妇女、诈骗钱财，妄图改朝换代，其骨干散布“现在是黑暗当道，魔鬼掌权”，扬言要“推翻黑党，砸烂黑政府”，煽动信徒闹事，围攻政府。经各省公安部门联合行动，依法惩处犯罪分子，其组织基本被摧垮。\n\n\t\n\n\t这一阶段从境外传入、势力最大的邪教组织是“呼喊派”。“呼喊派”由美籍华人李常受于20世纪60年代中叶在美国加利福尼亚州创立。因其倡导信徒在聚会时，用大声“呼喊主名”的办法“释放灵”，被称为“呼喊派”。该组织歪曲解释基督教经典，篡改传统的宗教仪式，被国内外宗教界视为异端。“呼喊派”一贯敌视中国共产党和人民政府，采取全方位、多渠道、大规模的战略，向大陆渗透传教，以旅游、探亲等名义作掩护，入境进行秘密活动。该邪教首先在浙江、河南、福建三省的农村地区建立组织，并迅速向其他省市发展蔓延，短短几年内波及20个省市，遍布大江南北，受蒙骗的信徒达数万人。\n\n\t\n\n\t自20世纪80年代以来，我国进人经济转轨和社会转型的双重变革时代。变革与转型孕育着生机和创造力，也经历着社会巨变中的破坏性失范，甚至是罪恶的阵痛。当代中国社会相继滋生出一批光怪陆离的邪教组织。当代中国定性的冒用宗教旗号的邪教组织有14个，其中境外渗透传入的有11个，它们是“呼喊派”、“被立王”、“中华大陆行政执事站”、“全范围教会”、“天父的儿女”、“达米宣教会”、“新约教会”、“灵仙真佛宗”、“观音法门”、“世界以利亚福音宣教会”、“统一教”；境内土生土长的3个，它们是“徒弟会”、“灵灵教”、“三班仆人派”。\n\n\t\n\n\t当代中国邪教组织的思想资源类型分为三类。第一类，剽窃西方传统宗教文化资源。这类邪教教主摘取基督教《圣经》中的只言片语，编造邪说，自我造神。其始作俑者，歪曲《圣经》，将自己神化为崇拜的偶像，建立至高无上的绝对权威，以实现其狂妄的野心。1988年，原“呼喊派”骨于吴扬明，歪曲《圣经 路达福音》中“被立”一词，自称“被立王”，标榜自己是耶稣的化身，建立“被立王”邪教组织。他肆无忌惮地神化自己，妄称：“耶稣已过时，只有‘被立王’才是唯一真神。”他编造邪教教义，宣扬“末日”邪说，散布“大难就要来临，人要死去三分之一，只有信‘被立王’才能得救”。\n\n\t\n\n\t第二类，假借东方传统宗教文化资源，摘取佛教、道教、儒学等经典词句，肆意曲解，编造邪说，自我神化。这类邪教组织多模仿东方神秘主义修炼方式，如素食、坐禅等，刻意营造盲目崇拜教主的神秘气氛。举例言之。1998年，原“观音法门”骨干许成江在吉林市举办“弘法”学习班，宣讲其“潜修”的“圆顿法门”。该邪教组织以“强身健体、消灾治病”为名，发展信徒。教主以“供养”、“圆顿”为名，骗敛钱财。1998年11月至1999年3月，该邪教组织仅在湖南省一地，就聚敛“供养”经费20余万元。经依法治理，该邪教势力已被遏制。\n\n\t\n\n\t第三类，打着“人体科学”的旗号，将气功“邪教化”，滋生一批新兴邪教组织。这些冒用气功名义，具有邪教性质的组织，主要以大城市为活动的基地。气功是中国传统医学的一种养生和保健方法。它通过意念的控制和呼吸的调解，达到强身健体的目的。形形色色的气功大师纷纷粉墨登场，故弄玄虚，吹嘘自己的特异功能，能透视遥感、预知未来，能奇门遁甲、法力无边。这种巫术化的气功浪潮，推动新兴邪教势力的滋生。\n\n\t\n\n\t邪教组织的主要危害之一是精神控制。邪教教主自命为至高无上的“神”，逐渐削弱信徒心理防线，扭曲其正常人格，剥夺其独立思考能力。教主的政治野心和权利欲望，随着其势力的扩张不断膨胀，策划或鼓动信徒的精神和行为达到痴迷。痴迷者自残、自杀的案例，就是教主精神控制造成的恶果。\n\n\t\n\n\t非法敛财也是邪教组织的危害之一，组织者常采用秘密结社的方式，要求信徒断绝或疏远与家庭和社会的联系，对教主奉献出自己的一切，包括思想、财产乃至肉体、生命。教主攫取信徒的“捐献”，非法敛财，骄奢淫逸，肆意挥霍。\n\n\t\n\n\t暴力行为可以算是邪教组织最大的危害，邪教教主大肆宣扬世界末日，制造恐慌气氛，使信徒狂热盲从。当教主感到其“神”的地位受到威胁，便铤而走险，以世界末日来临为号召，煽动信徒暴力相抗，激烈反抗社会，以自杀、枪战、放毒等疯狂手段，造成惨烈的社会危害。例如韩国“达米宣教会”宣扬世界末日来临，策划“集体升天”，吉林省13个市县的33个乡镇，直接参与“升天”活动的信徒达1200多人。受蒙骗的信徒极度狂热，夜以继日，集体祈祷。宣称：“如果耶稣零点不来迎接，就采取集体自杀的办法升天”。当地政府迅速采取有力措施，及时制止了“集体升天”活动，遏制住这股邪教势力的蔓延。\n\n\t\n\n\t从世界历史发展趋势来考察，当代邪教是全球新宗教运动的极端产物。近年来与邪教斗争的实践表明，群众受邪教教主欺骗的原因十分复杂。必须承认，有相当一批群众因为有某种宗教信仰需求，才受蒙骗误入邪教组织。只有崇尚科学、树立防范和抵制邪教的意识，培养提高识别防范邪教的能力，做到不听、不信、不传，正确对待人生坎坷、生老病死，才能预防和杜绝邪教。","picNo":"16","picUrl":[{"pic_title":"50年代中国铲除最大邪教“一贯道”","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15317_16.jpeg"}]}]