[{"e_id":"15315","title":"美国著名导演斯皮尔伯格诞辰","content":"\n    在75年前的今天，1946年12月18日(农历1946年11月25日)，美国著名导演斯皮尔伯格诞辰。少年斯皮尔伯格（中）在父亲的陪伴下参加童子军的野营活动斯蒂文·斯皮尔伯格，1946年12月18日出生于美国俄亥俄州的辛辛那提，在俄亥俄州的凤凰城长大。1968年，他用35毫米摄影机拍摄了第一部短片，是描写一对夫妇徒步远足的故事。1969年这部影片在亚特兰大电影节上放映，大获好评，成为斯皮尔伯格事业上的起点，并为他赢得了第一份长期导演合同。1969年，这位导演神童执导电视系列剧《晚间剧场》中的一集，主演是好莱坞的老牌明星琼·克劳馥。看到年轻的斯皮尔伯格，她大吃一惊，简直不敢相信这个毛头小子要来导演她。但是斯皮尔伯格表现出的职业水准让她折服，最终二人合作愉快。斯皮尔伯格进入好莱坞的时代，是导演决定一切的时代，而现在却是市场决定一切的时代。经历了这种翻天覆地的变化，他仍然历久不衰，保持着世界上最具实力的导演的地位，这就充分说明了他的才华和他的灵活性。没有谁比他的作品更受欢迎，然而他并不是一味地迎合观众。他的作品《紫色》和《辛德勒的名单》，都表现出他最高的艺术品味。当艺术性和娱乐性最充分地结合在一起时，就产生了《外星人》这样的传世之作。斯皮尔伯格有一种洞察力，他发现，二流的俗套故事加上一流的制作，再配以最新的特技，就能给电影带来大批的观众，而这正是他对现代电影最重要的贡献。他导演的影片《劫夺方舟》和其他印第安纳·琼斯系列影片《第三类接触》、《外星人》和《侏罗纪公园》等都体现了这种思想，他没有亲自导演而只是作为制片人的《回到未来》系列影片、《龙卷风》、《谁陷害了兔子罗杰》等电影也都具有同样的特点。每一位导演都有自己的代表意象，即一个在影片中反复出现的意象。当有人请斯皮尔伯格选出一个代表意象来总结他所有的影片时，他选了《第三类接触》中的一个画面一个小男孩打开客厅的门，看到不明飞行物那美丽而令人生畏的亮光。男孩很小，而门很大，门外是很多的希望和危险，光明和神秘。对于许多导演来说，黑暗隐藏着神秘；而对于斯皮尔伯格来说，恰恰是光源隐藏着神秘，神秘意味着希望，而不是威胁。这种观念来源于一次童年的经历。斯皮尔伯格的父亲是一位工作狂，难得陪他游戏和外出。一天夜里，父亲突然叫醒他，要带他去看流星雨。他受了惊吓，心“突突”跳个不停。他不知道什么是流星雨，父亲又不肯解释，只是把他抱上车，两个人就出发了。他看见很多人躺在毯子上凝望天空，父亲也铺开了一块毯子。他们躺下来，小斯皮尔伯格第一次看到那么多的天体。虽然他刚从梦中惊醒又不知道要被带到哪里去时有些害怕，但凝望天空却是一次让他心旷神怡的经历。从那以后，他开始觉得天空是一个神秘诱人的地方。这种想法反复地在他的科幻片中得到最充分的表现。斯皮尔伯格的第一部重要的戏剧性电影是1974年的《蔗田快车》。当时科波拉等一些导演都以独立拍出《公民凯恩》的奥尔森·威尔斯为偶像，努力在不受电影厂干预的情况下制作出最伟大的美国电影。然而，一年以后，斯皮尔伯格的《大白鲨》彻底改变了现代好莱坞的历史进程。《大白鲨》成本巨大，但也带来了高额的回报。不出几年，各电影制片厂就纷纷效仿，使制作费高昂的动作片成为电影业的主流。追求商业效益也成了新一代雄心勃勃的年轻导演们的目标。当然，这一趋势是时代发展的必然，不能把它完全归咎于斯皮尔伯格。斯皮尔伯格深知自己的缺点。有人指责他剪辑得太快，爱用广角镜头，不擅于表现妇女，喜欢在地上挖个坑，把摄影机放在里面从下往上拍，爱用特技，对摄影比对故事更为偏重，等等。斯皮尔伯格本人也承认这些都是事实。但是如果把他的优点列成单子，无疑会比这长得多。最重要的是他有着无穷无尽的创作灵感，他的电影让所有的人都着迷。他有一句名言：“每个月天都要塌一次，砸在我头上，当我苏醒过来时，我就会发现，另一部我想拍的片子。”斯皮尔伯格热爱孩子，他总是把影片中的儿童演员当作与自己平等的人，去启发他们发挥最佳的演技。《外星人》中迷人的小姑娘德鲁·巴里摩尔深受他的喜爱，拍完这部片子，他产生了强烈的做父亲的愿望。斯皮尔伯格的第一位妻子是艾米·欧文，两人于1989年分道扬镳。他的第二位妻子凯特·卡普肖是一位女演员，曾经在他的印第安纳·琼斯系列片中担任过角色。当然，他早就如愿已偿，做了一名幸福的父亲。1994年，斯皮尔伯格的影片《辛德勒的名单》获奥斯卡最佳影片和最佳导演奖；1995年斯皮尔伯格又被授予奥斯卡终身成就奖。1998年，他执导的新片《拯救大兵瑞恩》一经公映就大获好评。与小演员的合作使斯皮尔伯格萌发了作父亲的愿望1989年，斯皮尔伯格在第一位妻子艾米·欧文的陪同下出席金球奖颁奖典礼。斯皮尔伯格和艾米育有一子，但后来他们离异。斯皮尔伯格与第二位妻子女演员凯特·卡普肖相爱笃深","picNo":"5","picUrl":[{"pic_title":"少年斯皮尔伯格（中）在父亲的陪伴下参加童子军的野营活动","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15315_1.jpeg"},{"pic_title":"与小演员的合作使斯皮尔伯格萌发了作父亲的愿望","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15315_2.jpeg"},{"pic_title":"1989年，斯皮尔伯格在第一位妻子艾米·欧文的陪同下出席金球奖颁奖典礼。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15315_3.jpeg"},{"pic_title":"斯皮尔伯格和艾米育有一子，但后来他们离异。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15315_4.jpeg"},{"pic_title":"斯皮尔伯格与第二位妻子女演员凯特·卡普肖相爱笃深","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15315_5.jpeg"}]}]