[{"e_id":"15325","title":"阿尔巴尼亚劳动党中央政治局委员谢胡“自杀身亡”","content":"\n    在40年前的今天，1981年12月18日(农历1981年11月23日)，阿尔巴尼亚劳动党中央政治局委员谢胡“自杀身亡”。穆罕默得·谢胡穆罕默得·谢胡（1913～1981），阿尔巴尼亚劳动党前中央政治局委员、前部长会议主席。生于马拉卡斯特的乔罗什村。1932年于地拉那农业技术学校毕业。1935年赴意大利那波利军事学院学习。1937年参加保卫西班牙共和国的国际纵队第12旅。曾入西班牙、意大利共产党。1942年回国后加入阿共产党（1948年改名阿劳动党），任发罗拉州委委员、州委组织书记。翌年当选为党中央委员，任民族解放军第一突击旅旅长、师长，人民军副总参谋长，少将军衔。战后，赴莫斯科“伏罗希洛夫”高等军事学院学习。1946年回国后任人民军总参谋长。1948～1954年曾历任中央政治局委员、部长会议副主席兼内务部长，1949年晋升中将军衔。1954年7月起任部长会议主席。1974年10月至1980年4月兼国防部长。1959年、1966、1967年访华。1981年12月18日“自杀身亡”。谢胡与妻子同眠 在阿尔巴尼亚领导人中，前总理谢胡或许是许多中国人熟悉的名字。但他在1981年的神秘死亡，确是一个不解之谜。有人说是自杀，有人说是被当时的阿劳动党中央第一书记霍查所害。近日，一个惊人的消息传来：谢胡的遗骨已经被他的儿子们找到！许多人希望，通过遗骨，谢胡之死能够得到答案。阿尔巴尼亚革命功臣谢胡 谢胡1913年出生在阿尔巴尼亚中部的马拉卡斯特拉区，青年时曾参加西班牙国际纵队，随后回国参加阿反法西斯民族解放战争，并组建了阿第一突击旅。在他领导下，第一突击旅1944年打败了德国法西斯军队，解放了阿首都地拉那。解放后，凭着赫赫战功和过人的领导能力，1958年到1981年，他一直担任阿政府总理，是仅次于霍查的阿第二号领导人，也是霍查内定的接班人。然而，1981年2月，他突然神秘死亡，引起了阿尔巴尼亚乃至世界为之震惊。带金牙的遗骨：正是谢胡！ 7月19日，地拉那正是烈日当空。郊区恩得洛奇村一片静静的河滩上，响起了挖土机阵阵的轰鸣声，四五名工人也在附近紧张地挖掘着，为首的正是谢胡的两个儿子———斯坎德尔和巴什基姆。已是下午时分，挖掘工作仍在进行，挖掘范围已经从河边延伸到沙滩尽头，眼看没有希望，所有人都面露焦急。就在这时，一名工人突然觉得脚下土壤有些异样，于是慢慢拨开浮土，一块颅骨从土中显露出来。斯坎德尔连忙上前察看，当看到头颅牙床上有一颗醒目的镶金牙时，他顿时眼含热泪。旁边的人也都明白，这正是谢胡的遗骨！在接下去的挖掘中，谢胡遗骨的其它部分，以及他穿的西服、皮鞋和手表等物品一一出土。令人惊奇的是，谢胡下葬时系在脖子上的红领带仍能看出颜色。弟兄寻父遗骸记 谢胡1981年死后被埋在首都地拉那附近的沙尔公墓，但不久，他被宣布为“人民公敌”，阿内务部人员于是把遗骨秘密迁出，埋在了一个偏僻地点。此后10多年，没有谁能说出谢胡遗骨的确切位置。父亲的遗骨就这样“蒸发”了，让斯坎德尔和巴什基姆兄弟俩总感到不甘心。1996年，他们开始寻父计划。通过走访许多当时的知情人，其中包括前情报局局长嘎济戴戴和内务部部长的儿子，兄弟俩终于认定恩得洛奇村附近的河滩可能埋着自己的父亲。情报局长还根据档案材料给他们绘制了一张方位图。但是，1996年底，当两人拿着这张方位图前来寻找的时候，却大失所望。由于当时水位太高，他们刚开始在河滩上挖坑，地下水就涌了上来，只好作罢。此后，斯坎德尔和巴什基姆又到许多地方寻找，都无功而返。这次，他们还是决定回到恩得洛奇，并最终如愿以偿。谢胡与妻子同眠 谢胡遗骨被找到后，斯坎德尔和巴什基姆宣布，他们已经决定，要把父亲的遗骨同母亲的遗骨合葬在沙尔公墓。23日是举行合葬仪式的日子。当谢胡的棺椁被抬下汽车的时候，墓地里已经聚集了上百名送葬者，其中不少是谢胡的亲属。为了参加葬礼，许多人很早就从谢胡的家乡马拉卡斯特拉区赶来。斯坎德尔在仪式上宣读了悼词，也许是心情过于沉重，也许是想到寻找父亲的艰辛，他的声音不住地发颤，一些妇女则忍不住抽泣起来，现场气氛十分压抑。仪式结束后，谢胡被安葬到自己妻子的身边。经过了那么多是是非非后，谢胡终于得到了安息。畏罪自杀的间谍还是被迫自杀的反革命？ 谢胡之死：无法解开的谜 关于谢胡之死，迄今还是一个谜，也许是一个永远也无法解开的谜。关于他的死，众说纷纭，但大致有以下3种说法：一、畏罪自杀。在1981年2月谢胡死后，当时的阿劳动党主席霍查宣布他为“多国间谍”。根据霍查的说法，谢胡早年曾经受雇于美国中央情报局、南斯拉夫情报局，当总理后就与他们断绝了来往，但在1981年初，外国情报局突然向谢胡传达命令，要他不惜一切代价刺杀霍查。恰在此时，劳动党政治局开会批评谢胡的儿子斯坎德尔与出身不好的女子订婚，谢胡顿时惊慌失措，认为自己的阴谋败露，只好自杀。这种说法在当时十分流行，但事过境迁，已经没有多少人相信了。二、迫于压力自杀。20世纪70年代中期到80年代初期，霍查日渐衰老，变得多疑、残忍。他先后在文化界、经济界和军界进行了三次大清洗，许多人受株连。1975年，霍查突然宣布自己的得力助手、国防部长巴卢库为反革命和间谍，予以枪决。对于霍查的变化，谢胡内心忧心忡忡，生怕哪天轮到自己。在政治局对他提出批评后，谢胡认为霍查将向他“开刀”，为了保全自己的家庭和儿女，他选择了自杀。但他没有想到的是，在他死后，他的夫人———曾任中央委员、列宁高级党校校长的费切列特·谢胡和三个儿子都被投入监狱。谢胡夫人屈打成招，承认自己和丈夫策划反革命事件，被判处25年徒刑，并于1988年在监狱中凄惨死去。谢胡的大儿子也因受不住折磨而在狱中触电自杀。只有斯坎德尔和巴什基姆坚持了下来，90年代初被释放。三、他杀。谢胡的侍卫长切诺在他自杀当夜一直守候在屋外，但没有听到任何枪声，这就证明了当时击中谢胡的子弹来自一支无声手枪。而后来现场谢胡手中握着的却是自己的手枪，没有装任何消音装置，一旦击发，屋里屋外都应该听得十分清楚。此外，谢胡当时床头还放着一封给霍查的长信，究竟内容是什么，谁也不知道。侍卫长还表示，他十分了解谢胡，这样一个性格坚强的人根本不可能自杀。","picNo":"2","picUrl":[{"pic_title":"穆罕默得·谢胡","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15325_1.jpeg"},{"pic_title":"谢胡与妻子同眠","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15325_2.jpeg"}]}]