[{"e_id":"10498","title":"第一个县级红色政权诞生","content":"\n    在94年前的今天，1927年8月20日(农历1927年7月23日)，第一个县级红色政权诞生。\n\t作为共和国十大元帅之一，罗荣桓的名字已经家喻户晓。但元帅起步第一功——领导通城“八·二O”暴动，成立全国第一个县级红色政权——通城县劳农政府的史实，却由于种种原因，至今鲜为人知。1983年以来，中共通城县委党史工作人员，通过发掘尘封的历史文献资料，调查核实当事人，从而弄清了许多难得的史实。今年8月20日是罗帅领导通城秋暴暨成立通城县劳农政府周年纪念日。为了缅怀罗帅对中国革命事业的巨大贡献，特将这段史实阐述于众。\n\n\t点燃秋暴第一火炬\n\n\t1927年，蒋介石、许克祥分别在上海、长沙发动反革命政变，汪精卫亦在武汉公开叛变革命，导致轰轰烈烈的大革命失败。1927年8月1日在南昌举行武装起义，打响了抗击国民党反动派的第一枪。8月7日，中国共产党在武汉召开具有重大历史意义的会议，提出了农民武装夺取政权，开展土地革命，以农村包围城市的方针。\n\n\t根据8月3日《中共中央关于鄂湘粤赣四省农民秋收暴动大纲》的要求，中共湖北省委制订了《鄂南农民暴动计划》，指出：“鄂南农民暴动，因为在武长铁路之间，因此在政治上地理上有特别意义；在政治方面可直接影响武汉；在地理方面，断绝武长的交通邮电可造成湖南军队与政治的恐慌，而大有利于湖南农民的暴动。”\n\n\t鄂南辖通城、蒲圻、咸宁、通山、崇阳、嘉鱼、武昌7县，通城为最南端，地处湘鄂赣三省交界处，历为兵家必争之地。\n\n\t同时，通城具有光荣的革命传统，自1840年以来，先后爆发过10余次农民暴动，积累了丰富的斗争经验。1925年，通城就建立了中国共产党组织。1926年通城有农会会员2万余人。1927年6月中共通城县委组织1600余农民自卫军击溃和赶走了夏斗寅部姚德安团，获得了大批武器，经受了战斗的洗礼。更为重要的是通城县政权掌握在共产党员王武扬手中，还有参加暴动的骨干力量汪玉棠(时任中共通城县委书记)、赵世当(时任中共通城县委副书记)等，暴动的火烛已处一触即燃之势。\n\n\t第一个县级红色政权诞生\n\n\t1927年7月下旬，“省委既决定湖北农民运动后，乃派同志分配各乡工作”。“第一批由党团合并挑选240个忠实勇敢的学生同志及由军委挑选24人派往各区，担任农运下级干部的工作”。当时派往鄂南区“农运干部40人，军事干部6人”。正在武汉中山大学理学院学习的罗荣桓同志，就是当时被派往参加和领导通城农民暴动的大学生之一。\n\n\t罗荣桓来到通城后，即与王武扬联系，多次与中共通城县委召开秘密会议，成立以主任王武扬，副主任汪玉棠、赵世当为首的暴动委员会。部署了暴动计划：一、由汪玉棠、赵世当等深入农村，进一步加强各党支部领导，壮大和健全农民协会、妇女协会、工人协会和青年促进会等群众组织，宣传“八·七”会议精神，使之明确秋暴的目的和任务。二、罗荣桓、刘继宋、肖力等负责组织农民自卫军。\n\n\t1927年8月20日上午，受国民党13军压迫南下的原崇阳县团防局长叶重开(中共党员)，带着10余名“团丁”押着由农民自卫军装扮的“共匪”，骗开城门，率部直奔县衙。罗荣桓、王武扬等人按预定方案智取了通城县城，缴了民团100余支枪，打响了大革命失败后农民秋收暴动第一枪。当天下午召开农民自卫军成立大会。总指挥王武扬，党代表罗荣桓，参谋长刘继宋。下设两个大队：通城农民自卫军为第一大队，大队长肖力；崇阳农民自卫军为第二大队，大队长叶重开。会后，处决了反动民团团长刘秀波。\n\n\t21日，根据中共湖北省委关于“暴动实行民选革命政府”精神，召开全县各区农协代表会，宣布成立“通城县劳农政府”。《中共湖北省委关于湖北农民暴动经过之报告》中，对通城县劳农政府的成立大加赞赏，称：“通城已取得政权。县长表现很好。”\n\n\t通城县劳农政府成立后，遵循“一切政权归农民协会”的原则，由农民协会组织在全县开展打土豪、捉劣绅活动，实行减租、抗税、分配土地的政策，完成储粮、备钱、收集枪支弹药的任务，开展了全县轰轰烈烈的土地革命运动。\n\n\t通城如火如荼的秋收暴动，引起了国民党反动派的恐慌。国民党13军及反动民团迅速向通城疯狂扑来。罗荣桓元帅在回忆这段历程时，用了“没有办法”，“不能立足”来描述。为了保存革命的力量，9月4日凌晨，罗荣桓、王武扬率通、崇农民自卫军及县劳农政府共500余人向修水转移，途经麦市时，遭国民党13军及反动民团的前后夹击，部队被打散，仅剩100余人参加了毛泽东同志领导的秋收起义。\n\n\t造就了一位共和国元帅\n\n\t罗荣桓领导的“八·二O”暴动持续半月之久，是党的“八·七”会议后农民举行的第一次成功暴动；夺取县城后建立了全国首个县级红色政权。通城暴动后，通、崇农民自卫军到达修水，编入工农革命军第一军第一师第一团特务连。\n\n\t罗荣桓同志在《秋收起义与我军初创时期》中谈到：“……应该特别提到秋收起义的一支主要部队，这是毛泽东同志在湘鄂赣三省边境收集起来的部队，原武汉国民政府警卫团是这支部队的骨干，其余的就是平江、浏阳的农民义勇军，萍乡的工人自卫队，通城、崇阳的农民自卫军，以及醴陵的起义农民”。后来，这支起义的队伍成为“115D师之一部”。可以说农民自卫军为开辟井冈山革命根据地，创建红色政权和中国人民解放军作出了巨大贡献。\n\n\t1956年10月17日《罗元帅对古田会议的回忆》中说：“‘马日事变’后，鄂南暴动，有些党的骨干逃出来了，上海大学、武汉大学的学生，在城市里存在不住的也跑到军队来了，所以一些政治骨干几乎百分之百的都是大学生。党代表有我一个，我是从武汉大学出来的。我搞的通城暴动，当时就是气愤，不服气，搞了几百支枪，也没有办法。”\n\n\t从上面我们可以看出，他的投笔从戎第一功就是从通城开始的，共和国元帅就是从通城起步的。","picNo":"0","picUrl":[]}]