[{"e_id":"14952","title":"印度援华医生柯棣华逝世","content":"\n    在79年前的今天，1942年12月9日(农历1942年11月2日)，印度援华医生柯棣华逝世。成为中共党员的柯棣华1942年的冬天，12月9日，白求恩式的国际主义战士柯棣华大夫，在华北抗日根据地逝世了。他象一颗明亮的星，殒落在中国大地上。伟大领袖毛主席当时对柯棣华的逝世寄托无限哀思，给柯棣华以高度评价。在延安各界举行的追悼会上，毛主席送了亲笔挽词：“印度友人柯棣华大夫远道来华，援助抗日，在延安华北工作五年之久，医治伤员，积劳病逝，全军失一臂助，民族失一友人。柯棣华大夫的国际主义精神，是我们永远不应该忘记的。”柯棣华大夫诞生在殖民统治下的印度。一九三八年，当中国人民遭受日本帝国主义侵略、灾难深重的时刻，年青的柯棣华从医科大学毕业不久，就自愿参加印度援华医疗队，前来中国援助抗战。到了中国，他亲眼看到国民党政府反动腐化，消极抗战，节节败退，非常气愤。这年十月，他和医疗队其他四位大夫会见了当时正在武汉的周恩来同志和叶剑英同志。周恩来和叶剑英同志亲切热情地欢迎他们，向他们分析了抗战形势，阐明了毛主席关于抗日战争的战略方针。他们深受感动，一致决定到陕北根据地，为中国共产党领导的抗日军民服务。为了表示对中国人民的热爱，他们每一个人都在自己名字后面加上一个“华”字。在向延安出发前夕，柯棣华突然接到父亲因贫困折磨去世的噩耗。但是，他抑制着悲痛的心情，含着眼泪表示坚强的决心：“不到延安不罢休！”一九三九年二月，他们冲破国民党反动派的重重阻难，到达延安。来到宝塔山下，延水河边，看到一派朝气蓬勃的革命气象，柯棣华是何等兴奋啊！伟大领袖毛主席对他们无比关怀，亲自出席了欢迎他们的集会，还多次会见了他们。每次亲切的会见，都使柯棣华感到无比温暖和鼓舞。解放区火热的战斗生活，同志们团结友爱的关系和艰苦奋斗的作风，使他感到幸福地生活在灿烂的阳光里，充满信心和希望。这年初冬，当延安大批干部奔赴敌后开展游击战争时，柯棣华和巴苏华、爱德华大夫也强烈要求到敌后去，为我们的伤病员服务。临行前，毛主席亲自出席了欢送会，对他们亲切勉励，嘱咐他们先到晋东南见朱德总司令，然后到晋察冀找白求恩同志。朱总司令在晋东南根据地亲切热情地接待了他们，向他们介绍了敌后战场的概况和八路军游击战争的主要经验，还专门安排柯棣华、巴苏华随一二九师的一个团参加战斗，以便他们深入地观察抗战形势。这段短短的战斗经历，使柯棣华认识到我军所以克敌制胜，在于党的坚强领导和政治工作、优良的革命传统作风和同群众密切的鱼水关系。他曾极其兴奋地对翻译同志这样评价这段战斗生活：“我在八路军里生活，也可以算是参加了一个新型的战斗大学啦！”随后，朱总司令派部队护送他和巴苏华去晋察冀。他们不避艰险，象雄鹰翱翔在暴风雨之中——跨越太行，穿过冀南，北向冀中和平西，东至运河，北抵长城，纵横驰骋数千里，于一九四○年春来到了晋察冀根据地。在这里，聂荣臻司令员象对待亲人一样，关心照顾来自毛主席身边的国际友人。当柯棣华到达晋察冀根据地时，白求恩同志已经逝世了。他决心留下来，继承白求恩未竟的事业。就这样，他被任命为“白求恩国际和平医院”院长。在晋察冀两年多时间里，他始终以白求恩为榜样，工作上极端负责，对同志对人民极端热忱。他不仅从事医疗工作，还从事教学训练，编写讲义，担负着行政和政治工作。在敌人向根据地残酷“扫荡”的情况下，他和同志们经常沿着山谷峻岭，一边作战，一边转移，一边护理伤病员。他以惊人的毅力和革命乐观主义精神，克服了一切艰险。行军途中，他指挥医院转移，形影不离地跟随着担架，亲自照顾伤病员。他经常说：“伤病员比我重要。”每遇敌机袭击，他往往不等飞机飞走，就一跃而起，奋不顾身地抢救伤员。他经常为伤病员喂饭，亲自给他们做厚褥子，经常把自己的被子给伤员盖上。严寒的夜晚，只要听说伤病员需要治疗，他总是立刻起床，不等衣服穿好就走。转移中，不管风里雨里，他经常把自己的衣服、草帽给伤病员用。每当伤病员感激他时，他总是说：“这是我应该做的，多消灭日本法西斯，这是我们的共同目的。他同群众血肉相连，把为群众服务看作自己的幸福。在敌人一次扫荡中，他路过一个被日寇摧残的村庄，听到断续的呻吟声，就顺声查找，在一间残破的房子里，见到一个由于难产而生命垂危的妇女。他连忙找来游击队和担架，把产妇送到一个临时救护所，连夜为她做手术，挽救了母子的生命。正因为这样，伤病员和群众都敬爱他，亲热地称他为“老柯”、“贴心大夫”和“黑妈妈”。柯棣华以八路军一个普通战士严格要求自己，自觉革命，从不要求半点特殊。组织上分配给他的马，行军途中，他不是让身体不好的同志骑，就是驮东西；分配给他稍大一点的房子，他总是腾出来收伤病员，自己往小屋里搬。他经常穿带补钉的衣服，而把发下的新衣新鞋省下来，给同志们穿。他把克服困难当作锻炼自己、改造思想的好机会。他常说：“我来是为了革命，不是为了享受。”在艰苦中，他总是乐观、愉快地说：“我在此间虽然过着一种前所未有的生活，但我觉得我充满了活力和愉快。我热爱着中国，热爱着正以无穷的威力摧毁法西斯暴行的英勇抗战的军民！”在极其艰苦、紧张的战争条件下，柯棣华大夫不放过可以利用的每一刻钟，勤奋学习，追求革命真理。他经常请老同志给他讲中国共产党的历史和红军的光荣传统。经过巨大努力，他已能阅读中文《论持久战》、《整风文献》等著作，并联系思想，用中文记下学习心得。他在写给友人的信中说：“一九四一年是我一生中极其重要的一年”，这一年，“我在个人的思想方法和世界观上有了巨大的变化”。一九四二年七月，由于他的积极要求，他光荣地加入了中国共产党。入党宣誓后，他一再向组织表示：“我决心把我的一切交给中国共产党”；“我将永远和解放区军民一起战斗，直到流尽最后一滴血。”可以，正当他全心全意、斗志旺盛地继续奋战的时候，可恶的癫瘫病却不断地袭击、折磨着他。党组织一再动员他到后方治疗休养，他坚决不去，表示“一分钟也不愿离开战斗的岗位”。重病中，他多次恳切地对中国同志说：“毛主席和中国共产党领导下的抗日战争真伟大，我爱上了你们的事业……我要和你们一起，同生死、共患难地进行战斗”；“我想，只要反法西斯斗争取得胜利，中国人民得到解放，就是我死了，印度人民也是高兴的，因为我已经把我的一生献给了东方反法西斯斗争最壮丽的事业！”一九四二年十二月九日，柯棣华同志怀着对中国人民的无限热爱，不幸与世长辞了！那时，他宝贵的生命，才度过了三十二个极不平凡的春秋！根据地的广大军民为柯棣华的逝世无限悲恸。朱德同志为柯棣华的陵墓题词：“生长在恒河之滨，斗争在晋察冀，国际主义医士之光，辉耀着中印两大民族。”各根据地的广大医务工作者，掀起了一个“学习柯棣华作风”的运动……","picNo":"1","picUrl":[{"pic_title":"成为中共党员的柯棣华","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14952_1.jpeg"}]}]