[{"e_id":"14976","title":"韩国朴槿惠弹劾案","content":"\n    2016年12月9日(农历2016年11月11日)，韩国朴槿惠弹劾案。\n\t\n\n\t韩国朴槿惠弹劾案\n\n\t\n\n\t韩国国会对韩国总统朴槿惠弹劾案进行了表决\n\n\t据韩国SBS电视台2016年12月9日报道，9日下午，韩国国会对韩国总统朴槿惠弹劾案进行了表决。经过一个多小时的投票，弹劾案最终以299人投票，234赞成，56反对获得通过，朴槿惠将被立即停止行使总统权力。宣布结果后现场一片欢呼声。\n\n\t\n\n\t朴槿惠弹劾案表决通过 将被立即停职朴槿惠\n\n\t本月初，韩国执政党和在野党纷纷拿出解决方案，执政党不主张弹劾，推崇让朴槿惠“有尊严地下台”；但三大在野党主张“将弹劾贯彻到底”。昨天(8日)，韩国三大在野党正式就弹劾案报告国会全体会议。今天，韩国国会将对总统朴槿惠弹劾案进行表决。\n\n\t\n\n\t韩国暂代总理黄教安\n\n\n\t韩国朴槿惠从闺蜜门到弹劾案\n\n\n\t2016年10月24日晚，韩国JTBC电视台报道，并无任何官职的朴槿惠亲信崔顺实曾收到过包括44份总统演讲稿在内的200多份文件，其中部分演讲稿的打开时间在总统演讲前，而且崔顺实在总统演讲前曾修改过演讲稿。舆论指出，总统府内仅有极少数幕僚有权审阅这些文件，如果上述报道属实，这将是一起破坏国家纲纪的严重事件。\n\n\t2016年10月25日，韩国总统朴槿惠就其亲信崔顺实审阅、修改总统演讲稿丑闻向全体国民发表致歉讲话。讲话中，她承认了亲信崔顺实曾经给予她很多帮助，包括审阅修改总统演讲稿。她指出，崔顺实曾经在2012年总统竞选中给了她很多关于演讲与公关事务的建议，以及在2013年发表就职演说后，她也不时向崔顺实征求过意见。\n\n\t2016年10月27日，韩国大检察厅宣布，设立特别检察组，由首尔中央地方检察厅检察长李永烈负责，彻查“崔顺实门”真相。国务总理黄教安稍早时候呼吁严查“崔顺实门”，以消除国民疑虑。他此前表示，因政务上出现这样的事情，他将在被要求辞职的时候离去，“绝不恋栈”。\n\n\t2016年10月30日7时30分，崔顺实从英国伦敦希思罗机场搭乘一家英国的航空公司航班返回国内。朴槿惠接受了总统府秘书室长、民政首席秘书、宣传首席秘书等8名核心幕僚的辞呈，紧急对总统府进行改组。\n\n\t2016年10月31日23时40分，韩国检方宣布紧急逮捕“亲信干政”事件当事人崔顺实。\n\n\t2016年11月02日，朴槿惠提名卢武铉总统时期幕僚金秉准为新总理人选。青瓦台对外宣称朴槿惠随后将退居二线，由金秉准承担更多行政职责。\n\n\t2016年11月8日上午，韩国总统朴槿惠前往国会会晤国会议长丁世均，商讨解决亲信崔顺实干政争议的方案。朴槿惠在席间表示，若国会推荐新的总理人选，愿任命其为新任总理，并使其统辖内阁工作。\n\n\t2016年11月15日，韩国检方在青瓦台前秘书郑虎成的手机中发现了有关韩国总统朴槿惠亲信崔顺实干政的短信。在短信中，朴槿惠称崔顺实为“崔老师”。\n\n\t2016年11月17日，韩国国会召开全体会议，会议上通过了针对韩国总统朴槿惠亲信干政事件成立特别调查团的法案。本次“特检法”创下韩国历次事件中特别检察团的规模，由20名检察官构成，另有40名公务员配合。最长可进行120日的调查。\n\n\t2016年11月19日，韩国数十万民众当地时间在首尔等韩国全国46个地区举行示威，要求总统朴槿惠下台，对“闺蜜干政事件”负责。这是“崔顺实干政事件”曝光以来，韩国第四次大型示威。\n\n\t2016年11月20日，韩检方认定朴槿惠与崔顺实共谋作案。\n\n\t2016年11月25日，韩国民调机构盖洛普韩国公布的民调显示，朴槿惠的支持率较前一周下滑一个百分点，达到4%，民众对她的不满意度也上升了3个百分点，达到93%.\n\n\t\n\n\t集会游行\n\n\t2016年11月26日，为抗议“朴槿惠亲信干政”事件，韩国民众的反对声浪持续高涨，预计参与集会游行的人数将达到200万，再次创韩国集会规模之最。这是“崔顺实干政事件”曝光以来，韩国第五次大型示威。\n\n\t2016年11月29日，朴槿惠就亲信干政事件发表第三次对国民谈话，表示将根据政界日程和法律程序适时辞去总统职务，缩短总统任期等去留问题将交由国会决定。\n\n\t\n\n\t烛光集会游行\n\n\t\n\n\t烛光集会游行\n\n\t2016年12月3日，游第六场烛光集会游行在首尔市中心举行，并进一步扩散到了汝矣岛。游行人员一边喊着“和共犯没什么好商量的。新国家党解散吧”的口号，一边向汝矣岛站行进。\n\n\t负责牵头调查韩国总统亲信干政事件的独立检察官朴英洙2016年12月2号在接受媒体采访时表示，将不拘泥于检方调查的结果，从头开始调查案件。\n\n\t朴英洙说，一些大企业向朴槿惠亲信崔顺实实际控制的Mir财团和K体育财团巨额捐款，该事件的本质不在于滥用职权，应当调查大企业为何赞助巨款、总统是否在此过程中施加影响力。\n\n\t2016年12月5日，韩联社引述韩国执政党多名人士称，朴槿惠将于6日或7日就“亲信门”发表第四次对国民谈话，宣布明年4月底之前下台。\n\n\t2016年12月9日下午，韩国国会针对总统朴槿惠的弹劾动议案投票表决。299人投票，同意234票。总统朴槿惠将被停止执行职务，由国务总理黄教安替代主政。弹劾案通过后，议案将交付宪法法院裁决。宪法法院最迟需在180天内做出裁决。若宪法法院裁决弹劾案成立，朴槿惠将被取消总统职务，此后60天内将举行新的总统大选。","picNo":"7","picUrl":[{"pic_title":"韩国朴槿惠弹劾案","suffix":"png","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_1.png"},{"pic_title":"韩国国会对韩国总统朴槿惠弹劾案进行了表决","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_2.jpeg"},{"pic_title":"朴槿惠弹劾案表决通过 将被立即停职朴槿惠","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_3.jpeg"},{"pic_title":"韩国暂代总理黄教安","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_4.jpeg"},{"pic_title":"集会游行","suffix":"png","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_5.png"},{"pic_title":"烛光集会游行","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_6.jpeg"},{"pic_title":"烛光集会游行","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14976_7.jpeg"}]}]