[{"e_id":"3856","title":"普加乔夫起义","content":"\n    在247年前的今天，1774年3月21日(农历1774年2月10日)，普加乔夫起义。\n\n\n普加乔夫\n1773～1775年俄国历史上规模最大的农民战争。领袖E.I.普加乔夫(1740～1775)，顿河哥萨克人。18世纪下半叶，俄国农奴制发展到顶峰，封建压迫和剥削更加残酷，1768年开始的俄土战争加重了人民的负担。1773年9月，普加乔夫集结了80名哥萨克在乌拉尔河西岸的托尔卡乔夫田庄起义。10月15日，起义军到达奥伦堡城下，开始了长达170天的围困战。1774年初，起义军已达5万余众，农民战争波及乌拉尔大部地区。1774年1月，叶卡捷琳娜二世派大批正规军镇压起义。3月，在塔季谢沃战役中普加乔夫打退沙皇军队，起义军也损失过半。4月初，起义军在萨克马尔斯克镇附近战败。7月23日占领喀山城。几天后，遭到沙皇军队的围攻，被迫转移到伏尔加河西岸地区，重新发动和组织农民。1774年8月，起义军攻下萨拉托夫，围困察里津。9月3日在察里津附近为A.V.苏沃洛夫所败。普加乔夫带领200多人东渡伏尔加河，撤向南方草原地带。9月25日，普加乔夫被叛徒出卖，1775年1月21日在莫斯科沼泽广场被杀。其余部于同年8月被镇压。\n这次农民战争是因阶级矛盾激化而引起的。当时，俄国封建农奴制关系行将崩溃，资本主义关系日趋形成。贵族和专制国家不断加强农奴主压迫，激起了人民群众强烈反抗。这次农民战争的主要动力是农民，此外，哥萨克劳动阶层和矿业工人也参加了这一运动。闻风举义的还有巴什基尔、鞑靼、卡尔梅克及伏尔加河中下游左岸地区的其他非俄罗斯民族。在这场农民战争爆发前不久，1771年，莫斯科爆发了市民下层群众的起义(“鼠疫之乱”)。1772年，亚伊克哥萨克奋起反抗哥萨克上层首领，同年，伏尔加河和顿河哥萨克村镇也发生骚动。叶卡捷琳娜二世政府依仗军事力量，勉强驾驭庞大帝国蒙受压迫的各族人民。俄土战争(1768-1774)使国内社会矛盾更加尖锐，日益沉重的负担激起了劳苦大众的不满。\n普加乔夫领导的农民战争最终失败了。失败的根源在于运动的自发性和分散性及其领导者缺乏明确的斗争纲领。普加乔夫及其拥护者是群众君主专制思想的代表，他们反对地主，但却拥护“好沙皇”。这是天真的君主观念的典型表现，形成这种观念的基础则是俄国农村的宗法制度。\n \n\n普加乔夫起义(Pugachov Rebellion)(1773-1775)，俄国农民群众反抗封建压迫的起义。战争席卷广大地区(奥伦堡边区，乌拉尔、乌拉尔山区、西西伯利亚、伏尔加河中下游地区)，踊跃参战的起义者达10万人。\n1773年9月17日，顿河哥萨克普加乔夫自称皇帝彼得三世，聚集一支由80名亚伊克哥萨克组成的队伍，并公布檄文，宣布将古时哥萨克享有的优惠与特权赐给曾在亚伊克军中服役的哥萨克、鞑靼和卡尔梅克人。\n9月18日，起义军抵近坚固设防的亚伊克镇(乌拉尔斯克)，因无火炮而放弃强攻，只留部分部队对其围困。普加乔夫率其余队伍向俄罗斯东南部的军政战略要地——奥伦堡进军。由于农民、亚伊克哥萨克、逃亡士兵、鞑靼人，哈萨克人、卡尔梅克人和乌拉尔各厂矿工人纷纷自愿参加起义军，普加乔夫的队伍很快壮大起来。起义军在归降普加乔夫的各要塞(伊列克镇、塔季谢瓦、萨克马拉镇等)缴获了大批武器(其中包括火炮、弹药)和粮食。\n10月5日，普加乔夫起义军(约2500人，火炮20门)开始围困奥伦堡，围困时间达6个月之久。为镇压农民战争并增援奥伦堡，政府派出以卡尔少将为首的讨伐队(3500人，火炮10门)，但在11月7-9日尤泽耶瓦村附近的战斗中，被奥夫钦尼科夫和奇卡(扎鲁宾)统率的起义军击溃。\n11月间，由西伯利亚和辛比尔斯克(乌里扬诺夫斯克)派往起义地区的政府军也被击败。普加乔夫驻地别尔茨卡亚斯洛博达(距奥伦堡6公里)是指挥农民战争的中心。俄国各地农民自愿者云集于此参军参战。\n1773年12月，普加乔夫在奥伦堡附近已拥有约2.5万人和火炮86门。农民战争席卷南乌拉尔、阿斯特拉罕和喀山两省的大部地区、西西伯利亚和西哈萨克斯坦各地。金贾·阿尔斯拉诺夫和萨拉瓦特·尤拉耶夫率领巴什基尔人民揭杆而起。在叶卡捷琳堡(斯维尔德洛夫斯克)(别洛博罗多夫)、车里雅宾斯克(格里亚兹诺夫)、萨马拉(古比雪夫)(阿拉波夫)、斯塔夫罗波尔(杰尔别托夫)，昆古尔和克拉斯诺乌菲姆斯克(库兹涅佐夫、萨拉瓦特·尤拉耶夫)，亚伊克镇(托尔卡乔夫)等地出现了许多由杰出的军事首领领导的大的起义中心。普加乔夫统率的主力部队是起义军的主力。\n普加乔夫行伍出身(曾在哥萨克军中任少尉)，竭力使其部队具有某种正规军的编制。起义军由团(通常每团500人)组成，团下辖连(每连约100人)，各连设百人长或由大尉指挥。指挥官由士兵会选举。许多团，连按社会出身(农民、工人、亚伊克哥萨克、士兵等)、民族(巴什基尔，鞑靼等)或地区特征编组。主力部队和各团颁发军旗，上面写着普加乔夫命令中的口号。起义军驻扎在别尔茨卡亚斯洛博达时学习军事：劈刺、枪炮射击，挖地道、埋雷、筑掩体等课目。普加乔夫及其统领们曾试图使各团与各支队进行协同作战，组织侦察，并力求加强纪律性。\n为表彰有战功者，颁发奖章，这些奖章是用银质卢布和沙皇的勋章改制的。为领导起义，普加乔夫于1773年11月建立军事委员会，该委员会一直存在到1774年8月底。军事委员会成员有：维托什诺夫、希加耶夫、特沃罗戈夫、波奇塔林、戈尔什科夫等人(后来成员有变化)。军事委员会负责指挥各路起义军作战，组织乌拉尔各工厂的武器制造；起义军兵员补充、粮秣和武器供应；同抢劫行为作斗争，等等。除军事职责外，军事委员会还执行行政司法职能。奥夫钦尼科夫是这次农民战争中颇有才干的统领之一，他主持的出征枢密署是普加乔夫的参谋部，主力军的作战由普加乔夫亲自指挥。所有作战行动都是在普加乔夫直接领导下组织实施的。\n主力军有健全的体制，其基础是哥萨克军的编制。起义军的战斗核心是哥萨克，但哥萨克部队中有多半是未经军事训练的农民和工人。起义军装备低劣，主要是冷兵器(马刀、长矛、战斧、短剑、羽形矛、链枷、镰刀，棍棒等)和弓箭；枪，炮较少。 这次农民战争具有：局部性、地区分散性、自发性和无组织等特点，也就是带有封建时代历次农民运动所固有的各种弱点。缺乏统一的战略计划，独立起义地区的联系较差，这使普加乔夫和军事委员会不能对各地起义运动实施领导，各独立起义中心失去了统一领导。普加乔夫只顾围困奥伦堡和亚伊克镇，而放弃向伏尔加河流域进军(那里的人民曾准备支持他)，结果使农民战争的战略基地局限于俄罗斯帝国东南部一隅，使叶卡捷琳娜二世赢得了动员兵力的时间。\n沙皇政府指望用地方军镇压起义，此计不成后，于1773年12月派遣大都督比比科夫率讨伐军(数个骑兵团和步兵团，共约6500人，火炮30门)前往镇压普加乔夫起义军。由于得不到在徒劳地围困奥伦堡的普加乔夫主力军的援助，一些分散且装备低劣的起义军在萨马拉和昆古尔附近遭到失败。直到布祖卢克斯卡亚失守之后，普加乔夫才从奥伦堡附近撤出部分兵力，企图阻止沙皇军队继续推进。\n但是，1774年3月22日在塔季谢瓦要塞附近两军决战，决战持续6个多小时，普加乔夫主力军被政府军击败，约2000人阵亡，4000人受伤被俘，并损失全部火炮。3月24日，起义军另一支队伍在乌法附近被米赫尔松中校讨伐军击溃，不久，奇卡(扎鲁宾)和赫洛普沙(索科洛夫)被俘。普加乔夫撤离别尔茨卡亚斯洛博达并放弃对奥伦堡围攻。这次农民战争中最激烈的一场战斗。\n1774年4月1日，他与讨伐军在萨克马拉镇附近再次交战，但又遭失败(400余人阵亡，2800余人被俘)，许多亲密助手(希加耶夫、帕杜罗夫、维托什诺夫、戈尔什科夫，波奇塔林)被俘。普加乔夫率领一支500人的队伍冲出重围，进乌拉尔山隐蔽。截至1774年4月中旬，各大起义中心虽然都被摧毁，但是，萨拉瓦特·尤拉耶夫、别洛博罗多夫，奥夫钦尼科夫的队伍均仍分别在巴什基尔、叶卡捷琳堡附近及奥伦堡边区积极活动。\n1774年4月，农民战争第二阶段开始。普加乔夫在乌拉尔工矿区和巴什基尔招募新军，1774年5月5日率部(5000人)出山攻占马格尼特纳亚要塞并与别洛博罗多夫和奥夫钦尼科夫的队伍会合。起义军沿亚伊克河溯河而上，于5月19日攻下特罗伊茨克要塞。但在5月21日起义军被击败，普加乔夫向乌拉尔草原撤退。政府军继续追击，多次重创起义军，但普加乔夫巧妙运用游击战术，终于摆脱敌军追击，保存了主力。起义军不断得到农民、工人和巴什基尔人的补充。\n1774年6月中旬，普加乔夫被迫撤出乌拉尔工矿区，率部向伏尔加河进发，以图实现进军莫斯科的原定计划。1771年7月12日，起义军经强攻占领喀山，但未能攻克守军残部防御的设防坚固的内城。米赫尔松率部及时驰援内城守军，经阿尔斯克原野浴血鏖战，于7月15日击溃起义军，起义军约2000人阵亡，5000人被俘。在这次战斗中，农民战争的杰出领导人之一别洛博罗多夫及其部队全部生俘。为摆脱追击，普加乔夫带着一支精悍部队渡抵伏尔加河右岸。农民战争第二阶段至此结束。第二阶段的许多事件主要发生在乌拉尔境内和乌拉尔西部山前地带。\n第三阶段，起义重新兴起。它得到伏尔加河流域的农奴和各族人民(鞑靼、楚瓦什、莫尔多瓦、马里、梅谢里亚克)的广泛支持。各地自发建立数百、数千人不等的农民游击队。起义运动席卷了伏尔加河流域大多数县并向莫斯科省边界蔓延，直接威胁莫斯科，下层居民、作坊工人和贵族奴仆群情骚动。然而，普加乔夫在这一阶段却犯了一个战略性的错误：放弃直驱莫斯科的进军，离开农民运动规模最大的地区转而南下，以图在顿河得到哥萨克补充后再回师俄罗斯中心地区。南下途中，普加乔夫的队伍所到之处无不得到平民的支持。\n1774年7月20日，普加乔夫占领库尔梅什，尔后又连克阿拉特里(7.23)，萨兰斯克(7.27)，奔萨(8.2)、彼得罗夫斯克(8.4)，萨拉托夫(8.6)。但是，这个阶段农民起义运动的局部和分散性表现得特别明显：起义农民在本乡本县通常作战积极，但到邻县时就停止斗争。\n1774年8月，叶卡捷琳娜二世为镇压农民战争派出了大批军队——骑兵团和步兵团20个，此外还有哥萨克部队和贵族义勇军。讨伐军逼迫普加乔夫撤向黑亚尔。8月25日，索列尼科瓦瓦塔加附近(索里津以南75公里)，进行了这次农民战争的最后一役。战斗刚一打响，起义军就因一小撮亚伊克哥萨克缙绅的谋反背叛，丢失火炮并被击败。普加乔夫带领一支小队伍退至伏尔加河左岸草原，在那里被叛徒们捉获并解交政府。普加乔夫及其战友分别在亚伊克镇、辛比尔斯克和莫斯科受审。\n1775年1月10日，普加乔夫、佩尔菲利耶夫、希加耶夫、帕杜罗夫、托尔诺夫在莫斯科博洛托广场被处决。奇卡(扎鲁宾)于1775年2月在乌法被处以极刑。数千名起义官兵被处笞刑或被流放西伯利亚。\n\n\n\n普加乔夫起义","picNo":"2","picUrl":[{"pic_title":"普加乔夫","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3856_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3856_2.jpeg"}]}]