[{"e_id":"3867","title":"上海工人第三次武装起义取得胜利","content":"\n    在94年前的今天，1927年3月21日(农历1927年2月18日)，上海工人第三次武装起义取得胜利。上海邮务工人驱车前往闸北参加战斗1927年3月21日， 上海工人发动第三次武装起义。武装起义由中共中央军委书记兼江浙区军委书记周恩来任总指挥，同中共江浙区委负责人罗亦农、赵世炎一起负责领导工作。为确保武装起义胜利，上海区委组织5000人的纠察队，秘密进行政治、军事训练。派一部分工人打入敌人的“保卫团”，掌握一部分武器，借敌人的训练和装备，扩大工人纠察队的武装和军事素质。又在市民、特别是贫苦市民中进行广泛细致的政治工作。并根据敌人所在地区力量的强弱，划分了七个作战区域，规定了各区工人纠察队的任务，将敌人兵力较强的闸北区作为起义进攻的重点区。起义前十天，铁路工人中断了铁路运输，使北洋军阀在上海的警备司令毕庶澄部3000人和当地警察2000人处于孤立无援的境地。3月21日，中共上海区委于上午9时正式作出发动第三次武装起义的决定。上海市民代表会议常务委员会立即召开紧急会议，决定在中午12时起实行总同盟罢工、罢课、罢市。接着，上海总工会发布总同盟罢工令。中午12时起，在周恩来等的领导下，上海80万工人开始罢工，学生开始罢课，商人开始罢市。总罢工实现后便马上转入武装起义。武装起义以工人纠察队为先锋，按照预定计划攻打各警署和兵营。起义工人攻下市电话局、电报局，占领警察局和兵营。法商电车公司的500多人的工人纠察队只有5支手枪和40把斧头，他们攻下南市第二警察署并打开南市衙门，释放了被关押的政治犯。许多政治犯来不及砸断脚镣和手铐，立即带领工人纠察队去武器库取出枪支弹药，得到武器的起义工人，又冲敌人的堡垒。在战斗中，市民奋勇助战，为起义工人修筑工事；大小饭店的店员赶制食品，供应前线；袖带红十字的男女济难会员奔跑于前线和后方，救护起义的伤员。在工人武装的强大攻势下，敌人挂起白旗缴械投降。21日晚，各路起义武装先后占领南市、沪东、沪西、浦东、虹口、吴淞六个区， 只有闸北仍在激战。22日晚6时，起义工人攻占上海北站，消灭了闸北最后据点。这次武装起义有300多位工人牺牲，1000多人负伤。22日，上海市民代表会议召开，宣布上海特别市临时政府成立，推选钮永建等19人担任临时市政府委员，其中共产党员9人，工人代表1人，国民党左派、右派及资产阶级代表共9人。 会议制定了《市政府组织条例（草案）》，规定全市最高权力机关为上海特别市市民代表会议，代表会议产生的政府隶属于国民政府。以淞沪商埠公署原管区域及原有租界为范围，上海特别市暂分为8个区。23日，推钮永建、 白崇禧、杨杏佛、王晓籁、汪寿华5人为市临时政府常委。25日，武汉国民政府正式批准任命。周恩来直接指挥第三次武装起义工人纠察队游行，庆祝起义胜利武装起义的司令部——上海总工会起义工人与敌人巷战后的残迹参加上海市总工会升旗典礼的工人武装纠察队苏州民众集会庆祝北伐胜利上海特别市临时市政府。23日召开第一次执行委员常务会议时合影。右起，前排：汪寿华（共产党员）、杨杏佛、王晓籁、罗亦农（共产党员）、王景云、何洛；后排：王汉良、丁晓先、郑毓秀（女）、顾顺章（共产党员，后叛变）、侯绍裘（共产党员）、林钧（共产党员）","picNo":"8","picUrl":[{"pic_title":"上海邮务工人驱车前往闸北参加战斗","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_1.jpeg"},{"pic_title":"周恩来直接指挥第三次武装起义","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_2.jpeg"},{"pic_title":"工人纠察队游行，庆祝起义胜利","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_3.jpeg"},{"pic_title":"武装起义的司令部——上海总工会","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_4.jpeg"},{"pic_title":"起义工人与敌人巷战后的残迹","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_5.jpeg"},{"pic_title":"参加上海市总工会升旗典礼的工人武装纠察队","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_6.jpeg"},{"pic_title":"苏州民众集会庆祝北伐胜利","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3867_8.jpeg"}]}]