[{"e_id":"3895","title":"江苏响水化工厂爆炸事故","content":"\n    2019年3月21日(农历2019年2月15日)，江苏响水“3·21”爆炸事故。　　2019年3月21日15时，国家地震台网官微一条未标明震源深度的速报引发关注。实际上，这是一场震源深度为0的“地震”。&#13;\n　　14时48分，江苏响水生态化工园区天嘉宜化工有限公司化学储罐发生爆炸。事故波及周边16家企业，次日上午浓烟散去核心区出现一个巨坑，周边半径500米内房屋被毁。屋顶被掀开，一片狼藉。&#13;\n　　据央视微博消息，截至昨日23时30分许，事故造成62人死亡，其中26人确认身份，36人待确认身份。失踪28人。已救治的病人中，危重34人，重伤60人，还有部分群众不同程度受伤。&#13;\n&#13;\n　　3月22日清晨，江苏响水天嘉宜化工有限公司爆炸现场。&#13;\n　　明火和烟雾一直持续到次日清晨。3月22日7时，事发厂区3处着火的储罐和5处着火点全被扑灭。浓烟散去后，地上的巨坑显露出来，周边半径500米内的房屋被毁。有的厂房被掩埋，有的只剩下框架。昨日16时40分左右，爆炸厂区现场再现明火，并有浓烟。目前，事故原因正在调查中。&#13;\n　　响水爆炸后的一天&#13;\n　　21日15：00 园长救出百余孩子&#13;\n　　最开始，人们以为这是一场地震。&#13;\n　　3月21日15时，国家地震台网官微发布一条速报：14时48分在江苏连云港市灌南县(疑爆)(北纬34.33度，东经119.73度)发生2.2级地震。&#13;\n　　正在连云港市灌南县堆沟港镇九队街上开车的丁磊(化名)觉察出异常之处，他当时听到一声巨响。“车都‘抖’了，街边房屋玻璃被震碎，散落一地。”&#13;\n　　很快，消息传开。丁磊得知，5公里外的盐城市响水县陈家港镇一化工园区发生爆炸。这才是此次“地震”的真正原因。&#13;\n　　江苏消防记录显示，21日14时52分，盐城市消防救援支队响水县大队接到报警，天嘉宜化工有限公司发生爆炸事故。发生爆炸的是该公司化学储罐。&#13;\n　　附近建筑监控视频显示，安静的镜头突然剧烈晃动，冲击波从紧闭的卷帘门后喷涌而出，玻璃窗碎成一段一段坠落，尘雾逼近摄像头。&#13;\n　　距离事发地1公里多的王商村里有一所小学，爆炸后教室内显得十分杂乱，门遭损坏，窗户玻璃破碎。学生的课本和学习用具凌乱地散布在书桌上。有的桌面上，课本书页打开着，保持着事发时的状态。老师的办公室吊顶全都掉了。&#13;\n　　据学校校长介绍，校内有一至六年级的6个班级和两个幼儿园，共有200多名学生。事发后，部分学生受轻伤，其中五六名学生因伤口较大，进行了缝合处理。三名老师受伤，其中一人伤势较重。当日下午已有教育局工作人员到学校核查房屋受损情况。&#13;\n　　而就在距离这所小学不远的地方，还有一所海安中心幼儿园。爆炸发生时，该园的园长赵明花正带着小朋友做游戏。大家正唱着歌，“春天在哪里呀，麦子长高了长大了，小朋友们快点冲，去麦田里找春天。”&#13;\n　　听到一声巨响后，她马上大喊一声：“小朋友们往外跑!”&#13;\n　　大点的孩子率先跑了出去，赵明花和5位老师，攥着小班同学的手，也往幼儿园后的麦田跑去。&#13;\n　　因为离工业园区很近，赵明花对工厂的安全问题非常敏感，一学期进行三到五次安全训练。所以遇到突发情况，孩子们才能听老师的指挥。&#13;\n　　百余名孩子一起蹲在地上，赵明花抬头看着头顶的大片黑云，回想到幼儿园玻璃门被震碎的场景，暗自庆幸：跑出来就对了。“孩子都是家里的宝，要是稍微晚一点，哪怕被碎玻璃伤到，家里人不知道该多伤心。这个时候不能听孩子哭，一哭我们心里就乱了，我们老师要稳住，不能怕。”&#13;\n&#13;\n　　王商村的一所小学，教室里一片狼藉，课桌上有摊开的书本。&#13;\n　　崔强(化名)在距事发点四五百米的江苏之江化工有限公司上班。据他的妻子转述称，事发前他看到不远处出现明火，正准备打电话向领导反映，“手机刚拿到手里，就被炸飞了。”崔强被爆炸的冲击波击倒，甩进了一口横着的反应釜里，上衣破碎，裤子只剩下一条裤带。随后，他从反应釜爬出逃生，“当时烟雾很大，气味也很大，根本看不清有什么东西。”&#13;\n　　21日16：58&#13;\n　　“老婆我爱你”&#13;\n　　同样被困的还有江苏之江化工有限公司的王强(化名)，但他当时无力自行逃脱。&#13;\n　　事发时，他和几名同事在距离核心区300多米的一间办公室开会，来不及逃出，几人被掩埋在了废墟中。倒下的墙体砸中附近的柜子和椅子，形成一个三角区将王强困在其中。此后，一名同事打电话向他询问情况，手机的灯光在黑暗中亮起，他才知道附近有一部自己的手机尚能使用，他费了很大的劲拿到了手机。&#13;\n　　16时58分，爆炸发生2个多小时后。身在山东的王雪(化名)突然连续收到两条来自王强的短信，内容是：“老婆，我爱你!爱你们，所有的家人。”她顿时觉得十分奇怪，便立即打电话给丈夫，询问为什么突然用这种语气说话。王强在电话里的声音变得沙哑，他告诉妻子，附近的化工厂爆炸了，自己被压在了废墟下。&#13;\n　　王雪当时就慌了，王强在电话里告诉她，自己稍微有点擦伤没有大碍。王雪随后拨打丈夫同事的电话，但没有人接听。此后，王雪再次联系丈夫，王强回复称手机电量已不多，让其不要再打电话，并通过短信将自己的位置发给了妻子。王雪无奈之下在网上发帖求助，热心网友将情况反映给了当地消防部门。&#13;\n　　之后，王雪和家人从济南驱车赶往响水。幸运的是，当地消防救援人员在21日23时30分左右已将王强从废墟中救出。王雪称，在医院看到丈夫时，“一半脸都是血。”王强因头部受伤，眼骨骨折，身上还有多处擦伤，现在正在响水县人民医院住院接受治疗。王雪说，丈夫意识清楚，说话也很清晰。“虽然医生嘱咐不能多吃，但他进食还可以。”&#13;\n　　王强的同事崔强也成功得救，从反应釜出来后，他趴在地上爬行约100米，穿过生产区到厂外的草坪上求救。开车前来寻找亲友的居民将他送至附近的急救车，此时距离爆炸发生过去了1个多小时。其妻子称，崔强听力受损，脚、臀部有多处外伤，“包扎好后，躺在床上还在渗血。”&#13;\n&#13;\n　　爆炸点附近的工厂，一顶安全帽丢落在地上。&#13;\n　　王洋(化名)66岁的母亲不幸在爆炸中身亡。据他说，父亲和母亲平时住在距涉事化工厂500多米外的一栋房子里，事发时父亲在邻居家被物体砸伤鼻梁。父亲跑出邻居家，发现自家房屋倒塌，立即开始徒手救援。&#13;\n　　王洋的父亲根据呼喊声先救出了两人，但等他刨出妻子时，对她进行心肺复苏急救已没有效果。后来，王洋的哥哥将母亲送往医院，但被宣布死亡。&#13;\n　　据央视微博消息，截至昨日23时30分许，事故造成62人死亡，其中26人确认身份，36人待确认身份。失踪28人。已救治的病人中，危重34人，重伤60人，还有部分群众不同程度受伤。天嘉宜化工有限公司在响水县的总经理张勤岳在事故中受伤并接受救治，相关人员均被公安机关控制。&#13;\n　　21日22：00&#13;\n　　“我出来了”&#13;\n　　3月21日夜间，消防救援人员在响水化工厂爆炸核心区的废墟下发现多名被困人员，并进行救援。一名被困人员被救出后借消防救援人员的手机给家人报平安，“我出来了。”再次向家人复述这一消息时，他开始带了哭腔，“消防人员把我救出来了。”简单说明自己所在的位置及伤情后，他匆忙挂了电话，“不能耽误消防员的救援。”&#13;\n　　3月21日23时55分，江苏徐州消防支队在罐北侧100米附近的污水处理厂，再次成功救出一名有生命体征的被困人员，并将其送往医院救治。参与救援的消防员称，“(幸存者)离那个着火罐，不到100米的距离。”&#13;\n　　3月21日晚，新京报记者在响水县人民医院看到身穿江苏之江化工有限公司、联化科技(盐城)有限公司等企业工作服的伤员。不少人是被震碎的玻璃划伤，耳朵被冲击波震伤，也有全身是血的伤员被棉被包裹着送进医院。一直到当日22时许，才没有伤员再送来。&#13;\n　　22日凌晨&#13;\n　　连夜排队献血&#13;\n　　3月22日零时左右，新京报记者仍在医院看到来自盐城市、东台市、南通市等江苏多个城市的近20辆救护车，有伤者被抬上车。据了解，事发后共有16家医院的3500名医护人员、90辆救护车参与救治。&#13;\n　　新京报记者从响水县人民医院了解到，事故发生后，许多当地市民连夜排队到献血点献血。&#13;\n　　现场视频显示，深夜中，响水县滨江路步行街路口处的献血点前排起长队。市民马华(化名)告诉新京报记者，他看到爆炸的消息后因担心医院储存血液不够用，于今日(3月22日)8时许赶往献血点排队献血。“我去的时候前面已经有四五十个人在排队了，后来因为排队献血的人增多，医院又增加了一台采血车，周边还有商户为无偿献血者提供免费豆浆、奶茶。”昨日下午，盐城市中心血站一名工作人员介绍说，对于采集血型没有特定要求，当地市民连夜排队献血，对救助伤员起到很大帮助。目前，盐城全市范围内的血液储存量已经充足。&#13;\n&#13;\n　　3月22日晚，响水县滨江路步行街路口献血车上，市民等候献血。&#13;\n　　22日11:21&#13;\n　　寻亲&#13;\n　　在医院除了伤者，还有寻找亲人的家属。&#13;\n　　3月22日11时21分，盐城当地博主@盐城人不知道的盐城事儿 发布一条寻人启事，寻找天嘉宜化工有限公司员工高星(化名)。有目击者称其被好心人救出送往医院，但至今未与家人取得联系。“望有知情者与家人联系。”&#13;\n　　高星的家属说，爆炸发生后，曾有人拍到一张伤者照片，其中一名身穿蓝色工装、身形微胖、面部带血渍的女子呈昏迷状躺在病床上。家属认出，该女子就是爆炸后失去联系的高星。家属找遍响水县，甚至是盐城、连云港多家医院，都没找到她的踪迹，还有家人去辨认了目前已找到的所有逝者遗体，也没有发现高星，所以家人坚信高星还在某家医院救治，并未登记姓名。&#13;\n　　此外，高星的父亲和叔叔在爆炸工厂旁边的另外两家工厂工作，受爆炸波及受伤严重，目前正在医院ICU治疗中。&#13;\n　　多名家属在网上发布寻人消息，称其亲友事发前在爆炸核心区及周边工厂工作，事故发生后，至今失联。&#13;\n　　刘艳(化名)是天嘉宜公司的员工。3月21日，她外出体检，不在工厂。但与她同在一个厂房工作的丈夫刘如海、公公刘配友、表弟赵坤毫无消息。&#13;\n　　事后，刘艳到处寻找，都没有发现丈夫的踪迹。她说，自己曾听人说起，有人看到爆炸时丈夫跑出来了，后又折返救火。但她也不敢确定这种说法的准确性。3月21日晚，疑似公公刘配友的遗体被找到，其衣着与公公出门前的穿着大体一致，家人正做DNA比对，等待结果。&#13;\n　　3月22日，刘艳再次来到工厂外面寻找，看到丈夫曾经工作的厂房严重损毁，“只剩下几根水泥柱子，机器被炸得看不出样子，还在冒着白烟。”&#13;\n　　志愿者小雷介绍，38岁的吉利伍基和丈夫吉克伟哈一起从四川凉山来响水务工，夫妻二人同在华旭药业一个车间工作。3月21日14时许，她和丈夫在工厂照常上班，突然，距离工厂3里路左右的天嘉宜化工厂发生爆炸，波及华旭厂房，吉利伍基晕了过去，被救援人员送到了盐城市第一人民医院抢救，幸好她伤势不重，呼吸道感染，无其他外伤。但清醒过来后的她发现，丈夫不见了。&#13;\n　　“他今年42岁，身高1.7米左右，”这是她现在唯一记得的关于丈夫的信息。在医院陪护的志愿者小雷说，吉利伍基受到惊吓，醒来之后情绪激动，手机丢了，记忆也很混乱，“她现在情绪激动，不想继续回忆，无法描述爆炸发生前的场景，连工作服都记不起来是什么样，手上也没有丈夫的照片，很多电话号码也记岔了。”小雷说，现在暂时没有吉克伟哈的消息。&#13;\n　　22日16：40&#13;\n　　现场再现明火&#13;\n　　3月22日11时，盐城市委宣传部发布消息称，经全力处置，现场明火已被扑灭，空气污染物指标在许可范围内。&#13;\n　　22日下午，新京报记者在爆炸工厂厂区外看到，铁板和其他物品散落一地，建筑管道损毁，地面流有一片赤色液体。空气中有刺鼻的味道，有消防员称刺鼻味道的气体是酸性气体，有毒。&#13;\n&#13;\n　　3月22日，在前线参加灭火救援的消防员拍打掉身上的泡沫。&#13;\n　　新京报记者从东侧进入厂区，穿过仓库，看到了氢化车间和硝化车间。&#13;\n　　硝化车间工厂外的墙上贴着安全标牌，包括“必须戴安全帽”“必须戴防毒口罩”“当心中毒”等，还贴着“毒物周知卡(硝酸)”“毒物周知卡(硫酸)”介绍图。&#13;\n　　硝化车间向西约200米处，即为此前航拍画面中那个直径约30米的大坑。曾在此工作的知情人士介绍，大坑所处位置此前是一块空地，被用作仓库堆放固废。“固废堆放着的有精馏分离下来的残渣，是苯胺类的焦油，外观和沥青一样，属于易燃品。”&#13;\n　　在氢化车间的工厂外墙有一个示意图，注明该处为500立方米制作氢车间。工厂内的一块风险评估标识图显示，该车间为二车间，标识图中列出了工厂三层楼每一层楼的风险评估。&#13;\n　　示意图显示，检测单位为江苏省安全生产科学研究院。新京报记者搜索发现，2011年，当时的国家安全监管总局通报批评了39家安全评价机构，其中点名指出江苏省安全生产科学研究院在从业过程中存在一些突出问题。&#13;\n　　批评中称，江苏省安全生产科学研究院存在引用的法律、法规、标准的准确性、适用性、针对性较差;现场影像、图片资料的采集、归档、保存不规范;对重大危险源的辨识不够严谨，危险有害因素分析不全面，安全隐患排查不全面，存在遗漏现象;安全检查表中的检查记录过于简单，整改措施建议针对性不强等问题。&#13;\n　　当日16时40分左右，记者在爆炸厂区现场看到明火，并有浓烟。18时许，空气里开始弥漫黄色烟雾。&#13;\n　　清华大学化学系博士，科学松鼠会会员孙亚飞告诉新京报记者，该化工厂生产原料十分复杂，涉及很多易燃易爆和有毒物质。他认为，火情控制后，工厂内部的化学物品最好能够经由专业人员尽快协助处理。","picNo":"0","picUrl":[]}]