[{"e_id":"3896","title":"习近平主席访问意大利、摩纳哥、法国","content":"\n    2019年3月21日(农历2019年2月15日)，习近平主席访问意大利、摩纳哥、法国。　　2019年3月21日至26日，国家主席习近平应邀对意大利、摩纳哥、法国进行国事访问，引领中国同意大利、摩纳哥、法国关系迈上新的征程，推动共建“一带一路”在亚欧大陆开辟新的空间，为中欧全面战略伙伴关系注入新的动力。“又踏层峰望眼开”。面临世界百年未有之大变局，习近平主席此访致力于深化伙伴合作，致力于完善全球治理，致力于捍卫多边主义，体现了中国作为负责任大国的境界和担当，受到国内外舆论高度评价。&#13;\n　　习近平主席在6天时间里到访罗马、巴勒莫、摩纳哥、尼斯、巴黎5座城市，密集出席40余场活动，是一次加深东西方关系的友谊之旅、合作之旅、开拓之旅。&#13;\n　　今年是中意全面战略伙伴关系建立15周年，明年两国将共同迎来建交50周年，双边关系发展面临重要机遇。习近平主席与马塔雷拉总统、孔特总理等一致同意，要密切高层交往，强化理念沟通，巩固政治互信，提升双边关系。中意发表加强全面战略伙伴关系的联合公报，强调双方愿本着相互尊重、互利共赢的精神，进一步推动中意全面战略伙伴关系发展。&#13;\n　　法国是第一个同新中国正式建交的西方大国，今年正逢中法建交55周年。习近平主席向马克龙总统、菲利普总理等法方领导人强调，法国是最早同中国建立战略伙伴关系和开展战略对话、最早同中国开展民用核能合作的国家。中法关系要沿着正确道路走下去，政治互信是关键，务实合作是动力，国民感情是基础。双方一致同意要打造更加坚实、稳固、富有活力的中法全面战略伙伴关系，继续探索独立自主、相互理解、高瞻远瞩、互利共赢的大国相处之道。双方发表关于共同维护多边主义、完善全球治理的联合声明，针对当前国际社会面临的挑战发出一致声音。&#13;\n　　中摩建交20多年来，双方始终真诚友好，平等相待，与时俱进开展合作，走出了一条大小国家友好交往之道。两国元首商定，要牢牢把握双边关系的正确方向，坚持开放合作，深化互利共赢，不断丰富人文交流内涵，共同努力开创中摩关系更加美好的明天。&#13;\n　　习近平主席走到哪里，“一带一路”的东风就吹向哪里，务实合作的果实就收获在哪里。此访欧洲，习近平主席来到了古丝绸之路的另一端，用“一带一路”接续新时代的亚欧大陆互联互通。&#13;\n　　意大利政府作出参与共建“一带一路”的战略决定，体现出求真务实和远见卓识。习近平主席和马塔雷拉总统一致认为，中国和意大利作为古丝绸之路的两端，是共建“一带一路”的天然合作伙伴。孔特总理欣然同意出席将于下月在北京举行的第二届“一带一路”国际合作高峰论坛。中意签署了共建“一带一路”合作谅解备忘录。&#13;\n　　法国是最早表达参与“一带一路”合作意愿的欧洲国家之一。一段时间以来，双方统筹推进共建“一带一路”和第三方市场合作，取得积极进展。习近平主席此访期间，中法签署第三方市场合作第三轮示范项目清单，并启动了第三方市场合作基金，合力打造两国“一带一路”合作支点。&#13;\n　　中、法、德及欧盟领导人在巴黎会晤时也就共建“一带一路”进行了富有建设性的讨论，各方都显示了积极姿态。&#13;\n　　中摩经贸合作具有务实、高效、灵活的特点。习近平主席在与阿尔贝二世亲王会谈中，认真探讨了摩方结合自身区位和产业优势，积极参与到共建“一带一路”国际合作中来，同中方开展包括开拓第三方市场在内的多种形式合作。&#13;\n　　意大利和法国是欧洲文明的杰出代表;摩纳哥是地中海沿岸的璀璨明珠。中国和3国文化交相辉映。&#13;\n　　习近平主席追溯中国和往访国家的特殊渊源和深厚友谊，从马可·波罗、伏尔泰传播交流中欧文化，到毛泽东主席和戴高乐将军作出中法建交的历史性决定，进一步加深了相互了解，拉近了彼此心灵。今年是中国留法勤工俭学运动100周年，中法举行系列纪念活动，掀起双方人文交流新高潮。中意、中法签订文化、体育、教育等领域合作文件，增进双方人民相互了解和友谊。意方决定向中方返还查获的流失中国文物，习近平主席与孔特总理一起参观了这些文物。中摩元首共同决定将双方体育、文化、旅游等领域交流合作推向深入。阿尔贝二世亲王积极支持中国办好北京2022年冬奥会。习近平主席欢迎阿尔贝二世亲王基金会在中国开展环保公益行动，不断丰富人文交流内涵。&#13;\n　　习近平主席继去年底成功访问西班牙、葡萄牙之后，今年首访又来到欧洲，体现了中国外交对欧洲方向的高度重视。习近平主席同往访3国领导人以及专程赶赴巴黎的德国总理默克尔深入会谈，中、法、德及欧盟领导人还举行专门会晤，向世界发出了中欧加强战略互信、深化战略合作的鲜明信号。习近平主席剖析当今世界面临的百年变局，强调面对充满不确定性的国际局势，中欧关系应增强稳定性，应具备战略性，应富有互惠性。欧方领导人表示，欧盟愿从战略层面重视中国日益增强的影响，不断深化欧中关系，巩固彼此信任支持。&#13;\n　　中欧领导人达成了捍卫多边主义的重要共识，为充满变数的世界注入了稳定性、确定性和可预期性。&#13;\n　　访法期间，习近平主席出席中法全球治理论坛并发表重要讲话，结合当前国际形势，阐明中国对全球治理的看法和主张。习近平主席鲜明指出国际社会正面临治理赤字、信任赤字、和平赤字、发展赤字四大挑战，提出破解这“四大赤字”需要秉持公正合理、互商互谅、同舟共济、互利共赢四大理念。提出要打造富有活力的增长模式、开放共赢的合作模式、平衡普惠的发展模式，让各国人民共享经济全球化发展成果。欧方领导人赞赏中国在全球治理改革方面的引领作用，表示愿同中方进一步加强团结协作。&#13;\n　　习近平主席此次欧洲之行还传播了中国故事，展望了共同愿景。积极引导欧方领导人客观理性看待中国发展和中国企业投资，体现双向开放的精神。欧方领导人表示，乐见中国取得更大发展，欧盟欢迎中方愿意分享发展机遇，欢迎中国企业到欧洲国家投资兴业。&#13;\n　　访问期间，彭丽媛教授开展夫人外交，推动了我与往访国的人文交流，展现了中国外交亲和的软实力。&#13;\n　　习近平主席以政治家和战略家的宏大视野和战略思维，立足往访3国，面向欧洲和世界，坚定站在历史发展进步的正确一边，高举构建人类命运共同体旗帜，推进中欧关系，维护多边主义，引领全球治理变革，成为世界乱象中的中流砥柱。","picNo":"0","picUrl":[]}]