[{"e_id":"3437","title":"“量子之父”潘建伟出生","content":"\n    在51年前的今天，1970年3月11日(农历1970年2月4日)，“量子之父”潘建伟出生。\n\t\n\n\t“量子之父”潘建伟出生\n\n\t2016年8月16日，由我国科学家自主研制的世界首颗量子科学实验卫星“墨子号”在酒泉卫星发射中心成功发射，它将在世界上首次实现卫星和地面之间的量子通信。这将是跨度最大、史上最安全的通信网络。这个项目的首席科学家正是潘建伟。\n\n\t\n\n\t潘建伟(1970.3.11-)，浙江省东阳市人，物理学家。\n\n\t1992年毕业于中国科学技术大学近代物理系，1995年获该校理论物理硕士学位，1999年获得奥地利维也纳大学博士学位，2005年加入九三学社，2008年入选中组部首批“千人计划”，2011年当选为中国科学院院士，2017年2月8日，获“感动中国2016年度人物”。\n\n\t潘建伟长期从事量子光学、量子信息和量子力学基础问题检验等方面的研究，对量子通信等研究有创新性贡献，是该领域的国际著名学者，潘建伟有关实现量子隐形传态的研究成果入选美国《科学》杂志“年度十大科技进展”，并同伦琴发现X射线、爱因斯坦建立相对论等影响世界的重大研究成果一起被《自然》杂志选为“百年物理学21篇经典论文”。其研究成果曾6次入选两院院士评选的“中国年度十大科技进展新闻”、5次入选欧洲物理学会评选的“年度物理学重大进展”、4次入选美国物理学会评选的“年度物理学重大事件”。\n\n\n\t人物经历\n\n\n\t1970年3月11日，潘建伟出生于浙江东阳，先后毕业于马宅镇雅坑小学，吴宁镇中学。\n\n\t1987年，从浙江省东阳中学考入中国科学技术大学近代物理系。\n\n\t1996年，硕士毕业，经导师推荐，潘建伟赴奥地利因斯布鲁克大学攻读博士学位，师从量子实验研究的世界级大师蔡林格。\n\n\t1997年开始，潘建伟每年都利用假期回到中国科技大学讲学，为中国在量子信息领域的发展提出建议，并带动一批研究人员进入该领域。\n\n\t1998年，作为学生参加了他的奥地利老师Anton Zeilinger教授(奥地利科学院院长)成功实现纠缠态交换(1998)。\n\n\t1999年，潘建伟作为第二作者的量子态隐形传输实验取得“量子信息实验领域的突破性进展”，这个实验被公认为量子信息实验领域的开山之作，欧洲物理学会将其评为世界物理学的年度十大进展，美国《科学》杂志将其列为年度全球十大科技进展。\n\n\t2001年，潘建伟入选“中科院引进国外杰出人才”，并获得中科院知识创新工程重要方向\n\n\t性项目的支持，在科大组建了量子物理与量子信息实验室。\n\n\t2003年，首次实现纠缠态纯化以及量子中继器的成功实验；首次成功地实现了自由量子态隐形传输。\n\n\t2005年，潘建伟与杨涛、彭承志等同事们发表了题为“13公里自由空间纠缠光子分发：朝向基于人造卫星的全球化量子通信”的研究论文后，13公里-这个目前国际上自由空间纠缠光子分发的最远距离，其纠缠的特性仍然能够保持的实验结果。\n\n\t2006年夏，中国潘建伟小组、美国洛斯阿拉莫斯国家实验室、欧洲慕尼黑大学-维也纳大学联合研究小组各自独立实现了诱骗态方案，同时实现了超过100公里的量子保密通信实验，其中，潘建伟小组在2009年进行的实验又将绝对安全通信距离延长到200公里。\n\n\t2008年，利用冷原子量子存储技术，在国际上首次实现了具有存储和读出功能的纠缠交换，建立了由300米光纤连接的两个冷原子系综之间的量子纠缠。同年在上海浦东创建中国科学技术大学量子工程中心。\n\n\t2012年，潘建伟团队建成了国际上规模最大的量子通信网络“合肥城域量子通信试验示范网络”，标志着大容量的城域量子通信网络技术已经成熟。\n\n\t2012年，在Reviews of Modern Physics以第一作者发表论文，是为数不多在该杂志发文的大陆学者。\n\n\t2013年，潘建伟小组和加拿大一研究组分别在国际上首次实验实现了测量器件无关的量子密钥分发，完美解决了所有针对探测系统的攻击。论文《利用测量器件无关量子密钥分发解决量子黑客隐患》发表在2013年9月24日出版的国际权威物理学期刊《物理评论快报》上，并且得到美国《科学》杂志、美国物理学会《物理》杂志和英国著名新闻刊物《经济学人》等多家刊物专题报道。\n\n\t2014年11月，潘建伟及其同事张强、陈腾云与中国科学院上海微系统所、清华大学的科研人员合作，通过发展高速独立激光干涉技术，结合中科院上海微系统所自主研发的高效率、低噪声超导纳米线单光子探测器，将可以抵御黑客攻击的远程量子密钥分发系统的安全距离扩展至200公里，并将成码率提高了3个数量级，创下新的世界纪录，该成果发表在物理学期刊《物理评论快报》上。\n\n\t2014年，潘建伟团队建成了“济南量子通信试验网”。\n\n\t2014年11月，作为项目首席科学家，44岁的他宣布“京沪干线”量子保密通信工程和“量子科学实验卫星”工程进展顺利，中国将在2030年率先建成全球化量子通信卫星网络。\n\n\t2015年2月26日，国际顶级科学期刊《自然》(Nature)以封面标题的形式发表了中国科学技术大学潘建伟、陆朝阳等人的文章《单个光子的多个自由度的量子隐形传态》(Quantum teleportation of multiple degrees of freedom of a single photon)。6月任中国科学技术大学常务副校长。\n\n\t2016年，即可以实现京沪广域量子保密通信。潘建伟是该项目首席科学家。6月，潘建伟当选中国科协第九届副主席，同12月29日潘建伟入选“2016中国科学年度新闻人物”。","picNo":"2","picUrl":[{"pic_title":"“量子之父”潘建伟出生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3437_1.jpeg"},{"pic_title":"潘建伟(1970.3.11-)，浙江省东阳市人，物理学家。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3437_2.jpeg"}]}]