[{"e_id":"3461","title":"中国游客在韩国济州岛拒绝下邮轮","content":"\n    2017年3月11日(农历2017年2月14日)，3400名中国游客济州岛拒绝下船游玩。\n\t就在“萨德”事件因韩国前总统朴槿惠下台遭冲淡之际，中国游客的最新“壮举”再次将“萨德”拉入国人视野。\n\n\t据韩国英文电视频道“阿里郎电视台”(The World On Arirang)3月12日消息，2017年3月11日中午时分，一艘国际邮轮抵达韩国南部度假胜地济州岛时，3400名中国游客拒绝下船。\n\n\t该邮轮为著名的歌诗达·赛琳娜号(Costa Serena)，最初由日本福冈市出发，当时船长并未预料到会发生上述状况。在济州岛停留4小时后，邮轮驶向下一站——中国天津市。\n\n\t\n\n\t“阿里郎电视台”报道截图\n\n\t报道称，近年来，济州岛备受中国游客欢迎；\n\n\t但据当地官员介绍，20年来从未出现过如此情况。\n\n\t据韩联社12日报道，当时码头上已经有80余台观光大巴在等候，济州免税店等购物场所和数十名导游也做好了接待准备，当得知中国游客聚集下船的消息，都不知如何反应。\n\n\t\n\n\t当地负责出入境检疫工作人员指出，虽然近来部分乘坐邮轮来韩的中国游客曾拒绝下船，但像这次全体拒绝下船还是首次。\n\n\t\n\n\t韩联社报道截图\n\n\t不顾中方强烈反对，韩国乐天集团上月末最终还是决定为部署“萨德”系统提供场地。很快，中国民间便自行发起抵制与韩国有关产品与产业。\n\n\t自然，韩媒也将本次歌诗达·赛琳娜号中国游客拒绝下船与“萨德”扯上关系。\n\n\t韩国纽西斯通讯社分析称，这是“萨德报复成为现实”。报道称，作为应对部署“萨德”的反制措施之一，中国方面已经严控本国公民赴韩旅游，从3月16日以后，中国游客将从来韩的国际邮轮上全面消失。\n\n\t韩国媒体称，由于中国方面严格限制赴韩旅游，歌诗达下属的2艘游轮从本月16日至6月30日赴济州的停靠计划全部取消，总班次为26次。根据去年平均每艘歌诗达邮轮搭载中国乘客2300人计算，仅歌诗达邮轮方面就将少给济州带来12万中国游客。\n\n\t根据韩国海洋水产部2月公布“2017邮轮产业发展规划”。根据规划，韩国将增加外籍邮轮在韩离港次数、不断新增停靠港，力争到2020年吸引300万游客乘坐邮轮来韩旅游。该部的一位负责人表示，乘坐邮轮来韩的中国游客人数因中国政府对“萨德”的反制措施可能会有所调整。\n\n\t韩国“中央日报”3月6日曾援引韩国旅游发展局数据指出，去年来韩的外国游客共计约1724.2万人次，中国游客便占到46.8%；受到“萨德”影响，中国赴韩游客将大幅减少，\n\n\t相关旅游产业已经开始将目光转向日本、印度与东南亚。\n\n\t据历史今天LSJT此前报道，随着“萨德”事件持续发酵，中国国内多家旅行社已经相继宣布停止销售赴韩游线路。\n\n\t不过，中国官方尚未正式发布韩媒口中的所谓“禁游令”。国家旅游局仅在本月3日在其官网提醒称，最近一个时期，中国公民入境韩国济州岛受阻事件急剧增多，部分被拒入境者在当地机场等候遣返时间较长，引起舆论和社会各界广泛关注。国家旅游局对此高度重视，先后在京约见了韩国驻华大使馆、韩国文化院、韩国文化体育观光部驻华机构官员，就相关问题提出了严正交涉。\n\n\t“阿里郎电视台”援引韩国贸易协会(Korea International Trade Association)最新调查指出，涉及旅游、零售和文化产业在内的600多家企业受到冲击。此外，另有200多企业声称，未受此影响，并表示将继续在未来3个月努力经营。\n\n\t“苦苦支撑”毕竟不是长久之计。\n\n\t中国外交部部长王毅在两会期间指出，奉劝韩国国内某些势力不要再一意孤行，否则结果只能是损人又害己。他强调，中方敦促韩方悬崖勒马，中止部署，不要在错误的道路上越走越远。","picNo":"3","picUrl":[{"pic_title":"“阿里郎电视台”报道截图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3461_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3461_2.jpeg"},{"pic_title":"韩联社报道截图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3461_3.jpeg"}]}]