[{"e_id":"13499","title":"美国第一颗氢弹爆炸成功","content":"\n    在69年前的今天，1952年11月1日(农历1952年9月14日)，美国第一颗氢弹爆炸成功。\n1949年9月23日，苏联政府宣布成功地爆炸了第一颗原子弹，从而打破了美国的核垄断，对美国朝野震动很大，美国空军原以为苏联只有到1952年才有制造出第一颗原子弹。\n美国科学家泰勒认为这是动员政府制造氢弹的极好机会，他首先在加利福尼亚找到了志同道合者——伯克利辐射实验室的劳伦斯、化学家拉蒂默和后来的诺贝尔奖获得者路易斯·阿尔瓦雷斯(他们都参加过曼哈顿计划的工作)，于1949年10月6日，在洛斯阿拉莫斯聚会，详细讨论了氢弹的制造问题，充分估计了几个关键性的问题给氢弹制造带来的困难。第一，新的方程式用常规方法根本算不出来。对氢弹复杂装置的每一个步骤都要作出惊人的次数的精确运算，以测定它对炸弹内部数以百万计的细小部件的影响，但人的大脑难以应付。第二，需要有几百万度高温才能引爆氢弹，投向广岛的那种原子弹不适用，需要制造一种专门原子弹作引爆物，这势必将影响美国原子弹的生产能力。第三，氢弹的真正炸药是氢和氢的同位素氖，氖在自然界里并不存在而且衰变很快。只有在一种专门设计的重水反应堆里，通过铀和中子核反应才能产生氖。然而氢和氖在常温下都是气体，因此在引爆之前，必须保持近乎绝对零点，即摄氏零下273度，因此就需要庞大的制冷设备。\n\n他们决定寻找制造氢弹的支持者，他们找到的第一位强有力的支持者，是美国海军预备役少将刘易斯·斯特劳斯，他是原子能委员会5个理事中的一个(其余4个都反对)。他们还在争取改变其他人的看法。如国会原子能联合委员会主席麦克马洪参议员、国务院政策规划室主任保罗·尼采、国防部长路易斯·约翰逊和参谋长联席会议主席奥马尔·布雷德利。泰勒他们坚持说，美国的威望依赖于美国的技术优势，如果苏联人制造了第一颗聚变炸弹，美国就会丢脸。通过游说，泰勒在政界和军方找到了支持者。1950年1月13日，奥马尔·布雷德利以参谋长联席会议主席名义，提出要制造氢弹。这个月，臭名昭著的麦卡锡主义出笼。在布雷德利作出决定后第四天，从英国传来有利于氢弹制造者的消息，英国核科学家富克斯被指挥犯有叛国罪，理由是他将核技术出卖给了苏联。这一事件意味着苏联将与美国展开竞争，因而更加强了美国政府制造氢弹的决心。1月31日，由国务卿艾奇逊、国防部长约翰逊和原子能委员会主席利连撒尔组成三人特别专设委员会，研究是否制造氢弹问题。在表决中，反对制造氢弹的利连撒尔被击败。当天下午，杜鲁门总统宣布了制造氢弹的决定。\n杜鲁门的决定，遭到以美国科学界三巨擘——爱因斯坦、奥本海默和哈佛大学校长詹姆斯·科南特为中心的科学家的强烈反对，美国科学家协会抨击政府表面上用缓和来寻求和平，实际上是依赖于炸弹的破坏力。在康奈尔大学的汉斯·贝提领导下，12名美国高级物理学家发表了一份号召书，指出：“我们认为不管一个国家有什么正当的理由，它都无权使用这种炸弹。这种炸弹已非战争中使用的一种武器，而是灭绝整个人类的手段。”爱因斯坦散发了一份举世瞩目的声明，指出氢弹因其放射性有可能一举毁灭一切生命，这位伟人认为，“用全面武装达到军事安全的思想在战争技术现有的水平下乃是一种可悲的幻想。”他觉得，军备竞争已达到歇斯底里的程度。奥本海默和科南特要求辞去总统的总顾问委员会的职务，由于爱因斯坦、奥本海默反对制造氢弹，后来竟遭到了美国政府的政治迫害。\n\n原子科学家们的强烈反对，并没有阻止美国政府继续制造氢弹，随着时间的推移，制造技术的难关也在一一突破，1950年6月朝鲜战争爆发，许多持反对态度的美国科学家转而参加氢弹的研制工作。这样，研制进程加快了，首先，建立了一大批重水反应堆，它们不仅能生产普通原子弹需要的钚，而且也能生产氢弹所需的氖。将过去的原子弹作了重大改进，发展了能引爆氢的一种新型原子弹。1951年春，计算机专家约翰·冯·诺伊曼研制成功了一种新型“高速电子数字计算机”，解决了热核炸弹的特殊数学问题。也在这个时候，斯但·乌兰姆和泰勒解决了氢弹的引爆问题。这年5月，美国制造了以原子弹为点火装置的氢弹。\n1952年11月1日，在太平洋马绍尔群岛的埃卢盖拉布小岛首次爆炸试验成功。美国在1952年11月试验的氢弹采用的是液体重氢和三重氢的“温式燃料”。这种氢弹体积庞大，难以实用，后来，第一颗“干式”氢弹又在洛斯阿拉莫斯研制成功。1954年3月1日，在太平洋毕基尼岛上又试验成功，它的威力相当于1千5百万吨TNT火药，是投到广岛原子弹威力的750倍。由于这个氢弹外侧覆盖一层铀，外侧铀在爆炸的时候吸收中子而分裂成为放射性微尘——“死灰”，它可以飞散到200公里以外危害人的生命。氢弹的第一批牺牲品又是日本人，当时在离爆炸中心200公里处，有一艘名叫“福龙丸”的日本渔船正在作业，由于受到放射性尘埃污染之害，船上23人回家后，其中1人死亡，其余的成了残废。\n艾森豪威尔在1953年1月，许诺使用战略武器“光荣地结束朝鲜战争”的支票换取选票，当上了美国总统。他上台后，变本加厉地推行前总统的国防政策和战略方针，1954年春，美国连续3次成功地爆炸了以固态氖化钾为聚变材料的氢弹。在这一连串的爆炸声中，泰勒成了红极一时的人物。这位于1908年出生于布达佩斯的核科学家由此被人称为“氢弹之父”。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13499_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13499_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13499_3.jpeg"}]}]