[{"e_id":"13516","title":"“比特币”面世","content":"\n    2008年11月1日(农历2008年10月4日)，比特币诞生。\n\t\n\n\t2008年11月1日，一个自称中本聪(Satoshi Nakamoto)的人在一个隐秘的密码学评论组上贴出了一篇研讨陈述，陈述了他对电子货币的新设想——比特币就此面世。1年后，比特币的首笔交易完成。\n\n\t比特币用揭露散布总账摆脱了第三方机构的制约，中本聪称之为“区域链”。用户乐于奉献出CPU的运算能力，运转一个特别的软件来做一名“挖矿工”，这会构成一个网络共同来保持“区域链”。这个过程中，他们也会生成新货币。买卖也在这个网络上延伸，运转这个软件的电脑争相破解不可逆暗码难题，这些难题包含好几个买卖数据。第一个处理难题的“矿工”会得到50比特币奖赏，相关买卖区域加入链条。跟着“矿工”数量的添加，每个迷题的艰难程度也随之进步，这使每个买卖区的比特币生产率保持约在10分钟一枚。此外，每到达21万个区域，奖赏就折半，从50比特币减到25，再从25到12.5，一向继续下去。这样到2140年，比特币将到达预订的2100万枚上限。\n\n\t中本聪的论文于2008年发表，当时政府和银行办理经济的才干遭到各方质疑，信誉降入谷底。美国政府向华尔街和底特律汽车公司注入大笔资金，美联储推出“量化宽松”方针，本质上即是大量印美钞影响经济，金价上涨。比特币不需求政治和金融(即使它们搞垮了经济)确保——只根据中本聪的奇妙算法。比特币的揭露总账看起来不止使诈骗者无处藏身，还靠业已决定的发行量而使比特币供给处在可控范围内，这确保了像无限印钱的中心银行和魏玛共和国似的通胀悲惨剧，不会在比特币身上演出。\n\n\t\n\n\t比特币(Bitcoin)是一种由开源的P2P软件产生的电子币，数字币，是一种网络虚拟资产。比特币也被意译为“比特金”。\n\n\t概括来说，比特币基于一套密码编码、通过复杂算法产生，这一规则不受任何个人或组织干扰，去中心化；任何人都可以下载并运行比特币客户端而参与制造比特币；比特币利用电子签名的方式来实现流通，通过P2P分布式网络来核查重复消费。每一块比特币的产生、消费都会通过P2P分布式网络记录并告知全网，不存在伪造的可能。\n\n\t\n\n\t比特币不依靠特定货币机构发行，它通过特定算法的大量计算产生，比特币经济使用整个P2P网络中众多节点构成的分布式数据库来确认并记录所有的交易行为。P2P的去中心化特性与算法本身可以确保无法通过大量制造比特币来人为操控币值，基于密码学的设计可以使比特币只能被真实的拥有者转移或支付。这确保了货币所有权与流通交易的匿名性。\n\n\n\t比特币发展大事记\n\n\n\t2008年11月1日， “比特币”面世。\n\n\t2009年1月3日，中本聪在位于芬兰赫尔辛基的一个小型服务器上挖出了第一批50个比特币。\n\n\t2010年5月21日，一位程序员用1万个比特币购买了价值25美元的披萨。这项交易诞生了比特币第一个公允汇率。\n\n\t2010年11月6日，Mt.Gox上的价格达到0.5美元，此时比特币经济达100万美元。\n\n\t2011年2月9日，比特币价格首次达1美元。比特币与英镑、巴西币、波兰币的互兑交易平台先后开张。\n\n\t2012年12月6日，世界首家官方认可的比特币交易所——法国比特币中央交易所诞生。\n\n\t2013年3月，美财政部金融犯罪执法系统FinCEN发布《虚拟货币个人管理条例》。\n\n\t2013年3月30日，按市值换算成美元后，全部发行比特币总值突破10亿美元。\n\n\t2013年4月10日，比特币价格突破266美元。\n\n\t2013年6月27日，德国议会作出决定：持有比特币一年以上将予以免税。\n\n\t2013年7月30日，泰国中央银行禁止比特币的流通交易，当地相关企业暂停业务。\n\n\t2013年8月8日，美国德州联邦法官裁定比特币为合法货币，受美国证券委员会监管。\n\n\t2013年8月14日，印度央行称暂不管制比特币。\n\n\t2013年8月19日，德国成全球首个认可比特币的国家。\n\n\t2013年10月29日，加拿大启用世界首台比特币自动提款机。\n\n\t2013年11月22日，央行副行长易纲表示：中国近期不可能承认比特币合法性。\n\n\t2013年11月28日，比特币成交价首次突破1000美元。\n\n\t2013年12月1日，比特币月涨521%，价格首次超越1盎司黄金价格。\n\n\t2013年12月5日，中国人民银行等五部委发布《关于防范比特币风险的通知》，致比特币价格当日暴跌。\n\n\t2013年12月17日，央行要第三方支付关闭交易 比特币在华未来堪忧。\n\n\t2013年12月29日，印度关闭全国最大比特币网站。\n\n\t2014年1月14日，中国最大网购零售平台，拥有近5亿注册用户的淘宝网宣布比特币禁售令。\n\n\t2014年2月25日，全球最大交易平台Mt.Gox确认倒闭 85万个比特币被盗一空。\n\n\t2014年3月，中本聪“现身”。\n\n\t2014年3月，伦敦、爱尔兰和韩国分别安装第一台比特币ATM机。\n\n\t2014年4月15日，事件导致比特币大跌。\n\n\t2014年7月，戴尔接受比特币支付。\n\n\n\t延伸阅读：比特币从诞生到现在——大红大紫\n\n\n\t \n\n\n\t延伸阅读：比特币从诞生到现在——大红大紫\n\n\n\t2008年11月1日，一个自称中本聪(Satoshi Nakamoto)的人在一个隐秘的密码学讨论组上贴出了一篇研究报告，报告阐述了他对电子货币的新构想——比特币就此问世!讨论组的老鸟们曾未听说过他，有关他的信息也寥寥无几，还都隐晦不明甚至自相矛盾。网上简介显示他在日本居住，他的电子邮箱地址来自德国的一个免费服务站点，万能的谷歌上也没有他名字的任何相关信息，显然，“中本聪”是个假名。不过即便中本可能已经成为谜团，他的发明让一个困扰密码学十年的难题“灰飞烟灭”。自互联网诞生以来，电子货币因其方便和难以追踪性，并能脱离政府和银行的监管，而成为一个热门话题。上世纪90年代，一个名为“密码朋克”的密码破译组织就致力于创建电子货币，但付出的努力没收到任何成效。同样在90年代早期，密码破译者大卫·乔姆创建了一个匿名系统——“电子现金”，也失败了，部分原因是依赖于政府和信用卡公司的现有基础设施。之后各种电子货币尝试者不断涌现——比特金(bit gold)，RPOW，b钱(b-money)……，但无一例外的失败了。\n\n\t设计电子货币面临的核心挑战之一是重复支付问题。倘若电子货币仅仅只是信息，摆脱了纸张和金属有形化的局限之处，那该怎么阻止大家像复制文本一样，轻易地复制粘贴，想怎么花就怎么花呢。传统解决方案是应用中央票据交换所，所有交易汇总成实时总账，这样，如果有人刚用掉一个电子货币，他就不能再重复使用了。实时总账让骗子无机可乘，但它还需要有信誉的第三方机构进行管理。\n\n\t比特币用公开分布总账摆脱了第三方机构的制约，中本聪称之为“区域链”。用户乐于贡献出CPU的运算能力，运行一个特殊的软件来做一名“挖矿工”，这会形成一个网络共同来维持“区域链”。这个过程中，他们也会生成新货币。交易也在这个网络上蔓延，运行这个软件的电脑争相破解不可逆密码难题，这些难题包括好几个交易数据。第一个解决难题的“矿工”会得到50比特币奖励，相关交易区域会加入链条。随着“矿工”数量的增加，每个迷题的困难程度也随之提高，这使每个交易区的比特币生产率维持约在10分钟一枚。此外，每达到21万个区域，奖励就减半，从50比特币减到25，再从25到12.5，一直持续下去。这样到2140年，比特币将达到预定的2100万枚上限。\n\n\t中本聪的论文于2008年发表，当时政府和银行管理经济的能力遭到各方质疑，信用降入谷底。美国政府向华尔街和底特律汽车公司注入大笔资金，美联储推出“量化宽松”政策，本质上就是大量印美钞刺激经济，金价上涨。比特币不需要政治和金融(就是它们搞垮了经济)保障——只依据中本聪的巧妙算法。比特币的公开总账看起来不仅使欺诈者无处藏身，还靠业已决定的发行量而使比特币供应处在可控范围内，这保证了像无限印钱的中央银行和魏玛共和国似的通胀悲剧，不会在比特币身上上演。\n\n\t2009年1月3日，中本聪成为挖到比特币的第一人——他从创世区挖到50枚比特币。约一年左右时间，他的发明只局限在一小撮尝鲜者中。但渐渐地，比特币的名气超越了密码界这座孤岛。它得到了之前研究电子货币“前辈”的赏识。伟戴(Wei Dai)——b钱发明者，称它“具有划时代意义”；尼克·萨博——比特金发明者，称赞它“是对世界的伟大贡献”；哈尔·芬尼——RPOW幕后的杰出密码破译者，认为比特币有“改变世界的潜力”。数字隐私倡导者电子前沿基金会最终开始接受比特币的捐赠形式。\n\n\t初期比特币使用者小团队开源软件工程。新英格兰编码员加文·安德烈森花50美元买入10，000比特币并创建了名为“比特水龙头”的网站，毫无理由地向人们散发比特币，纯粹为了好玩。佛罗里达程序员拉斯勒·豪涅茨，他是第一个在真实世界使用比特币的人，他花10，000比特币在“棒约翰”叫了两块匹萨外卖。(他把比特币发给英格兰的一个志愿者，然后收到一份来自大西洋彼岸的信用卡订单)。马萨诸塞州一位叫大卫福斯特的农民在卖羊驼毛袜时开始接受比特币付款。\n\n\t当他们不忙着挖矿时，比特党就试图揭开中本聪的神秘身份。在一个比特币聊天频道里，有人自负地认为“Satoshi”在日语中是“智慧”的意思，其他人则怀疑这是四家科技公司名字的“拼盘”——三星(Samsung)、东芝(TOSHIba)、中道(NAKAmichi)和摩托罗拉(MOTOrola)。甚至连他的国籍也受到质疑，因为他的英语太地道了，简直毫无瑕疵。\n\n\t有人暗示，或许中本聪不是一个人，他代表一个有着未知目的的神秘组织——谷歌的一个团队或是国家安全局。豪涅茨说：“我和自称松本智的家伙通过几封电邮”，豪涅茨曾有一段时间是比特币核心开发成员。“我总认为他不是真实存在的人，我大概每两周收一次回信，就像有人偶尔检查邮箱一样。比特币的设计非常棒，不像是靠一个人就能完成的。”\n\n\t中本聪很少透露自己的信息，他在网上谈论的话题只限于源代码技术讨论。2010年12月5日，在比特币使用者开始要求维基解密接受比特币捐赠后，原本言谈简洁只聊业务的中本聪以前所未有的热情参与到讨论中。“不，不要这样做。”他在比特币论坛里发帖说，“这个项目需要逐步成长，这样软件才能在这个过程中不断增强。我呼吁维基解密不要接受比特币，它还是一个萌芽阶段的小型测试社区。在这个阶段，如果不能妥善处理，只会毁了比特币。\n\n\t接下来，就像他的神秘出现一样，神龙见首不见尾的中本聪又消失了。格林威治时间12月12日6点22分，就在他发帖争辩给维基解密捐赠比特币7天后，中本聪在论坛发了最后一个帖子，贴中谈到软件最新版本几个无关紧要的细节，他的电邮回复也变得更加不稳定，最后完全终止了。曾是核心开发者的安德烈森是少数几个和中本聪联系的人。4月26号，安德烈森告诉编码员：“今天早上，中本聪建议我们在公开谈论比特币时应淡化‘神秘创始人’的话题。”最后，中本聪甚至连安德烈森的邮件也不再回复了。比特党对他的离开感到悲伤和不解。但不管怎样，他的发明已焕发出勃勃生机。\n\n\t布鲁斯·瓦格纳说：“比特币爱好者就像福音传播者，他们看到了这项技术的魅力，这是一场巨大的运动，或者称之为一种宗教信仰也不为过。在论坛上，你会看到这种精神，与自我无关，大家都在为改良比特币而努力。”\n\n\n\t比特币的忠实信徒瓦格纳\n\n\n\t7月的一个清晨，50岁的瓦格纳有着与年龄不符的黑发，像个精力旺盛的小伙。他正坐在自己OnlyOneTV公司办公室里，这是一家位于曼哈顿的网络电视公司。短短几个月时间，他成为比特币主要的布道者。他主持了《比特币秀》这档节目，宣传这个新生货币并采访比特币世界的知名人物。他还负责一个比特币聚会团体，并打算在8月举办第一届比特币“世界大会”。瓦格纳说：“我被它给迷住了，五天五夜不吃不睡，像打了兴奋剂，脑中全是比特币，比特币……”\n\n\t瓦格纳毫不掩饰他对比特币的痴迷，他认为比特币是既因特网后最激动人心的发明，“eBay是一只巨型吸血公司”，言论自由是“当代神话”。他预测比特币的未来时一脸兴奋：“我知道这不是股票，它不会有跌涨，它会一直涨下去的”。\n\n\t有一段时间，他是对的。2009到2010年初，比特币毫无价值，2010年4月开始交易的头半年，1比特币的价值低于14美分，2010年夏天比特币交易开始进入黄金时期，由于供远小于需，网上交易价值开始上升。到11月初，比特币在29美分处沉寂多日后窜升至36美分。2011年2月，继续升值，和美元的兑换率达到了1:1，此后比特币稳定在87美分上下，也曾涨到过1.06美元。\n\n\t今年春天，比特币价格实现“大爆炸”式增长，《福布斯》报道的《加密货币》是刺激因素之一。4月初到5月末，从86美分升到8.89美元。接着，在6月1号，一周内窜至3倍，达到1比特币兑换27美元。整个比特王国市值约为1.3亿美元。一个自称MB骑士(KnightMB)的田纳西州人，持有371，000个比特币，价值超过1000万美元，是比特王国最富有的人。豪涅茨买匹萨花的10000个比特币，如今价值272，329美元。“我觉得没啥，那些匹萨的确好吃。”，豪涅茨说。\n\n\t比特币获得了通常只有硅谷IPO和苹果新品发布会时才有的关注。在自己的网络脱口秀上，记者兼企业家贾森卡拉坎尼斯称之为“一次根本转变”和“近20年在科技商业史上见到最有趣的事。”知名风险投资家弗雷德·威尔森认为互联网下一项大事件是“社会剧变”，他举了四个例子——维基解密，破解PS，阿拉伯之春和比特币。编码员安德烈森接受CIA的邀请来到弗吉尼亚州兰利总部，介绍比特币相关情况。瑞典海盗湾创始人里克·洛克文奇表示要把全部积蓄换成比特币。\n\n\t比特币的未来看起来充满希望。马克·萨普斯，这位能从ebay购买零件在布鲁克林阁楼组装一台热核反应堆的主儿，在弄到一台旧ATM机后将它改装成用于现金兑换比特币的设备。在秘密互联网上(必须使用Tor匿名软件才能访问)，灰色市场“丝绸之路”允许比特币参与交易；在这里，从止痛药到机关枪，都可以买到。一个年轻比特币使用者——现代柏拉图，用摄影博客的形式记录了自驾车跨国旅行，他在旅途中只用比特币。比特党中的钱币爱好者开始憧憬可回收比特币，想知道罕见的“创世区”比特币到底价值几何。\n\n\t由于价格蹿升，挖矿变得越来越流行，竞争者也随之增多，效益开始减少。电脑配置的“军备竞赛”开始了，矿工纷纷为计算机寻找更先进的显卡。第一批挖矿者使用的是自己现有的电脑，新一波矿工则购买配有高速GPU的廉价电脑，制冷用吵闹的风扇，24小时开机挖矿。这波浪潮掀起了晒装备热潮。就像之前淘金热潮一样，人们争相传颂一个个匪夷所思的故事。阿拉斯加一个名叫达伦(Darrin)的“矿工”称一只熊闯进了他的车库，但谢天谢地没有毁坏他的设备。另一个“矿工”则据说因电费飙升，警察突袭了他的屋子，怀疑他在种大麻。\n\n\n\t从顶峰走下神坛\n\n\n\t一派欣欣向荣的气氛中，灾难的种子开始孕育。比特币始于开源P2P软件和自由主义政治哲学的公共利益精神，还借鉴了奥地利经济学派的思想。但由于真实货币危在旦夕，比特币价值的戏剧性上升带来了不同的反应，人们视比特币为投机商品。中本聪之前担心媒体的过度关注会带来严重后果，如今终于逐渐变成现实。美国参议员查尔斯·舒默举行记者招待会，呼吁毒品管理局和司法部关闭“丝绸之路”，他称其为“我们所见过最明目张胆的网上贩毒行为”，并形容比特币是“一种网上洗钱形式”。\n\n\t与此同时，对中本聪的个人崇拜开始萌芽，一些人开始销售“我是中本聪”的T恤。比特党要求将比特币的最小单位命名为“聪”，还推出了中本聪的同人小说和漫画。有人推测他已经死了，一些则认为他的真实身份是维基解密创始人朱利安·阿桑奇，更多的人认定他就是加文·安德烈森。还有一些人认为，他一定是“老一辈”加密货币的倡导者——芬尼、萨博或是戴中的一个。萨博自己认为中本聪可能是芬尼或戴中的一个。斯蒂芬·托马斯(StefanThomas)——瑞士编码员和社区活跃成员，他研究了中本聪在比特币论坛发的500多个帖子，根据发帖时间绘制出一张图表，数据显示，在格林威治时间早上5点至11点之间中本聪很少发帖，周六周日也是如此，由此可以断定中本聪这段时间是在休息，而不是在工作。(5点到11点是东部时间的午夜12点到早晨6点)。其他线索则推出中本聪是英国人：他在创世区编码用的报纸标题来自英国伦敦的《泰晤士报》，他在论坛发的帖子和对编码的评论用的都是“optimize”和“colour”这类的英式拼法。\n\n\t即便是最纯洁的技术也不得不在肮脏的世界生存。比特币的编码和理念可能已经牢不可摧，但比特币本身——这个由独一无二数字组成的货币单位——必须储存在某处。默认是把比特币存在用户电脑的“电子钱包”里，当比特币不那么值钱，很容易挖到并仅限于技术人员使用时，这也就足够了。而一旦它们开始变得值钱，一台PC就有些力不从心了。一些用户通过创建多重备份、加密、U盘、不联网的“安全”电脑，云储存和保险柜等方式来保护他们的比特币。但就算是一些有经验的比特币老鸟也会在保护上遇到麻烦。斯蒂芬·托马斯有三个比特币备份，但不小心删掉了两个，悲催的是他忘掉了第三个备份的密码，这使他损失了7000比特币，当时价值约14万美元。他说：“我花了一周时间试图修复，真是太痛苦了。”大多数人存现金时首选银行，这是一个遭到比特币使用者怀疑的机构。为此，一种针对这种新型货币的原始、无管制金融服务产业开始发展。不可靠的网上“存储服务”承诺保障客户的数字资产，支持把比特币兑换成美元或其他货币。比特币本身已十分分散，但使用者仍盲目的将更多的比特币交给第三方托管，最激进的自由主义者宣称这比联邦保险机构更安全。这些第三方机构大多是网络店面，大家互相都不了解。\n\n\t果不其然，随着比特币价值一路攀升，令人不安的事件开始折磨比特币使用者。六月中旬，自称Allinvain的人称自己的2.5万比特币被人从电脑偷走了(时至今日，没人能证实事情是否属实)。大概一周后，一名黑客成功地策划了一起巧妙入侵，对象是位于东京的交易站点Mt. Gox，这个站点掌控着全世界90%的比特币交易。于是Mt. Gox限制用户每天只能提取价值1000美元的比特币(约35比特币)。入侵Mt. Gox’s系统后，黑客进行了大规模抛售，把比特币兑换比率拉低到接近零，使自己有机会大量提取其他用户的比特币。\n\n\t事情发生后，市场力量合力阻止黑客的阴谋。比特币价值暴跌，但大批投机者抓住了这次甩卖机会，他们很快驱动价格回升，让那个比特贼仅拿到2000比特币。Mt.Gox停止交易一周并撤销了不合法交易，但损失已不可避免。比特币的价值再未回到过17美元以上。一个月内，由于智利交易所TradeHill的异军突起，Mt.Gox损失了10%的市场份额。更重要的是，这个事件动摇了比特币社区的信心，并引发了一连串负面报道。\n\n\t在大家眼里，比特币一夜间从未来货币变成了反乌托邦的笑话。电子前沿基金会悄然停止接受比特币捐赠。两名爱尔兰网络分析专家论证说，比特币不像很多人想象的那样能保证隐私：他们能找出那些向维基解密捐款人的蛛丝马迹(该组织于2011年6月宣布接受比特币捐赠)。新来的技术菜鸟觉得比特币易于上手，但失望地发现在获取、保存和使用比特币时需要花费额外的精力。有一段时间，购买比特币较方便的方法是先用贝宝(Paypal)购入林登币(《第二人生》的虚拟货币)，再通过交易林登币进入比特币的虚拟世界。由于媒体报道基调由先前的吹捧转为质疑，人们也由兴奋转为愤恨。\n\n\t更多的灾难接踵而至，波兰的Bitomat是世界第三大交易所，意外地发现自己竟改写了整个比特币存储记录程序。安全研究人员发现针对比特币用户的病毒正在扩散：有些用来窃取用户现有全部比特币；另一些则抓肉鸡用来免费挖矿。到夏天，老字号比特币存储服务站点MyBitcoin停止回复邮件。这个网站由一个叫汤姆·威廉姆斯的人创建，注册在西印度群岛，汤姆曾未在论坛发过贴，所以网站一直受到质疑。保持了一个月沉默后，纽约的比特币布道家瓦格纳终于承认：运营MyBitcoin的人显然将大家的钱席卷一空后开溜了。瓦格纳本人透露他将全部2.5万比特币存在MyBitcoin上，还动员亲戚朋友使用MyBitcoin，他还帮助指认过几个嫌疑人。MyBitcoin的拥有者却再度现身，声称他的网站遭到黑客入侵。瓦格纳成为反击运动的目标，被起诉抵押诈骗，这让他在社区名誉扫地。比特币核心开发者杰夫加吉克说：“人们有一种错误观念，觉得虚拟货币意味着可以相信网上随机遇到的人。”\n\n\t在比特王国里，没有人比中本聪更值得信赖，但即便他创建的世界处在崩溃边缘，中本聪本人仍保持沉默。一些比特币使用者开始怀疑他可能为中情局或美联储工作。还有人担心比特币是又一个庞氏骗局，中本聪就是麦道夫——在比特币一文不值时大量囤积，坐等它们升值。只有死忠的比特党还坚持自己的信念，不仅对中本聪，还有对他创建的系统。但毫无疑问的，偏执和明争暗斗背后的事物更加脆弱，几近绝望。比特党们最想问的是：为什么中本聪创建了这个世界却又抛弃了它?\n\n\t即便中本聪已经抛弃了他的拥趸，他们也不打算让他的发明消亡。尽管比特币价值在不断下跌，他们仍在向这个脆弱的经济体注资。瓦格纳鼓动那些占领华尔街的人使用比特币。随着挖矿热潮的结束，一些矿工开始甩卖他们攒的高端设备。“人们厌倦了高电费，高热量和高噪音。Mt.Gox转型为开发POS硬件，其他企业也开始做类似贝宝的线上商家服务。科罗拉多州的两个家伙推出比特币交易服务，提供“超过1百万个项目”。比特币在灰色市场的应用也日渐成熟：“丝绸之路”成为交易集中地，像Black Market Reloaded等交易站点都汇集于此。\n\n\t伦敦核心开发员埃米尔·塔基说“你可以说比特币遵循加德纳的‘光环曲线’”，这是一种技术从采纳到成熟的理论曲线，分为“技术萌芽期”、“膨胀高峰期”、“理想破灭低谷期”、“复苏期”和“生产稳定期”。通过这一理论，比特币正在走出低谷期，因为人们认识到了这个可靠代码的价值并放弃了投机心理。\n\n\t但这种对比是不靠谱的。比特币的致命弱点，是它依赖于无监管、集中的交易和网络储存业务。事实上，大部分矿工集中在少数几个大矿场里，理论上，如果他们联合起来就可以劫持整个比特币网络。\n\n\t除了比特币的死忠，对比特币的质疑日渐增多。诺贝经济学奖得主保罗·克鲁格曼撰文称比特币的波动趋势是在鼓励囤积。前电子现金系统顾问和数字货币先驱斯蒂芬·布兰斯称比特币“聪明”，不愿对其穷追猛打，但他认为其基础结构就像“金字塔式传销”他说：“我认为最大的难题是信任问题，它没有任何支撑，这不是法定货币，而信任是通过法律机制确立的。”\n\n\t很好奇中本聪会怎么看待比特币的现状，但他再未说过话。他不回电邮，那些被认为是中本聪的人都否认了这一点。安德列斯就断然否定他是中本聪。“我不知道他的真实名字，我期待有一天他不再躲在幕后，隐匿姓名，但我估计不会发生的。”萨博和戴也都否认自己是中本聪。而善辩的芬尼，在被诊断为肌萎缩侧索硬化症后，也通过电邮予以否认：“鉴于我目前的身体状况，面对有限的生命，褪去匿名伪装对我来说没有什么损失，但我的确不是中本聪。”《纽约客》和《快速公司》都曾对此展开调查但又都无疾而终。\n\n\t模糊不清的线索指出，中本聪是一个受过老式训练的大学教师。(中本聪的标记风格在上世纪80年代末到90年代初很流行，他可能在50岁左右，上下浮动不超过10岁)一个数字货币专家说：“很明显他是比特币开发者之一。或许中本聪就是加文，只需看看他的背景资料便可知道。”\n\n\t白帽黑客丹·卡明斯基说：“我怀疑中本聪是一个金融机构小团队，我有这种感觉，他可能和一些朋友一起工作。”\n\n\t但加吉克认为，就连最死忠的比特党也停止了对中本聪的“追逐”，他说：“我们真的不在乎，”写代码的人并不重要，重要的是代码本身。就算有人窃取、欺骗、放弃了比特币使用者，代码就在那儿，真实地存在着。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13516_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13516_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13516_3.jpeg"}]}]