[{"e_id":"13519","title":"“私募一哥”徐翔被抓","content":"\n    2015年11月1日(农历2015年9月20日)，“私募一哥”徐翔被抓。\n\t2015年11月1日，公安部获悉，泽熙投资管理有限公司法定代表人、总经理徐翔等人通过非法手段获取股市内幕信息，从事内幕交易、操纵股票交易价格，其行为涉嫌违法犯罪，近日被公安机关依法采取刑事强制措施。目前，相关案侦工作正在严格依法进行中。\n\n\t\n\n\t作为资本界不老的传说，一张微胖秃顶所谓真身的照片曾在微博上流传，不过，据抓捕现场流出来的照片，现实中的徐翔穿着白色休闲西装，灰色休闲衬衣，头发略显稀疏，架着一副无框眼镜。虽然镣铐在手，但神情安然。\n\n\t作为中国最大的私募基金之一，泽熙私募以高收益率和对市场精准的把控能力闻名于私募界，其掌舵人徐翔更是业内神话。在瞬息万变、起起伏伏的资本市场，徐翔总是能全身而退。2015年股市到顶时，徐翔旗下的私募已经悄然撤离。到今年9月底时，其私募年化收益平稳在200%多到300%多之间，这条线数月不波动，说明徐翔空仓已久。目前股市各路知情人士的消息则称，徐翔旗下的基金，已悉数进场。\n\n\t之前四次被查传言，这次是真的了!!\n\n\n\t第一次被查传闻：疯传徐翔因操纵股市受到监管部门调查!\n\n\n\t2011年5月底，微博疯传徐翔因操纵股市受到监管部门调查。受此影响，当时旗下重仓股均有不同程度下跌。\n\n\t2011年6月2日，泽熙投资在官网发布《告投资者书》，澄清“被监管部门调查”的市场传闻，表示公司正常。\n\n\n\t第二次被查传闻：传牵涉紫石投资张超涉内幕交易案徐翔传被协查\n\n\n\t2012年7月，前一年的私募冠军紫石一期的管理人、紫石投资公司的董事长张超涉嫌内幕交易被调查。同时，传紫石调查案亦牵涉徐翔。\n\n\t随后，泽熙投资予以否定。当时，理财周报通过各种渠道了解到，徐翔实际上是被要求“协查”，即到监管部门交待情况，但最终没有上门“被查”。\n\n\n\t第三次被查传闻：传证监会开查大老鼠仓交易，目标直指徐翔\n\n\n\t2014年1月底，有媒体报道证监会正调查一史无前例老鼠仓交易，涉及到与王亚伟齐名的人士。目标直指泽熙投资徐翔。\n\n\t随后，有媒体从泽熙投资获悉，徐翔当天正常上班，中午还和研究员一起聊天，晚上还让公司员工进行辟谣。\n\n\n\t第四次被查传闻：传涉东方锆业重组交易监管部门调查泽熙投资\n\n\n\t2014年五一假期之后的第一周，监管部门对知名私募泽熙投资进行了调查，原因或与泽熙6期在东方锆业资产重组停牌前的交易有关。\n\n\t与以前不同的是，证监会对于大数据监管的运用越来越娴熟。据悉，证监会对上亿条的交易数据通过大数据方式进行比对，个人账户与机构账户交易频次与时间高度吻合的，基本会纳入涉嫌内幕交易的调查范围。而原博时基金经理马乐内幕交易就是这样发现的。\n\n\t据理财周报报道，稽查部门通过大数据筛选已经锁定多家基金公司接近50名基金经理和研究员。资本圈已经是人人自危。一个值得关注的信息是，本轮的反腐中，中央纪委第四纪检监察室主任魏健涉嫌严重违纪违法，目前正接受组织调查。而第四纪检监察室是专门查金融业腐败的。因此，金融反腐和监管的力度、广度也在明显加强和扩大。(本文观点仅供参考，不构成投资建议)(来源：新华网、财通社，配图来源：央视新闻微博)\n\n\n\t徐翔被抓 利空个股全名单一览\n\n\n\t目前泽熙投资官网已经打不开了，但据之前的泽熙投资官网显示，截至10月23日，泽熙旗下5只私募基金在过去的几周时间，净值均出现大幅上涨，这可能表明徐翔已经加仓了。徐翔被捕对其概念股又会有何影响，周一市场盘面上会出现大幅震荡吗?\n\n\t\n\n\t徐翔本人曾在接受采访时表示，在买入股票之前，一般都会通过分析和实地调研，筛选出股票，然后由他来做最后的投资决定，那么被泽熙调研的个股则很可能会成为他建仓的标的。\n\n\t据不完全统计，6月15日以来，泽熙投资先后调研了数码视讯、万达信息、京东方A、北京君正、柯利达、老板电器、汇川技术、福瑞股份、北京利尔、华策影视、中电环保、三诺生物、亚厦股份、康弘药业、协鑫集成、成飞集成、博瑞传播、盾安环境、信维通信、东江环保、莱茵体育、巨星科技、兔宝宝等23只个股。\n\n\t另据媒体报道列出了泽熙投资一年来调研股票情况以及60日内股票表现情况，供投资者参考。\n\n\t\n\n\t而在三季报里面，徐翔母亲郑素贞出现在了大恒科技和文峰股份两只股票的流通股股东名单里，分别位列第一、第二位。(本文观点仅供参考，不构成投资建议)(中金在线综合同花顺、每日经济新闻、第一财经、港股挖掘机)\n\n\n\t徐翔其人 起步宁波敢死队\n\n\n\t“当时徐翔是宁波敢死队三大头目之一，当年的‘五朵金花’就是徐翔带头打起来的。他之后转战上海，国泰君安上海江苏路营业部、国泰君安杨树浦路那几个营业部都去过，后来主要在东方证券肇嘉浜营业部，到现在宁波还有一波资金跟着他做。”一位业内人士这样告诉记者。该人士称，徐翔为人很低调，在业内口碑还不错，学历不高，但投身股市很早，十七八岁就开始做了。即便这样，生于1978年的他在私募界仍算年轻。\n\n\n\t转战东方证券\n\n\n\t在东方证券，徐翔名气很大，一度是东方证券肇嘉浜路营业部的超级客户，这个营业部从宝庆路8号搬到肇嘉浜路333号，徐翔则在其间“埋伏”数年。\n\n\t东方证券内部一位人士说：“徐翔当时是由肇嘉浜路营业部总经理亲自对接，现在已销户。之前他会参与一些热门板块，快进快出，市场灵敏度很高，善于对倒。作为东方证券资金量最大的客户，大概在20亿元左右，以至于高管们在饭桌上还会感叹，徐翔一个人的资金量顶了东方证券一般规模的整个营业部\"。\n\n\n\t熊市初战告捷\n\n\n\t2010年3月5日，泽熙瑞金1号成立，第一期规模10亿元，远超市场上许多私募基金的规模，直逼去年公募大佬李旭利出山后，重阳投资通过招行私人银行渠道发行的第一期产品。\n\n\t从2010年4月下旬开始，市场单边暴跌，指数跌幅一度高达20%。泽熙1号却丝毫未受影响，反而连创新高：3月19日净值为1.03元、3月26日为1.05元、4月9日为1.15元、5月14日为1.16元、5月21日为1.23元、5月28日为1.25元。成立三个月之内，泽熙1号收益率达到25.47%，让很多私募人士佩服。\n\n\n\t风格转向\n\n\n\t坊间流传着徐翔怀揣20万元入市，激战多年，身家已高达20亿元的故事。还有一种版本是3万元入市，也有人声称他有50亿元，这些都不重要，业内公认的是其短线手法独到，风格剽悍。所以有人据此认为，“敢死队”出身的阳光私募，操作方式变化多端，难以把握，故需要保持警惕，业内也有对于徐翔“凌厉”的投资风格的质疑，其中，2010年5月24日莱宝高科盘中放巨量出现的“一字断头刀”的走势就被扣在泽熙1号的头上。\n\n\n\t涉嫌操纵股价\n\n\n\t2014年12月19日，证监会新闻发言人张晓军通报了包括中科云网、百圆裤业、宁波联合等在内的18只个股涉市场操纵违法违规行为的执法工作情况，并称目前已对涉嫌机构和个人立案调查。\n\n\t上海杰赛律师事务所律师王智斌对《投资时报》记者表示，“证监会点名18家上市公司，已经表明监管者手中握有充分的证据，未来是启动行政程序，还是司法程序，还要看标的金额的大小。达到刑事立案标准就构成犯罪。\n\n\t这18家公司中，最为引人瞩目的就是宁波联合，私募大佬徐翔持股高达1554万股，成为仅次于浙江荣盛的第二大流通股东。在今年4月的股东会上，徐翔旗下泽熙系列信托产品曾提议宁波联合实施高送转，但最终被股东会否决。\n\n\t有市场人士质疑，私募基金因为大量持股具备一定话语权，高送转的最终目的，是为了股价炒高后顺利出货。\n\n\t鑫科材料、明牌珠宝等公司的表现，也体现了这一特征。明牌珠宝历史上从未实施过高送转，泽熙系介入后，公司罕见的实施10转12，之后徐翔系产品完成跑路。鑫科材料也延续这一轨迹。私募产品大量持仓，公告重组、高送转等利好，之后私募产品再利用狂热的市场氛围出逃。\n\n\t在2014年中期，市场曾一度疯传徐翔遭到证监会稽查，但泽熙公开否认传言。从重仓股宁波联合被证监会点名来看，这种传闻显然并非空穴来风。\n\n\t“现在应关注证监会的后续调查结果，如果存在上市公司与机构合谋串通，发布消息配合炒作，或者机构利用对倒、制造成交量等方式干扰股价正常运行，就应启动后续的司法程序，遭遇损失的投资者也可以进行民事诉讼索赔。”王智斌认为。\n\n\t受到消息影响，18家上市公司股价集体暴跌，徐翔重仓股也罕见集体大幅跳水。随着事件的进一步发酵，在资本市场的连锁反应才刚刚开始。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13519_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13519_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13519_3.jpeg"}]}]