[{"e_id":"13513","title":"卢刚事件","content":"\n    在30年前的今天，1991年11月1日(农历1991年9月25日)，卢刚事件。\n\t\n\n\t卢刚事件，是指1991年11月1日就读于美国爱荷华大学的中国博士留学生卢刚开枪射杀了3位教授和副校长安-柯莱瑞以及一位和卢刚同时获得博士学位的中国留学生山林华，在枪杀五人之后，卢刚随即当场饮弹自尽的枪击事件。该事件在当时曾震惊中美两国，也引起了一场关于中国教育弊端的讨论。\n\n\n\t事件背景\n\n\n\t卢刚生于北京市普通工人家庭，18岁考入北京大学物理系，1984年通过李政道主持的中美物理学交流计划选拔，1985年本科毕业后以交换学生身份公费赴美攻读博士学位，就读于爱荷华大学物理与天文学系。1991年通过答辩获得博士学位。他的博士论文题目是《Study of the \"critical ionization velocity\" effect by particle-in-cell simulation(ionization)》，导师是本系教授克里斯托弗·戈尔咨(Christoph K. Goertz)。毕业时未能获得最佳论文奖，并面对巨大就业压力，最终酿成悲惨血案。\n\n\n\t事件经过\n\n\n\t1991年11月1日下午三点半左右，卢刚进入了正在进行专题研讨会的爱荷华大学凡·艾伦物理系大楼(Van Allen Hall)三楼的309室，在旁听约五分钟后，他突然拔出左轮手枪开枪射击，他首先击中他的博士研究生导师，47岁的戈尔咨教授，并在戈尔咨教授倒下之后，又在教授脑后补了一枪；然后，他又朝他的博士研究生导师助理史密斯(Robert Alan Smith)副教授身上开了两枪。此时，在场的众多人士刚刚有所醒悟，纷纷逃离现场，这时卢刚又瞄准了当时在场的另一位中国留学生，27岁山林华博士，接连向山林华的的脑部和胸膛连开数枪。随后，卢刚离开了第一现场到达二楼208室系主任办公室，一枪射杀了44岁的系主任尼克森(Dwight R. Nicholson)。在确认尼克森死亡之后，卢刚又返回第一现场，发现几个学生正在抢救奄奄一息的史密斯教授，于是又朝史密斯的脑部补发了致命的一枪。\n\n\t然后卢刚持枪离开物理系大楼到达生物系大楼，由一楼走到四楼，似乎在寻找一名女性目标(有目击者见他进入女厕所寻人)，其间遇到师生多人，但卢刚并未开枪滥杀。\n\n\t在未找到射击目标之后，卢刚又进入了行政大楼，冲入一楼111室的校长办公室，向副校长安妮·克黎利(T. Anne Cleary，也译作安·柯莱瑞)前胸和太阳穴连开两枪，又朝办公室内的学生秘书茜尔森(Miya Sioson)开了一枪。\n\n\t随后，卢刚到达二楼的203室，饮弹自尽。\n\n\n\t事情结果\n\n\n\t整个枪击过程不足20分钟，卢刚在自杀前总共向六个人开枪，除女学生茜尔森(Miya Sioson)被击中脊椎，颈部以下全身瘫痪外，其余五人全部丧命。\n\n\t警方在随后的调查中又有些许的发现，杀人者使用的武器为38口径连发左轮手枪，另一把22口径手枪被随身携带但未使用。此外警方也截获并扣押了卢刚在事发前几天寄回国内的包裹、家信、汇款等，并查到了卢刚的遗书，据爱荷华大学官方宣称遗书共五页，其中四页英文一页中文，但在事发一个多月后警方仅向媒体公开了四页英文遗书。\n\n\t关于杀人者的枪杀动机，警方未有正式的结论，但据部分媒体报道，枪击的直接原因可能是由于博士论文最高奖学金没有由卢刚获得，而是由山林华获得。另有说法认为，枪击的原因可能在于经过长达6年辛勤工作得到博士学位的卢刚，却无法得到一份应得的可以维持生计的体面工作，走投无路的他决定自杀，并对社会的不公进行极端报复。\n\n\t最后家书\n\n\t美国报刊于不久之后公布了卢刚在杀人当天――1991年11月1日12时02分写给他二姐的一封信。\n\n\n\t\n\t\n\t\t二姐：\n\t\n\t\t你好!内附的支票请迅速存入银行。这封信是专门写给你的，故不要让家里的其他人看到，在你读到这封信时，我大概已经不在人世了。我已寄了一些东西回去，算是我的遗物。我想你只要跟海关说明，他们会让这些东西进境，就算是我自己带回来的。我最担心的是父母二老，他们年事已高，恐怕受不住这场风波。但我自己是无能为力。这副重担就要落在你肩上了。我恳求你一定要照顾好他们，不息(惜)一切代价。另外，不要花钱为我办葬礼。千万不要跑到美国来搬运尸体回家。最好是让中国大使馆把我的遗体在美国就地火化，只运一些骨灰回去即可。牢记：不要让美国这边敲诈钱财。我想我寄回去的钱物足以报答父母的养育之恩，以(已)足够报答两位姐姐的抚育。我昨晚给你打完电话后，一个人哭得死去活来，我死活咽不下这口气。你知道我一生来正直不阿，最讨厌溜须拍马的小人和自以为是的赃官。我早就有这个意思了，但我一直忍耐到我拿到博士学位。这是全家人的风光。你自己不要过于悲伤，至少我找到几个贴背的人给我陪葬。我这二十八年来的经历使我看淡了人生，我曾跟几个人说过我想出家修行去。人的生活欲望是没有尽头的。在美国虽然吃穿不愁，但上边有大富人，跟他们一比，我还是个穷光蛋。总之，我给我自己出了气，给家里人生计提供了保障。我还有何奢望迷恋人世呢?古人云：“久旱逢甘露，他乡遇故之(知)，洞房花烛夜，金榜题名时。”这人生四大目标，我都已尝过，可谓知足矣!我虽然是单身，但女友已有过一些。高中住宿时我就已开始交女朋友，上大学时经常和女孩乘黑溜进二六二医院老家过夜。到美国后，中国的外国的、单身的已婚的、良家女或妓女都有交往。我这人没有恒心，我是见异思迁，不能安心于某个特定之人。也许是没有遇到合适的或高不及低不就。\n\t\n\t\t不管怎么说，我对男女关系已经有些腻烦了，进一步我对我攻了十年之久(四年本科，六年研究生)的物理已经失去兴趣，可说是越走越觉得走进死胡同。物理研究是越来越失望，目前是公说公有理，婆说婆有理，谁也不知道到底是怎么一回事。于是人们按照不同的学校分成几大派，互相攻击对方，大为吹捧自己。无怪有人说“现代物理是自己骗自己”。我有些后悔当初没有学更实际一些的学科。有什么办法呢?父母自己一窍不通，不能在学业上加以指导，全靠我一个人瞎闯。很多美籍华人物理学者在美国混得不得意，就回到国内一阵时间，吹嘘自己，为祖国贡献。于是中国ZF也就大肆宣扬，哄年轻人去读纯理科。\n\t\n\t\t不过话又说回来，若我当初去读工科，我今天绝对不可能来美国读学位攒美金。父母是没有经济实力送我来美国深造的。本校一些搞应用学科的人，他们父母大多是留过学的高级知识分子，家里有外汇，可以提供子女考托福、GRE，提供在美的学费和生活费，或他们有海外亲属来借钱。我今天到这一步，已可以说是有父母的过错在内。我信奉：“生为人杰，死为鬼雄。”我一切自己做自己当。另外，最好不要让下一辈得知我的真相，否则对他们的将来不利。永别了，我亲爱的二姐。\n\t\n\t\t弟 卢刚\n\t\n\t\t1991.11.01.12:02\n\t\n\n\n\n\n\t事件影响\n\n\n\n\t华人界\n\n\n\t卢刚事件在美国华人社圈中反响很大，各华文报刊几乎众口一辞，对卢刚其人痛加指责，并针对其中国大陆的背景大肆抨击。另有小部分人认为其行为是中国人对美国社会的反抗，打破了中国人在美国社会一向沉默、驯服的形象。\n\n\n\t被害家人\n\n\n\t1991年11月4日，爱荷华大学的28000名师生全体停课一天，为安·柯来瑞举行了葬礼。安·柯莱瑞的好友德沃·保罗神甫在对她的一生的回顾追思时说：“假若今天是我们愤怒和仇恨笼罩的日子，安·柯莱瑞将是第一个责备我们的人。”\n\n\t这一天，安·柯莱瑞的3位兄弟举行了记者招待会，他们以她的名义捐出一笔资金，宣布成立安·柯莱瑞博士国际学生心理学奖学基金，用以安慰和促进外国学生的心智健康，减少人类悲剧的发生。\n\n\t这一天，受害人之一的安妮·克黎利女士的家人，以极大的爱心通过媒体发表了一封致卢刚家人的信，信中追忆了安妮·克黎利女士的成就，并以宽容的态度希望能分担彼此的哀伤。这就是在她房间里看到的那封信——\n\n\n\t\n\t\n\t\t给卢刚的家人们：\n\t\n\t\t我们刚经历了一场惨痛的悲剧，我们失去了我们为之骄傲的亲爱的姐姐。\n\t\n\t\t她一生给人所留的影响，让每一个与她有过接触的人——她的家人、邻居、孩子们、同事、学生和她在全世界的朋友和亲友们——都爱戴她。当我们从各地赶来衣阿华时，那么多朋友来分担我们的悲痛，但同时他们也与我们分享安妮留给我们的美好的记忆和她为人们所作的一切。\n\t\n\t\t当我们沉浸在沉重的悲痛中时，我们也在我们的关心和祈祷中记念你们——卢刚的家人们。因为我们知道你们也一定沉浸在沉重的悲痛中，你们也一定和我们一样为周末所发生的事所震惊。安妮相信爱和宽恕。我们也愿意在这一沉重的时刻向你们伸出我们的手，请接受我们的爱和祈祷。在这悲痛的时刻，安妮一定是希望我们心中充满了怜悯、宽容和爱。我们清楚地知道，此刻如果有一个家庭正承受比我们更沉重的悲痛的话，那就是你们一家。我们想让你们知道，我们与你们分担这一份悲痛。\n\t\n\t\t让我们一起坚强起来，并相互支持，因为这一定是安妮的希望。\n\t\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13513_1.jpeg"}]}]