[{"e_id":"11341","title":"中国历史上首位皇帝秦始皇嬴政逝世","content":"\n    在2231年前的今天，-210年9月10日(农历-210年8月11日)，中国历史上首位皇帝秦始皇嬴政逝世。\n\t秦始皇嬴政(公元前259—前210年9月10日，距今已2229年)，秦国国王(公元前246—221年在位)，秦朝皇帝(公元前221—210年在位)\n\n\n\t\n\t\n\t\t功兼三皇，德过五帝——秦始皇对自己功德的评价；自今之后，除去谥号，朕自为始皇帝，后世子孙，以次计数，二世三世至千万世，传之无穷——秦始皇诏书\n\t\n\n\n\n\t秦始皇，不但是中国，也是西方家喻户晓的一代名帝王。而他对中国影响之深远，也确实足与他的名气相匹配。\n\n\t秦始皇嬴政出生在战火纷乱的年代，关于嬴政是吕不韦珠胎暗结之产物的说法流传很广，但可信度不大，不过嬴政出生于异国，且幼时差点被杀，直到懂事之后才被送回秦国却是历史事实。但他是幸运的，他13岁便成了最强大的秦国的最高统治者，而上天又偏偏赐予他一颗永不知足的野心。\n\n\t\n\n\t与东方六国相比，秦国的经济文化相对落后。僻处西方一隅的局面，使秦国统治者有着天生的进入中原逐鹿的强烈愿望，而且没有受到产生于复杂国际环境的势力均衡思想的制约。秦国在其西部没有强有力的挑战力量，使它不用像其他国家一样遭遇几面受敌的处境，“秦中自古帝王关”，依山靠河的优势，加上商秧变法所带来的蒸蒸日上的气象，使秦国成为屹立在中国西部的霸权。\n\n\t到秦始皇即位之时，秦国在七雄中的优势已经很明显，具有摧毁其中每一个国家的实力。但这并不表明秦始皇统一天下已成为水到渠成的事。首先，六国在其各自的地盘都有着漫长的历史传统和稳固的根基，其次，如果六国能够齐心协力共同对抗秦国的话，秦国也未必能占优势，而且，列国并立早已成为人们的思维惯性，若非有非凡胆略的帝王，绝难有勇气去改变它。秦始皇即位之时，秦国最需要的已不是一个能够大规模提升综合国力的君主，而是一个有着非凡胆略去改写历史的帝王。\n\n\t所幸的是，秦始皇的个性非常适合他的历史角色。在清除了权臣吕不韦的势力，完全掌控了朝政之后，建立大一统国家的蓝图在他的心中就越来越清晰。一纸《谏逐客令》使秦始皇得到了一个志同道合的助手——李斯，在这对君臣的策划下，一场前所未有的历史巨变发生了。\n\n\t从公元前230年到公元前221年，大将王翦、王贲的雄师横扫中原大地，韩、魏、楚、赵、燕、齐六个庞然大物，在几乎没有多少招架之力的情况下，就被永远从地图上抹去了。它们留下的空间，变成统一种颜色，写上了一个巨大的“秦”字。\n\n\t秦始皇的武功还不限于此。他派兵攻取岭南，两广和海南岛第一次成为中央王朝的领土。他还派大将蒙恬进攻匈奴，夺取河套之地。\n\n\t武力上统一了全国，并不代表大一统国家的真正形成。随后在李斯支持下实行的一系列改革，才真正奠定了长期统一的中国。\n\n\t就在统一天下的公元前221年，秦始皇便作出了他的改制中最有决定意义的一项决策：“废分封，设郡县。”全国被分为36郡，每郡又设若干县。郡县的长官由中央直接任命，随时调换。统一国家由此大大加强了，不过这也许也是秦短命的原因之一。自秦以后，分封制曾在不同时代以各种形势复活过，但郡县制(元以后还包括行省制)始终是地方权力组织形式的主流。对分封制的衰落有着重要作用的另一位帝王是汉武帝。\n\n\t秦始皇在确立长久统一方面的功绩还有统一文字、统一法律、统一货币、统一度量衡等，大多是以原秦国实行的为标准，向被征服地区推广。此外，还广泛修建通往各地的驿道。这样，秦帝国在各个方面成为一个有机整体。\n\n\t但是，秦始皇建立统一国家的目的是自私的，是为了让他及他的子孙后代永远统治这个国家。他将“王”的称号改称皇帝，向臣民灌输皇权神秘的概念。他将全国的兵器集中起来销毁，铸造成十二个巨铜人(不过，此举对铁兵器取代铜兵器起了重要作用)。而最有代表性的，是他的“焚书坑儒”的愚民政策。\n\n\t秦始皇在多方面推行统一，而世间最难统一的是思想，为此，秦始皇发动了一场浩大的运动。公元前213年，秦始皇采纳李斯建议，规定民间不得私藏书籍，除了《秦史》和种树医药的书籍外，民间所藏书一律焚毁。第二年，因为儒生有毁谤之言，又将其中犯禁者四百六十多人坑杀，此即“焚书坑儒”。这对中国古籍保存和学术流传是一场浩劫，也或许正因为这场浩劫，为其后许多新思想的产生腾出了空间。\n\n\t秦始皇时代的重大举措还有修建了万里长城。他将战国时代北方各国抵御匈奴入侵的长城连接起来，横贯中国农业区域的最北端。这个浩大的工程，并没有阻止北方游牧民族的铁蹄蹂躏中原，但终究起了一定作用。而秦始皇的另两大工程：阿房宫和骊山陵墓，得到的则只有骂名。\n\n\t秦始皇延续了秦国自孝公以来的传统，推崇法家，以严刑峻法作为治国的主要手段。秦代法律的苛严难以想像，也正是由此引爆了后来的大泽乡起义。短短十几年时间，秦始皇一场场急骤的变革，一项项浩大的工程已经耗尽了这个时代的国力民力，也为他的王朝掘好了坟墓。他死后第二年，全国性农民起义爆发，仍有实力的六国贵族乘机起而响应，在全国的齐心协力中，如爆竹一般的秦王朝终于烟消云散。\n\n\t尽管秦朝仅仅延续了15年，但秦始皇确立的统治模式却一直延续下去。秦始皇是中国2000余年中央集权封建帝制的主要设计者，影响之深广，为任何其他帝王所难以相比。秦始皇的许多举措是功是过，至今仍存在争议，但这并不影响秦始皇在本榜中的排名，因为本书排名的依据是，正影响和负影响绝对值的相加。\n\n\t世界历史上，开创了一个庞大帝国的帝王还有很多，但他们在本榜中的排名都比不上秦始皇。因为，无论是居鲁士、凯撒还是亚历山大大帝，他们建立的帝国早已不复存在了，而且即使在他们在位的时代，对帝国统一性的重组也远小于秦始皇。而秦始皇创立的帝国(中华帝国)，尽管历经变迁，却一直延续了两千余年之久。\n\n\t秦始皇基本上只是个影响了中国的帝王，但他在本榜中位居许多具有世界影响的帝王之前。这一方面是因为秦始皇对中国影响之深远和时间之长久，另一方面，中国人口历史上一直占世界人口的20%以上，对中国有重要影响就可视为对世界有重要影响(麦克·哈特语)，而且由于中央集权和忠君思想，帝王对中国历史的影响远大于对其他许多国家的影响。正因为如此，秦始皇在本排行榜中位列第二，仅次于君士坦丁大帝。\n\n\n\t秦始皇灭了六国，但并未统一中国\n\n\n\t因为当时还有一个卫国。商鞅和吕不韦都是卫国人，这两人对秦国的统一做出了巨大的贡献，因此保留了他们的祖国。\n\n\n\t点评\n\n\n\t从地理和文化的角度来看，七国并不具备发展为独立民主国家的条件。具备强烈的冒险心和征服欲望，又能够与历史大形势相结合；以长期累积的实力作为后盾，敢行前人所未行之事，走前人所未走之路，并以此为荣，这造就了秦始皇的成功。但当他的野心超出了实力的范畴，变成了不顾客观条件的随心所欲，就埋下了灾难性的地雷。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11341_1.jpeg"}]}]