[{"e_id":"11347","title":"新四军军长叶挺诞辰","content":"\n    在125年前的今天，1896年9月10日(农历1896年8月4日)，叶挺为什么长期不是共产党员?。\n\t\n\n\t叶挺(1896年9月10日~1937年4月8日)原名叶洵\n\n\t1896年9月10日，叶挺出生在广东省惠阳县周田村一个农民家庭。1919年初投身孙中山领导的民主革命，同年加入中国国民党。1924年国共两党合作后赴苏联莫斯科，先后入东方劳动者共产主义大学和红军学校中国班学习。同年10月加入中国社会主义青年团，同年12月1日转入中国共产党。1925年9月，叶挺完成学业后回到广州，参与组建以共产党员为骨干的第四军独立团，任团长。1926年北伐战争中，率独立团担任先遣队，被誉为“北伐名将”，所部被称为“叶挺独立团”。1927年8月1日，叶挺任中共中央前敌委员会委员，与周恩来、贺龙、朱德、刘伯承等一起领导南昌起义，起义后任前敌总指挥兼第十一军军长。同年12月11日，又与张太雷、叶剑英等领导广州起义，任起义军总指挥。叶挺在中国革命的转折关头为创建中国共产党领导的人民军队，作出了重要贡献。\n\n\t1937年抗日战争爆发后，他拥护国共合作团结抗日，积极参与将南方八省红军游击队改编为国民革命军新编第四军，并出任军长。1940年11月被任命为华中新四军、八路军总指挥部总指挥。1941年1月，国民党蒋介石集团制造皖南事变，他在奉派与国民党军交涉时被强行扣押。此后在上饶、桂林、重庆、恩施等地度过了五年零两个月的囚禁生活。抗日战争胜利后，经过中共中央在国共两党和平谈判中的斗争和营救，叶挺于1946年3月4日获释。4月8日，叶挺由重庆赴延安出席全军整编会议，因途中飞机失事，在山西兴县黑茶山不幸遇难。他的遗体被安葬在延安“四八”烈士陵园。\n\n\t\n\n\t时任新四军军长的叶挺\n\n\t\n\n\t第一次国内革命战争时期，曾任国民革命军独立团(即叶挺独立团)团长、二十四师师长、十一军军长。\n\n\t\n\n\t1934年在香港加入了李济深、陈铭枢等组织的以抗日为主旨的中华民族革命同盟\n\n\t\n\n\t叶挺全家合影：从左到右依次为叶挺、长子叶正大、次子叶正明、四子叶华明、长女叶扬眉、次女叶剑眉、夫人李秀文(怀抱七子叶正克)\n\n\t\n\n\t叶挺纪念馆\n\n\t\n\n\t1938年，叶挺(右一)在汉口为新四军筹款，与国民党第八集团军司令张发奎(右二)、国民政府军事委员会政治部第三厅厅长郭沫若(中)、国民党元老陈铭枢(右四)、国民政府军事委员会政治部副部长黄琪翔(右五)合影\n\n\n\t延伸阅读：叶挺为什么长期不是共产党员?\n\n\n\t \n\n\n\t延伸阅读：叶挺为什么长期不是共产党员?\n\n\n\t开国上将陈士榘谈，叶挺为什么长期不是共产党员?\n\n\t叶挺是我父亲陈士榘的上级。他长时间在军内担任要职却好长时间不是共产党员。父亲非常了解叶挺，他在70年代末曾经讲到叶挺的独特情况时说：\n\n\t“叶挺比我大13岁，他1896年出生于广东惠阳县一个农家，父亲开过小药铺，还到南洋打过工。严格地讲，叶挺是华侨将领。他15岁还在读中学，正是辛亥革命发生，他带头\n\n\t剪辫子而入狱，没多久就放出来了。后来他考入湖北陆军预备学校和全国最高军事学府——保定军校，这个学校也是蒋介石上过的。后来他受陈独秀主编的《新青年》杂志影响，开始向往革命。\n\n\t“叶挺担任过孙中山的警卫团二营营长。在陈炯明‘叛乱’炮轰总统府时，叶挺是保护孙中山、宋庆龄脱险的功臣，也因此深得孙中山信任。1924年，孙中山把叶挺作为国民党的军事人才培养，让他去苏联学习。他在东方大学受到李大钊和同学中共产党员的影响，在苏联提出入党要求并得到批准。北伐战争开始，叶挺率独立团作为先锋首出湘南，连战连捷，一路攻下武昌。他以团长职务被国民政府破格提为少将。随后，该团扩编为两个师，他任第二十四师师长。1927年12月，广州起义首次打出‘红军’旗号，他任总司令。仅仅两天，广州起义就告失败。1928年初，在李立三的实际主持下，把这次起义说得一无是处，称叶挺犯了军事投机和盲动主义的错误，在关键时刻动摇，对起义指挥不力等。中央对起义领导人都给予了各种处分，任红军总司令职务的叶挺被留党察看6个月。叶挺一气之下出走西欧，与党脱离关系。\n\n\t“刚到德国时的叶挺有点万念俱灰。不久，在莫斯科参加了中共‘六大’的周恩来取道欧洲回国，在柏林看到了叶挺。两个人做了推心置腹的交谈。叶挺重新振作起来，他知道德国是军事强国，想在那里深造学习军事，然后回国效力。\n\n\t“叶挺在德国边开饭馆边学习，他对德国陆军特别加以考察，并进一步学习新的军事科学，掌握有关工兵等方面的知识，研究爆破技术。旅欧5年后叶挺回到澳门。\n\n\t“1937年抗战爆发后，叶挺毫不犹豫地赶到延安，共产党用很高的规格迎接他。毛泽东亲自主持了在抗大礼堂举行的欢迎大会。但是共产党也有规矩，脱了党并不是很快就可以重新入党的，还要长时间地接受党的考验。叶挺受中共中央的委托，以非党员的身份向国民党交涉，将南方八省的红军游击队改编成新四军，并担任军长。可是叶挺在新四军干得并不舒心，我们都知道，这是一个公开的秘密，就是他和中共东南局书记项英的关系紧张。\n\n\t“皖南事变前，叶挺对国民党已经有所警惕。1941年1月5日，新四军部队到达茂林地区，天下起了大雨。叶挺说，要警惕国民党，为避免成为瓮中之鳖，最好改变路线，不从东南翻山去旌德，而从西南过去向东进军然后北上。但是项英不同意，还是按照国民党指定的路线进军。到了丕岭脚下，国民党40师、144师疯狂进攻，新四军非常英勇，浴血奋战，激战数日，终因寡不敌众而损失极为惨重。叶挺被俘。蒋介石马上反咬一口，宣布新四军‘叛变’，取消新四军番号，将军长叶挺革职，交军法审判。蒋介石知道叶挺的分量，亲自出面劝降叶挺。叶挺的回答是‘请枪毙我吧!’\n\n\t“叶挺被关了几年，换了好几处监狱。蒋介石认为让他尝够了苦头可能会被软化，下令押往重庆。叶挺还是不屈服，在重庆做了一首很有名的狱中诗，广为流传。就是那首‘为人进出的门紧锁着，为狗爬出的洞敞开着……’”\n\n\t父亲说：“由于中共中央长期交涉，被关了5年的叶挺于1946年3月获释。他出狱第二天就致电中央请求再次入党，两天后他的要求得到批准。可惜的是，恢复党籍没几天，叶挺于1946年4月8日去延安途中因飞机撞山遇难。”\n\n\t(《一生紧随毛泽东：回忆我的父亲开国上将陈士榘》人民出版社2007年9月版陈人康口述金汕等著)","picNo":"7","picUrl":[{"pic_title":"叶挺(1896年9月10日~1937年4月8日)原名叶洵","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_1.jpeg"},{"pic_title":"时任新四军军长的叶挺","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_2.jpeg"},{"pic_title":"第一次国内革命战争时期，曾任国民革命军独立团(即叶挺独立团)团长、二十四师师长、十一军军长。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_3.jpeg"},{"pic_title":"1934年在香港加入了李济深、陈铭枢等组织的以抗日为主旨的中华民族革命同盟","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_5.jpeg"},{"pic_title":"叶挺纪念馆","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11347_7.jpeg"}]}]