[{"e_id":"11355","title":"中两军第一次会战长沙","content":"\n    在82年前的今天，1939年9月10日(农历1939年7月27日)，中两军第一次会战长沙。中国军队的炮兵阵地向日军进攻1939年9月上旬，日本陆海军准备进攻长沙，各作战部队向指定地点移动。日军第一0一、第一0六师团由南昌赣江两岸及永修、张公渡、武宁向奉新、靖安集中；第三十三师团由鄂南咸宁、蒲析、崇阳向通城、大沙坪及其以东地区集中；第六师团主力逐渐向西移动：第十三师团由武汉乘火车至羊楼司五里牌，向大云山及其以南地区集中：第三师团由武汉运至岳阳集中；波田支队、长江舰队舰艇200余艘及海军陆战队两个大队，亦逐渐向岳阳湖面集中。9月中旬，日军第十一军司令官冈村宁次指挥5个半师团10万余人，在大批舰艇、飞机支援下，从赣北、鄂南、湘北三个方向向长沙发起进攻。中国军队第九战区代司令长官薛岳指挥16个军、35个师共40万的兵力抗击日军的进攻。其作战意图是：阻击日军于湘北、赣北地区。9月14日，赣北日军在空军配合下向高安地区发起攻击，中国军队在高安、上富等地与之展开激战。9月22日，日军由鄂南通山、通城地区向平江方向发起攻击，沿途遭到不断袭击。24日，国民政府军事委员会就日军迸攻长沙拟定两个方案：（一）敌人如进攻长沙时，可在铁路线正面逐步抵抗，消耗敌人，换取时间，等到敌人突人长沙附近时，逐渐退到株洲、浏阳、醋陵地区，并派第四军控制湘潭，掩护湘桂和湘黔铁路。（二）第九战区派一个军留在长沙东侧准备向长沙侧击；湘北主力军向浏阳、萍乡、株洲一带转移。蒋介石决定采取第一方案，于次日发布如下命令：（1）万一长沙不守，薛岳应到萍乡指挥，以使督率留在赣北、鄂南及湘鄂边区的部队作有力的游击。（2）在株洲、浏阳、醴陵各重要地区应布置兵力阻敌深入；并在长沙附近埋伏一个军，乘敌进入长沙立足未稳时迎击。（3）衡阳地位重要，应讲求间接掩护，避开直接防御。9月18日，湘北日军开始向新墙河北岸进攻。中国军队在新墙、汨罗之线顽强抗击，激战5昼夜。22日晚，新墙河北岸被日军突破。23日拂晓，日军在飞机、重炮支援下，强渡新墙河。守军与日军血战至中午，被迫放弃阵地。24日，日军一部突袭营田成功，抢占了强渡汨罗江的有利地形。26日。日军主力强渡汨罗江，中国守军激战竟日，向长沙东南地区撤退，日军迅速追击到至长沙外围的捞刀河附近。28日，日军第十三师团占领平江城。长沙外围日军在福临铺一带与守军展开激战。长沙城北60里以外之地，尽陷敌手。日军所到之处，疯狂烧杀掳掠，见到粮食、牲畜以及民家什物、金银、法币，均掳载而去，不便掳载者，则加以焚毁。从湘阴沿长沙袁家岭，至平江县城之道路两旁房屋焚烧殆尽，长寿街被烧200余家，嘉义岭被烧三分之二，其余各乡惨遭焚毁者，不知凡几。同时日军还肆意奸淫妇女，杀戮群众，仅新市一地，被杀群众在500人以上。30日，国民政府军事委员会发言人就湘北会战发表谈话说：敌军此次进攻之目标，显在长沙、常德与宜昌之线。我军战略以消耗敌军打击其主力为目的，决不争一城一地之得失。长沙已非我战略上之要点。指挥3次长沙会战，给日军以沉重打击的第9战区司令长官薛岳（中）1939年进攻长沙的日军在行进途中日军进攻长沙日军把他们污辱的中国妇女拍照再进行侮辱","picNo":"5","picUrl":[{"pic_title":"中国军队的炮兵阵地向日军进攻","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11355_1.jpeg"},{"pic_title":"指挥3次长沙会战，给日军以沉重打击的第9战区司令长官薛岳（中）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11355_2.jpeg"},{"pic_title":"1939年进攻长沙的日军在行进途中","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11355_3.jpeg"},{"pic_title":"日军进攻长沙","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11355_4.jpeg"},{"pic_title":"日军把他们污辱的中国妇女拍照再进行侮辱","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11355_5.jpeg"}]}]