[{"e_id":"11365","title":"中国第一个教师节","content":"\n    在36年前的今天，1985年9月10日(农历1985年7月26日)，中国第一个教师节。\n\t\n\n\t小学生在教师节向老师献花\n\n\t重视教育是世界潮流，1985年9月10日北京庆祝了第一个教师节。为支援教育，此前后分配的中央国家机关的大学生，都要下到基层学校任教一年，被称作“讲师团”。\n\n\t1985年1月21日，第六届全国人大常委会九次会议同意国务院关于建立教师节的议案，决定每年9月10日为教师节，今年2019年已经是第35个教师节了。\n\n\t建立教师节，是为了进一步提高人民教师的政治地位和社会地位，逐步使教师的工作真正成为社会上最受人尊重、最值得羡慕的职业之一，形成尊师重教、尊重知识、尊重人才的社会风气；有利于全社会关心教育事业，有利于提高整个中华民族的科学文化素质。\n\n\t每年9月10日前后，全国各地都要举行教师节庆祝活动，召开隆重的表彰大会，表彰那些优秀教师和在尊师重教工作中取得显著成绩的单位。党和国家领导人亲自前往一些在中小学慰问教师。各级政府、各行各业以及广大学生都满怀热情地为教师办实事，排忧解难，为他们献身教育事业创造条件，使尊师重教的传统得以恢复和发扬光大。\n\n\t其实早在1932年，民国政府曾规定6月6日为教师节，解放后废除了6月6日的教师节，改用“五一国际劳动节”同时为教师节，但教师没有单独活动，没有特点。而将教师节定在9月10日是考虑到全国大、中、小学新学年开始，学校要有新的气象。新生入学伊始，即开始尊师重教，可以给“教师教好、学生学好”创造良好的气氛。1985年9月10日，是中国恢复建立第一个教师节，而从此以年，老师便有了自己的节日。\n\n\t附录：世界教师节 10月5日 为纪念1966年国际劳工组织(ILO)和联合国教科文组织(UNESCO)联合颁《关於教师地位的建议案》，联合国教科文组织于1994年将10月5日定为世界教师节。\n\n\t我国教师节的演变\n\n\t\"6.6\"教师节：1931年5月，教育家、南京中央大学教授邰爽秋、程其保等发起，拟定每年6月6日为教师节。\n\n\t\"8.27\"教师节：1939年，国民党政府教育部决定以中国教育家孔子的诞辰8月27日为教师节。\n\n\t\"5.1\"教师节：1951年，中华人民共和国教育部、中华全国总工会共同商定，将教师节与“五一”国际劳动节合并一起。\n\n\t\"9.10\"教师节：1985年1月21日，第六届全国人大第九次会议正式通过国务院关于建立教师节的议案，并决定9月10日为我国的教师节。\n\n\t2013年教师节日\n\n\t延续了29年的9月10日“教师节”，今后可能要改日期了。国务院法制办昨日公布《教育法律一揽子修订草案(征求意见稿)》，对教育法、高等教育法、教师法和民办教育促进法四部法律相关条款进行修订。意见稿中拟规定，每年9月28日为教师节，并增加了校长任职资格要求、提高民办校地位等一系列重要条款。\n\n\t1985年1月21日，六届全国人大常委会第九次会议通过《关于教师节的决定》，决定每年9月10日为教师节。当年9月10日，全国各地举行隆重的庆祝大会，迎接新中国第一个教师节，时任国家主席李先念发出了《致全国教师的信》。29年过去了，尽管后来又出现了记者节、护士节等一系列行业节日，但对国人而言，教师节的影响是最大的。\n\n\t调整教师节日期的呼吁由来已久，大规模的呼吁则从2004年开始。时任全国政协委员李汉秋呼吁，教师节应当是很有文化内涵的节日，应延续源远流长的历史传统，并建议以孔子诞辰作为教师节日期。经研究测算，孔子诞生于公元前551年的9月28日。实际上，我国台湾的教师节目前就是9月28日。\n\n\t在实际操作中，9月10日由于适逢开学伊始，教师通常忙碌于开学的各项工作，很难有时间与心情享受节日，而改到月底，能与中秋国庆假期有一个衔接，对教师而言会更加方便。\n\n\t孔子生日存争议\n\n\t记者了解到，目前大规模的纪念孔子诞辰活动都是在9月28日。\n\n\t而辽宁大学文学院教授毕宝魁曾在发表于国学网上的《孔子生年生日详考》中表示，说孔子诞辰9月28日是缺乏依据的，根据记载，可以确定孔子生年生日为公历公元前552年10月9日。其他说法应该摒弃。他在文中提到，进入民国后第一次祭孔是在1913年9月28日，后人便因此认为这天就是孔子生日。","picNo":"1","picUrl":[{"pic_title":"小学生在教师节向老师献花","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11365_1.jpeg"}]}]