[{"e_id":"2965","title":"唐朝女政治家太平公主出生","content":"\n    在1356年前的今天，665年3月2日(农历665年2月11日)，唐朝女政治家太平公主出生。\n\t\n\n\t太平公主(664年3月2日-713年8月1日)是唐朝的女性政治家，为唐高宗李治与武则天的小女儿，唐中宗和唐睿宗的妹妹，也是安定思公主的妹妹，生平极受父母兄长尤其是其母武则天的宠爱，权倾一时。\n\n\t史书没有记载太平公主的名字，台湾学者雷家骥依《全唐文·代皇太子上食表》一文认为她的本名是李令月，但亦有人认为是雷家骥断句错误，实应为：伏见臣妹太平公主妾李，令月嘉辰，降嫔公族。[来源请求] 713年因涉嫌谋反，被唐玄宗发兵擒获，赐死于家中。太平公主死后，唐玄宗的政权宣告稳定，开启了开元之治，也结束了从626年玄武门之变九十年以来，首都多次兵变的现象。\n\n\t第一次婚姻\n\n\t681年，太平公主十六岁时，下嫁唐高宗的嫡亲外甥，城阳公主的二儿子薛绍。婚礼在长安附近的万年县馆举行，场面非常豪华，照明的火把甚至烤焦了沿途的树木，为了让宽大的婚车通过，甚至不得不拆除了县馆的围墙，太平公主嫁给薛绍后，很快的，太平公主和薛绍生下三个儿子。\n\n\t武则天对女儿非常宠爱，她认为薛绍的嫂嫂萧氏和成氏出身不够高贵，想逼薛家休妻，有人以萧氏出身门阀大姓兰陵萧氏，并非寒门相劝说，才使她放弃了这个打算，太平公主与丈夫薛绍情笃意合、生活美满，但两人的婚姻结束于688年，因为薛绍长兄薛顗参与唐宗室李冲的谋反，牵连到驸马薛绍，武则天下令将薛顗处死，薛绍杖责一百，饿死狱中。当时太平公主正怀孕著，后来太平公主生下一个女儿。事后，武则天为了安慰女儿，打破唐公主食实封不过三百五十户的惯例，将她的食邑破例加到一千二百户。\n\n\t第二次婚姻\n\n\t不久，武则天曾打算将寡居的太平公主嫁给武承嗣，因武承嗣生病作罢(一说是因为太平公主看不中武承嗣)。690年太平公主改嫁予武攸暨。武则天为了让太平公主嫁给武攸暨，而处死了武攸暨的妻子。这次婚姻被认为是武则天为了保护太平公主而采取的手段，武则天在太平公主第二次结婚的两个月后正式登基，太平公主因为成为了武家的儿媳而避免了危险，婚后太平公主替武攸暨生下两个儿子、一个女儿。\n\n\t武攸暨性格谨慎谦退。太平公主在第二次婚姻期间，大肆包养情夫，与朝臣通奸，并将自己中意的男宠进献给母亲武则天。太平公主最起码与薛怀义、和尚慧范、张昌宗、张易之、高戬、崔湜等人淫乱，这些是写在正史里的人物，其他短期情夫就不知有多少人了。\n\n\t武周时期\n\n\t太平公主“喜权势”，武则天认为她姿色美艳、身材丰腴、足智多谋都像自己，常与之商议政事，但武则天生前从不让太平公主将她参与政事的事情外泄。太平公主畏惧母亲，因而行事比较收敛，对外只大肆装修府邸，购买别业。武则天朝，太平公主见诸史书的建树只有为自卫而铲除来俊臣势力这一件。(有记载称，薛怀义也是她定计处死的，但也有说法称，处死薛怀义的是建昌王武攸宁。另有记载称，太平公主同相王李旦一起作为李家的代表参与了武李盟誓，同样的，这种说法也存在争议。)\n\n\t武周末年，武李两家矛盾尖锐化，武则天召回庐陵王李显，立他为继承人，并通过一系列联姻将武李两家联系起来，以图能消弭未来的政治斗争。同时，她也开始让太平公主和上官婉儿以及她的两个男宠张昌宗、张易之掌握权力。太平公主本人虽是武家儿媳，但政治上一直是李家的拥护者。\n\n\t大足元年(701年)，二张兄弟因进谗言害死了两家的嫡系继承人而同时得罪武李两家。长安二年八月(702年)，李显、李旦与太平公主联名表奏，请封张昌宗为王，为武则天拒绝，改封二张为国公。这次表奏缓和了双方关系。但不久后的长安三年九月(703年)，张昌宗诬告魏元忠与太平公主的情夫司礼丞高戬，引起武则天大怒，将魏高二人下狱。二张与太平公主及李家的关系彻底破裂。\n\n\t705年，李家的拥护者凤阁侍郎张柬之、鸾台侍郎崔玄暐、左羽林将军敬晖、右羽林将军桓彦范、司刑少卿袁恕己等五人发动兵变，诛杀二张，逼武则天让帝位给太子李显，史称神龙革命。太平公主由于参与诛杀二张兄弟有功，而受封镇国太平公主，封五千户。\n\n\t中宗、睿宗时期\n\n\t唐中宗复辟之后，太平公主逐渐走到幕前，积极参与政治。她受到中宗的尊重，中宗曾特地下诏免她对皇太子李重俊、长宁公主、安乐公主等人行礼。中宗朝时，韦后与安乐公主干政乱权，唯惧太平公主多谋善断。\n\n\t景龙三年七月(709年)，太子李重俊发动了重俊之变，事败被杀。安乐公主与宗楚客想趁机陷害太平公主与相王李旦兄妹，遂诬告他们与重俊同谋，因主审官御史中丞萧至忠对中宗流泪进谏，“陛下富有四海，不能容一弟一妹，而使人罗织害之乎!”，太平公主与李旦而得以幸免于难，但太平公主与安乐公主的敌对已明显白热化。\n\n\t景龙四年(710年)六月，唐中宗被韦后与安乐公主毒死。上官婉儿与太平公主一起草拟遗诏，立温王李重茂为皇太子，皇后知政事，相王李旦参谋政事，试图在韦后与皇族之间谋取平衡，但宗楚客与韦后党羽商议，改相王李旦为太子太师，架空了李旦，打破了这一平衡。七月，身份高贵，一言九鼎的太平公主派刘幽求与儿子薛崇简一起参与了李隆基起事诛杀韦后的唐隆之变，杀了韦后，清除了韦氏党羽，并亲手将李重茂拉下皇位，拥立相王李旦复位，是为唐睿宗。太平公主因此番功劳而晋封万户，三子封王，为唐朝公主权势之顶峰。\n\n\t太平公主在协助李隆基政变除掉韦后以后，与李隆基发生权争。她曾经要求睿宗废掉太子李隆基，并积极培植党羽。此时，朝中七位宰相有五位是经由太平公主任命，《资治通鉴》说：“自宰相以下，进退系其一言，其余荐士骤历清显者不可胜纪，权倾人主，趋附其门者如市”。文武百官除了姚崇、宋璟等寥寥数人外，大多数都依附太平公主。睿宗则试图在李隆基和太平公主之间寻求政治平衡，以避免伤害到任何一人。\n\n\t在此期间，太平公主曾劝说唐睿宗下旨，搜集编撰了上官婉儿的著作，保留了这位才女的作品。\n\n\t太平公主之死\n\n\t延和元年(712年)八月睿宗禅位，自称太上皇帝。太子李隆基即位，是为唐玄宗，改元先天。同年，太平公主的丈夫武攸暨去世。\n\n\t先天二年(713年)，太平公主准备以御林军从北面、以南衙兵从南面起兵夺权。李隆基与郭元振、王毛仲、高力士等人先发制人，诱杀了左、右御林将军和宰相。太平公主见党羽被诛杀殆尽，不得不逃入南山佛寺，三日后返回。太上皇李旦出面请唐玄宗恕其死罪，被唐玄宗拒绝，太平公主最终被赐死家中，其夫武攸暨坟墓也被铲平。《旧唐书·武承嗣传》载，太平公主自杀后“籍其家，财货山积，珍奇宝物，侔于御府，马牧羊牧、田园、质库、数年征敛不尽。”\n\n\t争议与疑点关于太平公主是否真正策划阴谋造反这一点，一直以来存在着疑问。有一部分的人认为她骄横放荡，凶狠毒辣，野心勃勃，心计过人，与李隆基已经达到水火不容的地步，不可能没有谋反之心。但另一部分人则认为，以太平公主在朝中完全占据上风的局势和她多次成功政变的经验，她若当真谋反，不可能如此轻易就被李隆基平定。\n\n\t点评\n\n\t太平公主出生年份目前尚无确切说法。根据她第一次结婚的时间和她的哥哥李旦出生的时间推定，她可能生于665年前后，是高宗和武后的最后一名子女。唐人文集记载“景云二年(711年)二月十一日，以公主生日，幸太平公主第”，也就是说太平的生日是二月十一日。那是哪一年呢?太平的同母兄李旦生于龙朔二年(662年)六月一日，就算阿武坐完月子立即怀孕，也不可能在龙朔三年(663年)二月十一日生下太平，所以太平应生于麟德元年(664年)或稍后，而以麟德元年的可能最大。因为《旧唐书•高宗本纪》记载，麟德元年“三月丁卯(十九日)，长女追封安定公主，谥曰思。”既称长女，定有次女。所以，太平的生日是麟德元年(664年)二月十一日。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2965_1.jpeg"}]}]