[{"e_id":"2968","title":"亚历山大二世成为俄罗斯沙皇","content":"\n    在166年前的今天，1855年3月2日(农历1855年1月14日)，亚历山大二世成为俄罗斯沙皇。亚历山大二世 （俄国）亚历山大二世·尼古拉耶维奇（Александр II Николаевич，1818年4月17日—1881年3月13日，1855年3月2日—1881年在位），是俄罗斯帝国皇帝，尼古拉一世的长子。1814年，当亚历山大一世率领大军威风凛凛奔驰在法兰西大地上时，作为打败拿破仑的主力的沙皇俄国，其荣耀也达到了高峰。此后40年中，俄国以“神圣同盟”骨干的身份，扮演“欧洲宪兵”的角色，包括出兵镇压了本来与己无关的匈牙利革命。但1853—1856年的克里木战争使沙俄从荣耀的顶端跌落到了耻辱的谷底，本来想从多年的手下败将土耳其身上再咬下一块肥肉，没想到遭遇英、法两国的横加干涉，在这场战争中，沙俄的落后和腐败暴露无遗，从枪到船到路，都和英法差了一大截。沙皇尼古拉一世在作战连连败北的情况下精神崩溃服毒自杀。重振这个老大帝国的重任落在了他的儿子——亚历山大二世身上。亚历山大二世从小就接受了作为一个皇位继承人的培养，在他的老师，主张实行较宽松的君主制的茹科夫斯基的影响下，也能接受一些民主思想，他年轻时代周游欧洲各国，开阔了眼界，也更能反思俄国的现实。亚历山大二世的改革集中在军事，社会，司法和行政体制方面。在军事上俄罗斯开始实行全民义务兵役，禁止了军队中的体罚。在社会领域加大对教育和医疗卫生的投入，自1863年起俄罗斯的大学获得自治，学术空气逐渐转向自由化。从1864年开始，中等教育机构开始面向全社会接收学生，改变了此前只接收贵族子弟入学的做法。在这一时期还开办了俄罗斯的第一批女子中学，女生也获得了接受高等教育和医学专业教育的权利。亚历山大二世时期的俄罗斯妇女社会地位要高于欧洲妇女。1864年1月1日，亚历山大二世颁布诏书，宣布在地方级别上成立\"缙绅会议\"。缙绅会议不仅仅是一个吸收了地方各社会阶层参与的议政机关，还被赋予一些行政管理功能：地方的通讯，交通，医疗，卫生，教育和慈善机构均由缙绅会议负责。当年11月份，俄罗斯又开始了司法改革，开始在全俄罗斯推行陪审团制度，所有案件审理改为开庭制度，而且被告获得了雇佣律师的权利。诏书同时规定了法官的不可侵犯，并且取消了贵族阶层在法律诉讼过程中的一切特权。教育领域有了突飞猛进的发展。在亚历山大二世统治时期，俄罗斯艺术博物馆，即著名的特列季奇亚科夫画廊正式对公众开放（1856年），圣彼得堡马林斯基剧院落成开放（1860年），莫斯科动物园对公众开放（1864年），莫斯科音乐学院落成（1866年），俄罗斯电讯社成立（1866年），莫斯科历史博物馆建成开放（1875年），俄罗斯第一座发电站建成投产（1879年），圣彼得堡开始了电气化时代。此外在这一时期，俄罗斯还出现了一大批艺术、医学和教育方面的社会团体，出现了第一批社会慈善机构。在亚历山大二世主持下，在1863至1866年间，出版了由俄罗斯著名学者达利编纂的《俄语详解大字典》。1858年，俄罗斯开始发行第一套邮票。亚历山大二世结束了持续多年的高加索战争，在1864年将高加索地区彻底并入俄罗斯版图。在1858年至1860年间，俄罗斯通过签订条约的手段，没有任何花费，先是从中国手中摄取了黑龙江以北，后来又是乌苏里江以东的所有土地。自19世纪后半期开始，俄罗斯开始积极地开发西伯利亚和远东地区。在1864年至1865年间，土库曼斯坦等中亚汗国并入俄罗斯版图。为了更好地开发中亚，西伯利亚和远东地区，俄罗斯决定把阿拉斯加出售给美国（另有文献说出租，租期为99年）。1867年，俄罗斯和美国签订条约，以720万美元的价格售出阿拉斯加。1875年，俄罗斯又和日本在圣彼得堡签订条约，日本承认南萨哈林岛为俄罗斯领土。1871年3月1日，在伦敦和会上，俄罗斯终于推翻了1856年在俄土战争中战败后签订的条约，取消了俄罗斯禁止在黑海拥有海军舰队等不利条款。1877年4月12日，俄土战争再度爆发。这一次俄罗斯取得了辉煌胜利，次年3月3日，俄罗斯和土耳其签署了《圣斯特条约》。历史上的“亚历山大二世”有4位：1.亚历山大二世 ·尼古拉耶维奇 （俄国），Александр II Николаевич，1818年4月17日—1881年3月13日，1855年3月2日—1881年在位。2.亚历山大二世 （苏格兰），Alexander II（1198年-1249年）苏格兰国王（1214年-1亚历山大二世 （苏格兰）249年在位）。3.亚历山大二世 （罗马教宗），Anselmo Anselmo Baggio，（？-1073年4月21），从1061年9月30日—1073年4月21日任职教宗（教皇）。4.亚历山大二世 （马其顿），Αλέξανδρος Β΄，马其顿国王（公元前370年－公元前368年）。","picNo":"1","picUrl":[{"pic_title":"亚历山大二世 （俄国）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2968_1.jpeg"}]}]