[{"e_id":"3002","title":"邓小平骨灰撒入大海","content":"\n    在24年前的今天，1997年3月2日(农历1997年1月24日)，邓小平骨灰撒入大海。邓小平的子女捧着邓小平的画像、骨灰和花圈缓步走出怀仁堂 1997年3月2日上午。银色的专机，离开西郊机场，在首都上空低低地、缓缓地绕飞一周，然后穿过云层，飞向祖国的辽阔大海……机舱内安放着全党全军和全国各族人民衷心爱戴的邓小平同志的骨灰。一面鲜红的中国共产党党旗覆盖在骨灰盒上。这是党和人民给予一位93岁的老共产党员的最高荣誉。捐献角膜、解剖遗体，不留骨灰、撒入大海———这是把毕生毫无保留地献给祖国和人民的邓小平同志的遗愿，也是他留给党和人民的一份珍贵遗产，表现了一个彻底的唯物主义者的高尚情怀。今天，胡锦涛等中央领导同志和邓小平同志的夫人卓琳等亲属一起，以最朴素、最庄严的方式完成邓小平同志生前的这一嘱托。穿云破雾，专机向大海上空飞去，飞向这位一生波澜壮阔的伟人最迷恋的地方。也许是苍天为之动容，当专机飞临大海时，天空出现一道绚丽的彩虹。11时25分，专机飞至1800米高空。强忍着悲痛，81岁的卓琳眼含热泪，用颤巍巍的双手捧起邓小平同志的骨灰久久不忍松开。她一遍又一遍地呼唤着小平同志的名字，许久才将骨灰和五彩缤纷的花瓣缓缓撒向大海。骨灰撒大海，鲜花送伟人。1939年8月，在延安陕北公学学习的卓琳与邓小平相识相爱并结为革命伴侣。那年，邓小平35岁，卓琳23岁。两人共同走过了58年的人生历程。如今，面对自己深爱的丈夫的骨灰，她怎能不肝肠寸断，悲痛欲绝。这是一个令人心碎的时刻。怀着无比悲痛的心情，胡锦涛同志缓缓地将骨灰和花瓣撒入大海。 随后，邓小平同志的子女邓林、邓朴方、邓楠、邓榕、邓质方和孙辈眠子、萌子、羊羊、小弟，悲痛地跪在机舱里，撒放骨灰与花瓣，完成他们敬爱的父亲、爷爷的遗愿。邓榕哽咽道：“爸爸，您回归大海，回归大自然，您的遗愿得到了实现，您安息吧！”跟随邓小平同志多年的卫士孙勇、张宝忠一身戎装，忠实地守卫在他的骨灰盒前。泪水涟涟，哀思绵绵。第一次见到海洋，邓小平还是一个16岁的少年。那是1920年，他远渡重洋，到欧洲大陆勤工俭学，寻求救国救民的真理。在那些日子里，美丽而苦难的祖国，时常越过海洋，沉入他的梦中……大海，是他革命生涯的起点。1922年，18岁的邓小平在法国参加旅欧中国少年共产党，从此，他走上无产阶级职业革命家的道路。大海，磨炼了他坚强的意志。从百色起义到浴血太行，从挺进中原到决战淮海，从横渡长江到挥师西南，他出生入死，南征北战，为共和国的创建立下了不朽功勋。大海，坚定了他革命的信念。早在莫斯科学习时，他就“打定主意”：“更坚决地把我的身子交给我们的党，交给本阶级。”60多年后，他在退休之前，依然深情地说：我的生命是属于党、属于国家的。退下来以后，我将继续忠于党和国家的事业。飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；大海呜咽，寒风卷着浪花，痛悼伟人的离去……邓小平一生迷恋大海，与波峰浪谷有着不解之缘。一下海，他就舒展双臂，游向深处。无论海多深，风多急，浪多大，他都劈波斩浪，勇往直前。大海的无垠，开阔了他博大的胸襟；浪涛的汹涌，塑造了他顽强的性格。潮涨潮落，大海沉浮，就像他人生的三落三起。半个多世纪的革命生涯中，虽历经风险，但他始终百折不挠，总是能一次次在历史的紧要关头挽狂澜于既倒，在沧海横流中显出伟大的无产阶级革命家大无畏的英雄本色。历史不会忘记，1978年12月，第三次复出的邓小平，以党的十一届三中全会为起点，揭开一场新的伟大革命的序幕，开创了一条有中国特色的社会主义康庄大道———“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送……”在他倡导的解放思想、实事求是思想路线指引下，改革大潮汹涌澎湃。从农村到城市，从沿海到内地，从经济基础到上层建筑……改革，以神奇般的魔力，使古老的中华大地焕发出勃勃生机。正如一首歌颂小平同志的诗所写：“于是才有了凤阳花鼓，敲响农民走向市场的节拍；才有了深圳神话，十年完成一个世纪的跨越……”1992年春天，邓小平再次来到海边，像一位舵手，又一次为中国的改革开放和现代化建设指明了航程。———改革开放胆子要更大一点，思想更解放一点，步子更快一点。———判断改革和各方面工作的是非得失，归根到底，要以是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平为标准。———基本路线要管一百年，动摇不得。被称为社会主义改革开放和现代化建设总设计师的邓小平，以他大海般的气魄，又一次在中国大地掀起改革开放的巨澜。飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；大海呜咽，寒风卷着浪花，痛悼伟人的离去……历史不会忘记，1979年大年初一，邓小平最后一次越洋过海访问美国。这次出国距他少年时飘洋过海勤工俭学，整整59年。风风雨雨，沧海桑田。饱经忧患的中华民族经历了太多的磨砺，太多的坎坷，太多的苦难。闭关自守，必然带来停滞、贫穷、愚昧和落后。———任何国家要发达起来，闭关自守都不可能。———太平洋再也不应该是隔开我们的障碍，而应该是联系我们的纽带。邓小平以巨人之手，将封闭的国门打开。位于南海边上的深圳、珠海，是中国对外开放的第一道风景线。1979年4月，他提出了兴办经济特区的大胆设想，鼓励创业者“杀出一条血路来”。国门打开了！沿海、沿江、沿边，全方位开放的大格局已经形成，古老的中国终于向世界敞开了博大的胸怀。飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；大海呜咽，寒风卷着浪花，痛悼伟人的离去……海天相接，碧波相连。小平同志心系各族人民，心系港澳台同胞，心系海外侨胞……也许，奔腾不息的浪花会把他的骨灰送向祖国的万里海疆。小平回眸应笑慰。他开创的有中国特色社会主义伟大事业，处处气象万千，后继有人，大有希望。也许，奔腾不息的浪花会把他的骨灰送向香港、澳门。小平回眸应笑慰。他提出的“一国两制”的伟大构想，即将成为现实。香港回归即在眼前，澳门回归指日可待。也许，奔腾不息的浪花会把他的骨灰送向台湾。小平回眸应笑慰。实现祖国完全统一，是他也是海峡两岸中国人的共同心愿，骨肉同胞终有一天会团圆。也许，奔腾不息的浪花会把他的骨灰送向太平洋、印度洋、大西洋……小平回眸应笑慰。海外侨胞为祖国在改革开放中腾飞而骄傲；各国政要和人民盛赞小平：“二十世纪罕见的杰出人物”、“本世纪公认的世界级领袖”、“邓小平的影响超时代超国界”……邓小平不仅属于中国，也属于全世界。骨灰撒大海，鲜花送伟人。11时50分，专机盘旋着向大海告别。透过舷窗望去，水天一色，波翻浪涌。从那永不停息的涛声中，人们仿佛又听到了震撼过无数人心灵的声音：“我荣幸地以中华民族一员的资格，而成为世界公民。我是中国人民的儿子。我深情地爱着我的祖国和人民。”一个人的生命是有限的，而人民的事业是永恒的。如同一朵浪花，他从故乡的山溪流入嘉陵江、长江，然后穿云雾，过三峡，奔腾而下，经过九曲十八折，最终汇入浩瀚的大海……漫长的征程，昭示着一个朴素的真理：敢向时代潮头立，沧海一粟也永恒。邓———小———平———一个铭刻在亿万人民心中不朽的名字，他在大海中得到永生！胡锦涛和邓小平的夫人卓琳及子女，将邓小平同志的骨灰和缤纷的花瓣一起，缓缓撒向碧波万顷的大海","picNo":"2","picUrl":[{"pic_title":"邓小平的子女捧着邓小平的画像、骨灰和花圈缓步走出怀仁堂 1997年3月2日上午。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3002_1.jpeg"},{"pic_title":"胡锦涛和邓小平的夫人卓琳及子女，将邓小平同志的骨灰和缤纷的花瓣一起，缓缓撒向碧波万顷的大海","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3002_2.jpeg"}]}]