[{"e_id":"3003","title":"中共纪检工作杰出领导人王鹤寿逝世","content":"\n    在22年前的今天，1999年3月2日(农历1999年1月15日)，中共纪检工作杰出领导人王鹤寿逝世。1925年王鹤寿加入中国共产党时的照片1999年3月2日，中共纪检工作杰出领导人、中共中央纪律检查委员会原第二书记王鹤寿因病医治无效，在北京逝世。王鹤寿，1909年4月19日生于河北省唐县。1923年考入保定直隶第二师范学校，翌年暑假，王鹤寿年仅15岁就在该校秘密党、团组织的安排下，回唐县从事进步的宣传活动。1925年4月加入中国共产主义青年团，同年10月，在中共北方区党委秘密设立的党校学习时，加入中国共产党，后任全国铁路总工会石家庄分会秘书，全国铁路总工会干事。1927年被派往苏联莫斯科中山大学学习。1928年回国后，一直从事党领导下的工运工作，主要是在白区青年工人中开展宣传和组织工作，先后担任共青团满洲省委组织部部长、书记，共青团中央团校主任，共青团天津市委书记和团河北省委组织部部长。在白色恐怖的长期斗争中，曾六次被捕，受尽严刑拷打，残酷迫害，始终坚贞不屈，正气凛然。第六次被捕后，在狱中坚持斗争，虽被敌人增加刑期，仍然不屈不挠，直到“七·七”抗日战争爆发，经党中央营救出狱。王鹤寿在长达13年的白区斗争中，历尽磨难，斗志益坚，始终坚持革命气节。八年抗战期间，王鹤寿同志一直在延安中央组织部工作，在陈云、李富春领导下，任干部科科长。他坚持党的大胆发展而不让坏人侵入的干部工作路线和德才兼备、任人唯贤的干部政策。他善于识别干部、善于使用干部、善于爱护干部，并且在陈云的支持下，同王明、康生等人打击干部、排斥异己的“左”的错误和恶劣作风进行了坚持不懈的斗争。他在把组织部门建成为干部之家，在发展壮大党的干部队伍，增强干部队伍的团结等方面，都作出了重要的贡献。　　1949年5月，王鹤寿任东北人民政府工业部部长，担负起重点恢复和建设东北工业的领导重任。1952年，王鹤寿调任国家重工业部部长。1956年，王鹤寿担任冶金工业部部长。在1978年12月召开的党的十一届三中全会上，王鹤寿被选为恢复重建的中共中央纪律检查委员会副书记，以后又担任中央纪委常务书记、第二书记。在此期间，他兼任中央审查林彪、江青反革命集团案件领导小组副组长、全国整党指导委员会副主任。在党的十一届四中全会上被补选为中央委员。王鹤寿在中央纪委领导岗位上的九年，正值我党处于拨乱反正、正本清源和进入改革开放的新的历史时期，端正党风、维护党纪的任务艰巨，责任重大。他参加领导了平反“文化大革命”和历史上遗留下来的大量冤假错案，特别是刘少奇、瞿秋白、潘汉年等同志的重大冤假错案的工作。他以对历史负责、对党和人民负责的高度政治责任感，以大无畏的勇气，坚持原则，排除干扰，有冤必平，有错必纠，还历史以本来面目。王鹤寿十分重视党风党纪的制度建设和思想建设，与其他领导同志一起，主持起草了《关于党内政治生活的若干准则》、《关于高级干部生活待遇的若干规定》等党的重要法规，组织开展了大量的党性党风党纪的宣传教育工作。1987年10月，在党的十三大上，王鹤寿同志当选为中央顾问委员会委员，不再担任中央纪委的领导工作。他留下了一个无私无畏、刚正不阿、忠诚捍卫党的原则和人民利益的纪检战线上杰出领导干部的鲜明形象，留下了纪检工作宝贵的精神财富。王鹤寿同志是中国共产党第七次全国代表大会代表，中国共产党第八届中央候补委员，第十一届、第十二届中央委员。延安时期的王鹤寿（左一）1985年夏，王鹤寿（右）向陈云同志汇报工作1985年王鹤寿在工作1986年王鹤寿（左）参观冶金工业展览","picNo":"5","picUrl":[{"pic_title":"1925年王鹤寿加入中国共产党时的照片","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3003_1.jpeg"},{"pic_title":"延安时期的王鹤寿（左一）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3003_2.jpeg"},{"pic_title":"1985年夏，王鹤寿（右）向陈云同志汇报工作","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3003_3.jpeg"},{"pic_title":"1985年王鹤寿在工作","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3003_4.jpeg"},{"pic_title":"1986年王鹤寿（左）参观冶金工业展览","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3003_5.jpeg"}]}]