[{"e_id":"13922","title":"南宋著名诗人陆游出生","content":"\n    在896年前的今天，1125年11月13日(农历1125年10月17日)，南宋著名诗人陆游出生。\n\t\n\n\t陆游(1125—1210)，字务观，号放翁。汉族，越州山阴(今浙江绍兴)人，南宋著名诗人。少时受家庭爱国思想熏陶，高宗时应礼部试，为秦桧所黜。孝宗时赐进士出身。中年入蜀，投身军旅生活，官至宝章阁待制。晚年退居家乡。其一生笔耕不辍，今存九千多首，内容极为丰富。与王安石、苏轼、黄庭坚并称“宋代四大诗人”，又与杨万里、范成大、尤袤合称“中兴四大诗人”。著有《剑南诗稿》、《渭南文集》、《南唐书》、《老学庵笔记》等。\n\n\t陆游(1125年11月13日-1210年1月26日)字务观，号放翁，汉族，越州山阴(今浙江绍兴)人。南宋爱国诗人，著有《剑南诗稿》、《渭南文集》等数十个文集存世，自言“六十年间万首诗”，今尚存九千三百余首，是我国现有存诗最多的诗人。\n\n\t陆游(1125—1210年)，字务观，号放翁，南宋越州山阴(今浙江绍兴)人。著名爱国诗人。生于1125年，陆游自幼好学不倦，在饱经丧乱的生活感受中受到深刻的爱国主义教育。20岁时与唐琬结婚，后被其母强行拆散。这种感情伤痛终其一生，《钗头凤》、《沈园》等名作即是为此。29岁时，赴南宋首都临安(今杭州)应锁厅试，名列第一，因居秦桧孙子之前，又因他不忘国耻“喜论恢复”，竟在复试时被除名。后得夔州(今四川奉节)通判和蜀州、嘉州、荣州代理通判、知州等职。淳熙二年(1175)，范成大镇蜀，邀陆游至其幕中任参议官。淳熙五年，陆游诗名日盛，受到孝宗召见，但并未真正得到重用，孝宗只派他到福州、江西去做了两任提举常平茶盐公事。在江西任上，当地发生水灾，他“草行露宿”，亲到灾区视察，并“奏拨义仓赈济，檄诸郡发粟以予民”，不料却固此触犯当道，竟以“擅权”罪名罢职还乡。陆游在家闲居6年后，又被起用为严州(今浙江建德)知州。淳熙十五年，陆游在严州任满，卸职还乡。不久，被召赴临安任军器少监。次年，光宗即位，改任朝议大夫礼部郎中。于是他连上奏章，谏劝朝廷减轻赋税，结果反遭弹劾，以“嘲咏风月”的罪名再度罢官。此后，陆游长期蛰居农村，于嘉定二年十二月二十九日(1210年1月26日)与世长辞。\n\n\n\t延伸阅读：陆游与唐婉：千古绝唱钗头凤背后凄美爱情故事\n\n\n\t \n\n\n\t延伸阅读：陆游与唐婉：千古绝唱钗头凤背后凄美爱情故事\n\n\n\t\n\n\t陆游出生于两宋之交，成长在偏安的南宋，民族的矛盾、国家的不幸、家庭的流离，给他幼小的心灵带来了不可磨灭的印记。\n\n\t陆游自幼聪慧过人，先后师从毛德昭、韩有功、陆彦远等人，十二岁即能为诗作文，因长辈有功，以恩荫被授予登仕郎之职。\n\n\t不知不觉，陆游二十岁了。在父母的安排下，陆游迎娶表妹唐婉为妻。\n\n\t两人的婚姻虽然是父母之命媒妁之言的老式婚姻，可是却超乎寻常的幸福。\n\n\t陆游的父亲陆宰曾任转运副使，舅父唐仲俊现任光州通判，两家可谓门当户对，亲上加亲。而在陆游唐婉成婚之前，因为科举考试，陆游曾经在十六岁和十九岁时两度在临安舅父家中读书，两人一起度过了无数快乐的时光。\n\n\t陆游的母亲唐氏本是这场婚姻的主导者，可是，在唐婉过门之后不到三年，唐氏就对自己的侄女唐婉厌恶不已，强逼着儿子把唐婉赶走。\n\n\t陆游的母亲为何讨厌唐婉呢?原因有许多。\n\n\t陆游在结婚之前两度参加科举都铩羽而归。最近的一次，正在结婚之前的那一年。正因为科举落地，父母以为，陆游年岁不小，不如先成家，成家之后，陆游自然应该安心读书。可是，婚后不久，母亲唐氏就发现，陆游不但没有收敛心志，专心读书，反而比婚前更加贪玩，整天在房中和唐婉吟诗作画，把科举完全抛在脑后。\n\n\t陆游的祖上本是世代务农，到高祖一代以科举发家，之后的祖父、父亲一辈，许多长辈都考中科举。陆游作为陆家的传人，有责任有义务参加科举并考中进士。并且，陆游的父亲此时已然赋闲在家，虽然还挂了一个提举洞霄宫的名头，可不过是领取一份微薄的俸禄，完全没有权力。振兴陆家的希望，就完全寄托在陆游的身上。\n\n\t\n\n\t陆游如此沉湎女色，不务正业，让父母焦虑不安。母亲疼爱儿子，不忍心责备陆游，就多番找到唐婉训话。唐婉本也是官家千金，从小也任性娇纵，对姑妈(婆婆)的警告未免有些不放在心上。一来二去，唐氏就对自己这个侄女兼儿媳妇渐渐不满，最后变成水火不相容，必驱之而后快。\n\n\t另一个原因，可能是唐婉不孕。古人多希望“早生贵子”，像陆游续娶王氏，次年就生了一个大胖小子。可唐婉婚后两年多，肚皮竟然一点消息也没有。这在古代可是“七出”之首的严重罪过。在唐婉和陆游离婚之后，唐婉再嫁，可婚后多年，依然无子。事实确实可能是唐婉不会生育。\n\n\t于是，唐婉就有了两大罪名：让陆游倦于科举，影响仕途；婚后三年不孕，不能传宗接代。最终，陆母下令，将唐婉驱逐出陆家家门。\n\n\t陆游不敢反对母亲的命令，可又不忍心伤害唐婉，于是，淳厚朴实的陆游也玩了一个小小心眼。唐婉离开陆家之后没有回到娘家，陆游在山阴找了个偏僻的地方，租了一栋宅院，金屋藏娇，让唐婉住了下来。可是，纸包不住火，不知怎么，消息还是被母亲唐氏知道了。唐氏很有心机，先让人把陆游叫去，说家中有事，然后带上许多丫环仆妇赶到那个宅院，亲手把唐婉给揪了出来。之后，陆母直接安排车马，把唐婉送回临安娘家。\n\n\t唐婉的父亲得知一切之后，大为生气。在父亲看来，就算是唐婉不会生，可仕宦之家，完全可以纳妾，解决传宗接代的问题。至于陆游厌倦读书，完全是陆游的问题，和女儿唐婉何干。何况，两家本是兄妹至亲，此时竟然做出如此绝决的事情。\n\n\t于是，在唐婉回到家中不久，父亲就把唐婉嫁给了皇族宗亲赵士程。两人复合的希望彻底破灭。\n\n\t数月之后，母亲唐氏也赌气一般，给陆游安排了一家婚事，王氏虽然门第不如唐家，可也算是仕宦之家，而且过门第二年就生了一个儿子。陆母很高兴。四年之间，王氏前后生下三个儿子。陆游一方面畏惧母亲，畏惧母亲所代表的封建礼法，一方面对唐婉深深愧疚。陆游多方打听，唐婉再嫁的赵士程本是皇族宗亲，门第远胜陆家，赵士程喜好诗文，为人谦恭，口碑不错。陆游也只能把心中的失落埋藏起来。\n\n\t再后来，陆游外出游学做官，可时运不济，始终不得发迹。在三十一岁时，陆游偶然在春末游览沈园，巧遇唐婉，并写下流传千古的《钗头凤》。\n\n\t\n\n\t赵家门第高贵，自从唐婉再嫁之后，陆游和唐婉已经足足八九年未见。赵士程体恤唐婉住在深宅大院难免寂寞，于是在春暖花开的季节，带上佳肴美酒，带上丫环仆妇，两人前往山阴名胜沈园踏春。正当唐婉和赵士程频频举杯，气氛温馨无限的时候，唐婉无意之间瞥见了远处一个落寞而熟悉的身影。\n\n\t再婚之后，陆游又多次参加科举，可依然名落孙山。两年之前，陆游本已经高中，可因为秦桧的孙子也参加考试，秦桧打定主意让自己的孙子第一。结果考官好意把陆游署名第一，秦桧孙子第二，搞得秦桧大怒，将考官贬斥，陆游也被取消资格。这件事情之后，秦桧就把陆游的名字给记在心上，只要秦桧掌权，陆游基本没有希望出头。回到家乡的陆游，灰心失望，闭门读书。苦闷之际，陆游也闲步野游，不知不觉来到了沈园。\n\n\t到唐婉看到陆游的时候，陆游也正向唐婉处张望。陆游本还在猜想，是哪个豪奢之家，出游的场面如此之大，一瞥眼却看到唐婉，登时呆住了。\n\n\t就在陆游失魂落魄的时候，赵家的仆妇来了，说主母有命，送来一壶美酒，几碟小菜。陆游几杯酒下肚，心中万千愁绪涌上心来。醉后的陆游有几分狂放，找来笔墨，就在沈园的墙壁上当众题词一首：\n\n\t红酥手，黄藤酒，满城春色宫墙柳。东风恶，欢情薄，一怀愁绪，几年离索。错，错，错!\n\n\t春如旧，人空瘦，泪痕红浥鲛绡透。桃花落，闲池阁。山盟犹在，锦书难托。莫，莫，莫!\n\n\t陆游虽然未见唐婉，但多多少少听到许多传闻。虽然赵士程对唐婉极好，七八年未孕也对唐婉始终如一，可唐婉的心中始终放不下陆游。今日一见，陆游更觉得唐婉比多年前憔悴许多，而憔悴的原因，必然是因为唐婉思念自己。可是，双方已然再婚，正所谓“再回头已百年身”，此生无缘再聚!\n\n\t写完此词之后，陆游大醉而归。\n\n\t可是，陆游没有想到，他的这首词打破了唐婉原本平静的生活，甚至可以说，直接导致了唐婉最后的死亡。\n\n\t陆游走了，可围观的人越聚越多。人们议论纷纷，说什么的都有。消息就传到了赵士程和唐婉耳中。赵士程邀唐婉前往观看，唐婉一看之后，如同遭受电击，顿时脸色苍白。\n\n\t\n\n\t赵士程那也精通诗文，自然明白其中情谊。可当着大家的面又不便多说，就带着唐婉匆匆回家。之后数日，唐婉忧伤不已，追思往事，唐婉也写了一首《钗头凤》，与之应合：\n\n\t世情薄，人情恶，雨送黄昏花易落。晓风乾，泪痕残，欲笺心事，独语斜阑。难，难，难!\n\n\t人成各，今非昨，病魂常似秋千索。角声寒，夜阑珊，怕人寻问，咽泪妆欢。瞒，瞒，瞒?”\n\n\t唐婉的诗才不如了陆游，可其中对女子心态的展现却远过陆游。在那个时代，男子再娶正常，女子再嫁艰难。唐婉改嫁之后，虽然赵士程宽容，却难免遭受到赵家宗族的流言蜚语，加上不能生育，必然要承受更多的压力。可是，孤独唐婉内心的苦闷向谁诉说呢。“欲笺心事，独语斜阑。难，难，难!”自从离开陆游之后，唐婉表面上和以往一样，可是却从来没有忘记陆游。无数个夜阑人静的时刻，唐婉半夜醒来，泪流满面。多年的生活，用一个瞒字就可以概括，瞒着父母，瞒着丈夫，瞒着身边的所有人。唐婉故作坚强，强作欢颜。可是，一切都不是真的。\n\n\t唐婉写下此词不久，就抑郁而死。很多年之后，陆游几经辗转，才得到唐婉的这首词。当看到唐婉的《钗头凤》之后，陆游痛哭流涕，悔恨不已。\n\n\t一晃，又过了数十年，陆游已经是一个年过古稀的老者，当陆游再度回到沈园的时候，看到眼前的一切，心中悲痛，不禁又写下《沈园》一诗：\n\n\t梦断香消四十年，沈园柳老不吹绵。此身行作稽山土，犹吊遗踪一泫然!\n\n\t陆游写得悲伤，痛得真实。陆游和唐婉的悲剧，既是陆游唐婉性格的悲剧，又是那一个时代的悲剧。在世俗传统面前，陆游实在没有太大的力量反抗。于是，只能眼睁睁的看着最爱的女人孤独的远离，最爱的女人寂寞的死去。\n\n\t\n\n\t陆游的十大经典名句\n\n\t1、纸上得来终觉浅，绝知此事要躬行。《冬夜读书示子聿》\n\n\t2、王师北定中原日，家祭无忘告乃翁。《示儿》\n\n\t3、山重水复疑无路，柳暗花明又一村。《游山西村》\n\n\t4、夜阑卧听风吹雨，铁马冰河人梦来。《十一月四日风雨大作》\n\n\t5、文章本天成，妙手偶得之。《文章》\n\n\t6、小楼一夜听春雨，深巷明朝卖杏花。《临安春雨初霁》\n\n\t7、天机云锦用在我，剪裁妙处非刀尺。《九月一日，读诗稿有感，走笔作歌》\n\n\t8、塞上长城空自许，镜中衰鬓已先斑。《书愤》\n\n\t9、平生铁石心，忘家思报国。《太息宿青山铺作》\n\n\t10、位卑未敢忘忧国，事定犹须待阖棺。《病起书怀》","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_5.jpeg"},{"pic_title":"陆游的十大经典名句","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13922_6.jpeg"}]}]