[{"e_id":"13947","title":"新兴公司非法集资案主犯邓斌、姚静漪被判死刑","content":"\n    在26年前的今天，1995年11月13日(农历1995年9月21日)，新兴公司非法集资案主犯邓斌、姚静漪被判死刑。\n\t1995年11月13日，江苏省无锡市中级人民法院作出一审判决：邓斌犯受贿罪判处死刑，剥夺政治权利终身；犯贪污罪判处无期徒刑，剥夺政治权利终身；作为单位犯罪的主管和直接责任人员，犯投机倒把罪判处有期徒刑10年，剥夺政治权利3年；犯挪用公款罪，判处有期徒刑5年；犯行贿罪判处有期徒刑5年；决定执行死刑，剥夺政治权利终身。韩万隆作为单位犯罪的主管和直接责任人员，犯投机倒把罪判处有期徒刑6年，剥夺政治权利1年；犯受贿罪判处有期徒刑15年，剥夺政治权利5年；决定执行有期徒刑20年，剥夺政治权利5年。姚静漪犯投机倒把罪判处死刑，剥夺政治权利终身；犯行贿罪判处有期徒刑12年，剥夺政治权利3年；决定执行死刑，剥夺政治权利终身。黄桂芬犯投机倒把罪判处死刑，缓期二年执行，剥夺政治权利终身；犯侵占罪，判处有期徒刑15年，剥夺政治权利5年；犯商业受贿罪判处有期徒刑5年；犯行贿罪判处有期徒刑2年；决定执行死刑，缓期二年执行，剥夺政治权利终身。金惠珍犯投机倒把罪判处有期徒刑10年，剥夺政治权利3年。戴宝珍犯投机倒把罪判处有期徒刑4年。\n\n\t宣判后，邓斌等6人不服，均提出上诉。11月24日，江苏省高级人民法院二审裁定，驳回上诉，维持原判，并对邓斌、姚静漪的死刑判决，依法报最高人民法院核准。\n\n\t11月27日，最高人民法院复核认为：一、二审法院认定的犯罪事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。依照《中华人民共和国刑法》、全国人大常委会《关于严惩严重破坏经济的罪犯的决定》、《关于惩治贪污罪贿赂罪的补充规定》、《关于惩治违反公司法的犯罪的决定》的规定，裁定核准邓斌、姚静漪死刑，剥夺政治权利终身。\n\n\t据介绍，是年58岁的原新兴公司总经理邓斌在1989年8月至1994年7月担任新兴公司总经理、深圳中光实业总公司总经理助理等职务期间，为牟取非法利益，在李明（已死亡）和被告人韩万隆等人的支持下，用上述企业名义，借合作经营“一次性注射器”、“医用乳胶手套”之名，以月息5％至10％的高利为诱饵，在无锡等地大肆进行非法集资活动，集资总额高达人民币32亿元，涉及到12个省、市的368个出资单位和31名个人，造成经济损失12亿余元。\n\n\t案发后经有关部门组织大量人力、物力进行清退、追讨，仍造成1．8亿余元的经济损失。另外，邓斌在非法集资过程中，利用职务便利收受投资单位或个人贿赂款物计人民币94．2万余元、港币10.1万余元、美元5400元；侵吞公款人民币28万余元；挪用公款人民币12万元；为牟取单位非法利益，向李敏（另案处理）、李明、韩万隆等人行贿人民币6．44万元、港币25万元、美元6400元。\n\n\t是年40岁的原北京兴隆公司副总经理韩万隆在1990年6月至1994年7月期间，作为新兴公司上级主管部门的工作人员，明知邓斌领导的新兴公司非法集资，不仅不予制止，反而和李明一起积极支持、参与非法集资活动，为邓斌提供各种便利条件，并从中收受邓斌等人贿赂的人民币5.36万元、港币12.6万元、美元200元。\n\n\t是年54岁的原无锡县电子工业公司出纳会计姚静漪在1992年至1993年期间，为牟取个人非法利益，先后组织、介绍无锡县南辉物资公司等单位的资金到新兴公司非法集资27起，集资总额人民币1.157亿元。姚静漪采取与出资单位利息分成、提取利息差等手段，个人非法获利人民币1240余万元，并先后向邓斌等人行贿人民币44.27万元。\n\n\t是年45岁的原江阴市虹澄物资公司、新协物资贸易公司经理黄桂芬在1990年11月至1994年7月期间，为牟取非法利益，先后介绍江苏省江阴市灵旭物资公司等单位和个人的资金到新兴公司非法集资40起，集资总额人民币1.047亿元。黄桂芬采取提取利息差的方法，个人非法获利人民币494.74万元。此外，黄桂芬还接受他人贿赂人民币6.52万元，侵占本公司集资获利款人民币424.8万元；向邓斌行贿人民币4万元。\n\n\t现年59岁的金惠珍在1992年10月至1993年6月期间，为牟取个人非法利益，采用向金融机构贷款或低息借贷的方式，组织资金到新兴公司非法集资7起，集资总额人民币1876万元，个人非法获利人民币99.99万元。\n\n\t是年49岁的原广东深圳市华江服装工业公司贸易部会计戴宝珍在1992年4月至1993年6月期间，为牟取个人非法利益，先后组织、介绍江苏省江阴市多种经营服务公司等单位的资金到新兴公司非法集资6起，集资总额人民币1462.5万元。戴宝珍采取利息分成和提取利息差等方式，个人非法获利人民币53.25万元。\n\n\t11月29日上午，江苏省无锡市中级人民法院在当地执行了对邓斌、姚静漪的死刑。韩万隆、黄桂芬、金惠珍、戴宝珍4名罪犯将交付劳改部门执行刑罚。另外，有关人民法院还受理了检察机关提起公诉的与新兴公司非法集资案有关的投机倒把、贪污、受贿等案件36件。涉案的38名被告人，都已经或将受到应有的法律制裁。","picNo":"0","picUrl":[]}]