[{"e_id":"13957","title":"人类探测器首次着陆彗星","content":"\n    2014年11月13日(农历2014年闰9月21日)，人类探测器飞行10年首次登陆彗星。\n\t\n\n\t9月份罗塞塔彗星探测器拍摄到的彗星“头部”，大约4公里宽\n\n\t欧航局彗星探测器“罗塞塔”分离的“菲莱”着陆器，于北京时间2014年11月13日零时5分许确认成功登陆彗星“67P/丘留莫夫-格拉西缅科”(以下简称67P)。这是人造探测器首次登陆一颗彗星。“罗塞塔”计划开始于1993年，前后耗资约13亿欧元。一些媒体把“罗塞塔”的探测任务形容为“一场赌注”。科学家希望借此了解形成于太阳系形成初期的彗星，进一步探究太阳系甚至人类的起源。\n\n\t追了10年就为登陆这一刻\n\n\t为了这一天，欧航局科学家已经等了10年多的时间。载有“菲莱”的彗星探测器“罗塞塔”2004年3月升空，经过总长超过64亿公里的太空飞行，终于在2014年8月，在距离地球4亿公里的太空追上正不断逼近太阳的彗星67P。\n\n\t今年8月6日，欧航局宣布，“罗塞塔”与67P实现“第一次亲密接触”，地点是距离地球4亿公里的太空；随后3个月，两者并肩飞行，“罗塞塔”从一旁观察彗星；“结伴而行”中，“罗塞塔”进一步探究彗星，并锁定了合适的着陆地点。\n\n\t欧航局在“罗塞塔”项目的博客主页留言道，11日晚，“罗塞塔”经过了最后一轮系统测试，确定它处于正确轨道上；午夜，地面控制人员检测了遥控指令程序，为“菲莱”与“罗塞塔”分离做好准备；接下来，控制人员还确认，“菲莱”状况良好。12日，欧洲航天局位于德国达姆施塔特的欧洲空间运转中心证实，“罗塞塔”已于欧洲中部时间12日9时35分释放“菲莱”着陆器。\n\n\t难度等同“乘气球抵达地球上某个地点”\n\n\t在接下来的几小时里，“菲莱”以接近步行的速度，“走”完最后的22.5公里路程。\n\n\t“菲莱”重100公斤，大小如同一个电冰箱，携带了10个科学仪器。它以每小时3.5公里、几乎等同于步行的速度向彗星靠近，耗时7个小时才能抵达彗核。\n\n\t由于从地面控制中心发送的指令至少需要28分钟才能抵达“罗塞塔”，“菲莱”将按照事先设定的程序完成登陆过程。预定的登陆地点附近岩石较少。\n\n\t按美联社的说法，即便出现最小的差错，也会使得登陆任务前功尽弃，即“菲莱”撞上彗核表面的岩石或跌入悬崖中。有科学家用“乘气球抵达地球上某个地点”来形容登陆难度之大。\n\n\t彗星引力小，着陆要用螺栓固定\n\n\t欧航局当天早些时候表示，科学家在检测着陆器健康状况时发现，着陆器的推进器无法启动。因此，“菲莱”着陆时只能靠三条腿上的冰螺栓和随身携带的“鱼叉”装置将自己固定在引力较小的彗星上。\n\n\t高空拍摄照片显示，这颗彗星的形状并不规则，看上去像一只橡皮鸭。经反复研究“罗塞塔”传回的图像及数据信息，研究人员选定在彗星的头部位置投放“菲莱”。\n\n\t登陆彗星后，“菲莱”会向地球发回首张着陆点全景照片，其携带的10个实验仪器也将对彗星的土壤、磁场等情况展开测量分析。据新华社\n\n\t彗星有“气味”还有“声音”\n\n\t迄今，“罗塞塔”已经动用多重“感官”了解67P。\n\n\t\n\n\t彗星表面的悬崖地形\n\n\t\n\n\t它7月曾对目标彗星拍照。照片显示，与许多人预想的不同，这颗彗星并不像个土豆，而更像一只鸭子，预示着67P可能由两颗彗星相撞而成。\n\n\t上月，“罗塞塔”自身携带的科学仪器发现，67P彗发(彗星组成部分)化学成分的“气味”类似于臭鸡蛋和醋的混合。\n\n\t欧航局11日说，他们收集到了这颗彗星的“声音”，这种响声可能由其发射的粒子带电发出。\n\n\t天文学家认为，彗星由太阳系诞生初期的物质组成，由于它们自身温度极低并置身于“天寒地冻”的宇宙空间，因此自太阳系诞生以来，彗星成分几乎不变，对它们进行研究将有助于揭开太阳系形成的诸多奥秘。(据北京青年报)\n\n\t彗星历史上曾被认为是“灾星”\n\n\t晴朗的夜晚仰望天空，繁星点点，景色动人。有时，在暗蓝色的星空天幕上，人们会看到一种拖着一条尾巴的星，这就是彗星。彗星也就是我国一般人形象地称为“扫帚星”的一种天体，因为有些彗星的尾部看起来好像是一把倒挂着的扫帚，汉字“彗”字也正是“扫帚”的意思。随着科技的不断发展，人们已了解何为彗星。但彗星在历史上却曾被认为是“灾星”。\n\n\t事实上，彗星一词来自希腊语，原意是“尾巴”或“毛发”的意思。每隔四五年或十几年，在天空中突然出现一颗亮的大彗星，由于它越来越大的奇特外貌，在从前科学还不发达的时候，往往引起人们惊慌和恐惧的感觉，因而在过去，无论中国还是外国，都有人把彗星的出现看成是不吉祥的预兆。\n\n\t例如公元前44年，天空中出现了一颗彗星，当年古罗马的大独裁者恺撒被暗杀。公元66年，耶路撒冷城的上空出现了彗星，不久这个城市被毁，当时人们便以为这是彗星预示的结果。公元590年又出现了彗星，当时欧洲各国鼠疫为灾，人们又认为这是彗星带来的。更令人可笑的是，葡萄牙国王亚丰锁六世在1664年看见彗星时，竟用手枪向彗星射击。\n\n\t\n\n\t这是10月18日拍摄的，图中下方可明显地看到沙丘\n\n\t■ 追问\n\n\t为什么选择这颗彗星?\n\n\t彗星“丘留莫夫-格拉西缅科”诞生于46亿年前太阳系形成初期。与地球上地质变化频繁不同，彗星上变化较少，就像一个飞行的“冰箱”，保存着最原始的物质。据新华社\n\n\t又讯 欧洲航天局高级科学顾问马克·麦克科汉此前在接受新京报记者专访时表示，彗星一般都远离太阳，其“生命”中最靠近太阳可能只有一次。“因此我们要选择一颗现在靠近太阳、但此前很久没有靠近太阳的彗星。”\n\n\t登陆彗星的困难可预料吗?\n\n\t罗塞塔携带的着陆器登陆彗星，这是以前从未有过的任务。麦克科汉曾向记者介绍，面临的最大挑战是着陆器是根据原来确定的彗星Virtanen设计的。\n\n\t此外，67P表面凹凸不平，给着陆出了不少难题。同时，目前彗星和罗塞塔都朝着太阳方向运动，彗星表面会因温度升高而更活跃，出现很多气体和灰尘等飘浮物，这不利于着陆。新京报记者 王晓枫\n\n\t“追星”10年为了什么?\n\n\t科学家们期待，这一项目对彗星进行研究将有助于揭开太阳系形成的诸多奥秘。迄今，“罗塞塔”已经动用多重“感官”了解67P。\n\n\t它7月曾对目标彗星拍照。照片显示，与许多人预想的不同，这颗彗星并不像个土豆，而更像一只鸭子，预示着67P可能由两颗彗星相撞而成。\n\n\t上月，“罗塞塔”自身携带的科学仪器发现，67P挥发化学成分的“气味”类似于臭鸡蛋和醋的混合。\n\n\t欧航局11日说，他们收集到了这颗彗星的“声音”，这种响声可能由其发射的粒子带电发出。\n\n\t天文学家认为，彗星由太阳系诞生初期的物质组成，由于它们自身温度极低并置身于“天寒地冻”的宇宙空间，因此自太阳系诞生以来，彗星成分几乎不变，对它们进行研究将有助于揭开太阳系形成的诸多奥秘。","picNo":"4","picUrl":[{"pic_title":"9月份罗塞塔彗星探测器拍摄到的彗星“头部”，大约4公里宽","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13957_1.jpeg"},{"pic_title":"彗星表面的悬崖地形","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13957_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13957_3.jpeg"},{"pic_title":"这是10月18日拍摄的，图中下方可明显地看到沙丘","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13957_4.jpeg"}]}]