[{"e_id":"13952","title":"世界粮食首脑会议开幕","content":"\n    在25年前的今天，1996年11月13日(农历1996年10月3日)，世界粮食首脑会议开幕。1996年11月13日，为期5天的世界粮食首脑会议在意大利首都罗马开幕，来自170多个国家的国家元首、政府首脑或他们的代表云集古都，共同商讨全球粮食安全战略大计。这是历史上第一次关于粮食问题的世界首脑会议。意大利共和国总统斯卡尔法罗、联合国秘书长加利、联合国粮农组织总干事迪乌夫出席了开幕式并先后讲话。加利在讲话中指出，饥饿问题不仅是一个生产的问题，而且是一个分配的问题。他呼吁本次首脑会议为解决这一问题作出切实的努力。迪乌夫总干事在讲话中指出，目前世界粮食安全形势严峻。他强调，要解决粮食安全问题，关键在国家一级，粮农组织将与各成员国合作，共同完成这一宏伟任务。据联合国粮农组织发表的公报，全世界目前仍有8亿人遭受饥饿，2.5亿儿童长期营养不良，粮食安全问题日益成为全球性的严重问题。世界粮食首脑会议旨在寻求各国政府的共同努力，采取积极行动，改善世界粮食安全形势。国务院总理李鹏出席本次首脑会议并发表重要讲话。世界粮食首脑会议第一次会议11月13日上午正式通过《世界粮食安全罗马宣言》和《世界粮食首脑会议行动计划》。《世界粮食安全罗马宣言》表达了各国政府对世界粮食安全的关注和解决粮食问题的决心，重申人人享有免于饥饿、获得充足食物的基本权利。宣言分析了世界粮食安全的严峻形势，指出贫困是粮食不安全的重要根源，在消除贫困方面取得可持续的进展是增加获得粮食机会的关键所在。宣言指出，和平、稳定及有利的政治、社会和经济环境是使各国能够充分重视粮食安全和消除贫困的必要基础，强调“粮食不应作为一种施加政治和经济压力的手段”，重申国际合作和声援的重要性，指出“必须制止违反国际法和联合国宪章并危害粮食安全的单方面措施”。宣言号召全球各国立即行动起来，担负起对当代和子孙后代实现粮食安全的责任。《世界粮食首脑会议行动计划》主要是与会各国为实现世界粮食安全所作出的承诺。这些承诺是：确保一个有利的政治、社会和经济环境；实施旨在消除贫困和不平等的政策；推行参与性和可持续的发展方法；促进公平和面向市场的世界贸易体制；预防自然灾害和危机；鼓励公共和私人投资的最佳分配和利用；实施、监测和落实行动计划。为实现这些承诺，行动计划明确要求，每一个国家必须采取符合其资源和能力的战略，实现各自的目标，同时开展区域和国际合作，组织起来集体解决全球粮食安全问题。行动计划还制定了具体的近期目标：在2015年之前，将营养不良的人数减少一半，并进行一次中期回顾，以确定到2015年能否实现这一目标。附：世界粮食首脑会议简介世界粮食首脑会议于1996年11月13日至17日在罗马联合国粮农组织总部举行。这次会议是根据联合国粮农组织第二十八届大会和联合国大会分别于1995年10月和12月作出的决议而举行的，是联合国粮农组织成立50多年来首次举办的级别最高、规模最大的专门探讨解决粮食问题的会议。自1974年世界粮食会议召开以来，尽管世界各国的农业和粮食生产取得了不小进展，但就全球范围的整体状况而言，农业生产却没有完全满足世界人口最基本的吃饭需求，远未达到消除饥饿和提高营养水平的目的。目前，世界面临人口的增长与粮食的需求的压力日益增大，世界粮食储备已到了危机的边缘。加之，耕地面积不断减少，水源不足和生态环境的恶化，农业的发展面临诸多难题。据统计，目前全世界有近8亿人口在挨饿。面对这种情况，1994年联合国粮农组织总干事迪乌夫在征求了大多数国家和政府领导人意见的基础上，提出了尽早召开一次世界粮食首脑会议的建议。在1995年10月召开的联合国粮农组织第二十八届大会上，各成员国代表一致赞同召开世界粮食首脑会议，并决定粮农组织下设的粮食安全委员会作为首脑会议的筹备机构。1996年1月29日至2月2日在罗马举行的联合国粮农组织第二十一届粮食安全委员会会议，为召开世界粮食首脑会议拉开了序幕，为首脑会议的主要文件拟定了框架。9月召开的联合国粮农组织第二十二届粮食安全委员会会议，完成了首脑会议将要批准和通过的《罗马宣言》和《行动计划》两个文件的审议工作。10月，联合国粮农组织召开的第一百一十一届理事会，最后审议了首脑会议的各项议事日程和安排。这次首脑会议的主要议题是共同审议世界粮食形势，以提高全球范围内各国、社会各阶层对粮食问题的认识和重视，并在加强国际合作的基础上世界各国立即采取协调一致的实际行动，确保全球持久的粮食安全，进而使人类能有一个持久、稳定、和平、丰衣足食的环境。出席这次首脑会议的总人数约5000人，其中正式代表为500人，国家元首和政府首脑约有百人。我国国务院总理李鹏出席了这次首脑会议。","picNo":"0","picUrl":[]}]