[{"e_id":"13960","title":"瓜达尔港正式开航","content":"\n    2016年11月13日(农历2016年10月14日)，中国在巴铁瓜达尔港正式开航。\n\t“巴基斯坦政界、军界领导人周日前往巴基斯坦西南部瓜达尔港，见证第一艘中国商船出发，这是中国西部和阿拉伯海之间的贸易联系的一部分，也是中国在巴基斯坦460亿美元项目的关键。”路透社2016年11月13日如此报道。“今天标志着新时代的黎明”——当天，巴基斯坦总理谢里夫在主持开航仪式时这样说。\n\n\t据法新社13日报道，巴基斯坦总理谢里夫前往俾路支省主持了由中国投资的瓜达尔港开航仪式。这项中国投资建立的港口是中国雄心勃勃的“一带一路”计划的一项重要部分，将连接新疆喀什，作为新疆的出海口。\n\n\t\n\n\t11月13日，巴基斯坦总理谢里夫前往俾路支省主持了由中国投资的瓜达尔港开航仪式。\n\n\t\n\n\t13日，在瓜达尔港，首艘装载中国和巴基斯坦货物的货船准备出海。\n\n\t中国船只现在主要通过马六甲海峡前往阿拉伯海和印度洋，中国方面一直在寻找更加便利可靠的通道。而瓜达尔港位于阿拉伯海沿岸，占据着南亚、中亚和中东之间的战略位置。该港口还处于波斯湾的咽喉附近，距全球石油运输要道霍尔木兹海峡仅有约400公里。如果中东石油通过瓜达尔港，从陆路进入中国新疆，将把中国目前绕经马六甲海峡的石油运输缩短85%。\n\n\t\n\n\t当天，这个位于巴基斯坦俾路支省的深水港上停泊了中远海运的一艘货船——“克斯克。威灵顿”号(Cosco Wellington)，上面载有150个集装箱，货物将运往中东和非洲。未来瓜达尔港将成为该船的固定停靠点。\n\n\t此前，在10月29日，约50辆卡车组成的中巴经济走廊联合贸易车队从新疆喀什的红其拉甫口岸出发，沿着中巴经济走廊抵达戒备森严的俾路支省，于12日抵达瓜达尔港，进而装船发往阿联酋和非洲国家。该车队主要目的是开拓“中巴经济走廊”喀什到巴基斯坦瓜达尔港的陆路运输线路，实地考察此路线的路况、所需运输费用、所经之地管制情况等。\n\n\t\n\n\t从中国新疆出发的中巴经济走廊联合贸易车队12日抵达瓜达尔港。\n\n\t车队装载了约60个集装箱，所运输的货品除来自中国外，也包括巴基斯坦本地出口商的货品。商品的押运方巴基斯坦边境工程局(FWO)表示，随着该商路的开通，进口石油从沙特阿拉伯到达中国上海的时间将从25-30天缩短至12天，到达新疆喀什的时间更是缩短至5天。中巴经济走廊不仅为中国商品的进出口节约了时间，也将使巴基斯坦和周边国家因贸易的繁荣而受益。\n\n\t巴基斯坦陆军参谋长拉希勒·谢里夫、巴联邦和地方政府高官、中国驻巴基斯坦大使孙卫东和十几个国家的驻巴大使13日都来到瓜达尔港，这是2009年以来，该地首次迎来这么多重要人物。\n\n\t\n\n\t巴基斯坦总理谢里夫、陆军参谋长拉希勒·谢里夫和巴国政军高官13日来到瓜达尔港。\n\n\t巴总理谢里夫向首批船只表示祝贺，他表示，这是一个具有分水岭意义的标志，是该地区未来繁荣和发展的象征。中国大使孙卫东表示，这是首次有贸易商队成功从北到南穿越巴基斯坦西部地区，也是中巴首次合作组织商贸团队经巴基斯坦到达瓜达尔港，“这标志着一个转折”。\n\n\t巴基斯坦政府对瓜达尔港建设项目十分重视，特别是这个港口位于贫穷而不稳定的俾路支省。法新社称，面对落满灰尘的地面和光亮的新港口，巴基斯坦官员们13日多次表示，瓜达尔港将成为另一个迪拜。2015至2016财年，巴基斯坦GDP增长率为4.7%，谢里夫制定了野心勃勃的目标，要将下年度GDP增长率提高至5.7%。\n\n\t据《环球时报》报道，记者13日在瓜达尔港码头现场看到，约有20辆悬挂中国国旗和中国外运长航集团旗帜的卡车整齐排列在码头上。中国外运长航集团新疆有限公司党委书记袁建民说，此次联合贸易车队是自中巴经济走廊提出3年多以来，中巴双方首次真正实现贸易车队贯通走廊，具有重要意义，并将对走廊建设产生积极的推动作用。\n\n\t巴基斯坦《黎明报》13日称，“随着瓜达尔港正式启用，中巴经济走廊正逐渐梦想成真”。报道引述谢里夫总理的话说“中巴经济走廊的敌人就是巴基斯坦的敌人”。分析称，他此言明显是针对一些地方认为中巴经济走廊没有惠及自己而表达的不满。\n\n\t\n\n\t13日，中国投资的巴基斯坦瓜达尔港举行开航仪式。\n\n\t然而，就在瓜达尔港开航典礼前一夜，12日，巴基斯坦俾路支省再次发生恐怖袭击，安全问题再被热议。俾路支省一偏远地区的苏菲派穆斯林神庙遭到炸弹袭击，造成52人死亡，超过百人受伤。极端组织“伊斯兰国”(IS)相关团体宣布负责。巴总理谢里夫谴责了这起袭击事件。他还承诺，以最佳的安保措施，确保外国投资者安心使用这座中资港口进行贸易。\n\n\t据称，巴基斯坦有官员指，袭击是为了损害中国在西南部及其他地区的投资项目。谢里夫表示，会在这个中资港口，为外国投资者提供最佳保护，确保他们能进行国际质易。针对工人安全，军队会设立一支特别部队，保障贸易路线及港口。\n\n\t法新社13日称，俾路支省矿产资源丰富，极端组织也寻求从中分得利益，安全问题成为困扰中巴经济走廊的主要问题，但中国表示，相信巴基斯坦军方能控制这一地区。\n\n\t有市场声音认为，如果以瓜达尔港为出口的中巴经济走廊最终能打通，中国对马六甲海峡的依赖度将明显降低，这也将深刻影响亚洲的经贸战略格局。\n\n\t早前，中国外交部发言人洪磊在例行记者会给出的官方表态是：中国企业接手瓜达尔港经营权，是中巴经贸合作下的商业项目，是两国互利友好合作的一部分。瓜达尔港项目是中巴经济走廊框架下的重点项目之一，中巴企业将继续按照平等协商、互利共赢原则推动瓜达尔港建设与开发。\n\n\t\n\n\t13日，巴基斯坦总理谢里夫等中巴官员在即将出海的中国货船前合影留念。","picNo":"7","picUrl":[{"pic_title":"11月13日，巴基斯坦总理谢里夫前往俾路支省主持了由中国投资的瓜达尔港开航仪式。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_1.jpeg"},{"pic_title":"13日，在瓜达尔港，首艘装载中国和巴基斯坦货物的货船准备出海。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_3.jpeg"},{"pic_title":"从中国新疆出发的中巴经济走廊联合贸易车队12日抵达瓜达尔港。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_4.jpeg"},{"pic_title":"巴基斯坦总理谢里夫、陆军参谋长拉希勒·谢里夫和巴国政军高官13日来到瓜达尔港。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_5.jpeg"},{"pic_title":"13日，中国投资的巴基斯坦瓜达尔港举行开航仪式。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_6.jpeg"},{"pic_title":"13日，巴基斯坦总理谢里夫等中巴官员在即将出海的中国货船前合影留念。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13960_7.jpeg"}]}]