[{"e_id":"15448","title":"贝多芬《第五交响曲》在维也纳首演","content":"\n    在213年前的今天，1808年12月22日(农历1808年11月6日)，贝多芬《第五交响曲》在维也纳首演。\n\t1808年的12月22日，贝多芬《第五交响曲》在维也纳首演，这是贝多芬九大交响曲里面最著名的一首曲子。他30岁的时候就开始听不见了，聋了以后创作出更多著名的交响曲，至今广为流传。\n\n\t一提到贝多芬的第五交响曲，人们就会想到一个声音，这就是著名的“命运的叩门”。著名的“命运的叩门”，是对解释贝多芬第五交响曲的最简短而又最形象化的注释。“命运的叩门”这句话被重复了不知多少次，几乎要被某些音乐“行家”指斥为对贝多芬音乐的庸俗化、简单化的形容。可是我们这里还是要再重复一遍这句话，因为这句话的确是理解贝多芬第五交响曲的最中肯的断语，它出自贝多芬本人之口。据贝多芬的学生，贝多芬传记作者辛德勒的记述，他曾向贝多芬请教关于第五交响曲第一乐章主导动机的寓意，贝多芬回答说：“这是命运的叩门，命运就是这样敲门的。”后来人们就称第五交响曲为“命运交响曲”。\n\n\t我们不必为这句话是否真的出自贝多芬本人而繁琐考证。也不必围绕主题音型是否象征某种具象化的音响而争论不休。还是应该多了解一点贝多芬创作这部交响乐的生活背景和精神状态。再从贝多芬的音乐里去感悟贝多芬用他那崇高的启蒙精神点燃的生命之火\n\n\t贝多芬开始构思并动笔写第五交响曲是在1804年，那时，他已写过“海利根遗书”，他的耳聋已完全失去治愈的希望。他热恋的情人朱丽叶塔·齐亚蒂伯爵小姐也因为门第原因离他而去，成了加伦堡伯爵夫人。一连串的精神打击使贝多芬处于死亡的边缘。但是，贝多芬与命运展开了顽强的抗争。他在一封信里写道：“假使我什么都没有创作就离开这世界，这是不可想象的。”贝多芬在一生中最痛苦的时期，展开了一次旺盛的创作高潮：第三交响曲(英雄)尚未写完，第五交响曲(命运)已开始动笔。1807年《命运》完成并出版之前，活泼浪漫的第四交响曲已在一年前上演，同场首演的还有第六交响曲《田园》，第四钢琴协奏曲和为钢琴、合唱与乐队写的幻想曲。在此期间，完成的著名作品还有：钢琴奏鸣曲《华尔斯坦》、《热情》，俄罗斯弦乐四重奏三部，贝多芬自己钟爱的唯一一部歌剧《菲黛里奥》和三种《莱奥诺拉序曲》，贝多芬唯一的小提琴协奏曲(这也是世界小提琴经典作品)，C大调弥撒曲。等等。所有这些作品都堪称是煌煌巨著，每一部后来都成为垂世之作。这是贝多芬留给世界的宝贵的精神财富。\n\n\t1808年12月22日晚上，在维也纳剧院举行了一场可以载人史册的音乐会。在这场音乐会上，连续首演了贝多芬的四部新作品，它们是《第五(命运)交响曲》、《第六(田园)交响曲》、《第四钢琴协奏曲》和《钢琴、合唱幻想曲》，由贝多芬亲自指挥和担任钢琴独奏。刚刚摆脱精神折磨的贝多芬表现出惊人的人格力量：一个晚上，四部大型作品，十二个乐章，外加一部幻想曲一起上演，连续120分钟的辉煌旋律，可以想象在那个晚上维也纳剧院被贝多芬的生命之火映照得何等灿烂夺目。但是，演出并不像我们今天想象的那样盛况空前，贵族们的耳朵听不惯贝多芬音乐里强烈的音响对比。反应冷淡。乐师们欺负贝多芬耳聋，不肯好好演奏。这场音乐会成了贝多芬的自我燃烧。在这次音乐会以后，贝多芬永远告别了钢琴演奏舞台。他再也没有以演奏家的身份登台演出。\n\n\t贝多芬的第五交响曲展现的是人的精神世界的激烈斗争和获得灵魂自由的胜利欢悦。虽然贝多芬创作这部交响曲时，个人遭遇到许多苦难，但是他的音乐追求的却是人类的欢乐。他不以一己之悲欢，局限自己的创作，因此，贝多芬的音乐具有崇高精神。精一地崇高青窝在“通过苦难的欢乐”之中，它揭示出人类精神历程的艰难和战胜苦难的崇高之美\n\n\t第五交响曲共分四个乐章，四个乐章之间有密不可分的关联，它们不仅是顺理成章的，而且还被那个著名的“命运主题”贾成一体。贝多芬所说的“命运”不同于我们通常理解的“天命”或“天数”，这个命运是指人生的苦难和种种不幸。而人应该战胜苦难，主宰自己的生活，达到人类光明的理想。所以，他在给阿芒达牧师的信中说过那句名句：“我决心扫除一切障碍……我将扼住命运的喉咙。”音乐的第一乐章开门见山地推出主题——“命运的敲门”，这声音威严、顽强甚至凶险，它环绕四周不时降临.挥之不去躲避不及，使人紧张不安。第二主题是抒情性旋律，温和舒缓，然而，第一主题的命运动机再次袭来，斗争的画面就是这样戏剧性地展开。矛盾冲突愈演愈烈，形成了乐章的高潮，最后，敲门动机的沉重音响结束了第一乐章。\n\n\t第二乐章有如一首抒情诗，表现了人的感情体验的复杂世界。在流畅的行板上，第一主题深沉安详，蕴含着内在的热情，这个旋律是从民间歌曲改编成的。第二主题是具有号召力的英雄色彩旋律。两个主题轮换变奏，乐曲从温情柔弱逐渐发展成坚定有力的进行曲。\n\n\t第三乐章是别开生面的谐谑曲，分为主部、中部和再现部。这个乐章又展开了两种力量紧张冲突的广阔场面，这是人与命运的最后搏斗。主部音乐中两种矛盾因素形成对比，大提琴和倍大提琴在辗转沉思，这时，圆号带着那命运的叩门声再次闯入，但是这次已不是低沉的暗示，而是响亮威严，严峻地行进，具有进行曲的特征。基本主题与命运动机轮流呈现，冲突更加明显。最后，命运动机占了上风。乐章的中部晦涩的小调式转成开朗的大调，精神为之一振，人间的欢乐形成不可遏制的力量。第三乐章在凯旋的欢腾气氛中直接过渡到第四乐章，充满光明和胜利的情绪。在这个乐章里，命运动机的阴影仍然存在，但只是一个影子而已。最后，当胜利和欢乐的终曲响起时，它已经完全销声匿迹，最后的狂欢是对人的力量的赞美和歌颂。\n\n\t在第五交响曲里，贝多芬通过对人生光明的歌颂，表现出他自己的高贵人格。有评论家说贝多芬就是在这部交响曲上成为一个巨人的。恩格斯在书信里甚至说：“如果你还没有听过这部壮丽的作品，那你这一生可以说是什么也没听过。”恩格斯之所以用如此夸张的言辞形容贝多芬的第五交响曲，是因为在贝多芬的音乐里潜在着一种精神，一种力量，它把人类心灵深处隐藏很深的某种东西启发出来了，使这个蒙昧已久的东西被唤醒，成为人主宰自己命运的人格力量。\n\n\t假如我们自己在人生之路上遇到某种苦难或是遭到命运的捉弄，那么就请去追寻一下贝多芬第五交响曲里展现的精神境界吧!这样一切都会变得微不足道的，人生的意义比我们身边的一切都伟大得多。这就是贝多芬的命运交响曲告诉我们的。\n\n\t现在再把贝多芬创作第五交响曲时个人的遭际与音乐中凝聚的强大力量做一个对比，更可以显现出贝多芬开阔的心胸和高尚的人格。贝多芬自己的生活经历固然是产生他的音乐的基础，但是，贝多芬在创作中完全进入了忘我的境界。他善于观察人类灵魂的深处，善于体会人类的感情，而并不育于一己之私，因为他已经完全把自己交给了艺术。他说：“我作为一个普通的人，仅仅为我的艺术和未完成的职责而活着。”他用自己的音乐给人类精神带来灿烂的阳光，也是他自己生命活力的表现，用心倾听他的音乐可以产生人性的内省，把人生的意义显现出来。19世纪浪漫派大师舒曼评论第五交响曲时说：“不论你听过多少遍，都会自然产生一种新的敬仰和感叹，只要世界上还有音乐在，它就会世世代代传下去。”","picNo":"0","picUrl":[]}]