[{"e_id":"15467","title":"罗马尼亚内战爆发","content":"\n    在32年前的今天，1989年12月22日(农历1989年11月25日)，罗马尼亚内战爆发。\n\t\n\n\t1989年是齐奥塞斯库在罗马尼亚统治时期的最后日子。\n\n\t1989年12月22日，布加勒斯特发生了暴动，起义士兵和群众与总统卫队展开了激烈的枪战。\n\n\t1989年末，东欧大陆的动荡终于波及了罗马尼亚。\n\n\t11月29日，罗马尼亚体操明星科马内奇出逃，寻求西方的庇护。到美国后，她将出逃的“恐怖经历”向西方新闻界公布。这似乎是一个前兆。\n\n\t12月15日，罗马尼亚边境城市蒂米什瓦拉发生警察与当地居民的激烈冲突，双方都使用了武器，造成了人员伤亡。动乱开始了。在这国内动乱开始蔓延的时候，总统齐奥塞斯库似乎还相当沉得住气。12月18日，他照常飞往伊朗进行为期3天的国事访问，并同伊朗总统拉夫桑贾尼举行了会谈。唯一的不同是，他的夫人埃列娜-齐奥塞斯库未像往常一样随他出访。作为罗马尼亚政府第一副总理，她坐镇国内，控制事态发展。此时在遥远的德黑兰，齐氏还一再宣称：“我们的形势是稳定的。”\n\n\t12月20日一个可怕的消息在罗马尼亚不胫而走：保安部队在蒂米什瓦拉实施“大屠杀”，几千人丧生，上万人被捕或失踪。当晚，齐奥塞斯库从德黑兰刚一回国，立即到电视台发表讲话，严厉斥责蒂米什瓦拉动乱是“帝国主义和复仇主义集团以及外国间谍机构组织的”，是企图“阻止社会主义发展，使国家倒退到外国统治下。”12月21日，他又在首都举行的群众大会上发表讲话，呼吁全国保持稳定。\n\n\t但此时群众已无心听他演讲了。就在这一天，布加勒斯特爆发了反齐奥塞斯库的示威游行。人们高呼：“不要齐奥塞斯库！”“要自由！”“要面包！”示威者冲进书店，焚毁齐奥塞斯库的著作。与此同时，以伊利埃斯库为首的罗马尼亚“救国阵线”宣告成立，宣布解散齐奥塞斯库的全部政权机构。紧接着，支持齐奥塞斯库的保安部队与反对他的军队和群众在首都市区展开了激烈的巷战。12月22日“起义者”占领了电台和电视台，宣告齐奥塞斯库“下落不明”。\n\n\t此时齐奥塞斯库还留在罗共中央办公大楼里。街上激烈的枪炮声响个不停，齐奥塞斯库感到大势已去。齐奥塞斯库夫妇决定坐飞机出走。\n\n\t飞机首先开到布加勒斯特以北斯纳戈夫村齐奥斯库的一个夏宫里，齐氏夫妇在那里与另两人告别，带着保缥和两大袋食品又上了飞机。由于此时罗马尼亚领空已被封锁，齐氏无法飞到国外去，只得在首都市郊一个小镇上下机改乘汽车，准备找一个庇护地先隐藏起来。但到处都在罢工游行，在找了6个求救点都无果后，齐氏的司机（临时挟持的）把他们交给了一群革命者。当持枪的士兵出现在他们面前时，齐奥塞斯库大声吼叫起来，以为自己昔日的威风可以镇住这些士兵，但一切已成为过去，士兵们不容分说地将齐氏夫妇推上了车。\n\n\t两天后，当欧洲的千万个家庭正围坐在五彩缤纷的圣诞树旁欢度圣诞节时，罗马尼亚人在激烈的枪声中等待着局势的发展。这天下午两点，在一个军营的餐厅里对原罗马尼亚总统、罗共中央总书记尼古拉-齐奥塞斯库和夫人埃列娜进行了秘密的军事法庭审判。\n\n\t齐奥塞斯库以抗议的口气说：“我不承认任何法庭，我只承认全国人民代表大会。这是政变，我不承认任何人。”\n\n\t审判长不耐烦地说：“我们根据本国宪法审判你，这不是你给我们上课的时候……我们了解法律。”\n\n\t“在控诉书上写到了齐氏夫妇的五大罪行：一、大量屠杀人民，牺牲者超过6万名；二、利用秘密警察来对付人民和国家，损害了国家力量；三、在各个城市制造爆炸事件，破坏建筑物和公共财产；四、把国家经济搞得一团糟；五、在国外银行存款超过1O亿美元，并企图利用这笔款外逃。最后的判决是：没收被告所有财产，并处以死刑。宣判一完，齐氏夫妇就大声抗议，但法庭马上加上一条：“此项判决不准上诉！”\n\n\t审判后不久，齐氏夫妇即被带赴刑场。据一个名叫卢博伊的上尉回忆，埃列娜同她丈夫一起被带出去时说：“我们希望死在一起，我们用不着怜悯。”刑场在一个院子里，齐氏夫妇背后是砖墙，上面布满了弹孔。一支3人行刑队执行枪决。\n\n\t据报道，行刑前埃列娜曾向行刑士兵喊道：“你们怎能向我们开枪，我曾经那么关怀你们，我是你们的母亲！”一个士兵回答说：“不，你不是我们的母亲，你是杀死我们母亲的凶手。”齐奥塞斯库拉了拉埃列娜说：“不要说了。”\n\n\t枪声骤响。\n\n\t第二天，12月26日，罗马尼亚电视台播放了审判齐奥塞斯库和他被枪决后的录像。齐奥塞斯库从被欢呼到被处决，只有32天。\n\n\t据罗马尼亚前总理彼得-罗曼回答德国《明镜》周刊记者时说，立即审判和处决齐氏夫妇主要是担心忠于齐奥塞斯库的武装力量去营救他们而造成更大的内乱，“我们已经得到消息说，武装的伞兵部队正策划营救这对夫妇。”而罗马尼亚总统扬-伊利埃斯库说，军方敦促迅速处决，因为他们担心出现“恐怖组织”。这是导致齐氏夫妇迅速被审判又被处决的直接原因。\n\n\t\n\n\t一个熟悉的手式：布加勒斯特的人民为那些在革命中牺牲的人们献上最后的问候\n\n\t\n\n\t齐奥塞斯库夫妇在被枪决前不久的情景\n\n\t\n\n\t一位持枪者观看着齐奥塞斯库被处决的场景","picNo":"4","picUrl":[{"pic_title":"1989年是齐奥塞斯库在罗马尼亚统治时期的最后日子。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15467_1.jpeg"},{"pic_title":"一个熟悉的手式：布加勒斯特的人民为那些在革命中牺牲的人们献上最后的问候","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15467_2.jpeg"},{"pic_title":"齐奥塞斯库夫妇在被枪决前不久的情景","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15467_3.jpeg"},{"pic_title":"一位持枪者观看着齐奥塞斯库被处决的场景","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15467_4.jpeg"}]}]