[{"e_id":"15461","title":"我国第一台亿次计算机“银河”研制成功","content":"\n    在38年前的今天，1983年12月22日(农历1983年11月19日)，我国第一台亿次计算机“银河”研制成功。\n\n\n1983年12月22日，我国第一台每秒钟运算达1亿次以上的计算机——“银河”在长沙研制成功。\n“银河”巨型计算机系统是我国目前运算速度最快、存贮容量最大、功能最强的电子计算机。它是石油、地质勘探、中长期数值预报、卫星图像处理、计算大型科研题目和国防建设的重要手段，对加快我国现代化建设有很重要的作用。\n目前，只有少数几个国家能够研制巨型电子计算机。“银河”计算机的研制成功，提前两年实现了全国科学大会提出的到1985年“我国超高速巨型计算机将投入使用”的目标，使我国跨进了世界研制巨型机国家的行列，标志着我国计算机技术发展到了一个新阶段。1983年5月以来，国务院电子计算机与大规模集成电路领导小组组织全国29个单位的95名计算机专家和工程技术人员，成立“银河计算机国家技术鉴定组”，并分成7个小组对“银河”机进行全面、严格的技术考核。结果表明：26道在国民经济发展和科学研究方面具有广泛代表性的正确性考题，先后计算3遍，数据完全相同，结果正确，精度符合要求；在单道操作系统或多道操作系统控制下，全系统和主机稳定可靠；硬件系统向量运算速度达到每秒1亿次以上，软件系统内容丰富，功能较强，使用方便，性能先进，“银河”巨型机在设计、生产、调试过程中，提出了许多新技术、新工艺和一些理论问题。有些是国内首次使用，有些达到了国际水平。\n“银河”巨型机的研制任务是1978年2月由邓小平同志交给国防科委的，国防科委又把这一任务落实到国防科技大学计算机研究所。这个仅200多人的研究所，工作人员队伍很年轻，具有副教授以上职称的技术人员寥寥无几，但这些年轻人发扬自力更生，奋发图强的精神，依靠各地20多个单位的支援协作，只用了5年时间，就完成了“银河”巨型机的研制工作，使全国人民为之扬眉吐气。\n \n附：我国高性能计算机研发情况\n我国高性能计算机形成了三大系列即银河系列、曙光系列和神威系列。\n银河系列\n银河—Ⅰ　1983年11月我国第一台被命名为“银河”的亿次巨型电子计算机，历经5年，在国防科技大学诞生了。它的研制成功，向全世界宣布：中国成了继美、日等国之后，能够独立设计和制造巨型机的国家。\n银河—Ⅱ　1992年11月19日，由国防科技大学研制的“银河—Ⅱ”10亿次巨型计算机在长沙通过国家鉴定。填补了我国面向大型科学工程计算和大规模数据处理的并行巨型计算机的空白。\n银河—Ⅲ　1997年6月19日，由国防科技大学研制的“银河—Ⅲ”并行巨型计算机在京通过国家鉴定。该机采用分布式共享存储结构，面向大型科学与工程计算和大规模数据处理，基本字长64位，峰值性能为130亿次。该机有多项技术居国内领先，综合技术达到当前国际先进水平。\n曙光系列\n曙光Ⅰ号　1993年10月，曙光成功地推出了第一台SMP结构计算机——“曙光Ⅰ号”。它可以广泛运用于银行、保险、财会、税务、邮电、交通以及政府部门，进行大规模的事务处理。曙光Ⅰ号是我国“863计划”取得的一项重大成果，它标志着我国已掌握了设计制造支持多线程机制的对称式紧耦合并行机的世界先进水平，缩短了我国在并行处理技术上与国外的差距。\n曙光1000　1995年5月研制完成，是国内独立研制的第一套大规模并行机系统，其运算速度的峰值达到每秒25亿次。首次采用Mesh网，首次研制成功蛀洞(Wormhole)路由芯片，是第一家研制先进的基于消息传递的并行操作系统，实用的并行优化编译器和并行文件系统，全部采用并行编程、调试工具和环境，整体达到了90年代前期的国际先进水平，部分技术如蛀洞通信芯片设计和并行优化编译达到国际领先水平。\n曙光2000—Ⅰ　1998年上半年由国家智能计算机研究开发中心承担的国家863计划重大项目“曙光2000—Ⅰ超级服务器”研制成功并通过国家鉴定。它的峰值运算速度为每秒200亿次浮点运算，支持主流操作系统和并行编程环境，具有单一映象特征，面向科学工程计算；此项目研制的虽是高端产品，但它具有向上向下的可扩展性，因此有希望发展成为一个高性能的计算机产品系列。曙光2000—Ⅰ满足了国内对MPP系统的部分需求，进而推动我国大规模科学工程计算机及大规模事务处理的开展。\n曙光2000—Ⅱ　由中国科学院计算所国家智能机研究开发中心研制成功的曙光2000—Ⅱ超级服务器在京通过科技部组织的专家鉴定。它在超级服务器的关键技术和产品化方面取得了重大突破，达到了90年代末期国际同类产品的先进水平，在机群操作系统等方面已进入国际领先行列。它的峰值浮点运算速度为每秒1100亿次，内存总容量达到50千兆字节，可扩展到80千兆字节，磁盘总容量超过600千兆字节，可扩展到几千千兆字节。它具有先进的机群体系结构，由82台结点计算机组成，处理机总数达到164个。曙光2000—Ⅱ具有丰富而完善的软件系统。我国自行研制了功能强大的机群操作系统，配有多种流行的高级程序语言、主流并行编程环境和工具。为了支持网络信息服务，该机配有并行网络和电子邮件服务软件，能支持各种流行的数据库软件。工作的处理器。此外，它还必须有自我检查和修复等功能，这将是计算机设计领域里的一次革命。\n神威Ⅰ计算机系统\n2000年8月，由我国自主研发的峰值运算速度达到每秒3840亿浮点结果的高性能计算机神威Ⅰ投入商业运营。我国继美国、日本之后，已成为第三个具备研制高性能计算机能力的国家。该系统在当今全世界已投入商业运行的前500位高性能计算机中排名第48位。\n这个被命名为神威Ⅰ计算机系统的可缩放大规模并行计算机系统，主要技术指标和性能达到了国际先进水平，是我国在巨型计算机研制和应用领域取得的重大科研成果，从而打破了西方某些国家在高性能计算机领域对我国的限制。\n神威Ⅰ计算机系统的应用范围主要涉及气象气候、航空航天、信息安全、石油勘探、生命科学等领域。北京高性能计算机应用中心在试运行期间，已开发成功多个基于神威Ⅰ计算机系统的实用化大型应用软件。初步统计，神威Ⅰ计算机系统使用率达到60%以上，在国民经济建设领域正发挥着积极作用。如：与我国气象局合作开发的集合数值天气预报系统，在8小时内可完成32个样本、10天全球预报；与中科院生物物理所合作开发的人类基因克隆系统，已完成人类心脏基因克隆运算，取得了达到国际先进水平的成果。\n据介绍，第一台神威Ⅰ在北京市高性能计算机应用中心投入使用，第二台将在上海超级计算机中心投入运行。","picNo":"1","picUrl":[{"pic_title":"1983年12月22日，我国第一台每秒钟运算达1亿次以上的计算机——“银河”在长沙研制成功。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15461_1.jpeg"}]}]