[{"e_id":"15477","title":"“大内总管”令计划被查","content":"\n    2014年12月22日(农历2014年11月1日)，令计划被查 背后的令狐家族。\n\t\n\n\t2014年12月22日晚上八点，中纪委发布通告称，令计划因涉嫌严重违纪，目前正接受组织调查。据悉，令计划或涉嫌家族腐败，此外据媒体报到，令计划是今年以来第四个落马的副国级以上官员。\n\n\t12月24日，人民日报海外版微信公号“侠客岛”刊文《有意味的冬至夜》，从人生、家族、帮派、冬至(收网)四个角度，解读与令计划有关的“法拉利车祸”、“西山会”等传闻，并呈现腐化变质的令氏家族。\n\n\t文章认为，如令氏为代表的腐败“家族”早已成为“一人得道，鸡犬飞天”的政治脓疮。在这两年的“山西剿腐记”中，隐隐看出，令计划便是那个“坐在腐败阵营中军帐中的执牛耳者”。\n\n\t\n\n\t令计划(1956年10月22日-)，本姓令狐，山西省平陆县人；湖南大学工商管理专业在职研究生毕业，硕士学位。1976年6月加入中国共产党；是中共第十六届中央委员会候补委员，第十七届中央委员、中央书记处书记，第十八届中央委员。现任第十二届全国政协副主席、中共中央统战部部长。曾经担任中共中央办公厅主任，被认为是前中共中央总书记胡锦涛的“大内总管”。\n\n\t\n\n\t58岁的令计划是半年来被正式宣布落马的第四位国家领导人，在他之前是全国政协原副主席苏荣、中央军委前副主席徐才厚、前中共中央政治局常委周永康。从权势看，曾经担任中央书记处书记、中共中央办公厅主任的令计划排在他的政协同事苏荣之前，与执掌军队政治大权的徐才厚差可比拟——甚至很多人认为，令计划曾经拥有的隐形力量直追政治局常委。\n\n\t有迹象表明，令计划与周永康及2012年因王立军夜奔事件落马的前政治局委员薄熙来等存在某种同盟关系。\n\n\t事实上，令计划落马早在2012年8月他突然由中央办公厅主任转任中共中央统战部部长之时就有端倪，彼时正值十八大召开前夕，此间消息人士透露，令计划本有希望进入政治局，突然转至相对不那么重要的统战部，说明其政治生命出现重大转折。在当年11月十八大产生的新一届中央领导班子中，令计划果然没有进入政治局，甚至连代表副国级身份的书记处书记职务也已失去，只是在第二年的“两会”上当选中国人民政治协商会议第十二届全国委员会副主席，勉强保住其国家领导人身份。\n\n\t这次重大转折原因不详。但据《北京青年报》2012年3月18日的一则城市新闻报道称：当天凌晨4点左右，海淀保福寺桥北四环西向东辅路，一辆法拉利轿车失去控制，先撞到了路边南墙后又撞到了路中隔离带。整车化为两截，车上三人飞出车身5米开外，一死(男)两伤(女)。多名消息人士向记者证实，死者即为令计划年仅24岁的儿子令谷，当时正在北京大学攻读研究生，“为掩盖儿子死因，令计划与当时的政法系统负责人达成了某种政治约定”。但这个约定随即败露，令计划的政治道路由此逆转。\n\n\t2014年6月19日，中央纪委监察部网站宣布，时任山西省政协副主席令政策涉嫌严重违纪违法接受组织调查。令政策是令氏五兄妹中仅次于令计划的官场人物。令政策在山西腐败窝案中落马，像往树林中弹去一颗石头。\n\n\t10月，令计划的幼弟、北京商人令完成也被有关部门带走；令计划的养子、已故大哥令方针的儿子令狐剑出走海外。至此，令计划的四位兄弟姐妹，除了英年早逝的大哥令方针，只有唯一的女性令路线，一位口碑甚好的医生，运城市中心医院副院长，仍然在继续工作。\n\n\t四面楚歌之下，令计划继续出席各种场合，但有认识令计划的人士告诉记者，令计划明显寡言少语，强作镇定。\n\n\t12月15日，2014年第24期《求是》杂志刊载了全国政协副主席、中央统战部部长令计划的署名文章《坚持中国特色解决民族问题正确道路为实现中华民族伟大复兴中国梦团结奋斗》，这篇关于民族问题的4000字文章，是令计划的名字在公开媒体上最后的正面亮相。\n\n\n\t解读中央为何打“周徐苏令”这四虎\n\n\n\n\t令计划一案，所指向的不仅仅是山头主义，更是指向家族腐败。\n\n\n\t多数人注意到了令所牵涉的山头主义和圈子主义，这个在早前更大的周案中就已显现。此次，无非是再次警示。而更大的信号，则是指向家族腐败。\n\n\t一个政党，要解决好的是精英的素质。精英的素质，决定了一个执政党执政的水平。素质需要有德，也要有才。能够官至省部级，很少不是靠着自己的才干，走上这个位置的。但是，大部分落马的高官，都是德出了问题。而所谓德，既有政治伦理，也有私人伦理之分。政治伦理，用党内语言来说，就是党性：是不是和中央保持一致，是不是对党忠诚，是不是为官有位且有为等。私人伦理，这是整个官场最大的问题。\n\n\t私人伦理的涵养，离不开一个好的家庭。所谓修身，才能齐家，才能治国，才能平天下，这本就是传统治道。这也是习大力提倡传统文化的原因，即其中一个重要的方面，就在于儒家很好地解决了私人伦理与政治伦理的对接，化家为国。中纪委在发布令的通报之前，有两个铺垫，一个是申维辰，一个是金道铭，均被“双开”的理由中有一条，便是“通奸”。换言之，没有处理好家庭问题，私人道德就已经有亏了，还怎么谈做官之道?这是中纪委以这两个作为令“落马”铺垫的原因。而反观令，令氏一族，身陷家族腐败，令政策、令完成、令计划等相继落马，是没有处理好家庭问题的一个反面。\n\n\n\t附：令计划简历\n\n\n\t令计划，男，汉族，1956年10月生，山西平陆人，1973年12月参加工作，1976年6月加入中国共产党，湖南大学工商管理专业毕业，在职研究生学历，工商管理硕士学位。\n\n\t现任中共十八届中央委员，十二届全国政协副主席，中央统战部部长。\n\n\t1973-1975年山西省平陆县知青，县印刷厂工人\n\n\t1975-1978年山西省平陆县团委干部、副书记\n\n\t1978-1979年山西省运城地委干部\n\n\t1979-1983年共青团中央宣传部办公室、宣传处、报刊处工作(其间：1982-1983年借调河北省委办公厅工作)\n\n\t1983-1985年中国青年政治学院政教专业学习\n\n\t1985-1988年共青团中央宣传部理论处副处长\n\n\t1988-1990年共青团中央书记处办公室主任\n\n\t1990-1994年共青团中央办公厅副主任，《中国共青团》主编\n\n\t1994-1995年共青团中央宣传部部长，共青团中央常委、宣传部部长\n\n\t1995-1996年中央办公厅调研室三组负责人\n\n\t1996-1997年中央办公厅调研室三组组长(1994-1996年湖南大学工商管理专业在职研究生学习，获硕士学位)\n\n\t1997-1998年中央办公厅调研室副主任\n\n\t1998-1999年中央办公厅调研室主任\n\n\t1999-2000年中央办公厅副主任、调研室主任\n\n\t2000-2003年中央办公厅副主任、调研室主任，中央机构编制委员会办公室副主任\n\n\t2003-2007年中央办公厅副主任(主持常务工作，正部长级)，中央机构编制委员会办公室副主任\n\n\t2007-2007年中央办公厅主任，中央机构编制委员会办公室副主任\n\n\t2007-2008年中央书记处书记，中央办公厅主任\n\n\t2008-2012年中央书记处书记，中央办公厅主任，中央直属机关工委书记\n\n\t2012-2012年中央书记处书记(至2012年11月)，中央统战部部长(2012年8月起任)\n\n\t2012-2013年中央统战部部长\n\n\t2013-十二届全国政协副主席，中央统战部部长\n\n\t中共第十六届中央候补委员，十七届、十八届中央委员，十七届中央书记处书记。第十二届全国政协副主席。\n\n\n\t延伸阅读：他背后的令狐家族\n\n\n\t \n\n\n\t延伸阅读：他背后的令狐家族\n\n\n\n\t出生临潼\n\n\n\t平陆不平沟三千。\n\n\t对于58岁的令计划来说，命运就像家乡的山路，深深浅浅，坎坷难测。\n\n\t1956年10月，令计划出生于陕西临潼骊山脚下。\n\n\t他的父亲令狐野，老家山西省运城市平陆县，年轻时曾投奔西安的表姐学习西医疗法，后回乡开药铺，设门诊，因经营不佳，最终选择参加革命。\n\n\t其时，作为中共中央驻地的延安，正面临着缺医少药的困境。李维汉曾在其著作《回忆与研究》中提到，红军到达前的陕北一带，卫生条件极差。婴儿死亡率高达60%，成人死亡率有3%。\n\n\t学过医、开过药铺的令狐野，自然有了用武之地。\n\n\t《陕西省志•卫生志》记载，1938年11月，边区医院迁至东二十里铺，调欧阳竞为院长，翁祥初为协理员，令狐野为医务科长，魏明中、汪石坚(锡曾)为医生。\n\n\t1939年四五月间，因河防吃紧和敌机袭击，边区医院决定迁往安塞。身为医务科长的令狐野，直接参与并负责安塞新址的修建。\n\n\t当年12月，由边区政府领导的延安保健药社改为卫生材料厂，专制各种丸散膏丹代替西药，供给各院各卫生所急需。李常春兼任厂长，令狐野担任副厂长。\n\n\t1941年5月，光华制药厂与边区卫生材料厂合并。令狐野被任命为副厂长。\n\n\t有知情人士称，令狐野一直在医疗卫生系统工作。一位平陆同乡也曾透露，令狐野对他讲过，自己还曾在北京、石家庄工作过。在石家庄某疗养院时，他因为说错话，被调到陕西临潼的华清干部疗养院。\n\n\t“说错话”之说难以考证。但据多位在华清干部疗养院工作过的医护人员透露，令计划出生时，令狐野正是华清干部疗养院副院长。\n\n\t陕西省档案馆收藏的有关资料显示，华清干部疗养院原名陕西第一干部疗养院，建设于1954年，1955年左右投入使用。\n\n\t“令狐野是个暴脾气，老跟别人意见不同。”在疗养院昔日同事的印象中，老领导令狐野并不容易相处，倒是他的爱人王黎明，当时也在疗养院工作，性格比较温和。\n\n\t在这个严父慈母的家庭，令计划是第四个孩子。他的前面还有两个哥哥，一个姐姐，而在他出生后的第四年，家里又迎来了最小的儿子。\n\n\t“\n\n\t方针、政策、路线、计划、完成\n\n\t，这名字放在当年就很特别。”时隔半个世纪，已是耄耋老人的华清干部疗养院工作人员忆起令狐野五个孩子的名字仍津津乐道。\n\n\n\t据报道，2007年10月，时任党的十七大代表、山西省发改委主任令政策向媒体透露，父亲当年特别喜欢看报纸，他们出生时，父亲就地取材，在报纸上找一些当时见报率较高的词汇如路线、政策、方针等为他们取名，这就是他们兄妹五人姓名的由来。\n\n\t在其后的中共十七届一中全会上，令政策的弟弟令计划，以中央办公厅主任的身份成为中央书记处书记，跻身党和国家领导人。\n\n\n\t洪阳家史\n\n\n\t上世纪60年代初，年过半百的令狐野携妻儿，渡黄河，告老还乡。\n\n\t对五个孩子而言，所谓故乡，大概也是从那时才有了记忆的痕迹。\n\n\t数位平陆老人回忆，当时的平陆偏远、贫瘠，很多人家还住在地窨院。说白了，就是在地下挖个10米左右的深坑，四壁凿出窑洞，一般为10孔-12孔。\n\n\t“上山不见山，入村不见村，平地起炊烟，忽闻鸡犬声。”老人们说，这类建筑冬暖夏凉，不需要钢筋、水泥、砖瓦……造价低廉，最多的时候全县地窨院达到2万多座。\n\n\t令狐野本该回到距离平陆县城以西30多公里外的洪阳村——那里，才是他的老家。\n\n\t\n\n\t毗邻黄河北岸的洪阳村现有1600多人口，荆、谭、令狐为村里三大姓氏。\n\n\t那是一个依黄河而形成的村庄，村民们种枣树为生。不远处就是光绪《山西通志》里提及的“洪阳渡”——它曾与茅津渡、太阳渡、南沟渡并称平陆“四大官渡”。\n\n\t村里有1000多人，荆、谭、令狐是三大姓氏。\n\n\t令狐族谱记载，令狐原本是春秋时代的一个地名。《水经•冻水注》也曾写到，“令狐即猗氏地”，所指位置即运城境内的临猗县。\n\n\t令狐氏原是周文王的儿子毕公高的后代。春秋时期，毕氏后人毕万屡立战功，晋献公将他封在魏地(今芮城、平陆一带)，并赏赐魏姓。若干年后，毕万的后代魏颗又立战功，晋悼公封魏颗之子魏劼到令狐地，并将令狐姓赏赐于劼。\n\n\t令狐后人多好学，出过不少举人、进士，唐代时朝中为官者数人。只可惜此后家族衰落，到明朝只留下两户人家，一户居住在平陆县狐家凹，一户居住在临猗县王鉴村。\n\n\t洪阳村令狐家，便是平陆县狐家凹一支的延续，论历史已有2600余年。令狐野的父亲令狐益三，是洪阳人对令狐家族最早的记忆。\n\n\t“令狐益三是老中医，平日种地、看病，在村里德高望重。”洪阳村一位老人告诉，令狐益三有四子一女，小名分别是新颖、新吉、吉祥、四祥和五经，听起来颇有诗书味道。\n\n\t令狐野就是四祥，令狐益三的第四个孩子。当年的他，人如其名，个性也是最“野”的，不仅一腔热血闹革命，还和原配离婚，娶了同在延安当医护人员的王黎明。\n\n\t原来，令狐野的原配也是平陆当地人。女方略为年长，家境殷实，还资助过令狐野读书。两人生了一个女儿叫令狐桂英，小名爱女。\n\n\t令狐野重新组建家庭，也让他和第一任妻子的关系十分微妙。洪阳人说，这位原配一生没有再嫁，伺候公婆直到离世。\n\n\t“爱女和她爸感情不太好。”一位知情人士透露，爱女脾气和令狐野一个样，一个字——犟。十几岁时，爱女背着红枣、核桃去陕西看父亲，令狐野偏不要，让背回去，父女间自此有了隔阂。\n\n\t因此，令狐野没有回洪阳安家，是一件再正常不过的事。\n\n\t彼时，洪阳人也有更重要的事要做——1957年三门峡水利工程开建，黄河两岸上千村庄被淹。刚刚完成搬迁的村民，正忙着恢复生产生活。\n\n\n\t安居常乐\n\n\n\t既然不方便回洪阳，令狐野便带着妻儿住到了距离村庄10多公里的常乐镇。\n\n\t一位平陆县老者回忆，令狐野黑黑瘦瘦、表情严肃，王黎明白皙、微胖、脸上总挂着笑意。他们和五个孩子最早住在路口拐角的院子里，房子还是跟镇上的铁木业社租的。\n\n\t不久之后，令狐野决定在常乐镇南边的上皎村凿个窑洞，但土质和周边环境似乎不太行。于是，他找到时任常乐镇后村村支书蒋守立，希望再打个延安式的窑洞。\n\n\t“你是十三级干部，还是打个报告吧，上面同意，我这边就没意见。”蒋守立解释，一般情况下，普通窑洞占地七分，延安式窑洞占地一亩，这个主不是他能做的。\n\n\t至于“十三级干部”， 蒋守立介绍，按照当时我国干部职务等级工资制度，十三级以上就是高干，对应到部队为副师级，对应到地方为副厅级。当时全县都没有几个非农户口，何况是十三级干部，那是比县长都官大的人物。\n\n\t很快，令狐野拿来了上级领导的批复。两个月后，后村西北方向，一个全新的窑洞出现在人们面前。\n\n\t\n\n\t常乐镇后村令家旧址，原来的延安窑洞现已近乎被填平。\n\n\t它有12个门洞，雕花门窗，屋子内部两侧是贯通的，不出门就能从东侧房间走到西侧房间，这也是延安式窑洞的一大特点。\n\n\t作为全县少有的干部家庭，住在常乐后村的令狐野一家，无疑是备受瞩目的。\n\n\t在人们的印象中，这家人经济条件不错，夫妻俩都有退休工资，平日里买水果、鸡蛋都是一包一包、一筐一筐往回搬。\n\n\t不过，他们家穿的、用的都很普通，五个孩子时常都是一身旧军装，大的穿完小的接着穿。\n\n\t\n\n\t令狐野晚年书法作品\n\n\t根据一幅令狐野晚年书法作品落款显示，1996年，令狐野86岁。由此推算，老人出生于1910年或1911年。这位经历晚清、抗战以及新中国成立的“老革命”，有着极强的阶级观念。\n\n\t他会给生产队的社员发放防暑药品，给周边村子的赤脚医生免费培训，也会给上门求诊的穷苦老百姓看病。但对于富农、地主，别说看病，他连自家大门也不让对方迈进来。\n\n\t一位和令计划同龄的后村村民还记住了一个有趣的细节：小时候，村里的男孩经常打打闹闹。如果是贫下中农的孩子和令狐家的孩子打闹，令狐野说这是“人民内部矛盾”，但如果是富农或地主成分的孩子动手，令狐野就把这叫做“阶级报复”。\n\n\t“老汉可倔了，脾气暴躁。”多位后村老人如此回忆令狐野。\n\n\t不过，也有人认为，令狐野生性耿介，为人真诚，也要求别人应该诚实。\n\n\t比如平陆县就流传着这样一个小故事：村里有几个年轻人在他家干活，令狐野除了付工钱，每天还给每个人发一盒烟。有个小伙子说他不抽烟，老先生便不勉强。休息时，他却看到这个小伙子也在抽烟。\n\n\t“你不是说不吸烟么?明天就不要来了。”令狐野说得很直接。\n\n\t相比之下，妻子王黎明要和气许多。她比令狐野小10岁，时常带着自己制作的酸菜送给邻里乡亲。\n\n\t不知是不是因为落脚后村时帮过忙，蒋守立算是能跟令狐野说上话的人。\n\n\t这位老支书能够觉察到比村民更多的信息：令狐野的身体不太好，他的右胳膊抬不高，为此他还自嘲“这只手跟木棍没啥区别”。\n\n\n\t高干子女\n\n\n\t幼年时的令计划，长相与性格都更像母亲。常乐镇的老人们回忆，这孩子机灵、好学、嘴巴甜，见了长辈都是主动问好打招呼。\n\n\t带过他的一位小学老师也对这个学生有一些记忆：作文写得好，经常在班里演讲。特别难能可贵的是，班上有一些家境困难的同学，令计划就把自己的铅笔、本子送给对方。\n\n\t令狐野显然也为这个孩子骄傲。\n\n\t令计划小学二年级时，字写得工工整整，父亲经常拿着儿子的作业本跟外面的人讲，“你看计划这字写得多好……”\n\n\t上世纪60年代，令计划的哥哥姐姐也正值青春年少。\n\n\t老大令方针1950年出生。他高高瘦瘦、眉清目秀，因为成绩一般，在常乐后村念完高小后，就去了分数要求稍微低一点的张店中学。\n\n\t老二令政策比大哥小两岁，也在后村念的高小。同村一位姓裴的小学同学回忆，政策从小就成绩好、老实、不太爱说话。\n\n\t老三令狐路线1954年出生，是家里唯一的女孩。她爱唱爱跳，是个活泼的小胖妞。\n\n\t唯一让大家印象模糊的是令计划的弟弟令完成，他出生于1960年，刚回到平陆时，还是个黑黑胖胖的小家伙。\n\n\t“十三级干部”的光环下，5个孩子得到了更多关注。\n\n\t一位和令政策年纪相仿的后村村民称，除了大一点的方针，小时候，他经常和令狐家其他几个孩子一起玩。\n\n\t“政策、路线、计划、完成，每人头上都有三个旋儿，我看过的。”在他眼里，这个小小的特征，已经预示了他们将来的不同寻常。\n\n\t传奇色彩的笼罩下，令狐家的孩子也在一点点成长。\n\n\t几位平陆同乡回忆，令狐野管教很严，尤其重视子女教育。他们家订有《人民日报》《光明日报》，主要就是为了让孩子了解国家大事，增长知识。\n\n\t令狐家的孩子也表现出良好的家教。他们懂礼貌、爱看书，不像一般的农村孩子到处疯跑，出去玩也会按时回家。\n\n\t除了令方针，其他四兄妹都先后进入镇上的常乐中学读书。1966年10月，毛泽东第五次接见红卫兵，还在念初二的令政策作为班上仅有的两名代表之一，跟着县里另外十多个孩子去了北京。\n\n\n\t红色基因\n\n\n\t1968年，令狐家迎来一个重要节点。\n\n\t\n\n\t1968年2月，令狐家长子令方针应征入伍。照片为平陆县张店中学欢送应征青年合影，后排中间为18岁的令方针。\n\n\t这年2月，大哥令方针应征入伍，成为青岛某部队一名海军战士。7个月后，老二令政策初中毕业，正式迈入社会。\n\n\t当年全国上下，正掀起一片知识青年上山下乡热潮。年仅16岁的令政策，也怀着一腔热血去了离家80多公里外的国营硫磺矿厂。\n\n\t这个国营硫磺矿厂，在平陆县东曹川一带的深山中。一位和令政策同批进入该厂的老乡描述，当时工作环境非常恶劣，特别是空气，常常呛得人喘不上气。\n\n\t在厂里，令政策被分到了磺炉，干的都是体力活。那时他在大家眼里还是个孩子，在当年那批惹眼的年轻人中根本排不上号。没过多久，他就离开硫磺矿厂，回到常乐，在公社医院给病人抓药。\n\n\t和令政策一起在公社医院抓药的一位老同事回忆，年轻时的政策和一般人没什么两样。大家在一起，无非就是聊天、轧轧马路、学骑自行车。曾经有人还给他介绍过一位加工厂的姑娘，不过政策没看上。\n\n\t1971年，令计划和令狐路线也迎来学业的关键节点。\n\n\t这年年初，常乐中学恢复了此前因“文革”爆发而停办的高中，令计划和姐姐双双升学，成为办学恢复后的首批高中生。\n\n\t\n\n\t常乐中学，1965年-1968年，令政策在此读书。\n\n\t在常乐中学高中部，令计划在一班，令狐路线在二班。他们的高中同学回忆，令计划就坐在第一排，长一张娃娃脸，笑起来有虎牙和小酒窝，用平陆话形容就是“小亲小亲”的。\n\n\t“成绩不错，能进班里前10名。”几位高中同学都记得，令计划语文学得最好，字也写得好看，一出黑板报就要靠他。\n\n\t其时，虽然出身干部子女，令计划平时没什么架子，穿着也很朴素，身上的补丁比同学们都多。\n\n\t但另一方面，他又有种普通少年身上少有的稳重，比如从不和同学打闹，也从不参与班上的小团体、小帮派。\n\n\t相比之下，姐姐令狐路线就要高调不少。\n\n\t她是学校宣传队的文艺骨干，扮演过《红灯记》里的李玉梅。\n\n\t“文革”期间，学校的批斗、游行一场接一场，个子小小、扎两个小辫子的令狐路线是站在队前或台上大声呼口号的姑娘。\n\n\t这也再次印证了令狐野一家的“红色基因”——父亲不给富农看病、看重阶级成分，孩子是红卫兵的杰出代表，就连早早去参军的老大令方针，也给人留下善于搞活气氛、毛主席语录歌张口就来的激进形象。\n\n\t1971年夏天，公社医院抓药员令政策成为令狐家第二个走出平陆的孩子。\n\n\t公开资料显示，他先是进入运城地委机要办公室，之后又去了山西省委办公厅机要处工作。\n\n\t据平陆县人事局一位退休老干部回忆，当年省里要抽调一名机要员，平陆县领导班子专门开会研究，读过书、家庭成分好、表现优秀的令政策脱颖而出，直接调到了省里。\n\n\t\n\n\t1971年，常乐公社医院欢送令政策合影留念。前排左四为19岁的令政策。\n\n\t为了欢送这个即将走出去的年轻人，常乐公社医院还特别合影留念。在这张老照片上，19岁的令政策穿着白色背心，坐在前排中间，表情青涩懵懂。\n\n\n\t印刷工人\n\n\n\t说到令狐一家，不少人有个疑问——姓氏。\n\n\t按照平陆当地习惯，“令狐”简称“狐”，比如令狐野，大家平时就叫他“狐野”。\n\n\t可若干年后，当他的孩子亮相于公众视野，“狐”字已不见踪影，单留一个“令”字为名字打头。\n\n\t对于这一变化，令计划的多位同学回忆，初中时“令计划”和“狐计划”就在班上通用。到了高中时，“令计划”正式取代了“令狐计划”。\n\n\t究其原因，大家推测有两点：一来“狐”不好听，又和“胡”字谐音。“狐计划”读起来，有“胡乱计划”之嫌。\n\n\t另外，“令狐”作为姓氏，过去的写法是上面一个“令”字，下面一个“狐”字，写起来比较复杂，所以简化为“令”。\n\n\t常乐小镇高中生令计划肯定不会想到，这个小小变动，会在多年后引发猜测。此后，他们兄弟几人都改姓“令”，唯一没改的是令狐路线。\n\n\t1972年12月，令计划和姐姐令狐路线高中毕业。\n\n\t因为都是城市户口，两人以知青身份在本村下乡。前者在公社农机站当车工，后者在村里分管宣传队，相当于副支书。\n\n\t没过多久，平陆县印刷厂正式招工。成分好、读过书、又是干部家庭出身的令计划顺理成章被招入，成为印刷车间的一名工人。\n\n\t当年的平陆县，能进印刷厂已经是不错的工作，普通工人每个月都有十七八元的工资。\n\n\t令计划还是不改以往的劲头。他总是穿一件洗得发白的旧军装，要么忙着干活，要么闷头看书、练字。\n\n\t“休息的时候，我们都出去打篮球，他都不去。”曾和令计划同在印刷厂工作的老同事对这位旧友钦佩有加。\n\n\t据他介绍，当年厂里放假，令计划就背个黄挎包，和大家一起沿着黄河徒步五六个小时回到家。\n\n\t令计划在县印刷厂工作时有一位师傅。对于徒弟，这位曾经的师傅评价是眼勤手快、小心谨慎，不像其他年轻人那样吹牛说大话。\n\n\t因此，当令计划从印刷厂调到团县委时，他的师傅一点都不惊讶。据其回忆，印刷厂经常要印一些政府文件和会议材料，和县委、县政府的人打交道比较多。\n\n\t再加上令计划是“十三级干部”家的孩子，县里对他本来就比较留意。几次接触后，一位县领导对他十分赏识，就把人推荐到了团县委。\n\n\n\t青年团干\n\n\n\t\n\n\t1978年，山西平陆团县委一班人，中间为令计划。\n\n\t1975年，令计划成为了平陆团县委干事，一年后升为团县委副书记。\n\n\t有知情人士称，当时的团县委书记是一位姓梁的女干部。她和令计划关系比较好，后来还当过运城市统计局长、运城市教育局长以及运城学院党委副书记。\n\n\t2008年，这位女干部的回忆录出版。书中收录了她的部分日记，其中就有与令计划共事的点滴感受。\n\n\t比如1976年11月22日，她在日记中写道：“令计划是一位很好的同志，在团委一年来，虽然我是书记他是干事，但他搞团的工作大大超过了我，他有很多优点值得我很好地学习。\n\n\t我要像他那样认真刻苦地读马列和毛主席的书，坚持学习笔记；要像他那样努力搞好革命化，时刻严格要求自己；要像他那样对工作热情积极、认真负责、大胆泼辣、总有一股使不完的劲；像他那样关心同志、团结同志、满腔热情地帮助同志；像他那样劳动积极肯干，生活艰苦朴素……”\n\n\t当令计划登上自己的舞台时，他的姐姐令狐路线也从常乐后村进入平陆县化肥厂，并在1976年迎来了人生机遇。\n\n\t“路线是工农兵大学生，推荐去了山西医科大学。”说到令狐路线上大学，常乐后村村民还透露了一个小插曲。\n\n\t1975年，县里要招收两个女兵，令狐路线的名额被县领导的女儿顶了，未能如愿。第二年推荐上大学时，令狐野亲自找到县里，让女儿以知青身份、不占村里的名额实现了大学梦。\n\n\t就在几个孩子陆续走上人生正轨时，意外不期而至。\n\n\t上世纪70年代后期，从部队复员回来的老大令方针在擦玻璃时从高处坠落丧生，令狐野夫妇遭遇了白发人送黑发人的伤痛。\n\n\t知情人士透露，令方针此前娶了一位在平陆县医院工作的女知青，名叫孙淑敏，北京人。两人育有一子一女，分别取名令狐剑、令狐燕。令方针去世后，孩子跟着母亲去了北京，很少回到运城。王黎明为此还对孙淑敏颇有怨言。\n\n\t2014年11月，当孙淑敏和令狐剑的名字出现在公众面前时，他们已经是强势纵横传播集团的早期创办人。该公司此后更名为趋势中国传播机构，逐渐由令完成在新华社的老同事郭磊等人接手。\n\n\t时光倒退30多年，令计划的小弟令完成还只是一名高中生，在常乐镇的后村小学教书。\n\n\t多位平陆人士回忆，1978年，高考刚刚恢复不久，令完成就考取了一所师范学校，但是不太满意。\n\n\t之后他去了常乐中学补习，并在1979年考上了吉林大学经济系。1983年，令完成进入新华社旗下的《瞭望》杂志，主要负责经济方面报道。\n\n\t知情人士回忆，当年的令完成开朗、好动、口才好，擅长与人沟通，“是块做记者的料”。他的爱好也很广泛，篮球、乒乓球乃至文艺汇演，都是单位中的积极组织者。\n\n\n\t挥别平陆\n\n\n\t在北京工作的令完成并不孤单，因为哥哥令计划已调到团中央宣传部。一位新华社老员工还记得，上世纪80年代，还是团中央干部的令计划曾赶到新华社的宿舍，帮弟弟令完成搬家。\n\n\t两兄弟的感情也可以通过一本书印证。\n\n\t1985年6月，令计划和令完成合作编著了《经营管理诀窍》一书，由北京科学技术出版社出版。\n\n\t该书序言称，这本小册子出自两个青年人之手，他们也属于那些渴求新观念的青年人之列。文风生动，可读性强，谈的是简单道理，却反映了实践中行之不易的规律。\n\n\t\n\n\t1985年，令计划、令完成兄弟曾合著《经营管理诀窍》一书(资料图)\n\n\t关于令计划如何上调团中央，这在很多人心中是个谜。\n\n\t公开履历显示，令计划1975年-1978年在山西平陆县担任团委干部、副书记。1978年，他成为运城地委干部，一年之后进入团中央宣传部。\n\n\t不少平陆人士感到费解，令计划只在县里做过三年团干，就算能力出众，一下子获得团中央的赏识并非易事。\n\n\t不过，从令计划的老搭档，也就是当年平陆团县委书记梁姓女干部所写的回忆录来看，令计划上调北京并不意外。\n\n\t梁姓女干部在回忆录提到，1978年，令计划前往中央团校学习。\n\n\t3月12月，平陆团县委紧张筹备团代会之际，团县委梁书记在日记中写道，“越在此时，我越觉得要是令计划同志在家多好啊。有他这个助手我就觉得轻松多了。”\n\n\t半年后，令计划学习归来。\n\n\t9月6日，梁书记在日记中提到，“……没有出乎我的意料，他被留在团中央工作了。他这次回来是和我们告别来了……”\n\n\t9月7日，她又在日记中感慨，“令计划同志虽然年龄不大，但各方面都很成熟，这是我们县委机关从领导到群众的一致反映。”\n\n\t她还在日记中透露，自己是令计划的入党介绍人，也曾积极推荐他担任团县委副书记。对于令计划取得的进步，她还总结了几点原因：“他最善于学习，总是那么谦虚，那么认真，那么孜孜不倦，那么持之以恒，那么富有进取精神……”\n\n\t到1979年，除了去世的老大，令狐家的四个孩子都已离开平陆。\n\n\t老二令政策还是山西省委办公厅机要处的一名普通干事；老三令狐路线在山西医科大学读临床医学，毕业后分配到了运城市医院；老四令计划进入团中央宣传部办公室工作；老五令完成刚刚走进“象牙塔”。\n\n\t当孩子们陆续有了自己的人生，令狐野一家与平陆的缘分似乎也到了头。\n\n\t1980年左右，运城地区为“十三级干部”令狐野安排了疗养和住所。1981年7月，后村西北角的那幢延安式窑洞，以2350元的价格卖给同村一户姓贾的人家。\n\n\n\t远离故交\n\n\n\t上世纪八九十年代，令狐家的孩子处于事业的快速上升阶段。\n\n\t1985年-1995年，令计划先后担任过团中央宣传部理论处副处长，团中央书记处办公室主任，团中央办公厅副主任，团中央宣传部部长，团中央常委等职。\n\n\t一些曾经和令计划熟悉的平陆人发现，见他一面越来越难了。\n\n\t他的初中同学说，和令计划见面、聊天还是他在平陆团县委的时候，之后就再无音讯。\n\n\t令计划在团中央工作期间，他在平陆县印刷厂时的师傅去北京出差，与徒弟短暂见过一面。\n\n\t这位师傅回忆，当时他走进团中央大楼，接待人员说令计划刚刚出去，师傅只好简单留个条子。下午快下班时，令计划赶到了宾馆，两人多年未见，简单寒暄了几句。\n\n\t“啥都没变，就是改说普通话了，但也夹着咱平陆口音。”那是师傅和令计划的最后一次碰面。\n\n\t在他看来，徒弟年轻时就不是喜欢走动拉关系的人，大家不联系也很正常。\n\n\t1995年以后，令计划进入中央办公厅，历任调研室副主任、调研室主任，办公厅副主任、办公厅主任等职。\n\n\t在此期间，几位高中同学想和令计划联系，为此还去问过他的姐姐令狐路线。\n\n\t“她说计划每次打回来都是用不同的电话，没有号码。”令狐路线的回复，让大家觉得有些牵强。\n\n\t后来，有一位高中同学通过在太原发展的老同学要到了令计划的联系方式，据说是家里的座机号。太原的同学嘱咐他，“计划白天很忙，夜里12点以后再打”。\n\n\t这位高中同学真的等到夜里12点以后才打过去，接电话的是一位女士，说他打错了。自那以后，大家有些失望，也就断了念想。\n\n\t只剩下高中老师赵璧，一直都在惦念这名学生。老人年过80，身体状况不佳，但说起令计划，连连说“好”。\n\n\t2006年元旦，常乐中学71级学生集体给赵璧送了一块匾，还刻了全班同学的名字。这块匾就挂在老人家门上方，有时他也会指给别人，“你看，第二排第二个，计划的名字……”\n\n\n\t不近乡情\n\n\n\t几乎同步，令计划的哥哥令政策也与故乡平陆渐行渐远。\n\n\t上世纪80年代后期开始，令政策先后在山西省委办公厅、山西省委机要局、山西省粮食厅、山西省发改委等单位担任领导。\n\n\t“过去在太原工作的平陆人，每年过年都要参加老乡联谊会。”一位在太原工作过的平陆知情人士回忆，令政策仕途刚刚起步时，每年都参加联谊会。当年的他也很清廉，想送孩子出国念书都凑不够钱。\n\n\t一位和令政策一块儿在公社医院抓药的老同事也说，当年他因为弟弟生病去太原，令政策帮不上忙，就请老同学吃了顿饭，临走还送了两瓶酱油。\n\n\t上个世纪90年代，还在担任山西省粮食厅厅长的令政策曾回了趟陕西临潼。\n\n\t当时距华清干部疗养院解散已过去20多年，他把自己在华清小学读书时的小伙伴叫在一起，大家感慨万千了一番。\n\n\t只是随着令政策步步高升，特别是2000年调入山西省发改委，派头越来越大了。\n\n\t平陆知情人士透露，有位县领导想给平陆争取一个项目，赶到太原想找令政策说情。谁知等了三四天，托了几层关系才见到令政策本人。\n\n\t还有平陆人士回忆，曾经有位平陆副县长去太原找令政策办事，因为在楼下大喊政策的名字，事没办成，还当场挨了顿臭骂。\n\n\t一位平陆洪阳村的老乡，带着孩子去太原看病。昂贵的医疗费让他们束手无策，希望找政策想想办法，同样吃了闭门羹。\n\n\t就连他的电话也不能随便打。曾经有老乡辗转跟别人要到号码拨过去，令政策大为恼火，之后还追查号码到底是谁给的。\n\n\t后来有人发现，别说令计划和令政策，就算令狐野，也不会给人特别亲近的感觉。\n\n\t每年春节前后，县里、镇上都会有领导上门慰问老人家，每当看到人家拎着水果罐头之类的礼品，令狐野就大发脾气，让对方赶紧拿回去。\n\n\t也有人记得，令狐野跟大伙走得不算近，偶尔聊天，也是分享自己的教育理念——孩子就应该多吃苦，吃粗粮、穿旧衣服，不要讲究，不能乱花钱。\n\n\t有一年清明，令狐野带家人回洪阳村扫墓，中午在老乡家吃饭。他们自带了馒头和蔬菜，意思是不让老乡破费。\n\n\t这种正统的观念在令狐野的孩子身上有了变本加厉的体现。\n\n\t平陆人常说，县里出了“大人物”，就是没有跟着沾上光。这么多年，连个国家级贫困县的帽子都没摘掉。\n\n\n\t车祸重创\n\n\n\t随着令计划的仕途不断上升，令狐一家也愈发低调。\n\n\t2000年以后，令完成辞职下海，他的名字也逐渐从公众视野中消失，代之而起的是一个 叫做“王诚”的新名字。\n\n\t有知情人士透露，“王诚”是令计划帮忙取的。他并不希望外界知道弟弟的真实身份，还曾建议令完成最好呆在国外。同样，对于在山西从政的兄长令政策，他也希望尽可能少露面，官职不必过高。\n\n\t只是性格外向的令完成不甘寂寞。他很早就对亲戚们说，不喜欢搞政治，将来要好好挣钱……进入商界后，改名王诚的令完成常年活跃于科技圈、创投圈乃至高尔夫圈，身份神秘且能量巨大。\n\n\t在此期间，他的第二任妻子、央视著名主持人李平以及妻弟李军，都先后进入令家的生意圈。\n\n\t此前多方证实，李军还是上市公司乐视网的早期大股东以及前副总经理。2014年9月底，李军从山西大同家中被带走。\n\n\t从山西省发改委主任一职退下来的令政策也不愿隐退。2008年1月，他当选为山西省政协副主席，成为一名热心文化、频频调研的官员。\n\n\t一位曾经陪同令政策参与调研的山西文化界人士表示，令政策确实想做出点事情，就是想法比较简单。\n\n\t比如在山西某地进行文化旅游产业的调研时，令政策张口就是，在这儿搞一个项目，要多少地?多少钱?\n\n\t“没有论证，也不去考虑可行性。”上述文化界人士告诉，直到今天，令政策对文化产业的很多想法都只能停留在口头，难以付诸实践。\n\n\t2012年3月18日，一向谨小慎微的令计划被一辆法拉利改变了命运轨迹。\n\n\t据《新京报》2012年3月19日报道，前一天凌晨4点10分，一辆黑色法拉利跑车行至保福寺桥东辅道时，失控撞到桥体南侧墙壁及另一侧护栏后解体。车上三人被甩出车外，一人死亡两人重伤。\n\n\t财新网引述多名消息人士的话称，死者为令计划年仅24岁的儿子令谷，当时正在北京大学攻读研究生。\n\n\t另据知情人士透露，出事的法拉利跑车为山西省一家龙头钢铁国企所送，买车费用挂在了该企业下属某单位账面上。\n\n\t2014年8月23日，时任山西省委常委、太原市委书记的陈川平因涉嫌严重违纪违法接受调查。\n\n\t公开履历显示，陈川平1962年出生，山西平陆人，2001年12月至2008年1月曾担任太原钢铁(集团)有限公司董事长。多位平陆知情人士表示，陈川平与令政策、令完成私交甚好。\n\n\t对令计划的夫人谷丽萍而言，儿子去世是一个重大打击。\n\n\t2013年4月，瀛公益基金会网站披露，该基金会常务副理事长、YBC总干事谷丽萍从2013年1月起不再担任相关职务。知情人士透露，谷丽萍一度身患抑郁症，身体状况非常差。\n\n\t也是这一年，令计划万寿路家中的两位保姆也被辞退。这两位保姆同样来自山西运城。\n\n\n\t运城人家\n\n\n\t当令计划的人生遭遇重创时，令狐野和女儿正住在距离老家平陆1小时车程外的运城市区。\n\n\t这是一个山西南部的地级市，以关公庙和盐湖而闻名。\n\n\t2014年以来，令政策、杜善学、陈川平三位运城籍省部级高官落马，该市前后两任市委书记白云和王茂设被查。“运城帮”这个词汇被外界赋予了更多内涵。\n\n\t当年选择搬到运城的令狐野，一定不会想到百岁之后的自己还会亲历这场风暴。\n\n\t他们住在运城市干休所安排的地方，三间坐北朝南的普通平房，屋前还有个小院，日子原本还算安逸。\n\n\t平日，照顾两位老人的主要是女儿令狐路线。山西医科大?学毕业后，她分配到了运城市医院，之后又调到级别更高的运城市中心医院。\n\n\t令狐路线的爱人王健康，祖籍山西沁源，从小就跟着父母在运城生活。\n\n\t16岁时，他进入运城汽运公司保修厂当工人。1977年，22岁的王健康前往西安公路学院汽车系学习，毕业后在山西交通学校任教。\n\n\t1983年6月，王健康再度回到运城汽运公司，担任保修厂技术员。\n\n\t有知情人士透露，王健康家境一般，和令狐路线是经人介绍认识的。老爷子令狐野刚开始还不太同意，但是拗不过女儿的坚持。\n\n\t成为令狐家女婿后的王健康仕途顺遂。他从汽运公司保修厂技术员逐步升任副厂长、厂长，之后又担任汽运公司副总经理、工会主席等职。\n\n\t1995年12月，时年40岁的王健康出任运城市交通局副局长，6年后得以“扶正”。2009年9月，王健康升任运城市副市长，曾协助市长分管住建、交通等方面的工作。\n\n\t学医回来的令狐路线，和当年的活泼大方截然不同。\n\n\t平陆的高中同学说，路线很少和大家联系。别说聚会，即使是运城的同学家里婚丧嫁娶，她也从不出现。\n\n\t“总说工作忙，人不来，就把礼钱送到。”一位高中同学记得，令狐路线说过，搬了家要请大家一块吃个饭，可是一直没兑现。\n\n\t在运城，多位熟悉她的人士表示，令狐路线工作认真、低调务实，所以能够升任运城市中心医院副院长。此外，她还连续三届当选运城市人大代表。\n\n\t另据知情人士透露，令狐路线和王健康有一个女儿，名叫王玲，1985年出生。她曾就读于运城当地最好的学校康杰中学，学习成绩却很一般。\n\n\t“她在学校时个子不高，几乎每天都穿着‘恨天高’，喜欢打扮，消费也高……”上述知情人士表示，王玲上中学的时候就花钱大方，吃的、用的都比普通学生要好许多。同时她又比较高傲，有着超出同龄人的成熟，给人不太好接近的感觉。\n\n\t2007年，从西安一所普通院校毕业的王玲前往北京投奔小舅舅令完成。\n\n\t东富龙2010年的一份补充法律意见书中披露，王玲先是在北京吉芙德资讯有限公司担任办公室主任、之后又去了华安保险公司担任人力资源部经理。\n\n\t2009年12月，王玲受让小舅舅“王诚”在北京汇金立方投资管理中心(有限合伙)(以下简称“汇金立方”)2万元的出资额，成为汇金立方最年轻的合伙人。\n\n\t翌年，汇金立方参股的乐视网在创业板成功上市，王玲随即引发资本市场瞩目和猜测。\n\n\n\t不谈过往\n\n\n\t很少有人能通过令狐野夫妇了解这家人的情况。知情人士透露，107岁高龄的令狐野已经意识不太清醒，平日主要是女儿令狐路线和保姆负责照顾。\n\n\t即使是从前身体状况允许，老两口也不谈政治、不说过往，不提及孩子。\n\n\t晚年的令狐野在运城上了老年大学，爱上了书法、绘画。遇到性情相投的朋友，他还会主动赠送作品。\n\n\t老伴王黎明打理着小院，种一些花花草草，旁边是支起的葡萄架。\n\n\t“二老其实很热情，每次去看，总会递糖块、剥花生。”一位年过七旬的平陆人，过去是令完成的高中老师，因为谈得来，和令狐野成为了“忘年交”。\n\n\t在他眼里，两位老人非常低调、自律。\n\n\t2003年前后，平陆县要出一套《平陆人物谱》，希望把令狐野、令计划等人收录其中。父子俩都婉拒了这个要求，县里没办法，只好从网上收集了一些令计划的资料。\n\n\t也曾有人想把令狐野参加革命的情况整理一下，教育后人，老人还是没同意。\n\n\t2009年9月30日，《运城日报》头版刊登新闻：市委书记高卫东看望慰问享受副省长级医疗待遇的离休干部令狐野。这是令狐野唯一一次出现在运城当地的公开报道中。\n\n\t“很多人想去，不是谁都能踏进他家大门。”前述令狐野的“忘年交”坦言，大概怕别人托关系走后门，令狐野都是闭门谢客。如果有人找到小区，打听令狐老先生的住处，门房也不会透露。\n\n\t细心的人也能体会到令狐一家对平陆的复杂情感。\n\n\t他们曾试图保持距离。10多年前，一位平陆老乡因为单位拖欠工资，跑到运城找令狐野想办法，王黎明回答，“三个代表学好了，他们当官的就不拖欠工资了。”\n\n\t他们也很少和亲戚走动。2009年，令狐野与前妻所生的大女儿令狐桂英因病去世。父女俩的关系到最后都没有修复，令狐桂英的子女对外公也相当陌生，即使小心提起，也会得到“和我们没有关系”的淡漠回应。\n\n\t但这并不意味着他们与平陆再无关联。\n\n\t王黎明就曾对登门拜访的令狐野的“忘年交”说，“你帮我跟平陆人解释一下，我们不是不关心平陆……”\n\n\t常乐后村的村民也说，早些年村里有个人去世了，他和令完成关系很好。这个人曾经想在村里打口井，令完成还资助了他3000块钱。\n\n\t后村小学要重建的时候，老支书蒋守立去太原找令政策。令政策说，你先回去吧。没过几天，10万块钱打了过来。\n\n\t常乐中学最气派的建筑是一幢5层高的教学楼，2001年才建起来。\n\n\t学校的退休老师说，之前省里有个专门资助农村学校建设的款项，为了争取到这个名额，他们去太原找过令政策。\n\n\t令政策还是老样子，没当面承诺什么，但到最后学校还是拿到了100多万的拨款。\n\n\t常乐后村，令狐一家住过的延安式窑洞已近乎填平。住在这里的新主人透露，很多年前的一个雨天，令狐野一家曾回来过。\n\n\t那一次，90多岁的令狐野因为腿脚不便没有下车。他的儿女和孙子们在院子里走走看看，其中还有一位戴耳环的漂亮女士，令家人介绍称是令计划的夫人谷丽萍。\n\n\t多年来，这个小院一直都有人从四面八方赶来——不同的是，过去来都是点点头，感慨风水多好，如今来的都是摇摇头，语气中满是唏嘘……","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_3.jpeg"},{"pic_title":"毗邻黄河北岸的洪阳村现有1600多人口，荆、谭、令狐为村里三大姓氏。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_4.jpeg"},{"pic_title":"常乐镇后村令家旧址，原来的延安窑洞现已近乎被填平。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_5.jpeg"},{"pic_title":"令狐野晚年书法作品","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_7.jpeg"},{"pic_title":"常乐中学，1965年-1968年，令政策在此读书。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_8.jpeg"},{"pic_title":"1971年，常乐公社医院欢送令政策合影留念。前排左四为19岁的令政策。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_9.jpeg"},{"pic_title":"1978年，山西平陆团县委一班人，中间为令计划。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_10.jpeg"},{"pic_title":"1985年，令计划、令完成兄弟曾合著《经营管理诀窍》一书(资料图)","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15477_11.jpeg"}]}]