[{"e_id":"5633","title":"莎士比亚逝世","content":"\n    在405年前的今天，1616年5月3日(农历1616年3月18日)，英国诗人和戏剧家威廉·莎士比亚逝世。\n\t\n\n\t威廉·莎士比亚\n\n\t威廉·莎士比亚是欧洲文艺复兴时期的代表作家，英国诗人和戏剧家，被誉为世界最伟大的文学巨人之一。\n\n\t莎士比亚于1564年4月23日出生于英国中部沃里克郡艾文河上的斯特拉福镇。他的祖上世代务农，到了他父亲约翰·莎士比亚时，弃农经商，从事皮手套生意，兼营羊毛、肉类、谷物一类买卖。1557年，约翰·莎士比亚娶当地小地主三女玛丽·亚登为妻。威廉·莎士比亚是他们的长子。1568年，威廉·莎士比亚当选为该镇镇长，同时兼任市议员二十余年。后来，家道中落，负债累累，1577年后约翰·莎士比亚最终被解除一切官职，退出政务。\n\n\t在幼年时期，伦敦城里一些著名的剧团每年都要从首都来到斯特拉福镇作巡回演出，这引起了幼年的莎士比亚对戏剧强烈的爱好。他早年曾进过法文学校、接触到古代罗马的诗歌和戏剧，这对他后来的戏剧创作有着重要的作用；后因家庭破产，缀学谋生。1582年，莎士比亚与长他十一岁的安娜·哈莎薇结了婚。婚后生有三女一男，男孩只活了十一岁就夭折了。1585年前后，莎士比亚便离开了斯特拉福镇，经过一翻游历他来到了伦敦。此后一段时间，再没有有关他任何记载，在这段长约11年的时间里，他有过什么经历，从事什么工作，不为世人所知。据传闻，他起初在剧院里打杂，为看戏的绅士们看管马匹，后来才当上一名雇佣演员。这些职务给了他接触各阶层人士的机会，增加了他的生活经验。1592年才出现了莎士比亚在伦敦的记录，那就是“大学才子派”的格林留下一本遗著。在这部遗著中，他对莎士比亚大肆攻击，攻击莎士比亚所取得的成功。说他是戏剧界一只“可恶的乌鸦”，根据这本书，可以看出莎士比亚当时在戏剧已经是初露锋芒，颇有成就。\n\n\t此时，莎士比亚已经写出《享利二世》，1592年，他又写成《查理三世》，这是他初期历史剧中的一部杰作。事业上的成功使他越来越忙。在生活中，他既是演员又是剧作家，既是股东又是剧院雇员，既在公共剧场演出，也参加宫廷的宴东演，有时还随剧团到外地巡回演戏。同时，他又结识了一些青年新贵族和大学生，扩大了他的生活经验，进一步接触到古代文化、意大利文艺复兴时期文化和人文主义思想。所有的这些都为他以后杰出的剧作打下了坚实的生活基础。\n\n\t1592年前后，伦敦发生了瘟疫，黑死病到处蔓延开来，这场持续两年的大瘟疫使伦敦人口锐减，人们四处躲避瘟疫，整个伦敦变成一座空城这期间，城市里停止一切公共娱乐场所的活动，各大剧院连接破产，许多剧团被迫解散，以舞台为生的演员们纷纷失业。两年之后，人们恢复了原来的生活，伦敦又以繁荣的面貌展现在世人面前，一些剧院重新开放。这时只有两个主要剧团在活动，一个是“海军大臣剧团”，它的支持者是海军大臣霍德华，他曾经指挥英国舰队打败当时强大的西班牙“无敌舰队”，为英国立下赫赫功勋；另一个是“内务大臣剧团”，它的支持者是内务大臣、莎士比亚女王的堂兄弟汉斯顿伯爵。莎士比亚从1594年开始，就加入了“内务大臣剧团”。在剧团中，他既是演员，又是剧作家，成为其中最主要的成员。\n\n\t由于“内务大臣剧团”拥有许多受欢迎的演员以及优美的剧本，逐渐在戏坛上打败对手，占据了统治地位，成为最好的剧团，詹姆士一世时，它被选择为国王自己的剧团，经常进宫演出，数十年间再无竞争对手。莎士比亚为这个剧团不断提供优秀剧本，成为剧团的重要支柱，在这个剧团他度过自己的大半生，把青春智慧和毕生精力都献给了它。从1595年到1600年的五年多时间内，莎士比亚才华横溢，笔下生辉，表现出特殊的创作才能。每年都有一到三部剧本从他笔下产生。这些作品的思想内容和艺术技巧都趋于成熟，无论是情节的安排、人物的塑造，还是语言的运用，都取得了新的成就。这几年，他一共完成了十三部剧本，其中喜剧六部，悲剧两部，历史剧五部。\n\n\t莎士比亚在伦敦逐渐富裕起来。1596年，他以父亲的名义申请象征乡绅地位的家徽不久，得到政府的批准。1597年后，他又在农乡买了一些房地产业，包括当地最好的房子“新园”。1599年，“内务大臣剧团”的六名股东利用“大戏院”拆掉后的全部材料，建成了一所新剧院——环球剧院。此时莎士比亚不仅是这个剧院的股东，同时又是剧院的管理者，而且还要编剧、演剧以及从事其他事务。在他的全力支持下，“环球剧院”成了莎士比亚戏剧活动的中心，从始久负盛名，持续不衰。莎士比亚最辉煌的悲剧创作时期也是从这儿开始的，可以说，1599年是他戏剧事业发展进程中最重要的里程碑。\n\n\t从1601年的《哈姆雷特》开始，莎士比亚的创作全面进入悲剧时期。到1607年为止，他连续写出《奥塞罗》\n\n\t(1604)、《李尔王》(1605)、《麦克白》(1606)、《雅典的泰门》(1607)等悲剧，构成莎士比亚创作最光辉的时期。此时，“内务大臣剧团”已改名为英国国王詹姆士一世的“国王剧团”，莎士比亚与其他一些演员受封为“宫廷侍从”。他们除了为国王演戏之外，还参加一些宫廷礼仪活动。\n\n\t1607年到1608年，伦敦又发生瘟疫，剧院关门，演员们只好到外地巡回演出。莎士比亚也经常回到老家斯特拉福镇居住。1610年，伦敦再次发生瘟疫，莎士比亚决定退出伦敦戏剧界。1611年，他离开伦敦返回家乡。最初，他与剧团保持联系，继续为“国王剧团”写戏。《冬天的故事》、《暴风雨》和《享利八世》就是在这一时期完成的。1613年后，他不再写作，在故乡安适度过了晚年。1616年5月3日，正当他五十二岁生日那天，莎士比亚与世长辞了，遗体埋葬在当地的三一教堂。","picNo":"1","picUrl":[{"pic_title":"威廉·莎士比亚","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5633_1.jpeg"}]}]