[{"e_id":"5635","title":"日本幕府统治时期结束","content":"\n    在153年前的今天，1868年5月3日(农历1868年4月11日)，日本幕府统治时期结束。\n\t日本封建武士通过幕府实行的政治统治。又称武家政治。幕府一词始自古代汉语，指出征时将军的府署。在日本，最初指近卫大将住所，转指武士首脑征夷大将军(简称将军)府邸，以后又称将军为首的中央政权为幕府。始于1192年镰仓幕府建立，中经室町幕府，至1867年江户幕府的德川庆喜还政于天皇，幕府政治结束。\n\n\t\n\n\t镰仓幕府(1185年—1333年)，是日本幕府政权的开始，其建立者是武将源赖朝。镰仓幕府的建立标志着日本由中央贵族掌握实际统治权的时代结束了，在贵族时代地位很低的武士登上了历史舞台，他们鄙视平安朝贵族萎靡的生活，崇尚以“忠君、节义、廉耻、勇武、坚忍”为核心的思想，结合儒学、佛教禅宗、神道，形成武士的精神支柱“武士道”。其实“幕府”一词正和“将军”一词相同，都来源于中国，不过中国的将军们开幕建府，一旦攫取了天下的权力，很快就会改朝换代，从未出现过朝廷仍在，实权却连续许多代都掌握在幕府手中的事情，因此中国虽有幕府，却没有幕政。\n\n\t\n\n\t源赖朝死后，幕府大权渐由源氏外戚北条氏控制。1203年北条时政就任政所首长别当，1213年北条义时兼任政所和侍所两别当职，总辖幕府，称执权，幕府遂由将军独裁向北条氏执权政治过渡。1221年(承久三年)，不满幕府存在的后鸟羽上皇发动讨幕战争(承久之乱)，旋被打败。战后，幕府流放后鸟羽等 3个上皇，废仲恭天皇，另立后堀河天皇，新设六波罗探题以监视皇室，并没收参与叛乱的皇族与贵族的庄园3000余处。幕府权力超过朝廷，甚至干预天皇的继承。北条泰时除设连署，任命北条同族人员担任外，为缓和武士内部的矛盾，争取御家人的支持，于1225年设置评定众，由15名有势力的御家人组成，与北条氏共同参与幕政。1324年，后醍醐天皇举兵倒幕，1333年下野豪族足利尊氏响应，5月上野豪族新田义贞攻入镰仓，镰仓幕府灭亡。后醍醐天皇亲政，第二年改年号建武，是为建武中兴时期。\n\n\t\n\n\t平安时代武士首领源赖朝(1147～1199)\n\n\t足利尊氏不满后醍醐天皇轻视武士利益的政策，于1335年起兵反叛，1336年攻占京都，立光明天皇为傀儡。至第 3代将军足利义满时，幕府达到全盛，1378年在京都室町建成幕府新址，1392年合并南北朝，实现对全和的统治，朝廷名存实亡。幕府机构进一步完善：将军下设管领，总辖幕政，辅佐将军，由足利氏同族的守护大名斯波、细川、畠(tián)山 3家轮流担任，称“三管领”。其下设侍所司警卫、政所司财政、向注司文书、评定众和引付方司诉讼。其中最重要的侍所首长称所司，由山名、一色、赤松、京极四家轮流担任，称“四称”，可见室町幕府实际是以将军为中心的强大守护大名的联合政权。将军直辖领地狭小，直属军事力量少，权力不如镰仓幕府初期的将军。\n\n\t\n\n\t统治各“国”的守护大名，拥有领地、武士和家臣团，具有强烈的地方割据性质，自足利义满时起，守护大名的叛乱事件时有发生。由于幕府和守护大名加紧剥削，各地不断发生称作“土一揆(kuí)”的地侍、农民联合起义，也动摇了幕府统治。第8代将军足利义政时，爆发统治阶级的大规模内乱应仁、文明之乱(见应仁之乱)，从此进入室町幕府后期──战国时代。此后幕府与守护大名势力均一蹶不振，地方领主与武士则趁机发展势力，彼此混战。在角逐中，织田信长的力量逐渐超过其他战国大名，1568年进入京都，1573年灭亡室町幕府，日本走上统一的道路。\n\n\t\n\n\t1603年，德川家康被任命为征夷大将军，在江户设幕府，至第三代将军德川家光时，幕府机构大体完备。幕府领地约占全国土地1/4，其余由大名(诸侯)领有，称藩国。将军是全国最高统治者，下设老中，决定政策，统辖政务，负责控制朝廷、大名与外交；大名是各藩国的统治者，下设家老、年寄等，直接统治人民，拥有领地的行政、司法和年贡征收权等。幕府设巡见使及被称为目付的监察官监督各藩国，并采取大名参觐交代和大名改易等办法控制大名，但各藩国仍具有相对独立性。因此形成在德川将军控制下的各藩国分割统治的政治体制。\n\n\t\n\n\t17世纪末，由于商品经济发展，幕藩体制出现危机，表现为幕藩财政困难，农民起义频繁。为应付危机，幕府在 18 世纪中叶～ 19世纪40年代实行改革，但并未奏效。1854年日本开国后，民族危机又加剧了封建制危机。萨摩、长州等西南强藩，在改革派下级武士推动下，逐渐采取与幕府不同的政策，殖民兴业，抵抗外敌。在幕末农民起义和萨长等西南强藩为中心的倒幕运动压力下，第十五代将军德川庆喜于1867 年末被迫宣布奉还大政。\n\n\t\n\n\t1867 年12 月9日倒幕派发动王政复古政变，宣布废除幕府制度。1868年5月3日，德川庆喜在海军奉行胜海舟游说下，同意投降，交出江户，改封于静冈，领70万石地，江户在德川幕府265年的统治下结束。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_2.jpeg"},{"pic_title":"平安时代武士首领源赖朝(1147～1199)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5635_7.jpeg"}]}]