[{"e_id":"11451","title":"窝阔台登基，成为蒙古帝国大汗","content":"\n    在792年前的今天，1229年9月13日(农历1229年8月24日)，窝阔台登基，成为蒙古帝国大汗。\n\t\n\n\t孛儿只斤·窝阔台(公元1186年—公元1241年12月11日)，蒙古帝国大汗，史称“窝阔台汗”。元太祖成吉思汗的第三子。公元1225年受封于也儿的石河(今额尔齐斯河)上游和巴尔喀什湖以东一带，建斡耳朵于也迷里城(今新疆额敏县)。公元1229年忽里台大会被拥戴登基，管理整个蒙古帝国。他继续父亲的遗志扩张领土，南下灭金朝，派拔都远征欧洲，他在位期间疆域版图曾扩充到中亚、华北和东欧。公元1266年十月，太庙建成，制尊谥庙号，元世祖忽必烈追尊窝阔台庙号为太宗，谥号英文皇帝。\n\n\n\t早年经历\n\n\n\t窝阔台，生于公元1186年，是元太祖成吉思汗铁木真与光献皇后孛儿帖的第三子。自幼生长在兵戈相见、战乱不休的环境里，很小就开始骑马射箭，在马背上度过了他的少年时光。他跟随父亲四处征伐，经过多次战争的洗礼，成长为一位骁勇善战的虎将。\n\n\t公元1203年，铁木真率军同克烈部王罕大战于合兰真沙陀之地(今尔乌珠穆沁旗北境)。年仅18岁的窝阔台随军征战，奋力搏杀。当时王罕的军队人多势众.战争进行得相当残酷。混战之中，窝阔台的颈项被敌人用箭射伤，鲜血直流，部将博尔忽为他咂去颈血。窝阔台带伤杀敌，最后与博尔术和博尔忽一起条出一条血路，突出重围.与铁木真会合。\n\n\t公元1204年冬，铁木真消灭乃蛮部之后，北攻篾儿乞部，尽服麦古丹、脱脱里、察浑三姓部众。铁木真发现被虏的一位妇女颇有姿色，问明底细，才知道那女子乃是脱脱之子忽都的妻子乃蛮人乃马真氏脱列哥那。铁木真叫来窝阔台，把那妇人送给了他。窝阔台将脱列哥那纳为妻室。后来脱列哥那为他生下了定宗贵由。\n\n\t成吉思汗的长妻孛儿帖共生了四个儿子：长子术赤、次子察合台、三子窝阔台、四子拖雷。他们随从成吉思汗东征西伐，为蒙古帝国的奠基立下了汗马功劳。成吉思汗根据四个儿子的才能和特长，给他们安排了不同的职掌：术赤管狩猎；察合台掌法令；窝阔台主朝政；拖雷统军队。身为一代开国之君的成吉思汗在晚年已有意选择窝阔台为继承人。\n\n\n\t位居汗储\n\n\n\t四个嫡子之中，成吉思汗最喜爱战功卓著的幼子托雷。但在蒙古帝国初具规模之后，深沉有大略的成吉思汗认识到自己需要一位政治家以巩固和发展他所创立的帝国，以完成他的未竟之业，而不光是需要一位攻城略地的军事家。窝阔台足智多谋，治国才能较拖雷更全面。从帝国的前途出发，成吉思汗克制了自己对幼子的宠爱之情，量才用人，打破蒙古的旧传统，擢升窝阔台为继承人。\n\n\t公元1219年，成吉思汗准备挥师西征。他与皇后们话别，只命忽兰皇后从行。也遂皇后含泪说道：“诸皇子中，嫡出的共有四人，主上千秋万岁后，应由何人承统?您顶柱般的御体一倒，象群雀般的国民由谁来管?乱麻一样的民众托谁治理?让诸子诸弟，众多的臣民以及我们软弱愚昧的妇女也知道此事吧!”成吉思汗叹道：“虽是妇女，也遂的话是对的。不论是谁，弟弟们，儿孙们，还是孛儿出、木华黎，都未曾提出这样的建议。我此次西征，要翻山渡河，平定众多的国家，世上没有长生不老之人，是到了确定后嗣的时候啦。”\n\n\t成吉思汗当下召见诸子及胞弟，议定窝阔台为汗位继承人。窝阔台被确立为继承人之后，随同父亲踏上了讨伐花剌子模国的征程。蒙古军队共分四路：一路由窝阔台、察合台指挥进攻讹答剌；一路由术赤指挥沿忽章河而下取毡的；另一路由阿剌黑那颜率领南下取别纳客忒(前苏联乌兹别克共和国塔什干南，锡尔河北岸)、忽毡(前苏联列宁纳巴德)等地；成吉思汗和拖雷统主力越过沙漠，直趋不花剌。\n\n\t窝阔台、察合台奉命统兵攻打讹答剌。城内的防御工事极为坚固，粮食储存充足。攻防战进行的极为激烈。数月之后，城中粮尽援绝，部分敌军想乘借夜色突围出走，结果被全部围歼。窝阔台、察合台督军猛攻，前仆后继，终于攻破城堞。守将亦难出自知有杀害蒙古商队之仇难以脱免，率残部拼死抵抗，巷战不胜，退守内堡，相持一个月后，其部众食尽力乏，一半饿死，一半战死。仅剩的两个兵卒还登屋揭瓦飞掷蒙古军。窝阔台、察合台并马突入，将亦难出团团围住。凶悍的亦难出垂死挣扎，终被蒙古兵射倒，擒入囚笼，押送到成吉思汗在撒麻耳干的大营，用银液灌注口耳，将贪恋财物的亦难出处死。蒙古军攻下讹答刺后，大肆杀掠，将其城堡夷为平地。\n\n\t公元1220年夏，成吉思汗率军在撒麻耳干、那里沙不(前苏联乌兹别克共和国哈尔希)附近草原，休养士马，准备下一步的进攻。等到秋高马肥后，他就派遣窝阔台、察合台率领右翼军去取花刺子模首都玉龙杰赤(前苏联土库曼共和国库尼亚乌尔根奇)，命术赤率本部兵从其驻营地南下会合。\n\n\t窝阔台、察合台和术赤各率本部兵马，先后抵达玉龙杰赤城下。玉龙杰赤城跨阿母河两岸，中有桥梁相连，蒙古军3000人欲夺取桥梁，结果全被守军杀死，于是城内守军胆气更壮，屡屡杀伤攻城的蒙古军。由于该地区将成为术赤的领地，因此他尽力想避免破坏这个富裕的都市，采取了“软攻”的办法。察合台再次与术赤发生争执，兄弟失和，蒙古军号令不一，连攻数月也未见成效。在阿富汗境内的成吉思汗了解此情后，委派窝阔台为最高指挥官，由他统一指挥。窝阔台调解了兄弟的关系，严整了军纪，随即转入总攻。蒙古军终于攻入城中，用石油纵火烧屋，他们每占领一个城区都遭到城民的激烈抵抗，从一条街到另一条街，从一家到另一家。达到了寸土必争，尺地必夺的激烈程度。妇女儿童都参加了战斗。激战持续了九天，最后只剩下三个街区，守者力竭请降。\n\n\t蒙古军将居民全部赶出城外，10万工匠被遣送东方，其余人分配各军，除年青妇女和儿童掳为奴婢外，尽数屠杀。杀掠之后，又决阿母河堤，放水灌城，藏在城中的人全被淹死。\n\n\t玉龙杰赤战后，窝阔台和察合台各率所部与已攻取塔里寒诸寨的成吉思汗会合，一起进军哥疾宁。花刺子模沙(国王)札兰丁慌忙弃城撤退到申河(印度河)，准备渡河进入印度。蒙古军没有遇到什么抵抗就占领了哥疾宁，随即尾追到申河岸边，札兰丁因渡船缺乏，还没来得及渡河。成吉思汗率窝阔台等猛攻，札兰丁全军溃败，只率四千余众逃入印度。\n\n\t公元1224年春，成吉思汗到达锡尔河畔，在不花剌附近狩猎的窝阔台与察合台为给父亲奉送猎获物来此相会，并一起狩猎。公元1225年春，窝阔台随父亲回到蒙古故土，结束了持续7年的历史性远征。\n\n\n\t荣登汗位\n\n\n\t公元1226年，成吉思汗指责西夏国主违约，再次亲征西夏。第二年六月，西夏国主李睍支撑不住，遣使求降。成吉思汗在击溃西夏军主力之后，随将兵锋转向了金国。他率军渡过黄河。经积石州(今青海循化)，攻入临洮路(治所临洮，今属甘肃)。七月，攻下京兆(西安)。年迈多病的成吉思汗终因积劳过度，在六盘山的营帐里离开了人世。\n\n\t成吉思汗在临死前，再次把诸子召到身边，要他们精诚团结，服从窝阔台的领导，他重申：“如果你们希望舒服自在地了此一生，享有君权和财富的果实，那么，如我在不久以前已经让你们知悉的那样，我的告诫是：窝阔台将继承我的汗位，因为他比你们高出一格。他的意志坚定卓绝，他的见识颖敏优越。凭借他的灵验的劝告和良好的见解，军队和人民的管辖以及帝国边界的保卫将得以实现。因此，我指定他为我的继承人，把帝国的钥匙放在他的英勇才智的手中。”\n\n\t按照封建制度，帝王驾崩后立即由他指定的继承人登基。但是，由于蒙古的库里勒台制(部落议事会制度)仍起作用，窝阔台不能因其父的遗命继位，而要等库里勒台的最后决定。王位空缺的两年内，拖雷监摄国政。\n\n\t公元1229年秋，蒙古宗王和重要大臣举行大会，推选新大汗。大会争议了40天，宫廷内有人恪守旧制，主张立幼子拖雷，反对成吉思汗的遗命。此时术赤已死，察合台全力支持窝阔台；拖雷势孤，只得拥立窝阔台。经过与会贵族的再三敦促、劝进，窝阔台终于服从其父的遗旨，采纳众弟兄的劝告，继承汗位，是为元太宗。\n\n\n\t实施新政\n\n\n\t窝阔台执政以后，命人严守成吉思汗所制定的法令，对于成吉思汗死后的犯罪者一律降恩赦免，以后的犯罪仍依法惩处。当时礼仪典章都很简率，窝阔台重用耶律楚材等人进一步健全了蒙古的法律制度和政治制度。\n\n\t窝阔台继位后即任命楚材主持黄河以北汉民的赋调。当时近臣别迭等认为：“得了汉人也没有什么用处，不如全部驱杀，使中原草木茂盛，成为牧地，也好放牧牛羊。”楚材劝告窝阔台说：“在这样广大富饶的地方，什么东西求不到?怎么能说没有用呢?”他建议在中原地区维持原来的农业手工业生产，征收地税、商税以及酒醋盐铁等税。窝阔台同意他试行。公元1230年耶律楚材奏立10路课税所，正副使都委派儒生担任。他并奏准军、民、财分职，长吏专理民事，万户府总军政，课税所掌钱谷，各不相统摄。这些都遭到蒙古权贵和汉人王侯的强烈反对，但课税所还是坚持了赋税的征收。第二年秋天，窝阔台到西京(今大同)，楚材已将征收到的银、币和米谷簿籍陈放在大汗面前，一共是银50万两，绢八万匹。粟40万石。窝阔台大喜，赞叹道：“你的本事真大，不知道南国是否还有你这样的人材!”当天将中书省印授给楚材，让他负责黄河以北的政事。\n\n\t为便利使臣的往来和物资调运，窝阔台实行了“站赤”制度，也就是驿传制度。成吉思汗时代，一切赋役都是任意索取、征调。窝阔台确定了固定的牧区赋税制度。窝阔台还在汉人地宅中设置了万户、千户。加上由耶律楚材主持黄河以北汉民的赋调，这就使得蒙古在灭金战事中有了黄河以北地区的兵力和财力的支持。\n\n\n\t灭金伐宋\n\n\n\t成吉思汗的去世使攻灭金国的计划推迟了两年。公元1229年，窝阔台即位之后，立即按照成吉思汗规划的灭金战略发动了对金朝的进攻。\n\n\t公元1230年秋，窝阔台与拖雷率军渡过大漠南进.兵入山西，渡过黄河，与陕西蒙古军会合，直取风翔(今陕西风翔县)。次年春，蒙古军攻破凤翔，金放弃京兆大片领上，扼守潼关，退保河南。\n\n\t公元1231年夏，窝阔台回居庸关北的官山(今内蒙古单资北灰腾梁)大会诸侯王，商敢攻金之策。窝阔台采纳拖雷的意见，决定分兵三道进征：窝阔台自统中军.渡河向洛阳进发；斡赤斤以左军由济南进；拖雷总右军，由宝鸡南下，通过宋境，沿汉水达唐、邓，以成包抄之势。约定于次年正月三军会师汴京。\n\n\t公元1231年秋，窝阔台亲统兵马围攻河中府城(今山西永济西)，金兵拼命抵抗，打了两个月，才将城攻破。接着蒙古军由白坡渡河，进屯郑州；金卫州节度使弃城逃到汴京，黄河防线被冲毁。\n\n\t拖雷率军攻破大散关，攻入汉中，从金州(今陕西安康)东下，取房州、均州，渡过汉水，进入邓州。公元1232年春，拖雷精骑与完颜合达军在钧州(今河南禹县)西北的三峰山大会战。金军35万精锐部队几乎全军覆没。蒙古军攻下钧州，俘杀完颜合达。潼关守将也献关投降，河南十余州均被蒙古攻陷。窝阔台与拖雷在钧州会师。公元1232年3月，窝阔台命大将速不台进围汴京，自己与拖雷北返。\n\n\t速不台围攻汴京，金哀宗遣使议和，而汴京军民奋力抗战，用震天雷、飞火枪等火药武器打击蒙古军。聚众达250万人口的汴京城内一片混乱，入夏后瘟疫流行，死者达90余万人以上。城中乏粮，居民至人相食，满城萧然，死者相枕。公元1233年初，金哀宗带部分臣僚和军队出奔，辗转逃至归德。这时，金汴京西面元帅崔立杀留守完颜奴申等献城投降。四月，速不台在青城接受崔立送出的金后妃、宗室和宝器。速不台杀金荆王、益王等全部宗室近属。遣人送后妃和宝器给窝阔台，而后进入汴京。\n\n\t六月，金哀宗从归德逃奔蔡州(今河南汝南)，蒙古将领塔察儿率部围攻，因军中缺粮，将士困惫，蒙古要求南宋联合攻蔡，宋廷感到向金复仇的机会来了，派出2万军队，送粮30万石，帮助蒙古攻蔡。公元1234年春，宋军攻破南城，蒙古军攻破西城，金哀宗在幽兰轩自缢而死，金国灭亡。\n\n\t早在公元1215年，金将蒲鲜万奴叛金自立，盘踞辽东。公元1229年，窝阔台即位后，即遣撒礼塔、吾也而等领兵进辽东，取盖州、宣城等十余城，金朝辽东行省控制的辽东南部地区尽为蒙古占领。公元1231年，蒙古军侵入高丽，包围王京，高丽王降，至此，辽东只剩下万奴的割据势力。公元1233年二月，窝阔台遣皇子贵由，宗王按赤带(合赤温子)、国王塔思(木华黎孙)统左翼军讨伐万奴。九月，蒙古军攻占都城南京(今吉林延吉市东城子山)，蒙古军占领辽东，后二年，置南京、开元2万户府镇戍和管辖这个地区。\n\n\t灭金之后，蒙古军队北还休整。南宋当权者没有坚持要求蒙古兑现以河南地归宋的诺言，却同意以陈、蔡西北地属蒙古。他们抱有幻想，没有足够的警惕防范蒙古入侵，反而企图乘机出兵收复三京(西京洛阳、东京开封、南京归德)与河南其他地方。\n\n\t公元1234年六月，庐州知州全子才奉诏率军万人至汴，汴京人杀蒙古所置长官崔立降宋。宋兵西进，洛阳人民也开城迎纳宋师。恰在这时，窝阔台在蒙古诸王大会上已决定大举南侵。塔察儿率军将不堪一击的宋军击溃，迅速收复了洛阳、汴京。窝阔台派使者指责宋朝发兵入洛，宋朝只得屈辱求全，寄望于议和。公元1235年，蒙古军分两路攻宋。东路军由皇子阔出、诸王口温不花(别里古台子)、国王塔思等统率，汉军万户史天泽等从征。八月，蒙古军入唐州，末将全子才弃军逃遁。十月，阔出统大军攻陷枣阳，引兵西掠襄阳、邓州等地。公元1236年，襄阳宋将叛降蒙古，城中储积的大量粮食、军器、金银尽为蒙古所得。公元1237年，蒙古军又攻克光州(今河南潢川)，抄掠随州、复州(今湖北天门)等地。公元1238年，塔思率军攻下安庆府(今安徽潜山)，劫掠而还。由于宋军拼死抵抗，蒙古军被迫后退。\n\n\t蒙古侵宋的西路军由皇子阔端、都元帅达海绀卜等统率，汉军万户刘黑马等从征，进取四川。公元1236年，阔端率主力由大散关南下，取风州，攻破武休关，入兴元(今陕西汉中)，进取大安(今陕西宁强)阳平关，末将曹友闻率部坚守，终因救援不至。寡不敌众，全军尽没。另一路蒙古军由宗王穆直、大将按竺迩等率领，取宕昌、阶，文诸州，复陷龙州(今四川江油)，遂与阔端军会合，一起攻破成都。不久，阔端引兵退出。宋朝渐将失地收复。公元1238年(嘉熙二年)，达海绀卜等又率军攻入四川，陷隆庆(今四川剑阁)。次年，攻打重庆，继而东下万州(今四川万县)、夔州(今四川奉节)，受挫而还。公元1241年，蒙古军复入蜀，破210余城，兵民惨遭屠掠。\n\n\t窝阔台时期的侵宋战争，使荆襄、四川、两淮的许多地方遭到蹂躏。但其主要目的在于掠夺财物，同时在南宋各地军民的抗击下，蒙古军也受到了不少损失，未能在所攻占的地区建立统治。\n\n\n\t继续西征\n\n\n\t公元1235年，窝阔台召诸王大会，决定征讨钦察、斡罗思等未服诸国，命各支宗室均以长子统率出征军，万户以下各级那颜亦遣长子从征。出征诸乇以拔都(术赤长子)为首，实际统兵作战的主将是速不台，出征军的人数约有15万。\n\n\t公元1236年春，蒙古诸王和速不台等率师出发，秋天抵达不里阿耳，与先已在那里的拔都兄弟会合。速不台统先锋军取不里阿耳。诸王会商后，各率本部兵征进。蒙古军攻破不里阿耳都城，杀掠之后将此城焚毁。\n\n\t同年冬，蒙哥率军逼临亦的勒河下游的钦察部。钦察部首领忽鲁速蛮先已遣使纳款，刚好蒙古军来到，其子班都察率部归降。另一钦察首领八赤蛮有胆有勇，不肯投降，率部出没于亦的勒河下游密林中，不时袭击蒙古军。公元1237年春，蒙哥得到速不台增援，击败八赤蛮，尽歼钦察军，八赤蛮被擒杀。\n\n\t公元1237年秋，拔都等诸王召开了一次忽里台大会，决定共同进兵斡罗思。蒙古军先是征服了莫尔多瓦，又围攻也烈赞城，战至第六日城破，城里王公及兵士、居民尽遭屠杀，城市被焚毁。\n\n\t公元1238年初，蒙古军分兵四出，一个月内连破科罗木纳、莫斯科、罗思托夫等十余城。二月，进围公国首府弗拉基米尔城，蒙古军胁迫被俘的斡罗思人参加攻城，猛攻五日，城破，纵兵抢掠烧杀，避入教堂的大公家属和城中显贵尽被烧死。蒙古军又进攻昔迪河畔的大公军营，将敌军歼灭。斡罗思大公战死。\n\n\t蒙古军兵锋南指，抄掠了斯摩棱斯克、契尔尼果夫等地，并继续略取钦察草原西部地。钦察部长忽滩战败，率余部迁入马札儿(今匈牙利)。公元1239年(嘉熙三年)，蒙哥、贵由统兵进入阿速国(今苏联境内)，用时三个月才攻破其都城蔑怯思，阿速国主杭忽思投降，蒙哥命签其丁壮从军。嘉熙四年春，蒙哥、贵由继续在太和岭(高加索山)北用兵，秋天，窝阔台遣派使者召贵由、蒙哥东归。\n\n\t拔都率军经略亦的勒河以东诸地，并在钦察草原休养士马。公元1239年(嘉熙三年)，遣兵再次进入斡罗思抄掠。第二年秋，拔都亲统大军围攻斡罗思囱都乞瓦。蒙古军攻入城内，纵兵杀掠。随即又攻入伽里赤国，破其都城弗拉基米尔沃沦和境内其他城市。\n\n\t公元1241年春，蒙古军分兵二路，一路由拜答儿。兀良合台等率领侵入孛烈儿(波兰)，一路由拔都兄弟、速不台等率领侵入马札儿(今匈牙利)。蒙古军击败孛烈儿军队，攻入克剌可夫，将其烧毁，然后乘筏渡过奥得河。昔烈西亚侯亨利集结孛烈儿军、日耳曼十字军与条顿骑士团3万人准备迎敌。蒙古军避其锋芒，侧面袭击将其战败，杀死了享利，继而南下攻入莫剌维亚，前往马札儿与拔都会合。\n\n\t拔都率军分三路侵入马札儿。同年三月，进至其都城佩斯(今布达佩斯)城附近，马札儿兵战败，蒙古军拔克佩斯城，尽杀其居民，烧毁城市。直到第二年窝阔台死讯传来，拔都率军东还。\n\n\t为消灭札兰丁及其余部，窝阔台即位后立即派绰儿马罕率领3万军队去征讨重兴的花刺子模国。蒙古军急速进兵，于公元1230年冬抵达阿哲儿拜占，札兰丁闻讯，惊慌失措地逃入木干草原。其后一直东躲西窜，最后在迪牙别乞儿(今土耳其东部)的山中，被当地的农夫杀死。绰儿马罕遂又攻掠了波斯西北部许多地方。\n\n\n\t治理中原\n\n\n\t在驱动铁骑震撼欧亚的同时，窝阔台还非常重视对中原地区的治理。在耶律楚材的劝谏下，窝阔台已开始注意保存人口。公元1232年，窝阔台征河南时，他同意制旗数百面，发给降民，让他们持旗为凭，归回乡里。公元1233年初速不台进占汴京，因汴京曾抵抗，主张按惯例屠城。经楚材再三劝说，窝阔台决定只向金皇族问罪。\n\n\t公元1235年，窝阔台下诏括编中原户口，由失吉忽秃忽主持。朝臣们主张依蒙古和西域成法，以丁为户，按丁定赋。窝阔台却接受耶律楚材的建议，按中原传统，以户为户，按户定赋·。他还保留了中原的郡县制度。在括户的基础上，窝阔台让耶律楚材主持制订了中原赋役制度。此外还有杂泛差役。这种较轻的赋税定额，对已遭严重破坏的中原地区的休养生息是有利的。\n\n\t窝阔台常请耶律楚材进说周孔之教，懂得了“天下可马上得之，不可以马上治之”的道理。他曾请名儒向皇太子和诸王大臣子孙讲解儒家经义。公元1232年攻汴京时，耶律楚材遣人入城求得孔子51代孙孔元措，由窝阔台封为衍圣公。公元1237年，窝阔台采纳耶律楚材的主张，兴办国学，考试儒生，得4030人，其中四分之一的人原已沦为奴隶，中试后才摆脱了被奴役的地位。中试的儒生免去赋税，其中优秀的任以官职。耶律楚材还在燕京设编修所；在乎阳设经籍所，编集出版经史。这对保存中原传统文化有着积极作用；窝阔台除在燕京等处要地继续设置断事官外，还向路府州县普遍派遣了达鲁花赤(镇守官)，并命探马赤五部将分镇真定(今河北正定)、大名(今河北大名)、东乎、益都一一济南、平阳(今山西临汾)一一太原。通过上述措施，大大加强了蒙古对中原地区的统治。\n\n\t从公元1235年起，窝阔台开始营建哈刺和林宫阙。第二年，建于哈刺和林(今额尔德尼召南)的万安宫落成。它是一座中国传统程式的宫殿，大汗的宝座在大殿的北部面南。公元1237年，窝阔台又命伊斯兰教工匠在哈剌和林城北70余里的春季游猎地建造伽坚茶寒殿。公元1238年，又在城南营建了图苏胡迎驾殿。位处斡儿罕河上游哈剌和林河东岸(今额尔德尼召南)的哈剌和林城成为大蒙古国的都城，也是当时的一个国际性城市。\n\n\n\t严酷残暴\n\n\n\t公元1237年六月，斡亦刺部落中谣传说有诏令要将该部的少女去配人。人们忙把他们的闺女在族内婚配，有些直接送到男家。窝阔台闻讯后大怒，下诏把7岁以上的少女都集中起来，已配人的从夫家追回。将4000少女聚集到了一处，命令兵士当众糟踏她们。其中有两个少女当场毙命，剩下的则让她们列队，有的送往后宫，有的赏给奴仆，有的被送至妓院和使臣馆舍侍候旅客，有的则让在场的人领去。而她们的父兄亲属，则必须在旁边立着观看，不能埋怨和哭泣。\n\n\t在蒙古宫廷斗争中，窝阔台更是严酷、刻毒。四弟拖雷一直是窝阔台稳固汗位的隐患，他掌有蒙古军队的百分之八十，具有坚实的军事实力，在攻金的战役中，拖雷更表现出他卓越的军事才能，这不能不引起窝阔台的忌恨。\n\n\t在从金国班师北还的途中，窝阔台装神弄鬼，假装病得奄奄一息，拖雷在他身边侍奉。珊蛮巫师念着咒文，将窝阔台的疾病涤除在一只木杯中。对兄长非常爱戴的拖雷拿起杯子祈祷。他喝下珊蛮涤除疾病的水。于是窝阔台病愈，拖雷告辞启行。由于他所饮的咒水中被其兄长投放了毒药，几天后他就死去了。窝阔台借助于迷信除去了他最大的政敌。\n\n\n\t豪饮致死\n\n\n\t窝阔台认为：“这人世一半是为了享乐，一半是为了英名。当你放松时，你自己的束缚就放松，而当你约束时，你自己就受到束缚。”灭金之后，他指派朝中的大将率师征伐，自己则不愿再受亲征之苦。他在不断酗酒和亲近妖娆美姬中打开欢乐的地毯并踏上了纵欲的道路。\n\n\t他本人嗜酒如命，到晚年更是溺情酒色，每饮必彻夜不休。耶律楚材见多次劝谏无用，便拿着铁酒槽对窝阔台说：“这铁为酒所浸蚀，所以裂有口子，人身五脏远不如铁，哪有不损伤的道理呢?”但窝阔台秉性难改，依旧是射猎饮乐，荒怠朝政。\n\n\t公元1242年二月，窝阔台游猎归来，多饮了几杯，遂致疾笃。召太医诊治，报称脉绝。后又复苏醒来。楚材奏言此后不宜田猎，窝阔台休整了几十天，渐渐好转。\n\n\t十一月，隆冬降至，窝阔台再次出猎，骑射五日之后还至谔特古呼兰山，在行帐中观看歌舞，亲近歌姬，畅饮美酒。窝阔台兴致很高，纵情豪饮至深夜才散。左右在第二天入内探视发现窝阔台已中风不能言语，不久便死于行殿之中。时年56岁，共在位13年。\n\n\t窝阔台的遗体被葬埋在起辇谷。后追谥为英文皇帝，庙号太宗。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11451_1.jpeg"}]}]