[{"e_id":"11450","title":"罗马帝国皇帝提图斯逝世","content":"\n    在1940年前的今天，81年9月13日(农历81年7月21日)，罗马帝国皇帝提图斯逝世。\n提图斯·弗拉维乌斯·维斯帕西亚努斯(Titus Flavius Vespasianus，与父亲维斯帕先同名)，史学家通称为提图斯，教会中文作提多王，41年(一说为39年)12月30日—81年9月13日。罗马帝国弗拉维王朝的第二任皇帝，79年—81年在位。提图斯以主将的身份，在公元70年攻破耶路撒冷，大体上终结了犹太战役。在他短暂两年的执政期间，罗马却发生了三件严重灾害︰79年的维苏威火山爆发、80年的罗马大火与瘟疫。他是一个在当时普遍受到人民爱戴的皇帝。\n\n生平-早年生活\n提图斯于公元41年出生于罗马城，当时弗拉维家族仍是罗马的骑士阶级，他是维斯帕先的长子。他从小在宫中受教育，与皇帝克劳狄的儿子不列塔尼库斯友好。身材虽不高大，但却体格健壮，并有过人的记忆力。他曾与父亲一起从军，担任过日尔曼和不列颠军团的司令官，拥有勤劳公正的声誉。脱离军职后，他以律师身份在罗马执业。\n \n\n帝国内战与犹太战争\n公元66年，罗马的犹太行省爆发大起义，皇帝尼禄派遣维斯帕先率领三个军团镇压。提图斯以财务官的身份，受父亲提拔为军团指挥官，与父亲一同前往。67年，提图斯攻入犹太北部的塔里卡埃、加马拉两城，战事进入另一阶段。\n68年夏，罗马发生骚乱，尼禄自杀，加尔巴受元老院承认为继任的皇帝。提图斯受父亲指派，到罗马祝贺新皇即位。在他的路途中，听闻了罗马的情势再度混乱，便立刻折返回到犹太，静待时局。69年7月，维斯帕先称帝起兵，战胜此时的罗马皇帝维特里乌斯。维斯帕先则留下四个军团，让提图斯继续留在犹太进行中断的战争。\n在纪念犹太战役胜利的提图斯拱门上，刻有罗马军团获取圣殿里圣物的残存浮雕70年，犹太战役再度开启。在提图斯的围城与强攻之下，圣城耶路撒冷因为饥馑与疾病，最后终于陷落，圣殿被毁，奋锐党人士被残酷屠杀，圣物被当作战利品送往罗马。提图斯留下一个军团继续进行余党在马萨达的战役，自己则于71年在罗马与父亲举行凯旋式，庆祝这项胜利。\n \n\n与父亲共同治理帝国\n提图斯是皇帝父亲的重要同僚和护卫者。他与父亲共任监察官，与父亲共掌保民官特权和七次执政官。提图斯把国家政务都承揽在自己身上，以父亲名义口述信函、起草敕令、宣读讲辞，甚至担任皇帝的近卫军长官。\n为了保卫皇权，他甚至不惜以专横与暴虐的手段，秘密派卫队刺杀有谋叛之虞的人士。先前在内战中，从敌方阵营投靠而来的将领奥路斯·凯奇那，便被提图斯以宴会之名邀请而来，但却被他刺死；虽然提图其宣传破获了凯奇那的叛乱证据，但却也由于这种激烈的手法，为他也招来了人民空前的仇恨与恐惧。苏埃托尼乌斯声称︰“从来不曾有过哪位皇帝在登上皇位时，像他这样有负众望和违背民意的。”\n但在后来，人们才发现了他的美德，并给予他更高的赞誉。 \n  \n\n短暂与充满灾难的帝位\n79年，提图斯在父亲病逝后，顺利继任皇帝。他为了公众舆论，将自己喜爱的犹太公主贝勒妮斯送出罗马。他慷慨地奉献钱财与办盛大的角斗表演，并兴建了公共建筑大竞技场和浴池。他对司法方面则是崇尚宽和，严厉惩罚没有依据的教唆告密者，规定起诉年限之后不得再为同一事兴讼，并且禁止败诉之后再度重覆控诉。\n但就在他的任内(79年8月)，坎帕尼亚的维苏威火山爆发，火山灰甚至将整个庞培城、赫库兰尼姆两城市给掩埋。80年，罗马城再度发生大火，连续烧了三个画夜，连大竞技场也受到严重毁坏。不多久，城中又爆发了“前所未闻”的瘟疫。在这些大灾难之中，提图斯尽力进行救灾行动。他选派处理灾后事宜的督察官，安置流离失所的灾民，并从皇帝金库中提出自己的钱财，进行救济与重建工作。他采用了占卜、医疗等手段应付瘟疫，查遍所有的祭祀方法与各式良药对抗疾病。 \n  \n\n身故与继承\n处理灾变事故而身体虚弱的提图斯，回到自己的萨宾地区别墅。81年9月，他在自己父亲病故的地方死亡，享年43岁，执政期间为2年2月又20天。他在第二次的婚姻中生有一个女儿尤利娅，但没有儿子。因此在他死后，由他的同胞弟弟图密善继任帝位。\n评价\n在提图斯担任皇帝之前，他曾被冠以“第二个尼禄”的恶名。因为当他做为父亲维斯帕先皇帝的助手时，他的手段残酷对抗政敌，并且生活放荡，经常与朋友彻夜饮宴。他还为了满足父亲的贪财政策，插手各类审理案件，营私舞弊和收取贿赂。\n但在提图斯正式登基之后，他的形象完全转变。他的施政以宽大和谐为主，尊重人民的财产。他饶恕了两名著手谋刺他的贵族青年，与民同乐，甚至与人民同到浴场共浴。他的弟弟图密善可能曾经参与谋反，但提图斯从未向他下手，反而继续宣称图密善是自己的同僚和继承人，并私下流泪恳求图密善能与他相亲相爱。在他死后，元老院发起对他的颂扬，并为他冠上“神圣的提图斯(Divius Titus)”之名。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_5.jpeg"},{"pic_title":"但在后来，人们才发现了他的美德，并给予他更高的赞誉。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11450_6.jpeg"}]}]