[{"e_id":"11452","title":"明朝宦官刘瑾谋反事发","content":"\n    在511年前的今天，1510年9月13日(农历1510年8月11日)，明朝宦官刘瑾谋反事发。\n\t\n\n\t明正德年间宦官刘瑾(1451—1510)，陕西兴平人，本姓谈，六岁时被太监刘顺收养，后净身入宫当了太监，从此改姓刘。弘治年间犯罪赦免后侍奉朱厚照，博得明武宗的宠爱，数次升迁，官拜司礼监掌印太监。掌权后趁机专擅朝政，作威作福，鱼肉百姓，为“八虎”之首，时人称他为“立皇帝”，武宗为\"坐皇帝\"。刘瑾被捕后，从其家中查出金银数百万两，并有伪玺、玉带等违禁物。他被认为是当时的“世界首富”。正德五年(1510年)八月，刘瑾被判以凌迟。\n\n\t明朝的宦官以专权而著名，最贪婪专权的是号称“立皇帝”的刘瑾，他当权共五年，排斥异己，陷害忠良，最终落得个凌迟处死、千刀万剐的下场，从一个极端走到了另一个极端。这正应了那句话“多行不义必自毙”。\n\n\t刘瑾原姓谈，因靠一个姓刘的宦官的引见得以入宫，此后便改姓刘了。\n\n\t刘瑾在明孝宗在位时侍奉太子朱厚照，他对这个难得的机会很知道珍惜，因为他知道太子就是将来天下的老大，于是，便使出浑身解数笼络当时只有十多岁的太子。\n\n\t在公元前1505年，即弘治十八年，明孝宗因病去世，太子朱厚照顺利即位，这就是明武宗。正像刘瑾想得那样，他时来运转了，他和马永成、高凤等七名太监得到了新皇帝的宠爱，被称为“八虎”，刘瑾则是“八虎”之王。在刘瑾的领导下，这些宦官想方设法地鼓动武宗游玩享乐，他们则专横跋扈，背着皇帝干坏事。刘瑾最受武宗的信任，在内宫任职，而且掌管着京城的精锐守卫部队。\n\n\t第二年，为国忧虑的大臣们见武宗被宦官们搞得不理朝政，便纷纷劝谏。开始武宗听不进去，直到被告知天象有变，是上天在警示他，武宗这才有所表示，并打算将刘瑾先贬到南京。\n\n\t但大臣们则坚决要求杀掉这个祸根。为了让皇帝下决心除掉刘瑾，大臣们联合了当时的京城主要官员，准备第二天一起劝谏。但吏部尚书焦芳是个心底很阴暗的人，他当天晚上就跑到了刘瑾家。\n\n\t刘瑾一看焦芳空着手来的，心里老大不高兴，脸当时就拉长了，冲焦芳摆摆手说：“我今天忙，有事你明天再来!”\n\n\t焦芳见他这个样子转身就往外走，边走边说：“明天，我就不用来了，这里指不定是谁家了呢!”刘瑾一听心里“咯噔”一下，连忙说：“你说什么?回来!”\n\n\t焦芳把大臣们明天一早的行动计划一五一十地告诉了刘瑾，刘瑾一听，大惊失色，连夜到武宗面前哭诉求情。\n\n\t武宗看刘瑾哭得挺可怜的，又想到他以前对自己的忠心照顾，就说：“行了，别哭了，我知道了，明天别人说什么我都不会听的!”\n\n\t第二天，大臣们上殿弹劾刘瑾，武宗就说：“挨个说，想说什么说什么!”大臣们开始还挺高兴的，以为这回刘瑾肯定完了，于是纷纷揭发刘瑾的罪行。等到大家揭发完了，就等着皇上下旨杀刘瑾呢，武宗却说：“好了，你们说的都挺累的，回去歇歇吧!”\n\n\t大臣们你看看我，我看看你，心说：这就完了?我们白说了!武宗见大家都站那儿不动，就说：“你们不走啊?那好，我先走，咱们改日见吧!”说完像没事儿似的走了。大臣们知道，这次行动以失败告终。\n\n\t武宗不但继续宠信刘瑾等人，还将司礼监、东厂、西厂也让他们分别掌管。同时，将另一个正直的太监送南京充军，后又在半途截杀。糊涂的武宗由于不知好歹，给明朝带来了很大的灾难。\n\n\t司礼监在当时是很重要的内宫官署，有掌印太监一名，秉笔太监八九名。在明朝，百官向皇帝上书，要先送内阁，由内阁辅臣作出初步的处理意见，叫做“票拟”，再交给皇帝批阅。皇帝用朱笔(即红笔)在奏章上批示，叫做“批红”。\n\n\t有的皇帝如果不勤于政事，便让司礼监宠信的太监代笔，这就给太监的胡作非为提供了条件。另外，司礼监的太监还有一个其他部门无法比拟的特权：传达皇帝旨意。有时由秉笔太监记录下皇帝说的话，然后让内阁起草，或者由太监口头传达给有关大臣。这种制度直接给宦官造成了篡改圣旨的机会。刘瑾就是司礼监的主管，这是他专横跋扈的重要资本。\n\n\t对于曾经联合起来想置他于死地的大臣们，刘瑾当然是恨之入骨。在自己掌握大权之后，便向这些大臣开刀了。他用的方法很多，一是处罚，即罚米供应边境。因为罚的数目很大，有的竟达到几千石之多，使很多大臣被罚得倾家荡产。其次是身体处罚，最狠毒的是脱掉衣服进行廷杖。明朝原来的廷杖仅仅是对大臣的一种人格侮辱，并不是身体处罚，所以允许大臣用毡、毯以及棉衣垫在身上。但刘瑾却要大臣脱衣受刑。行刑期间又授意执行的锦衣卫加力责打，结果大臣们常被当场打死。还有，刘瑾造了一种大枷，有150斤重，被他迫害的大臣戴上这种枷后，没几天便被拖累致死。\n\n\t刘瑾知道负责劝谏的言官们对他的威胁很大，在掌权后，对言官也不放过。除了借故进行罢免、廷杖以及诬陷定罪外，在平时还制裁威胁这些言官：命令他们在早晨寅时(三点到五点)入朝，一直到下午的酉时(五点到七点)才让走。一天上班时间竟达14个小时左右，刘瑾的目的就是让他们不得休息，让他们没精力弹劾自己。\n\n\t刘瑾打击异己时随心所欲，对于在平时只对他作揖而没有磕头行大礼的翰林院的官员，他也不放过。找了个借口一次就把20人赶到南京去任职，有的还削职为民。\n\n\t在将异己的大臣们都清除后，刘瑾便随心所欲地专权了，他很会控制皇帝为他所用。先用打球跑马、带鹰抓兔等缠住爱玩的武宗，然后，专门在武宗玩得高兴的时候向他请示政事，武宗总是心烦地说：“怎么什么事都来找我，你们这些人都是吃闲饭的吗?”刘瑾装得灰溜溜的样子退下，心中美滋滋地专权误国去了。通过这一手，刘瑾很容易地将内阁的大权也握在手中了。\n\n\t为了彻底掌握内阁，他还将原来向自己告密立功的焦芳安排在内阁任职，焦芳则什么事都看刘瑾的眼色行事，这就开了内阁辅臣听从太监指挥的恶例。\n\n\t除了内阁，政权机关就是六部了，刘瑾又将自己的手下同党安排进了六部。有时，他仅在纸上写谁做什么官，六部便要照他的意思安排。那些地位很高的公侯们见了刘瑾也得跪拜，连头都不敢抬一下。\n\n\t刘瑾的水平有限，为了批阅奏章，他就将大臣的奏章拿回家里，让在礼部做官的妹夫替他批阅，再拿到内阁让焦芳修改。所以，当时的人们都在暗地里叫他“立皇帝”。\n\n\t为了增加自己的权势，刘瑾还建立了另外的特务组织“内行厂”，权力在锦衣卫和东厂、西厂之上。通过特务来监督官吏和百姓，制造恐怖气氛，维持自己的专权。有了权势之后，刘瑾和很多贪官一样也开始敛财。他的手法也没有什么创新，索贿、受贿、贪污，都是一般的手法。只不过他的胆子比一般的贪官大了很多，因为并没有人对他进行制约。\n\n\t有个叫刘宇的人，刚当上巡抚时，用万金向刘瑾行贿，使刘瑾喜不自禁。后来刘宇又先后给了刘瑾几万两银子，结果一直升迁到兵部尚书的位子上。其他的官员多数是害怕刘瑾对自己打击报复，进京朝拜述职时总是要向刘瑾行贿，叫做“拜见礼”。少则上千两，多则5000两。有一年，考察地方官时，竟有人贿赂两万两银子。如果升了官要立即使用重金“谢”刘瑾，叫做“谢礼”。送少了还不行，否则会马上撤职，但如果你赶紧追加银子，官职又能马上恢复。官位基本上成了刘瑾手中卖钱的商品。\n\n\t接受别人的贿赂之后，刘瑾还枉法行事，甚至制造冤狱。御史葛浩原来因为触犯了刘瑾，被杖责后贬为平民，刘瑾却收下了葛浩仇人的贿赂，找借口又将葛浩押进京城，处杖三十。\n\n\t刘瑾的专权不但使朝政混乱不堪，他的索贿受贿也直接导致了地方矛盾的激化。官员们向他行贿后，必然要加重剥削百姓，逼得百姓走投无路，只好反抗。在刘瑾被处死后仅仅几个月，京城地区便发生了刘六、刘七起义。\n\n\t刘瑾的权势越来越大，最后竟想当天下老大了，他私自刻了印玺，暗造弓箭，企图寻机夺位。但是，螳螂捕蝉，黄雀在后，刘瑾只顾自己作威作福，没想到其他的七虎正注视着他的一言一行。因为他们向刘瑾要权办事时，刘瑾总是不肯照顾，时间一长，矛盾逐渐激化。\n\n\t1510年4月，武宗派都御史杨一清和七虎之一的太监张永去平定安化王的叛乱。叛乱平定之后，杨一清在向武宗报告战况时，同时揭发了刘瑾的十七条大罪，其中包括谋反。\n\n\t武宗对别的事情不在意，一听有人要谋反不禁大吃一惊，命令将刘瑾抓捕审问。第二天，武宗亲自出马，去抄刘瑾的家。结果发现了印玺、玉带等禁止百姓和官员私自拥有的禁物。在刘瑾经常拿着的扇子中也发现了两把匕首，武宗大怒，终于相信了刘瑾谋反的事实。\n\n\t当年8月，刘瑾被处以凌迟，也就是千刀万剐，共行刑三天。在封建社会，除非谋反、杀父母亲等属于“十恶”的大罪，一般的死刑犯要等到秋天的霜降以后，在冬至以前才能处死。这是顺应天时(季节变化)，而春天万物生长的时候禁止行刑，也禁止捕杀幼小的鸟禽和走兽。但刘瑾属于谋反的第一重罪，所以不等到秋天的霜降到来就行刑了。原来受过其害的人家纷纷用一文钱买下刘瑾已被割成细条块的肉吃下，以解心头之恨。\n\n\t明朝的宦官专权使清朝充分总结了教训，所以在清朝对太监管束很严，没有出现过太监专权的情况。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11452_1.jpeg"}]}]