[{"e_id":"11460","title":"中日忻口大战","content":"\n    在84年前的今天，1937年9月13日(农历1937年8月9日)，中日忻口大战。忻口前线，我军冲向敌阵，与敌展开肉搏忻口、太原会战是平津失陷、淞沪会战开始之后，国民党正面战场第二战区组织的一次以保卫太原为目的的大会战，这次会战从1937年 9月13日——11月 8日，历时近两个月。会战中，共产党领导的八路军—一五师主力和一二九师一部先后取得了平型关大捷和夜袭阳明堡战斗的胜利，有力地配合了正面会战。但由于国民党指挥无方，作战不力，终于失去了忻口、太原。从此，华北屏障不复存在。华北正面战场无战事，共产党领导的八路军深入敌后，开辟根据地，开展游击战争，逐渐成为华北抗战的主体。忻口为晋北通往太原的门户，是保卫太原的最后一道防线。为了保卫太原，国民党第二战区指挥部集中 6个集团军，共31个师、13个旅，约28万多人，由第二战区副司令长官卫立煌任前敌总指挥，组织了忻口会战。具体兵力部署为；以第九、十五、十七、十九军及第十四集团军等部组成中央兵团，由卫立煌副总司令指挥，负责守卫蔡家岗、灵山、南怀化、阳明堡一线阵地；以第十八集团军（除一二零师）、第七十三师、第一零一师等部组成右翼兵团，由第十八集团军总司令朱德指挥，守卫五台山一线阵地；以第六十八、六十一、一二零师及独立第七旅等组成左翼兵团，由第六集团军总司令杨爱源指挥，防守黑峪村迄阳方口一线阵地；以第三十四军、三十五军和第六十六师等部为预备队，由第七集团军总司令傅作义指挥，在定襄、忻县一带策应各方。日军参加忻口会战的兵力共约 3个师团，7万余人，并配有350多门大炮，150多辆战车和300架飞机。10月 1日，日军千余人向阳明堡进攻，与中国第十九军一部发生激战，并侵入阳明堡。2日，在飞机、大炮配合下进攻崞县。4日，日军混成第十五旅团从崞县以西迂回，向原平镇猛攻。此时，从平汉路石家庄调来的卫立煌部还没有赶到，由五台山向忻口转移的晋绥军两天后才能到达，形势十分危急。为使主力部队有充裕时间集结忻口与敌决战，第二战区司令部命令中国守军死守崞县、原平，以待后续部队到达、5、6两日，日寇集中炮火对崞县中国守军猛烈轰击，阵地几乎完全被炸。第十九军第四零七团官兵伤亡极为惨重。7 日，围攻崞县的日军增加到五、六千人。日军以飞机20余架、野重炮30余门对县城狂轰滥炸 6个小时，北城墙被毁，第四十一团伤亡殆尽，敌人乘机突入。东西城墙守军奋勇夹击，与敌人展开巷战肉搏。入夜，中国守军各级军官亲自率军堵击敌人，日军有增无减，局势无法挽回。8日，王靖国军长不得不率余部突围，崞县陷落。原平镇守军为姜玉贞第一九六旅。为使主力能完成在忻口的集结，第二战区长官部命令他“虽剩一兵一卒，也得在原平死守七天（从10月 1日起）”。在部队由代县向原平转移的途中，日军已经在背后追赶了。在距原平还有20里的地方，姜旅即与敌第十五混成旅接火，且战且退。在原平镇外，姜玉贞命令所部构筑工事，死守铁路和公路。日军凭借优势装备，在飞机、重炮、战车的配合下，向原平发起猛攻。姜玉贞亲临指挥，敌人多次进攻被打退，姜旅伤亡日益惨重，阵地逐渐缩小，日军形成对原平的包围态势，最后，姜旅不得不退入城内。到第 7天，日军从城东北角突入，占领城的东半部，与姜旅隔街相抗。这时，姜玉贞又接到命令，命他再守 3天。他当即表示：“誓死抗战，无令不离斯士。”10月 8日崞县失守后，大量日军围援原平，城的西北部也被攻占。此时姜旅的五千人，还只有二、三百人 ，被围困在城东北角 ，但将士们毫无惧色，在姜玉贞率领下与敌展开巷战，短兵相接，逐院争夺。一直坚持到10月10日子夜，完成了守城任务。之后，姜玉贞率余部突围，不料，在城外被敌炮弹击中，以身殉国。此次战斗，姜玉贞旅与敌血战10天，以劣势之军抗击强寇，几乎全部壮烈殉国。11日，日军占领原平。崞县、原平失陷后，忻口完全处在日军直接攻击之下。忻口位于同蒲路要地忻县以北，右靠五台山脉，左依宁武山脉，两山之间是一片河谷，河谷中有一座数十米高的土山，山上筑有半永久性的防御工事。10月12日，第二战区司令部重新调整部署，调傅作义的预备兵团加入中央兵团作战，与敌继续在忻口一线作战。13日，日军调集五千余兵力，在飞机、大炮和战车掩护下向忻口中央阵地——南怀化猛攻，试图实施中央突破。在日军的猛烈进攻下，南怀化阵地几乎被夷为平地。中国守军虽身陷焦土，仍英勇杀敌，激战至深夜，阵地13次易手，终于将突入南怀化之敌包围歼灭。14日，日军增兵数千，再次猛攻南怀化阵地，中国守军与日寇展开更为激烈的战斗。右翼中国守军第十五军与敌战至傍晚，将日军一部赶至灵山脚下；左翼第十师则将敌一部击溃，收复了旧练家庄等地，但南怀化主阵地陷于敌手，防线上出现破口，拉锯战愈加惨烈。10月15日，中国第二战区司令部为了进一步扩大战果，歼灭敌人，收复中央阵地，调第九军、第二十一师等部约 5个旅兵力在中央兵团总指挥、第九军军长郝梦龄的指挥下，向日军占领的阵地发起反攻。中国军队从正面出击，从三面围攻敌人。在阵地前，郝梦龄军长对士兵讲话：“先前我们一个团守这一阵地，现在我们剩下一百多人，编成一个连，还是守这个阵地。就是剩下一个人也要守这个阵地。我们一天不死，抗日的责任就不算完。我出发前，已在家里写下遗嘱，不打败日寇决不生还。现在同你们一起坚守这块阵地，决不先退。我若先退，你们不论是谁都可以枪毙我。你们不论是谁，只要后退一步，我立即枪毙他。大家敢陪我在此坚守阵地吗？”全体士兵齐声回答：“誓死坚守阵地！”他高兴地说：“好，将有必死之心，士无贪生之意。”然后挥笔疾书：“站在哪里，死在哪里”八个字，晓谕全军将士。16日凌晨 2时，反击开始。在郝梦龄的指挥下，中国军队连克几个山头，到5时许，天色微明，郝梦龄急于赶到第5旅的前沿阵地指挥作战，官兵们告诉他，前面有一段路被敌人火力封锁十分危险，劝他写书面命令派人送去，郝军长说：“瓦罐不离井口碎，大将难免阵前亡。”说罢毅然向前沿阵地奔去，在穿过离敌仅二百米的阵地时，不幸中弹壮烈牺牲，年仅39岁。同时牺牲的还有五十四师师长刘家祺，接着独立第五旅旅长郑连珍也阵亡殉国。郝梦龄军长原率部驻扎贵阳，国难当头，请缨北上。此前他对妻子说：“我是军人，半生光打内战，对国家毫无利益，日寇侵占东北，人民无不义愤填膺。现在日寇要灭亡中国，我们国家已到生死存亡的最后关头，我应该去抗战，应该与敌人拼。”当他率部途经武汉与家人告别时，对儿女们说：“我爱你们，但是更爱我们国家。现在敌人天天在屠杀我们的同胞，大家都应该去杀敌人，如果国家亡了，你们也没有好日子过了。”他不忍看到行前家人哭哭啼啼，便悄悄写下遗书，让孩子们日后拆阅。他写道：此次北上抗日，抱定牺牲。万一阵亡，你等要听母亲的教调，孝顺汝祖母老大人。至于你等上学，我个人是没钱。将来国家战胜，你等可进遗族学校。……在忻口阵地前沿，他对军官作战前动员，他说：“此次战争，为民族存亡之战争，只有牺牲；如再退却，到黄河边，兵即无存，哪有长官？此谓我死国活，国活我死。”在决战前夕他给妻子的信中说：“此次抗战，乃民族、国家生存之最后关头，抱定牺牲决心，不成功便成仁。为争取最后胜利，使中华民族永存世界上，故成功不必在我，我先牺牲。我既牺牲后，只要国家存在，诸子女教育当然不成问题……余牺牲亦有荣。为军人者，为国家战亡，死可谓得其所矣！” 10月16日郝梦龄以身殉国，实现了他为国家、民族而战的夙愿。郝梦龄牺牲后，国民政府为他举行了国葬，追赠他为陆军上将，以示褒扬。1938年 3月12日，毛泽东同志在延安追悼抗敌阵亡将士大会上称赞郝梦龄等是中国人民“崇高伟大的模范”，证明“中华民族决不是一群绵羊，而是富于民族自尊心与人类正义心的伟大民族”。由于忻口中国守军的勇敢作战，日军自10月13日开始进攻忻口中央阵地，到10月底，双方激战半月之久，日军始终未能完全占领这些地区。在正面守军顽强抗击敌人的同时，我左右两翼兵团则在五台山及宁武山区对日军后方不断袭扰。10月14日，第十八集团军一二零师与独立第七旅配合，一举收复宁武县城。15日，该军又在广灵、灵丘一带歼敌百余人，并收复广灵。19日，第十八集团军一二九师一部夜袭日军阳明堡飞机场，歼敌百余人，炸毁飞机20多架，使猖狂的日军在忻口会战中损耗了空中优势。我左右两翼部队对敌人的袭扰，尤其是第十八集团军挺进敌后，开展游击战争，迫使日军以相当兵力回守后方，有利地支援了忻口正面的战斗，正是这种有效的配合，在10月底之前，日军虽多次发动进攻，但忻口阵地终未能被其攻破，而且中国军队还能数次发起反攻，歼灭敌人。日军在忻口附近受到中国军队的顽强抵抗，进展甚微，于是在10月中旬派兵沿正太路向太原进攻。驻守在正太路娘子关隘口的中国守军是国民党第二战区副司令长官黄绍竑所部。自10月11日开始，日军与中国守军在正太路及娘子关周围地区进行战斗。14日，中国守军在娘子关附近得到孙连仲所部的增援，立即对进犯之敌进行反击，当日即毙敌数百名。15日，又将侵入关沟之敌1500多人大部歼灭，并于次日拂晓发动全线进攻，与敌血战肉搏，痛歼敌军。但到19日，日军援兵大量增加，并得到飞机、火炮的有力配合，中国军队虽继续奋勇战斗，终因力量悬殊，逐渐转为劣势。26日，娘子关遂被日军攻陷。娘子关失守，忻口中国守军处于腹背受敌的境况。11月 2日，第二战区司令部不得已下令忻口守军撤退，保卫太原。洒满中国上将鲜血的忻口于当日被日军占领，战事转向太原。忻口前线中国守军指挥员正在指挥作战忻口战役中缴获的日军武器郝梦龄/郑廷珍刘家麟/姜玉贞","picNo":"5","picUrl":[{"pic_title":"忻口前线，我军冲向敌阵，与敌展开肉搏","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11460_1.jpeg"},{"pic_title":"忻口前线中国守军指挥员正在指挥作战","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11460_2.jpeg"},{"pic_title":"忻口战役中缴获的日军武器","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11460_3.jpeg"},{"pic_title":"郝梦龄/郑廷珍","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11460_4.jpeg"},{"pic_title":"刘家麟/姜玉贞","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11460_5.jpeg"}]}]