[{"e_id":"11461","title":"墨索里尼死里逃生","content":"\n    在78年前的今天，1943年9月13日(农历1943年8月14日)，墨索里尼死里逃生。1943年9月13日，希特勒派党卫军头目科尔兹内用小型怪鸟式飞机将墨索里尼劫出关押处墨索里尼被监禁的消息传到柏林后，希特勒在元首大本英“狼穴”召见了特种部队弗里登突击队长弗托.斯科尔兹内上尉。希特勒对斯科尔兹内说：“我们的盟友、意大利的墨索里尼前不久被迫辞职，看样子已被监禁起来了，其后任好像是巴多利奥元帅。墨即将被引渡给盟军，我们不能抛弃这位旧友，想营救他。”他目不转睛地注视着斯科尔兹内。他稍停了一会，又接着说：“准备把你调往空军，执行营救墨索里尼的任务，除你外，知道这件事的只有5个人。你可以用你喜欢的办法营救他。有关细节，请听从空降部队司令施托尔腾的指示，问题是不知墨索里尼现在何处。祝你成功！”斯科尔兹内受命营救墨索里尼后，于7月26日乘飞机来到罗马。两三天后，由第七空降团一营挑选的60人的特种部队及10名谍报专家也从弗里登赶来，组成了一支营救部队。问题是，墨索里尼在哪里？探听墨索里尼的行踪是很困难的。连权势极大的党卫军头子希姆莱都感到头痛，叹息说：“只能去算卦了。”在毫无线索的情况下搜索了三周之后，斯科尔兹内搞到下一份情报。在面临加埃塔湾的一座小镇上有一个水果贩子。据说，在其大主顾家里住着一位女佣人，她同在蓬察岛上执行任务的一个警察订了婚，他们近两三周没有约会了。斯科尔兹内从这一情况推测，这个警察在蓬察岛上可能担当重要政治犯的警卫。几天后，一位年轻海军军官透露，墨索里尼是由柏赛福纳号猎潜艇送走的。这使上述的判断得到了证实。他立即将这个情报报告了希特勒大本营。希特勒立即命令：“用德国军舰抢回墨索里尼。”事出意外，第二天获悉墨索里尼又被从蓬察岛带到别的地方去了，营救计划半途而废。斯科尔兹内失去了目标，他返回罗马，四处探听墨索里尼的下落。有一天，斯科尔兹内的通信班偶尔侦收到意大利内务部的无线电报。说：“大萨索山一带的警卫措施已经完成，库那里发。”仅凭一句话，弄不清是什么意思。但斯科尔兹内对发报人的名字产生了疑问：库耶里是位将军，他负责警卫墨索里尼。斯科尔兹内把注意力转到了位于罗马东北120公里的亚平宁山脉的顶峰--大萨索山，在这座山的半山腰，海拔2000米处，战前修建了一座冬季体育中心。中央有一座饭店，名叫康包-因培拉特莱。如果说墨索里尼被监禁在这座山上的某个地方，那只能是这座饭店。饭店坐落在一个不大的台地上，四周是覆盖着白雪的岩石，后面有一小块杂草丛生的三角地。这和饭店附近有一个射击场的情报是相符的。斯科尔兹内的脑际浮现出用滑翔机营救的构思，这块空地也可作为理想的着落地点。结束了地形侦察，斯科尔兹内调转机头朝基地飞去，临近海岸上空时发现从撒丁岛方面飞来了像是美国飞机的盟军战斗机编队，后面紧接着是轰炸机编队分几批向这里飞来。斯科尔兹内仓惶逃回了基地。寄袭大萨索山奇袭大萨索山定于9月12日。下午将近2点，拖曳机的螺旋徐徐转动，滑翔机一架架凌空而起。和斯科尔兹内同坐三号机的意大利苏莱蒂将军是应斯科尔兹内“请你说服墨索里尼卫兵”的强行请求而来的。不大一会，阿奎拉山谷呈现在眼下，目的地快到了。斯科尔兹内看不到一、二号机，决定三号机第一个着陆。他让队员们戴上头盔，使滑翔机与拖曳机脱钩。滑翔机缓缓地画着圆圈，开始向下降落。斯科尔兹内与驾驶员马亚中尉一起开始寻找在侦察飞行中确认过的三角形空地。这块空地实在大小，靠近悬崖，满地石砾。然而，现在已无法返回，又找不到其他着陆地点。下午2时30分，中尉猛地把机头向右一调，尽量冲着饭店附近急速下降，瞬间，飞机碰到地面，在石块上摇摇晃晃地滑行，中尉打开减速伞开关（从机体的尾部打开一个降落伞，利用空气的阻力来减速的装置）。薄薄的机舱底板弄破了，帆布撕裂了，机头向上一翘，飞机往后退了几步，在离饭店40米的地方停下来。由于一、二号机没降落，他们必须找掩护地发动突击。几个士兵抱着冲锋枪冲出机舱，斯科尔兹内和苏莱蒂将军紧跟在他们后面。在饭店附近一小块高地上站着一位意大利卫兵，脸上露出惊恐的神色，他可能是由于听到了身穿意大利军官服的苏莱蒂将军“不要开枪”的喊话，没有开枪。斯科尔兹内经过他面前走进饭店。由于事情太突然，卫兵手足无措，轻易地举起了双手。袭击队员们踢开饭店的大门，闯了进去。到此时为止仍一枪未发。靠近门口的一间屋里，一个意大利士兵正面对无线电台工作着，斯科尔兹内看到以后，一脚踢翻了士兵的座椅，用枪托捣坏了电台，这时斯科尔兹内看到室外有个阳台，便踩着一个部下的肩膀跳了出去，发现墨索里尼从对面的窗口露出面孔。他用德语喊道：“快从窗子里跳出来！”这时，后继的队员成群结队拥进饭店，开始同卫兵交火。袭击队又在饭店的一角架起了机枪，并冲散了从下面上来的援兵。卫兵的抵抗不大一会儿就结束了，因为他们没有战斗意志。斯科尔兹内跑步登上附近的台阶，在跳舞场遇上了由两个年轻意大利军官看护的墨索里尼。这时，施贝尔特中尉跑了进来。窗外，两个德国兵沿着避雷针爬了上来。意大利军官大概判断无法取胜，随即举手缴械了。斯科尔兹内指示施贝尔特中尉保护墨索里尼，他向山坡上一看，发现四号机的拉道尔正同部下一起朝饭店赶来。五号机也降落了。士兵们出了舱门就朝饭店跑来。从第一架飞机着陆到五号机着陆仅仅过了4分钟的时间。接着，六、七号机也着陆了。八号机刚要着陆，一阵大风吹来，使机身垂直下降，撞到地面上。队员似乎负了重伤，一个都没走出来。九、十号机同起飞后不久迷失的一、二号机也一起着陆了。斯科尔兹内先寻找卫队队长，一个秃顶大胡子上校听到喊声走了出来。斯科尔兹内告诉队长已救出墨索里尼，占领了建筑物，要他立即投降，并给他1分钟考虑时间。畏畏缩缩的上校思考了片刻，两手拿着红葡萄酒走过来，表示投降。随着上校“为胜利者干杯”的声音，两人举起了酒杯。在外面，意大利士兵摇起了白床单，以示投降。斯科尔兹内回到墨索里尼所在的房间，见到了穿着肥大的蓝灰色西装、胡子老长的可怜元首。斯科尔兹内立正站着，对墨索里尼说：“元首阁下，希特勒元首命令我营救您，您自由了。”墨索里尼感动得紧紧抱住斯科尔兹内说：“盟友希特勒没有抛弃我。”他的声音哽咽住，再也讲不出话来。斯科尔兹内告辞了墨索里尼，开始解除意军的武装。意军里面有警卫墨索里尼的负责人库耶里将军，这天他是偶然到大萨索山来的。墨索里尼倒是救出来了，但下一步如何逃出去？由于同罗马无法进行通讯联络，搞不清阿奎拉机场是否已经占领，因而决定飞往普拉克-德马雷基地。预定用于营救的汉莎轻型飞机在台地上降落滑行时，起落架受损而不能起飞。于是决定调用在空中盘旋的盖拉赫上尉驾驶的“费塞勒怪鸟式”飞机。斯科尔兹内命令上尉降落，上尉克服了地形复杂的困难，巧妙地落在地面上。但是飞行老手盖拉赫上尉听说体重达90公斤的斯科尔兹内想与同等重量的墨索里尼一起乘坐他的飞机，立即表示：“一架飞机上搭载重量共计180公斤。从布满石块的台地上起飞，这意味着要共同丧生。”坚决不同意他的要求。斯科尔兹内请求说：“如果失败；我负全部责任。”终于说服了上尉。12名士兵聚集在小小的机身周围，用力抓紧机翼，盖拉赫上尉启动引擎，慢慢加速，士兵们叉开两脚用力踩着地面，顶着风压控制着机身。2时50分，盖拉赫上尉发出起飞信号，12名士兵一齐松开手。机身开始滑动，在坎坷不平的石砾地面上摇来晃去，怎么也没有升力。斯科尔兹内拼命地抓住横梁，墨索里尼吓得脸色煞白。飞机碰到了一块石头上，剧烈地摇晃，一只轮子被扭歪了。突然眼前出现了山谷，这时，墨索里尼闭起双眼，而上尉已经冷静下来。飞机飘浮在空中，紧贴山涧向下滑，不大一会儿，飞机有了升力，机头成上升姿势。起飞终于成功了。这完全是一次冒险行动。怪乌式飞机低速慢飞回到普拉特克-德-马雷基地时，己快到下午4点钟了。墨索里尼和斯科尔兹内在这里换乘德国的一架亨克尔HE-111轰炸机，向奥地利首都维也纳飞去。当晚，他们住进了帝国饭店。墨索里尼累垮了，很快就上床休息了。元首希特勒、党卫军司令希姆莱、戈林元帅、凯特尔元帅相继打来电话向斯科尔兹内祝贺。翌日，即13日，墨索里尼飞往慕尼黑，见到了已逃出意大利的妻子拉凯莱和两个孩子。9月14日他在腊斯登堡同希特勒重逢。希特勒格外高兴。斯科尔兹内由于这一功劳，被希特勒授予骑士十字勋章，并晋升为少校。墨索里尼被救出来了，但因巴多利奥政权已向盟军投降，估计罗马不久将要由盟军接管。墨索里尼便于9月17日宣布就任打着法西斯旗帜建立在罗马以北500公里的撒罗湖畔的“社会主义共和国”总理。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11461_1.jpeg"}]}]