[{"e_id":"11480","title":"地沟油事件","content":"\n    2011年9月13日(农历2011年8月16日)，地沟油事件始末。\n\t\n\n\t地沟油，泛指在生活中存在的各类劣质油，如回收的食用油、反复使用的炸油等。地沟油最大来源为城市大型饭店下水道的隔油池。长期食用可能会引发癌症，对人体的危害极大。国务院办公厅于2010年7月发布文件，决定组织开展地沟油等城市餐厨废弃物资源化利用和无害化处理试点工作。2011年9月13日，中国警方全环节破获特大利用“地沟油”制售案。\n\n\t\n\n\t\n\n\t2011年9月13日，中国公安部发布消息，统一指挥浙江、山东、河南等地公安机关首次全环节破获了一起特大利用地沟油制售食用油的系列案件，摧毁了涉及14个省的“地沟油”犯罪网络，捣毁生产销售“黑工厂”“黑窝点”6个，抓获32名主要犯罪嫌疑人。\n\n\n\t地沟油事件始末\n\n\n\t \n\n\n\t教授称我国每年300万吨地沟油返回餐桌\n\n\n\t并非故意要倒胃口，但是亲爱的朋友，当你揣着几根油 条，坐上清晨第一列地铁上班的时候；当你站在街头大嚼羊肉串的时候；当你给孩子点上一盆香喷喷的水煮鱼的时候，你是否意识到自己正处在危险之中呢?\n\n\t危险来自油。不知道从什么时候起，城市的下水道成了一些人发财致富的地方。他们每天从那里捞取大量暗淡浑浊、略呈红色的膏状物，仅仅经过一夜的过滤、 加热、沉淀、分离，就能让这些散发着恶臭的垃圾变身为清亮的“食用油”，最终通过低价销售，重返人们的餐桌。这种被称作“地沟油”的三无产品，其主要成分 仍然是甘油三酯，却又比真正的食用油多了许多致病、致癌的毒性物质。\n\n\n\t每年吃掉两三百万吨地沟油\n\n\n\t“你一定也吃过地沟油。”武汉工业学院食品科学与工程学院教授何东平对记者这样说，他的另一个身份是全国粮油标准化委员会油料和油脂工作组组长。据他 估计，目前我国每年返回餐桌的地沟油有200~300万吨。而中国人一年的动、植物油消费总量大约是2250万吨——也就是说，按照比例，你吃10顿饭， 可能有1顿碰上的就是地沟油。\n\n\t在一个注重食品安全的时代，理想的状态是，你下馆子，随手掏出一张试纸浸到菜里，过一会儿拿出来跟谱表比比，然后大叫：“掌柜的，换油!”但现实是， 截至目前，科学家们还没有找到一种理想的检测和鉴别地沟油的手段。\n\n\n\t地沟油毒性是砒霜的100倍\n\n\n\t据了解，从餐饮业的餐厨垃圾中提炼1吨地沟油，成本仅300元左右。掏地沟油的人看似不起眼，实际上平均掏一桶油就能挣上七八十元。一个人通常每天能 掏4桶，回收提炼之后，就算只按食用油市场价格的一半出售，每月也能赚1万多元，相当于高级白领的收入。\n\n\t而在中国数百个城市中，但凡有餐饮业的地方就有回收地沟油的。医学研究的成果显示，长期摄入地沟油会对人体造成明显伤害，如发育障碍、易患肠炎，并有 肝、心和肾肿大以及脂肪肝等病变。而地沟油中的主要危害物之一黄曲霉素是一种强烈的致癌物质，其毒性是砒霜的100倍。\n\n\n\t禁绝地沟油可能还需要10年\n\n\n\t在科研工作者看来，治理地沟油的难点在于，经过洗涤、蒸馏、脱色、脱臭等精炼过程后，单从外观和感官上，很难区分地沟油和普通油。\n\n\t何东平教授从事地沟油的研究已有7年，他和他的研究团队当前的重要任务就是要找到一种能够检测鉴别地沟油的有效手段。但何东平始终认为，地沟油的治理 并非检测手段或制定相关标准所能决定的，关键还在于政府管理。他表示，在餐厨垃圾的处理上，我国长期处在“无政府”状态，这就给某些不法商贩提供了一个规 模庞大的“灰色产业”空间。因此他的设想是，“必须由政府集中收购处理餐厨垃圾，从源头上杜绝地沟油”。据这位一辈子都在“搞油”的科学家估计，中国要彻 底禁绝地沟油，可能还需要10年左右的时间。\n\n\n\t地沟油事件披露者因各方压力改口\n\n\n\t武汉工业学院何东平教授3月19日召开新闻发布会， 否认自己曾提及“全国每年有200万吨到300万吨地沟油回流餐桌”。作为采访何教授并报道此数据的记者，我并不感到惊讶。\n\n\t稿件见报后的第二天，何教授就给我打来电话，语气急促。他说这一天当中有50多家媒体在找他，各级各部门领导也打来电话，他说自己“压力很大”，甚至 担心会影响到自己作为全国粮油标准化委员会油料和油脂工作组组长的正常工作。核心问题在于“200万~300万吨”这个数字，他说，报道本身还可以，但 “这个数字太敏感，不该以我的名义讲出来”。\n\n\t实际上，对地沟油总量的判断是我采访中提的第一个问题，何教授的回答“每年200万~300万吨”也是采访本上的第一行字。这并非新数字。大家可以去 找找今年2月《北京科技报》第4期的报道《餐馆地沟油黑幕》，在那里面，何教授对该报记者说：“2009年上半年，全国各地返回餐桌的地沟油大约有200 万吨。”\n\n\t地沟油是个见不得光的产业，想来不会有确凿的统计数字，但并非不能推算。一是在前述《北京科技报》报道中，中国农业大学一位副教授称，“曾有政府部门 为市场上流通的食用油算了笔账，发现每年进口和国产食用油的供应总量比市场上食用油的消费量少了几百万吨。多出来的这几百万吨油从何而来?”该学者认为， “很大程度上是那些黑心小作坊利益驱使的杰作”。二是何东平教授近日接受新华社记者采访时说，“据统计，我国每年消耗油脂中的15%(约330万吨)成为 废弃油脂。”其中有多少是从正规渠道被回收利用了，这总该有统计吧。近日安徽合肥的媒体调查就显示，当地2/3的废弃油脂流向不明。三是何教授的团队曾在 武汉做过科学严谨的抽样调查，由此推算出武汉市可提炼泔水油年产量约为15万吨。何教授甚至还计算过我国地沟油全年的总利润为15亿~20亿元。如果总量 不明，何来总利润?\n\n\t栏头挂着“科学现场”的《围剿地沟油》一文，旨在讨论地沟油科学检测的难题和解决地沟油问题的出路，本无意于渲染地沟油的总量和毒性。一篇科普报道得 到如此关注，皆因其背后存在着广泛的民意基础，即公众对食品安全的担忧。看看这一周以来各地媒体的报道吧：在西安，正在熬炼废弃油的连锁火锅店被突击检查 的药监部门现场查获；在济南，电视台记者跟拍到不法商贩打捞地沟油的画面；在深圳，荔枝林里隐匿的无证养猪场还在偷炼贩卖潲水油；在武汉，地沟油的回收和 贩卖已形成一条完备的产业链，大酒店每年以数万元出卖收购权……这些发生在你我身边的事实难道还不够有力，还需要在那个冰冷的数字上纠缠吗?此未解者一 也。\n\n\t地沟油是个老问题了，但这20多年来，“七八顶大盖帽就是治不住这顶小草帽”。近日，郑州市的质监部门、工商部门和卫生部门在接受当地媒体采访时都不 约而同地表示：“地沟油主要不归我们管。”唯一在行动的食品药品监督管理局，却没有执法权，只能负责督查。而且从部分地区的反馈来看，抽样检查之后，有关 部门大多像报喜一般宣布：“未发现地沟油流入我市。”实际上这正是地沟油难治理的主要原因。不法分子和餐饮业者不会把地沟油贴上标签，坐等执法人员查封， 通常的做法是把精炼过的地沟油勾兑到正规食用油中销售。而广义的地沟油更是包括了劣质猪肉熬炼的下脚油和餐馆自产自销的回锅油。如果等地沟油流入餐饮流通 环节再去检查，连检测取证都很困难，遑论治理。难道只有出现三聚氰胺那样的恶性食品安全事故时，才能看到各部门雷厉风行地联合执法吗?此未解者二也。\n\n\t有关部门不借此人心所向之际，清理整顿地沟油，反倒暗地里给一位“说了真话，想办些实事”的教授施压。如今教授改口了。我对何教授本人承受的压力感到 抱歉。不过，从报道的反馈来看，公众自此重新审视地沟油的危害，大酒店的厨师长站出来曝光内幕，各地媒体开通读者热线明察暗访黑窝点，国家食品药品监督管 理局也第一时间下发通知，要求各地药监部门迅速组织对餐饮服务单位采购和使用食用油脂情况进行监督检查。这不正是何教授这位一辈子都在“搞油”的科学家梦 寐以求的景象吗?然而作为一个熟悉新闻规律的媒体工作者，我却不得不担心这派烈火烹油的壮观景象能维系多久。最近，掺着三聚氰胺的毒奶粉卷土重来即是一 例。如果政府部门再不从源头上解决餐厨垃圾的处理问题，难道要坐等地沟油这一绵延20余年的顽疾在此番声浪中自行消遁吗?此未解者三也。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11480_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11480_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11480_3.jpeg"}]}]