[{"e_id":"2422","title":"芭蕾舞剧《天鹅湖》首演","content":"\n    在144年前的今天，1877年2月20日(农历1877年1月8日)，芭蕾舞剧《天鹅湖》首演。\n柴科夫斯基曾坦承他谱写天鹅湖的动机是因为金钱上的需要以及长久以来他一直有创作芭蕾音乐的欲望，也因此我们才有缘聆听这部有史以来最受欢迎的芭蕾音乐.本辑由杜特华指挥蒙特利尔交响乐团录音，透明度高，动感十足，将天鹅湖炫目华丽的色彩表现的淋漓尽致.音色华丽，音像清晰，低音富含弹性，中音平滑，高音纤细。\n1871年，三十一岁的柴科夫斯基来到妹妹家中小住。作为好舅舅，他决定送给可爱的外甥们一份特殊的礼物———根据孩子们平时阅读的德国作曲家莫采乌斯的童话《天鹅池》(讲的是一位青年骑士怎样打败恶魔，救出了被魔法变成天鹅的少女，最后与他结婚的故事)而创作的独幕芭蕾音乐。1875年，作曲家的好友、莫斯科大剧院的艺术指导弗·别吉切夫约请柴科夫斯基为大型舞剧剧本《天鹅湖》谱写音乐，并许诺说事成之后将付给酬金八百卢布。对于在莫斯科音乐学院执教，年俸仅一千五百卢布的柴科夫斯基来说，这无疑是一个巨大的数目。当然，除此之外，渴望能在芭蕾领域作一些大胆尝试的想法也是他接受这一委托的主要动机。\n在正式投入《天鹅湖》的写作之前，柴科夫斯基曾十分用功地精心钻研了当代足以代表舞剧音乐成就的那些总谱(如德里勃的作品)，而且还时常亲临剧院观摩舞剧演出，观察演员的表演特点。一年后，1876年3月，作曲家写完了四幕舞剧的钢琴谱，4月20日完成了配器。\n作品交出之后，柴科夫斯基渴望莫斯科大剧院能像管弦乐队对待他的交响乐一样尊重他的芭蕾总谱。可是，被委派来编导《天鹅湖》的德国人朱·列津格尔是一个十分平庸的角色。在他看来，柴科夫斯基的《天鹅湖》显得太“交响乐化”了，简直不知道怎样才能合上这样的音乐跳舞。为了迎合女主角卡巴柯娃的口味(《天鹅湖》首演式是为了褒奖她而进行的特别演出会)，他们随便地用一些以前上演过的、大家都很熟悉的曲谱去取代柴科夫斯基的原作，以博得一部分人的喜欢。\n可见，1877年2月20日，《天鹅湖》的首次公演是如何令所有的人，尤其使作曲家大失所望。评论家拉罗什看了演出后说道：“我从未见过大剧院的舞台上有过比这更糟的演出……服装、布景和效果也未能将舞台上的空虚掩盖分毫。没有一个芭蕾舞迷能从中获得哪怕五分钟的乐趣。”作曲家感到万分沮丧，但他仍谦逊地把演出失败的原因归咎于自己的音乐不好，并表示打算重新修改《天鹅湖》的音乐，但直到作曲家1893年11月突然去世，此项工作一直没有展开过。\n1895年1月15日，两位编导大师彼季帕和伊凡诺夫重新编导了《天鹅湖》，由于他们充分理解和运用了柴科夫斯基杰出的音乐语言，演出大获成功。著名的意大利芭蕾明星皮·莱娜尼扮演了剧中的双重角色———奥杰塔和奥吉莉雅。她以细腻的感觉、轻盈的舞姿、坚韧的耐久力和完备的技巧体现了编导者的意图。据载在第三幕奥吉莉雅的独舞变奏中，莱娜尼一口气做了三十二个弗韦泰(Fouettés芭蕾术语，意为挥鞭转，一腿一直像鞭子似的挥动，身子则有规律地在另一腿的支撑下旋转)，这一绝技至今仍保留在《天鹅湖》的演出中。从此，《天鹅湖》就再也没有离开过世界芭蕾舞台，成了人见人爱的精品。\n \n\n柴科夫斯基天鹅湖\n柴科夫斯基特别喜爱乌克兰的春和秋，他和贝多芬、勃拉姆斯一样，是一位热爱大自然的人。俄罗斯欣欣向荣的、美丽的大自然给他以激情，而他也经常留意在那激情之中捕捉某些素材，用来补充他的创作。\n1872年的6月和7月之间，32岁的柴科夫斯基来到乌克兰，住在卡绵卡的妹妹家里。妹妹家里的孩子们深得他的喜欢，因为他没有孩子而又天性喜欢孩子，外甥(女)们把他视为最可亲的舅父。他在闲暇时，总是和孩子们嬉戏，温暖的家庭气氛抚慰了他那颗孤独的心。有一次，他为孩子们写了一部小型芭蕾舞剧音乐《天鹅湖》那是根据中世纪的德国童话写的，没想到，那就是后来名曲《天鹅湖》的雏型。\n3年以后，1875年5 月，35岁的柴科夫斯基接受莫斯科皇家剧院经理部委托，创作芭蕾音乐。虽然这仅仅是作者的推测，也许当时并没有请他写《天鹅湖》，而只是探询地问他“怎祥，你有可供芭蕾舞伴奏的音乐么，…”，于是，柴科夫斯基顺手取出3年前写的习作《天鹅湖》“这里有一部充满幻想的芭蕾舞剧，可以么……”当然，这也只是笔者的想象。\n后来，正式签约了。柴科夫斯基以800卢布稿酬接受了创作这部乐曲的合同。1875年9月10日，他给俄国作曲家里姆斯基科萨科夫的信中，明确地表达了那时的心情：“ 虽然我接受了《天鹅湖》合同的原因之一是为了赚钱；但是，很久以前我就想在这一领域试试我的才能了”\n毕竞他是初次写芭蕾音乐，他进行了细致的准备工作，他从剧场图书室借来各种总谱，认真地研究。当时他特别精读了亚当的《吉赛尔》。\n《吉赛尔》是在柴科夫斯基降生第二年时首演的浪漫主义芭蕾的最佳名作，它把从前仅仅做为芭蕾舞伴奏的芭蕾音乐提高到艺术高度，这是《吉赛尔》的历史功绩。特别引起柴科夫斯基兴趣的是《吉赛尔》的音乐巧妙地运用主旋律，获得了戏剧性的效果。柴科夫斯基在研究《吉赛尔》总谱的过程当中，产生了既然要创作，就要超越前人的雄心。\n当年8月，柴科夫斯基正式着手作曲，半路途中有所间断，在第二年4月10日脱稿。\n《天鹅湖》于1877年2月20日，在莫斯科皇家剧院首场演出。但是，这部现在风靡全世界的芭蕾的首演竞然失败得一场糊涂，简直令人难以置信，然而事实正是如此。可见，编舞和布景都很糟，尤其是芭蕾舞主演演员的舞技拙劣，导致了首演的失败。\n \n\n芭蕾舞剧《天鹅湖》的梗概如下：\n第一幕\n在优美的序奏声中大幕启开，台上是绿荫掩映的美丽的庭园，背景是雄讳的城堡。王子齐格弗里德迎来20岁的生日，明天将举行盛大的庆祝典礼，今天在城堡的前庭举行热闹的集会。桌上佳肴美酒，堆积如山。王子在家庭教师沃尔夫冈和友人宾诺以及村里的青年和姑娘们的围拢之下欢乐起舞。\n这时，母后出场，她对王子说：“你不能再如此终日嬉戏了。 明天在你的成年庆祝典礼上，请来各国的公主，你从中挑选未来的王纪吧。”王子勉强应允，母后满意地退场。\n王子意识到不久就要告别自由自在的青春时期，忽然心情沉重，脸上的笑容消失。宾诺发现王子不税，为了改变他的情绪，立刻拿酒来，开始欢闹。村民们跳起华尔兹，舞台上逐渐恢复明亮。\n一会儿，欢宴散去，红日西沉，王子陷入沉思。宾诺等四五个青年来邀王子狩猎，王子再次露出笑颜，和他们一同前去狩猎。\n第二幕\n这一幕由《天鹅湖》最有代表性的著名的序奏开始。\n山间湖水，美丽的月色，可爱的天鹅成群结队地在湖面上滑行似地游动，上岸之后，一个一个地变成了少女。其实，她们是被恶魔罗特巴尔德施魔法变成天鹅的，白昼是天鹅，只有夜晚才在这湖畔还原人形。\n这时，王子齐格弗里德手持弓箭登场，当他以一只头戴王冠的天鹅为目标搭箭欲射时，那只天鹅在王子眼前变成了美丽的少女。她自称是天鹅的女王奥杰塔，本来是某国国王的公主，被恶魔罗特巴尔德施妖术变成天鹅，只有夜里才恢复人形。而且，飞来这湖畔的那些天鹅，都是和她一样遭到同样命运的少女。王子听后大惊。\n王子聆听着奥点塔倾述的不幸，由深深的同情逐渐转为爱慕。同时，奥杰塔告诉王子，要想解除魔法，必须有纯真的爱情。王子发誓，要在明天的成年庆典上宣布与奥杰塔订婚。\n恶魔罗特巴尔德在暗地里窥视，露出狰狞的笑容。一会儿，东方发白与王子惜别的奥众塔和少女们，又被恶魔罗特巴尔德变为天鹅。\n第三幕\n盼望己久的王子的成年庆典。被邀请的贵族和达官显宦们云集在城堡的大厅里。王子和母后登场就位。然后从六个国家邀请来的美丽的公主也登场。但是，王子心中只有奥杰塔。不料恶魔罗特巴尔德带领黑天鹅欧迭尔出现，把欧迭尔变成奥杰塔的模样，欺哄王子，王子被骗，把她当做奥杰塔。\n舞会开始，跳起各国多姿多彩的舞蹈。王子与假奥杰塔起舞，并宣布订婚。白天鹅奥杰塔一直在窗外守望，她一声悲鸣，振翅飞去。继而雷鸣闪电，妖风 袭来，恶魔罗特巴尔德与黑天鹅狂笑而去。王子始知中了奸 计，持剑追赶。\n第四幕\n舞台上和第二幕场景相同，仍在夜晚的湖畔。\n奥杰塔和白天鹅少女们因王子的失策而永远失去重返人间的机会，无限悲伤。\n这时，手持利剑的王子奔来，跪倒在奥杰塔面前为自己的愚蠢请罪，再度表达他对奥杰塔的爱，永矢不变，两人紧紧拥抱，血泪沾襟。\n恶魔罗特巴尔德出现，王子拔剑相迎，经过一场恶斗，终于杀死了恶魔。\n王子和奥杰塔为今生不能永久结合而悲恸，悲观之余，一同投湖，于是奇逐出现，他俩的伟大的爱情破除了魔法，白天鹅们重新还原为美丽的少女。\n柴科夫斯基的典范之作几乎都在首演时遇到了波折。《小提琴协奏曲》、《悲怆交响曲》以及这部《天鹅湖》，都是如此。虽然《天鹅湖》在他去世的第二年就公演了，但是，直到17年之后才得到公认。\n \n\n柴科夫斯基于1893年因霍乱猝死，以皇家剧院为首的各有关部门立即筹措纪念公演，《天鹅湖》也在这时再次被列入议题。\n一向对《天鹅湖》的失败杯有疑问的法国舞剧编导玛利乌斯·彼季帕(1822一1910)此时来到莫斯科，找到剧本和总谱。经过仔细研究，他惊讶地发现，剧本和音乐都非常精彩。于是，他重新改编了第二幕舞蹈，于1894年单独上演第二幕，果然得到了成功。在成功的鼓舞之下，他又和其弟子伊万诺夫改编了全剧，1895年1月15日，在被得堡的马林斯基剧场演出，获得了空前的成功。\n应该提起的是除了被季帕和伊万诺夫的功绩之外，扮演奥杰塔的意大利著名芭蕾演员蓓莉娜·列尼娅的超群表演也是不可泯没的。所以，应该说是他(她)们三位一体，使《天鹅湖》复苏。\n据柴科夫斯基的弟弟莫蒂斯特说，《天鹅湖》的原本上是悲剧性的结尾，而现在往往是大团圆的结局。因为结尾的音乐已经写成悲剧性的了，所以，我认为也许用悲剧的结局更合适吧。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2422_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2422_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2422_3.jpeg"},{"pic_title":"恶魔罗特巴尔德出现，王子拔剑相迎，经过一场恶斗，终于杀死了恶魔。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2422_4.jpeg"}]}]