[{"e_id":"4072","title":"唐朝末代皇帝唐哀宗李柷惨遭鸩亡","content":"\n    在1113年前的今天，908年3月26日(农历908年2月22日)，唐朝末代皇帝唐哀宗李柷惨遭鸩亡。\n\t908年3月26日，唐朝末代皇帝唐哀宗李柷惨遭鸩亡。\n\n\t大唐帝国在唐末农民战争的打击下分崩离析。地方藩镇割据，基层组织完全为军阀取代，州无刺史，县无令长，地方事务多由武夫署理。唐昭宗李晔(867年2月22日—904年)为了扭转这种局面，制订出一套适应形势的统治方略，并实行了平定四川与河东李克用的战争，但是结果却与当初设想的大相径庭。用兵四川虽然最终消灭了田令孜，但是却最终失去了西川，让王建在那里建立了一个独立王国；河东之役虽然削弱了李克用，但是中央禁军折损大半，朱温则坐收渔利。从此朱温的实力不断壮大，等于间接上帮助朱温成为中原霸主，为唐朝的灭亡埋下了祸根。\n\n\t\n\n\t此后李晔一直受制于李茂贞与朱温。天祐元年(904)八月十一日壬寅夜，昭宗正在皇宫安歇，朱温的手下蒋玄晖和史太带领一百多人深夜来到宫殿，言军前有急事相奏，欲面见皇帝。昭宗的妃子见来人众多，正在犹豫，史太挥刀杀死她，闯入宫内。蒋玄晖入宫后见到昭仪李渐荣，问她：“皇帝在哪儿?”李渐荣大声说：“宁可杀了我们也不能伤害皇帝!”昭宗由于内心苦闷，喝了些酒，正在睡觉，听到有人入宫寻他，暗觉不妙，急忙起身，只穿着单衣绕柱躲藏，史太逼近，将昭宗杀害，时年三十七岁。昭仪李渐荣为了保护昭宗，伏在昭宗身上，也被杀害。次日蒋玄晖假传圣旨，立辉王李祚为皇太子，改名李柷(chù)。中午时分，又由宰相柳璨、独孤损矫宣皇太后令，皇太子可于昭宗柩前即皇帝位。是日，年仅13岁的李祝登上皇位，是为唐哀帝。唐哀帝李柷(chù)(892年-908年)，原名李祚，唐昭宗李晔第九子，唐朝末代皇帝。\n\n\t\n\n\t紧接着，哀帝就将已为梁王的朱全忠加授相国，总百揆，又进封魏王，所担任的诸道兵马元帅、太尉、中书令、宣武、宣义、天平、护国等军节度观察处置等使的职务照旧，“入朝不趋，剑履上殿，赞拜不名，兼备九锡之命”，基本上超过了汉初相国萧何和汉末丞相曹操。朱全忠的身份是自两汉以来权臣篡位的重现，其地位距离九五之尊已经只有一步之遥了。\n\n\t\n\n\t李振多年参加进士科考试总是不中，对裴枢等人怀有切肤之痛。他对朱全忠道：“这些人常自谓清流，现在投入黄河，就变成浊流了。”朱全忠大笑，这实际上扫除了他篡位过程中的一大障碍。朱全忠对读书人怀有天然的敌意，这从一件小事上可以看出。朱全忠曾率手下路过一棵大柳树，在树下歇脚时，他自言自语：“这柳树可以做车毂。”手下无人应答，树下几个读书人模样的游客却附和他：“确实可以做车毂。”未成想，朱全忠勃然大怒，厉声说道：“书生辈好顺口玩人，都是你五代十国文官俑们这个样子。做车毂要用夹榆木，岂可使用柳木!”回头对手下道：“你们还等什么?”竟将附和他的几个人痛打致死。\n\n\t\n\n\t天祐二年(公元905)十二月，朱全忠借故处死了枢密使蒋玄晖，又借口“玄晖私侍积善宫皇太后何氏，又与柳璨、张廷范为盟誓，求兴唐祚”，将哀帝母后何氏杀死，并废黜为庶人。不久，宰相柳璨被贬赐死，其弟兄也被全部处死。太常卿张廷范被五马分尸，其同伙被除名赐死者若干，制造了惊人的“白马之变”。朱全忠已是生杀予夺，大权在握了。天祐四年(公元907)三月，经过一番假意的推辞，时为天下兵马元帅、梁王的朱全忠接受了哀帝的“禅位”。建国号梁，改元开平，以开封为国都，史称后梁。\n\n\t\n\n\t唐哀帝“禅位”以后，先被降为济阴王，迁于开封以北的曹州(今山东菏泽)，被安置在朱全忠亲信氏叔琮的宅第。但由于当时太原李克用、凤翔李茂贞、西川王建等仍奉哀帝，废帝的存在使得朱全忠不安，于是在天祐五年(开平二年，908年)二月二十一日(3月26日)，朱温派人赶到曹州毒死李柷。其死后谥号为哀皇帝，以王礼葬于济阴县定陶乡(今山东菏泽定陶县)。\n\n\t\n\n\t从此，后梁、后唐、后晋、后汉、后周，五代相继，中国历史进入了五代十国的混乱时期。直到公元960年，后周大将赵匡胤黄袍加身，建立宋朝，才结束了唐朝之后约半个世纪分裂割据的黑暗时代。","picNo":"6","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4072_6.jpeg"}]}]