[{"e_id":"4073","title":"中国“心学”的创始人陆九渊出生","content":"\n    在882年前的今天，1139年3月26日(农历1139年2月24日)，象山开精舍，鹅湖创心学——陆九渊出生。\n\t陆九渊 (1139～1192) ，号象山，字子静。南宋著名哲学家、教育家。汉族，抚州金溪(今属江西)人。与当时著名的理学家朱熹齐名，史称“朱陆”。陆九渊是中国“心学”的创始人。明代王阳明发展其学说，成为中国哲学史上著名的“陆王学派”，对近代中国理学产生深远影响。被后人称为“陆子”。\n\n\t\n\n\t陆九渊生于绍兴九年二月乙亥(即公元1139年3月26日)辰时 陆九渊占星命盤，卒于绍熙四年冬十二月十四日(即公元1193年1月18日)日中。享年五十四岁。\n\n\t陆九渊曾在贵溪龙虎山建茅舍聚徒讲学，因其山形如象，自号象山翁，世称象山先生、陆象山。“居山五年，阅其簿，来见者逾数千人”。乾道八年(1172)登进士第。他承认王安石英才盖世，不合流俗，但认为王安石学术上没有触及根本，不苟同其政治改革。对“靖康之变”胸怀复仇雪耻之大义，故访求智勇之士，共谋恢复失地。任地方官时，政绩颇著，而不忘教育，常授徒讲学。去官归里后，他在学宫内设讲席，贵贱老少都赶来听讲，据《象山年谱》称，“从游之盛，未见有此”。著有 《象山全集》。\n\n\t南宋光宗绍熙元年(1190年)，50岁的陆九渊被任命为荆湖北路荆门知军。次年九月初三，陆九渊千里迢迢从江西到荆门上任。当时，金兵南侵压境，荆门地处南宋边防前线。陆九渊看见荆门没有城墙，认为这个行政区域位于江汉平原，道路四通八达，南面捍卫江陵，北面支援襄阳，东面守护随州、钟祥，西面扼守宜昌；荆门巩固，四邻才有依靠，不然就会腹背受敌。于是，下决心修筑了城墙。\n\n\t陆九渊大刀阔斧地改革荆门军的税收弊端和不合理的体制以及官场的陈规陋习。外地的商贩纷纷前来荆门做生意，使荆门的税收日增。他推荐或提拔下属，并不看重资历与出身。他认为，古代录用地方官员，由于不受资历和出身的限制，表现好坏便容易区别，后世斤斤计较资历和出身，有无政绩就不容易判明。\n\n\t陆九渊清正廉明，秉公执法。有人告状，他不拘早晚，亲自接见受理。断案多以调解为主。如控诉的内容涉及隐私、违背人伦和有伤风化的，就劝说告状人自动撤回上诉，以便维护社会道德风尚的淳厚。只有罪行严重、情节恶劣和屡劝不改的才依律惩治。所以民事诉讼越来越少，到上任第二年，来打官司的每月不过两三起。\n\n\t陆九渊在象山东坡筑亭，宣讲理学，听众往往多达数百人。荆门原先闭塞的民风和鄙陋习俗显著改变。各级主管部门交相列举陆九渊在荆门的政绩奏报朝廷。益国公、左丞相周必大曾强调，荆门军治理成效突出，可作地方长官“躬行”的榜样。\n\n\t陆九渊一生的辉煌在于创立学派，从事传道授业活动，受到他教育的学生多达数千人。他以“心即理”为核心，创立“心学”，强调“自作主宰”，宣扬精神的能动性作用。他的学说独树一帜，与当时以朱熹为代表的正宗理学相抗衡。1145年4月，他与朱熹在江西上饶的鹅湖寺会晤，研讨治学方式与态度。朱熹持客观唯心主义观点，主张通过博览群书和对外物的观察来启发内心的知识；陆九渊持主观唯心主义观点，认为应“先发明人之本心然后使之博览”，所谓“心即是理”，毋须在读书穷理方面过多地费功夫。双方赋诗论辩。陆指责朱“支离”，朱讥讽陆“禅学”，两派学术见解争持不下。这就是史学家所说的“鹅湖之会”、“鹅湖大辩论”。\n\n\t陆学直接于孟子的“万物皆备于我”的“心学”，认为“人心至灵﹐此理至明；人皆具有心，心皆具是理”；“宇宙便是吾心，吾心便是宇宙”；“宇宙内事是己分内事，己分内事是宇宙内事”。他认为人们的心和理都是天赋的﹐永恒不变的﹐仁义礼智信等封建道德也是人的天性所固有的﹐不是外铄的。学的目的就在于穷此理﹐尽此心。人难免受物欲的蒙蔽﹐受了蒙蔽﹐心就不灵﹐理就不明﹐必须通过师友讲学﹐切磋琢磨﹐鞭策自己﹐以恢复心的本然。修养功夫在于求诸内，存心养心。具体方法是切己体察，求其放心，明义利之辨。自称这种方法为“简易功夫”，是“立乎其大者”，是“知本”，是“明本心”。至于读书，则最重视 《大学》、《中庸》、《论语》和《孟子》，要求联系日用事物讽咏自得，反对习注疏章句之学，场屋之文，以谋求利禄。\n\n\t陆象山的学生，最著名的是杨简、袁燮、舒璘、傅子云等，其中杨简，进一步发挥了其主观唯心主义的世界观。象山学派流传不广、至明代陈献章、王守仁，始重新得到提倡。\n\n\t陆九渊的思想经后人充实、发挥，成为明清以来的主要哲学思潮，一直影响到近现代中国的思想界。著名学者郭沫若、马一浮都认为深受陆九渊思想的影响。\n\n\t陆象山是宋明两代主观唯心主义“心学”的开山祖。陆九渊之学，学者一般认为是家传。而家学其实只是创造了这一学说形成的氛围和条件。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4073_1.jpeg"}]}]