[{"e_id":"4075","title":"乐圣贝多芬逝世","content":"\n    在194年前的今天，1827年3月26日(农历1827年2月29日)，乐圣贝多芬逝世。\n\t\n\n\t德国作曲家贝多芬\n\n\t贝多芬于1770年12月16日出生在德国小城波恩。他的父亲是宫廷男高音歌手，但有酗酒的恶习。从4岁起，贝多芬就受到父亲严格的音乐训练，他整天被关在屋子里练琴。贝多芬很早就学会了演奏钢琴、管风琴、小提琴、中提琴和长笛，13岁就当上了宫廷剧场首席小提琴师和教师、助理管风琴师。\n\n\t由于家境贫困，贝多芬小小年纪便承担起家庭重担，因而没能受到很好的教育。他是靠在剧院里接触意大利、法国和德国的充满社会生活题材的喜歌剧以及欧洲各国文豪的作品，靠自学成长起来的。他17岁时，母亲去世了，年轻的贝多芬作为一家之主，同生活顽强地作斗争。\n\n\t1789年，法国大革命爆发，革命影响到德国，正在波恩大学作旁听生的贝多芬也沉浸在革命的激情之中。法国大革命对贝多芬产生了决定性的影响，他信仰共和制，热爱“自由、平等、博爱”，推崇人民、斗争、胜利，他把这种信念当作自己的奋斗目标，至死不变。\n\n\t1792年，贝多芬到音乐之都维也纳去深造和创作。他曾跟随著名作曲家海顿学习作曲法，可是老师不能接受学生创作中大胆的革新精神和自由思想，两人产生分歧，学习因此中断了。以后，贝多芬靠不懈的努力，为自己赢得了声誉。他先是被公认为灵感丰富的即兴演奏家和维也纳最好的钢琴家，后来又被公认为优秀的作曲家。\n\n\t但痛苦一直伴随着贝多芬。从27岁起，他的耳朵渐渐地聋了。这对于一个音乐家来说是多么沉重的打击！同时，他还遭受着失恋的折磨，心爱的姑娘一个个离他而去。也正是在这个时期，贝多芬表现出极其旺盛的创作力，写出了许多杰出的作品，如《月光奏鸣曲》、《第二交响曲》、《克莱策奏鸣曲》、《第三交响曲》、《曙光奏鸣曲》、《热情奏鸣曲》；其中《热情奏鸣曲》被公认为贝多芬奏鸣曲创作的顶峰。另外还有《第四交响曲》和《第五交响曲》，《第五交响曲》是贝多芬作品中最完整的典范之一。\n\n\t贝多芬还创作了《第六交响曲》、《第七交响曲》、《第八交响曲》和《第九交响曲》。《第九交响曲》是贝多芬成就的顶峰。曲目第一次演出时盛况空前，曾受到观众五次鼓掌欢迎，而当时欢迎皇族也不过用三次鼓掌礼，因此引得警察都出面干涉。贝多芬在自己的作品里讴歌欢乐。他觉得所有的管弦乐器还不能完全表达自己的思想，因而打破常规，在最后乐章中引入了人声的合唱，歌词是德国诗人席勒的《欢乐颂》。《第九交响曲》成了交响乐作品中的不朽之作，而贝多芬也被誉为“交响乐之王”。\n\n\t音乐上的成就并没有使贝多芬摆脱贫病的境地。1827年3月26日，贝多芬伟大而痛苦的一生结束了。\n\n\t\n\n\t\n\n\t贝多芬雕像（维也纳）\n\n\n\t \n\n\n\t贝多芬的一生 \n\n\t贝多芬相关资料：一七八七年四月，一位年青人前往维也纳拜见当时的大音乐家莫札特。此人其貌不扬，短小精明，在莫札特面前大展钢琴身手，连被誉称神童的莫札特亦为之惊叹。立即向在场的朋友说：“此年青人必为乐坛掀起狂澜。” 莫札特的预言不到十年立即应验，此人正是鼎鼎大名的贝多芬。\n\n\t贝多芬一七七零年十二月十六日出生于德国科隆附近莱茵河畔的波昂。他的父亲约翰庸庸碌碌，嗜酒如命，童年时代贝多芬毫无幸福可言。\n\n\t～惨遭鞭笞的童年声声疼～ \n\n\t他的父亲希望儿子成为第二个神童，以便*他享受荣华富贵，所以强迫他学习钢琴，稍有不遂，即遭毒打。就在这样凄惨痛苦命运下，贝多芬渡过了童年。 贝多芬天赋过人，再加上后天刻苦的磨练，程度愈来愈高，连他的老师都自叹不如。\n\n\t十二岁时贝多芬受聘为宫廷古钢琴与风琴乐师，也负起了养家责任。在宫廷中贝多芬遂渐受到重视，但他心怀远大，在一七八七年远赴维也纳投拜莫札特。但很不幸，他的母亲在波昂病危，回家不久，母亲就去世了。这对贝多芬打击甚大，他又在波昂待了五年。\n\n\t为了实现理想，贝多芬于一七九二年再度前往维也纳。此次华德斯坦伯爵援助甚多，为了报答，贝多芬日后写出了钢琴奏鸣曲作品五十三献给了华德斯坦。\n\n\t到了维也纳，贝多芬受教于海顿门下一年，又向申克、阿布雷兹贝格与萨里耶里等名师求教，尤其是后者，他学了有十年之久。\n\n\n\t \n\n\n\t～挣脱束缚 追求自由～ \n\n\t一七九五年贝多芬在维也纳举行了第一次音乐会，当时他亲自弹奏自己写作的「第二号钢琴协奏曲」维也纳市民为之折服，他也因此名闻遐迩。\n\n\t他的「第一号交响曲」是后来才作的，同年他又出版了三首钢琴三重奏贝多芬也奠定演奏者与作曲家的双重声誉。\n\n\t此后五年，他又写作了第一号到第十一号钢琴奏鸣曲。以及第一号到第三号钢琴协奏曲。一七九九年贝多芬又完成了「第一号交响曲」。他凭著神奇的想像力，接连写作了震惊乐坛的名作。在这些作品中，弥漫著生命的欢愉与热情，而且表现了空前的自由意境，突破了连莫札特都束缚的严格形式。\n\n\t贝多芬在一帆风顺之际，声名如日中天，然而不幸的命运降临到他身上——他有了耳聋的疾病。\n\n\t～听不见声音的巨人～ \n\n\t这是很残酷的打击，为了怕人发觉他耳聋，贝多芬逐渐离群索居，自己变得愈来愈孤僻。\n\n\t而在此时，他与一名十七岁少女朱丽叶塔.古奇阿帝相恋。著名的十四号钢琴奏鸣曲「月光」就是他们相恋的作品。\n\n\t一八零二年贝多芬迁到离维也纳车程一小时的海利金宁静村庄作曲，他在那里完成了第二号交响曲。但耳疾恶化使他痛苦万分，因而他写下了海利根施塔特遗书，陈述悲惨遭遇与不幸。后来贝多芬又因康德的哲学观重建信心。「要忘掉自己的不幸，最好的方法就是埋头苦干」。此时他回到维也纳，乐思泉涌，一八零三年写出了雷霆万钧的第三号「英雄」交响曲。此曲原想献给拿破仑，但因拿破仑加冕称帝，贝多芬愤而涂掉拿破仑的名字，改称为「英雄交响曲」。\n\n\t同年，贝多芬又写作了极出色的第九号小提琴奏鸣曲「克罗采」。一八零四年完成第二十一号钢琴奏鸣曲「华德斯坦」。隔年又接著完成第二十三号钢琴奏鸣曲「热情」与独一无二的歌剧「费黛里欧」。在这一连串作品中他表现出真正的功力，如「华德斯坦」与「热情」使世人如痴如醉。一八零六年他又作出「第四号钢琴协奏曲」和「D大调小提琴协奏曲」。\n\n\t一八零八年贝多芬同时发表了第五号交响曲「命运」与第六号交响曲「田园」。一八零九年完成第五钢琴协奏曲「皇帝」。这些全是永垂不朽的杰作。\n\n\n\t \n\n\n\t～藏著热情的火山～ \n\n\t贝多芬的内心蕴藏著无穷的感情，细腻、超凡、和谐、十全十美。贝多芬有意将自己的意念放在曲子中。如第五号「命运」，一开始的主题动机就是命运之神用力敲门，第六号「田园」更可察觉出贝多芬有意对大自然的描绘第一乐章他即标明了「令人心旷神怡的乡间」字眼。\n\n\t一八零九年拿破仑攻占维也纳，王子公孙纷纷逃难，贝多芬经济陷入困境。在战火弥漫的日子里，他依然留在维也纳，苦心创作，他的「皇帝」协奏曲就是在隆隆炮声中写出的。\n\n\t由于「命运」与「田园」首次演奏并未获得维也纳人民的青睐，贝多芬有心离去前往德国，但因鲁道夫公爵、罗伯高维兹王子与金斯基公爵三人极力挽留，他才留下。日后，贝多芬写作「大公钢琴三重奏」题献给这些恩人。\n\n\t～乐声飞入平常百姓家～ \n\n\t自法国革命后欧洲空气为之一新，个人自由与人权因而确定。贝多芬亦把音乐平民化了，将音乐从贵族中带入全民化。贝多芬的成就，功垂百世。\n\n\t拿破仑兵败，维也纳又恢复欢乐的气氛。一八一二年贝多芬在伤兵救济音乐会上首演「第七号交响曲」与「第八号交响曲」，非常轰动。他又博得维也纳人民的尊敬。\n\n\t贝多芬从一八零四年到一八一四年之间，肉体蒙受失聪的惨境，但在这十一年的岁月里，他的创作丰富，历史价值史无前例。他写出了人类音乐宝藏中光芒万丈的珍品。\n\n\t他的「第七号交响曲」没有标题，华格纳认为这首曲子是舞蹈的象征，尤其是热情奔放的终乐章。「第八号交响曲」是他九大交响曲中最明朗、最爽快的曲子，以达观而超然的态度浏览人生。\n\n\t贝多芬的第三段人生起自一八一五年。那时他已届壮年对人生有更透彻的领悟，此后写作的音乐，除了震古铄今的第九号交响曲「合唱」和「庄严弥撒曲」外，全是钢琴奏鸣曲和弦乐四重奏曲，这全是有内在的与深邃的精神意境。\n\n\n\t \n\n\n\t乐圣不擅人间事 \n\n\t由于弟弟卡尔一八一四年去世，贝多芬又负起了监护养育侄儿的责任。但领养过程与事后侄儿给他带来的问题让他吃了不少苦头。总之他无法将爱心转移到他侄儿身上。贝多芬对与人如何相处的道理完全崩溃。\n\n\t乐圣贝多芬变得更加消沈，同时身体状况更加严重，经济十分拮据。那时他正全力创作两大作品－－「庄严弥撒曲」和「第九交响曲」。尤其前曲是为了鲁道夫被任命为大主教登基典礼时演奏的使用。正因责任重大，他花了约五年的时光，在一八二三年完成。隔年五月七日他的「第九号交响曲」首演，将他的声望又推到新顶点。\n\n\t「第九号交响曲」的「欢乐颂」合唱是采自席勒的诗「欢乐颂」。他早年就有此念头，经过了三十二年终于达成心愿。「第九号交响曲」的成功为他带来了一生最大的荣耀与欢欣。\n\n\t「第九号交响曲」预演时贝多芬亲自指挥，但因耳聋无法进行，秩序大乱，因此正式公演时由乌姆劳夫指挥。 贝多芬仍在舞台上背对听众指导。当全曲演奏甫毕，听众深受感动，高声欢呼，掌声如雷，但贝多芬毫无知觉，还是经过演出者的提醒，他才看到了感人的场面，含泪答礼。\n\n\t这是贝多芬最后一次公开露面，他在不知不觉下患了肝病，时日就度过在病情益渐严重的日子里。他那即将远离尘世的心灵，反而趋于宁静。这时贝多芬好像在稀薄，纯净的高空中，俯视自己即将抛开的世界。写作了五首最后的弦乐四重奏曲。这些室内乐是他最后的作品，也是贝多芬留给世人的遗嘱。对万世证明精神可以克服痛苦，甚至可以克服死亡。\n\n\t～最后的春雷响起了～\n\n\t贝多芬的余生已经不多，单是一八二六年就动了四次手术，但病情未见好转。一八二七年三月二十六日下午，维也纳突然下了一场大风雪，伴著震耳欲聋的春雷，此时贝多芬握紧右拳，咽下了最后一口气。\n\n\t根据古老的记录，贝多芬的葬礼在三月二十九日举行，约有两万名以上的维也纳市民参加护送到举行追悼弥撒的雅瑟尔教堂......","picNo":"3","picUrl":[{"pic_title":"德国作曲家贝多芬","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4075_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4075_2.jpeg"},{"pic_title":"贝多芬雕像（维也纳）","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4075_3.jpeg"}]}]