[{"e_id":"4100","title":"《雨人》获第61届奥斯卡最佳影片等4项大奖","content":"\n    在32年前的今天，1989年3月26日(农历1989年2月19日)，《雨人》获第61届奥斯卡最佳影片等4项大奖。1989年3月26日《雨人》获第61届奥斯卡最佳影片等4项大奖《雨人》（1988）1989年3月，由美国米高梅／联艺影片公司1988年出品的彩色影片《雨人》获第61届奥斯卡最佳影片、最佳导演、最佳男主角、最佳编剧等4项大奖。本片还曾获第39届西柏林国际电影节金熊奖。该片编剧：罗纳德-巴斯，巴里-莫罗；导演：巴里-雷文森；主演：达斯廷-霍夫曼，汤姆-克鲁斯，瓦莱利娅-戈丽诺。剧情梗概：查利-巴比特是一个经营进口汽车的商人，不料最近的生意却不顺利，一批进口轿车因没有获得防止环境污染局的准许，所以无法交货；而买主已经支付了定金，不断打电话来催促，为躲避纠缠，查利把公司业务交给助手处理，自己携女友外出。恰在此时，他接到了律师打来的电话，告知其父亲已经去世的消息。当查利从父亲的遗嘱中得知他只能得到一辆1949年型的别克牌轿车和一处玫瑰园，而遗产300万美元则委托他人存入银行时，感到非常失望和气愤。他去银行查问到款子的受权人是华尔布鲁克精神病院的伯纳医生，便赶去与之交涉。从伯纳医生处，他得知自己还有个同父异母的哥哥，叫雷蒙-巴比特，是个‘自闭症’患者，30O万美元是你父亲留给他的。”这意外的消息使查利目瞪口呆。他闯进雷蒙疗养的病房，企图将雷蒙从精神病院带走；再以“不需由别人来监护哥哥而由弟弟亲自照顾”为借口，骗取300万美元遗产。查利拟将雷蒙带回洛杉矶，但因雷蒙有一套固定的生活习惯，如不乘飞机、雨天不出门、必须看电视上的某一固定的节目等，所以他们只好开车前往洛杉矶。《雨人》（1988）旅途枯燥乏味，查利一面照料雷蒙，一面与之交谈。他开始逐步了解哥哥，并对其产生了同情，转而变成了关心。最后虽然雷蒙仍然不得不回到疗养院，但兄弟之间的感情已无法分离。[鉴赏评析]影片名为《雨入》，其实与雨并无关系，而是指一种“自我封闭症”患者。这类人性格孤僻、不善社交，只会自我思考，类似白痴，其中也不乏在某一方面智力超群者。《雨人》上映后颇受欢迎，上座率很高，王要原因在于：其一，影片及时反映了一个社会上普遍关注的问题，给人以有益的启示。原来许多人以为这类患者不能治好，但看过影片后发现他们还是通人性的，如给予关怀和温暖，便有可能使之从自我封闭的困惑中解脱出来。影片生动的故事和具体的形象所发挥的作用，大大超过了书本、报刊上的宣传。其二，影片不仅表现了“自闭症”患者的生存问题，还从一个侧面反映了家庭伦理道德与情感问题。查利之所以能从一个不通人情、图谋遗产的不义之徒，最终放弃邪念，变成一个知情达理的人，主要是为手足之情所动。虽然这种转变还太快，但观众却从影片里享受到了美国社会生活中十分缺少的那种温馨的手足情深的感情。《雨人》在拍摄时曾先后请过多位享有盛誉的导演，如史蒂文-斯皮尔伯格、马丁-布雷斯特、西德尼-波拉克等，但他们终因剧本不够充实而拒绝执导。最后，巴里-雷文森接受了导演任务，他重新改写剧本后才令影片起死回生。在其精心构思和执导下，这部剧情简单的影片却充满了引人的艺术魅力。作为一部黑色喜剧片，导演一方面通过雷蒙的视角来观看和批判美国社会中正常人所过的生活方式；另一方面又细致地描绘了兄弟两人心态和情感的变化。整个影片的调子有时温和，有时冷酷。与其他导演相比，雷文森能给演员以更大的自由，任其发挥，故而达斯廷-霍夫曼和汤姆-克鲁斯便有了充分显示其表演才能的机会。在好莱坞众多英俊潇洒的演员中，霍夫曼身材矮小、其貌不扬，可他在演技上却有深厚的功力。1979年曾因在《克莱默夫妇》中的出色表演而获第52届奥斯卡最佳男主角奖，在《雨人》中饰演雷蒙一角，使他再一次夺得这一桂冠。因雷蒙这一角色没什么对白，故而他基本上靠外形动作，如脑袋歪斜、两眼呆滞，有时甚至两眼的目光凑不到一起，与人交谈时也不注视对方而是两眼上翻等，把其内心的情感变化淋漓尽致地表现了出来，从而把一个“一半白痴、一半天才”的“自闭症”患者形象刻画得惟妙惟肖。为了演好这个人物形象，他曾花费了一年时间与“自闭症”患者生活在一起，观察和理解他们的生活习性与典型特征；同时，他还向精神病理学家请教，了解这类患者的心理状态和患病原因。对于霍夫曼来说，雷蒙是他从影以来最难把握的一个角色，由于他倾注了全部精力，终于使之在银幕上独具特色，获得了很大的成功。与霍夫曼搭档的克鲁斯，是好莱坞名列榜首的红小生，他在《枪王》、《金钱颜色》等影片中均有上乘表演，在《雨人》中，他较好地把握了查利复杂的心态，既生动地刻画了其贪财自私的一面，又较真切地表现了查利对雷蒙的手足之情，从而使这一人物性格也没有落入简单化的窠臼。","picNo":"2","picUrl":[{"pic_title":"《雨人》（1988）","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4100_1.jpeg"},{"pic_title":"《雨人》（1988）","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4100_2.jpeg"}]}]