[{"e_id":"4115","title":"林郑月娥当选香港首位女特首","content":"\n    2017年3月26日(农历2017年2月29日)，林郑月娥当选香港特区第五任行政长官。\n\t\n\n\t香港回归20年的第一位女特首\n\n\t2017年3月26日，林郑月娥在香港特区第五任行政长官选举中胜出，其得票已超过选举条例规定的600张有效选票。香港研究协会早前公布的民调显示，多达73%的受访者认为林郑最有机会出任行政长官。就在选举前一天，她的支持率也依然远远超出另外两名候选人。图为林郑月娥站在另外两位候选人曾俊华、胡国兴中间，向镜头挥手。\n\n\t头角；\n\n\t逐步以果断、坚强、“好打得”的作风，成为政坛新星；\n\n\t带着73.8%的最高民望，进入梁振英领导下的港区政府；\n\n\t不惧处理一件又一件的棘手案子，“将个人的诚信和公信力押到现届政府”……\n\n\t林郑月娥，香港“铁娘子”，香港回归20年来，第一位女特首。\n\n\t“毫无悬念”\n\n\t香港，曾以金融自贸和娱乐时尚，成为财经和文艺媒体的宠儿。2014年“雨伞运动”和非法“占中”以后，香港开始日益频繁地出没在世界媒体的政治版面。\n\n\t谁将在接下来的四年里，带领香港再现“东方之珠”的荣光，今天，有了答案。\n\n\t\n\n\t林郑月娥，当选香港第五任特首。这不意外，众望所归。香港研究协会早前公布的民调显示，多达73%的受访者认为林郑最有机会出任行政长官。就在选举前一天，她的支持率也依然远远超出另外两名候选人。\n\n\t不仅如此，舆论也一致倾向于认为她胜选几率最大。《纽约时报》在24日的文章里说结果“几无悬念”，BBC则认为林郑在提名阶段就已经获得580份提名，距离当选特首所需要的601票“只有一步之遥”。\n\n\t“唐楼子弟”\n\n\t林郑月娥祖籍宁波，1957年5月13日出生于香港，在湾仔一栋唐楼的板间房里长大。\n\n\t唐楼，就是没有电梯和冲水厕所的楼；板间房，就是内地正在整治的“群租房”。\n\n\t\n\n\t这种居住条件，内地人也曾习以为常，但近年已不多见\n\n\t没有电梯、没有冲厕、采光极差、极度拥挤、消防隐患巨大，这样的居住环境，是上世纪五六十年代以来香港的一个投影。2013年，林郑出任政务司司长时，香港长远房屋策略督导委员会向政府报告，全港还有171.3万人住在上图这样、甚至更差的环境里，占总人口的两成以上。\n\n\t十年苦读，林郑留下一段成绩优异的求学之路。中学时，她曾满怀医者仁心，梦想悬壶济世；后来，她又立志成为社工，服务社会，为此，她以优异的成绩考入香港大学社工系。大二时，林郑从社工系转到社会系，毕业后考录政务官，加入政府队伍。\n\n\t\n\n\t青年时期的林郑月娥\n\n\t一个人的成长轨迹，往往为未来的人生埋下伏笔。贫寒的出身让林郑十分懂得珍惜，她曾笑言，现在只要晚上回家洗澡时打开花洒能有热水出来，就会觉得好幸福。\n\n\t2003年“非典”疫情爆发后，林郑设立了“护幼教育基金”，用以照顾那些失去单亲甚至双亲的儿童。她原本目标是筹资1000万港币，但由于政府部门同事和社区的积极响应，在3个月内筹资额达8300万港币。13年来，为监督“基金”使用而设立的顾问委员会一直定期开会，这期间不管担任何职，林郑几乎从未缺席。\n\n\t提出护幼倡议，多年坚守承诺，已经超越了自身职责所系。出于对受害家庭隐私的考虑，相关消息并未公之于众，因此，公众对此知之甚少。\n\n\t林郑密友眼中，她“为人高尚、有同理心、友善、体恤别人、而且风趣”。这些特质，也许可以从她的成长经历中找到内在的逻辑。\n\n\t\n\n\t今年情人节，林郑月娥在社交网络上公布丈夫林兆波写给自己的“情书”\n\n\t她也曾动情地感谢家庭：“我能够在政府做到今日的位置，能够投入那么多时间，一定是因为有家人、特别是丈夫的支持。”\n\n\t\n\n\t林郑月娥非常疼爱两个儿子，总是争取时间一起吃饭，还常常亲自下厨做饭\n\n\t出身寒门，勤奋苦读，热心公益，教会她不畏惧、不退缩，同时又满怀同情心。正是这样的特质，让她在担任发展局局长的5年期间，迅速上升为炙手可热的政坛新星，赢得“高民望、高效率、高政治能力”的“三高”美誉。\n\n\t“拆弹专家”\n\n\t1980年加入政府，曾任社会福利署署长，2007年被委任为发展局局长，2012年出任政务司司长，到今天当选香港特首，近37年的公职生涯中，林郑月娥以“好打得”本色深入民心。\n\n\t“好打得”，意即为人坚决强硬，不容易低头。林郑第一次展现出这样的特质，是在2007年处理中环皇后码头的拆迁纠纷。\n\n\t\n\n\t2007年处理中环皇后码头的拆迁纠纷\n\n\t2007年7月1日，林郑被任命为发展局局长。在发展局工作，离不开一个“拆”字。众所周知，香港是一个极难拆的地方，否则，那171.3万人也不会一直没有像样的房子住。\n\n\t林郑履新不到一个月，位于中环的皇后码头拆迁问题便摆上了她的案台。\n\n\t皇后码头始建于20世纪初，1954年搬迁到现在的位置。在殖民地时代，它是香港唯一用于举行仪式的公众码头。2006年新中环码头启用之后，皇后码头面临被清拆的命运。由于是“老香港”的标志性回忆之一，不少人不理解为何要清拆。一些本土派人士开始静坐、露宿，就连周润发也签名支持保留码头，一时间，舆论纷纷扬扬。\n\n\t\n\n\t2007年7月27日，三名保育人士宣布进行无限期静坐绝食，直到政府承诺保留皇后码头。\n\n\t两天后，林郑月娥身着利落的白色衬衫，单枪匹马到皇后码头与上百名示威群众对话。她既耐心地说明，学术意见认为皇后码头“未达到有一个大的历史价值”，又诚恳地表示，“往后我们如果要继续香港的繁荣稳定，我们必须再前行一步”，不迁不拆，我做不到”。\n\n\t\n\n\t这场“战役”，不仅没有让林郑失分，反而令她声名鹊起。其干练的处理方式大获赞赏，被外界认为敢于处理棘手问题，并且立场坚决果断。在那之后，“好打得”的名声便传播开来，甚至有人说她是“拆弹专家”。\n\n\t林郑以从不浪费时间聊天出名，一些人觉得她“高傲、冷漠”。不过，一位前同事曾写道：“事实上，从她的很多看法来看，不仅头脑清晰还乐于助人，尤其是对弱势社群。无论人们出身如何卑微，林郑都会用心，尽力帮助他们”。\n\n\t这种作风，令林郑一度成为政务官中民望最高的一位。2012年4月香港大学的民调显示，受访民众对林郑月娥的支持率高达73.8%。\n\n\t“我爱香港”\n\n\t带着如此的高民望，林郑月娥于2012年7月跻身梁振英班底，出任排名仅次于特首的政务司司长。\n\n\t甫一上任，林郑就迎头撞上闹得沸沸扬扬的“反国教”风波。\n\n\t港府原本计划在中小学推行德育和国民教育课，出人意料的是，部分深受西方意识形态思维影响的人，反过来硬指这一课程是“洗脑课”，要求政府撤回科目。而他们所谓的“洗脑”，只是因为在该教材的众多教学参考资料中，提到了“中国模式”。\n\n\t\n\n\t林郑当时正是民望最高的官员，也是媒体的宠儿。不少人希望她缄口不言、明哲保身，也有人想看到她吃饭砸锅、“为民出头”。但是，不顾大局、爱惜羽毛并非林郑作风。她直言政府撤回科目不合适，在接受访问时更是一度落泪，但自己已“将个人的诚信和公信力押到现届政府”。她还表示，如果不这样做，“是对不起香港市民”。\n\n\t2015年，香港部分公共屋邨(相当于内地的保障房，住着全港54%的居民)爆发食用水含铅超标事件。政府高度重视并立即成立了独立调查委员会，但一些泛民派却依旧不依不饶，利用居民对公共屋邨普遍老旧失修、租金昂贵的不满，提出全民验血等不合理要求，试图将事情闹大。\n\n\t食品安全向来最牵动百姓人心，港府的处理工作举步维艰，甚至有两名官员在向居民进行解释时被迫喝下“铅水”。\n\n\t\n\n\t食用水含铅超标事件\n\n\t向来敢做敢言的林郑在立法会上拍案而起，炮轰泛民议员将事件政治化：\n\n\t“前人说，人到无求品自高，今天我说官到无求胆自大。我有胆承认我们的制度有不足、不善之处，但我有点无奈是，尽管政府已承诺全面彻查，并成立了极具公信力的独立调查委员会，泛民议员仍然穷追猛打。”\n\n\t“我们已经发出内部指示，提醒官员不能接受屈辱。因为他们不但代表自己，更代表特区政府的尊严。”\n\n\t这番话语惊四座，出人意料。她也表示，预料上述言论会“被扭曲、被抹黑、引来人身攻击”，但她“有胆承认制度不足，督促各部门跟进善后，今天也有胆冒着被批评护短的风险，为公务员讨回公道”。\n\n\t2014年爆发的“占中”，令香港陷入不安与彷徨。以林郑为首的5名特区官员同学生代表进行了一次全程公开的对话。由于对方仍然提出违法诉求，对话并未取得进展。而林郑在此间表现出维护“一国两制”原则和《基本法》权威的坚定，掷地有声：\n\n\t“世界各地的民主制度，都建立在宪制基础之上。香港是中国的一个特别行政区，香港的民主选举制度，必须根据中华人民共和国的宪法和香港基本法来规定。”\n\n\t\n\n\t林郑月娥是“政改三人组”成员之一\n\n\t这或许可以解释，在昨天的一项民调中，林郑月娥被最多民众认为符合行政长官的4个条件——爱国爱港、有管治能力、中央信任、港人拥护。约45%的受访者认为林郑月娥最符合这4个条件。\n\n\t而用林郑自己的话来说，强硬也好，感性也罢，都是“因为爱香港”。\n\n\t祝贺林郑，祝福香港，祝愿未来!","picNo":"12","picUrl":[{"pic_title":"香港回归20年的第一位女特首","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_2.jpeg"},{"pic_title":"这种居住条件，内地人也曾习以为常，但近年已不多见","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_3.jpeg"},{"pic_title":"青年时期的林郑月娥","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_4.jpeg"},{"pic_title":"今年情人节，林郑月娥在社交网络上公布丈夫林兆波写给自己的“情书”","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_5.jpeg"},{"pic_title":"林郑月娥非常疼爱两个儿子，总是争取时间一起吃饭，还常常亲自下厨做饭","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_6.jpeg"},{"pic_title":"2007年处理中环皇后码头的拆迁纠纷","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_7.jpeg"},{"pic_title":"2007年7月27日，三名保育人士宣布进行无限期静坐绝食，直到政府承诺保留皇后码头。","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_10.jpeg"},{"pic_title":"食用水含铅超标事件","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_11.jpeg"},{"pic_title":"林郑月娥是“政改三人组”成员之一","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4115_12.jpeg"}]}]