[{"e_id":"4116","title":"一华人男子遭巴黎警员枪杀","content":"\n    2017年3月26日(农历2017年2月29日)，“巴黎华人遭警察枪杀”真相如何?。\n\t\n\n\t“巴黎华人遭警察枪杀”真相如何?\n\n\t2017年3月26日在巴黎19区，一名中国人因与法国警察发生冲突遭枪击身亡。事件在当地华人社区间引起轰动。\n\n\n\t外交部回应\"中国公民被枪杀\":望法方保障中国公民安全\n\n\n\t外交部发言人陆慷表示，3月28日，外交部领事司和驻法国使馆负责人先后分别向法驻华使馆、内政部及警方负责人提出紧急交涉，表达中方严重关切，要求法方尽快查明真相，公布调查结果，理解中国旅法侨胞对此事的反应，保持克制，避免再次发生冲突导致事态升级，积极回应相关人员合理诉求，希望法方采取切实有效措施保障在法中国公民安全和合法权益。\n\n\t\n\n\t图为死者家属在19区警察局门口哭诉。\n\n\n\t最新：“枪杀中国公民”巴黎警察被停职关押\n\n\n\t法国中国和平统一促进会执行会长王加清接受记者采访时称：“根据法方参会人员宣布的消息，目前在26日晚枪杀刘姓中国公民的警察已经被停职关押审查。法国警察内部两个独立部门的审查程序也已经紧急启动。会议进行了约3个小时。”\n\n\t另据欧洲时报报道，巴黎警察总局局长卡杜表示，三个涉事警察已经暂时停职等待接受调查，包括“受伤”警察；允许华人举行合法的悼念活动；35个被捕的华人已经有26个被释放，其余的9个人在延长羁押24小时后，经过法律程序后，将尽快释放。\n\n\n\t起因：一名中国公民与法警察冲突被枪杀\n\n\n\t中国驻法国大使馆27日在其官方网站通报《关于一旅法中国公民与警察发生冲突被打死案有关情况》，称3月26日在巴黎19区，一名中国人因与法国警察发生冲突被打死。\n\n\t死者为一名刘姓57岁中国浙江青田籍华人，事发在法国巴黎19区Aubervilliers街上的一栋Villa Crucial寓所内，事发时家中还有四个女儿和 1个儿子，刘某的妻子工作未归。事发时，法国警察向死者开了一枪。\n\n\n\t疑点：巴黎警方和被害家属证词截然不同\n\n\n\t警方：死者用剪刀切伤了一名警察\n\n\t巴黎警方称，刘某用剪刀切伤了一名警察后，警方开枪还击，导致刘某死亡。据欧洲时报报道，对死者非常不利的一个证据是，他曾经在2012年因精神问题与人发生争执被警方羁押过。\n\n\t家属：警察未警告就开枪\n\n\t据死者家属表示，当时刘某正在厨房里用剪刀杀鱼，而楼上发出非常嘈杂的声音，她父亲忍受不了，剪刀没放下就上楼理论。因为其父亲当晚喝了酒，说话很大声导致楼上法国邻居报警。过了一会门口有人急切敲门，但是他们没有开门。\n\n\t“当时我爸爸也不想让警察进来，之后警察按门铃几分钟我们没有开，我爸在厨房杀鱼所以手上刚好有剪刀，警察之后就开始想破门而入，大概10来秒他们就进来了，刚好我爸在门那里，我妹妹也在我爸爸旁边。我爸爸就被门打到，倒退了，警察当场马上向我爸爸开枪。一切的过程我两个妹妹都目睹了。”刘某的大女儿说道。\n\n\t目前疑点的关键在于警方和死者家属有关枪击过程的说法并不一致，家属表示警察一进门尚未按照法国法律规定警告两次以上就开枪射杀父亲。而警方表示是刘某用剪刀切伤了一名警察后，警方才开枪还击。但是，因为是便衣，所有没有执法记录仪器。\n\n\n\t发酵：巴黎亚裔集会悼念死者 与警方起冲突\n\n\n\t据环球网报道，有当地华人周一晚在警局外举办集会悼念死者，惟其后演变成骚乱，网上流传警员与华人冲突及烧车片段和照片。\n\n\t\n\n\t亚裔群体在巴黎19区警察局外集会抗议被殴打。\n\n\t在多个中文和法文网站上，网民不断发放骚乱情况的帖子，从其中一条10秒片段所见，现场警员拖拉着一名华人，另有一华人男子倒地。从另一条3分钟的片段所见，警民发生冲突，现场一片混乱，气氛紧张，警员手持挡箭牌和警棍，也有人被殴打；网上亦流传华人男子头部满面鲜血的图片等。随后其他帖子表示有人烧车，有网民劝吁同胞不要学阿拉伯人和黑人的野蛮行为，制造骚乱和烧车，说应该以文明手法处理事件。据悉，骚乱至晚上11时半仍未完成平息。暂时未知起因。\n\n\t另据法国警方3月28日表示，大约150名“亚裔社区成员”27日晚聚集在首都巴黎东北部的一警局门前示威。警方表示，他们逮捕了35名示威者。\n\n\t\n\n\n\t官方：将尽快查明真相\n\n\n\t法国外交部\n\n\t当地时间28号下午，法国外交部发言人在每日例行的新闻发布中，对旅法华侨遭法国警察击毙一事做出回应。法国外交部表示，法方目前正在对3月26号发生在巴黎19区的一起导致旅法华侨死亡的事件展开调查，其目的就是要弄清事件的原委。关于调查的更多信息，将由法国内政部和巴黎警察局发布。法国外交部还表示，所有旅法华侨的安全问题是法国当局的要务之一。\n\n\t中国外交部\n\n\t获悉此事后，外交部高度重视，立即指示中国驻法国使馆启动应急机制，第一时间向法方提出交涉，要求法方尽快查明真相，并采取切实有效措施保障在法中国公民安全与合法权益，理性对待旅法侨胞对此事件的反应。同时，我们也希望旅法侨胞以合理合法的方式表达诉求。\n\n\n\t背景：为何受伤的总是中国人?\n\n\n\t巴黎华人近年来人数增长很快，其人数“从20万到50万的说法都有，比较公认的说法是30万”，以美丽城(巴黎第10、第11、第19和第20区交界处，“新侨”居多)和13区(“老侨”居多)两个新老唐人街为最多，其余各区也有不少分布。\n\n\t其中美丽城唐人街和周边一些华裔较多的社区，由于地处巴黎中东、非洲裔聚集的“大东北”，治安恶劣，黑帮横行，且华裔往往成为受害者。\n\n\t2010年6月20日，美丽城华人因“婚礼事件”(歹徒在华人婚礼抢劫，华人开枪自卫，警察赶到后逮捕华人却放走被华人抓获的劫匪)，发动“反暴力，要安全”大游行；去年8月7日，华裔张朝林在一家中国商品批发市场被3名北非裔抢劫不治，随后的葬礼又被歹徒骚扰，引发华人对警方“不作为”积怨的总爆发。","picNo":"2","picUrl":[{"pic_title":"亚裔群体在巴黎19区警察局外集会抗议被殴打。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4116_1.jpeg"},{"pic_title":"法国外交部","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4116_2.jpeg"}]}]