[{"e_id":"4117","title":"原油期货在上海期货交易所挂牌交易","content":"\n    2018年3月26日(农历2018年2月10日)，石油人民币正式启航。\n\t中国证监会2月9日宣布，经过周密准备，原油期货将于2018年3月26日在上海期货交易所挂牌交易。\n\n\t\n\n\t目前全球原油期货的交易主要集中在伦敦和纽约。世界上重要的原油期货合约有：纽约商业交易所(NYMEX)的轻质低硫原油即“西德克萨斯中质油”(WTI)期货合约、高硫原油期货合约、伦敦国际石油交易所(IPE)的布伦特原油期货合约、新加坡交易所(SGX)的迪拜酸性原油期货合约。\n\n\t中国是全球最大的原油进口国，在国际原油贸易中却需要用美元交易，原油期货的推出将帮助中国在国际原油市场赢得更大影响力，同时，推出以人民币计价的原油期货也是人民币国际化迈出的重大一步。\n\n\t自2012年来中国一直在酝酿推出原油期货，但两年前的股灾影响了相关进程。在全市场成功完成5次生产系统演练之后，原油期货正式推出已万事俱备。\n\n\t外媒点评石油人民币称，中国将在这项举措中实现双赢：人民币在上海和香港交易所可完全兑换黄金。石油、人民币和黄金三者之间可以互换实际上也取得了三赢结果。如果能源供应商选择实物黄金付款也不存在任何问题。最重要的一点是，这样做就达到了去美元化的目的。\n\n\n\t“石油人民币”来了!中国原油期货3月26日起航\n\n\n\t原油期货将于2018年3月26日在上海期货交易所子公司上海能源交易所挂牌交易。由于该期货在上海国际能源交易中心(INE)进行挂牌交易，故取名INE原油期货合约。\n\n\t原油期货作为我国第一个国际化的期货品种，将引入境外投资者参与，探索期货市场国际化的市场运作和监管经验。可以使中国具有东亚地区的原油定价权，减少油价对中国经济的制约。\n\n\t据上期所透露，经过周密准备，原油期货上市的各项工作已经基本完成。\n\n\n\t\n\t\n\t\t“目前上期能源已审核通过149家期货公司申请入会，批复同意12家银行为从事境内客户保证金存管业务，8家银行为从事境外客户保证金存管业务，相继进行了5次全市场生产系统演练。”\n\t\n\n\n\n\t上海国际能源交易中心发布公告称，根据《上海国际能源交易中心原油期货标准合约》和《上海国际能源交易中心交割细则》等有关规定，对原油期货可交割油种、品质及升贴水规定如下：\n\n\t\n\n\t中国原油期货交易标的是中质含硫原油。\n\n\t中国原油期货的主要特点是：\n\n\n\t\n\t\n\t\t国际平台：即交易国际化、交割国际化和结算环节国际化，以方便境内外交易者自由、高效、便捷地参与，并依托国际原油现货市场，引入境内外交易者参与，包括跨国石油公司、原油贸易商、投资银行等，推动形成反映中国和亚太时区原油市场供求关系的基准价格。\n\t\n\t\t净价交易：就是计价为不含关税、增值税的净价，区别于国内目前期货交易价格均为含税价格的现状，方便与国际市场的不含税价格直接对比，同时避免税收政策变化对交易价格的影响。\n\t\n\t\t保税交割：就是依托保税油库，进行实物交割，主要是考虑保税现货贸易的计价为不含税的净价，保税贸易对参与主体的限制少，保税油库又可以作为联系国内外原油市场的纽带，有利于国际原油现货、期货交易者参与交易和交割。\n\t\n\t\t人民币计价：就是采用人民币进行交易、交割，接受美元等外汇资金作为保证金使用。\n\t\n\n\n\n\t与国际主要原油期货合约的对比，INE原油在交割方式、每日结算价、保证金要求以及交易时间方面均有不同：\n\n\t\n\n\t上海能源交易中心的原油期货标准合约，交易单位1000桶/手，最小变动价位是0.1元人民币/桶，最小涨跌停板幅度是4%，交易时间是上午9：00到11：30，下午1：30到3：00。\n\n\t参与原油期货交易的条件：\n\n\n\t\n\t\n\t\t1、可用资金：个人投资者50万人民币或者等值的外币，机构投资者100万人民币或等值的外币。\n\t\n\t\t2、知识测试：开户本人必须参加开户机构安排的期货交易考试并且合格。\n\t\n\t\t3、交易经验：开户本人必须拥有10个交易日且参与10笔以上的境内期货仿真交易记录，或者近三年具有10笔以上境外期货交易记录。\n\t\n\n\n\n\t境外客户参与原油交易的四种模式：\n\n\t1、境内期货公司会员直接代理境外客户参与原油期货；\n\n\t2、境外中介机构接受境外客户委托后，委托境内期货公司会员或者境外特殊经纪参与者(一户一码)参与原油期货；\n\n\t3、境外特殊经纪参与者接受境外客户委托参与原油期货(直接入场交易，结算、交割委托期货公司会员进行)；\n\n\t4、作为能源中心境外特殊非经纪参与者，参与原油期货。\n\n\t21世纪经济报道指出，从主要原油期货定位上看，Brent、WTI是大西洋盆地的基准油，而上海原油期货则定位于亚太地区的基准油，三者互相形成互补，并很可能会出现因“东西”方套利，而使得上述两大基准油持仓量、成交量增加的情况。\n\n\t另一方面，上海原油期货的推出，也有利于生产商、贸易商和投机机构更好的把握亚太地区的原油供需格局，对照它与Brent、WTI的差价，反推出原油接下来的贸易与物流走向，从而使市场各方的参与度增加。\n\n\n\t中国推出原油期货意义重大\n\n\n\t中国石油需求约占世界13%，进口依存度不断上升。国家统计局数据显示，2016年中国油品表观消费同比增加5.6%，至5.78亿吨，而2017年1月-10月消费的同比增幅达6%。2016年的原油进口同比增长13.6%，达3.81亿吨，2017年1月-11月进口已超过去年全年，达3.86亿吨，进口依存度已从2016年的65%增至75%。\n\n\t美国能源部下属能源信息署(EIA) 1月31日称，中国2017年全年的日均原油进口量为840万桶/日，首次超过美国的790万桶/日，成为全球第一大原油进口国。\n\n\t\n\n\t(图片来源：EIA官网)\n\n\t此外，中国还是全世界唯一拥有联合国产业分类中全部工业门类的国家和全球最大的贸易国，推出“石油人民币”则有助于形成完整闭环。\n\n\t招商期货研报指出，中国石油产量占世界的4%-5%。因受2014年以来低油价影响，中国油企2015-2016年大幅缩减上游资本开支，导致2016年产量创下历史最大降幅，达7%。国土资源局最新的报告中未提及新增油气勘探的计划，因此2018年中国产量预计将继续下滑。\n\n\t\n\n\t原油需求日益增长，对外依存度不断提高，国内原油产量下滑，如何改变这一被动局面?增加中国价格对世界油价的影响力，推出“中国版”原油期货成了必然。\n\n\t中国石油流通协会副秘书长尹强称，原油期货的推出是国内建立一个正常秩序的重要环节，也是我们走向全面开放的重要标志。当前国际油价不算太高，对于国内市场的影响不是太大，总体来说，现在推出原油期货是一个好时机。\n\n\t\n\n\t(图片来源：Wind金融终端)\n\n\t尹强称，国内原油期货的推出，能够提供基于国内石油供需而形成的期货价格，给企业提供更合适的风险规避工具和手段。通过期货市场的套期保值功能规避市场价格波动风险，可以锁定企业成本及利润，降低企业采购或销售成本，减少国内企业经营的盲目性。同时，利用国内期货市场的价格信号，洞察市场变化，更好地优化企业的生产经营。\n\n\t发展原油期货可以保障国家的能源安全，同时对国际市场的平稳运行都有促进作用。通过原油期货市场把我们的实际需求、真实价格反映出来，可以在石油供应量方面得到有效保障。另外，对国际市场有一个很大的稳定作用。\n\n\t招商证券研报称，人民币原油期货产生的“石油人民币”将回补中国经济，并有助于人民币国际化；有机会影响国际油价定价权，有助于消除“亚洲升水”的价格劣势；可以减少企业的石油现货库存和资金占用，协助完成石油战略储备。\n\n\t人民币原油期货将提供套期保值渠道，为炼厂降低汇兑损失风险和交易成本；国内炼厂，除了中石油中石化和上海石化、华锦股份之外，目前正在建设民营大炼化项目的恒逸石化、桐昆股份、荣盛石化和恒力股份等都将受益明显。\n\n\tZeroHedge此前发文点评“石油人民币”称中国将在这项举措中实现双赢：人民币在上海和香港交易所可完全兑换黄金。石油、人民币和黄金三者之间可以互换实际上也取得了三赢结果。最重要的一点是，这样做就达到了去美元化的目的。\n\n\t早在二十多年前，中国政府就有计划开展石油期货交易。1993年，中国推出首个国内原油期货合约。由于当时的中国处于能源工业改革阶段，因此，该合约只持续了一年时间。但在2013年，中国政府首次向外界示意，石油人民币即将诞生。通过这样做，中国政府成为首个反抗石油美元体系的国家，为石油人民币的诞生做好了准备。更重要的是，美元作为国际舞台上的主要流通货币的地位也遭到挑战。现在，这个构想即将成为现实。\n\n\n\t短期内不会挑战石油美元的地位\n\n\n\t“石油美元”诞生于石油危机并快速崛起，于80年代达到兴盛，通过长期证券等方式进行直接投资的石油美元占到回流总量的60%以上。但近年来的中低油价，使得产油国的经常账务余额在15 年开始整体由正转负。\n\n\t常规石油时代，OPEC国家的国家石油公司体制，能够通过内部协商机制来有效控制原油供给；进入非常规油气时代，参与主体是成百上千家独立石油公司，无法统一协调；某种意义上，传统的供给协调机制已经基本失效。页岩油气的发展趋势不可逆转，导致国际石油市场由卖方主导向买方主导转变；加之美国自身对外部能源需求的减弱，导致“石油美元”的循环机制面临挑战。\n\n\t商务部研究院国际市场研究所副所长白明上个月接受媒体采访称，中国的石油消费2012年就在月度上超过美国了，以后很可能在年度上会超越美国成为世界第一大能源进口国。美国将来有可能成为能源出口国。所以未来中国对国际市场的需求会更大一些。因此，中国对于进口原油的保值和价格锁定需求显得十分强烈。\n\n\t白明称，原油期货作为保值避险的工具，也是我们积极争取定价权的一个体现。短期内不会挑战石油美元的地位。长期发展到一定阶段，会产生一定的竞争，未必是挑战，“会吸引一部分的客户与供应商参与，但这一部分的客户也未必会舍弃欧美国家的市场。更多的应该是与中国相关的业务在中国。但是这对于稳定中国与产油国之间的贸易环境是有利的。\n\n\n\t石油人民币体系将如何逐步建立\n\n\n\t工银国际首席经济学家、董事总经理程实日前发文分析石油人民币前景指出，当前，多元化涨潮、全球复苏“换挡提速”、石油价格低位徘徊形成合力，为人民币参与未来全球石油结算和计价提供了重要的历史契机。然而，国际货币的网络外部性决定了石油人民币体系的建立并非一蹴而就。\n\n\t依据全球出口份额和中国进口占比，将全球前十五大原油出口国分为不同类别：\n\n\n\t\n\t\n\t\t沙特、俄罗斯、伊拉克三国位列全球原油出口国前三，中国对其进口量也超过总进口的1/3，是石油人民币流出最理想的破局对象；\n\t\n\t\t安哥拉、伊朗、委内瑞拉是中国原油进口的第二、五、六大进口来源地，中国通过进口带动人民币结算、计价的可行性较大；\n\t\n\t\t原油出口十五强中阿联酋、科威特、尼日利亚、卡塔尔有望通过OPEC主导国的带动，成为石油人民币进一步扩张的潜在区域，但考虑到这些国家对于中国原油进口的依赖程度相对有限，中国需要借助其他多双边经贸合作措施来争取其在石油贸易中接受人民币。\n\t\n\n\n\n\t考虑到大部分石油出口国经济结构相对单一，且中国金融市场仍未完全开放，以进口中国商品(服务)和优化外汇储备结构为核心的回流，将是石油人民币内生需求的主要载体。\n\n\t目前，俄罗斯已开始逐步接受人民币作为中俄两国石油贸易的结算货币，沙特与中国之间的经贸合作也在不断加强。以沙特和俄罗斯两国为支点，石油人民币将产生溢出效应，带动更多海外企业在出口中收取人民币，并逐步提高跨境持有和储备人民币的意愿。\n\n\n\t原油期货概念股一览\n\n\n\t中国中期：是中期集团下唯一上市平台，持有国际期货19.76%的股权。龙宇燃油：2015年1月，股东大会通过公司变更募集资金用途，与GlobalFarInc以及傅月琴三方共同设立境内、境外公司经营大宗商品贸易。\n\n\t广汇能源：控股子公司广汇石油取得国家商务部下发的原油非国营贸易进口资质，2014年原油非国营贸易进口允许量20万吨。广汇石油可根据市场情况将原油销售给符合产业政策的炼油企业。公司要定期将原油进口执行情况上报国家商务部(外贸司)。\n\n\t厦门国贸：厦门国贸集团股份有限公司是一家大型的综合性企业，始建于1980年并于1996年上市。现已形成贸易、房地产、港口、物流三大核心主业，为中国最大的500家集团企业和中国上市公司的100强。公司锐意进取、不断创新，主营业务正朝着产业链的相关领域深化和拓展。\n\n\t浙江东方：浙江东方集团股份有限公司成立于1988年，1997年公司在上海证券交易所成功上市。十多年来，伴随着企业改革的不断深化和经营策略的有效落实，公司将改革机遇成功转化为积极效益，实现了跨越式发展。\n\n\t物产中大：持有旗下浙江中大期货95%股权，净利润贡献比约2%。布局金控提升利润。2016年公司金融业务带来营业收入3.7亿元(YoY-9%)，毛利率高达73%。2016年公司参与设立华商云信保，发起设立杭州物诺基金，同时参控股数十家金融和类金融牌照，预计未来毛利率较高的金融板块将成为公司的利润增长点之一。\n\n\n\t一图读懂“中国版”原油期货\n\n\n\t\n\n\t图片来源：21世纪经济报道","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_1.jpeg"},{"pic_title":"中国原油期货的主要特点是：","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_2.jpeg"},{"pic_title":"3、境外特殊经纪参与者接受境外客户委托参与原油期货(直接入场交易，结算、交割委托期货公司会员进行)；","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4117_7.jpeg"}]}]