[{"e_id":"13813","title":"“世界枪王”卡拉什尼科夫诞辰","content":"\n    在102年前的今天，1919年11月10日(农历1919年9月18日)，AK47已不只是武器，更成为了象征，AK47就是一个神话。\n\t\n\n\t米哈伊尔·季莫费耶维奇·卡拉什尼科夫是苏俄著名的枪械设计师，以设计“AK-47突击步枪”而闻名。他设计的传奇式冲锋枪被称为二十世纪最伟大的发明之一。卡拉什尼科夫被誉为俄罗斯“国宝”。\n\n\t卡拉什尼科夫1919年11月10日出生于哈萨克斯坦东南部阿拉木图远郊库里亚的一个小自耕农家庭，是亚历山大·卡拉什尼科夫的第7个孩子。卡拉什尼科夫7岁时入读10年制学校，据说他童年时期就喜欢别出心裁搞点小发明。1936年毕业，毕业后在土耳其斯坦-西伯利亚铁路的一个部门找到一份工作，不久被提升为技术文书。\n\n\t1938年，19岁的卡拉什尼科夫应征入伍，在基辅服役。连长察觉到他对所有机器都感兴趣，喜欢钻研技术，因此在完成基本训练科目后，在1939年春天推荐他进军械技工技术训练班学习。\n\n\t\n\n\t\n\n\t1939年夏天卡拉什尼科夫被保送到坦克驾驶学校学习，服役期间他设计过一种通过惯性旋转计数原理记录坦克机枪射击子弹数量的装置，又设计过一种坦克油耗计和新履带并获过奖，于是他又在1939年冬被派到列宁格勒工厂，担任他所设计的坦克装置生产的技术指导。后来已经证明MP44的设计师雨果-施梅瑟，战后“协助”过卡氏的工作。\n\n\t1941年6月22日苏德战争爆发，他曾作为一名坦克指挥官在军队中服役，在1941年10月严重受伤。当卡拉什尼科夫在医院疗伤时，伤员们常在一起谈起前线德国人使用的自动武器。于是有了设计自动武器的念头，他还让护士把医院图书馆所有关于轻武器书籍找来阅读，其中一本费德洛夫的著作《轻武器的演进》对他有很大的启发。回家养伤期间他设计出第一支原准备与当时的PPSh41、PPS42/43竞争的冲锋枪，结果名落孙山，但引起了权威机构的注意。他在1943年被推荐进入正规学校并被分配到武器试验场担任技术员。\n\n\t\n\n\t1944年卡拉什尼科夫根据7.62×39毫米M43中间型威力枪弹设计了一支卡宾枪。他设计的闭锁机构日后成为卡拉什尼科夫系列枪械的核心。在1947年，他在这种卡宾枪的基础上改进了突击步枪，即著名的AK-47，样枪在比较测试中显示了极高的可靠性和有效性。斯大林亲自为他颁发了15万卢布的奖金，当年卡拉什尼科夫28岁。\n\n\tAK47自动步枪的各个单项指标并不出类拔萃，但是综合性能很平衡，结构简单，结实耐用，故障极少，造价低廉，威力巨大。AK47的编号来历也很简单：所谓47是指这种步枪的面世时间，即1947年；A是指自动步枪，K是它的设计师——卡拉什尼科夫名字的第一个字母。\n\n\t1949年AK-47突击步枪成为苏联军队的制式武器，当年卡拉什尼科夫28岁。卡拉什尼科夫被调到了生产AK-47步枪的伊热夫斯克军工厂，继续设计轻武器，相继开发出一系列的轻武器装备苏联军队。他改进了AK-47最终定型为AKM，并在1959年开始装备苏军。他在AKM的基础上发展了一\n\n\t系列班排用机枪，著名的有RPK，还有根据AK-47突击步枪的工作原理所设计的PK通用机枪。在卡拉什尼科夫后期的职业生涯，他设计的AK-74小口径突击步枪以及RPK-74再次成为苏联军队标准制式武器。\n\n\t\n\n\t自1949年后，卡拉什尼科夫一直在伊热夫斯克工作和居住，他继续为苏联军队设计常规武器。\n\n\t1990年，卡拉什尼科夫基本上已经不再研制军用武器，而改为研制猎枪，他在AK步枪的基础上设计了半自动的SAIGA猎枪，不过伊热夫斯克还是推出了SAIGA的战斗霰弹枪。\n\n\t2012年12月25日，俄罗斯枪械设计师米哈伊尔·卡拉什尼科夫的助手说，这位传奇“枪王”因全身无力入院治疗，接受医院重症监护。卡拉什尼科夫现年93岁，患有心脏病，3月起因身体不适而不再工作。\n\n\t2013年12月23日(当地时间)，俄罗斯乌德穆尔特共和国总统发言人维克托·丘尔科夫证实，世界名枪AK-47突击步枪发明人米哈伊尔·卡拉什尼科夫于23日病逝，享年94岁。\n\n\t\n\n\t\n\n\t\n\n\t\n\n\n\t延伸阅读：AK47已不只是武器，更成为了象征，一个神话\n\n\n\t \n\n\n\t延伸阅读：AK47已不只是武器，更成为了象征，一个神话\n\n\n\tAK47已不只是武器，在社会比较稳定的地区，AK47的价格大约在230到400美元之间；如果价格低到100美元左右，这可能表示，该地区的冲突状态突然停止了。如果AK47的价钱高到1000美元以上，则标志着该地区的冲突漫长而持续，而且正在进行。\n\n\tAK47更成为了象征——最初象征着斯大林时期的苏联和社会主义方式的工业成就，而后逐渐变异为民变、武装解放、黑社会争端以及伊斯兰圣战的象征。\n\n\t2013年9月21日，肯尼亚首都内罗毕的西门购物中心，索马里青年党的一伙暴徒亮出AK47自动步枪扫射人群，向人群投掷手榴弹，截至9月25日，已经造成了至少62人死亡，170多人受伤。\n\n\t又是AK47，从索马里、苏丹、阿富汗，到叙利亚政府军与反对派枪林弹雨中，AK47是出镜率最高的武器。\n\n\t即便是天真无邪的儿童，手持AK47像是在拿一件普通的玩具，射击起来也毫无畏惧。最令人匪夷所思的，是叙利亚人在婚礼上用AK47替代鞭炮出镜，用响彻天空的枪声和掉落一地的弹壳来迎接新人的到来。\n\n\tAK47的编号来历很简单：47是指这种步枪的面世时间，即1947年；A是指自动步枪，K是它的设计师——卡拉什尼科夫名字的第一个字母。\n\n\t短粗的黑色枪身、木头的枪托，这把造型粗壮的步枪，无不成为一个象征性的符号——爱国主义、民族独立、恐怖仇杀。过去六十多年杀人最多的武器，致使数百万人丧命。\n\n\t“罪孽不在于步枪，而在于扣动扳机的人。”屡获俄罗斯国家嘉奖的卡拉什尼科夫为自己的得意之作辩护。“本来立志做一名发明剪草机的农机师”的卡拉什尼科夫，因为某种机缘，意外成为了“世界枪王”。\n\n\t今年94岁的卡拉什尼科夫成为了一个和平的布道者，而他的AK47依旧在世界上演绎着血腥的故事。\n\n\t\n\n\t2013年4月12日，叙利亚阿勒颇，叙利亚儿童拿着AK47高喊口号。\n\n\n\tAK47是一个神话\n\n\n\t它身后有一系列的衍生品，包括AKM、AKS、中国制造56式冲锋枪、朝鲜58式及68式冲锋枪、东德MPIK、匈牙利AMD、波兰PMKM、埃及的密斯而、南斯拉夫的M70HE AK74。\n\n\t事实上，AK47的高普及率，得益于东西方阵营的对抗。\n\n\t1955年，为了应对西方国家组成的北约联盟，包括苏联在内的八个社会主义国家结成“华约”——苏联义务为其他国家提供军备被写进了条款，这其中最著名的便是AK47。帮助其他社会主义盟国扩充军备，成为克里姆林宫巩固苏联的社会主义阵营“老大哥”地位的重要筹码。\n\n\t作为苏联最主要的对手——美国却对这场武器技术输出后知后觉。仍然笃信大火力弹药步枪的美国人，没有预计到AK47的性能以及普及带来的威胁。\n\n\t越南战争让这把造型粗壮的步枪声誉大振。越北地处亚热带，阴雨潮湿，云层厚，引以为傲的美国喷气式飞机难有作为；到处是难以通行的密林和沼泽，在对日战争中屡获胜利的美军陆战队的重型装备输送根本无法进行，单兵对抗成为这场战争的主题。\n\n\t美军最先使用的M14步枪在这场战斗中落败。M14的重量让美军负重难行，而一位十多岁的越南士兵却随身能够背负数百发AK47的弹药。曾执掌美国国防部的麦克纳马拉在一份备忘录中承认：在火力和攻击效果上，我们装备于1962年的M14步枪，远远输给自1950年就装备给苏联军队和它的卫星国的步枪。\n\n\t因此，M-16作为替代品被仓促带到了越南。设计精巧的M-16遇到风沙、雨水便出现卡壳和射击精度降低的情况，而且炎热潮湿气候使M-16极易锈蚀，在欧洲可用8年的枪支，在越南只能用1年。与之相反的是，“AK47可靠、耐用、很轻，不论谁都会使，因为它构造简单。你可以把它放入水中几个星期，然后把它从水中拿出来，给它上膛，就能嗒嗒嗒地射击。给你一支M-16，你就不可能这样。”卡拉什尼科夫说。\n\n\t经过实战检验的AK47，凭借极高的可靠性和有效性受到褒奖无数。甚至于美国的《华盛顿邮报》都以罕见措辞质问，“全世界最富有的国家，怎能在最基本的武器上落后于共产主义国家?”\n\n\t技术输出，成就了盟国军事工业的启动。作为国家军事工业的一个齿轮，卡拉什尼科夫没有料到AK47会广泛扩散。事后解密的军事档案显示，在1950年代，AK47的生产许可证被派发给了18个国家，它们均是苏联的盟国或政治伙伴。\n\n\t根据《华沙条约》关于武器统一化的要求，波兰开始生产自己的步枪，惊人利润也让其中一部分AK47随着隐秘的商人输出到非华约国。\n\n\t其中一个例子是，芬兰军事部门通过与波兰有社会关系的商人，采购到了一批产自波兰的AK47，并在此基础上研制了属于自己的RK67。\n\n\t紧接着，荷兰等国也借助秘密的技术输出开始启动AK系列步枪的生产。这场秘密交易，事后被西方国家认为是苏联的有意安排。因为一旦芬兰使用AK47，小型武器的弹药就与“北约”国家的武器难以相容，苏联得以借助军事控制达成外交力量的整合，而这一国家战略已与AK47的发明者无关。\n\n\t事实上，AK47诞生了一系列的衍生品，包括AKM、AKS、中国制造56式冲锋枪、朝鲜58式及68式冲锋枪、东德MPIK、匈牙利AMD、波兰PMKM、埃及的密斯而、南斯拉夫的M70HE AK74。\n\n\t卡拉什尼科夫在多个场合表达不满，“我们把这种自动步枪的所有技术文献和全部技术诀窍都给了他们，这些国家的代表还来这里考察了我们的生产线。”然而提供生产权有一个条件是不变的，莫斯科要求它们只用于装备本国军队。现在这些许可证期限也早已经随着华沙条约组织的解体而作废，连生产是否合法都谈不上，就更不能外销了。随着苏联解体，这些国家受益于技术输出，仍然源源不断地生产这把步枪。\n\n\t据统计，整个1990年代，差不多有100万支没有许可证的AK自动步枪从前苏联的盟友处流向国际市场。\n\n\t在美国的内华达州，至今有一家生产“AK47”冲锋枪的兵工厂，它所使用的许可证是从保加利亚一家兵工厂购入，而这家美国公司为美军扶持的伊拉克新军提供的AK47，价格仅为每支65美元。\n\n\t更惊人的大规模生产则来自仿冒。据俄罗斯媒体披露，目前在世界每10支“AK47”冲锋枪中，就有9支属于“盗版产品”。《AK47：改变战争面貌的武器》一书的作者卡纳尔说：“AK47太易于制造，以至于任何人都能制造它。”在巴基斯坦山区的一些破败的村落里，除了枪管和扳机需要订购以外，其他零件均能在作坊里制造出来，一个三口之家一周能生产二十支AK47。\n\n\t卡拉什尼科夫本人，就并非专业枪械设计出身，而是一名普通的坦克兵。\n\n\t\n\n\n\t坦克兵的发明\n\n\n\t尽管枪管最后略微发红，1.5万发子弹的连续射击中，没有出现任何卡壳和其他故障，AK47无可争议的稳定性让人惊讶。\n\n\t这件武器的诞生，还要从卡氏数年前的一次负伤说起。\n\n\t1938年，卡拉什尼科夫应征进入苏联红军坦克部队。身材矮小的他擅长在坦克逼仄的空间里腾挪，他也因为自己的勤奋晋升为中士。这个曾随家人流放到冷峭的西伯利亚的少年，第一次感受到来自国家的礼遇。\n\n\t之后的第三年，因为希特勒背叛了与斯大林之间的互不侵略协定。德军闪电突击苏联，卡氏在战争中负伤。随后他被送进了莫斯科远郊的叶列茨医院，伤友里有炮兵、步兵和工兵。\n\n\t在相互交谈中，伤友向他抱怨：德国人火力凶猛，而苏军仅有老式莫辛纳干步枪。同时卡氏也在这段时间里经常梦见战友在卡车上被枪杀。日后在回忆这段经历时，充满了爱国主义情结的卡氏激动地写道，“要么被纳粹奴役，要么取得胜利，一个人真的会毫无条件地为长年经受磨难的祖国担忧。”\n\n\t正是因为爱国主义的感召，并非枪械设计出身的卡拉什尼科夫开始了漫长的试验。1942年春，在战争中受伤的卡拉什尼科夫被授予红星勋章，他被医院要求回家养伤半年。于是，他决定到以前工作过的铁道机车修理站，一边工作一边摸索枪械设计。最早的启蒙教材，来自苏联军械师菲德罗夫将军的《武器百科全书》。其间因为制造样枪，他还遭到了逮捕，直到工厂领导说情，他才重获自由。\n\n\t因为对武器研究的几近痴迷，1946年春，他被选派去研究一种能与M1943子弹相配的自动步枪。M1943是苏联轻武器工业的一次革新，最终也成就了AK47的荣耀。在军事史上，M1943弹药被称为AK47的铺路石——它是一种中型弹药，火力不再追求远距离杀伤。这也奠定了日后诞生的AK47受人瞩目的基础：与第二次世界大战时期的步枪相比，其枪身短小、射程较短，适合较近距离战斗。\n\n\t1946年初，卡氏被选派进入莫斯科东南40公里的一个隐蔽村庄，这是一个小型武器的试验场，名为NIPMVO。\n\n\t在试验场，卡拉什尼科夫并不是一个人在战斗，一些武器专家被指派与卡氏合作，有中尉负责枪管力量的分析，而日后成为卡氏第二任妻子的女制图员卡佳则协助绘制草图。残酷的内部竞赛让每一个齿轮都紧咬牙关，激烈的竞争也使卡拉什尼科夫紧张不已，卡氏自传里记述了细节：卡佳敲开了卡拉什尼科夫的房门，一句“局里授命我祝贺你通过竞赛”。说完，卡佳以革命同志友谊伸出了右手。卡拉什尼科夫仅仅当作一场玩笑，回头望着窗外的枯树。\n\n\t最终，并非工程师出身的卡拉什尼科夫的作品，力压苏联两位枪械大师斯帕金和捷格加廖夫被选中。在经历了上百张草图的绘制和无数次改进，尽管在测试中，卡氏团队的样枪枪管最后略微发红，但是1.5万子弹的连续射击中，没有出现任何卡壳和其他故障，无可争议的稳定性让挑剔的评审委员会惊讶。\n\n\t2007年的AK47诞生60周年的纪念仪式上，卡氏表达了对集体智慧的尊重，“它是上千名来自不同工厂的工人共同奋斗的结果”。\n\n\t卡氏在数十年的采访中，均将AK47的诞生归结于卫国战争，但是根据一份美国解密档案显示，AK47的最终成型，则来自于意识形态的对抗，苏联军事工业的内部竞赛，成就了这把杀伤力惊人的武器。\n\n\t在卡拉什尼科夫进入NIPMVO的前一年，反抗纳粹德国的战争以苏联惨胜而告终。但是新的局势又发生了——美国在日本两个城市投射了骇人的原子弹。核战争爆发的可能性高悬于这个社会主义国家，因此NIPMVO承担了研制新型武器的重任，日后也成为了孕育AK47的摇篮。\n\n\t1947年，苏联国防部决定正式装备此枪，定名为AK47突击步枪。斯大林亲自授予卡氏一级勋章，并且给予了他15万卢布的奖励。仅有28岁的卡拉什尼科夫甚至成为了伊热夫斯克这个充斥黑烟的军工小镇上，第一个拥有吸尘器的人。\n\n\t在1949年8月，伴随苏联的原子弹在哈萨克草原的爆炸通过外交电文传至西方，这把日后足以影响世界的步枪AK47，在一家被黑砖墙包围的名为伊热夫斯克的工厂里进入了量产，从此走向世界。\n\n\t\n\n\t2013年9月21日，肯尼亚内罗毕，当地一家大型商场爆发警匪枪战，一名政府军士兵正等待出击。成为了象征“为什么人们总是问我它带来的危害，许多国家是靠它获得自由的。”如今，许多失控的地区还需要着AK47。“AK47已不只是武器，更是成为了象征——最初象征着斯大林时期的苏联和社会主义方式的工业成就，而后逐渐变异为民变、武装解放、黑社会争端以及伊斯兰圣战的象征。”美国作家杰弗斯评述道。\n\n\t颇为著名的是，莫桑比克的国旗上有一把锄头、一本书和一支AK47，而黎巴嫩真主党党徽上，是一只好战的拳头握着一支类似AK47的步枪。由于使用简便、可靠性高，卡拉什尼科夫步枪如今成了非洲等国家一些儿童军手中的武器，这些稚嫩的少年能够在30秒内拆开并重新组装AK47。\n\n\t在一些落后国家，AK47更成为了一种仪式感很强的东西。2001年“9·11”事件后，本·拉丹的一段录像里，向全世界宣称信任和局势已发生逆转。在他的身旁，一支AK47紧贴着一块岩石。而在2004年，哈马斯信徒在加沙悼念精神领袖艾哈迈德·亚辛时，手持AK47的蒙面人守卫着他的尸体。\n\n\tAK47在好战分子中的蔓延，让设计者卡拉什尼科夫不无担心，他甚至公开质问：“我的枪为何到了本·拉丹手里?”为此，他曾呼吁制定一项国际条约，限制包括AK47在内的轻型武器交易。但事与愿违，AK47的威力尽管与过去不可同日而语，但在一些第三世界国家依旧饱受青睐。\n\n\tAK47的加速传播，来自恐怖主义、犯罪甚至种族灭绝活动的泛滥。美国的毒品犯罪分子也用它同警方抗衡，以至于成为枪战电影中不可或缺的“角色”，导致美国在1989年立法禁止进口它。美国一个调查小组曾表示，从阿拉伯半岛的也门到索马里，不仅是偷渡客的通道，也是AK47走私的重要走廊。\n\n\tAK47成为了一个衡量地区是否危险的重要指标。军事专家对此有过精准的描绘：当一个地区黑市的AK47的价格上升，那么民众的不安就肯定提高。有人开玩笑地说，在社会比较稳定的地区，AK47的价格大约在230到400美元之间；如果价格低到100美元左右，这可能表示，该地区的冲突状态突然停止了。如果AK47的价钱高到1000美元以上，则标志着该地区的冲突漫长而持续，而且正在进行。\n\n\t“为什么人们总是问我它带来的危害，许多国家是靠它获得自由的。”卡拉什尼科夫并不为这项发明感到后悔。“一次我在莫桑比克碰到了他们的国防部长。他对我说，我们的士兵回家后就给孩子起名叫‘卡拉什’。他对我说，来看看吧，现在每个村子至少有10个叫‘卡拉什’的孩子。”\n\n\tAK47已经成了俄罗斯畅销全球的形象产品。在AK47不再扮演意识形态对抗的工具后，卡拉什尼科夫依然以国家英雄的形象获得这个老牌军事强国的嘉奖。1980年，家乡库里亚授予他荣誉市民称号，并给他竖了一个青铜半身像，在1987年他获得伊热夫斯克荣誉市民称号。甚至苏联解体后，卡拉什尼科夫仍然受到俄罗斯政府的重视。\n\n\t2013年9月18日是俄武器制造者日，俄总统普京视察了位于俄罗斯乌德穆尔特首府的卡拉什尼科夫兵工厂，检查该工厂生产的新式武器，并亲自调试枪支。其间，还去家中探望了卡拉什尼科夫，询问了他的身体健康情况，并向其赠送了一块手表，卡拉什尼科夫则回赠了他的著作。\n\n\t然而当苏联解体之后，曾经高昂的国防开支开始收紧。而中央计划拨款制度的消失，伊热夫斯克的兵工厂一度停工。随后俄政府出台的《俄罗斯联邦国防工业军转民法》，试图让军工企业自己养活自己，导致这家在苏联时期饱受赞誉的工厂甚至开始生产猎枪。退休后仍担任首席设计师和俄罗斯国防出口公司顾问的卡拉什尼科夫难平心中块垒，“首先需要考虑的是生存下去”。\n\n\t2012年，卡拉什尼科夫和同事们上书，意图拯救濒临破产的伊热夫斯克军工厂。因为体制原因，他不能从源源不断的生产中收获一分钱专利费用。卡氏曾在1990年代飞往美国访问。归国后，他提及M-16发明者斯通纳优越的生活，“他有豪宅和私人飞机，而我却为养老金发愁”。据信，卡氏的退休金仅为500美金。\n\n\t物质生活不富裕的卡氏，家庭生活也并不如意，他的第一任妻子在一个深夜葬身于火车轮之下，当时他正在埋头设计新枪支。第二任妻子——AK47的制图员卡佳也因为严重的全身风湿症，在他57岁时永远离开了他。卡有一个儿子和三个女儿，三女儿在16岁时遭遇车祸身亡。\n\n\t已经进入迟暮晚年，卡拉什尼科夫也开始利用名气来赚取让他发愁的养老金。他最先推销自己名字的伏特加酒，但是销售并不如人意。在一些免税店里，以他名字命名的酒，仅仅被当做最低档的货物成批出售。\n\n\t之后，他的女儿和外孙组建了“卡拉什尼科夫”公司，专营“卡拉什尼科夫”商标和使用权转让。在承诺支付30%的销售利润后，一家生产剃须刀和雨伞的德国公司获得了这一商标。\n\n\t然而国家荣誉，仍是这位94岁老人对抗物质攀比的最有力武器。\n\n\t卡拉什尼科夫退休后仍保留着俄罗斯陆军中将的军衔，俄罗斯历任领导人都称赞他创造了“令所有俄罗斯人自豪的品牌”。2009年，俄罗斯国家电视台甚至为此专门制作了一档栏目，邀请国际空间站的宇航员苏雷耶夫献上祝福。苏雷耶夫说，“你的名字，像第一位太空宇航员加加林一样，是20世纪我们国家的一个象征。”","picNo":"12","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_4.jpeg"},{"pic_title":"自1949年后，卡拉什尼科夫一直在伊热夫斯克工作和居住，他继续为苏联军队设计常规武器。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_9.jpeg"},{"pic_title":"2013年4月12日，叙利亚阿勒颇，叙利亚儿童拿着AK47高喊口号。","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13813_12.jpeg"}]}]