[{"e_id":"13810","title":"复式记账法的诞生","content":"\n    在527年前的今天，1494年11月10日(农历1494年10月13日)，“现代会计之父”帕乔利发表名著《数学大全》。\n\t历史上总是不断出现各种可怕的灾难，但最终却出人意料地又能通过一条弯路产生了一些积极的后果。比如，1095年11月27日，天主教的教宗，乌尔班二世教皇发起了讨伐异教徒的圣战，攻打犹太人和穆斯林。战争的目的说是去解放在耶路撒冷的基督圣地，特别是所谓的耶稣基督的陵墓，而真正的意图却是要把这个城市置于基督教的统治之下。\n\n\t教皇的号召引起了难以置信的反响：骑士们，特别是来自法国和意大利南部的骑士，在自己的外衣上缝制了红色的十字架，开始出征大多数没有足够的准备奔向圣地，狂热的人民群众紧紧跟在他们的后面。尽管在骑士当中不久就发生了内讧，但他们还是于1099年7月15日攻占了耶路撒冷，并在那里的居民中进行了血腥的大屠杀。于是，一个耶路撒冷王国和多个十字军国家随之诞生。然而，他们却无法长期统治伊斯兰。1291年，最后一座十字军要塞阿科陷落。\n\n\t十字军远征在军事和政治上遭到了失败，在道义上它是一场残暴的屠杀，但却给欧洲的经济和精神生活带来了很多转机估计正是因为欧洲人败在了穆斯林的手下。当时，阿拉伯国家同基督教国家相比，不仅在军事上，而且在文化上均占据优势。阿拉伯人保护了希腊罗马的精神遗产，例如古代哲学家的文献。他们还产生了伟大的数学家和天文学家，而且他们也是精明的商人。我们可以在童话《一千零一夜》中，看到这个辉煌时代的影子。\n\n\t阿拉伯人发明了自己的数字体系：我们至今仍在使用的阿拉伯数码。它的渊源来自印度，其中的一个最关键的革新，就是发明了一个表示什么都没有的符号零。零的发明，使乘法和除法变得简单了，它使十进位体系得以清楚地表达，也就是可以把数字分为十个单位。基督徒在十字军东征中学会了阿拉伯数字，欧洲的商人发现了它的价值并在家中采用。新的体系很快就取代了迄今为止的罗马数字(I、V、x、C、L、 M)。商人们的计算方法变得容易了，而且也更准确了，他们可以对他们的生意过程有一个精确的记录。\n\n\t商人记录收入和支出的营业账簿，在欧洲早有存在。但其中的记录方式极其简单。中世纪的商人们几乎不会今天在小学就学习的最简单的算术加减乘除法。所谓的账簿通常只不过是一些胡乱涂抹的纸条，上面记录着各笔生意，但有时甚至忘记写上客户的姓名。实际上，商人们当时也并没有准确的计算概念。\n\n\t那时的农民只是用手帕系一个节来标志他们的交易。所以，想了解准确的情况是很困难的，而且人们当时也并不想知道得那么准确。\n\n\t阿拉伯数字的采用，很快就改变了这种状况。因为基督徒商人从中东地区不仅带回了数字，而且还带回了新的计算体系，在它的帮助下，可以比过去更为精确地记录他们的生意往来。这就是今天在世界各地都采用的方法：复式记账法。它的发明者是意大利教士卢卡·帕乔利(Luca Pacioli，又译：帕西奥里、卢卡帕奇欧里，后被称为现代会计之父)(1445～1514)，他于1494年11月10日在热那亚公布了他的方法。但他肯定不是一般意义上的发明者，而是总结了前人阿拉伯和意大利商人的实践写入了他的课本之中。\n\n\t\n\n\t复式记账法的基本道理是很简单的：一个公司所发生的一切业务，都双重记录下来。比如一个商人卖了一桶葡萄酒收入10块杜卡特金币，他就在账簿的葡萄酒库存一栏中记下：一10杜卡特而在账簿的现金一栏中记下：+10杜卡特。如果把所有业务往来都用这种方法双重记录下来，那么就可以随时建立起企业的结算来。\n\n\t结算(BILANz)一词来自意大利文的天平(BILANCIA)。这是一个企业的数字图表。它就像一座天平一样，左右有两个称盘：右边的称盘里放着企业的投入(负债)，左边的称盘放着钱的使用情况(资产)。从逻辑上讲，两边的称盘必须永远是平衡的。否则如果一方发生倾斜，那就是有人犯了错误。由于在账簿里老是画一只天平很麻烦，所以就发明了一个简单的形式：写一个T字，T字一竖的左边就是资产，而右边则是负债。\n\n\t复式记账法使商人有可能系统地了解他的业务情况。也可以更好地理解业务中发生的问题。他们第一次可以精确地计算出，企业的赢利到底有多大。或许更重要的是，他们可以制定一份别人也能看得懂的数字图表。这样，商人就可以和别人一同分享知识，数名伙伴可以共同经营，业务可以得到发展。这也便利他们借贷，可以事先为信贷者计算出对生意是否有利。这个新方法，从意大利传播到整个欧洲。凡是采用它的人大多比拒绝采用的人获得更大的利益。\n\n\n\t复式记账法发展阶段\n\n\n\t复式簿记的发展与演变，从它的萌芽到接近于完备形式，大约经历了三个阶段300年左右(13世纪初至15世纪末)。\n\n\t第一阶段：佛罗伦萨式——复式簿记的萌芽阶段(1211—1340年)。这一阶段以1211年佛罗伦萨银行家采用的簿记为代表(这是目前保存的意大利最古老的会计账簿，现收藏于佛罗伦萨梅迪奇.拉乌莱芝纳图书馆)\n\n\t第二阶段：热那亚式——复式簿记的改良阶段(1340一1494年)。这一阶段以1340年热那亚市政厅的总账为代表(这是会计界公认的世界上最早的一册明显具备复式记账所有特征的会计记录，现收藏于热那亚古文化馆)。\n\n\t第三阶段：威尼斯式——复式簿记的完备阶段(1494一1854年)。1494年意大利人卢卡·帕奇欧里发表的《算术、几何、比及比例概要》，其中第三篇系统地论述了借贷复式记账原理及其运用，标志着借贷复式记账法的正式产生。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13810_1.jpeg"}]}]