[{"e_id":"13812","title":"“世界船王”包玉刚出生","content":"\n    在103年前的今天，1918年11月10日(农历1918年10月7日)，“世界船王”包玉刚出生。\n\t\n\n\t\"世界船王\"包玉刚\n\n\t包玉刚(1918年11月10日～1991年9月23日) 名起然，浙江宁波人。世界上拥有10亿美元以上资产的12位华人富豪之一。世人公推的华人世界船王，1978年，包玉刚的海上王国达到了顶峰，稳坐世界十大船王的第一把交椅，香港十大财团之一，创立了“环球航运集团”。第一个进入英资汇丰银行的华人董事，1976年，他被英国女王封为爵士。他热情支持祖国建设，除捐献巨资为家乡兴建兆龙学校、中兴中学、宁波大学外，还建造北京兆龙饭店、上海交通大学包兆龙图书馆、包玉刚图书馆，设立包兆龙、包玉刚留学生奖学金等。\n\n\t1918年11月10日，包玉刚出生在浙江宁波一个小商人家庭，父亲包兆龙是一个商人，常年在汉口经商。尽管他事务繁忙，但却对子女非常严格。由于家庭还算富裕，他决定让子女接受当地最好的教育。\n\n\t宁波地处东海之滨，是浙江省最大的港口城市，是鸦片战争后“五口通商”的口岸之一，有着悠久的商业传统，形成了历史上著名的商帮——宁波帮。包玉刚家所在的村落，离海不远，但自从跟其父到镇海后，他念念不忘那无边的大海和海上的商船，他上学时最喜欢的就是去看海，去看船，在这里，他度过了愉快的童年时光。\n\n\t13岁那年，父亲送他到上海求学。到上海不久他就一头扎进吴淞商船专科学校(今大连海事大学，上海海事大学前身)学起了船舶。抗战爆发后，他辗转到了重庆。在这里，他没有按照父亲的意愿继续进大学深造，而是自做主张跑到一家银行当了一名小职员。\n\n\t1938年，包玉刚来到上海，在中央信托局保险部工作，凭着自己的努力和在银行里积累的经验，在7年短短的时间里，他就从普通职员升到了衡阳银行经理、重庆分行经理，直到最后的上海市银行副总经理，前面的路途可谓一帆风顺。但在这时，他却辞职了，因为在这个方面没有兴趣，亲友对此都迷惑不解。\n\n\t1949年初，包玉刚与父亲一起携着数十万元的积蓄，到香港另闯天下。开始的时候做些小生意，积累了点钱，但接下来干什么呢?包玉刚想起了童年对海的向往，于是提出了海运的主意。母亲劝他，“行船跑马三分险”，搞海运等于把全部资产都当成赌注，稍有不慎，就会破产，父亲认为，香港的航运业已经十分发达，竞争相当激烈，而包玉刚对航运完全是门外汉，凭什么经营航运?但包玉刚主意已定，矢志在海洋运输业谋求发展。他一面继续做好父亲和其他家庭成员的说服工作，一面四处了解有关船舶和航运的情况，认真研读有关航运和船舶方面的书籍。\n\n\t包玉刚终于可以一圆自己的海上之梦了!虽然这个路程十分艰难，而当时他已经37岁了。\n\n\t开始的时候，资金不够，在朋友的协助下，筹集了70多万美元，包玉刚专程到英国买回了一艘以烧煤为动力的旧货船，这艘船已经使用了28年，排水量也只有8200吨。虽然这艘船很破，但包玉刚却像得了稀世珍宝一样，请人将它整修油漆一新，并取名叫“金安”，这艘船就是事业的开始。1955年，包玉刚成立了“环球航运集团有限公司”，并与日本一家船舶公司谈妥，将“金安号”转租给这家公司，从印度运煤到日本，采取长期出租的方式。\n\n\t这是一个冒险的决策，因为当时世界各国经营航运业的人，\n\n\t都是采用传统的短期出租方式，也就是每跑一个航程，就同租用船只的人结算一次。这样不但收费标准高，而且随时可以提高运价。闻名世界的希腊船王奥纳西斯、美国船王路德威克，以及老一代香港船王董浩云，都是这样做的。可是包玉刚与他们都不一样，他出人意料地采取了长期出租的经营方式，把自己的船为期3年、5年甚至10年地租给别人，租用者按月交纳租金，但租金标准却要低得多。许多人都在嗤笑这个不自量力，不懂规矩的小孩子，但包玉刚自有他的打算，他曾对人说：“我的座右铭是，宁可少赚钱，也不去冒险。”他谋求的是长期则稳定的收入，这是放眼未来的一种经营方法。而短期出租就要承担一定的风险。\n\n\t事实上，就是这种稳扎稳打的方式让包玉刚区别于其他的船主，最后坐上了世界船王的宝座。\n\n\t\n\n\t包玉刚捐资创办宁波大学\n\n\t\n\n\t为包玉刚与撒切尔夫人合影","picNo":"3","picUrl":[{"pic_title":"\"世界船王\"包玉刚","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13812_1.jpeg"},{"pic_title":"包玉刚捐资创办宁波大学","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13812_2.jpeg"},{"pic_title":"为包玉刚与撒切尔夫人合影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13812_3.jpeg"}]}]