[{"e_id":"13841","title":"中国加入世贸组织决定获通过","content":"\n    2001年11月10日(农历2001年9月25日)，中国加入世贸组织决定获通过。2001年11月10日下午，世界贸易组织第四届部长级会议在卡塔尔首都多哈以全体协商一致的方式，审议并通过了中国加入世贸组织的决定。在中国政府代表签署中国加入世贸组织议定书，并向世贸组织秘书处递交中国加入世贸组织批准书30天后，中国将正式成为世贸组织成员。加入世贸组织，是党中央、国务院作出的重大战略决策，是改革开放进程中具有历史意义的一件大事，标志着我国对外开放进入一个新的阶段。这是我国现代化建设中具有历史意义的一件大事，必将对新世纪我国经济发展和社会进步产生重要而深远的影响。加入世贸组织，是党中央、国务院审时度势、高瞻远瞩做出的重大战略决策，充分体现了以江泽民同志为核心的中国第三代领导集体总揽全局、与时俱进的远见卓识和深化改革、扩大开放的坚定信心，充分展示了中国顺应经济全球化潮流、主动参与国际竞争与合作的积极姿态。15年来，中国改革开放所取得的巨大成就，为中国参加多边贸易体制提供了条件和可能；中国为加入世贸组织所做出的不懈努力也有力地促进了中国改革开放的整体进程。加入世贸组织是我国改革开放和经济发展的自身需要。世贸组织（前身为关贸总协定）是当今世界处理贸易问题的重要国际组织，其基本职能是制订和监督执行多边贸易规则、组织多边贸易谈判、解决成员间的贸易争端，对世界经济贸易发展发挥着不可替代的作用。目前，世贸组织成员间的贸易量占全球贸易的95％。我国加入世贸组织这个全球最大的多边贸易体制，将进一步加强我国与世界各国各地区经贸联系，为我国的对外开放扩展新的空间，将有助于推进我国社会主义市场经济体制的完善，为国民经济持续快速健康发展注入新的活力，与我国改革开放和建立社会主义市场经济体制的目标是相一致的。加入世贸组织是我国深入参与经济全球化进程的需要。经济全球化是当今世界经济发展的一个重要特征，它是在科学技术迅猛发展的推动下，以跨国公司的全球运作为载体，在全球范围内进行的一场深刻的产业结构调整。经济全球化是世界经济发展的客观趋势，它是一把双刃剑，用得好，则受其益；用得不好，则受其损。问题的关键是要全面地看待这种趋势。这就要求我们要敢于和善于加入到经济全球化条件下的国际分工与合作，趋利避害，充分利用其有利因素和资源加快发展壮大自己，及时防范和控制可能出现的不利因素和风险。通过加入世贸组织，我们将进一步加快完善社会主义市场经济体制的步伐，在更大范围和更深层次上实行对外开放，这为我们有效地参与经济全球化创造了重要的体制条件和政策保障。中国加入世贸组织也是世贸组织本身的需要。中国是世界上最大的发展中国家，没有中国的参加，世贸组织是不完整的，不能体现多边贸易体制的普遍性和公正性。中国加入世贸组织对启动新一轮多边贸易谈判、建立国际经济新秩序将起到积极和建设性作用。加入世贸组织后，中国的经济体制将更加符合通行的国际规则，大大改善中国的产业和投资环境。与此同时，中国巨大的市场潜力会逐步转化为现实的购买力，从而为世界各国各地区提供一个庞大的市场和商机，这必将使中国对全人类作出新的贡献。正如参与经济全球化的进程一样，我国加入世贸组织有利有弊，但总体符合我国的根本利益和长远利益。加入世贸组织，将给我们在许多方面带来发展机遇，有利于继续深化经济体制改革和推动国民经济结构调整及产业升级，有利于扩大就业总量和提高人民生活水平；有利于发挥比较优势更多地扩大出口和更好地利用外资；有利于实施“走出去”战略，在更广阔的天地参加国际竞争与合作；有利于我国参与国际经贸规则的制定，分享多边贸易体制和经济全球化带来的好处。加入世贸组织也会使我们面临一些严峻的挑战，政府部门对经济的管理从观念上、体制上都需要做必要的调整，企业的管理方法、经营机制也需要做相应的转变；随着更多的境外产品和服务业进入国内市场，我国的一些产业将面对更激烈的竞争，特别是那些成本高、技术水平低和管理落后的企业会遭受一定的冲击和压力。对此，我们要有足够的估计。对于我国加入世贸组织的利弊应该进行科学的辩证的分析。要发挥主观能动性，努力做到兴利除弊，力争实现全局上的利大于弊。为此，必须认真做好加入世贸组织的各项准备工作。要充分认识到，我们能否抓住加入世贸组织的机遇，迎接加入世贸组织的挑战，归根到底，取决于我们能否办好自己的事情，能否不断提高综合国力和国际竞争力。这就要求我们从大局出发，未雨绸缪，积极应对，采取相应的策略和措施，努力完善社会主义市场经济体制，规范政策法律和行政管理体系，进一步统一和开放国内市场，为国内外企业营造公平、透明的竞争环境。中国是一个负责任的大国，在谈判中所作承诺是加入世贸组织权利与义务的一部分，我国将认真履行这些承诺。目前，当务之急是抓紧清理、修订和完善涉外经济法律法规，保持相关政策的一致性和权威性；加快政府职能转变，提高依法行政水平；大力加强整顿和规范市场经济秩序的工作；继续有步骤地扩大服务业市场开放；深入开展多、双边经贸合作；加强加入世贸组织后政府部门间的协调配合，加快专门人才培养。","picNo":"0","picUrl":[]}]