[{"e_id":"15487","title":"美国国会通过《联邦储备法》 建立联邦储备制度","content":"\n    在108年前的今天，1913年12月23日(农历1913年11月26日)，美国国会通过《联邦储备法》 建立联邦储备制度。\n\t1913年12月23日，美国国会通过“联邦储备法案”，建立了联邦储备制度，将美国分为12个联邦储备区，在每个区的中心城市设联邦储备银行，行使中央银行职能，并于次年发行各州的“联邦储备银行券”，确定将钞票的尺寸统一为156毫米×66.3毫米，延续至今。\n\n\t美联储自1913年开始运行后不到3年，美国与欧洲、拉丁美洲和远东国家之间的贸易便开始逐渐使用美元结算。这个重要的角色之前是属于英镑的。纽约的金融家简直是心花怒放。\n\n\t很显然，那时美元已经取代了英镑的地位，成为世界上使用最普遍的货币。而美国新的“世界银行”的角色，以及在全球格局中暂时的金融霸主地位，也是在那个时候获得的。\n\n\t虽然当时美国在国际事务上的处理上还尚未成熟，但这些纽约金融家创造了另一个“公益奇迹”——一个似乎能够防治金融危机的金融体系。虽然1929年股市大崩盘打乱了世界的金融秩序，但小金融危机和银行恐慌导致经济一蹶不振的现象开始褪色，似乎凸显和证实了保罗•沃伯格(《联邦储备法》的总设计师)中央银行的基本原理。\n\n\t美国地位迅速提升，这一“战绩”必须归功于沃伯格。无论怎么说，强大的美国和金融霸权，是随着美元国际地位的提升形成的。\n\n\t对于华盛顿来说，美元作为全球金融体系的“燃料”，能够让美国政府以较低的利率出售美国国债，从而降低借贷成本；使美国企业可以用标低的价格收购外国公司；美国公民可以享受便宜的汽车和低成本的房屋抵押贷款，还有更低的国外旅行费用。\n\n\t第一次世界大战结束后，美元已超过英镑，在全球占统治地位。纽约联储银行在战争中向盟军提供的贷款，扩大了美元在欧洲的流通范围。许多美国金融机构不受战争的影响，纷纷在欧洲开设分行。那时英国的经济因过重的战争负担和维持帝国统治的费用，已被拖累得越来越不稳定。\n\n\t而其他潜在的竞争对手面对本国货币国际化的问题都皱起了眉头。德国阻止马克在国外流通，日本官员也采取了类似的措施。截至1928年，世界各地的主要央行拥有将近6亿美元的美元储备，而所有其他国家的货币储备为26亿美元。\n\n\t当二战结束后，美国已占据大约一半的全世界工业产量，并拥有强大的中央银行。美国自然资源也极其丰富，它生产了全世界一半的煤和三分之二的石油。而美元作为世界金融体系中心的地位，是于1944年在新罕布什尔州的布雷顿森林镇正式确立的。\n\n\t当时，在经历过灾难性的大萧条、贸易障碍和货币管制之后，各国之间的贸易几近崩溃。1944年7月，在第二次世界大战即将胜利的前夕， 44个国家的730位代表在美国新罕布什尔州的布雷顿森林镇签署了一项协议，希望建立一个系统，使投资资本跨越国界变得更容易。\n\n\t那次会议期间产生了两个相互竞争的计划，一个是来自于美国财长助理怀特提出的怀特计划为基础的《国际货币基金协定》和《国际复兴开发银行协定》；另一个是来自于著名的英国经济学家约翰•凯恩斯。凯恩斯曾提议建立一个新的世界货币体系，发行一种叫班柯(Bancor)的新货币，把它当作国际储备资金来补充黄金储备，也就是允许用“纸黄金”替代相对稀缺的贵重金属。\n\n\t但是，此时的美国早已羽翼丰满，美国的黄金储备从1938年的145.1亿美元增加到1945年的200.8亿美元，拥有超过3/4的世界黄金储备，奠定了获得“永久”霸权地位的资本基础，因此它当然有自己的计划。美国财长部官员哈利德•克斯特率领的谈判代表团，跟其他各国与会代表达成了一项计划——美元直接与黄金挂钩，而其它各国货币则通过固定的汇率与美元挂钩，并可按每盎司35美元官方价格跟美国兑换黄金。\n\n\t就这样，世界上新崛起的超级货币——美元，通过世界上主要国家签署的文件获得确立，它被当成世界货币来衡量其他货币，其优势无可比拟，这是2500年的世界货币史上前所未有的。美元与黄金挂钩，事实上是在全球金融系统中确立了美元的全球货币的地位，而美元也代表了最大的经济体和最具购买力的货币。如此巨大的战利品，是美国无法在两次世界大战的战场上获得的。\n\n\t由此可见，经过两次世界大战，在经济政策方面以凯恩斯为代表的老牌帝国——英国，与哈里德•克斯特所代表的新霸权——美国，在布雷顿森林镇为由谁主导世界经济进行的力量角逐的结果，已是一目了然。\n\n\t美国经济真正摆脱大萧条的阴影而取得突飞猛进的发展，主要得益于两次世界大战——这两次战争拖垮了英国、德国和法国等欧洲经济强国。在布雷顿森林体系建立之后的20年间，以美元为轴心的世界金融体系的运转似乎得到了很大程度的保证。\n\n\t到了20世纪60年代，世界各国央行的美元储备占总储备的60%，美元所占的份额比它的竞争对手英镑高出近两倍；在70年代，接近85%的国家持有美元外汇储备。","picNo":"0","picUrl":[]}]