[{"e_id":"15482","title":"“埃及学之父”让-弗朗索瓦·商博良诞生","content":"\n    在231年前的今天，1790年12月23日(农历1790年11月18日)，第一位识破古埃及象形文并破译罗塞塔石碑的大师商博良出生。\n\t\n\n\t让-弗朗索瓦·商博良(Jean·Fran·ois Champollion，1790年12月23日-1832年3月4日)，出生于法国大革命时期的盖赫西(Quercy)地区的菲热克(Figeac)。是法国著名历史学家、语言学家、埃及学家，是第一位识破古埃及象形文字结构并破译罗塞塔石碑的学者，从而成为埃及学的创始人。\n\n\t\n\n\t商博良出生于法国南部的洛特省，年轻时已表现出出色的语言天赋，20岁时就已经掌握除法语以外的拉丁语、希腊语和许多古代东方语言，包括希伯来语、埃塞俄比亚的阿姆哈拉语、古印度梵文、古代伊朗的阿维斯坦语和帕拉维语、阿拉伯语、古叙利亚语、古代小亚细亚半岛流行的迦勒底语，波斯语和汉语。1809年商博良19岁就已经成为格勒诺布尔公学的历史学教授。\n\n\t\n\n\t商博良对东方语言，尤其是古代埃及的科普特语深感兴趣，因此开始系统地研究罗塞塔石碑。1799年7月15日，拿破仑侵略埃及的军队一名上尉皮埃尔·弗朗索瓦·札维耶·布夏贺在埃及港口城市罗塞塔附近发现该石碑。石碑是公元前196年托勒密王朝时代刻制的，上面有希腊字母、古埃及象形文字和古埃及通俗文字三种对照雕成的。石碑运到埃及的亚历山大，法国科学家开始进行研究。1801年，法国战败投降，英国军队要将全部研究成果没收，法国科学家威胁要全部烧掉，最后达成妥协，允许法国科学家保留研究成果和石碑拓片，但石碑被英国军队运往大英博物馆保藏，目前埃及政府正在要求英国归还石碑。\n\n\t商博良从1822年到1824年完全投入到对罗塞塔石碑的研究，发表多篇研究论文，成功地译解出古埃及象形文字的结构，这些符号有些是字母，有些是音节文字，有些则是义符，一个符号代表一整个事物，终于在1822年完成罗塞特碑碑文的全文翻译。\n\n\t他编制出完整的埃及文字符号和希腊字母的对照表，为后来解读大量的古埃及遗留下的纸草文书提供了非常有用的工具。\n\n\t他还发现了一份记载着从拉美西斯二世以来所有埃及法老名录的纸草书的重要性。\n\n\t\n\n\n\t个人履历\n\n\n\t1790年12月23日，在法国大革命时期的混乱与物资匮乏中，让·弗朗索瓦·商博良(Jean-Francois；ois Champollion) 在盖赫西(Quercy)地区的菲热克(Figeac)出生了。\n\n\t他5岁就开始翻译古文了。他是先凭记忆记住一批古文字，然后同原文对照，用这种方法自学辨认古文。\n\n\t1797年，当他还是个年仅七岁的早熟少年，他就对古埃及文化深深痴迷。\n\n\t1798年，小弗朗索瓦在父亲的书店里阅读着报纸上激动人心的消息，拿破仑·波拿巴将军率领的部队侵入了埃及。少年让-弗朗索瓦.商博良成了《埃及信使报》的一名贪婪的读者，这份报纸正是拿破仑为向法国公众报道前方战况而创办的。\n\n\t1801年，11岁让-弗朗索瓦.商博良进入格列诺布公学，研读希腊文、拉丁文、阿拉伯文、叙利亚文、波斯文、梵文、中文和希伯莱文。12岁就完成了第一部著作《名犬历史》。\n\n\t1807年夏季，让-弗朗索瓦.商博良17岁，和龙孟海法老王朝的第一部历史年表。\n\n\t1807年9月1日，让-弗朗索瓦.商博良宣读《法老统治下的埃及》著作的导言，听众是格兰诺勃尔市公学的全体教师。\n\n\t1809年，让-弗朗索瓦.商博良19岁就成为勒诺布尔公学的历史学教授。\n\n\t1814年，24岁的让-弗朗索瓦.商博良发表了一些研究成果，特别是《法老统治下的埃及》分两册出版，为他带来了一笔必需的版权收入。又经过七年的研究，他才将他对象形文字的译释成果全部公之于世。\n\n\t1822年到1824年完全投入到对罗塞塔石碑的研发表多篇研究论文，成功地译解出古埃及象形文字的结构，这些有些是字母，有些是音节文字，有些则是义符，一个符号代表一整个事物。\n\n\t让·弗朗索瓦·商博良以古希腊文为解读其它两种文字的钥匙，以希腊文的专有名词为线索，他找到了古埃及文版本中与之对应的词语。这一发现使他得以了解很多古埃及象形文字的发音。他利用自己的科普特语知识将其它象形文字与对应的发音联系起来。最后，他 成功地破解了碑文上的象形文字。1821年，他发表了自己的解译版本。\n\n\t1822年完成罗塞特碑碑文的全文翻译。他编制出埃及文字符号和希腊字母的对照表，为后来解读古埃及纸草文书提供了有用的工具。他还发现了一份记载着所有埃及法老名录的纸草书。他将成果概括为“埃及象形文字译解体系”，提交给法兰西科学院。一开始，他的观点受到其他学者的质疑，但随着越来越多的象形文字按照他的方法翻译出来，人们都承认他打破了象形文字1800年来的沉默。这一年，标志着“埃及学”的正式诞生。让-弗朗索瓦.商博良在埃及研究方面的精深造诣，使得法国国王查理十世出资为他在意大利都灵博物馆购置了住宅，以便他可以在那里破译更多的埃及文本。\n\n\t1826年担任卢浮宫埃及文物馆馆长。\n\n\t1828-1829年，让-弗朗索瓦.商博良率一支法意联合考察队来到埃及，他在那里引起了极大的轰动，受到明星般的礼遇。他常常站在古代遗址前，把上边的铭文向人们大声宣读，他实地复制和收集了大量的象形铭文和文件。\n\n\t1828年率领考古工作队去埃及考察。\n\n\t1828年，埃及学学者让-弗朗索瓦.商博良考察了卡纳克。他抄写的阿蒙神庙墙壁和廊柱上的文献，终于揭开了废墟的秘密。在被人遗忘了20个世纪之后，卡纳克遗址终于掀开了她的面纱，恢复其本来的面目。\n\n\t1831年担任法兰西学院开设的埃及学讲座教授。\n\n\t1831年，法兰西学院向让-弗朗索瓦.商博良表示敬意，专门给他任命了一个特殊的职位——埃及学主席。\n\n\t1832年，让-弗朗索瓦.商博良死于中风年仅四十一岁。他被后人称为“埃及学之父”。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15482_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15482_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15482_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15482_4.jpeg"}]}]