[{"e_id":"15485","title":"丁汝昌赴英国接收战舰","content":"\n    在141年前的今天，1880年12月23日(农历1880年11月22日)，丁汝昌赴英国接收战舰。\n\t1880年的12月23日，北洋海军提督丁汝昌率领两百多位北洋水师的精锐赴英国接收战舰。\n\n\t\n\n\t甲午中日海战-“超勇”舰\n\n\t“超勇”舰(一说为“筑紫”舰)巡洋舰( 碰快船) 英国阿姆斯特朗(Armstrong)公司承造，后船体部分转包给米切尔(Mitchell)船厂建造。造价共计65万两银，在中国定购后日本也跟风向智利转购了一艘同级舰“筑紫”(Tsukushi)。“超勇”舰于1880年11月4日下水，“扬威”于1881年1月29日下水，两舰于1881年11月22日驶抵大沽口加入北洋水师。\n\n\n\t舰船资料：\n\n\n\t“扬威”、“超勇”为同级舰，舰长64米、宽9.75米、吃水4.57米、排水量1350吨、动力为2座往复式蒸汽主机，6座圆式燃煤锅炉(日本“筑紫”为4座)，双轴推进，功率2600匹马力、航速15-16节、续航能力5000海里/8节，煤舱正常载煤250吨，最大载煤量300吨。舰身为木质外包钢板、甲板装甲0.27寸，炮塔装甲1寸，司令塔装甲0.5寸，舰艏水线下11英尺处装有撞角，全舰编制137-140人，管带为参将衔。\n\n\n\t主要武器：\n\n\n\t阿姆斯特朗10吋主炮2门(每门炮重25吨，26倍口径)、阿姆斯特朗40磅副炮4门、阿姆斯特朗9磅炮2门、11mm10管格林机关炮4门、37mm单管哈乞开斯炮4门、4管诺典费尔德炮2门、舰载杆雷艇1艘。\n\n\n\t军官：\n\n\n\t“超勇”舰 首任管带林泰曾，继任管带黄建勋。\n\n\t“超勇”舰帮带大副翁守瑜，福建闽县人，福州船政学堂毕业。\n\n\t“超勇”舰二副周琳，船生出身。\n\n\t“超勇”舰总管轮黎星桥，光绪六年参军，机匠出身。\n\n\t“超勇”舰大管轮邱庆鸿，机匠出身。\n\n\t“超勇”舰二管轮叶羲恭，机匠出身。\n\n\n\t延伸阅读：北洋水师“超勇”、“扬威”舰舰史\n\n\n\t \n\n\n\t延伸阅读：北洋水师“超勇”、“扬威”舰舰史\n\n\n\t近代中国早在筹办海军之初，即有购买铁甲舰的计划，但因为经费短绌、议论不齐，“五六年而迄无成者”。先期从英国购买的几艘蚊子船只能充作浮动炮台用，根本无法出大洋作战。而东海岛国日本则凭借几艘近代化军舰，有恃无恐，屡屡在朝鲜、琉球、台湾等问题上生事。面对这种寇氛日逼的严峻局面，中国急需一种能够震慑日本海军的军舰，于是被搁置多年的购买铁甲舰之议再度兴起，一直对购买铁甲舰极为热心的中国近代海军创始人之一沈葆祯，甚至在临终前还上了一道遗疏请求速购铁甲，并因铁甲舰未能尽早购回而对当时主持此事的李鸿章颇有微词。但李鸿章也正处难为无米之炊的尴尬境地，解拨的海军经费迟迟没有到位，一切都只能是空谈，徒叹奈何。\n\n\t恰在此时，驻德公使李凤苞发来一封信件，称“近日各国议停造铁甲，如可缓办，犹为合算”，并说如果要购买铁甲舰，必须提前做好四个方面的准备工作，即船坞、炮台、水雷、快船，而快船的作用尤为重要“若铁甲无快船辅佐，则孤注而已”。以中国现有的海军经费购铁甲确实不大可能，而购买几艘快船却是绰绰有余的，于是李鸿章便和海关税务司赫德商讨，赫德也赞同李鸿章的意见，认为“先购快船，再办铁甲为是”。\n\n\t在这之前，1879年6月15日，中国海关驻伦敦税务司金登干曾向赫德详细介绍过阿姆斯特朗公司设计师伦道尔最新设计的一种非装甲巡洋舰：“时速15海里，排水量1200吨，吃水15英尺，机器被水下舱板遮蔽，用煤堆保护。装备2门25吨新型后膛炮，足以穿透海上的任何铁甲舰，一门安装在舰艏，一门安装在舰尾，均绕枢轴旋转，可向前方和舷侧目标射击。此外尚有小炮及鱼雷装置”，并称这种军舰“将被证明比其他各种巡洋舰优越”，对中国已经购买的蚊子船将起到重要的补充作用。赫德于是极力向李鸿章推荐这种军舰，李鸿章对这种造价仅9万英镑，而且能够“追赶碰坏极好之铁甲船”的快船兼碰船相当感兴趣，在看了详细的图纸、资料，并征询了驻华法国海军军官的意见后，于12月9日一锤定音，委托赫德向阿姆斯特朗公司定购2艘，并于11日奏报清廷。\n\n\t接到李鸿章的委托后，一向以精明著称的赫德认为此项工程办得好坏将影响到以后对华的军火贸易，以及英国在可以预见的将来对中国海军的控制程度。于是专门写信给在英具体办理此事的金登干，着重强调了军舰在平静水域的标准航速必须超过15节，并告诉金登干，李鸿章对鱼雷艇抱有浓厚的兴趣，希望得到的舰载鱼雷艇速度必须达到17-18节。金登干接信后不敢怠慢，立即与阿姆斯特朗公司签订了合同。\n\n\t接到这份来自中国的订单后，阿姆斯特朗公司对工程进行了分工，阿姆斯特朗公司自己承接老本行——火炮的设计制造，舰体则转包给米切尔船厂建造。中国第一批真正意义上的近代化巡洋舰就这样在英国开始投入生产了。当时同在船台上的还有一艘由智利海军订造的同级巡洋舰，即后来转售给日本的“筑紫”舰。\n\n\t军舰建造过程中，赫德、金登干二人还是比较尽心尽力的。赫德听说舰体将在一个不很出名的船厂生产时，非常不放心，异常详细的询问了米切尔厂的生产规模、技术能力、造船历史，并屡次叮嘱金登干注意舰体一定要坚固，希望造出二条“第一流”的军舰。二人还就军舰设计上的问题多次往复函商，例如因为原计划中的舰载鱼雷艇过大、过重，将影响军舰的布局和航速，遂和厂方以及船东——李鸿章协商，改成了2艘轻巧的可以施放杆雷的汽艇。赫德提议安装的固定的前膛炮也在金登干的建议下改为先进的可以旋转的后膛炮等等。\n\n\t整个建造过程，历时将近一年，1880年10月14日第一艘巡洋舰下水，随后不久，第二艘也下水。二舰当时在英国分别被称为“伊奥塔”号和“卡帕”号。同年12月27日被李鸿章命名为“超勇”、“扬威”。\n\n\t当两艘军舰建造接近尾声时，中国国内也在为即将到来的巡洋舰做前期准备。1880年10月7日，李鸿章奏请清廷，从原为将来购买练船而训练的练勇中挑选了4名官弁、306名水勇，交由丁汝昌、洋员葛雷森训练，组成赴英接舰部队。1880年12月23日，丁汝昌、葛雷森偕文案马毓藻、解茂承，医官江永乘法国船赴英接收军舰，林泰曾、邓世昌、蓝建枢、李和、杨用霖、章斯敦等则率接舰部队随后乘经过改装的招商局“海琛”号商船于27日从上海出发赴英。\n\n\t丁汝昌等一行先期到达英国后，参观了位于纽卡斯尔的阿姆斯特朗公司，亲自监督“超勇”、“扬威”二舰试炮。并前往伦敦，进行了一系列外交活动，受到英国女王的接见，1881年4月22日在金登干的陪同下拜访了英国海军部，和英国海军提督凯古柏、海军部总工程师斯图尔特、军舰设计家巴纳贝进行会谈，并参观了英国最新式战舰的模型和图纸，这是中英两国高级海军军官的第一次历史性的交流。同日晚，满载中国水兵的“海琛”轮抵达英国伦敦，第一次看到古老中国年轻的水兵和飘扬着龙旗的轮船，英国举国上下为之轰动。\n\n\t2天后即4月24日中午，接舰官兵到达纽卡斯尔，在阿姆斯特朗公司对面的小岛上开始接受紧张的培训。这批陌生的来自遥远中国的水兵，给英国海军界留下了极为深刻的印象。从听说中国将派出水兵时对水兵素质表示担忧、不放心，到真正见到中国水兵的表现后，赫德称赞“如果船的质量是好的，中国水手们可以把船开得同英国水手们一样的安全”，中国的海军第一次登上了世界舞台。\n\n\t1881年7月14日、15日，“超勇”、“扬威”在中方官员的监督下，再次进行了航速和武器的测试，时速达到16海里，符合设计要求。因为中日关系紧张，远在北京的李鸿章对原本应该在4、5月份交船的“超勇”、“扬威”迟迟不能回国，而对英方没效率的工作极为恼怒，赫德也发出电报质问金登干“巡洋舰是否永不开航”。在多方催促下，7月27日前“超勇”、“扬威”在母厂进行了最后一次检修，随后8月2日中国水兵登上二舰接收。\n\n\t8月3日凌晨，中国驻英公使曾纪泽在海军留学生监督日意格的陪同下从伦敦乘火车抵达纽卡斯尔，当日下午2时，在鼓乐声中，曾纪泽亲手将龙旗升上“超勇”、“扬威”的桅杆，二舰礼炮齐鸣，这是中国龙旗第一次在英国本土飘扬，英国海军部总工程师斯图尔特、阿姆斯特朗公司的员工、家眷及附近的居民和中国接舰官兵一起见证了这历史性的时刻。当天纽卡斯尔市市长向丁汝昌发电报致敬，市议会也一致通过向丁汝昌呈献一份祝辞。\n\n\t在做了一系列的准备工作后，8月9日，“超勇”、“扬威”汽笛长鸣向出生地告别，“带着当地居民的最好祝愿离开纽卡斯尔”，二舰后在普利茅斯军港作短暂停留，等待与前往伦敦进行告别拜访的丁汝昌一行会合。8月17日清晨，丁汝昌乘坐“超勇”舰率“扬威”一起离开普利茅斯驶向大洋。22日通过直布罗陀海峡进入地中海，此后二舰失散，“超勇”于8月31日驶抵赛得港，而“扬威”因为燃煤用尽，在海上漂流了2昼夜，历尽艰险后于9月5日才到达赛得港。9月10日二舰出苏伊士运河时，“扬威”螺旋桨被礁石碰坏，经过紧张的修理9月14日离开苏伊士，10月1日抵达加勒，10月8日，二舰到达新加坡，中国领事左子兴上舰参观、慰问。此后进入了南中国海，10月15日抵达香港，途中救起了遇难的中国渔民。“超勇”、“扬威”此次航行途经各国“均鸣炮祝贺，以为中国龙旗第一次航行海外也”，沿途的华侨争相在海边观望祖国的海军，称这是“百年未有之光荣”，虽然航程充满波折，但作为中国海军走向世界的第一步，这一页将永远镌刻在中国海军的历史上。\n\n\t二舰在香港稍作补给后18日到达广州外江口，两广总督张树声亲率文武官员登舰参观、慰问。1881年11月22日历经风涛的“超勇”、“扬威”抵达大沽口，加入创建中的北洋水师，北洋大臣李鸿章亲赴大沽口登舰验收，并乘往旅顺视察口岸形势，筹划旅顺炮台的修建。清廷对接舰有功人员进行了褒奖，并分任林泰曾、邓世昌为二舰管带。\n\n\t“超勇”、“扬威”两艘近代巡洋舰的加入，使得北洋海军的建军步上一个新台阶，在二舰回国之前，中国拥有的军舰除“扬武”等少数几艘外，大都是军民两用的炮船兼运船和一些蚊子船，战斗力相当有限。“超、扬”二舰虽存在一些缺陷，但在设计、武备水平等方面与当时西方列强同类军舰相当，因此在“致、靖、经、来”回国之前，“超、扬”在北洋水师中一直属于主力军舰，活跃于各种政治、外交事件中：\n\n\t1875年朝鲜和日本发生“云扬号事件”，在日本武力威逼下，朝鲜被迫签订了《江华岛条约》，当时限于海军实力薄弱，中国未予干涉。后为改变日本势力侵入朝鲜的局面，李鸿章指示朝鲜和西方国家缔结条约，准备以此抗衡日本，1882年5月7日丁汝昌率“超勇”、“扬威”护送马建忠前往朝鲜，参加订立《朝美修好通商条约》。6月25日，为德国与朝鲜谈判订约，丁汝昌再次率二舰前往朝鲜。\n\n\t1882年7月23日，朝鲜爆发壬午兵变，起义的士兵和平民焚毁日本公使馆、杀死日本官员，攻击闵姓贵族，闵妃等人逃出王宫，朝鲜陷入无政府状态。太上皇大院君李昰应借机夺取了政权。日本则趁机派出“征韩军”，准备武力入侵朝鲜。8月9日，代理北洋大臣张树声为查明兵变情况，命令丁汝昌与道员马建忠会同朝鲜问议官鱼允中率“超勇”、“扬威”、“威远”三舰赴朝鲜观察局势，10日抵达朝鲜，发现日本军舰“金刚”已停泊在仁川港中。8月12日，丁汝昌回天津请兵。20日，“超勇”、“扬威”二舰护送广东水师提督吴长庆部陆军4500人前往朝鲜。8月26日，清军进入汉城，丁汝昌、吴长庆以“煽动兵变”罪拘捕大院君李昰应，交“登瀛洲”舰押送回天津。8月30日黎明，清军在汉城及周围地区大举镇压起义士兵，迅速平定了局势。\n\n\t1884年，中法因越南问题战事再起，为支援福建水师，“超勇”、“扬威”舰由洋员式百龄率领抵达上海，准备会同南洋水师一起南下。看到中国对法作战自顾不暇，日本乘机唆使朝鲜亲日的开化党发动政变，驱逐驻朝的清军，1884年12月4日开化党人发动甲申政变，趁庆祝邮政局成立之机，刺杀禁卫大将闵泳翊，勾结日军占领王宫组织新内阁。朝鲜旧臣向中国驻朝特使袁世凯“痛哭乞师”，12月6日，朝鲜军民集结数十万“将入宫尽杀倭奴”。午后，驻朝清军及韩兵强行入宫护驾，宫内日军向外射击。清军在朝鲜军民支持下发动攻势，宫内的朝鲜士兵也反戈相击，日军狼狈逃窜。为稳定局势、震慑日本，12月16日丁汝昌奉命率“超勇”、“扬威”从上海北上，20日偕“威远”运送庆军一营增兵朝鲜，平息局势。\n\n\t1885年初，英、俄两国发生严重对抗，4月12日，英国亚洲舰队占领朝鲜巨文岛作为据点以牵制俄国。16日，丁汝昌率“超勇”、“扬威”前往巨文岛，与英方交涉。朝鲜政府也向英国提出抗议，英军后于1887年2月7日撤离该岛。\n\n\t1886年5月14日，醇亲王奕譞、北洋大臣李鸿章、正红旗汉军都统善庆校阅北洋水师，5月18日出大沽口，北洋“定、镇、济、超、扬”、南洋“南琛、南瑞、开济”八舰随行护航，六艘“镇”字蚊船尾随。\n\n\t1886年6月，丁汝昌率北洋水师“定、镇、济”及“超勇”、“扬威”、“威远”赴朝鲜巡弋，随后舰队开赴海参崴海岸游历，并顺道接勘查吉林边界的吴大澂和依克唐阿回国，因“定远”等铁甲需要入坞保养，8月7日，丁汝昌率“定、镇、济”及“威远”前往日本长崎，而“超勇”、“扬威”二舰则留在海参崴等待勘界事务完成后送吴大澂等回国。\n\n\t1887年中国在英德购买的“致、靖、经、来”四艘新式巡洋舰回国，“超勇”、“扬威”完成历史使命，从主力舰位置上退了下来，一度几乎成为练船。同年，黄建勋、林履中分别接任二舰管带。\n\n\t1894年，朝鲜东学党农民起义爆发，清政府应朝鲜请求出兵平乱，“超勇”、“扬威”和“济远”、“平远”、“威远”等一起担负了护送陆军前往朝鲜的任务。7月25日，日军在丰岛偷袭中国军舰和运输船，甲午中日战争爆发。\n\n\t这时的“超勇”、“扬威”服役已达十余年，舰体严重老化，甚至到了“一放炮帮上直掉铁锈”的境地，但由于北洋水师从1888年建军起，由于海军经费被挪用，未能再购一舰一炮，元老舰“超勇”、“扬威”也只得老当益壮，奔赴战场。\n\n\t1894年9月16日凌晨，丁汝昌奉命率北洋水师主力护送陆军往大东沟登陆，“超勇”、“扬威”随队同行。17日中午10时30分，“镇远”舰前桅哨兵发现日本舰队，战斗警报响彻北洋各舰，丁汝昌下令舰队起锚迎战，“陈旧的超勇、扬威二舰，照例拔锚费时，落在后边，后亦疾驰，配置就位”。12时20分，丁汝昌命令舰队将阵形变换为“犄角雁行小队阵”，以“定远”、“镇远”二铁舰为先导，迎击日本联合舰队。“超、扬”二舰被编于右翼末端。12时50分旗舰“定远”右主炮发出一声怒吼，闻名中外的黄海海战就此爆发。\n\n\t战斗打响后，日本第一游击队见北洋水师来势凶猛，又因“畏定、镇二船甚于虎豹”，故在距离北洋水师五千公尺以外突然向左大转弯，直扑右翼的“超、扬”二弱舰。第一游击队旗舰“吉野”在进至距“超勇”，“扬威”三千公尺时，开始炮击，“高千穗”、“秋津洲”、“浪速”随之开炮。“超勇”、“扬威”虽处绝对劣势，仍拼死作战。下午1时零8分，“吉野”被击中，甲板上发生爆炸，“高千穗”、“秋津洲”也先后中弹受伤。但“超勇”、“扬威”二弱舰终究敌不过新式的日本战舰，下午1时20分，一颗敌弹击入受伤累累的“超勇”舰舱内，引发大火，全舰顿时被黑烟笼罩。在日舰的不断炮击下，“超勇”右舷逐渐倾斜，但“犹以前部炮火发射不停”，当日本军舰“比睿”闯入北洋舰队阵中，企图抄近路与本队会合时，恰好和“超勇”相遇，“超勇”官兵在烈焰升腾中，一面救火，一面发炮攻击“比睿”。之后，日本本队绕到北洋舰队阵后，聚攻“超勇”，孤立无援的“超勇”在日舰炮火的集中攻击下，于下午2时23分最终沉没于波涛之中。管带黄建勋落水后拒绝“左一”的援救，追随自己的军舰而自沉于海。在“超勇”燃起大火的同时，姊妹舰“扬威”也受重伤，管带林履中率三副曾宗巩等一面救火，一面发炮抗敌，但在日舰第一游击队的轮番轰击下，伤势过重，“首尾各炮，已不能动”，而“敌炮纷至”，“扬威”只得驶离战场施救，又遭到逃跑的“济远”舰撞击，“撞扬威舵叶，扬威行愈滞，敌弹入机舱”，舱内弹炸火起，“渐不能支”，舰身渐渐沉于大海，管带林履中悲愤不已，毅然蹈海自尽。\n\n\t“超勇”、“扬威”就这样消逝在血与火的战场上，结束了虽然短促，但无比壮丽的一生，和与他们同命运共生死的官兵一起静静的躺卧在黄海海底。百年过去，1997年5月，经海底勘探，确定了二舰所在的位置：\n\n\t“超勇” 东经123度32分1秒，北纬39度35分；\n\n\t“扬威” 东经123度40分9秒，北纬39度30分3秒。","picNo":"1","picUrl":[{"pic_title":"甲午中日海战-“超勇”舰","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15485_1.jpeg"}]}]