[{"e_id":"15509","title":"“AK-47之父”卡拉什尼科夫去世","content":"\n    2013年12月23日(农历2013年11月21日)，“世界枪王”设计者卡拉什尼科夫逝世。\n\t\n\n\t微博截图\n\n\t\n\n\t散落在世界各地的AK-47\n\n\t【“AK-47之父”病逝】俄罗斯乌德穆尔特共和国总统发言人23日证实(2013年12月23日)，卡拉什尼科夫当天在该共和国伊热夫斯克市病逝，享年94岁。卡拉什尼科夫因长期患重病，今年11月17日，他被送入伊热夫斯克一家心脏病医院的重症监护室，当时情况稳定。卡拉什尼科夫是世界名枪AK-47突击步枪发明人，该枪估计生产超1亿支。\n\n\t卡拉什尼科夫，1919年出生，俄罗斯著名武器设计师、工程学博士。他在世界武器设计师排行榜中名列第一，被誉为枪王。今天有100多个国家军队使用AK-47冲锋枪。他在AK-47的基础上又研制出500多种改型枪，被俄罗斯看作国宝。\n\n\t卡拉什尼科夫曾于今年5月住院两周，6月转往莫斯科一家医院，植入一个心脏起搏器。11月17日，卡拉什尼科夫被送入伊热夫斯克市一家医院的重症监护室，当时情况稳定。\n\n\t前苏联政府因卡拉什尼科夫的重大贡献多次授予他各种荣誉、奖章，而他也被誉为“世界枪王”。\n\n\t人物简介\n\n\t卡拉什尼科夫\n\n\t卡拉什尼科夫出生于哈萨克斯坦阿拉木图。1938年，他应征入伍，开始学习机械技术并显示出机械设计的才能。1941年6月22日苏德战争爆发，他曾作为一名坦克指挥官在军队中服役，在1941年10月严重受伤。当卡拉什尼科夫在医院疗伤时，伤员们常在一起谈起前线德国人使用的自动武器。于是有了设计自动武器的念头，他还让护士把医院图书馆所有关于轻武器书籍找来阅读，其中一本费德洛夫的著作《轻武器的演进》对他有很大的启发。回家养伤期间他设计出第一支原准备与当时的PPSh41、PPS42/43竞争的冲锋枪，结果名落孙山，但引起了权威机构的注意。他在1943年被推荐进入正规学校并被分配到武器试验场担任技术员(而不是一般人所想象的一名技工)。\n\n\t1944年卡拉什尼科夫根据7.62×39毫米M43中间型威力枪弹设计了一支卡宾枪。他设计的闭锁机构日后成为卡拉什尼科夫系列枪械的核心。在1947年，他在这种卡宾枪的基础上改进了突击步枪，即著名的AK47(来自于Avtomat Kalashnikov model 1947)，样枪在比较测试中显示了极高的可靠性和有效性。在1949年AK-47突击步枪成为苏联军队的制式武器。当年卡拉什尼科夫28岁。卡拉什尼科夫被调到了生产AK-47步枪的伊热夫斯克军工厂，继续设计轻武器，相继开发出一系列的轻武器装备苏联军队。他改进了AK-47最终定型为AKM，并在1959年开始装备苏军。他在AKM的基础上发展了一系列班排用机枪，著名的有RPK(即来自于Ruchnoi Pulemyot Kalashnikova -意思是卡拉什尼科夫的轻机枪)，还有根据AK-47突击步枪的工作原理所设计的PK通用机枪(即来自于Pulemyot Kalashnikova –意思是卡拉什尼科夫的机枪)，它们都采用大容量的弹药筒，除了弹药筒采用弹药带输弹方式而不是弹夹，其它设计几乎一样。在卡拉什尼科夫后期的职业生涯，他设计的AK-74小口径突击步枪以及RPK-74再次成为苏联军队标准制式武器。\n\n\t从1947年起，卡拉什尼科夫的AK-47自动步枪就成了传奇武器。首先，它的生产数量巨大，排名高居世界榜首。相比之下，著名的以色列“乌兹”冲锋枪全球只有1000万支，比利时FN公司的FAL系列轻武器总共才有700万支，德国的黑克勒·科赫自动步枪和美国的M16自动步枪的保有量也大体如此。其次，由于简单适用、经久耐用和作战高效，AK步枪广受欢迎。它武装了50多个国家的军队，恐怖分子和与之交手的特种兵都对它钟爱有加，就连驻伊美军也喜欢上了缴来的AK步枪。1990年代，卡拉什尼科夫基本上已经不再研制军用武器，而改为研制猎枪，他在AK步枪的基础上设计了半自动的SAIGA猎枪，不过伊热夫斯克现在还是推出了SAIGA的战斗霰弹枪。另外，卡拉什尼科夫的儿子维克多·卡拉什尼科夫也成为一名枪械设计师。\n\n\t自1949年后，卡拉什尼科夫一直在伊热夫斯克工作和居住，他继续为苏联军队设计常规武器。在1950年代至1970年代期间，卡拉什尼科夫相继开发出一系列的武器，包括：AKM、AKMS、AK-74、AKS-74、AK-74U、RPK、RPRS、RPK-74、RPKS-74、PK、PKS、PKM、PKSM、PKT、PKTM、PKB、PKMB等等。\n\n\t■ 事实+\n\n\t每年全世界有25万人死于AK枪下\n\n\tAK47，74系列步枪是人类历史上造得最多，被仿造最多，使用范围最广的枪支之一，据不完全统计，总共超过了一亿支。某种程度上它几乎改变了人类的发展历程，因此它与同是产自苏联的RPG火箭筒被并称为“二十世纪人类武装力量的象征”。它是世界上数量最多、最有效的突击武器。\n\n\t由于它制作简单、价格便宜，在很多国家甚至比一只活鸡的价格还低。至少50支正规部队和无数杂牌战组织都把AK-47选作重要的战斗工具。全球每年死在AK-47之下的人数高达25万人，它成了名副其实的“大规模杀伤性武器。”它已经成为了一种文化符号，在很多人的眼里，它的香蕉形弹匣就是死亡的象征。\n\n\tAK-47的发明者卡拉什尼科夫曾经说过，“我多么希望我发明的是一台剪草机。”","picNo":"2","picUrl":[{"pic_title":"微博截图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15509_1.jpeg"},{"pic_title":"散落在世界各地的AK-47","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15509_2.jpeg"}]}]