[{"e_id":"12466","title":"“无线电广播之父”雷金纳德·费森登出生","content":"\n    在155年前的今天，1866年10月6日(农历1866年8月28日)，加拿大发明家雷金纳德·费森登出生。\n\t\n\n\t“无线电广播之父”雷金纳德·费森登\n\n\t费森登(Fessenden，Reginald Aubrey) 加拿大-美国1物理学家。1866年10月6日生于魁北克省米尔顿；1932年7月22日卒于百慕大的汉密尔顿。\n\n\t费森登在十九世纪八十年代是爱迪生手下的首席化学家，后来----从1890年至1892年----又在爱迪生的殆对头威斯汀豪斯手下工作。虽然同爱迪生或十九世纪的其他许多发明家相比，费登森几乎不为人知，但实际上他获得的专利无论在数目上还是种类上都仅次于爱迪生而居第二位，他一生获得的专利达五百项之多。他的最引人注目的发明是对无线电波的调制。无线电波可以以脉冲形式模仿莫尔斯电码的点划记\n\n\t号向外发送。然而，费森登想到可发射连续的电波，使其振幅随声波的不规则变化而改变(这就是调制)。在接收台站，这些变化了的电波可被选出并还原成声波。 1906年，人们第一次用上述方法从马萨诸塞州海岸发送出无线电波信号，收音机真的收到了音乐。现在众所周知的无线电广播就是这样诞生的，虽则在达到它的完善时期之前还需要做出许多发明，特别是德福雷斯特对三极管的发明。\n\n\t1906年12月25日，，费森登在马萨诸塞州的布兰特罗克镇的国家电器公司128米高的无线电塔上进行了一次广播。广播的节目最主要的就是读《圣经》有关主耶稣基督降生的故事。另外还配有小提琴演奏曲，播送德国音乐家韩尔德所做的《舒缓曲》等。在演播前，他在报纸上进行了预告，并发出无线电报，通告报界和太平洋上的来往船只。那天晚上，太平洋船只的无线电发报员听到了小提琴和一位男子朗读圣经的声音。一般认为，这是世界上第一次成功的传声实验，并被公认为无线电声音广播诞生的标志。\n\n\n\t延伸阅读：费森登发明无线电广播传奇故事\n\n\n\t \n\n\n\t延伸阅读：费森登发明无线电广播传奇故事\n\n\n\t\n\n\t雷金纳德.费森登，加拿大发明家，幅度调制理论的提出者\n\n\t回顾无线电广播的历史，我们大多记得这样一个重要的事件——1901年12月12日，意大利人马可尼在英格兰的康尔瓦郡使用无线电发射了摩尔斯电码的字母“s”，并在纽芬兰的圣约翰港口成功地收到了这一信号，从而揭开了无线电传输的历史。然而，另一件与之同等重要的事件，加拿大发明家雷金纳德?奥布里?费森登的伟大发明，则常常被人忽视和遗忘：1906年12月24日，平安夜的晚上9点，费森登成功地用无线电广播，将人声和音乐从美国马萨诸塞州布兰特岩城传播到了新英格兰海岸的附近的船上。\n\n\t费森登本人主持了这次广播。在宣布节目内容之后，他先用“译递电话”播放了一段亨德尔的所做音乐。这也同时创造了两个纪录：第一次无线电广播，和第一次记录下广播的内容。(译者注：译递电话(ediphone)，一种录放一体的留声机。参见http://www.johansoldradios.se/gramophones/ediphone.htm)。接下来，作为一位出色的小提琴手，费森登自拉自唱了一首平安夜的经典老歌：《OhHolyNight》。接下来是他的夫人海伦.费森登和他的秘书本特小姐来诵读圣经路加福音的部分章节，可是她们太紧张了，在麦克风前发抖得几乎说不出话来。费森登只好接过麦克，宣布本次播音结束，并祝听众圣诞快乐。同时，他也希望听众给他写信，并说明他们是在什么地方收到的广播。\n\n\t\n\n\t播音室中的费森登\n\n\t听众的回信证明，费森登成功的发明了无线电广播。与马可尼的无线摩尔斯电码收发不同，这是一种真正的广播，与目前我们仍在使用的调幅广播没有本质的区别。他是缺凿无疑的无线电广播发明人，应该享有无上的荣誉和回报。但令人遗憾的是，他的成就从来没有被真正认可，他的专利让许多发明家和公司发了大财，但他自己却并没有得到足够的回报。直到今天，加拿大百科全书中都找不到这位杰出的加拿大发明家的专门条目。他只是作为他母亲(克莱门蒂娜?费森登，创建了加拿大的帝国日)的四个儿子之一被简单提及：“无线电电话、无线电罗盘和暴露式机枪子弹的发明者，他同时也发明了北美地区的第一台电视机(1919年)”。\n\n\t费森登于1866年出生于加拿大魁北克省希尔布鲁克市。他在魁北克毕晓普学院接受了大学教育，在这段日子里，他的兴趣逐渐转移到了电子的方面。在18岁那年，他决定中止在毕晓普的学业，到美国去做他喜欢的电子方面的工作。他一度成为了爱迪生手下的首席化学家，之后又到西屋电气公司去工作。西屋公司的老板威斯丁豪斯对他的聪明才智大加赞叹，以至于后来他离开公司，到宾夕法尼亚大学做电子系主任的时候，威斯丁豪斯仍允许他继续使用西屋公司的仪器和设备进行研究。在这样的条件下，费森登学习了赫兹的电磁波理论。赫兹发现，电磁波可以穿越墙壁。当时，许多人都在关注赫兹的研究，希望能将摩尔斯发明的电报装置用无线电的方式实现。一场比赛正在这些年轻的发明家中展开，费森登也是其中的一员。\n\n\t1896年，马可尼成功的在英国的索尔斯堡平原上进行了电报传输，并因这项专利技术从英国政府那里得到了76000英镑的奖励。看到马可尼走到了自己的前面，费森登十分沮丧，为了散心，他来到安大略省的彼得伯勒游玩。尽管那里风景优美，可费森登却全然没有心情——他已经为设计无线电传输绞尽了脑汁，却想不出任何好的主意。一天，他在湖边继续发呆，下意识地将石块扔到水里。湖面泛起的涟漪突然让他眼前一亮：如果声音能像湖面的波纹一样，连续地在无线电波中传送，效果会怎样?\n\n\t9年以后费森登会知道，当时的自己选择了一条正确的道路。但在当时，他却只能在看不到目标的道路上艰难前行。在竞争McGill大学的教职失败后，他回到宾州大学，为了他的新设想疯狂的工作。一次，他的助手不慎卡住了实验装置上的发报按键，装置发出的蜂鸣声通过无线电发送到了费森登所在的另一间屋子里。这一现象极大的鼓舞了费森登，他认为，既然蜂鸣声可以通过无线电传播，那么人声也一定可以。他设想，假如用声音来控制一个频率很高的无线电波，那么这个电波就可以携带着声音的信息进行传播，并在接受端被收到。接下来，只要设计一种装置，将声音信息从高频的载波中分离出来，人就可以听到声音了!费森登知道，凭借为爱迪生和西屋公司工作时积累的电子经验，他完全可以制造出一个发电机，来产生这种高频的电波。一旦有了足够稳定的无线电波，他就可以让声音和音乐在空中传播。但是，他需要足够多的钱和足够多的时间来完成这一设计。为了证明他的理论，他必须放弃大学的工作，全身心地投入到他的发明当中。\n\n\t在宾州大学工作时，费森登设计了一套电报设备。为了赚钱，他把这套设备推销给了联邦气象局。与此同时他承诺，他可以为气象局设计无线发射器和接收器，并实现他的其它电路理论，只要气象局允许他使用他们的发电机。他的摩尔斯电报机仍在使用老式的慢速发电机，但费森登成功地让他的新雇主相信，一个更快、更好的发电机将能为联邦政府带来更好的服务。值得一提的是，在和联邦气象局最终达成的协议中指出，费森登将保留对自己设计和发明的所有权。\n\n\t\n\n\t费森登的高频交流发电机，这是整个无线发射装置的能量来源\n\n\t费森登的新实验室设在波托马可河边的一座小岛上，并在距弗吉尼亚州阿灵顿镇50公里的地方建了一个接收站以方便实验。在那里，他和他的助手给他的电报发射机换上了新的发电机，并把一个麦克风装到了发射机上。1900年12月23日，实验进入了一个新的阶段。“一、二、三、四。斯埃森，你那里下雪了吗?如果你听到的话，请发电报告诉我。”对着发射机麦克风说完话后，费森登惴惴不安地等待着。片刻以后，他收到了助手发回的电报：“是的，我这里在下雪。”狂喜的费森登在实验记录本上郑重地写下：“今天下午，在这里——考博岛，我们用无线电实现了语音的传输。世界上第一次语音传输。”这次成功的无线电语音传输，比第一次跨大西洋无线电报传输还要早几乎一年。\n\n\t联邦气象局对费森登的工作十分满意，他的老板威利斯?摩尔建议他把实验装置移到北卡罗来纳州的哈特拉斯角(译者注：那里有世界最高的砖砌灯塔)。这样一来，哈特拉斯角、洛诺克镇(注：位于弗吉尼亚州南部)和美国大陆之间就形成了一个距离百英里的三角形，有利于费森登进行下一步的实验。但是这一设想还没来得及实现，令人震惊的消息就传来了：1901年12月12日，马可尼成功地实现了从英格兰到纽芬兰的跨大西洋无线电报传输。费森登超越马可尼的梦想又一次失败了。更糟糕的是，联邦气象局突然推翻了之前的承诺，要求和费森登共享他的专利，双方的关系开始变得紧张。费森登试图向美国总统申诉，但是没有成功。1902年8月，他黯然离职，带着家人搬到了百慕大群岛。\n\n\t\n\n\t正在发电报的费森登(右)\n\n\t缺乏实验经费的费森登重新开始为寻求资助而四处奔忙。他首先找到了加拿大政府，尽管加拿大政府此前曾为马可尼的无线电报实验慷慨地赞助了80000元，可是这一次，他们却捂紧了钱袋。无奈之下，他回到了美国。在两位富商——基文和沃克的资助下，他在匹兹堡成立了自己的公司——国家电气信号公司(NationalElectricSignalingCompany)，在纽约附近的海湾上建立了两座无线电基站，不久以后，又在纽约、费城和华盛顿建立了三座新的基站。\n\n\t虽然在研究的道路上碰到了许多挫折，但此时的费森登已经在摩尔斯电码的无线传输领域取得了巨大的成绩，他所成立的公司也已经拥有了许多的专利。他被公认为一位世界级的科学家。但与同样享有盛誉的马可尼相比，费森登更像是一个荆棘路上的独行者。尽管马可尼的越洋无线传输被几乎所有人追捧，但费森登坚信，马可尼的装置基于无线电波的反复通断，而这种传输方式有着先天的缺陷，无法达到好的传输效果。他认为，众人追捧这种基于通断的传输方式，仅仅是因为他们根本无法想象无线电还可以这样被传输：持续的电波承载着待传输的内容被发送，而在接收端它们又被彼此分离，仅留下所传送的内容——是的，这听起来太复杂了，简直不可能实现。可是，凭借深厚的数学功底，费森登敏锐地捕捉到了这种奇想的重大意义，并找到了它的实现方法。他独自前行着。\n\n\t国家电气信号公司的下一个目标是在波士顿附近的布兰特岩城，和苏格兰的马戏利汉尼城各建一个无线电发射塔，以进行跨大西洋的无线电传输实验。尽管此前加拿大政府并没有给费森登以资助，可这个爱国的科学家还是希望这次跨洋传输能以加拿大，而不是以美国的名义实现。为此，1906年7月20日，在罗伯特?波顿爵士等人的帮助下，费森登成立了一家加拿大公司，叫做“费森登无线电报公司”。加拿大这边的问题被解决了，但苏格兰那边似乎又碰到了一些麻烦：马戏利汉尼城的发射站连很近距离的信号都收不到。费森登十分恼火，但他坚信，他的传输理论并没有问题，故障的原因只是一些技术问题。他把他最好的工程师阿默派到了苏格兰去排除故障，自己留在美国，一边等待，一边整理他的300多项专利的文稿。\n\n\t\n\n\t布兰特岩城发射站(摄于1906年)\n\n\t\n\n\t布兰特岩城发射站(摄于2006年)\n\n\t此时，费森登已经了解到，天气因素对无线电传输是有影响的。经过反复摸索，他发现，寒冷的夜晚最适合传输，而如果在白天传输，气温又比较高的话，信号质量会变得很糟糕。他静静地等着合适的天气到来。1906年1月3日的夜晚，天气寒冷，是个理想的日子。费森登校准了一下他的传输装置，开始了又一次的摩尔斯电码传输实验。这一次，他收到了苏格兰那边的回复：“布兰特岩城，你发送的信号已经收到。声音很大，很清晰。”这次成功的传输表明，他已经实现了一个跨大西洋的无线电发射装置，它与马可尼采用的方式一样，但是更可靠，噪声更低。发射通路的问题已经解决，费森登离实现他的目标越来越近了。美中不足的是，这个发射装置仍然无法抵抗坏天气的影响，在接下来的春天里，它一直不能正常工作。费森登只好继续等待。\n\n\t当寒冷而黑暗的秋夜重新来到的时候，实验继续进行。十一月的一天，费森登收到了阿默从苏格兰寄来的信件：“今天早上四点的时候，我开始监听布兰特岩城发来的电报。意外的是，我听到的不是发报的滴答声，而是史坦先生教工人如何使用发电机的声音。我简直以为是自己的幻觉，因为史坦先生人在普利茅斯(注：美国和英国各有一个普利茅斯，这里指的应该是美国麻省的普利茅斯，布兰特岩城就在这里)。可后来我肯定，那就是史坦的声音，清楚得就像他在隔壁说话一样。”\n\n\t\n\n\t费森登(中坐者)和布兰特岩城同事们\n\n\t费森登疯狂地检查了他所有的实验记录，他满意的发现，自己实际上已经实现了可以跨洋传输语音的装置。这真是一个令人高兴的意外。然而，福无双至，紧接着到来的另一个意外完全是一个打击：1906年12月6日，一场暴雨摧毁了苏格兰的无线接收塔。\n\n\t另一个更大的打击在等着费森登。他发现，马可尼从加拿大政府那里得到了建立无线电发射站的专有权。费森登觉得愤怒而失落：马可尼，作为一个意大利人，不但得到了加拿大政府的资助，还得到了政府的专有授权；而自己是一个加拿大人，却什么支持都得不到。这个打击更坚定了他继续前行的决心，他一定要向全世界证明，向加拿大政府证明，自己才是无线电真正的发明者。\n\n\t他与联合水果公司签订了一份协议。这家公司的业务是从波多黎各向美国运输香蕉，为了方便管理，他们在船上安装了无线电系统。费森登打算向这些船上的朋友们送上一份特殊的圣诞礼物。他告诉船上的无线电操作员，在平安夜多加注意，会有“一些特别的东西”出现。9点整，操作员听到了从布兰特岩城传来的熟悉的摩尔斯码“C.Q”(意思是：所有电台请注意)。之后，奇迹般地，他们听到了费森登的声音。\n\n\t在那个寒冷的冬夜，费森登知道，他给整个世界带来了一份最好的圣诞礼物。在没有使用电线的情况下，他向遥远的远方发送了人类的声音。这一刻，整个世界就在他脚下。\n\n\t\n\n\t第一次广播时所用的发射塔\n\n\t费森登并没有得到整个世界。在之后的日子里，为了让他的发明得到世人的承认，为了从剽窃了他的专利的合伙人那里得到他应有的补偿，他不断的奔走着。他曾经回到过加拿大几次，但再也没有在那里定居过。最终，他在百慕大群岛辞世，临别时没有亲友在他的身边。那些屈尊来认可他成就的美国人在书里把他称作“美国的马可尼”，但他从来没有机会读到这些书。或许，这是一种幸运。\n\n\t\n\n\t费森登的墓碑\n\n\t附录：费森登拥有的部分专利\n\n\t(引文出处：http://radiocom.net/Fessenden)\n\n\t硅合金——美国专利号452，494(1891年)\n\n\tX光发生器的设计和制作——美国专利号648，660(1900年)\n\n\t幅度调制理论——美国专利号706，738(1902年)，706，739(1902年)，706，740(1902年)，1，050，441(1913年)，1，050，728(1914年)\n\n\t整流器——美国专利号706，736(1902年)\n\n\tF型交流发电机——美国专利号706，737(1902年)\n\n\t电弧震荡发生器——美国专利号706，742(1902年)\n\n\t无线电话——美国专利号706，747(1902年)\n\n\t多路复用技术——美国专利号715，203(1902年)，727，326(1903年)，981，406(1911年)\n\n\t尖端接触整流器——美国专利号727，327(1903年)\n\n\t基于电解溶液的信号检波器——美国专利号727，331(1903年)\n\n\t垂直天线——美国专利号793，651(1905年)\n\n\t静电干扰消除器——美国专利号918，306(1909年)，918，307(1909年)指向性天线阵列——美国专利号1，020，032(1912年)\n\n\t立体停车场——美国专利号1，114，975(1914年)\n\n\t内燃机——美国专利号1，132，465(1915年)\n\n\t声波发生器——美国专利号1，207，387(1916年)，1，207，388(1916年)，1，311，157(1916年)，1，108，895(1914年)，1，277，562(1918年)，1，384，855(1920年)\n\n\t水下信号发生和探测——美国专利号1，348，556(1920年)，1，348，828(1920年)，1，348，855(1920年)，1，429，497(1922年)\n\n\t水下定向信号发生——美国专利号1，348，856(1920年)，1，355，598(1920年)\n\n\t船舶定位——美国专利号1，319，145(1919年)\n\n\t回声测深仪——美国专利号1，217，585(1917年)\n\n\t利用声波进行矿物勘探——美国专利号1，240，328(1917年)\n\n\t能量存储，内燃机——美国专利号1，214，531(1910年)，1，247，520(1917年)\n\n\t枪声定位——美国专利号1，341，795(1920年)\n\n\t基于微缩摄影术的文献存储——美国专利号1，616，848(1927年)，1，732，302(1929年)\n\n\t除上述专利外，费森登还在以下领域做出了重大贡献：战舰的涡轮发电驱动、电工绝缘胶带、水声设备。","picNo":"10","picUrl":[{"pic_title":"“无线电广播之父”雷金纳德·费森登","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_1.jpeg"},{"pic_title":"雷金纳德.费森登，加拿大发明家，幅度调制理论的提出者","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_2.jpeg"},{"pic_title":"播音室中的费森登","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_3.jpeg"},{"pic_title":"费森登的高频交流发电机，这是整个无线发射装置的能量来源","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_4.jpeg"},{"pic_title":"正在发电报的费森登(右)","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_5.jpeg"},{"pic_title":"布兰特岩城发射站(摄于1906年)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_6.jpeg"},{"pic_title":"布兰特岩城发射站(摄于2006年)","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_7.jpeg"},{"pic_title":"费森登(中坐者)和布兰特岩城同事们","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_8.jpeg"},{"pic_title":"第一次广播时所用的发射塔","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_9.jpeg"},{"pic_title":"费森登的墓碑","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12466_10.jpeg"}]}]