[{"e_id":"12479","title":"第四次中东战争爆发","content":"\n    在48年前的今天，1973年10月6日(农历1973年9月11日)，第四次中东战争爆发。以色列军队向大马士革挺进1973年10月6日，以色列遭受了埃及、叙利亚的突然袭击，而这第一波的攻击又迅速由伊拉克、摩洛哥、沙特阿拉伯和约旦的援军所加强。敌对双方都分别由一个超级大国充分武装：以色列空军因受到由苏联提供的萨姆导弹的打击而损失惨重，但在决定性的沙漠遭遇战中，美国和英国的坦克却占据优势。此次战争起源于埃及总统萨达特提出的有限战争设想。他认为，只要埃及军队能在西奈半岛拿下1O厘米土地并站住脚，就能改变美苏对阿以争端的态度，迫使以色列接受谈判，打破僵持局面。埃军司令部根据萨达特的设想制订了“巴德尔行动”计划，开同叙利亚进行磋商，组成联合司令部，拟于1973年10月6日向以色列发起进攻。这一天是穆斯林斋日开始，同时是犹太人赎罪日。这个方案得到了阿拉伯产油国的支持。战争开始时埃及集中8万军队，300架飞机，4000门大炮和火箭发射器，向苏伊士运河东岸的以色列阵地发起攻击。接着，8000名突击队员用橡皮舟渡过运河，用高压水龙头在东岸沙提上冲开通道，同时铺设起浮桥。两个集团军迅速渡过运河，经过10个小时战斗，突破了长达160公里的“巴列夫防线”向西奈半岛纵深挺进。至1O月19日，埃及军队控制了12至20公里的地区。叙利亚军队也在伊拉克、约旦、沙特阿拉伯军队的协助下，收复了戈兰高地的部分领土。同时，巴勒斯坦游击队在被占领地区频频出击，袭击以色列的供应基地、交通干线和军事设施。阿拉伯各国对此给予了有力的声援和支持，阿尔及利亚等9国派出空军、陆军到前线配合作战，沙特阿拉伯等产油国向埃、叙提供22亿美元援助，并通过石油禁运、提价等措施打击美国和其他西方国家。以色列在军事失利的情况下，一面要求美国出面调解，一面在全国进行紧急动员。美国架起“空中桥梁”向以色列赶运武器装备。战争爆发后的5天内，美国就向以色列提供了1.3亿美元的军事援助。苏联担心战争升级，敦促埃及、叙利亚停火。10月16日，柯西金飞往开罗同萨达特会谈，声称如不停火，苏联就停止向埃及运送武器。同时苏联向叙利亚施加压力，威胁撤离苏联在叙的导弹技术人员。10月21日，美苏向联合国安理会提出议案，要求就地停火，建立“公正持久和平”。但与第一次中东战争时的情况相似，美苏的调解和联合国的“停火决议”，使以色列有了喘息和重新部署力量的机会。1O月10日，以色列开始反攻。它先集中力量打击北线的叙利亚军队，夺回戈兰高地的失地，并进而越过战前界线，又占领了叙利亚700多平方公里领土。在稳住北线之后，以军又集中兵力在南线对埃及进行反攻。10月14日，埃以在西奈激战，埃军在损失264辆坦克后被迫撤退。15日晚，以军偷渡运河，进入埃及后方，占领100O多平方公里土地，对埃及第三军形成包围，威胁开罗。这时，埃及和叙利亚先后宣布接受停火。以色列虽然口头接受停火，但仍挥兵西进，并收缩对埃及第三军的包围圈。安理会1O月2 5日通过一项关于派联合国紧急部队去中东的决议，停火才得以实现。第四次中东战争阿拉伯国家投入的总兵力约4O万人，比以色列（30万兵力）多10万人，最后还是失败了。阿拉伯方面伤亡和被俘2.1万人（以色列伤亡1万人），损失坦克2000辆（以色列800辆），损失飞机450架（以色列 150架）。战争中埃及收复了西奈半岛3000平方公里土地，但运河西岸被以色列占领了1900平方公里。叙利亚戈兰高地不但没有收回，又被占领了770平方公里。此后在国际斡旋下，以色列归还叙利亚633平方公里土地。包括戈兰高地首府库奈特腊。这场战争严重破坏了在美国和苏联两国刚发展起来的缓和气氛。勃列日涅夫甚至威胁说要采取“单方面行动”，美国也曾下令军队进入戒备状态。以色列士兵正押解一名叙利亚战俘萨达特总统在战争爆发前视察埃军前沿阵地以色列的机枪哨所以色列百人队长式坦克攻入叙利亚戈兰高地防线","picNo":"5","picUrl":[{"pic_title":"以色列军队向大马士革挺进","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12479_1.jpeg"},{"pic_title":"以色列士兵正押解一名叙利亚战俘","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12479_2.jpeg"},{"pic_title":"萨达特总统在战争爆发前视察埃军前沿阵地","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12479_3.jpeg"},{"pic_title":"以色列的机枪哨所","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12479_4.jpeg"},{"pic_title":"以色列百人队长式坦克攻入叙利亚戈兰高地防线","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12479_5.jpeg"}]}]