[{"e_id":"12477","title":"国际顶尖的旅美华裔大提琴家马友友出生","content":"\n    在66年前的今天，1955年10月6日(农历1955年8月21日)，国际顶尖的旅美华裔大提琴家马友友出生。\n\n\n国际顶尖的旅美华裔大提琴家马友友(Yo-Yo Ma，1955.10.7-)，从他广泛而多元的音乐事业，不难理解其不断寻求与听从不同的对话方式，以及对个人的艺术成长求新求变的态度。无论是演奏新乐曲或大家耳熟能详的曲目、和好友一同演出室内乐、与年轻的音乐家及听众接角、探索西方古典传统外的文化及音乐型式，马友友努力从中找寻能激发想像力的元素。\n\n马友友紧凑的音乐会行程，包括与全球知名乐团协奏演出、个人独奏会及室内乐等。与不同的演奏家合作都能为他带来不同灵感，合作过的音乐家包括艾克斯、巴伦波因、爱森巴哈、潘蜜拉-法兰克、柯汉(Jeffrey Kahane)、Young Uck Kim、拉雷多、巴比-麦菲林、艾格-梅耶、摩里斯(Mark Morris)、欧康纳、彼德-塞尔金、史坦、史托兹曼、史塔特(Kathryn Stott)等。藉著与音乐家之间的互动，超越单一音乐风格的界限。他最大的目标就是将音乐化为一沟通的语言，跨越世界不同种族，拉进人与人之意距离。为达成此目的，他更投身研究国乐、中国传统乐器、非洲卡拉哈利的丛林音乐等。\n他对音乐的兴趣还不仅只于此。马友友日前刚成立“丝路”专案，要将古丝路商队(从东亚至欧洲，包括印度、西藏、波斯、希腊等地)的文化、艺术、人文等重新介绍给世人。为了使古丝路国家文化遗产重见天日，并找寻代表此地传统的声音，专案小组特到丝路行经国家勘查，而“丝路专案小组”将做为往后相关文化、教育计划的资料库。马友友除策划本案，也将演奏特别为“丝路”而创作的新曲(包括为“丝路合奏团”所写的协奏曲)。新力古典也计划发行三张“丝路”专辑，其他如“丝路网站”等多媒体呈现方式也会一并推出。这项创新的“丝路”计划也将参与2001的“萨尔兹堡音乐节”，及2002年“史密斯桑尼亚民俗音乐节”的演出。\n1997年，马友友费时多年完成一项将巴哈无伴奏大提琴组曲结合多种表演艺术的创新诠释。内容不仅包含他本人在世界各地音乐会演出、巴哈无伴奏大提琴组曲重新录音，更重要的是以“巴哈灵感”为题的内涵。演出共分成六部影片(六部组曲各一)，以巴哈的音乐为出发点，再各自与马友友所激发的灵感结合，和不同领域的艺术家(包括花式滑冰好手托薇儿与狄恩、花园设计师梅瑟维、导演伊果杨和吉拉德)创造出新风貌的巴哈。影片在“公共电视台”及全球各大电视网播出，获奖无数，包括两项艾美奖、加拿大双子星奖16项提名及许多国际影展大奖，由新力古典发行录影带。\n为发展大提琴演奏曲目，马友友时常演奏20世纪较不为人知的大提琴曲，许多现代作曲家皆为他量身订做新乐曲。曾为多位作曲家的新作首演，其中包括艾伯特(Stephen Albert)、丹尼波尔(Richard Danielpour)、哈比森(John Harbison)、柯希纳(Leon Kirchner)、李伯森(Peter Lieberson)、卢塞(Christopher Rouse)、盛宗亮、谭盾、约翰-威廉斯等。这些不仅是为他而写的作品，马友友在作曲家的创作过程也扮演重要角色。\n马友友为新力古典的专属音乐家，录制过近50张专辑风格不一(曾获13次葛莱美奖)，显示他的音乐兴趣层面之广。除了古典音乐的大提琴曲目，他也录制许多由他首演的新作品及专为他所写的乐曲。此外，他多项跨界的录音如与巴比-麦菲林合作的“天籁”、与麦尔和欧康诺合作的“民歌的马友友-阿帕拉契圆舞曲”、演出皮亚左拉作品的“探戈灵魂”等，皆受到广大听众的喜爱。2000年春将计划发行“阿帕拉契圆舞曲”的续篇“阿帕拉契之旅”。其最新录音发行“繁花似锦巴洛克”，收录重新编曲后的巴哈咏叹调、包凯利尼的协奏曲等，并由库普曼指挥阿姆斯特丹巴洛克管统乐团担任管统乐演奏(马友友的史特拉第瓦里大提琴为巴洛克时代乐器)，另外一张“Solo”则收录柯大宜、大卫-怀德、齐尔品、盛宗亮等人作品，还包括新编曲独奏版的欧康诺“阿帕拉契圆舞曲”，整张专辑以无伴奏演出，做为他另一项“丝路”计划的前奏曲，当中以不同文化的角度，表现漂泊与扎根、创新与传统等不同主题。尽管马友友横跨多种音乐领域，他仍保持古典音乐最畅销音乐家地位，新专辑一发行便立刻打进“告示牌”古典音乐畅销名盘，并能在前15名维持很长一段时间，甚至有四张专辑同时在榜上的记录。\n马友友除了不断在音乐舞台上带给观众全新的感受，更致力于音乐教育的推动。他不但鼓励青少年接触音乐，更希望他们进一步参与创作。巡迴演出期间，马友友都会排出时间指导大师班学生，甚至参与学生(包括非音乐科系学生)一些非正式的活动。同时，他也发展“家庭音乐会”，如在卡内基厅一系列“家庭音乐会”开幕中演出；在“Mr. Roger's Neighborhood”及“芝麻街”等电视节目中，带领小听众群进入音乐世界。马友友竭尽所能地为儿童塑造一个音乐的空间，以丰富而生动的方式让音乐与创造力成为儿童生活中的一部分。\n在1999年的夏天，马友友与名指挥巴伦波因合作，和一群来自中东的优秀杰出年轻音乐家们组成的“中东青年管弦乐团”一起演出研习，活动名为“1999文化之城”，于德国威玛举行。\n马友友1955年生于法国巴黎，4岁起由父亲启蒙学习大提琴，并和家人迁居纽约。之后于茱丽亚音乐院师事李纳德-罗斯(Leonard Rose)。1976年，他从哈佛大学毕业，取得人类学学位，为他开启传统音乐院教育外的另一扇窗。马友友与妻子育有一对儿女。\n目前马友友使用两把的乐器分别为1733年制Montagnana大提琴及1712年制Davidoff Stradivarius大提琴。\n\n评论：一位天才的中国音乐家，年轻才俊。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12477_1.jpeg"}]}]