[{"e_id":"12494","title":"约翰-欧基斯等3人获诺贝尔奖","content":"\n    2014年10月6日(农历2014年9月13日)，大脑“导航系统”发现者约翰-欧基斯等3人获诺奖。\n\t\n\n\t约翰·欧基夫、梅·布莱特和爱德华·莫索尔\n\n\t2014年10月6日17时30分左右，瑞典卡罗琳医学院在斯德哥尔摩宣布，将2014年诺贝尔生理学或医学奖授予英国科学家约翰·奥奇夫、和挪威科学家梅-布里特·莫泽和爱德华·莫泽夫妇，以表彰他们发现构成大脑定位系统的细胞的重大贡献。\n\n\t约翰·欧基夫、梅·布莱特和爱德华·莫索尔获得2014年诺贝尔生理学或医学奖。这三位科学家解决了一个困扰科学家和哲学家几个世纪的问题———大脑如何对我们生活的环境产生一个地图并为我们导航，也就是控制方向感的细胞群。\n\n\t获奖原因：发现大脑内置GPS。该发现大脑中“GPS”对神经药学、尤以阿兹海默综合症(老年痴呆症)研究有益。\n\n\t因是同一主题下的两项研究，约翰·欧基夫获得奖金的1/2，梅·布莱特和爱德华·莫索尔夫妇各得奖金的1/4。\n\n\t\n\n\t\n\n\t大脑细胞神奇 如同导航系统\n\n\t在过去的几千年中，人类已经发明并应用了许多不同的导航工具，如地图、指南针和经纬线等。而自然界的发展远超前于人类，似乎还把这些工具“植入”了人类大脑之中，以保证我们的生存。\n\n\t伦敦大学学院行为神经学家雨果?斯皮尔斯在利物浦大学举行的BA科学节(BAFesti鄄valofScience)上表示，我们的大脑中含有如同卫星导航系统这样的导航体系，其中包含嵌入式地图，坐标和指南针等。\n\n\t大脑中的导航体系位于名为海马体的脑部区域。该区域是记忆形成的主要场所。海马体在记忆的过程中，充当转换站的功能。当大脑皮质中的神经元接收到各种感 官或知觉讯息时，它们会把讯息传递给海马体。如果海马体有反应，神经元就会开始形成持久的网络，从而形成记忆；但如果没有通过这种认可的模式，那么脑部接 收到的经验就会自动消逝。\n\n\t由维康信托基金赞 助、伦敦大学学院教授埃莉诺?马奎尔实施的研究表明，海马体还负责空间性的导航，这在伦敦出租车司机身上表现得尤为明显。研究表明，伦敦出租车司机海马体 中的某一区域比普通人的大了数倍，而公交车司机的相关区域却与普通民众相差无几，这表示导航的普通技能与海马体的大小并不相关，真正的关键在于伦敦出租车 司机多年以来在头脑中构建的城市街道分布体系。\n\n\t在后续研究中，斯皮尔斯博士和马奎尔教授通过电视游戏PS2《逃亡》，对出租车司机如何运行大脑中的海马体和其他导航所需的区域做了调查。在出租车司机 使用模拟仿真电视游戏机对伦敦街道导航的同时，通过功能核磁共振成像仪对其进行脑部扫描。核磁共振成像技术，或功能核磁共振成像(fMRI)是一种非常有 效的研究脑功能的非介入技术，已经成为最广泛使用的脑功能研究手段。它虽然是一种非介入技术，却能对特定的大脑活动皮层区域进行准确定位，空间分辨率可达 2毫米，并且能以各种方式对物体反复进行扫描。fMRI的另一特点是，能实时跟踪信号的改变，例如追踪大脑在几秒钟内发生的思维活动，或认知实验中信号的 变化等，时间分辨率可达1秒。大批的脑科学研究人员已经开始从事核磁共振功能神经成像的研究，并将它应用于认知神经科学。\n\n\t研究人员发现，当司机首次对前方行进路线进行思考的时候，他们的海马体最为活跃。相比之下，当司机遇到路障、发现熟识地标、观赏沿边景色或是考虑顾客的 想法时，他们大脑中其他区域的活动便有了显著的增加。为了进一步证实研究结果，斯皮尔斯博士和马奎尔教授还对一名因大脑海马体严重受损而失忆的出租车司机 作了研究。实验证明这名司机只可以对主要街道进行导航，而对蜿蜒、次要的街道则表现得束手无策。\n\n\t斯皮尔斯博士表示，海马体在导航中起着至关重要的作用，与卫星导航系统有着异曲同工之妙。伦敦的出租车司机需要在成千上万蜿蜒的街道中找寻自己的路线， 他们具有精确而有效的导航体系，并在不断的经验积累中日渐强大。当出租车司机越接近目的地，其脑中内侧额叶前皮质的活动就越发活跃。然而，大脑如何对路线 做出正确的选择我们仍不知晓，这也是斯皮尔斯博士正在研究的课题。\n\n\t科学家已经在海马体内部及邻近大脑区域分辨出了三种细胞，即位置细胞(placecell)、头朝向细胞(headdirectioncell)和格子细胞(gridcell)，这三种细胞组成了大脑中的导航体系。\n\n\t我们的大脑中有成千上万的位置细胞，分布在众多细小的角落。位置细胞接收各种来源的空间信息后，可对这些信息进行加工处理，在海马体内形成认知地图，或 加强联合皮层内细胞集群的突触联系，以形成对空间位置的永久记忆。头朝向细胞是一种头朝向依赖性神经元，它如同指南针一般，可以告诉我们面对的是哪一条 路，对于指导动物运动有重要作用，并受环境、方向、暗示等因素的影响。而挪威科技大学爱德华?莫塞尔教授团队于2005年发现的格子细胞则可以通过类似 经、纬线的网格模型告知我们已经行进了多远。\n\n\t正是这些神奇的细胞构建出了人类大脑中的导航体系，为人类实现自我导航奠定了坚实基础。","picNo":"3","picUrl":[{"pic_title":"约翰·欧基夫、梅·布莱特和爱德华·莫索尔","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12494_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12494_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12494_3.jpeg"}]}]