[{"e_id":"12139","title":"古罗马统帅庞培出生","content":"\n    在1915年前的今天，106年9月29日(农历106年8月14日)，古罗马统帅庞培出生。\n \n庞培(公元前106.9.29～前48.9.28)，古罗马统帅，政治家。贵族出身。 \n庞培出生在罗马城一个贵族家庭。其父斯特拉波·庞培不仅是罗马共和目的一名杰出的统帅，而且也是贵族派的代表人物之一。公元前89年他任执政官，在意大利同盟战争中曾征服萨宾和皮凯努姆地区。他在皮凯努姆地区拥有大量的土地和被保护民。\n庞培在青少年时期受过良好的教育，具有很高的文化修养，对当时先进的希腊文化有浓厚的兴趣。由于受到家庭的熏陶，他酷爱军事，17岁时就随同父亲一起镇压意大利人的起义。在政治人他完全继承父亲的衣钵。其父野心勃勃，在动荡的年代谋取了国家的最高权力，这在庞培的心目中留下了深刻的印象。\n公元前87年斯特拉波·庞培遭雷击，庞培继承了他在皮凯努姆的地产，并在那里生活了六年。这期间，正位马略和苏拉为争夺罗马最高权力在进行内战。庞培看到一些豪门贵族纷纷投靠苏拉，意识到只有在苏拉的麾下才能飞黄腾达。于是他不辞艰辛，走遍邻城招兵买马。在很短的时间内，他利用父亲在皮凯努姆地区的势力和影响，招募了一个军团。在赴苏拉军营途中，他初露锋芒，屡次冲破马略部下的阻拦，顺利通过许多城市，缴获大批的武器和战马。苏拉看中了军事上崭露头角的庞培，把他看成自己的有力助手。庞培这时仅仅23岁。\n公元前82年，苏拉夺得罗马政权，实行独裁，庞培为了密切与苏拉的关系，加强自己的地位，卑鄙地抛弃了自己的妻子，和苏拉的女儿结婚。婚后不久。庞培就奉苏拉之命去夺取西西里岛。由于驻守该地的马略部将未加抵抗，使庞培得以轻易地占领该岛。\n占领西西里不久，庞培被苏拉派去非洲同多米提乌斯作战，恢复被努米底亚人消灭的海思普萨尔王国。在一个暴风骤雨的日子里，庞培利用恶劣的天气和多米提乌斯撤退之机，闪电般出击，大败敌军。多米提乌斯的惨败导致一些城市不战而降。庞培仅用40天时间占领了努米底亚，征服了非洲。\n非洲之功大大地提高了庞培在罗马的成望。战后不久，苏拉立即命令庞培解散军队，率领一个军团返回乌提卡等待接替者。他不但拒绝解散军队而且率军出现在罗马大门口。尽管他没有担任公职，却要求苏拉为其举行凯旋式。苏拉警告庞培不要违背法律(按当时罗马法只给有巨大战功的执政官、行政长官举行凯旋式)，然而庞培毫不退让地嘲讽苏拉：“崇拜初升太阳的人要多于崇拜落日的人。”苏拉迫不得已在公元前81年破例为其举行非洲之战凯旋式，并授予“伟大”之称。\n公元前78年苏拉病死，对苏拉军事独裁早就不满的情绪如火山爆发出来。当年执政官雷必达废除苏拉宪法，元老院宣布雷必达为祖国公敌，派庞培进行镇压，轻易取胜。第二年夏，庞培又奉元老院之命讨伐在西班牙的另一民主派领袖塞尔托里乌斯。尽管庞培的军事才能曾受到元老院和罗马人的称赞，然而在塞尔托里乌斯面前，他却显然逊色了。庞培的军队一踏上西班牙领土，就遭到塞尔托里乌斯军队的迎头痛击。在公元前75年的苏克罗镇大战中，庞培军一败涂地，本人身负重伤，险些被俘，接着在塞恭提亚之战中，庞培军又接连失利。对西班牙的征战费尽了庞培的心机，耗掉了他本人和国家的大量财富。只是由于公元前72年后，塞尔托里乌斯一些部将和士兵哗变，塞尔托里乌斯被其部将杀害，才给了庞培转败为胜之机，平定了塞尔托里乌斯运动。\n在西班牙取得胜利后，庞培奉元老院之命，回国增援正在镇压斯巴达克领导的奴隶起义军的克拉苏。庞培赶来时，克拉苏已把起义军主力消灭了，余下的5，000起义者从战场突围出来冲向北方。庞培怀着对奴隶起义的刻骨仇恨，残忍地屠杀了这些斯巴达克的余部。\n公元前70年罗马的政局，又朝着有利于民主运动的方向发展。怀有个人野心的庞培看到苏拉派逐渐失势，民主派声势大增，便见风转舵，倒向民主派，讨好骑士和平民。庞培和克拉苏当选为70BC年度执政官，他们颁布和实施了一些有利于平民的政策：恢复苏拉统治前的公民大会和保民官权力；恢复分发廉价粮食；法庭交给由元老、骑士和最富有的平民组成的委员会。还清洗了元老院中苏拉的60名党羽。这些措施换取了罗马人民的好感。\n当时，地中海的海盗活动猖獗，他们利用自己的船只、武装和罗马的贵族骑士串通一气，袭击来往商船，抢劫沿海城市，从事“贩卖人肉”的勾当。公元前67年罗马出现粮荒，人们认为这是海盗活动所致，强烈要求采取紧急措施。公民大会任命庞培为剿匪司令官，授与前所未有的广泛权力，配备给他25名副职，120，000步兵，4，000骑兵，270条战舰，限期三年内肃清。\n庞培面对地中海海域辽阔而海盗神出鬼汉的情况，制定出分片包抄战术。他将地中海以及自己的军队和武器装备划为12部分，分别交与副将指挥，因此，在地中海上撤下罗网，形成地中海上处处有军队与海盗交战的态势。庞培还亲自巡查各个据点，加强对副将的监督。庞培军队规模之庞大，战术之高明，准备工作之充分，使海盗惊慌失措。大部分海盗隐蔽到山顶和港湾。庞培在付诸武力的同时，又对海盗施以怀柔宽大政策，对于一切放下武器者均保留生命与自由。在此情况下，海盗纷纷乞降，只是少数死硬分子遭到庞培的坚决镇压。最后，10，000多名海盗顽固分子被消灭，900艘船只被缴获，120座海盗要塞被摧毁。庞培还把俘虏的海盗或遣回各自国家，或迁往南海较远的地方居住，给以安置。庞培仅用3个月时间出色地完成了平定海盗的任务。长期以来停滞的海上贸易得到了恢复，意大利和地中海沿岸各国安全有了保证，地中海的控制权重新归于罗马。\n公元前66年初，公民大会通过保民官马尼利乌斯提案，任命庞培为同本都国王米特拉达特斯六世作战的统帅，取代同本都国王交战已获重大成果的鲁库鲁斯并接管其军队。庞培来到东方后，首先同本都国王进行谈判，要求本都无条件投降，遭到拒绝。于是他率军围攻本都，断其粮道，威遏投降。最后本都国王无可奈风率精兵突围出去，庞培领兵穷追猛打。在幼发拉底河上游他追上并击溃了米特拉达特斯六世的军队。本都国王率领800骑兵勉强突围出去，庞培军乘胜追击，突入伊伯利亚(格鲁吉亚)和阿尔巴尼亚(阿塞尔拜疆)。但因在山区作战的巨大困难，庞培不得不中止出征，而满足于外高加索山区部落表面上的臣服，退回本都。公元前63年米特拉达特斯六世服毒身亡，庞培胜利地结束了米特拉达特斯战争。战后他把比提尼亚和本都合并为罗马行省，后又把叙利亚变为罗马行省。他在小亚细亚、巴勒斯坦到处活动、进行干涉，在加拉太、卡帕多基亚和犹太扶植了新的国王，使东方一些国家处于罗马的奴役之下。庞培本人成为东方一些王国的“王中之王”。他的权力和威望达到顶峰，成为罗马最有权势者。\n公元前62年，庞培满载着东方的战利品返回罗马。由于元老院不满意他在东方搜自将行省包税权给予骑士，更担心他利用自己的影响实行独裁，因此迟至公元前61年8月，元老院才为其举行凯旋式。庞培请求元老院批准他在东方实行的各项措施，并分结他的老兵土地，遭到元老院断然拒绝。庞培极为不满，开始同元老院对抗。公元前60年他同恺撒和骑士派领袖克拉苏秘密结盟，即历史上的“前三头同盟”。经三头同盟活动，庞培在东方的措施得到批准。为了与恺撒更好勾结和利用，年近50岁的庞培娶了恺撒之女、年仅14岁的尤里娅。\n“三头同盟”乃是陷于危机之中的共和制向新的帝制过渡的形式，也是三头为实现个人独裁的临时结合体。恺撒的实力和声望因在高卢的军事胜利而不断提高。庞培为了对抗两头，特别是对抗恺撒便逐渐向贵族派靠拢。公元前56年，三头为缓和矛盾在路卡举行会谈，达成协议，庞培与克拉苏任公元前55年执政官，任满后分别为西班牙和叙利亚总督，恺撒在高卢的权力则延长五年。但是，庞培在公元前55年任满之后，为了控制罗马政局，将自己的军队和西班牙委托给副将管理，自己始终坐镇罗马。就在此时，为收买人心，他奉献给罗马一座宏大的新剧院。\n公元前53年克拉苏死于帕提亚战争，这宣告了“三头同盟”的结束。庞培和恺撒的关系因尤利娅的死亡也告断绝。两人之间争夺独裁的内战势在必发。\n当时，罗马政局动荡不安，社会秩序空前混乱，对抗元老院的情绪日益增强。元老院为了平定骚乱，开始物色称职官员，而当时只能在庞培与恺撒之间挑选一人。元老院意识到庞培绝非理想的人物，因为他不是真正贵族派人物，为实现个人野心，善于投机钻营。然而恺撒在骑士、平民中的深厚基础，以及他军事力量的激增所给予脆弱共和政体的威胁，使元老贵族更具戒心。元老院不得不与庞培修补旧痕，言归于好。元老院授权庞培为唯一执政官任期两个月，其权力几乎和“狄克推多”[独裁官]相似。\n庞培上任后，迅速从意大利调集军队镇压乎民的暴动。为了维护贵族派利益，他于公元前53年颁布法令，反对暴力，反对官员受贿，改革诉讼程序，重新审查法官名单，并宣布任何人都可提出对70年至52年间官吏的指控。他利用职权，把锋芒指向恺撒，提出执政官和行政长官在罗马任职和任满后出任行省总督之间，应有五年间歇期的法律。他在第二年又阻止恺撒延长高卢总督的任期，限于公元前49年3月任满解职。于是，庞培和恺撒最后公开决裂。\n公元前49年1月，新的内战帜幕终于拉开。元老院宣布全国处于紧急状态，宣布恺撒为公敌，命令庞培在意大利招募新的军团，庞培把恺撒的拥护者和两名保民官逐出城外。1月10日，恺撒以“保卫人民夙有权力”为名，渡过卢比孔河，迅速迫近罗马，此时庞培征兵工作尚未完成，因此他和大部分元老封闭国库，仓皇逃往巴尔干。\n庞培放弃意大利后，寄希望于他的海上部队和隶属于罗马的东方各国国王、部落显贵，企图从希腊组织反攻。他在那里集合了11个军团，7，000骑兵以及由600艘战舰组成的舰队。恺撒在占领意大利，巩固政权，肃清西班牙等地庞培的势力之后，在公元前 48年发动与庞培争夺东方行省的战争。他率领10个军团，10，000名高卢骑兵出征庞培。开始，庞培军队占据优势，在著名的季拉基乌姆战役中，庞培两次大败恺撒，大大挫伤恺撒军队的士气。\n公元前48年8月9日，著名的法萨卢战役是庞培和恺撒进行的最大的也是最后一次决战。战争伊始，庞培集中所有的骑兵打击恺撒骑兵。恺撒见此情景，立即向早已埋伏的3，000步兵发出进攻信号，于是伏兵突然进击，举起长矛向庞培骑兵的脸上猛刺。庞培骑兵难以招架，狼狈而逃。庞培军左翼彻底溃散，其余军团看到左翼已败，也不战而退。结果全军覆灭。其实庞培的最终失败是历史的必然。因为他代表了顽固维护旧制度、阻碍历史前进的没落的贵族派利益。\n庞培在失败之后，企图在埃及寻求藏身之所。公元前48年9月28日，就在他乘坐的小船靠岸之时，埃及国王托勒密十二世的侍从挥剑向他的脊背刺去，结果了他的性命，终年58岁。 \n\n点评：庞培之于凯撒正如华伦施泰因之于古斯塔夫，生不逢时，一个伟大人物成就了另一个更伟大的人物。\n","picNo":"1","picUrl":[{"pic_title":"庞培(公元前106.9.29～前48.9.28)，古罗马统帅，政治家。贵族出身。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12139_1.jpeg"}]}]