[{"e_id":"12142","title":"晚清著名徽商胡雪岩出生","content":"\n    在198年前的今天，1823年9月29日(农历1823年8月25日)，晚清红顶商人胡雪岩出生。\n\t\n\n\t胡雪岩故居中的胡雪岩像\n\n\t胡雪岩(1823年9月29日-1885年12月6日)，名光墉，字雪岩，以字行，幼名顺官，安徽绩溪人，晚清时期的红顶商人。现在在杭州鼓楼有修复过的胡雪岩故居。\n\n\t\n\n\t生平\n\n\t胡雪岩以杭州经营的钱庄为本业，发迹后扩展至当铺、房地产，也触及盐业、茶业、布业、航运、粮食买卖和中药行、甚至军火等事业。其中主要以在各行省设有二十多个支店的“阜康钱庄”，阜康钱庄之典据在于《华阳国志》中“世平道治，民物阜康”，以及创建于杭州清河坊大井巷的国药号“胡庆馀堂”为两大主要事业。\n\n\t咸丰十一年(1861年)太平军包围杭州，胡雪岩协助浙江巡抚王有龄，由上海运军火、米粮、银钱以接济杭州府清军，但被太平军击退。杭州最终因乏粮陷落，王有龄自缢殉国。次年，清军克复杭州，胡雪岩在浙江布政使蒋益澧引荐下，协助时任闽浙总督的左宗棠与“常捷军”联系。胡雪岩的作为给左宗棠留下了深刻印象，左宗棠后来在奏折中提到：“按察使衔福建补用道胡光墉，自臣入浙，委办诸务，悉臻妥协。杭州克复后，在籍筹办善后，极为得力。其急公好义，实心实力，迥非寻常办理赈抚劳绩可比。”同治五年(1866年)，胡又协助左创办福州船政局。同年左调任陕甘总督，胡在上海为左办理采运、筹饷以及订购军火，代其向外国银行团借款，开中国政府商借外债之先例，涉及本金达1595万两白银。\n\n\t胡雪岩长于经营之道，富甲一时，被誉为一代巨贾；同时他也具有清朝官员身份，并积功升迁至“布政使衔”的从二品官阶，所戴朝冠顶上饰以镂空珊瑚，俗称“红顶子”，故又被称为“红顶商人”。以商人的身份，戴红顶子，是清朝极少数的特例。\n\n\t胡雪岩事业有成后，大兴土木，营造庭园，并拥有众多妻妾。曾纪泽就斥责胡雪岩为“奸商谋利，病民蠹国”。据估计其资产最多时曾达一千万两白银。\n\n\t曾国藩死后，李鸿章为了遏制左宗棠的势力，亟言“白银更胜白米，钱根即是命根”，所以“排左必先除胡”，决心打击胡雪岩。\n\n\t胡经营出口丝业，投资两千万两银屯积生丝，垄断居奇，“举江浙二省之育蚕村镇，而一律给予定金，令勿售外人，完全售与胡氏”，1882年洋商对胡的垄断生丝无可奈何“一斤一两亦不可得”。次年胡又试图联合华商垄断，无人理睬，此时洋商已经彻底被激怒“共誓今年不贩生丝”加上世界经济危机使上海生丝停滞。胡的放了一年的生丝不得不折本出售，损失八百万两。[10]此时上海道道员邵友濂又故意拖延胡雪岩的饷款二十日。胡雪岩缺乏现金，无奈之下从自己的钱庄，调现银八十万两周转。消息传出，一时人人都传胡雪岩积囤生丝大赔血本，挪用阜康存款，挤兑首先发生在杭州府，泰来钱庄倒闭。后来导致各地皆发生挤兑风潮。童元松评论说：“1883年爆发的金融风潮是19世纪中国影响最大的一次，是由胡光墉囤积生丝投机失败引起的。”\n\n\t1883年12月3日，京师阜康分号关闭。接着，镇江、宁波、杭州、福州、金陵、汉口、长沙等分号亦相继闭歇。1884年终于破产，负债累累，胡雪岩遣散姬妾仆人。\n\n\t1885年十一月初一日(新历12月6日)，在孤寂潦倒中离世。十一天后，户部尚书阎敬铭奏请速将胡“弩交刑部严追定拟治罪”，并将其“家属押追着落，扫数完缴”。杭州知府吴世荣率领钱塘、仁和两县令，发兵前往抄家查封，结果发现“所有家产，前已变抵公私各款，现人亡财尽，无产可封。”\n\n\t\n\n\t评价\n\n\t高阳《红顶商人》评胡雪岩︰“其实胡雪岩的手腕也很简单，胡雪岩会说话，更会听话，不管那人是如何言语无味，他能一本正经，两眼注视，仿佛听得极感兴味似的。同时，他也真的是在听，紧要关头补充一、两语，引伸一、两义，使得滔滔不绝者，有莫逆于心之快，自然觉得投机而成至交”。\n\n\t\n\n\t胡雪岩大事纪\n\n\t小人物时期\n\n\t1823年：出生。\n\n\t1837年：14岁到杭州“信和钱庄”当学徒。\n\n\t1848年：26岁结识“候补浙江盐大使”王有龄，挪借钱庄银票伍佰两白银，帮王有龄补实官位。\n\n\t起步期\n\n\t1860年：胡雪岩37岁时，王有龄升任浙江巡抚，感恩图报，鼎力相助胡氏的“阜康钱庄”。\n\n\t1861年：太平军攻杭州，购运军火、粮食接济清军。年底杭州城破，王有龄殉职；胡氏顿失依靠。\n\n\t1862年：胡39岁时投靠新任闽浙总督左宗棠。\n\n\t发达期\n\n\t1866年：协助左宗棠在福州开办“福州船政局”，成立中国史上第一家新式造船厂。\n\n\t1872年：出面举债，供应左宗棠西征新疆军费。\n\n\t1877年：帮左宗棠创建“兰州织呢总局”，是中国近代史上最早的一所官办轻工企业。\n\n\t1878年：55岁成立“胡庆馀堂”药号，正式营业。\n\n\t1881年：58岁向英国汇丰银行借外债助左宗棠西征军，左宗棠战胜，胡被授予布政使衔(三品)，赏穿黄马褂、官帽上可带二品红色顶戴，并总办“四省公库”。\n\n\t衰退期\n\n\t1882年：在上海开办蚕丝厂，耗银2000万两，企图垄断丝茧贸易，却引起外商联合抵制。\n\n\t1883年：被迫贱卖丝，损失1000万两，开始周转不灵，银庄遭挤兑，其后各地商号倒闭，终于破产。这也成了压倒骆驼的最后一根稻草。随后，被慈禧太后下令革职抄家。\n\n\t1885年：62岁抑郁而终。\n\n\t延伸阅读：为什么从政要学曾国藩，经商要学胡雪岩?他们有什么成功秘诀?\n\n\t \n\n\t延伸阅读：为什么从政要学曾国藩，经商要学胡雪岩?他们有什么成功秘诀?\n\n\t“从政要学曾国藩，经商要学胡雪岩”。自近代以来曾国藩就被政界人物奉为“官场楷模”。这是因为，第一，他升官最快，三十七岁官至二品，在清朝独一人；第二，做官最好，政声卓著，治民有言；第三，保官最稳，历尽宦海风波而安然无恙，荣宠不衰。他熟读中国历史，对官场之道参深悟透，积淀一整套官场绝学，用之于中国官场，攻无不克，战无不胜。\n\n\t网罗培育推荐和使用人才的第一高手 曾国藩一生致力结交、网罗、培育、推荐和使用人才，他的幕府是中国历史上规模和作用最大的幕府，几乎聚集了全国的人才精华为招揽人才，留住人才，他舍出谦逊的老脸，屡屡上书举荐部下，为部下谋官要权，争谋职位。他一生推荐过的下属有千人之多，官至总督巡抚者就有40多人。他们既有李鸿章、左宗棠、郭嵩焘、彭玉麟、李瀚章这样的谋略作战军需人才，也有像俞樾、李善兰、华蘅芳、徐寿等第一流的学者和科学家。 曾国藩作为汉族地主文人，组建湘军，通过镇压太平天国起义发家，在晚清满族当权的背景下一步步崛起，堪称近代官场成功的典范。曾国藩在官场中表现出来的权变之术一直备受后人称道，他善于提拔任用贤能，重视乡土之情，编制庞大的关系网，自己水涨船高，身价倍增。\n\n\t曾国藩以书生将兵，异军突起，许多秀才、贡生出身人员闻风影从。另一方面，许多人随幕曾氏多年，随着军事胜利，被曾国藩推荐保举赏以官职，有的成了方面大员，有的仍留在幕中，就不再是传统的幕主宾僚关系，已有隶属的色彩了。后来成为封疆大吏的人，多系曾国藩保举或应朝廷咨询而由曾氏推荐的。\n\n\t胡雪岩是最成功的红顶商人，他从钱庄一个小伙计开始，通过结交权贵显要，纳粟助赈，为朝廷效犬马之劳；洋务运动中，他聘洋匠、引设备，颇有劳绩；左宗棠出关西征，他筹粮械、借洋款，立下汗马功劳。几经折腾，他便由钱庄伙计一跃成为显赫一时的红顶商人。他构筑了以钱庄、当铺为依托的金融网，开了药店、丝栈，既与洋人做生意也与洋人打商战。\n\n\t胡雪岩则从一个出身贫寒的钱庄打工仔，白手起家在商界独霸风云，成为名噪一时的“红顶商人”。他的成功，在于他都拥有一套为人处世以及经商的“制胜法宝”，并开一代风气之先河，成就其丰功伟业。这些“绝学大法”是他们历经官场、商场磨难之后深深参悟出来的。他们不但指出了一个人为人处世所应该掌握的法则，也指明了一个人如何才能达到“内圣外王”的境界。二人的不凡作为以及经典论断，对于今天那些建功立业的人来说，是那么的弥足珍贵。","picNo":"4","picUrl":[{"pic_title":"胡雪岩故居中的胡雪岩像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12142_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12142_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12142_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12142_4.jpeg"}]}]