[{"e_id":"12140","title":"诺曼底公爵威廉登陆英格兰","content":"\n    在955年前的今天，1066年9月29日(农历1066年9月8日)，诺曼底公爵威廉登陆英格兰。统一的英吉利王国形成于9世纪初，由日耳县人中的盎格鲁、撒克逊等部落在不列颠岛建立的小国发展而来。1066年初英王爱德华逝世。法国诺曼底公爵威谦以亲属关系要求继承英国王位。但根据盎格鲁·撒克逊法律，由贵族会议决定，英国人哈罗德当上了英王。由此，威廉在教皇的支持下进攻英国，9月29日威廉军在英格兰南部登陆。装备简陋的英军仓皇应战。10月14日英军在哈斯丁斯一役中大败，哈罗德战死。威康在伦敦登基，即威廉一世。威廉当上了英王后（1066－1087在位），加速了从以来逐步发展的封建庄园制的确立，英国的封建庄园制终于在12世纪上半期最后确立。威廉公爵世称征服者威廉William of Normandy， William I of England， William the Conqueror（征服者威廉）， William the Bastard（杂种威廉）， 法Guillaume de Normandie法国诺曼底公爵。英格兰第一位诺曼人国王。生于1028年，8岁时继承父亲的公爵位，15岁时被封骑士，开始在领地执政。1046年至1055年间多次平息贵族的叛乱。1054-1060年间反对国王享利与安茹的马特的同盟。1063年征服曼恩。1066年向英格兰开战并于同年9月引兵渡海，首先攻占了佩文西和哈斯丁斯镇。10月，击败了英格兰国王哈罗德的抵抗。圣诞节，威廉在威斯敏斯特大教堂加冕为英格兰国王。为了确保边疆的安定，威廉于1072年入侵苏格兰，1081年入侵威尔士，并在边境设立特殊的居民地。他一生的最后15年多住在诺曼底，任命老友兰弗朗克为坎特伯雷大主教，把英格兰朝政交给主教掌管，有5年或7年时间，他根本未到英格兰一次。1087年，死于诺曼底。威廉一世 WilliamⅠ（1027—1087年），英格兰诺曼王朝第一任国王（1066—1087年在位），绰号“征服者威廉”英国国王威廉一世以“征服者”闻名于世，他一生其实只做了一件大事，这件事后来被称为诺曼征服，他的动机也许只是来源于自己的野心，但却对英国，乃至世界的历史进程产生了重要影响。征服者威廉为人严厉、残忍，而且精力旺盛。有两个因素对威廉的性格及他对历史的影响起了不容忽视的作用。其一是他的私生子身份。他是他的父亲，绰号为“魔鬼”的罗伯特和被他拐来的农家姑娘阿莱特生下的儿子，但却是唯一的儿子。罗伯特费劲说服了诺曼底贵族，才确立了威廉的继承权。1035年，8岁的威廉继位，他的私生子身份使他经历了比其他人更多的嘲讽、歧视和挑战，他的三个监护人和老师先后被人杀害。这就铸就了日后威廉冷酷、多疑的性格。另一个因素则是诺曼底的传统。诺曼底公国是法国国王在无奈之下封给入侵的诺曼人的产物，于841建立。公国实行集权统治，有一支相对固定的军事力量，和相对固定的财政收入，还有着诺曼人固有的尚武和善于航海的传统。这些因素，帮助了威廉的征服，并影响了他日后在英国建立的一系列制度。年轻的威廉一世已经初步显示出他的才智。他先是在法王的支持下于瓦莱杜尼战役大败公国内部的反对派，巩固了自己的地位，然后利用南部曼恩伯国和布列塔尼公国的内部矛盾，吞并了它们。这时，威廉开始将他的野心投向隔海相望的英格兰。当时，英格兰国王忏悔者爱德华（1042—1066年在位）是威廉的表兄弟，没有子嗣，据说在1051年威廉访英时曾答应让威廉继承他的王位。而忏悔者爱德华的内弟、另一个王位的有力竞争者哈罗德被困在诺曼底公国时，也曾承认过威廉对英格兰王位的继承权。但当1066年，忏悔者爱德华去世时，在爱德华举荐下，英格兰贤人会议却选举了哈罗德为国王。威廉闻讯怒不可竭，遂决心发动他的征服战。当威廉准备好了渡海作战的人员物资之后，万事俱备，只欠西南风，却一直盼不到，耽搁了四十多天。后来的历史证明，正是这四十多天的等待，改变了力量的对比，使胜负天平偏向威廉一方。当时另一个英格兰王位的挑战者——克努特大帝的后代、挪威国王哈拉尔三世率先在英格兰北部登陆，正在南部沿海守候威廉的哈罗德，被迫挥师北上迎战。当9月28日，盼到西南风的威廉大军在英格兰南部登陆之时，遇到的是刚刚击败了挪威国王，疲惫不堪且减员严重的哈罗德军队。10月14日著名的黑斯廷斯战役，哈罗德及两个弟弟均战死疆场，威廉大获全胜。威廉随即率军直逼伦敦，于是年圣诞节加冕为英格兰国王，开始了诺曼王朝的统治（1066—1135年）作为一个外来政权，威廉在初期遭到英格兰人的坚强抵抗。威廉在残酷镇压了各地反抗的同时，也铲除了各地的地方力量，为他实行集权统治做好了准备，到1171年，各地抵抗基本平息。威廉下令没收英格兰贵族的地产，将其七分之一留给自己，其他的分封给随他来的诺曼贵族，并仿照诺曼底公国的制度改组了英格兰的中央行政机构和司法机构，同时抵制罗马教皇的压力，顽强地保留了对英格兰各主教的任命权。英格兰形成了当时西欧国家中最为强大的王权。威廉对英格兰内政方面影响最大的举措是他临终前两年所完成的两件事。一是1086年的“索尔兹伯里盟誓”，威廉要求各级封建主都必须向他本人行臣服礼，确立了“我的附庸的附庸还是我的附庸”的原则；另一个则是《末日审判书》，为掌握全国的土地、财产和收入状况，为征收赋税提供依据，确保王室收入，他派人到全国各地清查。由于他派出的调查员个个如凶神恶煞，调查内容又极细致，使被调查者如履薄冰，好像在接受上帝使者的末日审判一样，所以调查结果被称为《末日审判书》，其正式名称应是《土地赋税调查书》或《温彻斯特书》。这种大规模的“刮户运动”，在中世纪的欧洲是极为罕见的。1087年，由于与法王腓力一世的领土纠纷，威廉加入到与法国的战斗之中，并攻占了巴黎附近的要塞芒特。眼看胜利在即，英雄一世的威廉却意外堕马而死，否则，他对历史的影响还会更大。但此战揭开了英法两国未来数百年纷争的序幕。征服者威廉的征服，对历史影响最大的是，使英国自罗马帝国时代以来再次被卷入了欧洲中心地区的复杂关系中（此前征服英国的，不过是文明程度比英国还落后的诺曼人），由于英王在法国拥有领地，英法两国王室成为一对剪不断，理还乱的冤家，此后数百年中两国的交流和碰撞成了西欧政治生活的主题之一。这次征服改变了英格兰的历史进程，甚至连英语都发生了改变，大量新的词汇加入到英语中。他将许多新事物带入了这个孤岛，如陪审制度，后来英国法律自成体系，就是以此发端的。威廉一世将诺曼底传统的集权统治和军事立国带入了英国，是英国历史上一大转折。在此之前，英国一直是被入侵，被征服的对象，而从他开始，英国转守为攻，以后的战争主要只在别人的国土上进行，尽管此两项传统在英国以后的发展中逐渐淡化了。评论：英格兰几百年间一直遭受北欧的诺曼人攻击和骚扰，但最终征服这个岛国的却是来自对岸法兰西的诺曼人。诺曼征服看似一个偶然的历史事件，实际上它的发生是当时历史趋势发展的结果，那就是，大不列颠岛正在难以避免地和欧洲大陆发生越来越紧密的联系，并且最终只能完全溶入欧洲的政治体系之中。","picNo":"1","picUrl":[{"pic_title":"威廉公爵","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12140_1.jpeg"}]}]