[{"e_id":"12161","title":"希腊抒情诗人乔治·瑟菲里斯逝世","content":"\n    在50年前的今天，1971年9月29日(农历1971年8月11日)，希腊抒情诗人乔治·瑟菲里斯逝世。1971年9月29日，希腊抒情诗人乔治·瑟菲里斯逝世。1928年，法国著名诗人兼批评家瓦雷里的哲学散文《与台斯特先生夜叙》的希腊文译本问世，译者署名为“乔治-瑟菲里斯”，人们好奇地翻看着这本新书，书中深沉的哲学冥思和推理，激起了人们的浓厚兴趣，但译者究竟是谁，却无从查考，因为“瑟菲里斯”这个名字还是第一次在诗坛上出现。乔治-瑟菲里斯，本名乔治-瑟菲里亚狄斯，1900年生于小亚细亚的斯弥尔纳（一称伊兹密尔，今土耳其境内）。父亲曾在雅典大学任教，讲授国际法。他对诗歌相当爱好，曾经翻译和创作过一些诗歌，得过奖。儿子在职业和爱好方面受到父亲的一定影响。瑟菲里斯于1914年来到雅典，中学毕业之后进入雅典大学法律系。在1918至1924年问，他在法国求学，毕业于巴黎索尔蓬纳学院法律系，随后去过英国。1926年起，他开始在外交部任职。瑟菲里斯在大学期间就开始研究诗歌，对英、法等国当代诗歌有浓厚兴趣，翻译了不少作品。他在《与台斯特先生夜叙》的希腊文译本出版之后，又于1931年3月出版了自己的第一部诗集，题为《转折》。20年代，由于当时社会和政治的种种原因，希腊诗坛笼罩着一股消极和颓废的气氛，许多人对现实感到绝望，对生活失去信心，觉得现实是空虚的，将来是不可理解的，只有过去才是永存的，也只有对过去的回忆才能给绝望的心灵带来某种快慰。身体的疲倦，精神的痛苦，生活的漫无目的等，成了诗人经常描写的主题，借以抒发他们内心的苦闷和忧郁。瑟菲里斯的诗，语言比较简朴，形象比较新颖，给充满悲吟的诗坛带来某种生气。他的诗有着法国象征派诗歌的烙印，诗中深沉的感情、对人生的冥思和探索，明显地反映了瓦雷里对他的影响。诗人热情地追求生活，似乎在生活中找到了什么，但当他进一步探求时，却又茫无所获。实践使他意识到，生活本身并不如想象的那样单纯，明净，美好，它是神秘的，深奥的。他的《弃绝》是富有代表性的一首：在神秘的海岸上，如银鸽泛着片片白光，午间炎热，我们口干舌燥；海水却咸涩难饮。在金色的沙滩上，我们写下了它的名字；怡人的海风阵阵吹来，抹去了我们的笔迹。我们真诚地，真诚地，怀着痛苦和热望，迎接生活！呵，错了，我们只好改变了生活。这诗中流露的虚无主义和失望情调，反映了诗人内心的苦闷，这也是时代的烙印。1932年诗人发表的长诗《水池》，其思想倾向也与他的第一部侍集《转折》相近。30年代是瑟菲里斯诗歌创作渐趋成熟的时期。这时他潜心研究英、美现代诗歌重要代表人物--英国诗人托-斯-艾略特的作品，译介其作品，在艺术观点方面受艾略特的影响比较大，1935年出版的诗集《神话和历史》是他的优秀诗集之一。该集收了《信使》、《水井》、《阿尔戈船英雄》、《南风》、《迁移》等诗作24首，书名直译应是《历史于神话之中》。诗人在前言中说：“我选定这个书名，是考虑到该集的两部分的含义：神话--因为显而易见我利用了某些神话成分；历史--因为我想使我表达的、不依赖我而存在的事件及故事中的人物，互相之间具有一定的联系。”因此，这24首诗既是各自独立的，又是互相联系的。1919至1922年，希腊和土耳其两国因领土问题交战，希腊军队在小亚细亚一败涂地，诗人的故乡斯弥尔纳也在这次战争中变成一片废墟。这一事件在许多希腊人的心里留下了悲惨的阴影。在战争的硝烟中，诗人童年时代的理想世界化成了灰烬，他所喜爱的一切被毁灭了，留下的只是一丝“微弱的回光”，这一悲惨景象激起诗人的无限痛楚，他对民族前途充满忧虑，这一点在《神话和历史》中得到进一步的表现。诗人在现实中复活历史，同时又将现实蒙上一层神话的色彩。他在诗中通过虚构的艺术形象，回顾了历史，再现了神话，让历史事实与神话传说交错在一起，诗中主人公甚至同神话传说中的人物一起航行，目睹了许多历史悲剧和古代文明的动人画面，从而使人们联想到自己所处的现实，勾起内心难以泯灭的哀愁。1940年，诗人将他在1937至1940年间写成的诗汇集出版，题为《航海日志》。当时，第二次世界大战的战火已经蔓延，诗集中有些诗，如《我的太阳》、《最后的一天》等，描绘了一幅幅被法西斯奴役的苦难画面。而人民在灾难中表现出来的坚定精神鼓舞了他，使他看到了摆脱灾难的希望。他在这一时期的有些诗中，表现出了愤激的感情。这在他以前的诗中是少见的。诗集中有些诗仍以古代神话和远古历史传说为题村。诗人认为，时代的变迁不会把古代文明完全毁灭，在古代残留下的废墟里包含有对未来生活的遗训。他觉得，不应把历史看成是已经死亡了的东西，而应是仍然存在井与现实共存的东西。诗人通过传说和历史，表达了自己对时代的感受。1940年，诗人还曾出版过诗歌《习作》，收集了他在1928至1937年间的作品。第二次世界大战期间，瑟菲里斯随希腊政府流亡国外。他这一时期的诗歌，表达了对本民族和世界命运的焦虑和渴望正义获得胜利的急切心情，他歌颂为自由而斗争的人民。在以前的诗歌中经常流露出来的忧郁情调，这时有所减弱，诗歌的形式也变得较为通俗。1944年他创作了《航海日志》的续篇。第二次世界大战结束后，诗人回到雅典，1947年发表《画眉鸟号》诗集。诗集的名称取自在大战中被德军击沉的一艘船的名字，诗的最后部分歌颂了光明。这部诗集受到普遍好评，1948年以后，诗人主要从事外交工作，曾担任希腊驻西亚及欧洲一些国家的参赞或大使。1957至1962年，他任驻英国大使，这是他最后的外交任职，此后便退休回雅典，1955年，他出版了诗集《航海日志》第三篇，他还曾发表过一些诗作，但数量不多，1950至1980年间，他的诗集多次再版，有些诗被谱成歌曲，流传很广。瑟菲里斯在从事诗歌创作的同时，还翻译、介绍过许多欧美作家的诗歌，除英国诗人艾略特之外，还有法国诗人保尔-艾吕雅、罗朗-特-瑞奈维尔、皮埃尔一让-茹夫等人的作品，他对美国诗人庞德也表现出浓厚的兴趣。瑟菲里斯是当代希腊著名诗人。早在1946年即获得以希腊著名诗人帕拉马斯命名的文学奖，1960年曾得到英国剑桥大学的荣誉博士学位。1963年被授予诺贝尔文学奖金，这是由于“他的卓越的抒情诗作，这些诗篇是对希腊文化的深刻感受的产物。”瑟菲里斯于1971年9月29日病逝，希腊人民为他举行了隆重的葬礼。","picNo":"0","picUrl":[]}]