[{"e_id":"12177","title":"速算大师史丰收去世","content":"\n    2009年9月29日(农历2009年8月11日)，速算大师史丰收去世。\n\t\n\n\t1980年毕业于中国科学技术大学数学系，曾任史丰收速算法国际研究与培训中心主任、史丰收速算法研究所所长。中国人民政治协商会议全国委员会第八、九届委员、全国青年联合会常 史丰收委、中国国民党革命委员会中央委员，国际速算发明家史丰收教授，从11岁开始钻研速算法，经过10年的努力，成功地打破几千年来四则运算的传统计算法，创立了能够不用计算工具、不列运算程序、从高位算起、一口报出正确答案的快速计算法，因而轰动海内外，获得极高的评价。\n\n\t\n\n\t史丰收教授不但受到国际学术界瞩目，亦被列为中国大陆的数学奇才。史丰收速算法的计算速度甚至比计算器还快，1990年由国家正式命名，现已编入中国大陆九年制义务教育《现代小学数学》教材和马来西亚国家正规教材，史丰收教授的事迹已编入中国大陆小学《语文》课本和《思想品德》课本及中学《政治》课本等。\n\n\t\n\n\t联合国教科文组织称赞“史丰收速算法”是教育科学史上的奇迹，对开发人脑智能具有重要意义，应向全世界推广。1991年5月，史丰收速算法国际研究与培训中心在中国深圳成立，美籍华人、世界著名数学家陈省身教授和诺贝尔奖获得者杨振宁教授也分别题词祝贺。联合国教科文组织总干事马约尔亲自发函祝贺。“史丰收速算法研究所”也随后成立，成为研究“史丰收速算法”的重要学术重地。\n\n\t\n\n\n\t史丰收速算法纪事\n\n\n\t1968年，用外移法解决多位数相乘难题。\n\n\t1969年，相继攻克加减法与乘除法速算堡垒。\n\n\t1970年，西北大学马家禄讲师等三名教师帮助史丰收总结整理，打印史丰收速算法油印材料40份，标志着史丰收速算法问世。\n\n\t1971年9月，省教育厅保送史丰收进西北大学附中学习。\n\n\t1972年受北京师范大学赵慈庚教授邀请赴京，先后在北京师大、中科院数学所、北京大学进行速算表演，得到吴有训、华罗庚等科学家热情支持。\n\n\t1975年史丰收高中毕业，省教育厅推荐他上北京大学，因没有“上山下乡”经历，被退回。\n\n\t1976年，史丰收回乡务农，后当民办教师。\n\n\t1978年2月，经国务院副总理方毅批示，中国科技大学破格录取史丰收进数学系深造。\n\n\t1979年3月，史丰收《快速计算法》一书正式出版。同年9月，中央电视台举办史丰收速算法电视讲座，连播20多天，速算法传遍全国。\n\n\t1984年9月，史丰收出任中国速算法研究所所长。\n\n\t1990年10月16日，在国家有关部门支持下，“史丰收速算法”命名仪式在北京钓鱼台国宾馆举行，这是中国首例被命名的自然科学成果。\n\n\t1991年4月、5月，“史丰收速算法国际研究与培训中心”在深圳成立。同年，国家教委将史丰收速算法正式纳入全国中等职业技术学校计算技术教科书。\n\n\t1992年10月1日，为表彰史丰收为发展我国科学技术事业做出的突出贡献，国务院决定从1992年10月起发给政府特殊津贴并颁发证书。\n\n\t1997年12月，史丰收速算法被编入《现代小学数学》课本第四、六、七、八册。\n\n\n\t延伸阅读：速算大师史丰收传奇人生\n\n\n\t \n\n\n\t延伸阅读：速算大师史丰收传奇人生\n\n\n\t通过史丰有的口述，国际速算大师史丰收教授的传奇人生轨迹展现在记者面前。\n\n\n\t10岁娃颠覆千年计算方法\n\n\n\t1956年2月23日，史丰收出生在渭南大荔县两宜镇一户普通的农户家里。上小学二年级的时候，有一天上算术课，史丰收向老师提出了一个怪问题：“算术能不能从左向右算起、从高位向低位算起呢?”此刻老师没有批评他问得奇怪，而是鼓励他说：“古今中外，几千年都是从低位算起的，这是古人总结的经验，你要是有本事，也可以发明创造嘛!”由此，年仅10岁的史丰收真的搞起了发明创造，他开始了从高位算起的艰难探索。从此，他每天就趴在家里的大炕上列算式、找规律。练习本写完了，就在废纸上写；废纸写完了，就在自己身上画；身上画不下了，就在地上、墙上画。\n\n\t弟弟史丰有回忆说，那时，家里的墙上到处是哥哥写满的算式，本来雪白的墙壁都成了“麻子脸”，那时家里整个就成了数字的海洋。有次妈妈给哥哥两个大馍吃，没有想到哥哥却在大馍上写满了密密麻麻的数字。就这样，哥哥算了七个月，终于摸索出了任何数乘以2至9，从左向右，从高位到低位的速算规律，编出了“算前位，看后位，提前进位”的速算口诀。\n\n\n\t为什么要推广速算法?\n\n\n\t1980年，史丰收中国科学技术大学数学系毕业后，一直倾心致力于速算法推广工作，“史丰收速算法国际研究与培训中心”、“史丰收速算法研究所”已在深圳正式成立，并逐步在全世界设立培训中心分部。\n\n\t在电子计算机盛行的时代，学习和推广史丰收速算法有什么意义?史丰收的弟弟史丰有回答记者，联合国教科文组织总干事姆博先生曾说，长期依赖电脑计算，其副作用是导致人类思维能力逐渐退化，这对全人类来说是灾难性的后果。史丰收的速算方法，正是能够避免过分依赖先进科技工具带来的负效应。著名学者托夫勒、杨振宁、陈省身等都指出，学习掌握史丰收速算法，提高演算速度只是一个方面，更重要的是能促进人的思维向更高层次发展。\n\n\t如果将史丰收速算法与电子计算机相结合，改造它的硬件，那么，电子计算机的计算速度将会得到进一步的提高。这是一个待发掘的极有意义的研究课题。\n\n\t史丰收速算法，用左手五指的伸屈，结合大脑进行快速计算，被国际心理学和脑科学专家肯定为锻炼人类右脑的最佳途径，并被列入当代智能工程。\n\n\t“速算神童”邂逅大教授华罗庚\n\n\t史丰收“发明”出任何数乘以2至9，从左向右，从高位到低位的速算规律后，引起了人们的关注，更加痴迷速算法的研究。有一次他和一个小伙伴在街上走，他口里嘀嘀咕咕地默算着数字，手指也不停地掐着。正好一位妇女领着一个小女孩迎面而来，突然小女孩站住不动了，惊疑地看着史丰收对她妈说：“那个人怎么啦?好像是个神经病。”这些话史丰收一点没听到，还沉浸在他一个人的数字世界之中，过后同伴告诉他，他才禁不住大笑起来：“啊，我成了神经病!”史丰收就这样算了三年，终于在解决一位数乘法的基础上，摸索出了一套多位数乘法和加、减、除法的速算规律。\n\n\t1972年，经西北大学刘致和教授推荐，北京师范大学赵慈庚教授带着这位“神童”在北京进行速算表演，引起了轰动。最引人注目的是史丰收和中国著名数学教授华罗庚“竞技”。华老拿算盘，小史用速算，结果，小史战胜了华老!华罗庚高兴地说：“你现在比别人快了一个圈，希望你将来把你的速算法用到电子计算机上，再提高一个圈。”\n\n\n\t史丰收速算法扬名世界\n\n\n\t史丰收速算法引起世界的关注。1987年8月，联合国教科文组织总干事姆博访华，特意会见了史丰收教授，并看了他的速算表演，惊叹不已。他当即邀请史丰收出席联合国教科文组织第24届大会。\n\n\t1987年10月23日中午，在联合国教科文组织大厦，史丰收为参加大会的158个会员国的代表进行了速算表演。出第一道题的是斯里兰卡驻联合国教科文组织代表的夫人，当这位夫人把891876乘9写在黑板上，手中的粉笔还没有放下的时候，史丰收已经把答案写了出来：8026884。随后，裁判手中的计算器也显示出了相同的答案。\n\n\t在半个多小时的表演中，史丰收进行了多位数的加、减、乘、除、开方等数学运算，并向观众介绍了速算的原理和推广情况，获得了一阵阵掌声。担任裁判的印尼大使握着这位年轻速算专家的手风趣地说：“我的结论是，你的脑子比计算机电脑快!”\n\n\t马来西亚第三电视台称史丰收速算法是继万有引力之后世界的又一大发明。\n\n\t2004年12月，联合国教科文组织总干事松浦晃一郎在巴黎该组织总部会见了史丰收，感谢他“对人类教育事业的积极支持”，鼓励在全球推广史丰收速算法。\n\n\n\t首例命名：“史丰收速算法”\n\n\n\t史丰收速算法引起陕西省教育厅的重视，他被省教育厅保送到西北大学附中学习。高中毕业后，鉴于他的优异成绩，省教育厅推荐他上北京大学，但由于他没有“上山下乡”，这一申请未获批准。1977年恢复高考，史丰收高兴地参加了，却因准备不充分落榜，再一次受到挫折。\n\n\t1978年1月，史丰收决定进京毛遂自荐，农历大年初四踏上了进京的列车。他的速算法也受到了中国科学院有关专家、学者的肯定。经国务院副总理兼中国科学院院长方毅批示，中国科技大学破格录取史丰收为数学系学生。\n\n\t1979年3月，史丰收在学校的支持帮助下，撰写出版了他的第一部专著《快速计算法》一书，先后发行2000多万册。同年9月，中央电视台特邀他举办《快速计算法》电视讲座，在全国引起轰动。史丰收立即闻名遐迩，成了全国青少年崇拜的偶像。\n\n\t1989年2月21日，10位知名的数学家程民德、丁石孙、江泽涵、段学复、庄圻泰、赵慈庚、孙树本、孙永生、严士健、刘绍学联名给李鹏总理写了一封信，请国家对史丰收速算法予以“法律保护”。李鹏总理接到此信后，曾批示“对史丰收的成就国家要给予保护”。宋健同志专门接见史丰收，并由国家科委发文保护史丰收的发明成果。后来，国家有关部门对“史丰收速算法”正式命名，成为国家对自然科学发明的首例正式命名。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12177_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12177_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12177_3.jpeg"},{"pic_title":"1968年，用外移法解决多位数相乘难题。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12177_4.jpeg"}]}]