[{"e_id":"12182","title":"兰渝铁路业全线通车","content":"\n    2017年9月29日(农历2017年8月10日)，中国在“鬼门关”挖了一条隧道 此地曾“吓跑”德专家。\n\t2017年9月29日，兰渝铁路业全线通车。从兰州到重庆，过去走公路要22小时，现在只需要6小时，让春运返乡的路程不再遥远。这850公里的里程实现了铁路历史的大跨越，创造了铁路建设又一个彪炳千秋的奇迹。\n\n\t“要想富，先修路”，兰渝铁路途经25个县市区中，有13个国家扶贫重点县，4个省级扶贫重点县。打通这条路，让大山深处的百姓富起来，这是中国铁路建设者发自内心的呼喊。\n\n\t八十年代初，《人民日报》首次提出用“春运”来描述春节期间人口密集流动的现象，“春运”真正成为中国人一年一度必须要上演的大戏，不断上升的人数考验着中国铁路的运载能力。\n\n\t新中国成立之初，全国铁路只有2.18万公里，其中有一半处于瘫痪状态，能够维持通车的仅有1.1万公里。我国铁路旅客列车的平均时速却只有43公里。\n\n\t\n\n\t2017年全国铁路营业里程超过12万公里，仅高速铁路的总里程就已经达到2.2万公里，形成了以“四纵四横”为骨架的全国快速客运网。\n\n\t最近五年，国家平均每年7400多亿元的投入，这是中国铁路建设史上投产新线最多的时期。\n\n\t2017年，中国铁路建设者用了9年的时间，全线贯通兰渝铁路、宝兰高铁、和西成高铁。在西部大开发和“一带一路”建设的背景下，西部的这个三角经济圈的战略意义非同一般。兰渝铁路连接黄河与长江两大流域，是兰新经济带与川渝经济带的一座重要“桥梁”，也是“一带一路”沿线的重要交通大动脉。同时与京广线、京沪线并列的三条南北铁路大动脉之一，成为西部地区与珠三角、长三角地区的重要通道。\n\n\t但是兰渝铁路的建设却并非一帆风顺。从兰州到重庆，850公里，不仅要翻越海拔3000米的秦岭，而且沿途地质状况之复杂，堪称中国铁路建设史之最。没有足够的技术实力，这条铁路就只能停留于想象之中。\n\n\t\n\n\t胡麻岭隧道二号洞，被视为“鬼门关”。全长850公里的兰渝铁路全线贯通就硬生生地“卡”在了这里，不到14公里的隧道一挖就是八年，最艰难的时期，每天只能掘进半米。\n\n\t隧道工程师夏荔同事正在处理涌泥回流，厚度两米的涌泥突如其来，一个星期的进度又回到了原点。隧道施工，怕软不怕硬。胡麻岭的山体，沙粒比米粉还要细，含水量高达28%。因此隧道施工就像在“豆腐脑”里打洞，不仅难度大，而且极其容易涌水涌沙。\n\n\t\n\n\t固定隧道泥沙，极为困难，即便是一年前带着顶级设备和施工团队来到这里的德国隧道专家，也束手无策。利用注浆机，按一定比例，分别在隧道前方注入水泥和硅酸钠水溶液。两者会在10秒内迅速凝固，加固隧道。这是近30名工程师和上万名工人，摸索出来的中国技术。\n\n\t夏荔：没有攻不破的山，没有过不去的河，干完这个隧道的话，自己说出去，我夏荔，干过胡麻岭，就是这一辈子都是一个荣誉。\n\n\t\n\n\t2017年9月29日，兰渝铁路业全线通车。从兰州到重庆，过去走公路要22小时，现在只需要6小时，让春运返乡的路程不再遥远。这850公里的里程实现了铁路历史的大跨越，创造了铁路建设又一个彪炳千秋的奇迹。\n\n\t路通了，天亮了，兰渝铁路通车仅仅半年的时间，就向世人敞开了怀抱。2018年1月18日，官鹅沟首届冰雪旅游节隆重举行，吸引了上千名来自四面八方的客人，巨大的冰瀑奇观向世人展示了它摄人心魄的魅力。官鹅沟国家森林公园，是甘肃省陇南市宕昌县4A级景区，这里湖泊如串串闪亮的珍珠、瀑布飞泻，银光闪耀，生态环境极其优美。\n\n\t刘花花是官鹅沟鹿仁村村民，是村里有名的特困户。丈夫去世之后，花花独自拉扯两个年幼的孩子长大，还要赡养公公婆婆两个老人，一家人的生活极其艰难，无奈之下，花花做起来了农家乐的生意，可是以前景区交通环境差，维持生意也非常艰难。\n\n\t\n\n\t刘花花的儿子陈高林：就是这基本上也没什么生意，我爷爷和奶奶就上山挖一些中草药再卖。\n\n\t刘花花的儿子陈高林不得不外出打工，每年春运回家，汽车要翻越两座大山，道路的险恶至今让他心有余悸。2017年兰渝铁路开通给官鹅沟带来了福音，坐火车从兰州来宕昌县过去10个多小时多路程现在只需要3个多小时，官鹅沟旅游的游客数量立刻出现爆炸式增长。\n\n\t临近春节，过去这是官鹅沟旅游的淡季，可是今年借着兰渝铁路的“东风”，宕昌县政府全力打造官鹅沟的冰雪旅游节项目，目标是实现全季旅游，2018年春节前夕，刘花花一家忙里忙外，喜笑颜开。\n\n\t\n\n\t刘花花母子还贷款新建了一栋三层楼房做农家乐客栈，下决心扩大农家乐的接待规模。\n\n\t甘肃省宕昌县官鹅沟丽林旅游服务农民专业合作社负责人韩张辉：我们打算就是两三年之内把20多户的贫困户全部脱贫，带入旅游产业中来。\n\n\t兰渝铁路沿途经过13个国家扶贫重点县，4个省级扶贫重点县，经过许多革命老区、贫困山区、少数民族地区。兰渝铁路的全线开通，旅游业成为沿线贫困地区经济发展的强大引擎。老百姓脱贫致富的步伐也不断加快。\n\n\t甘肃省宕昌县官鹅沟大景区管委会主任王福全：兰渝铁路开通之后，我们的游客量已经从原来的120万现在增加到200多万。宕昌县直接从事旅游的人有三万多人，贫困户，建档立卡贫困户从事旅游的有五千多人。去年我们的旅游带贫已经达到了21%。\n\n\t\n\n\t临近春节，甘肃省陇南市外纳镇锦坪村村民贾永祥也没有闲着，他和老伴儿一刻不停地在给油橄榄树施肥剪枝松土。从去年开始，贾永祥给油橄榄树的品种进行改良。\n\n\t甘肃省陇南市武都区外纳镇锦坪村贾永祥：这是新品种，出油率高得很，如果那种出十公斤，这个起码要出二十公斤，一倍多。\n\n\t贾永祥是锦坪村的特困户，2008年开始贾永祥流转土地开始种植油橄榄，产出的橄榄果全部卖给当地的油橄榄企业。陇南市所在的地理位置非常适合种植从国外引进的洋植物------油橄榄。\n\n\t2016年，陇南市成为我国最大的油橄榄种植基地，这里的橄榄果品质好，出油率高。可是以往，陇南市不通火车，货车运输成本很高，当地的优质特级初榨橄榄油始终打不开销路，贾永祥常常会发愁100亩地种出来的橄榄果会不会销不出去。\n\n\t兰渝铁路开通了之后，以前运输很困难的橄榄油由于成本降低，销量大增，贾永祥再也不用担心橄榄果烂在地里了，他现在一心琢磨地是如何培育好新品种，提高产量，增加收入，2018年迎来一个更大的丰收年。\n\n\t贾永祥：按照我种的株数，明年油橄榄的收入不少于30万。\n\n\t一条路，几代人的期盼，迎来了兰渝铁路开通后的第一个春节，车轮滚滚，让大山里的百姓富了，让经济要素快速流动，也带动了区域协同、电商扶贫的新空间、新动力。\n\n\t甘肃省陇南市武都区电子商务中心主任焦武民：咱们2013年起初我们全年销售才是5000多万，而现在2017年我们全年就实现14亿的电商销售额这里边从2013年到2017年我们累计电商销售额已经达到28亿元，现在我们开设网店是1800多家，这里边我们实现对贫困户的带动是16000多户，帮助这些贫困户人均增收728元。\n\n\t交通强国，铁路先行。这些举世瞩目的成就不仅展示了一个泱泱大国的实力担当，更为中华民族复兴注入力量源泉。改革开放40年中国铁路大跨越大发展，铁路的面貌日新月异，完美蜕变，背后不变的是铁路工人几十年如一日的奉献和付出。\n\n\t2018年1月25日，武汉突降大雪，气温骤降至零下5度。吴家山站是武汉中欧班列的始发站。每周中欧班列要在这里发车三趟，接车两趟。临近中午11：00满载物质的中欧班列需要准点发出，为了不影响列车的正常发车，铁路职工凌晨4点就开始扫雪除冰作业。\n\n\t\n\n\t燕山脚下，渤海之滨。在地处大秦线末端的秦皇岛西工务段，为确保春运的正常运行，一个由12名退伍女兵组成的钢轨探伤班组担负着大秦线柳村南站至秦皇岛东站118公里站线、274组道岔的探伤任务。\n\n\t她们每天要在8公里长的线路上走行六七个小时，光避车上下道就得将55公斤的探伤仪搬上搬下20多次。整整十年，12名退伍女兵创造了零漏检、零违章、零事故的好成绩，用坚强的意志撑起了责任与担当。\n\n\t大秦铁路柳村女子探伤工区班长石晓燕：每天看着2万吨的列车从我们身边安全地驶过，我们觉得特别欣慰，因为这里边有我们一份功劳。\n\n\t逢山修路，遇水架桥。登上最美铁路，体验大美中国，已经是百姓最爱的旅游项目。海南环岛高铁，是列车与大海的美丽邂逅；兰新高铁，尽览西部风情；哈大高铁，冰天雪地里的“黄金线路”；京津高铁，成就了30分钟城市圈；京广高铁，2294公里的旅程，全球营业里程最长高铁，八个小时甚至可以体验四季变换。\n\n\t改革开放40年，漫漫长路，不断变化的数字，迎来了交通大国的美誉。\n\n\t\n\n\t中国高铁迈入了崭新的时代，高铁运营总里程、运行速度双双列居世界之首。仅高速铁路达到2.2万多公里，总里程超过第2至第10位国家的总和，占到了世界的60%以上。\n\n\t2017年，中国铁路营业里程12.4万公里，穿越繁华都市，纵横田野阡陌。\n\n\t“八纵八横”高速铁路网的宏大蓝图被清晰勾画。\n\n\t2020年，中国高铁总里程将提升到3万公里，覆盖80%以上的大城市。\n\n\t中国高铁如其运行速度般飞快发展，俨然成为一张“中国高端制造”的新名片，沟通中国，连接世界，中欧班列的滚滚车轮也给我们的生活带来了改变。\n\n\t2018年2月1日，春运的第一天，武汉市三家商业集团的90家门店，同时开设的“东欧优选商品专区”，营销的重头戏就是中欧班列从欧洲运回来的洋年货。中国国家领导人在2013年9月提出的“一带一路”重大倡议，仅仅过了4年半的时间，或许没有多少人想到，这一宏大构想，如今，已经开始改变中国普通百姓的日常生活。\n\n\t中百仓储超市有限公司高超事业部副总经理陈静：到目前为止，我们和汉欧班列合作的产品已经达到11个国家，涉及的品类有16个，品种数接近200多个。\n\n\t\n\n\t对这批“洋年货”，陈静特别有感情，因为其中的不少商品是她亲自一个一个到欧洲的生产厂家洽谈采购来的，而这在过去是完全不可能的。中百仓储全球直销中心的欧洲商品过去走海运，时间长，欧洲发货的商品，一般需要60天左右、甚至三个月的时间才能到达武汉。\n\n\t一些进口快销品运到目的地就几乎要过保质期了。如今，中欧班列14天左右就可以将欧洲的产品运到，还有专门定制的冷链车厢，武汉市民在家门口就可以享受到来自欧洲原产地的最新鲜的果汁、牛奶、食用油等等美味食品。\n\n\t\n\n\t“道路通，百业兴”。“路”，带动的不仅仅是经济、信息、地域的连通，更是拉近了国与国之间的距离。世界的版图上，今天“一带一路”上开行已经超过5000列的中欧班列，运行线路达到57条，国内开行城市达到35个，到达欧洲12个国家32个城市。中欧班列已经成为世界上最长的铁路物流线路，全长14000公里。它不仅仅是条经贸合作通道，更是一条文明互鉴之路。它的美是贸易的畅快，是西部的绽放，更是复兴的承载。这些线路的蓬勃发展，不仅密切了中欧之间的经济联系，也见证了“一带一路”建设乃至我国经济社会发展的巨大成就。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_4.jpeg"},{"pic_title":"刘花花的儿子陈高林：就是这基本上也没什么生意，我爷爷和奶奶就上山挖一些中草药再卖。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_5.jpeg"},{"pic_title":"刘花花母子还贷款新建了一栋三层楼房做农家乐客栈，下决心扩大农家乐的接待规模。","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12182_11.jpeg"}]}]