[{"e_id":"12181","title":"香港传奇富豪郑裕彤去世","content":"\n    2016年9月29日(农历2016年8月29日)，周大福集团及新世界发展创办人郑裕彤。\n\t\n\n\t郑裕彤，GBM(DPMS， LLD(Hon)，DBA(Hon)，DSSc(Hon)，1925年8月26日-2016年9月29日)，广东顺德伦教出生，香港商人，香港新世界发展创办人兼首任董事会主席，周大福珠宝金行创办人周至元女婿。2010年3月，福布斯杂志公布他是香港第三大富豪。\n\n\t郑裕彤简历\n\n\t郑裕彤，广东顺德市人。曾任香港新世界发展有限公司主席，香港周大福珠宝金行有限公司主席，香港恒生银行董事，香港地产建设商会副会长，香港金银业贸易场管理监事会会员，香港港事顾问，香港特别行政区筹委会委员及推选委员会委员，香港顺德联谊总会荣誉会长，世界顺德联销总会名誉会长，顺德市、佛山市、广州市、武汉市及南京市荣誉市民。\n\n\t\n\n\t郑裕彤语周翠英指腹成婚\n\n\t郑裕彤出生于一个纱绸商人之家，郑裕彤十五岁便独自离乡往澳门谋生，在同乡周大福开设的金铺当学徒。郑裕彤吃苦耐劳，天资聪颖，诚实机灵，深得东主赏识，备受器重；选为乘龙快婿，与周翠英(顺德市荣誉市民)结为连理。从此，郑裕彤成了金行的中坚，得以尽展才华和抱负。\n\n\t郑裕彤一贯务实至上，善于把握机会，开拓发展。周大福珠宝行在郑裕彤主持下改为有限公司，经营业务迅速发展，现已下设二十三间分行，遍布港九新界、澳门，并首创“999.9”纯金；珠宝生意远至南亚、比利时、英国、美国等地，并在南非有一个钻石加工厂，是香港最大的钻石商，成为饮誉东南亚的“珠宝大王”。\n\n\t郑裕彤不善高谈阔论，不了解郑裕彤的人，总以为郑裕彤辉煌业绩的背后是数不清的运气。对此，郑裕彤说：“一个人的一生，幸运碰上一两次是可能的，但不可能永远幸运。如果你希望永远幸运，你一定要付出永恒的‘勤’与‘诚’，那幸运才会常伴你左右。”\n\n\t郑裕彤虽然拥有今天的辉煌，却也曾有过儿时苦苦熬过的贫寒。1925年8月27日郑裕彤出生于广东省顺德县(今顺德市)一个贫寒的家庭。幼时一家人仅靠父亲开小店勉强糊口。原来父母亲希望郑裕彤专攻学业，但是只念到初中便被迫辍学。13岁那年，由于日本侵略军进犯广州、香港，百万市民受战火纷飞的侵扰，衣食不稳，性命难保，纷纷出外投亲靠友。当时，澳门是葡萄牙殖民属地，因不少日本移民在葡萄牙殖民统治区的南美洲寄居，因此，日本侵略军唯独没敢践踏澳门。万般无奈之下，父亲郑敬诒也将儿子送往澳门，到挚友周至元开的“周大福”金铺去当伙计。\n\n\t首创制造九九九九金\n\n\t金店算是一种特殊的行业，不知底细的人，老板是绝对不敢滥用的。周家曾与郑家交往甚深，懂事的阿彤自小就给周家留下良好的印象，赶上“周大福”金铺正好缺可靠的伙计，便接纳了小阿彤。\n\n\t金店里分大伙计和小伙计，小伙计就是当杂役，郑裕彤从杂役干起，每天扫地、擦灰尘、洗厕所、倒痰盂等里里外外的清洁工作，等一切准备停当后，郑裕彤再和姗姗来迟的大伙计们一起开店门做生意。对于一个只有十四五岁的孩子来说，这段工作显得十分忙碌辛苦，但懂事的小阿彤却一个心眼想着不辜负老板的“不弃之恩”，老老实实，勤勤恳恳地工作。\n\n\t\n\n\tzhoudafu周大福\n\n\t“周大福”金铺因入行较晚，因此店面在当时名气不大。入店后不久，阿彤的勤劳的在工作中体现的智慧逐渐被周至元所赏识。一天，周至元派阿彤去码头接一位亲戚。码头上，来自香港以及东南亚的海船不断靠岸，人流熙熙攘攘，川流不息。忽然，一位南洋商人向路人打听在哪里可以竞换港币。许多人都懂得这是一个良好的商机，年纪尚小的阿彤也热情地上前搭讪，郑裕彤用浓重的顺德口音说：“到周大福金铺可竞换，价格公道”。阿彤说话时口齿稍显笨拙，却在众口之争中赢得了信任。这样，商人望了望老实巴交的阿彤，随郑裕彤来到了“周大福”开创了一笔新的生意。而后，周至元发现阿彤在这方面显得过人的智慧，于是继续派郑裕彤发展这项工作。此后仅半年时间，周至元就提升郑裕彤正式在金行当学徒了。\n\n\t当时，由于广州、香港沦陷，不少金铺迁移澳门，金铺几乎随处可见，竞争十分激烈。郑裕彤似乎天生便是为黄金珠宝而生，郑裕彤对做珠宝生意极有兴致，很快就掌握了坐店营销的要领并痴迷似的钻进了行当。\n\n\t郑裕彤常利用上下班的时间，看看路途经过的金铺来作对比，用行话说这叫“看铺”。而周老板并不知阿彤如此痴迷。长此以往，阿彤经常上班迟到，因而引起了周至元的注意。一日，在上班途中阿彤路过一家金铺，发现橱窗里摆放着好几款别具一格的饰品，不由得停住脚步，良久地揣摩起来，竟又耽搁了上班的时间。当郑裕彤急匆匆赶回金铺时，老板已经在店内等候多时，阿彤知道自己犯了大错，战战兢兢地说明了原因，结果老板不但没有责备，反将上街“看铺”的特权交给了郑裕彤。这样只要生意不忙时，郑裕彤便上可以上街去“看铺”了。照规矩，在金铺学徒需要3年才能出徒，可郑裕彤却未满3年就荣升为金铺掌管，负责铺面的日常经营了。\n\n\t后来郑裕彤才知道，父母亲与同在广州绸缎庄做过伙计的周至元一家是患难之交，情同手足。周、郑之妻又同时有喜，于是两家“指腹为婚”约定了亲家。天公作美，周家生了女儿，郑家生了男儿，恰好成了天生一对。到“周大福”金铺学徒时，父亲担心儿子以“郎婿”自居，而不求上进，没有告诉郑裕彤这件事。\n\n\t三年后，在周至元的主持下，郑裕彤果真与周家的掌上明珠周翠英结为连理。那年夫妇俩同是18岁，其后50余年直至今日，夫妻俩始终相敬如宾。\n\n\t1946年，21岁的郑裕彤到香港设立了“周大福分行”。郑裕彤跑遍了全港各家金银珠宝行，集各家之所长用于领导分行的经营，使分行生意十分看好。但郑裕彤并不满足，郑裕彤清醒地认为：“在商场上‘守业’就等于‘败业’，要在不断创新中前进才能图谋发展”。因此，郑裕彤又一改原有的资本结构模式，邀集同事，组建“周大福珠宝金行有限公司”，这也是香港金饰珠宝业最早的有限公司机构。\n\n\t郑裕彤虽说接受的是金铺旧式的带徒教育方式，但是郑裕彤并不保守，甚至超前具备现代人的经营理念。在郑裕彤全新思想指导下，“周大福珠宝金行有限公司”不再为总裁独有，而是资产共有，风险共担，利益共享的现代企业。在郑裕彤的思维方式中，独具特色的洞察力，令同事们人人称道。\n\n\t当时在香港，金铺比比皆是，竞争十分激烈。那时，黄金成色一律为九九金，而郑裕彤却大胆投入资金，首创制造了九九九九金，率先开创了金饰制造的新工艺，同时也领导了消费领域的新潮流，此项壮举为“周大福”今后的发展奠定了雄厚的经济基础。郑裕彤锐意进取，不断开拓新市场，短短几年，“周大福”分行便已增至11家。有人说郑裕彤是靠运气发的财。郑裕彤却说：“香港是个充满无限机遇和挑战的地方，机遇对每个人来说都是平等的，面对挑战是每一个人都回避不了的。关键在你如何去辨识，有无足够的心理准备”。\n\n\t当郑裕彤将“周大福”推上一个新台阶后，郑裕彤又开始向新的领域进军了。\n\n\t把目光转向钻石业\n\n\t郑裕彤具有极强的驾驭市场的能力。在香港，郑裕彤享有“珠宝大王”的美称，而这还不仅仅指郑裕彤的金饰，更有后来使郑裕彤进入世界珠宝之林的钻石业。郑裕彤十分关注国际珠宝饰品的流行款式，郑裕彤在观察中发现，许多极有身份的西方女士，喜欢佩戴钻石饰品，黄金饰品已不被她们所器重，得出此结论后，郑裕彤开始把目光转向了钻石业。\n\n\t按照国际上的规定，持有“戴比尔斯”牌照，方可批购钻石，而全世界也不过只有500张这种牌照。就是这张“戴比尔斯”牌照，曾吓退了一大批钟表商，一些业内人士称：“要从戴比尔斯购到钻石，简直比从天上摘星星还难”。\n\n\t郑裕彤并未因此而退却，郑裕彤绞尽脑汁，顿生主意，郑裕彤决定在南非买下了一间持有“戴比尔斯”牌照的公司。不但使郑裕彤顺利拥有“戴比尔斯”牌照，并且到70年代，郑裕彤已成为香港最大的钻石进口商，每年的钻石入口量约占全港的30%。实际上，郑裕彤开创钻石业所取得的功业，起到了引导香港珠宝业挑战传统，寻求发展的一场空前的革命。\n\n\t翻开“周大福”的创业史，每一页都有郑裕彤60年如一日的奋斗足迹：60年代初，一手握着黄金，一手伸向钻石，叱咤风云于急风暴雨刺刀见红的商场上，稳操胜券。70年代，兴建香港新世界中心，这痤恢宏的大厦至今仍然是尖沙嘴的招牌建筑。80年代。与香港贸易局合作建成香港会展中心，名列亚洲同类建筑之最。90年代，率先大举进军祖国内地，投资祖国的建设事业。此外，收购亚洲电视股权、组建全港最大的酒店集团，收购美国stouffer集团海外28间酒店和欧洲penta集团9间酒店。\n\n\t多年来，郑裕彤创下的业绩，早已传为佳话，郑裕彤以自己60年勤奋进取的实际行动，证实了心“诚”体“勤”是成功的不败原理。\n\n\t“周大福”的发展史，是郑裕彤----一代商界英才的成功史……","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12181_1.jpeg"},{"pic_title":"郑裕彤语周翠英指腹成婚","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12181_2.jpeg"},{"pic_title":"zhoudafu周大福","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12181_3.jpeg"}]}]