[{"e_id":"11123","title":"国共两党举行重庆谈判","content":"\n    在76年前的今天，1945年9月4日(农历1945年7月28日)，国共两党举行重庆谈判。\n\t\n\n\t毛泽东与蒋介石在宴会上频频举杯相互致意\n\n\t1945年9月4日，抗日战争胜利后，国内时局的特点既存在着蒋介石发动全面内战的严重危险和局部内战的既成事实，又存在着实现和平的迫切需要和可能。蒋介石为首的国民党妄图独吞抗战胜利果实，维持大地主和大资产阶级专政的半殖民地半封建的旧中国。蒋介石妄图利用“和谈”，争取时间作好军事部署；同时，争取有利的舆论，混淆视听。蒋介石连续三次致电邀请毛泽东赴重庆“共同商讨国家大计”，中共中央决定和蒋介石在重庆进行谈判。中共中央发出了《关于同国民党进行和平谈判的通知》，向全党通报了派毛泽东、周恩来、王若飞赴重庆同国民党进行谈判的决定。\n\n\t8月28日，毛泽东在机场向新闻界发表了简短的谈话，指出目前最迫切的任务，是保证国内和平，实现民主政治，巩固国内团结，以期实现全国统一，建立独立、自由与富强的新中国。毛泽东亲自到重庆谈判，中国共产党争取和平、民主、团结的诚意受到全国人民的热烈欢迎和拥护。毛泽东到重庆后，蒋介石作出了以礼相待的姿态，由于国民党本来没有和谈的诚意，没作谈判的任何准备，谈判的程序、议案均由共产党方面首先提出，才使谈判筹备工作得以基本完成。\n\n\t9月4日开始，国共两党谈判进入实质性阶段。整个谈判过程几经周折，充满着激烈的政治斗争。\n\n\t斗争的焦点是军队和解放区问题。\n\n\t在军队问题上，国民党处心积虑地要取消中国共产党领导的人民军队，中国共产党在长期的革命斗争中深深认识到，没有人民的军队便没有人民的一切。但为了争取和平，共产党在谈判中作了必要的让步。中国共产党提出公平合理地整编全国军队，表示中共领导的军队可以大量消减。当时人民军队人数已超过1百万，共产党方面提出改编为48个师，而当时国民党的军队为263个师。但国民党方面断然否定中共的提议，苛刻地要求“中共军队之组编，以12个师为最高限度”，甚至要求共产党“交出军队”。其后共产党又进一步作出让步，同意国民党263个师，共产党43个师，比例接近1/7。国民党方面提出军队将编至140个师，中共方面提出可相应改编为20个师，双方军队比例仍为1/7。经过共产党多次让步与力争，国民党方面才表示“可以考虑”。\n\n\t关于解放区问题：中国共产党提出解放区民主政府的存在是革命发展的结果，它受到人民的支持和拥护。谈判一开始，共产党方面就提出“承认解放区及一切收复区的民选政府”，但国民党方面则表示“承认解放区绝对行不通”，将解放区斥之为“封建割据”。争论最激烈的军队和解放区问题一直悬而未决。\n\n\t10月上旬，谈判获得进展，毛泽东表示国共双方在一起商量团结合作、和平建国问题具有重大的历史意义，强调“和为贵”，一定要用和平的方针来解决两党的争端。10月10日，国共双方代表王世杰、张群、张治中、邵力子和周恩来、王若飞共同签署了《政府与中共代表会谈纪要》，即《双十协定》。《纪要》就和平建国的基本方针、政治民主化、国民大会、党派合作、军队国家化、解放区地方政府等12个问题阐明了国共双方的见解。其中有的达成了协议，有的未取得一致意见。国民党方面接受了中共提出的和平建国的基本方针，承认要坚决避免内战。\n\n\t\n\n\t毛泽东、蒋介石、赫尔利在重庆合影\n\n\n\t延伸阅读：蒋介石与周恩来下棋的故事\n\n\n\t重庆谈判结束后，蒋介石留下周恩来，提出要跟他下一盘棋。周恩看慨然应允。\n\n\t对局中，蒋介石充分调动车马炮，气势汹汹，俨然大军压境，胜利在望。周恩来却不急不躁，运用几枚过河的小卒子，神不知鬼不觉地插入了蒋介石的后方，还没等老蒋反应过来，一枚卒子已经登堂入室，将老帅紧紧钉住。\n\n\t蒋介石冷汗都下来了。旁边一大帮亲信们起哄说：“周主任棋艺高超，但好像也杀不掉委员长的老帅，和棋!和棋!”\n\n\t周恩来见目的已达到，也鸣金收兵，哈哈一笑，一语双关地说：“委员长的大炮赛过秦琼的杀手锏，很见功底，只不过你太轻视过河卒子了。”","picNo":"2","picUrl":[{"pic_title":"毛泽东与蒋介石在宴会上频频举杯相互致意","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11123_1.jpeg"},{"pic_title":"毛泽东、蒋介石、赫尔利在重庆合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11123_2.jpeg"}]}]