[{"e_id":"15100","title":"德意志国王腓特烈二世逝世","content":"\n    在771年前的今天，1250年12月13日(农历1250年11月19日)，德意志国王腓特烈二世逝世。\n\t德意志国王腓特烈二世(Friedrich II，1194年12月26日-1250年12月13日)，霍亨斯陶芬王朝的罗马人民的国王(1211年—1250年在位)和神圣罗马帝国皇帝(1220年加冕)。他也是西西里国王(称腓特烈一世，1198年起)，神圣罗马帝国皇帝(1220—1250在位)，耶路撒冷国王(1225年—1228年)，意大利国王和勃艮第领主。\n\n\n\t\n\t\n\t\t你们看，这就是基督徒的忠诚!——当正在参加十字军东征的腓特烈二世得知有德意志诸侯想借穆斯林之手谋害他时，感慨地说\n\t\n\t\t我们所有的人都持有平等的天平，我们不想区别对待。我们希望，原告或被告，不管他是法兰克人、罗马人，都将受到同样法律的审判——腓特烈二世论立法的原则\n\t\n\t\t为求小心保护天赐空气的纯洁，兹特下令：任何人均不得在村落300米内河流湖泊中冲洗亚麻或大麻，以免空气变坏——腓特烈二世发布欧洲第一道环境保护令\n\t\n\n\n\n\t他的祖父腓特烈一世令意大利人的鲜血染红了他的胡子，他的父亲亨利六世像怒孔的北风刮过西西里，留下的是一片狼籍，他作为霍亨斯陶芬王朝的“第三风暴”，在欧洲大地上再一次掀起了皇帝和教皇的大战，终于两败俱伤，也使欧洲的政治格局和制度发生了深刻的变化。\n\n\t\n\n\t德意志国王腓特烈二世\n\n\t他的父亲是德意志国王亨利六世，母亲是西西里女王康斯坦丝。3岁时，父亲去世，随母到西西里岛逃避战火。一年后母亲又去世，教皇英诺森三世成为他这个高贵的孤儿的监护人。他从小在西西里长大，后来也一直热爱西西里。西西里在当时是一个十分特殊的地方，它位于西欧天主教文明跟拜占廷东正教和阿拉伯伊斯兰教文明的交汇处，又曾受北欧诺曼人入侵，是多种文明的十字路口，这种多元化特征在腓特烈的性格和思想中有明显的印记。\n\n\t在那个尚武的年代，每个著名帝王的政绩都是由一系列战役堆积起来的，腓特烈也不例外。他的武功可分为四个部分：西西里、德意志、北意大利及教皇国、耶路撒冷。\n\n\t1209年，腓特烈与阿拉贡的康斯坦丝结婚，康斯坦丝带来了丰厚的嫁妆，包括一批骑士。腓特烈以此为基础，很快挫败了西西里贵族的阴谋叛乱，真正控制了西西里的军政大权。后来，腓特烈在西西里大力削弱领主贵族和教会的力量，加强王权，并兴建城堡、海港，建海军、商船队等，1231年颁布西西里新宪法。他的建立开明专制主义和国家集权的思想，最突出地体现在他对西西里王国的经营上。\n\n\t接着，他把眼光投向他父祖的故土德意志。在亨利六世去世后，韦尔夫家族的奥托四世打败了亨利六世之弟菲利浦夺得了王位。但奥托四世因背叛了同教皇英诺森三世的盟约，英诺森三世就转而支持腓特烈，让他同法国国王结盟，反对奥托四世同英王约翰的联盟。1214年著名的布汶战役，腓特烈与法国的同盟大获全胜，奥托四世被废黜。腓特烈于1220年加冕为神圣罗马帝国皇帝，此后将德意志王位让给他的儿子亨利，自己回到西西里。但腓特烈在德意志奉行一种与在意大利不同的政策，在德意志各诸侯与莱因城市联盟发生矛盾时，支持诸侯打击城市联盟，给予他们更多权力，引起他的儿子亨利不满，以致父子最终反目成仇。最终，亨利在1234年反叛腓特烈，被打败后废黜，腓特烈另立康拉德(康拉德四世)为德意志国王。\n\n\t而腓特烈对耶路撒冷的征服很有意思，是唯一一次“和平十字军东征”。他于1225年与耶路撒冷王国女继承人伊莎贝拉结婚，1228年，通过外交计谋，以及出色的外语能力和谈判技巧，从埃及苏丹手里得到了耶路撒冷及附近地区，1229年，他为自己加冕为耶路撒冷国王。\n\n\t但腓特烈与教皇的斗争则异常艰苦漫长。皇帝与教皇的权力之争是中世纪西欧政治生活的主题之一，而腓特烈与教皇之争还带有另一层含义。腓特烈的思想中具有中央集权的因素，他积极在意大利实践他的思想，以巩固的西西里王国为基地，致力于控制北意大利，而夹在中间的教皇国就成为主要的障碍。腓特烈即位后的前两任教皇英诺森三世和霍诺里厄斯三世分别是他的监护人和老师，在他们配合下腓特烈取得了一系列胜利。但从格列高里九世(1227—1241)开始，教俗之争就不可避免地成为焦点。\n\n\t1227年，格列高里九世将腓特烈二世开除教籍，并派军进入西西里，迫使腓特烈放弃在耶路撒冷的大好局面回师西西里，结果腓特烈打败教皇军队，并迫使格列高里为他恢复教籍。\n\n\t此后，双方都在北意大利积极发展势力，教皇利用伦巴第联盟同腓特烈对抗。1237年，腓特烈率军攻入北意大利，在科尔泰努瓦战役中击溃伦巴第同盟，兵临教皇国边境，并夺取撒丁岛，将他在西西里建立的中央集权体制移植到占领区。格列高里九世再次将他开除教籍。1241年，腓特烈攻入教皇国，几乎占领罗马，格列高里九世愤懑而死。\n\n\t1243年，英诺森四世接任教皇之位，他出逃到法国的里昂，借助法国的力量与腓特烈对抗(这也是教皇国发展史上的一大转折)。1245年，英诺森四世在法国召开宗教大会，历数腓特烈的罪名，将腓特烈开除教籍，并号召各国君主攻击腓特烈，后来还企图买通腓特烈的近侍毒死腓特烈。腓特烈针锋相对，发布致欧洲君主公开信抨击教皇的统治，引发了神学上的大论战，双方的支持者同时在德意志和意大利展开战争，结果互有胜负。当战事呈胶着状态之时，1250年，腓特烈突然病逝。不久之后，霍亨斯陶芬王朝就覆亡了。\n\n\t腓特烈二世的思想具有超越时代的因素。其一是如前所述的，他的中央集权的思想，其二是他在宗教、文艺方面的自由主义倾向，这与他生长于西西里这个多种文明的十字路口密切相关。\n\n\t腓特烈虽然一生都没有脱离天主教徒的身份，但他在他的领地没收教会财产，削弱教会势力，他身边的侍从多为伊斯兰教徒(这也是教皇指责他为“异端”的原因之一)。他在西西里创办了第一所大学——那不勒斯大学，高薪聘请各地学者任教，他本人也被称为“第一等的人才”。由于当时东方的文化学术水平要高于西欧，他在大学里和宫中聘请的学者多来自中东。他让不同信仰的人和睦相处。他还赞成解剖尸体。他与圣徒方济各的故事被广为传诵。他请方济各来做客时，派一个美女去考验方济各，方济各用烧红的煤铺在自己身下以克制欲望。腓特烈对此钦佩不已，与方济各就宗教方面的诸多问题长谈了一夜。\n\n\t在腓特烈的影响下，意大利的文艺学术空前活跃。在他去世之后半个世纪，意大利就进入了伟大的文艺复兴运动时代。腓特烈征战一生，但他在政治上的主要影响是导致教皇国的衰落和德意志诸侯力量的进一步扩大，他在文艺史上的地位要高于他在政治史上的地位。\n\n\n\t点评\n\n\n\t尽管腓特烈二世因为其德意志王族的身份而被卷入同教皇和德意志诸侯的争战中，但他还担任过西西里和耶路撒冷的国王，而这两个地方正是那个时代欧洲和中东文明的交汇点，这使他成为西欧君主中的“异类”。而在那个时代，也正是他这种“异类”在推动文化繁荣和历史发展上能起更大的作用。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15100_1.jpeg"}]}]