[{"e_id":"15105","title":"西门子公司创始人之一维尔纳·冯·西门子出生","content":"\n    在205年前的今天，1816年12月13日(农历1816年10月25日)，西门子出生。\n\t恩斯特·维尔纳·冯·西门子(Ernst Werner von Siemens，1816年12月13日-1892年12月6日)，德国发明家、企业家，西门子公司创始人之一。国际单位制中导纳的单位西门子也是因纪念他而得名。\n\n\t\n\n\t维尔纳·冯·西门子\n\n\t西门子，德国工程学家、企业家、电动机、发电机、有轨电车和指南针式电报机的发明人，改进过海底电缆，提出平炉炼钢法，革新了炼钢工艺，西门子公司创始人。\n\n\t生于汉诺威一个农民家庭，在家中14个孩子中排行第四。因为家境贫困，西门子在念完中学后参军。西门子在服役期间对电报技术产生了很大兴趣，并发明了在十九世纪间流行一时的指南针式电报机。后来西门子因为和他人决斗被判5年徒刑。在监狱中西门子建设了一个小型的电子实验室，进行了一些电学方面的研究。\n\n\t1847年，西门子和机械工程师约翰·乔治·哈尔斯克依靠自己堂兄投资的6842塔勒银币(1塔勒相当于3马克)建立了西门子-哈尔斯克电报机制造公司，主要生产西门子发明的指南针式电报机，这个公司也就是后来西门子公司的前身。1848年西门子公司赢得了法兰克福至柏林的电报线路合同，从此开始了大发展。\n\n\t作为工程学家，西门子对技术的喜爱直接影响到了西门子公司的发展。创建时西门子除了依靠电报业务外，就以发展和推广新技术支撑主要业务发展。除了管理公司外，西门子更多的把时间放在了工程研究上。\n\n\t1866年，西门子提出了发电机的工作原理，并由西门子公司的一名工程师完成了人类第一台发电机。同年，西门子还发明了第一台直流电动机。西门子研发的这些技术往往马上被产品化投入市场，或者将其应用到新的产品中。例如有轨电车(1881)、无轨电车(1882)、电梯(1880)、电气火车(1879)等都是西门子公司利用其创始人的发明最先投入市场的。讽刺的是，直到20世纪末才开始有所发展的电动汽车也是西门子公司在1898年最先发明的。\n\n\t1890年西门子退休。此前德皇弗里德里希三世授予其贵族称号。西门子的名字也被用来命名电导率的单位.\n\n\t\n\n\t指南针式电报机\n\n\t西门子集团总部位于柏林和慕尼黑的西门子集团公司是世界上最大的电气工程和电子公司之一。自从公司成立以来，可持续性就一直是西门子公司的显著特征。在西门子，可持续性意味着长期的经济成功以及一个好的企业公民所应具备的环境意识和社会责任感。2005财年(截止于9月30日)，公司在全球拥有大约461，000名雇员，实现销售额754.45亿欧元，净收入30.58亿欧元。其中80%的销售额来自德国境外。\n\n\t西门子是一家大型国际公司，其业务遍及全球190多个国家，在全世界拥有大约600家工厂、研发中心和销售办事处。公司的业务主要集中于6大领域：信息和通讯、自动化和控制、电力、交通、医疗系统和照明。西门子的全球业务运营分别由13个业务集团负责，其中包括西门子财务服务有限公司和西门子房地资产管理集团。此外，西门子还拥有两家合资企业——博世-西门子家用电器集团和富士通西门子计算机(控股)公司。\n\n\t西门子在电气工程和电子领域拥有完善的业务组合。西门子的业务活动受到各种地区和行业因素的影响。除了国际性业务(如发电、输配电、医疗系统和交通技术集团，这些业务一般拥有较长的业务周期)之外，其他领域的业务(如通信集团和欧司朗的消费品业务和自动化与驱动集团的资本品业务)易受短期商情趋势和当时经济状况的影响。良好的业务组合帮助西门子从容应对2005财年艰难商业环境带来的严峻挑战。 此外，西门子的业务领域还能充分体现未来发展的大趋势。目前，西门子正在研发新的解决方案，以迎接未来来自卫生、能源、水处理、通信、交通、安防、物流和自动化领域的挑战。\n\n\t作为一家全球性公司，西门子充分发挥其多种业务组合的协力优势，以公司总体战略为指针，架构明确，职责分明，积极为当地创造价值。公司的传统优势在于其创新能力、客户为本、全球性业务以及财务实力。西门子的业务活动主要集中在全球电气市场，该市场2005年的市场总量达26，900亿欧元。随着目前世界经济的降温，预计2006年全球电气、电子市场的增幅将略有下降。但以其近7.5%的增速，该市场仍将保持其长期增长势头。\n\n\t对于一家电气工程和电子领域的世界级公司而言，创新是其首要工作。2005年，为了保持技术的领先，公司在研发领域投资52亿欧元。2004财年，西门子的研发人员共实现了约8，800项发明，比上一年度增长了7%， 其中三分之二申请了专利。在专利领域，西门子在德国高居榜首，在欧洲名列第二，在美国则跻身十强行列。在西门子近47，000名研发人员中，大多数从事软件项目的开发，这使得西门子成为世界上最大的软件研发机构之一。西门子还致力于不断增加其服务、解决方案和系统的种类，以进一步完善其产品组合。\n\n\t西门子透明、负责的管理和监控体系是公司实现持续性增长的保证，同时也是西门子及其业务政策赢得和保持信誉的必不可少的条件。西门子一直非常重视尊重和保护股东的权利，总是及时、毫无隐瞒地向他们提供公司的信息，以确保公司管理委员会和监事会之间的密切合作，并且西门子还始终坚持遵守国际和各国的法规法则。作为一个优秀的企业公民，我们还致力于帮助提高业务所在国的人民的生活水平，支持年轻一代的教育和培训，缓和社会问题和弘扬当地的艺术文化。\n\n\t西门子拥有900，000多名股东，是世界上最大的上市公司之一。公司超过55%的股本募集于德国境外。从2001年3月开始，西门子股票在纽约证券交易所(NYSE)挂牌交易。","picNo":"2","picUrl":[{"pic_title":"维尔纳·冯·西门子","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15105_1.jpeg"},{"pic_title":"指南针式电报机","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15105_2.jpeg"}]}]