[{"e_id":"15124","title":"科菲·安南当选为联合国秘书长","content":"\n    在25年前的今天，1996年12月13日(农历1996年11月3日)，科菲·安南当选为联合国秘书长。\n\n\n本月安理会主席富尔奇向在安理会走廊等候的各国记者宣布安南当选的消息\n1996年12月13日晚，联合国安理会以鼓掌方式通过决议，正式推荐非洲加纳籍的科菲·安南出任新一届联合国秘书长，任期至2001年12月31日。12月17日联大全体会议将通过这项任命。至此，历时半年的联合国秘书长人选问题总算有了结果。\n联合国宪章规定，秘书长由安理会推荐、联合国大会任命。除此之外，对秘书长的任职条件再也没有更详细的规定。但由于各国的默契，达成了几项共识：即秘书长不得来自常任理事国；会说英、法两种语言；轮流来自各地区；每位秘书长均有连任一次的机会。从历史上来看，除第一任秘书长赖伊因苏联的反对、第二任秘书长哈马舍尔德在赴刚果（今扎伊尔）调停冲突途中遇空难丧生而未能完成第二任期外，其他来自欧、亚、南美洲的三位秘书长均任满二届。因此按惯例，来自非洲的加利秘书长也应当享有这项权利。但由于美国和加利在处理索马里、波黑问题时发生矛盾，而加利对美国拖欠联合国会费又提出直率批评，美国共和党乘机利用联合国秘书长是否连任的问题作为美国大选的政治筹码，迫使克林顿政府将加利推上美国政治的祭坛。6月初，美在未与其他四个常任理事国磋商的情况下，率先透过新闻界表示不支持加利连任下届秘书长。但加利于6月19日在德国宣布正式参加竞选连任。从此加利与美国的矛盾公开化。\n为达到阻止加利连任的目的，美国对非洲展开了一系列的分化、瓦解工作。克林顿政府曾派助理国务卿、国务卿前往非洲游说，但收效甚微。7月9日，非洲统一组织首脑会议发表声明，支持非洲人继续出任联合国秘书长并推荐加利竞选连任。11月19日，安理会正式投票，对埃及等国提名加利连任下一任秘书长的决议草案进行表决，结果美国行使了否决权。但安理会同时作出决定，由非洲集团继续提出一名非洲候选人。非洲统一组织主席、喀麦隆总统比亚也致函非洲各国，要求尽快提出新候选人。为打破僵局，加利宣布暂时中止候选人资格，以便让非洲各国提出更多候选人。此后非洲国家分别提名来自加纳的现任联合国副秘书长科菲·安南，第四十九届联大主席、科特迪瓦外长埃西，伊斯兰会议组织秘书长哈米德·加比德，毛里塔尼亚前外长阿卜杜拉作为新候选人。安理会对四名候选人进行了多轮投票。虽然安南的支持率一直领先，但至少有两票反对，其中包括一个常任理事国的否决票，而其他三位候选人至少遭到两个常任理事国的否决，致使新秘书长人选再次出现僵局。由于非洲国家坚持下一任秘书长必须来自非洲，如果僵局继续持续下去，不利于实现这个目标。在这种情况下，来自非洲的三个安理会成员国埃及、博茨瓦纳、几内亚比绍均支持安南作为正式候选人。12日中午第七轮秘密投票时，安南的支持票上升到14张，仅有一个常任理事国投否决票。13日中午安理会继续开会，在其他三位候选人宣布放弃竞选的情况下，15个成员国未再投票就顺利达成一致。\n此次选举，非洲最终能够协商一致、团结合作，对选举结果起了关键的作用。中国在其中发挥了独特的平衡作用。由于中国始终坚持下任秘书长必须来自非洲，这个立场对安理会其他成员国产生了直接影响。虽然个别国家曾扬言，如果非洲国家不能提出加利的替代人选，将毁掉非洲人连任机会。但在安理会的正式磋商中，没有一个国家提出非洲以外的人选。\n安南1938年4月8日出生于加纳库马西市，早年就读于加纳库马西理工大学，曾到美国和瑞士留学，先后获美国明尼苏达州麦卡莱斯特学院经济学学士学位和麻省理工学院管理学硕士学位。从60年代起，他先后在联合国非洲经济委员会、联合国总部以及联合国的日内瓦办事处、难民署和世界卫生组织等部门工作。1974年中东“十月战争”后，他出任联合国驻开罗的紧急部队民事长官。80年代，安南调回联合国总部纽约，先后担任人事和财政部门的领导工作，1986年出任联合国助理秘书长。1993年3月他任联合国负责维持和平事务的副秘书长，总管全球的维和行动，曾作为负责前南地区的联合国秘书长特使和赴北约特使，协调有关国家的关系。\n安南是位经验丰富的外交家，懂英语、法语和几种非洲语言。\n\n\n\n前任秘书长加利（右）与安南握手，对他的当选表示祝贺。他们的身后是联大主席拉扎利。\n\n\n\n安南在白宫新闻发布会上讲话\n\n\n\n上任第一天\n\n\n\n12月17日，安南第一次在联合国大会上发表讲话。\n\n\n\n在联合国总部的办公室中","picNo":"6","picUrl":[{"pic_title":"本月安理会主席富尔奇向在安理会走廊等候的各国记者宣布安南当选的消息","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_1.jpeg"},{"pic_title":"前任秘书长加利（右）与安南握手，对他的当选表示祝贺。他们的身后是联大主席拉扎利。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_2.jpeg"},{"pic_title":"安南在白宫新闻发布会上讲话","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_3.jpeg"},{"pic_title":"上任第一天","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_4.jpeg"},{"pic_title":"12月17日，安南第一次在联合国大会上发表讲话。","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_5.jpeg"},{"pic_title":"在联合国总部的办公室中","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15124_6.jpeg"}]}]