[{"e_id":"15125","title":"中国现代话剧奠基人曹禺逝世","content":"\n    在25年前的今天，1996年12月13日(农历1996年11月3日)，中国现代话剧奠基人曹禺逝世。\n\t\n\n\t曹禺\n\n\t1996年12月13日凌晨3点55分，戏剧大师、中国现代话剧奠基人曹禺在睡梦中安然辞世。直到早晨6点以前，北京医院的大夫们还在对他进行全力抢救，企盼他能睁开双眼，像往日一样慈祥地微笑。然而他睡得太熟了，医生们未能将他唤醒。他的夫人、著名京剧演员李玉茹见到他时，心脏监测仪上的波纹已拉成了一条平直的横线。她忍住泪水，在他耳边轻轻地呼唤：“家宝，家宝，我是玉茹，我看你来了。”这时，那条横线也随之微微跳动了两下，人们企盼奇迹能发生，但奇迹再也没有发生。\n\n\t李玉茹泪如雨下，她与曹先生共同度过了17个春秋，在医院整整陪伴了他8年，两人相依为命互相成为对方的精神支柱。8年前，曹先生因肾衰竭住进了北京医院，医生告诉李玉茹：曹先生只有3个月到5个月的时间，从那一天起，她与儿女们及北京医院的大夫都在为延长曹先生的生命而奋斗、奔波。\n\n\t李玉茹说，在陪伴先生的过程中，她发现什么话题都不如写作更能引起先生的兴趣。于是她拿起了笔，尝试着写了一篇小说。先生看了非常高兴，连说好，不错。又有人看了，建议改成电视剧，并与李玉茹签约。她为这部电视剧取名为《痞子》，剧作家吴祖光说，“痞子”名虽不错，但是两个仄音，南方人读着不顺。还是曹禹说，改吧，改吧，就叫《小女人》。“这个‘小’不是大小的小，而是地位卑微低贱的意思。我写的就是一个卑微的善良女子的故事，先生的名改得多好啊。”李玉茹回忆道。\n\n\t住院8年，曹先生最想做的事就是写剧本，他曾构思过两个单本剧，一个起名为《老呆瓜》，写的是一个呆傻老人的故事。先生每构思出一个情节就赶紧写在纸上，“男说：……女说：……”都是提纲式的，最终未有完成。\n\n\t这8年，曹先生的病房总断不了人来看望，逢有远道而来要求与先生合影留念或请先生写字题词的，先生概不拒绝，一一满足他们的要求。李玉茹说，只有我知道，他已经没有力气了，可他还在拼命地尽力，他像一支蜡烛，一滴一滴，直到耗尽了最后一滴蜡油。\n\n\t“先生走得十分安详，就像熟睡一样，医生说，他这样走是最幸福的。也可以说他走得毫无牵挂。他的全集与画集都在他生前出来了。如果说有什么遗憾，那就是没能参加文代会。他是那么想念朋友们，说如果去参加会一定会有许多人来看他，为他参加文代会的衣服都做好了，他却离开了……”李玉茹说：”如果说先生还有什么牵挂，那就是不放心我一人留在世上。他曾多次对我说过，谁要是先走了，留下的人可就太苦了。因与人签了约，有两个上午，我在拟《小女人》的提纲，没去医院，他把推门而入的护士当成了我，说妈妈来了……”（曹先生与李玉茹以“爸爸”、“妈妈”相称）。\n\n\t那天晚上他劝孪玉茹早点儿回去休息，晚上8点多钟他还坐在电视机前兴致盎然地看了《浦江叙事》，由护工小白为他一句句地在耳边传递。夜里3点50分，护士见先生出了许多汗，让他喝了4小杯水。再度量血压、体温，一切正常。喝完水后，先生安然睡去。不一会儿，大夫进来查房，发现先生呼吸急促，终因抢救无效，与世长辞。\n\n\t九十高龄的赵朴初先生是最早知道先生辞世消息的人之一，他立在先生床前默默不语，转身回到自己的病房中，写下一副长卷挽联：“艺海诲人曾见雷鸣四海，文章华国长如日出东方”。九十二岁的胡戚青老人也送来了亲笔写的挽联：“戏剧音容炳后世，终生浩气反帝封”。文艺界著名人士送来的挽联、鲜花已摆满了灵堂，每位前来吊唁的人都含着深情的泪水来向先生告别。\n\n\t李玉茹生怕先生的好友巴金先生知道这个消息会伤害身体，特地打电话告诉巴老的女儿李小林，让她隐瞒消息。李小林说，瞒是瞒不住的，老人天天要看电观、报纸，不如想个办法妥当地告诉他，于是，几位大夫跟巴老聊起了先生的病情。一切该铺垫的都铺垫到了，最后才告诉他曹禺走了。巴老悲痛得半天没做声，最后终于迸出一句话，“你们不是一直对我说他的身体很好吗！”随即给北京发了一个电传，上面写道：“家宝并没有走，他永远活在观众和读者心中。”\n\n\t\n\n\t《曹禺戏剧集封面》","picNo":"2","picUrl":[{"pic_title":"曹禺","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15125_1.jpeg"},{"pic_title":"《曹禺戏剧集封面》","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15125_2.jpeg"}]}]