[{"e_id":"15130","title":"全能神邪教内幕揭秘","content":"\n    2012年12月13日(农历2012年11月1日)，全能神邪教内幕揭秘。\n\t“全能神”邪教组织又名“东方闪电”、“实际神”，其教义是引用和曲解基督教的《圣经》而来，主要反借“基督教”名义从事非法活动。其发起人是黑龙江人赵维山。国家宗教事务局早已对其邪教性质记录在案，依法取缔，正在严厉打击。\n\n\t\n\n\t“全能神”，一个隐秘组织，经过十余年发展，它宣称成员有数百万之众，教会有几万处之多。要求其成员绝对服从邪教头目，严禁脱离背叛邪教组织。如果退出邪教组织，就被视为“叛教”，恐吓称，“叛教者”会被闪电劈死，死后双脚脚心会有“闪电”两个字。\n\n\t1993年，赵维山等人与河南的同党合作后，一方面把手下的几个主要头目派往河南省各处扩展影响，另一方面重新调整他们的组织、教义，选出了七个人以神的化身自称，同时分别起名“全备”、“全荣”、“全知”、“全能”、“全权”等，赵维山也是七位“神化身”当中的一个，即“全权”。这七人当中除赵维山之外，大半都是女性，赵维山取得了组织的领导权。\n\n\t\n\n\t为严厉打击宣扬世界末日的“全能神”邪教组织，彻底捣毁其组织指挥体系，2012年12月13日晚，根据青海省公安厅和西宁市委、市政府的统一部署，西宁市公安局在全市范围内迅速开展统一行动，对该邪教组织人员实施集中抓捕行动，共抓获“全能神”邪教骨干成员37名，其中，邪教组织首要分子7名。\n\n\t全能神邪教揭秘早在2012年，就有多家媒体报道全能神教组织架构以及违法活动的事实，揭露邪教组织的真实面目。\n\n\n\t揭秘1组织严密常以暗号联络\n\n\n\t据了解，“全能神”邪教组织又称“东方闪电”、“实际神”，其发起人是黑龙江人赵维山，2000年逃到美国，2001年6月以“中国家庭教会东方闪电派”的名义申请政治避难。国家宗教事务局早已对该组织的邪教性质记录在案。“全能神”邪教组织于上世纪90年代开始在河南出现，并扩展至多个省，是带有政治色彩的邪教派别。\n\n\t赵维山在其组织中，故意神化一年轻女子，称其为“女基督”(也称“全能神”、“实际神”、“东方闪电”)；并称自己为“大祭司”、“全权”，成为总头目；组成了7人的核心班子，并设各级领导。其组织彼此用化名单线联络，内部等级和戒律森严，要求成员绝对服从。成员之间一律不使用真名，都是以所谓的“灵名”或代号称呼；一般不打手机，常用话吧或公用电话联络，涉及内部一些违法活动都是以暗号联络。\n\n\n\t揭秘2“女基督”为精神病女子\n\n\n\t据一名教内人士透露得知，赵维山为达到不可告人的目的，把七名“神化身”中的一人——即“全能”——奉为了现在东方闪电中的“全能神”，并被赵维山包装为“女基督”。\n\n\t这个所谓的“女基督”，原是郑州市附近一位邓姓未婚女子，据教内人士透露其曾是赵维山的情妇。她在1990年前后高考落榜，精神受到严重刺激而患了精神病。赵维山声称自己是“全能神”的大祭司，工作是替“全能神”全权负责该组织的行政。这样，赵维山就把自称为“女基督”的“全能神”变成了自己的傀儡，而他则成了该组织名副其实的幕后操纵者。\n\n\n\t揭秘3入教时交两千元会费\n\n\n\t那些被蒙蔽的群众入教时要缴纳两千元，这笔钱要逐级上交，一部分作为日常的活动经费，一部分要奉养所谓的“全能神”及组织的核心成员。\n\n\t据了解，除了刚入教时要求交纳2000元会费以外，“全能神”邪教组织还要求成员要完全“奉献”来满足教主的旨意，宣扬“奉献”得越多，得到的“平安”、“恩典”越多，有时以欺骗、恐吓等方式，向成员销售分文不值的“圣水”“圣物”，以此从中牟利。\n\n\n\t揭秘4专人负责对新人“洗脑”\n\n\n\t据警方有关人士透露，邪教组织内部有专人负责对新入教的人员进行洗脑，并不断地强化。通常这类人都受过心理学方面的专业培训。\n\n\t初入教会，除了缴纳会费，还有一个重要的环节是发毒咒写“起誓书”。平时一起吃住聚会，除了每星期拉人头任务的上下督促之外，还有一整套处罚制度等，最终通过不断的灌输、刺激和强化，达到精神控制的目的。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15130_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15130_2.jpeg"}]}]