[{"e_id":"13431","title":"明朝全能大儒王守仁出生","content":"\n    在549年前的今天，1472年10月31日(农历1472年9月30日)，明朝全能大儒王守仁出生。\n\t\n\n\t王守仁(1472-1529)浙江余姚人。字伯安，号阳明子，世称阳明先生，故又称王阳明，明成化八年九月三十日(即公元1472年10月31日)太夫人郑氏娠十四月生文成公于余姚，嘉靖七年十一月廿九日(即公元1529年1月9日)辰时卒于南安，享年五十七岁。中国明代最著名的思想家、哲学家、书法家和军事家。陆王心学之集大成者，非但精通儒家、佛家、道家，而且能够统军征战，是中国历史上罕见的全能大儒。因他曾在余姚阳明洞天结庐，自号阳明子，现在一般都称他为王阳明，其学说世称“阳明学”。在中国、日本、朝鲜半岛以及东南亚国家都有重要而深远的影响。\n\n\t王阳明于明宪宗成化八年九月三十日亥时出生于一个书香门第、官宦世家，其远祖为东晋大书法家王羲之。据《年谱》记载，他出生前夕祖母梦见有人从云中送子来，梦醒时王阳明刚好出生，祖父便为他起名叫王云，乡中人亦称其降生处为瑞云楼。然而，他到了五岁还不会说话，一天一位高僧经过，抚摸他的头说“好个孩儿，可惜道破”，意指他的名字“云”道破了他出生的秘密。其祖父恍然醒悟，遂更其名为守仁，此后他便开口说话了。这个故事有点神话色彩，但从这个故事可以看出他幼年时并未显示出聪慧和才华。\n\n\t他以诸葛亮为榜样，干一番事业。此后刻苦学习，学业大进。骑、射、兵法，日趋精通。终于在明弘治十二年(1499年)考取进士，授兵部主事。当时，提督军务的太监张忠认为他以文官授兵部主事，怀疑其中有诈，便强令王守仁当众射箭。王守仁提起弯弓，连发三箭，结果三发三中。不但没有难倒王守仁，反而使他在军中的威信倍增。王守仁做了三年兵部主事，突患肺病，以病告归。经过一系列的低谷后，他在贵州质朴的风气下讲说“本心之至善”，很快就引起了士子们的强烈共鸣，并取得了教化生命的确实效果。这自然对他一度受到伤害的心灵是一种莫大的慰藉。\n\n\t王守仁还在贵州创办了龙冈书院，又应贵州提学副使席书之请，主讲文明书院，一时之间，学子蚁聚，风气大开，对贵州教育特别是自由讲学之风，起了推动作用。后来的阳明书院，正学书院，南臯书院都继承了这一传统。\n\n\t王守仁在陆九渊“心学”的基础上进一步发挥而形成了更完备的“心学”理论系统——“王学”。\n\n\t“心学”，作为儒学的一门学派，最早可推溯自孟子，而北宋程颢开其端，南宋陆九渊则大启其门径，而与朱熹的理学分庭抗礼。至明朝，由王守仁首度提出“心学”两字，至此心学开始有了清晰而独立的学术脉络。\n\n\t王守仁将“心学”凝成四句话：“无善无恶心之体，有善有恶意之动。知善知恶是良知，为善去恶是格物。”王守仁认为：“良知”是心之本体，无善无恶就是没有私心物欲遮蔽的心，这是“天理”，在“未发”之中，是“无善无恶”的，也是我们追求的境界。而当人们产生意念活动的时候，把这种意念加在事物上，这种意念就有了善恶的差别。当恶念抬头时，人的判断往往会出现错误，也就是“意之动”出现了错误，即不能正确地分辨善和恶，把恶当作善，把善当作恶，那么他的“良知”也会出现错误，从而“格物”也会误入歧途。这时就要反求诸己。努力使自己的心回到无善无恶的状态。回到无善无恶的状态了，才能有正确的良知，才能正确的格物。只要格物致知来达到一颗没有私心物欲的心，心中的理其实也就是世间万物的理。\n\n\t所以，在王守仁看来，“天理”不是靠空谈的，是靠“格物致知”。靠实践，靠自省。心中有天理，无私心，就好比世间有规矩，有规律，有规矩就能丈量世间万物的方与圆。无论有多少方和圆，无论这些方和圆的大小，都能靠格物致知揭示其规律，所以，天理就在人的心中。\n\n\t他认为为学“惟学得其心”，“譬之植焉，心其根也。学也者，其培壅之者也，灌溉之者也，扶植而删锄之者也，无非有事于根焉而已。”要求用这种反求内心的修养方法，以达到所谓“万物一体”的境界。\n\n\t他的“知行合一”和“知行并进”说，旨在反对宋儒如程颐等“知先后行”以及各种割裂知行关系的说法。他论儿童教育，反对“鞭挞绳缚，若待拘囚”，主张“必使其趋向鼓舞，中心喜悦”以达到“自然日长日化”。他的学说以“反传统”的姿态出现，在明代中期以后，形成了阳明学派，影响很大。他广收门徒，遍及各地。死后，“王学”虽分成几个流派，但同出一宗，各见其长。他的哲学思想，远播海外，特别对日本学术界以很大的影响。日本大将东乡平八郎就有一块“一生伏首拜阳明”的腰牌。他的弟子与心学影响了很多人：徐阶，张居正，海瑞，陶行知等，名扬海外!\n\n\t点评：王阳明不仅是宋明心学的集大成者，一生事功也是赫赫有名，故称之为“真三不朽”(太上有立德，其次有立功，再次有立言，虽久不废，此之谓三不朽。《左传·襄公二十四年》)其学术思想在中国、日本、朝鲜半岛以及东南亚国家乃至全球都有重要而深远的影响，因此，王阳明(心学集大成者)和孔子(儒学创始人)、孟子(儒学集大成者)、朱熹(理学集大成者)并称为孔、孟、朱、王。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13431_1.jpeg"}]}]