[{"e_id":"13432","title":"德国开始宗教改革","content":"\n    在504年前的今天，1517年10月31日(农历1517年10月17日)，马丁·路德《九十五条论纲》发表。\n\t《九十五条论纲》是马丁·路德于1517年10月31日张贴在德国维滕堡城堡教堂大门上的辩论提纲，被认为是新教的宗教改革运动之始。\n\n\t马丁·路德在《论纲》中痛斥出卖“赎罪券”的作法，并且提出了“信仰耶稣即可得救”的原则，反对用金钱赎罪的办法.路德提出，教皇没有免除人的罪恶的权力，免罪权在上帝，因此赎罪券可以免罪的说法是错误的.其意义在于，它第一次对天主教关于只有通过教会和教皇才能赎罪的说教予以公开的否定，因而被社会各阶层广为接受。\n\n\n\t教会改革思想的萌芽和历史背景\n\n\n\t当时封建制度下的西欧，社会危机和教会危机激化。一些民族王侯和市民阶层对现状不满，下层人民苦难更为深重；教廷和神圣罗马帝国的威信明显下降，教会内部的改革派已多次发难。路德在大学时期已对当时的世事和教会景况感到苦闷。他在修院虔修和钻研神学、哲学理论时，悉心探讨释除苦闷的真谛，但自觉毫无收获。当他为解除自己“心灵之痛苦”寻找“蒙神赦罪而得救赎”之路时，认识到传统教会要求人们履行的礼仪和神功，并无助于人们解除这种深沉的内心苦闷，经院神学亦只能引领人的心灵走入死胡同。他对中世纪一些具有改革思想的人物如维廉·奥康、J.胡斯等虽有所向往，并受到人文主义者如D.伊拉斯谟等的影响，但尚无意反对传统教会和教皇体制。后人多认为，在这段时期内，他已形成因信称义命题的基本内涵。这一命题的主旨为：灵魂得到拯救的人在上帝面前被称为义，不在于本人自己善行所积下的功德，而在于上帝的恩典和人对上帝的笃诚信仰。当时教会宣称，人们为资助教会而购买赎罪券便能获得赦罪。路德的因信称义命题，正是针对这种说法的神学依据加以抨击。\n\n\n\t马丁·路德所引发宗教改革运动\n\n\n\t正当路德热心宣传他的新见解时，教皇利奥十世以修缮罗马圣彼得大教堂为名，派教廷大员到德意志各地兜售赎罪券聚敛资财。不少诸侯及市民阶层对此甚为不满。一向赞助路德的萨克森选侯弗里德里希不许在萨克森选侯区兜售赎罪券，但在萨克森公国并未被禁止，而事实上兜售活动已深入维登堡附近。对此，路德几经犹豫，终于在1517年10月31日(一说11月 1日)以学术争论的方式在维登堡城堡大教堂的大门上张贴出了“欢迎辩论”的《九十五条论纲》。论纲以神学论辩的笔调写成，语气甚和缓；仅指责某些教会弊端而无意攻击教会本身，在第71条中还明确肯定教皇的赦罪权。论纲认为：告解圣事的中心是悔改，而不是向神父认罪；肉身的苦修和禁欲，若无内心的忏悔便毫无用处；靠积累功德赎罪也无益，只有基督的功德才能有助于赦罪；教会的“功库”只在于上帝通过取得基督施行救赎恩典的福音。其因信称义主张在论纲中并未提出。然而，论纲已使赎罪券在德意志各地销路大减，有些地方已无人购买。路德此举得到各阶层支持，同时也触怒了教廷。教廷不顾路德的低调和善意的姿态，于1518年8 月命其到罗马受审。由于选侯弗里德里希和其他德意志诸侯的同情和干预，此举未能奏效。次年7月，亲罗马的神学家约翰·艾克迫使路德在保守势力较强的莱比锡展开辩论。辩论中，路德在艾克的狡黠追问下，终于明确断言圣经权威至上，否认教皇权威，并赞同康斯坦茨公会议所谴责的胡斯的一些观点，这就否定了公会议的无误性。辩论后，艾克宣称他已从路德的言论中取得了谴责路德为异端的依据。次年，路德连续发表《关于教会特权制的改革致德意志基督教贵族公开信》、《论教会的巴比伦之囚》和《论基督徒的自由》等文章，公开提出教皇无权干预世俗政权。宣称教会如果不能自己进行改革，国家政权应予挽救，并将罗马教会称为“打着神圣教会与圣彼得的旗帜的、人间最大的巨贼和强盗”。他还明确指出：教皇不是圣经的最后解释人，信徒人人都可直接与上帝相通而成为祭司，无需神父作中介。\n\n\t利奥十世于1520年10月派艾克前往德意志正式宣布开除路德教籍的通谕。路德在诸侯和市民的支持下决定公开对抗，写了《反对敌基督者的通谕》一文，并于12月10日当众烧毁教皇通谕及一些教律。当时，神圣罗马帝国皇帝查理五世为了在政治上与法国抗衡，希望得到教皇的支持，反对路德的改革。因而在1521年帝国会议上，决定执行教皇通谕，给路德判罪。但由于与会诸侯的反对和路德本人在被审讯时的强硬态度，会议最终决定先放路德离去，然后判罪并下逮捕令。路德在归途中，萨克森选侯以拦劫绑架方式把他送进瓦特堡加以保护。路德在瓦特堡隐居期间，致力于圣经的德语翻译。这时，路德的拥护者已经行动起来，宗教改革运动如燎原之火，迅猛发展。\n\n\n\t形式在激流中的逆转\n\n\n\t路德的激情和行动激发了整个德意志各阶层渴望改革的人们自发奋起。但随着运动的深入，一些权位较高的贵族害怕运动的发展会危及其既得利益，开始动摇。路德对此亦深具同感。1522年 3月他不顾被通缉的身份，从瓦特堡返回维登堡，责备那些行动起来的拥护者“过分了”。他在八次讲道中宣称：“反对以暴力来改革教会。”同年，一些拥护路德的中小贵族，曾以人道主义诗人胡登和骑士济金根为首发动起义。当胡登邀请路德与济金根会见时，路德回答说：“我不愿意靠暴力和流血来维护福音。”对于T.闵采尔领导的农民战争，他也深恶痛绝，并于1524年发表《为反对叛逆的妖精致萨克森诸侯书》。次年又发表《反对杀人越货的农民暴徒》，号召“无论谁只要力所能及，无论是暗地里也好，公开地也好，都应该把他们戳碎、扼死、刺杀，就象必须打死疯狗一样!”在神学、哲学思想方面，路德愈益趋于保守。1525年他发表《论意志的束缚》，驳斥曾支持过他的伊拉斯谟，从此便与人文主义分道扬镳。他又为了圣餐的意义和礼仪问题与U.茨温利展开激烈争论。在1529年马尔堡会谈中，路德拒绝了各方包括茨温利提出的内部和解，一致对抗罗马教廷的建议，终于同瑞士宗教改革派分裂。\n\n\n\t著述和贡献\n\n\n\t路德是一位多产的作家，他的许多作品都具有广泛的影响。他的最重要的著作之一是《圣经》的德泽本。这无疑会使任何识字的人都有可能亲自学习《圣经》，而不依赖教会及其教士们(顺便提一下，路德把《圣经》译成了华丽的散文，对德国的语言和文学产生了影响)。\n\n\t路德是新教在信仰和制度等方面的主要奠定人之一。自1524年第一本维登堡赞美诗问世起，他写的许多圣诗至今仍著称于世。1529年他编写的《教理问答》和1530年他参与制订的《奥格斯堡信纲》均有极其重要的历史地位。他在瓦特堡开始的圣经翻译和修订工作，20余年间从未中辍。这项工作不仅具有重大的宗教改革意义，也是德国语言史和文学史上重要的里程碑。在圣事问题上，他曾于1520年仅承认传统教会所认定七件圣事中的洗礼和圣餐两项，当时曾遭英王亨利八世的反对。以后路德在这方面的见解也趋于保守，主要表现于他主持制定的礼仪改革中，仍保留了一些古老传统。但他于1525年与原修女卡塔琳娜·冯·苞拉结婚，为改革神父独身制开创了先例。\n\n\n\t路德及其宗教改革对后世的影响\n\n\n\t宗教改革运动所带来的最明显的结果是建立了各种不同的新教派。虽然新教团体只是基督教的一个分支而且不是它的最大的分支，但是它的信徒仍比佛教多，事实上比大多其他宗教都多。\n\n\t宗教改革运动所带来的第二个重大结果是随之而来的在欧洲广泛进行的宗教战争，其中有些是叫人难以相信的血腥战争(例如从1618年到1648年的德国三十年战争)。即使不考虑这些战争，在随后几个世纪中的欧洲政治舞台上，天主教徒和新教教徒之间的政治斗争都起着一种主要的作用。\n\n\t宗教改革运动在西欧文化发展中还起着一种微妙难言但非常重要的作用。在1517年之前只有一种国教——罗马天主教，不信奉国教者就被带上一顶持异端邪说的帽子，这种气氛肯定不利于思想独立。宗教改革运动以后，许多不同的国家都接受了宗教思想自由的原则，思索其他学说也比以前安全了。\n\n\t从长远的观点看，十六世纪和十七世纪的宗教论战所影响的人数实际上不如出现在同一时期的科学进展上的那么多。事实上，把路德排在他的同代人哥白尼之前，其主要原因是路德在宗教改革运动中个人所起的作用确确实实要比哥白尼在科学革命中个人的作用要大些。\n\n\t1546年2月，路德死于故乡埃斯勒本，葬于维登堡宫廷教堂内。路德一生著作甚丰，除将圣经译成德文外，还有论文、讲道稿、圣诗、书信、笔记等。","picNo":"0","picUrl":[]}]