[{"e_id":"13444","title":"《日瓦戈医生》作者帕斯捷尔纳克拒绝接受诺贝尔奖","content":"\n    在63年前的今天，1958年10月31日(农历1958年9月19日)，《日瓦戈医生》作者帕斯捷尔纳克拒绝接受诺贝尔奖。1958年10月31日，苏联作家鲍里斯·巴斯特尔纳克被迫拒受诺贝尔文学奖金。尽管他在给瑞典文学院的信中说他是“自愿拒绝接受”的，但是，西方人士认为是苏联政府迫使他拒受的。他的小说《日瓦戈医生》以俄国革命时期为背景，批评了苏联的意识形态。帕斯捷尔纳克1890年2月10日生于莫斯科。父亲列昂尼德·奥西波维奇是莫斯科美术、雕塑、建筑学院教授，著名画家，曾为托尔斯泰作品画过插图。母亲是著名钢琴家，鲁宾斯坦的学生。与父母过从甚密的奥地利诗人里尔克启发了他对诗歌的爱好，是他一生喜爱的诗人。帕斯捷尔纳克童年时代受到邻居、俄国著名作曲家斯克里亚宾的影响，立志当音乐家，在音乐学院教授指导下学习音乐理论和作曲。1909年，他入莫斯科大学法律系，后转入历史哲学系，1912年夏赴德国马尔堡大学，在科恩教授指导下攻读德国哲学，研究新康德主义学说。第一次世界大战期间回国，因健康原因未服兵役，在乌拉尔一家工厂当办事员。十月革命后，帕斯捷尔纳克从乌拉尔返回莫斯科，任教育人民部图书馆职员。1913年，他开始同未来派诗人交往，在他们发行的杂志《抒情诗刊》上发表诗作，并结识了勃布洛夫和马雅可夫斯基。他以后的创作也受到未来派的影响。1914年，帕斯捷尔纳克的第一部诗集《云雾中的双子星座》问世，1916年，他出版第二部诗集《在街垒之上》，步入诗坛。在1922年至1932年的10年中，又出版了一系列诗集、小说和散文诗。1934年在苏联第一次作家代表大会上，布哈林树帕斯捷尔纳克为诗人的样板，以他取代马雅可夫斯基和别德内。但帕斯捷尔纳克并非时代弄潮儿那类作家，无法适应时代的需要，一年后又被逝世的马雅可夫斯基所取代。1958年，他因小说《日瓦戈医生》受到严厉谴责，过着离群索居的生活。1960年5月20日，他在莫斯科郊外彼列杰尔金诺寓所中逝世。改变命运的相爱帕斯捷尔纳克出身于艺术气氛浓厚的家庭，从小受到家庭的熏染，对欧洲文学艺术造诣很深，精通英、德、法三国语言。他性格孤僻、落落寡合。在家庭中，帕斯捷尔纳克同样孤独。第二个妻子奈豪斯虽然决然离开前夫义无反顾地把身心献给他，但文化修养的差异使她不能同他在精神上产生共鸣。1946年，帕斯捷尔纳克结识了伊文斯卡娅。帕斯捷尔纳克一直是伊文斯卡娅的热爱的诗人、崇拜的偶像，她亲眼见到他激动不已。帕斯捷尔纳克也被伊文斯卡娅超尘拔俗的美貌所震撼。两人的相识相爱改变了他们的命运，使伊文斯卡娅历尽磨难，也把帕斯捷尔纳克过早地送入坟墓。当时伊文斯卡娅34岁，帕斯捷尔纳克56岁，但年龄的差异并未阻碍他们相爱。1949年10月9日，警方逮捕了伊文斯卡娅，罪名是她伙同《星火画报》副主编奥西波夫伪造委托书。审讯员对她连轴审讯，让耀眼的灯通宵对着她眼睛，不让她睡觉，一直折磨她三天三夜，逼她交待“犹太佬”的反苏言行。帕斯捷尔纳克是犹太人，审讯员都管他叫“犹太佬”。后来，审讯员发现她怀有身孕，不再审讯她，把她送入波季马劳改营。她同其他女劳改犯用铁镐刨地时流产了，这是她和帕斯捷尔纳克的孩子。伊文斯卡娅在劳改营里关了5年，1953年才被释放。伊文斯卡娅在劳改营期间，帕斯捷尔纳克无法同她联系，每次忆起他们在一起的情景便痛不欲生，写了不少思念她、赞美她的诗。伊文斯卡娅释放后，两人关系更加密切，伊文斯卡娅不仅是帕斯捷尔纳克温柔的情人，还是他事业的坚决支持者。拉拉的形象可以说是他们共同创造的，伊文斯卡娅的亲身经历丰富了拉拉的形象。形象原型参与塑造形象在文学史上也属罕见。从此，帕斯捷尔纳克的一切出版事宜皆由伊文斯卡娅承担。这是帕斯捷尔纳克的妻子奈豪斯无法胜任的。帕斯捷尔纳克对这两个女人的态度同日瓦戈医生对妻子东尼娅和情人拉拉的态度一样，对妻子深感内疚，下不了决心同她离异，因此也无法同伊文斯卡娅正式结合。1957年，意大利出版商费尔特里内利通过伊文斯卡娅读到《日瓦戈医生》的手稿，欣赏备至，把手稿带回意大利，并在当年年底出版了《日瓦戈医生》的意文译本，接着欧洲又出现了英、德、法等各种语言的译本，《日瓦戈医生》成为1958年西方最畅销的书。帕斯捷尔纳克因此在国内成为众矢之的。唯有伊文斯卡娅对帕斯捷尔纳克忠贞不二，预言小说迟早会被苏联人民接受，并挺身而出，把一切责任都揽在自己身上。为了爱情的放弃1958年10月23日，瑞典文学院宣布将1958年度诺贝尔文学奖授予帕斯捷尔纳克，有关方面逼他公开声明拒绝诺贝尔文学奖。帕斯捷尔纳克拒绝发表声明。对帕斯捷尔纳克的压力越来越大，但他始终未屈服。他在致作协主席团的信中写道：“任何力量也无法使我拒绝人家给予我———一个生活在俄罗斯的当代作家，即苏联作家———的荣誉。你们可以枪毙我，将我流放……几年后你们将不得不为我平反昭雪。”31日，帕斯捷尔纳克在同伊文斯卡娅通过电话后，立即到邮电局给瑞典文学院拍了一份电报，婉拒诺贝尔奖，与此同时，他要求恢复伊文斯卡娅的工作。帕斯捷尔纳克为了捍卫荣誉不畏惧死亡和流放，但荣誉在爱情面前却黯然失色。为使伊文斯卡娅免遭迫害，帕斯捷尔纳克在所不惜。生离死别，一连串猛烈的打击使帕斯捷尔纳克身心交瘁，一蹶不振，孤独地住在作家村，心脏病不时发作，很难出门。奈豪斯不准伊文斯卡娅进他们家门，他们两人极少见面，甚至无法互通消息。1960年5月30日，帕斯捷尔纳克溘然逝世。奈豪斯不准伊文斯卡娅同他告别，伊文斯卡娅在门前站了一夜，最后只能在人群后面远远望着徐徐向前移动的灵柩。此时她五内俱焚，晕倒在地。帕斯捷尔纳克逝世后，伊文斯卡娅同20岁的女儿伊琳娜同时被捕，罪名是向国外传递手稿并领取巨额稿酬。伊文斯卡娅除了在莫斯科给意大利出版商看到《日瓦戈医生》手稿外，从未向国外传递过任何手稿，至于稿酬则更是一戈比也未领取过。但她仍被判处4年徒刑，伊琳娜被判两年徒刑。","picNo":"0","picUrl":[]}]