[{"e_id":"13452","title":"印度总理英迪拉·甘地遇刺身亡","content":"\n    在37年前的今天，1984年10月31日(农历1984年10月8日)，印度总理英迪拉·甘地遇刺身亡。\n\t\n\n\t甘地一家人(右)在传统的火葬柴堆前向死者遗体告别\n\n\t1984年10月31日，印度总理英迪拉·甘地遇刺身亡。印度政府武装镇压锡克教极端分子是英·甘地被杀害的直接原因。\n\n\t锡克人要求享有更大权利的斗争由来已久，他们提出的有一些要求已经得到了部分的满足，如1966年建立了旁遮普语言邦，使锡克人在该邦占多数地位。但是，还有一些要求没有得到满足。这些不满情绪，同锡克教阿卡利党与在中央执政的国大党之间争夺政治权力的斗争以及锡克教内部各派之间的斗争交织在一起，使锡克人同中央政权之间和锡克教内部各派之间的紧张关系日益加剧。最为严重的是锡克教极端派、原教旨主义者宾德兰瓦勒的影响的增长。他们的斗争更多地是从宗教的角度出发的。为了防止锡克教被溶化，他们越来越广泛地采取暴力恐怖手段，他们不时袭击各种对手，包括温和派锡克人、印度教徒、军警官员等等，甚至要求分离以建立单独的锡克国家“哈利斯坦”。这样的暴力事件，据印度政府的统计，从1982年8月4日到1984年6月3日就发生了1200起之多，有410人被打死，1180人被打伤，到1984年，他们更进一步以旁遮普邦阿姆利则市最大的锡克教庙宇----金庙作为武器弹药库和战斗堡垒同政府的军警对抗。这些情况的发展，使得通过和平谈判政治解决旁遮普邦锡克人要求的问题更加困难了。另一方面，随着印度第8届大选日期的逼近，占全国人口83 %的印度教徒要求中央政府保护居住在旁遮普邦的印度教徒的安全。英迪拉派国大党多年来一直在宣传自己是全国“唯一有能力维护国家统一和唯一有效率的政府”，现在面临着严峻的考验，能否经受住这一考验，关系到它在今后5年的统治地位。\n\n\t\n\n\t锡克原教旨主义势力的兴起和国大党濒临大选而其政治命运遭到严重挑战，这就是促使英-甘地贸然于1984年6月3日命令陆军对占据金庙的锡克教极端派武装进行镇压。经5、6两日的激战，印度陆军攻入金庙。杀死了锡克原教旨主义者和极端分子的首须宾德兰瓦勒，同时逮捕了锡克教温和派阿卡利党领袖隆瓦尔。据印度政府公布的材料，在这次军事行动中共有646人被打死，其中包括92名军警，408人受伤，4712人被拘捕。这些伤亡和被捕者绝大部分都是锡克人。政府攻打金庙的这一军事行动，被锡克入视为对锡克圣地的严重亵渎和对锡克人的屠杀而怀恨在心。此后，锡克极端分子就扬言要“讨还血债”，杀死英·甘地报仇雪恨。在攻打金庙事件后，当锡克极端分子发出报复恐吓时，总理府的安全保卫部门也曾把所有锡克人员调离总理府，但被英-甘地本人发现后召回。英-甘地这样做，也许由于她过分自信，也许是一种政治决定，希望为自己身后留下她甘愿为维护印锡团结而作出个人的最高牺牲的形象，正如圣雄甘地30余年前为维护印度教徒和穆斯林之间的团结而作出个人牺牲那样。\n\n\t英·甘地遇刺引发的印度教徒向锡克教徒进行报复的骚乱，加深了教派矛盾。\n\n\t英·甘地遇刺身亡噩耗传出的当天，印度教徒纵火、洗劫和凶杀锡克教徒的报复骚乱顿时席卷全印度，迫使政府在30多个城镇实行宵禁，并向骚乱最严重的德里、加尔各答以及北方邦和中央邦的一些城镇派出了军队协助当地治安部队维持秩序，还下了对肇事者可以“格杀毋论”的命令。短短四五天的教派骚乱中，丧命者达1100余人，其中大多数是锡克人，首都的情况最为严重。据警方说，新德里陷入了印、巴分治以来最混乱的局面，6 00余人丧命，2.5万锡克人逃到难民营里寻求军警保护生命安全，汽车被焚千余辆，经济损失达1.5亿卢比(约合1250万美元)，还未计算纵火等造成的人为损失。在政治上，这次印度教徒的报复行动给印、锡之间又留下了新的伤痕。锡克族著名学者、无党派的国会议员库什万特-辛格在回答美联社记者的采访时，情绪激动地说：“本星期发生的事，是对锡克人的种族屠杀。我们就像是生活在纳粹德国里的犹太人一样”；“出现了这些事情之后，一个锡克人还能说‘我是印度人’吗?”\n\n\t\n\n\t印度新总理拉吉夫·甘地--在此前一直是一名商用飞机的驾驶员--正准备点燃他母亲英迪拉·甘地夫人的火葬堆\n\n\t\n\n\t大约占印度人口1.8%的锡克教教徒抗议金庙大屠杀","picNo":"4","picUrl":[{"pic_title":"甘地一家人(右)在传统的火葬柴堆前向死者遗体告别","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13452_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13452_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13452_3.jpeg"},{"pic_title":"大约占印度人口1.8%的锡克教教徒抗议金庙大屠杀","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13452_4.jpeg"}]}]