[{"e_id":"13475","title":"俄罗斯客机在埃及坠毁","content":"\n    2015年10月31日(农历2015年9月19日)，俄罗斯客机在埃及坠毁。\n\t\n\n\t据俄媒当地时间2015年10月31日报道，一架载有逾200人的俄罗斯客机在埃及西奈半岛坠毁。据多家外媒消息，极端组织“伊斯兰国”(IS)称对客机失事事件负责。\n\n\t当地时间31日，俄科加雷姆航空公司(Kogalymavia)一架从埃及沙姆沙伊赫飞往俄罗斯圣彼得堡的客机在西奈半岛坠毁。客机机型为空客A321，航班号9268。据此前报道，机上载有217名乘客和7名机组人员，全部为俄罗斯人。但据埃及官方最新消息，机上有214名俄罗斯公民，3名乌克兰公民，失事客机上无人幸存。埃及总理谢里夫·伊斯梅尔在31日傍晚举行的新闻发布会上说，俄罗斯失事客机的黑匣子已找到，目前已发现129具遇难者遗体。\n\n\t\n\n\t坠机现场\n\n\n\t极端组织“伊斯兰国”(IS)称对此次客机失事负责\n\n\n\t英国广播公司援引专家的观点指出，虽然在IS控制的埃及西奈省地区确实有肩扛式地对空导弹，但俄客机的飞行高度在31000英尺，约9450米，超出任何肩扛式地对空导弹的射程。\n\n\t据路透社援引消息人士的话称，初步调查表明，客机是因为技术故障坠毁。\n\n\t俄罗斯卫星网称，对飞机的检查显示，导致此次空难的是技术故障。\n\n\t央视此前报道，坠机地点为战区，被IS控制，埃及方面禁止媒体进入。\n\n\t埃及方面和俄方正在调查客机坠毁的原因。埃及一名安全部门官员说，排除“恐怖袭击”因素，坠机“由技术故障引起”。\n\n\t据美国有线电视新闻网4日报道，美国情报分析显示，俄罗斯客机在西奈半岛坠毁极有可能是极端组织“伊斯兰国”在飞机上安放炸弹导致的。\n\n\t\n\n\n\t失联前通报技术故障\n\n\n\t当地时间10月31日，俄科加雷姆航空公司(Kogalymavia)一架从埃及沙姆沙伊赫飞往俄罗斯圣彼得堡的客机在西奈半岛坠毁。客机机型为空客A321，航班号7K9268。机上有200多名乘客和7名机组人员，其中17人为儿童。失事俄罗斯客机上没有中国乘客。\n\n\t埃及民航部门说，客机起飞23分钟后从雷达上消失，当时飞行海拔约9400米。客机残骸随后在西奈半岛哈桑纳地区一处人烟稀少的山区被发现。一些埃及官员说，失事地点位于北西奈省阿什里镇以南大约100公里。\n\n\t埃及安全部门说，飞机坠毁在山区，没有证据显示飞机是被击落的。\n\n\t据俄罗斯媒体报道，埃及沙姆沙伊赫机场方面昨日称，失事俄罗斯客机机长在飞机起飞后不久曾与地面联络，通报飞机有技术故障，请求改变航线在开罗降落。\n\n\n\t坠毁飞机断裂成两段\n\n\n\t埃及政府在一份声明中说：“军方飞机在一处山区找到坠毁飞机残骸，45辆救护车已被派往那里。”\n\n\t埃及方面称，目前，俄罗斯失事客机的黑匣子已找到，已发现129具遇难者遗体。\n\n\t一名身处坠机现场的埃及安全部门官员经由电话告诉媒体记者，大多数乘客可能已经丧生。“我现在看到这一悲惨的现场。许多遗体散落在地面上，一些人被安全带绑在坐椅上，不过已经去世。” 这名不愿公开姓名的官员说：“坠毁飞机断裂成两段，机尾的那部分较小，有燃烧过的痕迹。较大的那部分撞上了山岩。我们已经找到至少100具遗体，其余人员的遗体仍在飞机内。”\n\n\t目前遗体发掘工作已经开始，根据埃及和俄罗斯当局的消息，机上无人生还。俄罗斯方面已经开始收集遇难者亲属DNA样本。\n\n\n\t俄罗斯全国今日哀悼\n\n\n\t俄罗斯旅行社协会称，10月31日坠毁的俄罗斯科加雷姆航空公司客机系由机长Valery Nemov和副驾驶Sergei Trukhachyov执飞。\n\n\t报道还称，坠毁客机的机上人员每人将获保险公司约200万卢布理赔。\n\n\t俄罗斯总统普京宣布11月1日为全国哀悼日，为坠毁的俄客机机上人员进行哀悼。\n\n\n\t追问1：飞机为何“9000米急坠”?\n\n\n\t失联前21秒下降1524米；或系失压后降低高度\n\n\t飞机起飞后至巡航高度这段时间，因事故发生率相对较高，因此这段时间被称为“高危时间”。不过，《航空知识》杂志社主编王亚南、中国商飞北京研究中心副主任王光秋等多位专家认为，此次出事的飞机失联时已经达到9000米，已接近万米巡航高度，不算处于“高危时间”。王光秋说，“理论上高度越高，越安全，因为留给飞行员操作处理时间也越多。”\n\n\t据外媒报道，此次出事飞机在21秒内下降了1524米，由于坠落前“垂直降落”，导致大块残骸烧毁。王亚南认为，这个速度明显是一个快速坠落的速度。他分析，这个下降速度很有可能是飞行员在进行某种操作后导致的。“比如，飞行员可能在发现客舱失压后操作飞机快速下降，因为高度低了乘客才能生存。”\n\n\t他说，媒体报道，该出事飞机曾经在起飞后联系地面，表示有故障需要在埃及降落，但飞行员未说明具体什么故障。“这比较遗憾，现在还没法判断到底是什么原因导致这么快下降。”\n\n\t据外媒报道，过去一周，失事客机的机组人员多次报告启动客机引擎出现问题。王亚南表示，如果两个发动机都失灵，飞机依然可以空中滑翔。如果从巡航高度滑翔下来，也有15分钟左右时间可以进行操作调整。王光秋判断，这架飞机事发时处于非稳定的“失速”状态，飞机已失控。\n\n\t王亚南说，据媒体报道，从残骸分布看飞机发生了强行撞击，这意味着飞机整体坠地，并没有发生空中的爆炸或解体，原因仍待调查。\n\n\n\t追问2：能否排除恐怖袭击?\n\n\n\t客机飞行高度超出肩扛式地对空导弹射程\n\n\t针对IS组织的声明，俄罗斯交通部部长马克西姆·索科洛夫对媒体表示，“声明是不正确的。”埃及军队发言人莫哈梅德·萨迷亚也向媒体驳斥称“他们想要什么就放什么声明。但到目前为止，没有任何证据显示恐怖分子造成此次空难。”\n\n\t坠机所在的西奈半岛地处埃及与巴勒斯坦加沙地带以及以色列的交界地区，近几个月来，埃及军方在这一地带发动军事行动，打击一个支持极端组织“伊斯兰国”的武装。\n\n\t中东问题专家李绍先表示，西奈半岛的极端组织曾接受IS组织的资助，不过极端组织长期盘踞在西奈半岛北部，而不是坠毁区域。\n\n\t据外媒报道，IS控制的埃及西奈省地区有肩扛式地对空导弹。王亚南表示，飞机失联时处于9000米高空，超出任何肩扛式地对空导弹的射程，打下飞机需要像击落MH17的山毛榉这样的中远程射高的导弹。但目前看IS不具备大型防空武器的能力。\n\n\t他表示，如果恐怖袭击最可能的方式是携带爆炸物带上飞机。如果飞机是因爆炸物而失事，爆炸物第一爆炸点会在飞机上留下独特的痕迹，除了破口、形状之外，也可以通过化学检测检测到残留。而且从目前残骸看，爆炸威力不是很大，只是炸了一个小破口。\n\n\t半岛电视台报道，坠机地点当时天气状况良好，应该可以排除客机因天气原因坠毁的可能。此外，客机飞行途中偏离航线，可能因为客机自身技术状况、机组人员操作或者其他原因。\n\n\n\t追问3：涉事飞机安全记录如何?\n\n\n\t曾有机尾撞击；涉事公司疑违反安全规定\n\n\t新京报记者从航空安全网获悉，失事的A321于1997年5月9日开始第一次试飞，飞机2001年在埃及首都开罗机场降落时，出现一次机尾撞击撞击事故。\n\n\t昨日，前法军飞行员、法国飞机安全专家哈维尔·泰特尔曼公开表示，这次机尾撞击可能是飞机出现机械故障的一个原因。他说，一架中国的B-747飞机曾经因为发生过一次机尾撞击，在22年后发生空难。新京报记者查询发现，泰特尔曼提到的这次空难是2002年的华航611航班致空难。造成事故的原因是1980年，飞机在一次降落时尾翼触地，此后飞机并没有被完善地修复，因而导致金属疲劳、飞机结构损伤。\n\n\t上述涉事飞机为俄罗斯科加雷姆航空公司所有。这家公司成立于1993年，总部位于俄罗斯的石油产地科加雷姆镇，主要从事定期和包机航空运输工作。据相关网站介绍，该公司在2011年时曾发生过一起空难，造成3人死亡50多人受伤。\n\n\t俄罗斯运输部门则表示，对涉事航空公司的最后一次常规检查中，发现其存在违反安全规定行为，俄罗斯当局已对其就“违反适航及准备规定”展开刑事调查。\n\n\t此次出事的飞机机龄18年，对此，王光秋表示，这是正常的使用时间。只要严格按照要求维护保养，飞机没有问题。\n\n\t据央视报道，涉事公司没有固定航班，够人数就起飞。小公司用的老旧飞机做包机服务，是俄罗斯航空业的一个现状。\n\n\n\t追问4：是否有其他人为因素?\n\n\n\t涉事公司称机长经验丰富，不似人为失误致失事\n\n\t俄罗斯旅行社协会称，10月31日坠毁的俄罗斯科加雷姆航空公司客机系由机长Valery Nemov和副驾驶Sergei Trukhachyov执飞。\n\n\t科加雷姆航空公司发言人表示，失事客机的机长拥有超过12000小时飞行经验，飞机状态正常，失事客机驾驶员和机组人员经验丰富，“没有理由”把此次坠机事故归咎于人为失误。\n\n\t俄罗斯交通部部长马克西姆·索科洛夫10月31日表示，俄罗斯客机在埃及失事原因只有在进行国际调查之后才能确认，俄罗斯将积极参与这一调查。\n\n\t此外，俄罗斯当局还表示，正在对飞机最后一次加油时的样品进行检查。\n\n\t燃油调查，王亚南表示，调查人员可能是在考虑是否有人对燃油做了手脚，因为如果燃油系统中加入某些杂质，可能会导致发动机动力丧失等故障。 他表示，目前有报道说飞机残骸主要散落在两块地方，但没有说清楚到底距离多近，这并不意味着飞机在空中解体，除非是像MH17那样在很远的距离分散多处，否则飞机很可能仅仅是在撞击地面或者高度很低的时候才解体。\n\n\t王亚南表示，从目前掌握的信息看，此次俄罗斯的这次空难，可能还是属于民航空难的大概率事件，即小的技术故障，加上人为处置不当导致的空难，这样的空难发生，并非因为某个飞行员的情绪心理问题，也非战争原因，而就是因为平时维护保障方面出现漏洞，最终事故发生是一系列小的问题叠加而成的结果，这是典型的空难发生原因。\n\n\n\t盘点:全球两年来发生8起重大空难\n\n\n\n\t两年来，全球空难不断，其中重大空难包括：\n\n\n\t●2015年2月4日，复兴航空GE235、ATR72机型班机起飞后不久在台湾南港基隆河附近坠毁，机上共58人，包括驾驶舱内3名机师在内，有43人罹难。\n\n\t\n\n\t●2015年3月24日，德国之翼航空公司一架由西班牙巴塞罗那飞往德国杜塞尔多夫的空客A320客机在法国南部坠毁，机上144名乘客和6名机组人员全部遇难。\n\n\t●2015年6月30日，印尼空军一架C-130“大力神”运输机起飞后不久坠毁，致使机上122人遇难，地面7人失踪。\n\n\t●2015年8月16日，印尼特利加那航空公司IL-267航班客机从巴布亚省首府查亚普拉起飞约半小时后与地面失去联系，后确认坠毁。机上49名乘客和5名机组人员全部遇难。\n\n\t●2014年2月11日，阿尔及利亚东部乌姆布瓦吉省发生军用飞机坠毁事故，造成77人遇难。\n\n\t●2014年3月8日，载有239人的马来西亚航空公司MH370航班在从吉隆坡飞往北京途中与地面控制中心失去联系。多个国家在印度洋海域进行大规模搜寻行动无果。2015年1月29日，马来西亚宣布MH370航班失事，推定机上所有239名乘客和机组成员已经遇难。\n\n\t●2014年7月17日，马来西亚航空公司一架载有298人的波音777客机在靠近俄罗斯的乌克兰边境地区坠毁，机上人员全部遇难。\n\n\t●2014年7月24日，阿尔及利亚航空公司一架从布基纳法索首都瓦加杜古飞往阿尔及利亚首都阿尔及尔的航班在邻国马里坠毁，机上116人无一生还。\n\n\n\t苏联民航空难\n\n\n\t●鞑靼斯坦航空363号班机是由鞑靼斯坦航空名义经营，由俄罗斯莫斯科到鞑靼斯坦共和国喀山的定期班机。本班机于当地时间2013年11月17日19:20分于喀山国际机场进场时坠毁，造成44名乘客与6名机员全部罹难。\n\n\t●S7航空778号班机是S7航空一个由俄罗斯首都莫斯科飞往伊尔库茨克的定期航班。2006年7月9日，一架编号F-OGYP的A310客机飞行此航班，在伊尔库茨克机场降落时滑出跑道，撞向一群平房后爆炸起火，酿成124人死亡。是涉及A310客机第3死亡人数最多的空难。\n\n\t●俄罗斯航空593号班机是指于1994年3月23日凌晨在俄罗斯西伯利亚地区荒郊失事坠毁的一个航班，当时正由莫斯科舍列梅季耶夫国际机场飞往香港启德机场，以俄罗斯航空的空中客车A310-304客机执行此航班。机上75名机员及乘客全部罹难。\n\n\t●苏联民航3352号班机是一班由苏联克拉斯诺达尔飞往新西伯利亚，中停鄂木斯克的国内航班。1984年10月11日，一架编号为CCCP-85243的图-154客机执行由克拉斯诺达尔至鄂木斯克航段时坠毁，造成机上174人及地面4人死亡，是俄罗斯历史上最重大空难。\n\n\t●1979年第聂伯罗捷尔任斯克撞机事件所涉及的飞机是俄罗斯航空经营图-134AK，注册编号为CCCP-65735，经营顿涅茨克-明斯克定期客运航线，飞在8400米(27600英尺)的高度，有84名乘客乘坐。另一架飞机是摩尔多瓦航空图-134A，注册编号为CCCP-65816，由经营车里雅宾斯克-沃罗涅日-基希讷乌定期客运航线，与图-134AK飞在同一高度，包括88名乘客和6名机组人员。\n\n\t●苏联民航964号班机空难是一班来回大卫四世-库塔伊西国际机场至多莫杰多沃国际机场的定期航班，1973年10月13日，一架图-104客机坠毁于多莫杰多沃国际机场附近，造成122名乘客死亡。\n\n\t●苏联民航3932号班机是苏联民航一班来回鄂木斯克机场至科利佐沃机场的定期航班，1973年9月30日，一架图-104客机坠毁于斯维尔德洛夫斯克机场附近，造成108名乘客死亡。\n\n\t●苏联民航217号班机空难发生于1972年10月13日，当时苏联民航一架编号为CCCP-86671的伊尔-62执行这一不定期包机，由法国巴黎-奥利机场经苏联列宁格勒前往莫斯科，在谢列梅捷沃国际机场降落时坠毁于谢列梅捷沃机场以北11公里处，导致164名乘客和10名机组人员全部死亡。该事件当时是死亡人数最多的航空事故，但该纪录不到三个月后就被发生在尼日利亚的卡诺空难(176人死亡)打破。此次空难是涉及伊尔-62第二严重的事故，仅次于LOT波兰航空5055号班机空难(183人遇难)，同时也是俄罗斯境内第二致命的航空事故，仅次于苏联民航3352号班机空难(178人遇难)。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13475_1.jpeg"},{"pic_title":"坠机现场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13475_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13475_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13475_4.jpeg"}]}]