[{"e_id":"4728","title":"“狸猫换太子”事件始末","content":"\n    在1011年前的今天，1010年4月11日(农历1010年闰2月24日)，宋朝“猫儿换太子”历史真相如何？。\n\t\n\n\t公元997年3月9(癸巳)日，宋太宗赵光义一命归西，终年59岁。所遗皇位由太子赵元侃继承。元侃原名德昌，后又改名元休。他是太宗皇帝的第三个儿子，本无继承大宝之望，只是因为有吕端、寇准等一班正直大臣的全力拥戴，他才得以面南背北。\n\n\t赵元侃，即位后改名为赵恒，在位25年。这25年，赵恒一共换了三任皇后。这三个皇后，一个姓潘，乃是大名鼎鼎的潘美(潘仁美)之女，在《杨家将演义》等一些通俗文艺作品中，是个可笑的角色。另一个姓郭，没有什么名声。最后一个姓刘，即所谓的“狸猫换太子”的主谋。\n\n\t刘氏真的干过“狸猫换太子”的勾当吗?要了解这个问题，必须先从刘氏的身世说起。\n\n\t蜀女一笑迷君王\n\n\t公元979年，宋太宗赵光义在扫平了南方各割据小朝廷之后，带兵亲征北汉，围攻北汉都城太原。五月五日，北汉英武帝刘继元率群臣到宋军营中投降，战斗结束。随同宋太宗征讨北汉的诸色人等中，有一个姓刘名通的武将，他官拜虎捷都指挥使，蜀地人氏，家有一妻一女。在班师回京时，刘通不幸染上了时疾，死在了半路上，遗下了孤妻弱女。闻听丈夫的死讯，刘通之妻龚氏急火攻心，不久也病死。尚在襁褓中的女儿刘娥成了孤儿，多亏外公家的抚养，才使她长大成人。\n\n\t转眼之间，十几年过去了，刘娥的外公、外婆、舅父、舅妈均已谢世，只剩下她与表哥龚美相依为命。15岁那年，一向以锻银为业的表哥听说京城汴梁生意好做，就带着刘娥，千里迢迢地来到了京师。到了京师之后，龚美开了一间小小的银坊，刘娥则在作坊前面的铺面里给表哥看着店面。\n\n\t说来也怪，龚美的锻银技术原本一般，但他的小作坊里却常有公侯王孙们前来光顾。其故何在? 原来，这和刘娥有关。据史料记载，刘娥“善播鼗”。“鼗”，读作桃，乃是一种乐器。据郑玄注《周礼·春官·小师》，“鼗如鼓而小，持其柄摇之，旁耳还自击”，有点类似于今天小孩玩的拨浪鼓。播鼗，无非就是摇晃拨浪鼓，本是小孩子闲着无聊时才玩的玩意儿。\n\n\t\n\n\t刘娥之播鼗，很难说是为了什么艺术，只是为了解闷而已。可由于她人长得确实漂亮，所以那些纨绔子弟还是照来，所谓“醉翁之意不在酒，在乎山水之间耳!”是也。由于这些阔少们的推波助澜，刘娥的美名渐渐传播到深宅大院的王府。\n\n\t有一天，刘氏一边看着表哥干活，一边坐着拨弄她那件宝贝，忽然店外一阵脚步声，抬眼一看，有一个男子正笑吟吟地带着一种欣赏的表情在打量着她。这个人就是襄王赵德昌，即后来的真宗皇帝。襄王是特意来看刘娥播鼗的。\n\n\t在太宗诸子中，他的名气最大。有这样一则小故事颇能说明襄王为什么这么有名。据说，在太宗赵光义晚年的时候，为了选定太子，曾召了个号称麻衣神相的僧人进宫相看几个小王爷。已经看过7个了，没有一个令人满意。襄王当时午睡未醒，那个相者本来要走，但当他无意中看到了襄王的几个仆人时，却止住了脚步，回来对太宗皇帝说：“臣遍观诸王，福禄无有过襄王者!”赵光义感到很奇怪，他问：“你又没有见到襄王，怎么会知道他的命最好?”那相者不慌不忙地答道：“臣刚才见到襄王的几位侍从，他们都具有以后出将入相的气质，仆人尚且如此，主人的才具就可想而知了!”\n\n\t刘娥一听站在面前的这位年轻英俊的小伙子就是大名鼎鼎的襄王，不由芳心乱动。赵德昌不疾不徐地喝住了随从：“你穷咋唬什么!孤家今天不是以襄王的身份，而是以一个听者的身份来聆听刘美人的播鼗高技的!”于是刘娥打起精神，拿出看家本领，让襄王听得如醉如痴，在如泣如诉的乐声中他仿佛找到了一个潜藏在心里的老朋友，其快乐是无法形容的。一曲奏毕，刘娥停奏，回眸一笑，赵德昌仿佛一下子进入了美妙的幻境之中，带着这种美好的感觉，他觉得眼前的这个女子越看越顺眼，管她是什么出身，管她从事过什么职业，只要能常伴身旁，也就足矣!经过一番讨价还价，一乘青顶小轿，刘娥被抬进了襄王府。\n\n\t一对年轻人，情窦初开，自然是如胶似漆，不料却惹动了襄王乳母的不满。这位曾被宋太宗封为秦国夫人的乳母“食人之禄，忠人之事”，怕小王子被新来的女人带坏了，悄悄地向太宗打了一个小报告。\n\n\t太宗听了大为光火，他派人将儿子叫来训斥了一顿，然后命他立即将那个小野女人送走，否则，削去他的王位。一向畏父如虎的赵德昌陷入了一个两难的境地：是将心爱的人留下来以保住自己的爱情，还是遵从父命以保住自己王位?权衡了半天，他终于选择了后者。于是，刘娥被送出了王宫，当然，她并没有回到龚美开的那间小银作坊，而是来到王宫指使张耆的家里，这是赵德昌安排的。\n\n\t进宫刘氏由贱而贵封德妃\n\n\t赵德昌是公元997年3月继位的。其后不久，刘娥就被接了回来。她这是“二进宫”了。此时，赵恒真个是万人之上，谁也不敢再在他面前说三道四了。于是，刘娥开始连连升级。先是被封为美人，然后又进位德妃。大概就是在刘氏被封为德妃以后不久，宫中来了一个姓李的宫女，被主管太监分给德妃做侍女。\n\n\t这位李氏是浙江人。其祖李延嗣曾当过五代十国时吴越王国的金华县主簿。其父李仁德当过宋朝的左班殿直。\n\n\t\n\n\t公元1009年6月，宋真宗赵恒信步所至，来到了刘德妃所在的坤宁宫。因天气炎热，刘妃当时正在沐浴，赵恒闲得无聊，就歪起头来打量给他端茶倒水的宫女。但见她高高的个儿，细细的腰，一双丹凤眼，像能说话，敛目低眉，显得楚楚可怜。赵恒不禁心动，立即屏退众人，包括刘德妃在内，令她们一律不得打搅，然后，就在常和刘德妃休息的床上把李氏给“临幸”了。见赵恒这么快就和别的女人胡搞，刘德妃自然很生气，但她也有弱点——不能生育。在封建社会，“不孝有三，无后为大”，只要赵恒一搬出这顶大帽子，她就哑口无言了。但她又咽不下这口气，于是就想了一个办法。\n\n\t等皇帝走了以后，刘氏着人叫来了刚刚穿戴完毕的李氏。李氏又羞又怕。刘德妃仿佛是看穿了她的心思，屏退了众人，亲切地拉着李氏的手说：“你不要怕，我知道不是你要做，而是皇帝要你做的!不过，”说到这里，刘德妃话锋一转，“我要和你谈个条件，以后皇帝来，你还可以侍寝，但倘有娠，生下男儿，必须由我抚养!”少不更事的李氏此时巴不得早点离开，所以，无论刘德妃说什么，她都诺诺连声。\n\n\t事情就这样不了了之。\n\n\t其后，赵恒又“临幸”了李氏几次，李氏真的就有了身孕。\n\n\t刘德妃发觉李氏有孕以后，不准她随便外出，只准在有数的几个地方活动。有一天，赵恒去彻台游玩，李氏随行，从军辇上下来，还没走几步，忽听“啪”的一声，一个什么东西掉到了地上。是玉钗!赵恒见了暗暗在心里祷告：倘若天不绝宋，请过往神灵保佑，此钗不碎，李氏所产之婴一定是男孩。待到宫女拾回玉钗，果然未碎，真宗别提有多高兴了。\n\n\t公元1010年4月11(甲戌)日，李氏真的产下一个男婴，宋真宗亲为此子取名赵受益。李氏也因为生子的缘故而被赵恒封为崇阳县君。\n\n\t刘后与李氏各得其终\n\n\t民间传说中的狸猫换太子故事就是从这里开始编造的。旧通俗小说及旧戏剧差不多都以不同的形式煞有介事地向人们讲述这样一个故事：\n\n\t宋真宗时，有刘、李二妃同时身怀有孕。刘妃奸诈，李妃憨厚。真宗声称，谁先生子，就立谁为皇后，立所生之子为太子。李妃先产下一子。刘妃担心李氏登上皇后宝座，便暗中命人将李妃所生之子用剥了皮的狸猫替换，然后，故意引皇帝前往认子。当真宗见到那血肉模糊的剥皮狸猫时，不知是计，大吃一惊，遂打消了立李妃为皇后的念头。李妃所生之子幸而被老太监陈琳救起，送到某王爷的府里抚养。不久，刘妃也产下一子，遂被封为皇后。但刘妃所生之子不久夭折，不得不从某王爷府中过继一子，此子即李妃所生。二十年后，过继来的孩子继位，是为宋仁宗。老太监陈琳在仁宗面前痛陈往事，又得包拯等人的协助，寻回流落民间的李氏，母子团圆。\n\n\t\n\n\t这个故事除了李氏产子被别人抚养一点以外，其余都是编造的。\n\n\t且说李氏产下儿子赵受益以后，因与刘德妃有约在先，只好忍痛把男婴交给刘妃，刘妃也根本没有用什么狸猫来换太子——何况当时谁也不能料定此子后来必定是太子——而是将孩子交由真宗的另一个妃子杨淑妃，让她帮着抚养。\n\n\t刘德妃是两年以后的公元1012年12月9(丁亥)日才被立为皇后的。刘氏被立为皇后，并不是因为她抢了李氏的儿子，而是因为她“性警敏，晓书史，闻朝廷事，能记其本末。宫闱事有问，辄援引故事以对，帝深重之”。\n\n\t公元1022年2月戊午日，宋真宗赵恒病死，遗诏太子赵受益于柩前继位，改名为祯，是为仁宗。由于仁宗只有12岁，所以，由刘氏帮助处理国事，所谓“权处分军国事”。奸臣丁谓、雷允恭等向刘后进言，打算去掉真宗死前遗诏中“令皇后权处分军国事”中的“权”字，因遭一班顾命老臣的反对而未果。几天以后，心怀不满的刘后“投桃报李”，在有关皇太后与皇帝处理朝政的问题上“玩”了反对她的群臣一下，她通过入内押班雷允恭之口转告众人：“帝朔望见群臣，大事则太后召辅臣决之。”整个地把大权独揽了过去。\n\n\t公元1030年2月，河中府通判范仲淹疏请刘后归政于帝。其疏略云：“陛下(指刘太后)拥扶圣躬，听断大政，日月持久，今皇帝春秋已盛，睿智明圣，握乾纲而掌坤纽，非黄裳之吉相也。岂若保庆寿于长乐，卷收大权，还上真主，以享天下之养。”刘后并不理会范仲淹的上疏。\n\n\t又过了两年，到了公元1032年2月，一直默默无闻的李氏病重，不治而死。打从公元1010年生下儿子，到公元1032年去世，22年间，李氏是怎样生活的呢? 她绝非像民间传说中那样，流落民间，“捡”了两个儿子，艰难度日，但也一直没有大富大贵。\n\n\t前面我们已经提到，因为产下仁宗赵祯的缘故，李氏被真宗赵恒封为崇阳县君。过了几年，又生了一个女儿，李氏被晋爵为才人，然后是婉容，等到仁宗即位后，李氏又被封为顺容，被遣去看守永定陵(真宗之墓)。\n\n\t李氏的晚年虽然没有得到刘后的允许去认回自己的亲生儿子，但刘后对她也一直不薄。为了补偿李氏的失子之痛，刘后曾派自己的表哥龚美——时已改姓刘，称刘美——与另一个名叫张怀德的大臣充任寻访使，到李氏的家乡金华县去寻访李氏的家人，寻得李氏之弟李用和，由刘后亲自下令，将李用和补三班奉职。一半是由于畏惧旧主，一半是由于感恩，所以终其一生，李氏一直“默然处先朝嫔御中，未尝自弃”，直到临死，才由顺容晋封为宸妃(史称她为李宸妃)。\n\n\t宋代是个很讲究礼仪的朝代，大臣们的礼仪观念极强。因此，围绕着李氏的葬礼，一场争论悄悄地在刘后与当朝宰相吕夷简之间进行。对李氏优待是优待，但在刘太后的心中，李氏——虽然已被封为宸妃——仍与当年的侍儿没有什么两样。因此，刘太后仍然只想以宫人之礼安葬李氏。后来在首辅吕夷简的建议下，改用一品大礼盛敛李氏，灵柩自西华门出，李氏的一切服饰均与太后无异。这一着棋，在吕夷简的点拨下，刘后又走对了。\n\n\t公元1033年3月甲午日，刘太后崩于宫中。\n\n\t\n\n\t刘后逝世以后，燕王赵德昭(不是传统笔记小说中的八大王或八千岁)入宫奔丧，趁便向小皇帝赵祯进言，指出“陛下乃李宸妃所生，妃死以非命!”——赵德昭的这句话带有明显的挑拨离间的味道。\n\n\t原来，根据宋太祖的母亲杜太后的安排，北宋王朝的皇位继承方式应该是：太祖死，太宗立；太宗死，太祖的儿子接位。赵德昭是宋太祖的儿子，他见乃叔宋太宗没有把皇位传给他，自然怨气冲天，所以，出来揭破仁宗皇帝的身世之谜。听了赵德昭的话，仁宗皇帝恸哭不止，想到母亲生下自己之后就忍痛割爱，想到几十年间，儿子近在咫尺却不能相认而给母亲带来的痛苦，赵祯接连几天不视朝，累日下哀痛之诏自责。并下令对刘后害死母亲一事进行调查。\n\n\t调查结果并非像燕王所说。最值得信任的李用和(李宸妃之弟)开棺后回来报告，说李妃死后一切均按太后之礼盛敛，仁宗皇帝的气也就消了。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4728_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4728_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4728_3.jpeg"},{"pic_title":"这个故事除了李氏产子被别人抚养一点以外，其余都是编造的。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4728_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4728_5.jpeg"}]}]