[{"e_id":"4270","title":"龙潭三杰钱壮飞牺牲","content":"\n    在86年前的今天，1935年3月31日(农历1935年2月27日)，钱壮飞惊天功绩 令周恩来双膝跪地。\n\t\n\n\t1935年3月31日，红军总政治部副秘书长钱壮飞在乌江畔遭敌机袭击牺牲。\n\n\t钱壮飞1928年调入中共中央特科，打入上海国际无线电管理处，后任国民党特务头子徐恩曾的机要秘书。1931年4月，顾顺章被捕叛变，他将此情况立即报告党中央和周恩来，对保卫党中央及中央领导同志的安全，做出重大贡献。1932年春，钱任红一方面军保卫局局长。1933年调任中央革命军事委员会第二局局长。\n\n\t在中共隐蔽战线斗争史上，有前、后“三杰”之称，“前三杰”指的是李克农、钱壮飞、胡底，“后三杰”指的是熊向晖、陈忠经、申健。这一说法来自于中共隐蔽战线的领导人周恩来，可以说是代表了中共高层对他们所作贡献的评价。\n\n\t著名我党地下工作者，《潜伏》里面的原型。\n\n\t延伸阅读：钱壮飞惊天功绩 令周恩来双膝跪地\n\n\t \n\n\t延伸阅读：钱壮飞惊天功绩 令周恩来双膝跪地\n\n\t能让周恩来下跪的人，其功绩之非凡可见一般。不幸的是，在长征的途中，他在贵州一带失踪，后人经过多方查考，对于他的去世，依然是众说纷纭。但是他留下的功绩，直至现在提起，都令人非常的震惊，他就是龙潭三杰之一的“钱壮飞”。\n\n\t\n\n\t蒋介石四一二反革命之后，所有共产党的日子，一下就很不好过了。李大钊被害，包括钱壮飞在内的很多人，当时候在北京也被通缉，无奈之下，只得带着家眷逃往上海。到上海之后，他就和党组织失去了联系。举目无晴的他，在上海一时也找不到个好工作。\n\n\t1928年的时候，上海国际无线电管理处招收学员，钱壮飞便报名参加了考试。幸运的是，他居然一第一名的好成绩考入了训练班。钱壮飞为了能够深度的打入内部，就把年幼的女儿钱蓁蓁通过田汉，送到了黎锦晖的明月歌舞团，夫人也在团里做一生贴补家用。\n\n\t这个训练班，实际上是在陈立夫的指使下为新建党务特务组织选拔人才而设立的，陈立夫对此非常的重视，特地派刚从美国留学回来的徐恩曾当处长。徐恩曾同陈果夫、陈立夫的表兄弟，是CC系的骨干，缘着这一层关系，徐恩曾经常能够接触到一些机密文件，而且官运甚是亨通。他负责这个训练班，最主要的人物就是物色人才。平时聪明能干，业务熟练，不问政治，且是浙江吴兴老乡的钱壮飞很快就被他重视。几番考察之后，便竭力拉拢到了他的身边。当然，他怎么也不会想到，这个得力助手会成为他身边一颗最危险的炸弹。\n\n\t1929年，徐恩曾靠着同陈氏兄弟表亲的关系，很快便转任浙江省政府建设厅长。钱壮飞作为他最得力的助手，当然也随着他去了。\n\n\t就在徐恩曾上任后不久，也就是1929年夏天，浙江省政府准备在杭州举办一次规模盛大的西湖博览会，由徐恩曾负责。钱壮飞作为徐恩曾最得力的干将，整个博览会的设计和会务，他负责了一大半。为了赢得徐恩曾进一步的信任，钱壮飞对这次博览会的每个细节都进行了精心的设计和布置，使这次博览会获得空前的成功。参观者个个都赞不绝口，甚至连孔祥熙也亲赴现场观看，表示非常满意。而这个博览会同时引起了陈立夫的重视，使得钱壮飞更得徐恩曾的赏识和信任，不久之后，便担任了徐恩曾的私人秘书。\n\n\t\n\n\t直至同年的11月，钱壮飞才通过胡底见到了李克农，同组织取得了联系。\n\n\t胡底是钱壮飞最亲密的战友，他在中国大学读书时，就经常和我的钱壮飞会面。毕业后曾一度住在了钱壮飞家。后来一起因李大钊被害之后，南迁上海。因为之前，胡底同徐光华、我姥爷一起在北京办过电影厂，便在上海影片公司找了份工作。此时的胡底和钱壮飞一样，都和组织失去了联系。\n\n\t可谁料，就在电影棚中，他竟然碰上了时任中共沪中区委会委员的李克农。因为两人是安徽老乡，也曾一起参加过革命活动，一见如故。也正是这一次偶遇，他和我姥爷钱壮飞才和组织取得了联系。\n\n\t当时的中央特委得知我钱壮飞在徐恩曾处已经取得了要职的消息，很意外，也很惊喜。并迅速决定让李克农去考上海无线电管理局。时间也就在此前后，陈立夫任命徐恩曾为国民党中央组织部调查科主任，主要任务就是铲除国民党统治区的共产党。\n\n\t不久之后，由周恩来亲自领导，钱壮飞、胡底、李克农三人打入敌特务机构。那时候，中统特务机构在各地都建有“通讯社”，主任任务就是收集情报。在南京的“长江通讯社”就由钱壮飞控制，天津的“长城通讯社”则由胡底掌控，上海又有李克农，三人组成“铁三角”，把国民党幸苦建立起来的情报组织，彻底的为我所用。\n\n\t也正是因此，周恩来称他们三人为“龙渊三杰”。\n\n\t徐恩曾由于好色，虽是一个政府主要领导人，却经常撇下工作到上海去会情妇。因此很多的机密文件、电报、以及各地发来的情报，如果属于一般性的或者是科内涉及日常世务的，大多就由钱壮飞代为处理。\n\n\t此外，很多需要徐恩曾亲自处理的机要文电，也必须由钱壮飞钱壮飞过目；凡是应当由徐恩曾亲批的电文和各种情报资料，也均由钱壮飞事先审阅签拟处理意见后，再送呈徐恩曾签批。按理说，要获取所有的情报，都不是难事了。可事实并非如此，徐恩曾有一个亲自保管的与政府高级官员互相通报的密码本，若是遇有重大事情，也是徐恩曾躬亲处理，亲译密件，旁人谁也无法不可能获得任何消息。从徐恩曾的谨慎可知，这些情报必然非常重要。\n\n\t为了得到这个密码本，钱壮飞可谓煞费苦心。借由徐恩曾常到上海夜游之事，钱壮飞故意善意的规劝他外出时不宜把特别重要的东西方在身边，一旦丢失将追悔莫及。徐恩曾想想也是，于是每次外出的时候就把密码本藏到办公室的机要保险柜里。一次，钱壮飞趁其外出，打开保险柜，将密码本用微型照相机全部拍了下来。\n\n\t千方百计得到的密码本，成了法宝。自此之后，几乎国民政府的所有情报，钱壮飞都能够轻易获取了，包括绝密情报，然后通过李克农报至中央，为共产党的早期的生存做出了非常巨大的贡献。1930年12月9日蒋介石在南昌召开了江西剿共会议，会议之后，围剿红军的部署，很快就制定了。而就是这份国民党第一次围剿江西苏区的部署情报，就是由我钱壮飞事先翻译好，装在印有“中国国民党中央组织部”的大信封中，连夜送到了在上海李克农手中，通过李克农转交周恩来。也正是因为此，当国民政府正准备采取军事行动时候，远在江西的中共中央早已知道其作战计划了，失败也是很正常的。\n\n\t蒋介石消灭共产党的决心非常大，一次不成再来一次。可是第二次的围剿部署，也被钱壮飞用同样的的方法送至了中央。当然兴师而去的大批国军又被严阵以待的红军打散了。\n\n\t这两次的反围剿能够获得成功，钱壮飞可以说居功至伟。他在最危险、最隐蔽的战场上，打了一场最漂亮的仗。\n\n\t1935年4月25日，从武汉接连发来六封电报，而且全部点名必须要由徐恩曾亲译。恰好这天，徐恩曾又去上海了。钱壮飞便把电报译了，翻译之后，才发现一封比一封惊人，着实的把他惊出一身冷汗。第一封电报就说，顾顺章被捕已自首，并要求立即送往南京见蒋介石，面告中共首脑及所有要害机关驻地。\n\n\t顾顺章当时是中共中央政治局委员，中央特科负责人，掌握着党的保卫工作机密。他一旦被捕叛变，对中国共产党带来的后果是不可预计的。而且钱壮飞自己的处境也非常的危险。于是他很快的把消息送给了李克农，待自己将电报交到徐恩曾的手上之后，迅速就跑到了上海。\n\n\t李克农接到这十万火急的情报之后，迅速交到周恩来的手中。\n\n\t周恩来果断抢在敌人之前，把顾顺章知道的所有线索全部切断，党中央各个重要机关，在一夜之间，全部撤空，中央工作人员也无一损伤。后来周恩来曾多次说过：“如果没有钱壮飞，我们这些人早就不在了。”\n\n\t因顾顺章事件钱壮飞被迫离开了徐恩曾，可徐恩曾因为害怕被追究，通过疏通上司陈立夫和有关同僚，向蒋介石隐瞒了这件事。也正是因为此，国民党当局长期都没有改修密码。后来在红军长征的时后，通过对敌无线电的侦听，不仅一次也未中埋伏，而且总能选择国民党合围的薄弱部位跳出。可以说，小小的一个密码本，救了红军。\n\n\t从国民党“中统”部门安全撤回苏区后，钱壮飞最开始被安排在建宁康都圩红一方面军司令部卫生所做医务工作，但是这时谁也不知道他曾做出过的功绩。直至不久后李克农、胡北风等人先后来了苏区，在苏区的领导人才知道了他的功绩。很快，钱壮飞便被任命为中央保卫局局长。1932年9月兼任中国工农红军抚恤委员会总会委员。1933年4月调任中央军委后方二局局长。后来在长征的路上，不幸牺牲。\n\n\t后来，周恩来在曾家岩五十号请钱壮飞的家人吃饭时，曾面朝钱壮飞失踪的方向双膝跪地，对钱壮飞的妻子张振华说“要是没有钱壮飞，就没有我周恩来。”\n\n\t后来曾有一部叫《金陵之夜》的电影，专门反映了钱壮飞的这一段历史。这部电影的导演，就是钱壮飞的儿子，中国上个世纪最出色的电影摄影师钱江。","picNo":"3","picUrl":[{"pic_title":"1935年3月31日，红军总政治部副秘书长钱壮飞在乌江畔遭敌机袭击牺牲。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4270_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4270_2.jpeg"},{"pic_title":"直至同年的11月，钱壮飞才通过胡底见到了李克农，同组织取得了联系。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4270_3.jpeg"}]}]