[{"e_id":"4284","title":"千岛湖惨案","content":"\n    在27年前的今天，1994年3月31日(农历1994年2月20日)，浙江千岛湖发生游船杀人抢劫案 32人死亡。\n\t\n\n\t遇难者亲属在事件现场举行悼念活动\n\n\t四月阳春，位于杭州西郊淳安县境内的千岛湖，碧水呈奇。因拥有1078座翠岛而得名的千岛湖，曾被誉为“天下第一秀水”。但是，1994年发生在这里的一场惨案，打破了千岛湖的宁静，也曾给两岸关系蒙上了一层阴影。1994年3月31日，24位台湾旅客乘坐“海瑞号”游船在千岛湖观光时，与6名大陆船员及2名大陆导游共32人，在船舱内被烧死。\n\n\n\t事件经过\n\n\n\t1994年3月31日，24位台湾旅客乘坐“海瑞号”在千岛湖观光时，与6名大陆船员及2名导游，共32人在船舱内被烧死。浙江省公安当局坚称，这是“意外事故”，但在多番质疑后，当局直至4月17日承认观光船火灾是由歹徒登船抢劫并纵火造成。\n\n\t4月1日上午，本来应该在3月31日晚间返航的海瑞号游轮被发现正在燃烧。当地民众一度误认为是火灾并马上报警。一开始警方在船上并没有发现游客或船员，淳安县政府组织警察、驻军和民众在千岛湖湖区进行搜索，但没有发现失踪人员。直到大火扑灭后，警方才在船舱的底舱中发现32具尸体。在之后案件侦办的过程中，当地公安机关没有及时对外界公布案情进程。外界认为，当地政府采取了封锁消息、控制新闻报道的模式对此事件进行隐瞒。\n\n\t4月2日，浙江省杭州市警局安排法医对所有尸体进行检查。\n\n\t4月4日，台湾罹难者之家属50余人抵达淳安县。中国的海峡两岸关系协会在多个城市开设接待处接待罹难者家属；同时，台湾的海峡交流基金会出面，要求能够派员协助罹难者家属前往出事现场处理善后，但被海协会婉拒。\n\n\t4月6日，浙江省公安厅加入调查。\n\n\t4月6日，浙江省政府延请杭州灵隐寺住持继云法师做超度法事，但是拒绝台湾家属探视遗体以及检阅验尸报告的正当请求，并在罹难者家属抗议声中，将罹难者遗体在桐庐县火化。当地罹难者骨灰由其本地家属安葬；台湾的罹难者骨灰则由家属带回台湾。\n\n\t当地政府起初将此次事件谎报为一次游轮火灾之意外事件，这种说法引起了台湾的罹难家属和台湾各界的强烈质疑以及抗议，海外媒体也进行了各式各样的报道和猜测。\n\n\t4月9日，时任台湾地区领导人的李登辉批评中国共产党“像土匪一样”。尘埃落定之后，有人将浙江省政府对该事件的不公开操作解读为“在未抓获犯罪嫌疑人之前公布案情不利于破获案件”；但也有人认为，这种操作实质上是黑箱操作，损害大陆政府的形象。另外，大陆警方欠缺科学办案能力，对出事的海瑞号清洗导致证据湮灭，也使现场遭致破坏而无法得到更进一步的犯罪线索。\n\n\t4月12日，大陆海协会常务副会长唐树备在北京会见了台湾海基会副秘书长石齐平，声称此乃一“火灾事件”，并且强调大陆方面会全力做好善后工作。\n\n\t台湾对此说明十分无法理解。认为当地政府处理此事时首先封锁消息然后固执己见，因而回应相当强烈。台湾“陆委会”于12日宣布“即日起暂时停止两岸文教交流活动”、“自5月1日起停止民众赴大陆旅游”。台湾当局经济部门停止审核批示赴大陆的投资案、台湾当局教育主管部门停止台湾和大陆之间的文教交流，旅行业也停止出团到大陆去旅游；可以说，海峡两岸之间的交流活动几乎全告中断。\n\n\t4月15日，三名犯罪嫌疑人被传讯。\n\n\t4月17日，浙江省公安机关宣布破案，公布是“特大抢劫纵火杀人案”，逮捕了三名嫌犯。台湾有人认为应该有军人涉案，21日大陆方面宣布的嫌犯之一是退伍军人，作案时身着无衔军装(文革时期直至1990年代中期，没有军衔的军装和军装样式的服装在普通大陆居民中很流行)，另一嫌犯的哥哥是武警，涉嫌包庇嫌犯，但台湾罹难者家属仍质疑仅以三名人犯何以能制服32人造成死亡惨剧。\n\n\t4月18日，当时的中国国务院总理李鹏发表谈话，对案件进行了说明。\n\n\t5月8日，台湾海基会组团前往现场了解案情。海基会副秘书长许惠带6位鉴识、刑侦专家和法医、律师以及7位罹难者家属抵达杭州。\n\n\t6月3日，杭州市检察院提起公诉。\n\n\t6月10日，杭州市中级法院终审。在审理期间，海协会多次邀请海基会派员参观公审，终审前8日仍然再次联络台湾海基会人员，但已无人愿意配合演出，台湾罹难者家属也已无人愿意出庭背书，参观审讯过程。\n\n\t6月12日，宣布判决结果，三名犯罪嫌疑人吴黎宏、胡志瀚、余爱军均以抢劫罪、故意杀人罪罪名被判处死刑，剥夺政治权利终身。\n\n\t6月19日，三名罪犯被执行枪决。\n\n\n\t影响评价\n\n\n\t千岛湖事件对当时的两岸关系造成重大冲击。案件在1994年3月31日发生前，台湾于2月底进行的民意测验中，认为“自己是台湾人”29.1%；认为“自己是中国人”24.2%；认为“自己既是台湾人又是中国人”43.2%；其余是不知道或拒答；“支持独立”12.3%；“支持统一”27.4%；“维持现状”44.5%；其余是不知道或拒答。\n\n\t当案件发生后，4月底同样的民调显示，认为“自己是台湾人”增加为36.9%；认为“自己是中国人”减少为12.7%；认为“自己既是台湾人又是中国人”45.4%；其余是不知道或拒答，而“支持独立”增加为15.5%；“支持统一”减少为17.3%；“维持现状”54.5%；其余是不知道或拒答。","picNo":"1","picUrl":[{"pic_title":"遇难者亲属在事件现场举行悼念活动","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4284_1.jpeg"}]}]