[{"e_id":"245","title":"德国数学家，集合论的创立人康托逝世","content":"\n    在103年前的今天，1918年1月6日(农历1917年11月24日)，德国数学家，集合论的创立人康托逝世。\n康托(Georg Cantor，1845-1918)德国数学家，19世纪数学伟大成就之一——集合论的创立人。1845年3月3日生于俄国彼得堡一个犹太商人的家庭。1856年全家迁居德国法兰克福。康托先后就学于苏黎世大学、哥廷根大学、法兰克福大学和柏林大学，主要学习哲学、数学和物理。在柏林大学，他受到著名分析学家魏尔斯特拉斯的影响，对纯粹数学产生了兴趣。1867年，他以求不定方程a*x^2+b*y^2+c*z^2= 0的整数解(其中，a、b、c为任意整数)的博士论文获哲学博士学位。1869年起来到哈勒大学，历任教师、副教授、教授。康托自幼对数学有浓厚兴趣。23岁获博士学位，以后一直从事数学教学与研究。他所创立的集合论已被公认为全部数学的基础。\n1874年康托的有关无穷的概念，震撼了知识界。康托凭借古代与中世纪哲学著作中关于无限的思想而导出了关于数的本质新的思想模式，建立了处理数学中的无限的基本技巧，从而极大地推动了分析与逻辑的发展。他研究数论和用三角级数唯一地表示函数等问题，发现了惊人的结果：证明有理数是可列的，而全体实数是不可列的。\nCantor29岁(1874)时在《数学杂志》上发表了关于集合论的第一篇论文，提出了“无穷集合”这个数学概念，引起了数学界的极大关注，他引进了无穷点集的一些概念，如：基数，势，序数等，试图把不同的无穷离散点集和无穷连续点集按某种方式加以区分，他还构造了实变函数论中著名的“Cantor集”，“Cantor序列”。1874年证明了代数数集和有理数集的可数性和实数集的不可数性，建立了实数连续性公理，被称为“Cantor公理”.1877年证明了一条线段上的点能够和正方形上的点建立一一对应，从而证明了直线上，平面上，三维空间乃至高维空间 的所有点的集合，都有相同的势.1879-1884年他着重研究无穷数与超越数理论.最重要的著作是《超越数理论基础》(1895-1897).\nCantor的工作给数学发展带来了一场革命。由于他的理论超越直观，所以曾受到当时一些大数学家的反对，就连被誉为“博大精深，富于创举”的数学家Pioncare也把集合论比作有趣的“病理情形”，甚至他的老师Kronecker还击Cantor是“神经质”，“走进了超越数的地狱”.对于这些非难和指责，Cantor仍充满信心，他说：“我的理论犹如磐石一般坚固，任何反对它的人都将搬起石头砸自己的脚.”他还指出：“数学的本质在于它的自由性，不必受传统观念束缚。”这种争辩持续了十年之久。Cantor由于经常处于精神压抑之中，致使他1884年患了精神分裂症，最后死于精神病院。\n然而，历史终究公平地评价了他的创造，集合论在20世纪初已逐渐渗透到了各个数学分支，成为了分析理论，测度论，拓扑学及数理科学中必不可少的工具。20世纪初世界上最伟大的数学家Hilbert在德国传播了Cantor的思想，把他称为“数学家的乐园”和“数学思想最惊人的产物”。英国哲学家Russell把Cantor的工作誉为“这个时代所能夸耀的最巨大的工作”。\n由于研究无穷时往往推出一些合乎逻辑的但又荒谬的结果(称为“悖论”)，许多大数学家唯恐陷进去而采取退避三舍的态度。在1874—1876年期间，不到30岁的康托向神秘的无穷宣战。他靠着辛勤的汗水，成功地证明了一条直线上的点能够和一个平面上的点一一对应，也能和空间中的点一一对应。这样看起来，1厘米长的线段内的点与太平洋面上的点，以及整个地球内部的点都“一样多”，后来几年，康托对这类“无穷集合”问题发表了一系列文章，通过严格证明得出了许多惊人的结论。\n康托的创造性工作与传统的数学观念发生了尖锐冲突，遭到一些人的反对、攻击甚至谩骂。有人说，康托的集合论是一种“疾病”，康托的概念是“雾中之雾”，甚至说康托是“疯子”。\n来自数学权威们的巨大精神压力终于摧垮了康托，使他心力交瘁，患了精神分裂症，被送进精神病医院。他在集合论方面许多非常出色的成果，都是在精神病发作的间歇时期获得的。\n可是，真理是不可战胜的，也有许多卓越的数学家深为康托首创的集合论所起的作用而打动，1897年在苏黎世举行的第一次国际数学家大会上，赫尔维茨与阿达玛两位数学家站出来指出了康托集合论中超限数理论在分析学中的重要应用。希尔伯特也是最支持康托理论的数学家之一，他大声疾呼：“没有人能把我们从康托为我们创造的乐园中赶走。”并撰写文章赞誉康托的超限算术为“数学思想的最惊人的产物，在纯粹理性的范畴中人类活动的最美的表现。”著名哲学家罗素把康托的工作描述为“可能是这个时代所能夸耀的最巨大的工作。”\n现代数学的发展告诉我们，康托的集会论是自古希腊时代以来两千多年里，人类认识史上第一次给无穷建立起抽象的形式符号系统和确定的运算。并从本质上揭示了无穷的特性，使无穷的概念发生了一次革命性的变化，并渗透到所有的数学分支，从根本上改造了数学的结构，促进了数学许多新的分支的建立和发展，成为实变函数论、代数拓扑、群论和泛函分析等理论的基础，还给逻辑学和哲学也带来了深远的影响。\n真金不怕火炼，康托的思想终于大放光彩。1897年举行的第一次国际数学家会议上，他的成就得到承认，伟大的哲学家、数学家罗素称赞康托的工作“可能是这个时代所能夸耀的最巨大的工作。”可是这时康托仍然神志恍惚，不能从人们的崇敬中得到安慰和喜悦。1918年1月6日，康托在一家精神病院去世。\n评论：一代伟大的数学家，集合论的创始人。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/245_1.jpeg"}]}]