[{"e_id":"269","title":"朝鲜宣布第一枚氢弹成功试验","content":"\n    2016年1月6日(农历2015年11月27日)，朝鲜宣布第一枚氢弹成功试验。\n\t\n\n\t朝鲜宣布氢弹爆炸成功\n\n\t2016年1月6日9时30分01秒，中国地震台网监测到朝鲜发生一次震级为4.9级、震源深度0公里的地震。并注明“疑爆”。发震地点位于北纬41.30°、东经129.10°。这个地方是朝鲜咸镜北道吉州郡丰溪里核试验场所在地。\n\n\t\n\n\t试验位置\n\n\t2013年2月12日10时57分53秒，同一个位置发生了同样级别(4.9级)、同样深度(0公里)的地震。朝中社随后宣布，朝鲜国防科学部门当天在朝鲜北部地下核试验场成功进行了第三次地下核试验。报道还说，经过确认，此次核试验爆炸威力大，使用小型化和轻型化的原子弹，试验“水平高、安全、完美”，对周围生态环境没有造成任何负面影响。\n\n\t据朝中社2015年12月10日报道，金正恩表示，朝鲜是拥有核弹和氢弹的核强国。他说，朝鲜已经成为一个准备好使用核弹和氢弹来维护国家主权和民族尊严的核强国。\n\n\n\t各方反应\n\n\n\t韩政府启动紧急工作机制密切关注朝鲜动向\n\n\t据韩联社1月6日报道，6日上午在朝鲜丰溪里核设施附近发生地震，据推定，此次地震很可能是由朝鲜进行核试验而引发的，韩国政府随即启动紧急工作机制。\n\n\t韩国青瓦台当天中午紧急召开国家安全保障会议(NSC)。外交部不仅召开紧急工作会议，还与韩国有关机构和联合国全面禁止核试验条约组织(CTBTO)等国际机构保持紧密沟通，并与美国和中国等国分享相关情报。\n\n\n\t联合国官微\n\n\n\t将关注朝鲜局势\n\n\t朝鲜媒体于1月6日中午宣布第一枚氢弹成功试验，联合国随后在其官方微博发言，称会关注朝鲜局势。\n\n\t联合国在其微博上表示，朝鲜曾于2006、2009和2013年宣布各进行了一次核试验。安理会2013年通过的2094号决议中明确指出，国际社会不会容忍朝鲜寻求核武器的行径，并强烈敦促朝鲜当局不得进一步采取任何挑衅措施。决议表示，如果朝鲜再次进行发射或核试验时，安理会将采取进一步重要行动。\n\n\t\n\n\t朝鲜主要核设施\n\n\n\t历史资料\n\n\n\t朝鲜近年曾三次进行核试验\n\n\t中新网9月15日电 综合报道，朝核问题始于20世纪90年代初。当时，美国根据卫星资料怀疑朝鲜开发核武器，扬言要对朝鲜的核设施实行检查。朝鲜则宣布无意也无力开发核武器，同时指责美国在韩国部署核武器威胁它的安全，第一次朝鲜半岛核危机由此爆发。朝鲜分别于2006年、2009年与2013年进行了三次核试验，以下是朝核问题大事记：\n\n\t1991年12月31日，朝鲜同韩国在板门店草签了《关于朝鲜半岛无核化共同宣言》。\n\n\t1992年1月，朝鲜与国际原子能机构签署了《核安全协定》，并同意该机构对其核设施进行检查，朝鲜半岛的紧张气氛才有所缓和。\n\n\t1993年3月，朝鲜以国家安全为由，宣布退出它于1985年底加入的《不扩散核武器条约》。\n\n\t1994年10月，经过两年谈判，朝鲜与美国签署日内瓦核框架协议，朝方同意冻结核设施，美方牵头成立朝鲜半岛能源开发组织，为朝方建造轻水反应堆并提供重油，以弥补朝方停止核能计划造成的电力损失。\n\n\t2001年1月，乔治·布什就任美国总统，继而调整对朝鲜的政策，把朝鲜列为“邪恶轴心”国家，威胁对朝方实施“先发制人核打击”。\n\n\t2002年10月，美国总统特使、助理国务卿吉姆凯利访问平壤后宣布，朝方“已承认”铀浓缩计划，指控朝方正在开发核武器。\n\n\t2003年1月，朝鲜宣布退出《不扩散核武器条约》。\n\n\t2003年8月27日至29日，中国、朝鲜、美国、韩国、俄罗斯和日本在北京举行首轮六方会谈。\n\n\t2004年2月25日至28日，各方举行第二轮六方会谈，朝鲜强调只有美国放弃对朝敌对政策，朝鲜才能放弃核计划。\n\n\t2004年6月23日至26日，各方举行第三轮六方会谈，朝鲜进一步明确弃核意愿，首次表示可以透明地放弃一切核武器及相关计划。\n\n\t2005年9月，第四轮六方会谈达成共同声明：朝方承诺，放弃一切核武器及现有核计划，早日重返《不扩散核武器条约》；美方确认，美国在朝鲜半岛没有核武器，无意以核武器或常规武器攻击或入侵朝鲜。\n\n\t2006年10月9日，朝鲜宣布成功进行一次地下核试验。\n\n\t2007年7月14日，在韩国运送的第一批6200吨重油抵达朝鲜先锋港后，朝方关闭宁边核设施。同日，国际原子能机构的核查人员时隔5年后重返朝鲜，前往宁边地区监督和验证关闭核设施。\n\n\t2007年10月3日，第六轮六方会谈第二阶段会议通过了《落实共同声明第二阶段行动》的共同文件。根据文件，朝鲜应在2007年年底前完成宁边核设施的去功能化并全面申报核计划；美国根据朝方行动并行履行其对朝承诺。\n\n\t2008年5月8日，朝鲜递交共有1.8万多页的朝鲜核计划文件。美国政府称此举为核查朝鲜核计划的“重要一步”。\n\n\t2008年6月27日，朝鲜炸毁其宁边地区核设施的冷却塔。\n\n\t2008年10月11日，美国宣布将朝鲜从所谓“支恐”国家名单中除名。朝鲜12日宣布，重新开始去功能化进程。国际原子能机构调查人员随后获许进入宁边核设施。\n\n\t2009年5月25日，朝鲜中央通讯社称，朝鲜成功地进行了第二次地下核试验。\n\n\t2010年4月21日，美国国务院表示，美国不会承认朝鲜为核武器国家，同时敦促朝鲜重返六方会谈。\n\n\t2013年2月12日，朝鲜在北部地下核试验场举行第三次核试验。朝方称，这是针对“美国敌对行为”的正当回应。\n\n\t2013年3月7日，联合国安理会一致通过关于朝鲜第三次核试验问题的第2094号决议。该决议要求朝鲜不再进行核试验，放弃核武器计划，并重返《不扩散核武器条约》。\n\n\t2014年11月18日，第68届联合国大会第三委员会在纽约通过朝鲜人权决议案。20日，朝鲜外务省发言人发表声明，称美国的行为正在逼迫朝鲜继续新一轮核试验。\n\n\t2015年5月20日，朝鲜国防委员会政策局发言人声明称，“朝鲜的核打击手段已经进入了小型化和多样化阶段”，警告各方“不要针对朝鲜强化自卫能力的措施进行挑衅”。\n\n\t2015年7月21日，朝鲜称不会效仿伊朗核问题协议解决朝鲜半岛核问题，并称“将绝不会放弃核武器”。\n\n\t2015年9月15日，朝中社报道称，朝鲜原子能总局发言人曾于2013年4月表示，铀浓缩工厂等宁边的一切核设施经过重新整修，开始正常运作。","picNo":"3","picUrl":[{"pic_title":"朝鲜宣布氢弹爆炸成功","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/269_1.jpeg"},{"pic_title":"试验位置","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/269_2.jpeg"},{"pic_title":"朝鲜主要核设施","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/269_3.jpeg"}]}]