[{"e_id":"13855","title":"第一次世界大战结束","content":"\n    在103年前的今天，1918年11月11日(农历1918年10月8日)，第一次世界大战结束。\n\n\n法国魏刚将军(右)和福煦元帅(站立者)从德国人手中赢得了一纸期待已久的停战协定\n1918年11月11日，德国政府代表埃尔茨贝格尔同协约国联军总司令福煦在法国东北部贡比涅森林的雷东德车站签署停战协定，德国投降。根据协定，德国在15天内从法、比、卢、阿尔萨斯- -洛林及莱茵河左岸地区全部撤军，同时从土、罗、奥匈帝国及非洲撤军，并交出5千门大炮、2万5千挺机枪、3千门迫击炮、1 千7百架飞机、5千台火车机车、15万节车皮和5千辆卡车。六小时后停火生效。《贡比涅森林停战协定》的签订，宣告德、奥、土、保同盟国集团的彻底战败，第一次世界大战至此结束。\n1914-1918年发生的一次国际冲突，使欧洲大部分国家以及俄国、美国、中东和其他地区卷人战争。交战双方为同盟国(主要为德国、奥匈帝国和土耳其)与协约国(主要为法国、英国、俄国、意大利、日本，1917年起还有美国)。战争以同盟国的失败告终。\n至1910年，欧洲主要国家结成两个潜在的敌对联盟，以德国和奥地利为一方，法国、英国和俄国为另一方。1914年6月18日，一名塞尔维亚民族主义分子在萨拉热窝刺杀了奥地利的斐迪南大公。随即发生了一系列威胁、最后通碟和军事动员，8月中旬终于在两个联盟间爆发了全面战争。\n德国长期以来准备在两条战线上进行陆地战，即西线反对法国，东线反对俄国。在西线，其军队迂回绕过法国主要防御部队，向西穿过比利时南下，从而使英国由于烙守条约义务而参战。德军向南直扑巴黎。法国得到英国远征军增援，到11月才沿埃纳河稳住防线，虽使巴黎幸免被占领，但却使这一战争在法国领土上进行。由于现代大炮和机枪的巨大大力，战争迅速转为消耗战，西线出现了僵局，1916年索姆河与凡尔登的多次战役以及1918年初德国的大规模反攻均未能打破这一局面。\n在东线，1914年俄国早期的反攻深入东普鲁士、德属波兰和加利西亚，但至年底，俄军被德奥部队截住。1915年5月在德军一次惊人的反击中俄军被赶回本国领土。虽然俄军又发动几次反攻，死伤惨重，却无法突破德方防线或占领德国领土。\n其他战场虽在主战场边缘，却也战斗剧烈。其中包括加利波利和达达尼尔；高加索和波斯；美索不达米亚和埃及；的里雅斯特西北的伊松佐河谷。\n在海上，只有德国和英国拥有实力强大的舰队。英国试图封锁德国，切断它从海夕、运输粮食与物资的海上通道。为了报复，德国使用它的最新武器——潜艇，以阻断英伦三岛的海上供应线。德国的无限制潜艇战。最后促使美国于1917年参加对德战争。最主要的海上交锋亦即世界海战史上最大一次海战，是1916年5月英德两国舰队间的日德兰战斗，但未分胜负。\n俄国作战不力，伤亡惨重，引起国内广泛：不满，导致俄帝国于1917年初垮台以及同年、11月间布尔什维克革命获得胜利。在列宁的命令下，俄国于11月26日单方面停战。个月后同德国签汀正式和约，退出战争。德、军从东线撤往西线，企图打破僵局，但因美军、抵达法国，将其力量抵销。\n1918年秋，同盟国境况迅速恶化，奥匈帝国因军事失利以及俄国革命所激发的民族起义的震撼，10月间实际上已解体。德国对西线的大反攻遭到失败。协约国军队到1918年10月收复了德军占领的法国领土及比利时部分地区。德国军队士无斗志，民心涣散，在广泛的政治骚乱中，德皇威廉二世于11月9日退位。11月 11日，德国与协约国签订停战协定，第一次世界大战舍终\n\n\n\n兴高采烈的驻法美军欢庆胜利\n\n\n\n新成立的皇家空军妇女部队兴高采烈地站在伦敦街头\n\n\n\n英国各地几千上城镇村庄举行儿童街头集会庆祝停战","picNo":"4","picUrl":[{"pic_title":"法国魏刚将军(右)和福煦元帅(站立者)从德国人手中赢得了一纸期待已久的停战协定","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13855_1.jpeg"},{"pic_title":"兴高采烈的驻法美军欢庆胜利","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13855_2.jpeg"},{"pic_title":"新成立的皇家空军妇女部队兴高采烈地站在伦敦街头","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13855_3.jpeg"},{"pic_title":"英国各地几千上城镇村庄举行儿童街头集会庆祝停战","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13855_4.jpeg"}]}]