[{"e_id":"13857","title":"中山大学成立","content":"\n    在97年前的今天，1924年11月11日(农历1924年10月15日)，中山大学成立。\n\t兴办“广大”\n\n\t20世纪20年代初期的广州，是中国革命的中心和发源地。但直至1923年，广东全省的学校还寥若晨星，仅有岭南大学、国立广东高等师范学校、公立法科大学、公立农业专门学校、公立医科专门学校等几所高等学校，显然广东的教育事业不能适应蓬勃发展的革命形势的需要。基于此，翌年(1924年)初，孙中山先生在广州创办了一文一武两所学校: 1924年1月24日筹办的黄埔军校，以及2月4日颁布两道大元帅令着手筹办的国立广东大学。\n\n\t\n\n\t其中，国立广东高等师范学校、广东公立法科大学、广东公立农业专门学校的资源被成功优化整合，形成一个整体——国立广东大学(中山大学)从此开始在中国的教育史和教育格局中发挥着重要作用，产生着重大影响。\n\n\t在中山先生的关怀和指导下，国立广东大学建校之初虽然诸事纷繁，但各项工作开展得井然有序。1924年6月9日，中山先生任命邹鲁为国立广东大学首任校长。在1924年6月21日广东大学举行校长就职和学生毕业典礼时，他委托总参议胡汉民代表大元帅在会上宣读了训词“学海汪洋，毓仁作圣，大学毕业，此其发轫。植基既固，建业立名，登峰造极，有志竟成。为社会福，为邦家光，勖哉诸君，努力自强。”\n\n\t1924年11月11日国力广东大学举行了隆重的成立典礼大会。但因为中山先生要于11月13日离粤北上，公务相当繁忙，无法脱身在临大会，他便将儒家经典《中庸》第二十章中讲述儒家求知行事方法的 \"博学之，审问之，慎思之，明辨之，笃行之\"摘录下来，手书国立广东大学成立训词\"博学、审问、慎思、明辨、笃行\"，并委托广东省长胡汉民代表他致训词。这是中山先生给其创办的广东大学留下的最后遗训，他的教育理念浓缩在这句训词中，80余年来成为广东大学(中山大学)所遵循的校训，也是其灵魂所在。\n\n\t\n\n\t筹办过程\n\n\t1924年2月邹鲁接管广东农业专门学校、广东法科大学两校之后，即于当月24日召集三校学生在广东高等师范学校礼堂举行大会，会上宣布筹建国立广东大学，并报告了筹备经过和进行计划等。3月3日，广东大学召开首次筹备会议，着重讨论并通过了国立广东大学筹备处组织大纲。为保证筹备工作的开展和国立广东大学的顺利开办，孙中山亲自动手筹措资金。广东大学的经费运动，得到了社会各界的支持。1924年5月12日，广东省教育会、广东全省商会联合会、广东总善堂总所、广东学生联合总会、广东总工会、留东同学会、国立广东大学经费运动学生委员会联合发表《请争广东关馀及欧美各国退回庚子赔款为广东大学经费宣言书》。1925年7月，又有广东公医大学并入国立广东大学。\n\n\t根据筹备处组织大纲，筹备主任邹鲁多方函聘筹备委员，成立筹备处，最后聘定廖仲皑、胡汉民、汪精卫、伍朝枢、马君武、孙科、许崇清、蒋梦麟、李守常(李大钊)、石瑛、胡适、王星拱、王世杰、周览(周镀生)、皮宗石、郭秉文、吴稚挥、李石曾、易寅村、杨庶堪、陈树人、熊希龄、范源辣、顾孟余、任鸿隽、杨给(杨杏佛)、胡敦复、黄昌谷、关恩助、程天固、徐甘棠、梁龙、何春帆、陈耀祖、邓植仪35人为筹备委员。\n\n\t接管广东农业专门学校和广东法科大学之后，根据筹备处组织大纲和各校的实际情况，学校将国立广东高等师范学校改为文科和理科，将广东法科大学改为法科，将广东农业专门学校改为农科；另设预科和工科，并设立6个特科委员会，以研究筹划各科的课程内容和所需的设备。\n\n\t邹鲁任筹备主任之后，积极聘请国内外饱学之士来校做教授。到1924年7月，所聘定海内外名人有:张真如(英美两国哲学博士)、费鸿年(生物)、谢无量(国学)、 周鲤生、皮宗石(理科)、许崇清(教育)、周佛海(经济)、萧诚、王雪艇、黄国华、梁龙、马洪焕等。\n\n\t在制度、师资、经费、生源等诸种办学要素皆齐备之后，国立广东大学定于1924年9月15日正式上课。当时，学校并没有举行开学典礼与成立典礼。9月30日，学校举行了第二次校务会议，会上议决了此事，决定组织筹备会议，选择日子补行成立典礼。后又经校务会议复议，将开学典礼及成立典礼日定于1924年11月11日这一日，也就成为国立广东大学的校庆日。\n\n\t\n\n\t“广大”初期\n\n\t国立广东大学建校初期，文科分设中国文学、英国文学、史学、哲学、教育学五系和高师的文史、英语、社会三部；理科分设数学、物理学、化学、生物学、地质学五系和高师之数理化、博物二部；法科分设法律学、政治学、经济学三系；农科分设农艺学、林学、农艺化学三系和农业专门部；医科不分系，附设第一、第二医院及护士学校；预科分设文、理、法、农、医五组，另附属初级师范及中小学，全部依据西方新学制办理；各科设学长、预科及附校设主任，分别办理教务；设秘书处、会计处、图书馆，分别办理校务、组织校务会议，以评议、筹划重要校务；设工科筹备委员会，拟增办工科，并设法国里昂大学海外部，遣派留法学生。\n\n\t国立广东大学第一次招考预科生的情势良好。全国各地报名者共有1260人，经过初试和复试之后，最后录取372人。尽管录报人数之比较小，但学校实际上也还未完成 招生计划， 372名录取人数不到招生计划520名的五分之四。可见，国立广东大学的预科生招考重质不重量。据1924年下学期统计，广东大学有本科生764人，预科生532 人，附属师范、中学、小学及幼稚园学生1228人，全校学生共2524人。\n\n\t办学伊始，学校领导即大力延揽各方人才，翻开校史所录20世纪二三十年代教师名单，真是名师荟萃。其中有许多名家是引领风骚，在其所从事研究的学术领域中是顶尖的人物，他们在校期间或长或短，其学术个性、学者风范和治学方法、态度，已凝聚成为文化积淀，成为中山大学宝贵的精神财富。中山大学学者之间，尽管观点不尽相同，亦彼此互相尊重，以坚持自己的学术观点，保持严谨的治学态度为职志。国学大师陈寅恪先生标举的“独立之精神，自由之思想”，正反映了“五四”以后民主与科学的诉求，成为尊重学术个性、思想自由的一面旗帜。并入广东大学之前，原来学校就拥有一批学有所成、颇有名望的教授和专家。如理科的邓植仪、丁颖、沈鹏飞、侯过、利寅等。为调整和充实师资队伍，学校陆续聘请来不少学有专长的著名学者，如文科的郭沫若、郁达夫、成仿吾、穆木天、郑伯奇、冯友兰、周佛海、陈启修、陈钟凡等；理科的何衍珞、张云、陈可忠、陈宗南、王若怡、黎国昌、费鸿年、黄宾等。他们给学校带来了新的教学与研究的风气。\n\n\t\n\n\t为培养革命和科学文化人才，中山先生以中华民国陆海军大元帅的名义于1924年2月4日发布了“着将国立高等师范、广东法科大学、广东农业专门学校合并，改为国立广东大学”和“派邹鲁为国立广东大学筹备主任”的两道命令。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13857_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13857_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13857_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13857_4.jpeg"}]}]