[{"e_id":"13865","title":"日本AV女优苍老师苍井空出生","content":"\n    在38年前的今天，1983年11月11日(农历1983年10月7日)，苍井空在中国为何化身苍老师？。\n\t\n\n\t苍井空(あおい そら)，日本AV女优兼电视演员。因为其“童颜巨乳”的特色，获得极大的回响与超高人气，并连续在2003年及2004年蝉连日本《VideoBoy》杂志年度AV女优第一名，在东亚甚至欧美都有知名度。日本女子组合惠比寿麝香葡萄的初代首领(任职期间为2008年4月-2010年3月)。2010年3月毕业并将组合首领之位交托给麻美由真，同年10月复归。\n\n\t\n\n\t苍井空于1983年11月11日出生于日本东京，她是日本著名的成人模特，女演员。入行前是泳装写真女星，2002年进入AliceJapan公司，开始性感影片拍摄生涯。因为其“童颜巨乳”的特色，获得极大的回响与超高的人气，并连续在2003年及2004年蝉联日本《VideoBoy》杂志年度性感女艺人第一名。因为其可跟一般明星媲美的知名度，她从2003年起开始参加一般电视戏剧及综艺节目中演出，2004年11月移籍到S1，成功转型，大牌杂志模特及电影演员。\n\n\t因为在性感影片界的高人气，苍井空在2003年7月参加了朝日电视台“特命组长只野仁”的拍摄，并且在2005年十月拍摄了东视大戏“嬢王”。在嬢王的拍摄中，苍井空的演出十分出色，使她的知名度进一步提升。不但获得了男性的喜爱，还增加了许多女性粉丝。在2005年，苍井空是日本网络上被搜索的第二多的女性。2006年开始，苍井空继续开始拍摄性感影片，也曾经传出她要隐退的传言。\n\n\t2004年，苍井空参演日本电影《恋之欲室》\n\n\t2007年，苍井空参演日本电影《色欲迷墙》\n\n\t2009年，苍井空参演何超仪投资的新戏《复仇者之死》，与麦浚龙饰演患难情人。\n\n\t2010年4月中旬，苍井空在日本网站上开微博，引中国网友疯狂追随，粉丝人数迅速从百位数飙升到超过1万5千人。\n\n\t2012年3月，竹书娱乐巨资打造的电影《第二梦》于上海杀青，该片由苍井空担纲主演，并为其进军中国市场的首部华语微电影，苍井空将在片中演唱同名主题曲。\n\n\t台湾“今日新闻”消息，日本知名的AV女优苍井空虽然已从AV界退除役，但大家对她仍是念念不忘；2010年4月11日苍井空突然开始玩起微博，先是被中国推友眼尖发现后转推，之后追随热捧者就不断飙升。\n\n\t苍井空因为注册微博，让很多中国网友男女都在热议。她的“粉丝”以每分钟约37位的速度爆增，从百位数迅速突破1万大关；根据报导，苍井空的粉丝已经突破1千5百万人。\n\n\t2012年4月，苍井空被媒体证实将禁止亮相中国内地电视台。\n\n\t主要成就\n\n\t《特命系长只野仁》(2003，朝日电视台)\n\n\t《お笑い登龙门》(2004年，富士电视台)\n\n\t《嬢王》(2005，东京电视台)\n\n\t《快感职人》(2006，朝日电视台)\n\n\t《お笑い登龙门》(2004年，富士电视台)\n\n\t《下北GLORY DAYS》(2006年，东京电视台)\n\n\t《北阿尔卑斯山岳救助队·紫门一鬼9》(2007年，东京电视台)\n\n\t《神探伽利略》(2007年，富士电视台)\n\n\n\t延伸阅读：苍井空在中国为何化身苍老师?\n\n\n\t \n\n\n\t延伸阅读：苍井空在中国为何化身苍老师?\n\n\n\n\t【AV女优的内心世界什么样子?】\n\n\n\t一个人将自己性行为商品化，展示给公众，总是一件需要相当勇气的决定吧。AV女优们在踏入这个特殊行业之后，经历了怎样的心路历程?作家中村淳彦的《作为职业的AV女优》汇集他对700余名女优的采访，是一部很有价值的社会学著作，他的观点是如此之多的女性涉足AV，问题出在新一代日本女性的心灵。\n\n\t中村淳彦提出了一个独到的概念：承认欲求。在他看来，这些女性从小就缺少被认可、被肯定的经验，心灵处于空虚寂寞的状态，而变身AV女优之后得到的“真美”、“性感”之类的赞颂满足了她们的“承认欲求”。因此，即便是作为AV女优的收入不易维持生计，也还是有大批的年轻姑娘投身其中。这倒可能应了那句话：姐演的不是AV，演得是寂寞。\n\n\t中村淳彦认为，日本的AV业界目前处于女优供给过剩的困境。按照他的观点，也许这折射出了普遍性的心灵危机。笔者觉得有一定道理，日本人特别在意他者的“承认”，书店里众多的外国人所著的“日本人论”就是证明。\n\n\t“承认欲求”的另一个论据，是日本某机构最近做的一个调查，分别针对男性和女性，问题是在这个智能手机时代，是否曾拍摄自己的性行为。结果令人惊奇的是，39%的男性承认有过，女性的比例却高达52%。为什么会出现这个差异?女性为什么更多地接受拍摄性行为?一位女白领的答复是：“如果那拍摄的画面能帮助男友自慰，而不是看AV的话，我会觉得很骄傲。”\n\n\t另一位作家黑宇幸宏写了一本《裸心：我为什么选择AV的道路?》，在书中他和佐伯奈奈、龙泽优奈等八位一流AV女优有各自的长篇访谈。最特别的是，这些访谈往往是一边饮酒一边进行，最长的连续十六个半小时，女生们醉了吐了醒了。在酒精的驱使下，AV女优们倾吐了大量直白的感受和经历，确实，少不了被家人或恋人的背叛、独身母亲的劳累辛苦、欠债无力偿还的悲惨、童年时代被同学欺凌的痛苦回忆……说实话，这些都未必能是投身AV业界的必然理由，毕竟人生的悲剧是更大面积的广泛存在。但是，女忧们多少打开了一扇自己心灵世界的窗子，让人们能多理解她们，也给她的心灵透透气。\n\n\t女优霞果穗曾在日本AV业三十周年的最受欢迎30人评选中夺得第27名，今年她正好30岁。她在和黑宇幸宏访谈开始时就带着酒意说：“要想和我坦诚说话，就不要叫我霞果穗，我要说的是我自己，本名的自己。”\n\n\tAV女优在作品中赤裸的是肉体，但她们的心灵却裹得严严实实。\n\n\t她们也基本上是寻常女子。退役AV女优峰奈由佳现在是漫画作者，她回想过去和影迷们的握手会等活动，有时也会遇到对方索要联络方式，而她对于这种情况并不完全排斥，只要对方“穿着普通，整洁程度普通，言谈举止普通”就好。这三个普通的要求，其实别有深意。当然，她也希望那位影迷能和她聊聊她的博客，她的画作或其他AV以外的活动。\n\n\t在这里，我们看到了一个个生命的孤独。演的人是，看的人呢?\n\n\n\t【你看无码还是有码?】\n\n\n\t无码(马赛克)还是有码，这是一个问题。\n\n\t早在AV的录像带时期，“表裏”之争就一直是焦点，“裏”是无码作品，“表”是市面常见的有码作品。两者都是色情录像带，区别在于出演者性器官的直接暴露与否，以及前者违法后者合法。\n\n\t\n\n\t(日本街头的音像出租店)\n\n\t“裏”的全盛时期在20世纪80年代，很多是独立制作。虽然图像粗糙，内容单调，但其口碑建立在“真实”的基础上；而“表”的制作相对精良，却会受到“真戏假做”的质疑。更有趣的是，围绕着表里的纠葛，这团小小的马赛克成了国家与社会之间的斗争焦点。\n\n\t1988年，昭和天皇病危，日本警方借整肃社会风气为由发起打击行动，逮捕了大批“裏”制作业者。而日本各界、包括部分知识分子持续和官方展开斗争，最终换来了官方将马赛克的方块数量减少5%的“退让”。这场斗法具有一种日本式的滑稽色彩：依据什么算出了5%的数字?5%的减少会保证公共道德的安全么?\n\n\t今天，由于服务器放在美国的网站规避了日本法律规定，无码作品可以通过互联网到处传播。看起来，无码就要打赢这场战争了。但并不见得，近年来，有码作品在日本反而有回潮迹象。\n\n\t过去提到有码无码的问题，一位日本友人的解释是，适当的马赛克增加了朦胧和含蓄的气氛，藏而不露，符合日本的传统美学观念。这个说法听起来满有道理。而今天的性心理学家和社会学者指出，有码AV作品的回潮主要是在年轻一代男性身上体现，与草食男现象可堪对照。\n\n\t性学家平准司认为，日本年轻男性的有码派是这样一类人，他们把女性过分美化，沉湎于幻想，无法接受性器官的暴露，不仅是女性，也包括男优甚至自己。过去的人是“看不到而想看”，现在则是“不想看就看不见”，这当中的变化，实有社会风气人心的波动蕴涵其中。\n\n\n\t【AV的意义何在?】\n\n\n\t这是一个很难轻易回答的问题。在整个人类社会，关于性的公共禁忌纵使多种多样，但进入私人领域时，那生命最原始最基础的东西往往会以放之四海而皆准的方式展现出来。对此，只要不曾伤害他人，最好的态度也许是理解与宽容。\n\n\t首先，AV反映出的是人的观淫和窥阴取向，在现实生活中，这种取向会受到道德的谴责乃至法规的禁止，于是，观看AV成为一种替代性的满足。至于人为什么会有观淫和窥阴的冲动，那可能属于深奥的人类学范畴，我学养不够，未敢妄议。其次，人类在性上面的癖好，可能和饮食的口味不同一样丰富，AV或能给那些需求独特的人士提供了安抚的可能。举几个例子，日本某制作公司曾推出一位50多岁的相貌身材均相当丑陋的中年妇女主演的AV作品，居然卖出了700余盘，有利可图。这带动了日本AV业界的“熟女”风潮。而一般人认为AV女优的胸部丰满是必要条件，但事实证明，一部由胸部几乎扁平的女优主演的作品竟然热销一万多盘，形成了“平胸”系列。\n\n\t以上说的姑且算是从人性原初角度出发，接下来要谈的是社会角度来看，AV的深层蕴意为何有必要探究。\n\n\t日本维基百科对AV作品的定性是一种商品，一种在观者自慰时用来辅助性幻想的特殊商品。与真实的性行为相比，性幻想是自慰不易割舍的重要部分。而AV产业在日本的兴盛，基础是建立在男性为主的性幻想需求之上。\n\n\t有日本学者认为，作为海洋国家，日本男性的航海经历使得他们在海上漂泊时只能依靠自慰来排遣性冲动，可是若把这个当做现代人性幻想需求的根源，似乎有点言过其实。性幻想的成因，可能和性资源分布的不均衡有关，也可能和社会对于性的种种约束有关。我们曾经常说的“看黄片儿”导致现实生活中失控的乱性冲动，那大概是处于某种强烈性压抑的环境下的人性反弹。日本的性风气算是开放的，但同样会有压抑，这种压抑可以通过AV求得缓解，释放心理焦虑。\n\n\t在日本的繁华街市里，有专门提供单间供人观看AV的店铺，配备纸巾和自慰器具；所有的音像出租店内，都必定有一个作品相当丰富的成人AV角。顾客基本上都是男性，有青年也有中年。他们挑选自己喜欢的作品，和女性在商场的服饰货架前翻来拣去没任何分别。很多日本男性从少年时代开始观看AV并自慰，养成了习惯，以至于在某杂志的一次调查中，数据显示已婚男子中约有三四成每周仍要自慰一两次，AV则是为他们提供性幻想的源泉。\n\n\t众所周知，日本与西方的恐怖电影有着不同的文化意义和表现形式，AV亦然。不知道是否可以说欧美的色情影像作品更注重观淫，而日本的AV强调提供想象。有论述就提出，日本AV与欧美作品相比的特点，在于对女优的访谈和很多篇幅的美丽形象展示。观者因此可以获得代入感，把自己幻想为一亲芳泽的幸运儿，有些接近心理治疗的功能。\n\n\t另一方面，日本AV中也有不少性虐待题材的作品，抑或更具文化分析的价值。粗略而言，这类性虐待作品的暴力残酷程度并不太突出，与其说是展示肉体的剧烈痛苦换取快感，不如说是唤起观者心理上的愉悦和释放，达到“安心”的状态。比如说“绳缚”，几乎是每部SM片子当中必不可少的内容，以至于有“紧缚师”的职业和“绳缚美学”，但它并不是以刺激肉体痛感为目的的。这就涉及女性性征的文化意义。\n\n\t“绳缚”、“拘束”之类的行为被称做“ソフトSM”(轻度性虐待)，在一般的娱乐性报刊杂志上并不少见，可见其普及程度，并形成所谓“SM美学”。在日本传统文化中，女性摆脱不了一种“恶”的特质。她的生殖力，她的激情和诱惑，对男人来说是邪恶、神秘而可畏的，男人可能会被耗尽精力或摆布命运，因此产生了巨大的焦虑和恐惧。在AV作品中，对女性的性虐待实际上是男性焦虑与恐惧的另一种形式的表现：五花大绑的捆缚，似乎是要拘束女性身体内部的“恶灵”；鞭打(一般下手并不重)、滴蜡、剃毛等刑罚更像一个“净化”(日本人称之为“调教”)的仪式。\n\n\t归根结底，AV在日本社会中的角色是具备一定“治愈”功能的存在，某种程度上和恐怖片差不多。女性喜欢看恐怖片，男性喜欢看A片。这么说也许不算太离谱吧。\n\n\n\t【其实我是一个演员?】\n\n\n\t多年前和日本朋友聊天，他说到AV女优，有些忧虑地说：“如果自己的妻子曾拍过AV，心里的滋味会很奇怪……”\n\n\t但中村淳彦指出，这十余年来，日本社会对于AV产业的宽松程度有很大改观，自然也包括AV女优。在他接触的例子中，有的退役女优结婚生子，生活幸福。也有的男性表示，只要是娶到美女，也并不介意她曾从事此一行业。有一点要提及的是，已故的饭岛爱在退出AV业界后于电视行业的成功，对AV女优的社会形象有颇大的改善作用。\n\n\t客观地说，日本人的性观念自来比较开放，相关的道德标准亦不脱现实，对于女性依靠出卖色相(不论是否发生肉体关系)赚取金钱本来就持宽松态度。饭岛爱的成功转型，又把AV女优这个有些遥远到神秘程度的身份展示于公众化的电视屏幕，让大家看到了她和一般娱乐圈女星并无分别的谈吐举止。在这个基础上，对AV和女优的道德苛评越来越缓和了。\n\n\t58岁的日本主持界天皇巨星明石家秋刀鱼，在日本演艺圈的地位类似中国台湾的吴宗宪，前妻是演技派影后大竹忍。他曾被媒体报道和小他30多岁的两位AV女优优希真琴、片桐绘里华分别有染，姑娘们甚至在电视节目上大谈特谈他的性器官特征和喜好。片桐表示，和她保持了肉体关系的大明星还不止明石家一人，而她身边的女优们不少也都在演艺圈有自己的性伴。这类八卦新闻揭示了AV女优们和主流演艺圈的密切往来，尽管这往来通常是赤裸裸的性，但至少说明了AV女优们并没有受到排斥和蔑视。毕竟，以明石家秋刀鱼等人的身份，并不难吸引其他女性。\n\n\t与演艺圈走得近的AV女优们确实存在转型其间的可能，前面提到的及川奈央至今仍活跃于电视剧和舞台剧的领域。尤其是出演国营电视台NHK主打的连续剧《龙马传》，前AV女优的身份一度成为媒体的话题。\n\n\t当然，并非所有的AV女优都抱着曲线进军主流演艺圈的梦想，AV作品的演出也未必能磨练出像样的演技，但她们或许更加倾向于自己是一位演员。就像有国人开玩笑将AV称作“爱情动作片”，女优们男优们大概就是这么想的吧?\n\n\n\t【苍井空为何成为老师?】\n\n\n\t日本AV作品和中国有关系的，女优当以台湾出身的观月雏乃最为著名，另外还有过一位上海出身的惠美梨。最近，有两位分别叫杉山美里和元井明奈的女生，也都自称来自上海，但后者似乎曾以湖南女留学生“张丽”的名字拍了处女作。再就是数年前，曾有日本制作公司到北京、上海等地，用偷拍买春的方式摄制了多达几十集的“小姐”系列。与之相比，日本AV在中国一般民众当中的影响，确实到了连日本人都颇感吃惊的地步。\n\n\t最突出的例子是苍井空的持续走红。\n\n\t\n\n\t分析日本AV在中国的潜在扩张，有多重因素不能忽视：东亚在审美等方面的文化接近，对发达国家的仰视心理，客观的生理冲动及解决需求……但导致苍井空在中国化身苍老师的，更关键的可能是对社会现行道德规范和体制的不满。\n\n\t在日本，老师被称为的“先生”是一个严肃的用语，除了教师、律师、医生、议员等身份之外，以老师相称或有恶意挖苦之嫌。这也是一些日本人在得知“苍老师”称呼时大为不解的原因。然而，将苍老师放在中国当下的语境中，你会发现其含义有别种阐释的空间。\n\n\t首先，老师在中国作为社交中的身份称呼，已经和先生、小姐一样发生了巨大的变化，凸显了现代汉语在称呼表达上的不足。其次，也是最为决定性的因素，应该来自苍老师隐含的讽刺味道。被讽刺的包括虚伪而不切实际的道德规范，假大空的宣传噱头，挂羊头卖狗肉的表里不一，道貌岸然下的猥琐真相。苍井空事实上已经脱离了AV业界，虽然并没有按照日本的做法正式发布引退宣言，她以AV女优的身份光明正大地走秀、出席活动、与粉丝交流互动，确实构成了一种讽刺。苍老师，是以不正经来对付假正经，此或乃一种王朔式的回应?\n\n\n\t【结语】\n\n\n\t日本AV(成人色情片)这个Made in Japan的独特产品，不仅缔造了在其国内每年逾几千亿日元的庞大产业，也在海外拥有相当的观众和市场，成为另类的文化输出。对此，最初翻开AV事业第一页的人士们，应该是超乎想象的吧?\n\n\t最后，笔者未能和AV行业有更多的接触经验，作品阅历亦有限，写这篇文字诚惶诚恐，不足之处还请读者见谅。\n\n\t摘自:日本AV九问王东","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13865_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13865_2.jpeg"}]}]