[{"e_id":"13876","title":"巴勒斯坦民族权力机构主席阿拉法特逝世","content":"\n    2004年11月11日(农历2004年9月29日)，巴勒斯坦阿拉法特逝世。\n\t巴勒斯坦民族权力机构主席亚西尔·阿拉法特于2004年11月11日凌晨3点30分(北京时间10点30分)在法国巴黎因病逝世，享年75岁。\n\n\t阿拉法特生平\n\n\t亚西尔·阿拉法特(YasserArafat)是巴勒斯坦民族解放运动的发起者，一位出色的民族领袖，也是20世纪的一位重要历史人物。正是在他的带领之下，巴勒斯坦民族解放斗争成为国际政治中的倍受关注的重大事件之一。为了表彰阿拉法特为和平做出的贡献，1993年9月，联合国教科文组织授予他“博瓦尼和平奖”。1994年，他与以色列总理拉宾、外长佩雷斯共同获得该年的诺贝尔和平奖。\n\n\t英雄出少年\n\n\t阿拉法特的原名是拉赫曼·阿卜杜勒·拉乌夫·阿拉法特·古德瓦·侯赛尼，逊尼派穆斯林。在阿拉伯语当中，“阿拉法特”含有神与吉祥的意思。他的出生地和生日都存在争议。据认为，他于1929年8月4日出生于埃及首都开罗一个富商家庭。他在兄弟姐妹7人中排行老6，有两个姐姐、三个哥哥和一个弟弟。他的家世很好：母亲扎赫瓦出身于耶路撒冷的望族侯赛尼家族(该家族自称是先知穆罕默德的直系后代)；父亲阿卜杜勒来自古德瓦家族。该家族在十字军东征时从阿拉伯半岛迁往叙利亚，后于18世纪初移居巴勒斯坦加沙地区。\n\n\t阿拉法特的童年生活并不愉快，母亲在他年仅4岁时便过世。父亲无暇照管孩子，便将阿拉法特、他的大姐依娜姆和弟弟送到耶路撒冷的舅舅家。3个孩子相依为命，一起在那里生活了4年。从儿时起，阿拉法特就无法与严厉的父亲相处。随着年龄增长，他与父亲关系日益恶化。比阿拉法特年长近10岁的依娜姆很早担负起照料弟弟们的责任。长姐慈爱如母，阿拉法特与她建立了极为深厚的感情。\n\n\t阿拉法特从小就显露出了不受他人控制的独立精神和超乎常人的组织能力。他是小伙伴中的孩子王，经常组织大家象士兵一样进行分组操练。他敢于手执棍棒，近乎蛮横地惩罚那些不服从命令的人。但是，他总是愿意同伙伴们分享一些好东西，颇有同甘共苦的豪气。\n\n\t阿拉法特在10岁时随全家来到加沙定居。当地学校里有一为名叫马吉德·哈拉比的教师，有着强烈的反帝、反殖思想。他很喜爱聪明的阿拉法特，希望他能够成为亚西尔·比拉赫一样的阿拉伯民族英雄，因而经常用“亚西尔”称呼这个孩子。同学们也常常这样称呼阿拉法特。久而久之，人们便习惯地称呼他为亚西尔·阿拉法特。\n\n\t从少年时代起，阿拉法特便关注政治，并逐渐表现出非凡的才能和勇气。随着巴勒斯坦出现反对英国当局统治以及犹太复国主义的斗争，当地阿拉伯民众急需武器。年仅17岁的阿拉法特便自告奋勇，从劫匪经出没的沙漠部落中购买武器，甚至把武器从埃及偷运到巴勒斯坦，一时成为巴勒斯坦人心目中的英雄。\n\n\t1947年11月，联合国通过第181号巴勒斯坦分治决议，规定在巴勒斯坦领土上建立犹太国和阿拉伯国。1948年，第一次中东战争爆发。同年9月，以色列军队在贝京(后任以色列总理)带领下，血洗德杰尔·亚辛村，杀害了250多名阿拉伯人。阿拉法特亲眼目睹了以色列的暴行，于是，年仅19岁的他愤而投身于抗击以色列的斗争。阿拉伯盟军的战败和盟军内部的种种纷争使阿拉法特逐渐明白，巴勒斯坦人悲惨命运是本民族统治者的腐败无能和外国的干涉造成的。他认识到只有推翻旧制度，才能改变巴勒斯坦人民的命运。\n\n\t在革命的洗礼中成长\n\n\t第一次中东战争结束之后，阿拉法特一度产生了前往美国学习的想法，却因为迟迟拿不到前往美国的签证而耽搁下来。此时，埃及的民族主义运动风起云涌，给他以极大的鼓舞。于是，他转而决定去开罗学习，并寻找革命真谛。\n\n\t1950年，阿拉法特进入开罗大学土木工程系学习。他并很快与纳赛尔领导的、力图推翻法鲁克国王的埃及自由军官组织取得联系，并与纳赛尔的亲密助手阿密尔(后任埃及革命政权武装力量总司令)、毛希丁(后为埃及革命指挥委员会成员)、萨达特(纳赛尔逝世后接任总统)等人建立了密切联系。\n\n\t1952年，阿拉法特通过竞选成为巴勒斯坦学生联合会主席。他在这个位置上表现出卓越的领导才能。他成功说服埃及当局准许该组织创办学生杂志《巴勒斯坦之声》。这是巴勒斯坦人自己创办的第一份刊物，后来实际上起到了招募士兵的作用。通过经营这份杂志，阿拉法特与另一位重要的巴勒斯坦领导人阿布·杰哈德成为最亲密的战友。1954年，阿拉法特以学生联合会主席的身份第一次公开提出要建立独立的巴勒斯坦国，却遭到埃及当局以及革命后上台的纳赛尔的反对。1955年，巴勒斯坦学生联盟首次应邀参加在华沙举行的世界青年代表大会，阿拉法特第一次踏上国际讲坛，向世界人民宣布巴勒斯坦人民的建国心愿。\n\n\t从开罗大学毕业后，阿拉法特进入埃及军事学院学习。1956年10月，第二此中东战争爆发。阿拉法特马上志愿到埃及军队服役，并成为一名少尉。在战斗中，他充分利用自己学习的工科知识，出色完成了拆除****引信的工作，赢得埃及军方的高度评价。\n\n\t1958年，阿拉法特前往科威特，担任公共工程部门工程师。在这里，他依靠自己的建筑知识，很快成为家财万贯的富翁，为即将开始的轰轰烈烈的解放事业打下了坚实的物质基础。杰哈德随后也来到科威特。两人认识到，两次中东战争证明依靠阿拉伯国家的帮助来实现巴勒斯坦人重返家园的想法是行不通的，巴勒斯坦人必须依靠自身的努力求得解放。他们商讨建立完全独立自主的军事组织，避免受到其他阿拉伯国家的控制。当时，阿尔及利亚反对法国殖民主义的革命斗争正在一步步取得胜利，他们以弱胜强的斗争经验给阿拉法特以极大鼓舞。为了宣传自己的主张，联络散居各地的巴勒斯坦人，他们决定创办杂志《我们的巴勒斯坦：生命的号角》，并于1959年出版创刊号。该刊物后来共出版40期，它吸引了成千上万的巴勒斯坦人加入到阿拉法特领导的斗争行列。他们把即将到来的革命运动定名为“争取巴勒斯坦解放运动”，阿拉伯字母简写为“法塔赫”(FATAH)，而“法塔赫”在《古兰经》里的意思恰恰是“打开胜利之门”。随着时机日渐成熟，1963年2月，法塔赫由10名成员组成的第一届中央委员会秘密成立，阿拉法特成为10人集体领导成员之一。法塔赫中央委员会的成立，为巴勒斯坦解放事业奠定了坚实基础。\n\n\t1964年1月18日，8个背景各不相同的游击队组织在耶路撒冷组成巴勒斯坦解放组织成立，其目标就是要在“巴勒斯坦领土上消灭犹太复国主义”。“法塔赫”归属巴解组织领导。同年底，他亲手组建了“法塔赫”的军事组织“暴风”突击队。1965年1月1日，他领导游击队在巴勒斯坦北部打响了反抗以色列的游击战争的第一枪。\n\n\t1967年，第三次中东战争爆发。阿拉法特参与指挥约旦、巴勒斯坦武装，对抗以色列军队。位于约旦的卡尔梅难民营由于经常给法塔赫战士提供支援，遭到以色列军队的进攻。守卫此地的“法塔赫”战士的装备差，人数少，但是，阿拉法特认为这是打击以色列、重振阿拉伯军队士气的好机会。在他的卓越指挥下，“法塔赫”战士与主动加入战斗的约旦军拥呐浜希?卮匆陨?芯?樱?拱⒗??澜绫陡醒锩纪缕??⒗?ㄌ匾步璐松??笳瘛0??扇??谀诘陌⒗???伊斓既巳鲜兜剑?郧岸园⒗?ㄌ睾头ㄋ?盏南拗剖怯薮赖摹?967年11月，纳赛尔会见了阿拉法特。此后，他还通过外交努力推动巴解组织成为巴勒斯坦人民惟一的代表，至此阿拉法特终于成为巴勒斯坦人民的真正领袖和巴解放事业的执牛耳者。\n\n\t1969年阿拉法特任巴勒斯坦解放组织执委会主席，并在此后长期担任此职。并从1971年起兼任巴勒斯坦革命武装力量总司令。\n\n\t随着巴解组织武装力量羽翼渐丰，与周边阿拉伯国家的关系出现紧张。当时，在约旦有众多武装巴勒斯坦战士，因而遭到侯赛因国王的猜忌。1970年9月6日的劫机事件，进一步激化约旦和巴解的矛盾。在美国的支持下，他下定决心解决巴解问题，双方间战争全面爆发。在约旦军队的压迫下，阿拉法特率巴解部队撤出安曼。在纳赛尔斡旋下，双方达成停火。到1971年7月，元气大伤的巴解武装力量全部撤出约旦。阿拉法特不得不寻求在黎巴嫩开辟新的根据地。巴解的到来又引发黎国内基督教和穆斯林两大派别于1975年4月爆发激烈内战，巴解也因支持穆斯林派别而掺和其中。\n\n\t由于巴解武装力量以黎巴嫩为基地不断袭击以色列，以方决定将其一举铲除。1981年7月，贝京上台执政之后，命令以色列军队轰炸黎南部，遭到巴解报复。1982年6月，以色列大举进攻黎巴嫩，力图彻底消灭巴解力量。为保存力量，阿拉法特决定撤离黎巴嫩。经联合国斡旋，1.2万名巴勒斯坦战士分15批撤到8个阿拉伯国家，巴解总部则迁往突尼斯。1983年末，巴解又在黎巴嫩北部同法塔赫反对派和叙利亚军队发生冲突，再次遭到重创。面对现实，阿拉法特开始考虑改变斗争策略。\n\n\t审时度势，走上和平进程\n\n\t与以色列的多年斗争使阿拉法特认识到，双方谁也无法消灭谁，战争解决不了问题。在国际社会的斡旋下，巴以双方开始寻找政治解决的途径。\n\n\t1974年11月13日，阿拉法特应邀参加第29届联大关于巴勒斯坦问题的听证会，受到国家元首般的热烈接待。阿拉法特发表了热烈演讲，其中一句话道出了他寻求政治解决的意愿并广为传诵，“我是带着橄榄枝和自由战士的枪来到这里的，请不要让橄榄枝从我的手中掉下。”\n\n\t1988年，他顶住内外压力，宣布接受联合国第181号、242号和338号决议，从而步入“以土地换和平”、政治解决巴以问题的轨道。11月15日，阿拉法特在阿尔及利亚的阿尔及尔宣告，在约旦河西岸和加沙建立独立的巴勒斯坦国，首都为耶路撒冷，并很快获得数十个国家的承认。他向联合国表示，巴解组织谴责恐怖主义，承认以色列的生存权。受到国际社会的普遍欢迎，为启动中东和平进程创造了良好条件。1989年4月2日，阿拉法特在巴解组织中央委员会会议上当选为巴国总统。\n\n\t1991年10月，马德里中东和会召开，阿拉法特领导巴解组织同以色列进行长期的艰苦谈判。1993年9月，他与以色列总理拉宾在华盛顿共同签署了巴勒斯坦自治《原则宣言》，从而拉开了政治解决巴勒斯坦问题的帷幕。1994年5月，加沙和杰里科地区的巴勒斯坦人开始实行自治。当年7月11日，他结束27年的流亡生涯，从突尼斯回到阔别多年的加沙，主持自治领导机构工作。\n\n\t1996年1月，巴勒斯坦自治区举行历史上首次大选，阿拉法特当选为巴勒斯坦民族权力机构主席，2月12日就职，连任至今。1996年4月再次当选巴解组织执委会主席。\n\n\t2000年9月28日，以色列强硬派领导人沙龙强行闯入阿克萨清真寺，引发巴勒斯坦人民起义，巴以之间发生大规模流血冲突。以色列在不断加紧对巴自治区实施大规模军事打击的同时，也把攻击的矛头直接指向阿拉法特，一再指责阿拉法特是恐怖主义的“幕后主使”。2001年12月3日，以色列军队入侵巴控城市拉姆安拉。以方指责阿拉法特领导的巴民族权力机构为“支持恐怖主义的实体”，并决定断绝同阿拉法特的联系。12月22日，以内阁决定，禁止阿拉法特离开拉姆安拉前往伯利恒参加圣诞节庆祝活动。从此，阿拉法特失去了行动自由。2002年3月底，由于以色列境内发生自杀式爆炸事件，以政府随即宣布将阿拉法特视为“敌人”，决定对其采取“绝对孤立”政策。此后，以色列以打击“恐怖主义”为由，多次围困阿拉法特官邸，并采取了断水、断电及摧毁官邸内建筑物的极端手段，向阿拉法特施压。阿拉法特一直被围困在拉姆安拉的官邸内，人身安全一度受到严重威胁。与此同时，以政府还一再指责阿拉法特是恐怖主义的“幕后主使”，拒绝与他接触，并多次表示阿拉法特退出决策层是以巴恢复和谈的前提之一。美国政府也对巴民族权力机构施加了极大的压力。美国总统布什把中东和平进程受挫的责任推到阿拉法特的身上。2002年6月，布什表示“巴勒斯坦必须更换领导层”，使阿拉法特的处境更为艰难。\n\n\t为了推动巴以和谈，阿拉法特领导下的巴勒斯坦民族权力机构在2003年3月进行改革，设立总理职位。随后，巴以双方实现了首次总理会谈。然而，随着巴以冲突再度加剧，以色列再次把责任归咎于阿拉法特。2003年9月11日，以色列安全内阁以阿拉法特是“和平绊脚石”为由，决定“原则上”将阿拉法特驱逐出巴勒斯坦。以政府官员甚至声称，杀死阿拉法特也是一种选择方案。面对以色列的威胁，阿拉法特表示：没有人可以把我赶走。\n\n\t以色列的做法遭到国际社会的强烈谴责，并引发巴勒斯坦人的大规模抗议。一些来自以色列以及其他国家的国际和平人士甚至组成人体盾牌，聚集在阿拉法特官邸的周围，愿用他们的身体保护阿拉法特。2004年以来，以色列政府不断向阿拉法特发出威胁。哈马斯领导人亚辛、兰提西等人相继被“定点清除”后，以色列高级官员曾多次在公开场合暗示，阿拉法特可能成为以下一个袭击的目标。沙龙也多次宣称不再遵守与美国商定的不伤害阿拉法特的承诺。9月22日，沙龙表示将在适当时机用对付亚辛和兰提西的手法对付阿拉法特。\n\n\t2004年10月27日，阿拉法特的病情恶化，4年来首次离开官邸，前往法国巴黎郊区的佩西军医院进行治疗。\n\n\t豪杰亦有柔情，晚年收获幸福\n\n\t一生致力于巴勒斯坦解放事业的阿拉法特年轻时发誓终身不娶。一生致力于巴勒斯坦解放事业的阿拉法特年轻时发誓终身不娶。用他自己的话说：“命中注定我与巴勒斯坦事业结合。”\n\n\t在阿拉法特的爱情传说中，他与娜达·亚斯鲁之间的爱情故事可谓刻骨铭心。娜达·亚斯鲁的家境富裕，思想开明，以第一名的成绩毕业于贝鲁特的一所大学，后来嫁给“法塔赫”的一位领导人。1971年，当阿拉法特与娜达·亚斯鲁在贝鲁特相遇时，她的丈夫已经在一次意外事故中丧生。当时，三十多岁的娜达依然魅力十足，充满活力。阿拉法特被她深深吸引，两人很快就堕入爱河。1975年，黎巴嫩内战爆发，由于娜达和交战的双方都有深厚的友谊，因而承担起斡旋重任。一天深夜，她在从贝鲁特总统府返回住处时被人暗杀。阿拉法特得知消息后痛不欲生。\n\n\t20世纪80年代，阿拉法特与与西班牙著名记者伊莎贝尔·皮萨诺相遇相识，从而再次尝到了爱情的甘甜。伊莎贝尔是一个事业心极强的新闻从业者。她的丈夫在1977年7月去世。从那以后，她就一心一意地投入到新闻采访工作当中，先后采访过古巴领导人卡斯特罗、伊拉克总统萨达姆等人，在新闻界很有名气。伊莎贝尔几经周折在突尼斯见到了阿拉法特，后者邀她共进午餐。采访前她认真准备了40个问题，但阿拉法特根本用不着她提问，不论是国际形势、以巴冲突还是个人嗜好，都滔滔不绝，令她感到钦佩。此后，皮萨诺和阿拉法特陷入了爱海之中。然而，由于两人都是事业心极强的人，这段情缘最终没有结果。\n\n\t1991年10月，时年62岁的阿拉法特他与28岁的苏哈·塔维勒(SouhaTawill)女士结为伉俪。苏哈1964年6月17日出生于耶路撒冷的一个名门望族。父母均为巴勒斯坦人，信奉希腊东正教。其父达乌德·塔维勒毕业于牛津大学，是一位富有的银行家；其母丽蒙达·达乌德是一位著名的巴勒斯坦女战士，同时也是一位杰出的新闻工作者，创办了巴勒斯坦人的第一家通讯社。\n\n\t苏哈的童年在约旦河西岸的耶路撒冷、纳布卢斯和拉姆安拉度过。她在拉姆安拉的国民学校念完高中后，以第一名的优异成绩被选送去法国巴黎的苏尔本大学深造，取得了外语毕业证书，并获得了政治学硕士学位。大学毕业后，她在巴黎从事了两年新闻工作。\n\n\t阿拉法特与苏哈1988年在突尼斯巴解总部正式相识。当时他已是花甲之年，从法国来突尼斯开会的苏哈一出现在他面前，他就被她的美貌和才华所打动。1989年，阿拉法特访问法国，当地正好由苏哈负责礼宾和翻译工作，这使得两人经常有机会相互接近。金发披肩、聪明活泼的苏哈给阿拉法特留下了更加深刻的印象。此后，苏哈离开了巴黎，开始为阿拉法特总统做机要通讯工作，并从1988年开始担任他的经济顾问。\n\n\t苏哈在政治上很有见解，其敢说敢做的个性常常让以巴双方和美国感到惶恐。1999年她曾与当时的美国第一夫人希拉里在约旦河西岸会晤。当时，她公开指责以色列军队向巴勒斯坦人施放毒气，导致一些妇女和儿童罹患癌症。此事在美国和以色列引起轩然大波。\n\n\t1995年7月24日，阿拉法特和苏哈的女儿在巴黎诞生，取阿拉法特母亲之名扎赫瓦，意为希望和美丽。\n\n\t吉人自有天相，屡屡化解危难\n\n\t阿拉法特是世界上最富于传奇色彩的领导人之一。据说，自20世纪60年代末以来，阿拉法特成功地躲过许多次暗杀和袭击。九死一生的经历使他被蒙上了一层神秘色彩，被称为中东政坛的“不死鸟”。\n\n\t1969年初，一名以色列情报机构“摩萨德”安插的巴勒斯坦内奸偷偷地把******和波型脉冲雷达发射器安装在阿拉法特的专车车底，企图以此为以色列战斗轰炸机指引目标。但阿拉法特及时发现了这个装置。\n\n\t1969年，在约旦“法赫德”游击队营地内，阿拉法特对刚刚寄到他办公室的一个邮包产生了怀疑。阿拉法特的卫兵刚把邮包带到办公室外，包内的****便爆炸。\n\n\t1971年，阿拉法特的专车在叙以边境附近遭伏击，阿拉法特的司机中弹身亡，但阿拉法特本人安然无恙。\n\n\t1973年，一架利比亚客机被以色列军队击落，机上100多名乘客和机组成员全部遇难，而原计划搭乘这一航班的阿拉法特因临时决定改乘其它航班而逃过一劫。\n\n\t1982年，时任以色列国防部长的沙龙亲率大军侵入黎巴嫩，把设在贝鲁特西区的巴解总部团团围住，将阿拉法特等巴解最高领导人困在其中狂轰滥炸两个半月，但阿拉法特却毫发未损。这期间，最惊险的一次据说是一名以军的狙击手已经瞄准了阿拉法特，但鬼使神差一般，有一颗冷酷之心的狙击手在扣动扳机前犹豫了一下，就这么一秒钟的功夫，他永远失去了打中阿拉法特的机会。\n\n\t1985年10月1日，以色列空军突袭位于突尼斯城南郊的巴解总部，将其夷为平地，伤亡数十人。阿拉法特当天因迟到15分钟，而再次躲过浩劫。\n\n\t除此之外，阿拉法特还屡次因为意外而与死神照面。1969年1月，阿拉法特驱车从安曼赶往巴格达途中，因座车车速过快而在超车时撞上一辆载重卡车。他的座车车顶撕裂，而浑身是血的阿拉法特居然身无大碍。\n\n\t1992年4月7日晚，阿拉法特乘坐的阿尔及利亚民航“安-26”型客机飞往利比亚萨拉地区，准备视察巴勒斯坦游击队营地。这架客机飞行途中遭遇一场特大沙暴，与地面失去了无线电联络，飞机及其乘客失踪。这一消息传出后举世震惊，可阿拉法特居然再次在机身断成三截的情况下死里逃生。\n\n\t巴勒斯坦反间谍官员萨拉赫·哈拉夫曾对为阿拉法特作传的英国作家阿兰·哈特说，谋杀阿拉法特的未遂行动有50多次，他多次化险为夷，“60%是靠他自己的鼻子，或者说他对危险的警觉，30%是运气好，10%是安全机构的作用”。阿拉法特经常突然变换处所、座位和飞行路线。1967年，“法塔赫”总部设在约旦河西岸一个小村里。一天他突然对一个战友说，这儿有危险，不解的同伴甚至与他争辩起来。后来，两人还是离开了小村。黎明前，他们赶到另一村庄。此时，原来的村子已被以军战车包围。\n\n\t1982年以国防部长沙龙一直派出战机对阿拉法特进行搜袭，8月的一个深夜，正在贝鲁特一幢大楼14楼开会的阿拉法特忽然感到危险，立即命令撤离，几分钟后领导人们在对面楼内眼睁睁看着刚刚撤离的大楼被以飞机炸成废墟，250人丧生。\n\n\t有几次是阿拉法特的精神感召力使那些刺客住手。摩萨德曾命令阿拉法特身边的一位女秘书和一个工作人员两次给他下毒，最后两人都良心发现向阿拉法特坦白了一切。\n\n\t阿拉法特做过工程师的职业感觉也曾救过他的命，一段时间以色列飞机曾不断跟踪阿拉法特的轿车，阿拉法特断定车内有无线电发射跟踪装置，经查果然如此。\n\n\t阿拉法特自己说过，由于以色列飞机轰炸的精度不高而使其幸免于难，至少有12次。1983年阿拉法特和4000名巴解战士撤离叙利亚前往利比亚的黎波里基地，以色列事先已在其必经水域用飞机投下大量水雷，在阿拉法特经过时准时爆炸。阿拉法特事先就有所预料而果断下令推迟撤离时间，水雷在预定时间爆炸了，巴解战士安然无恙。","picNo":"0","picUrl":[]}]