[{"e_id":"13877","title":"“现代管理学之父”彼得·德鲁克溘然长逝","content":"\n    2005年11月11日(农历2005年10月10日)，“现代管理学之父”彼得·德鲁克溘然长逝。\n\t\n\n\t2005年11月11日，“现代管理学之父”彼得·德鲁克溘然长逝。留给世界的，是他闪烁着真知灼见的大量著述，是过去半个多世纪中他对现代企业的组织及管理所产生的重大影响。德鲁克留给我们的最后也是他最新的管理思想就是2004年10月1日，他在美国德鲁克档案馆举办的“智者对话”上精辟地阐述了21世纪CEO的职责。以下就是他留给人类的最后智慧:首先要说的是，CEO要承担责任，而不是“权力”。你不能用工作所具有的权力来界定工作，而只能用你对这项工作所产生的结果来界定。CEO要对组织的使命和行动以及价值观和结果负责。最重要的就是结果。\n\n\t\n\n\t彼得·德鲁克(PeterF.Drucker)，1909年生于维也纳，先后在银行、保险公司和跨国公司任经济学家与管理顾问，后辗转贝宁顿学院、纽约大学等任哲学、政治学和管理学教授。从1971年起，他长期在加州克莱尔蒙特大学任教，该校后来以德鲁克之名成立了“德鲁克管理研究生院”。德鲁克一生著述颇丰，共著书39本，被誉为“现代管理学之父”、“大师中的大师”。\n\n\t1954年11月，德鲁克的《管理的实践》一书出版，精辟地阐述了管理的本质：“管理是一种实践，其本质不在于‘知’而在于‘行’；其验证不在于逻辑，而在于成果；其唯一权威就是成就。”在该书中，德鲁克以“管理企业、管理管理者、管理员工和工作”为主轴，就管理者的角色、职务、功能的认知及其未来面临的挑战进行了系统的阐释，掀开了管理的奥秘与实务。后来，1973年出版其巨著《管理：任务、责任、实践》，为管理学的学习者提供了一本既有完整的理论体系、又具有极强的可操作性的系统化教科书，被许多国家的企业与学术界奉为管理学的“圣经”和“百科全书”。\n\n\t作为第一个提出“管理学”概念的人，德鲁克总是以其独有的思考力和洞察力引领时代：上世纪50年代初，当绝大部分的企业管理者都不知计算机为何物之时，德鲁克就指出计算机终将彻底改变商业；1961年，他提醒美国要关注日本工业的崛起；20年后，又是他首先警告说这个东亚国家会陷入经济滞胀；在1969年德鲁克就预言知识员工将作为一种新的劳动者类型出现，他们的职业将不再依靠出卖体力而是所学知识，并认为提高知识员工的生产率将成为提高一个国家或一个企业组织竞争力的关键课题；1987年10月美国股市大崩盘，对此，德鲁克早有预料，“不是因为经济上的原因，而是基于审美和道德”；基于对未来知识经济的深刻洞见，上世纪90年代，德鲁克又率先对“知识经济”进行了详细阐释，认为未来的组织将是以信息或知识为基础的，革新旧的事业理论并进行知识创新是管理人的最大难题和挑战。\n\n\t德鲁克颠覆了有关企业的传统定义，首次在管理思想史上提出了企业的目的是创造顾客而不是利润的观点。德鲁克认为，现代社会是一个“组织的社会”，通过组织这个器官来协调个体存在与社会存在之间的张力，能够有效抑制社会动荡的产生。企业就是一个“由人创造和管理的，而不是由经济力量创造和管理的”组织。为此，德鲁克认为企业的存在本身应该从三个层面来理解：它是一个需要为社会和企业所有者创造价值的经济机构；它也是一个为人提供工作机会同时培养他们产生更卓越经济绩效的社会组织；另外，它深植于社会之中，受社会价值观、社会形态影响，但也能够改变外部环境。这意味着，企业是通过提供产品和服务的方式来实现多重目标，经济行为、经济制度和经济理性是为实现非经济因素的目标的手段。因此，是顾客决定了企业是什么，企业应该为社会目标服务，利润是企业经济活动的结果而非企业存在的原因。\n\n\t1954年，德鲁克提出了一个具有划时代意义的概念——目标管理(ManagementByObjectives，简称为MBO)，并在随后的《管理：任务、责任、实践》一书中作了进一步详细阐释。它是德鲁克所发明的最重要、最有影响的概念，并已成为当代管理学的重要组成部分。德鲁克认为，并不是有了工作才有目标，而是有了目标才能确定每个人的工作，所以企业的使命和任务必须转化为目标。目标管理是以相信人的积极性和能力为基础的，管理者不是简单地依靠行政命令而是运用激励理论，引导下属自己制定工作目标，自主进行自我控制，自觉采取措施完成目标，自动进行自我评价，从而最大限度地激发员工的生产潜能，以提高员工的效率来促进企业总体目标的实现。与传统管理方式相比，目标管理的优势主要体现在三个方面：一是权力责任明确，在前瞻性地制定企业的整体目标的基础上，合理制定企业各部门员工的目标，通过明确职责、划清关系，使每个员工的工作直接或间接地同企业总目标联系起来；二是从“社会人”的假设出发，要求管理人员对下级采取信任型的管理措施，强调职工参与以提高他们对总目标的知情度和责任感，实行“自我控制”和“自主管理”，能够较好地调动职工的主动性、积极性和创造性；三是注重结果，效益优先，即不以行动表现为满足，而以实际成果为目的，工作成果是评定目标完成程度和奖评考核的主要根据。因此，目标管理又称作成果管理。\n\n\t在德鲁克看来，再高效的组织，如果没有有效率的管理者和员工的支撑，组织的效率也不可能得到实现。因此，德鲁克曾经向中国读者首先推荐的除《管理的实践》外，就是倾注了其极大心血的《卓有成效的管理者》一书。在该书中，德鲁克从管理者的培养和教育角度阐述了有效的管理者应该具备的基本技巧和素质。管理者的成效往往是决定组织工作成效的最关键因素，并不是只有高级管理人员才是管理者，所有负责行动和决策而又有助于提高机构工作效能的人，都应该像管理者一样工作和思考。德鲁克明确提出，一位卓有成效的管理者，一般具有以下6个特征：重视目标和绩效，只做正确的事情；一次只做一件事情，并只做最重要的事情；作为一名知识工作者，他知道自己所能做出的贡献；在选用高层管理者时，他注重的是出色的绩效和正直的品格；他知道增进沟通的重要性；他有选择性地搜集所需要的信息；他只作有效的决策。\n\n\t德鲁克的研究领域涵盖了管理学、政治学和社会学的诸多范畴，这使得他的作品具有宽广的视野和恒久的穿透力。他在管理思想史上第一次对管理的任务作出了高度、抽象和完整的理论概括，将管理与社会价值与人类生活甚至政治发展都结合起来，认为管理不应该只是一些技能的训练，而是一个对人类、社会和企业的整体认识。为此，德鲁克将管理者的范畴扩大到了更宽的领域，不仅仅是企业，政府、军队、医院等也都需要管理。而管理者也并不都是经理人，而是泛指知识工作者、经理人员和专业人员。他们可以下属众多，也可以没有下属，可以职位崇高，也可以职位低微，但是他们必须有一个共通点，就是要在工作中做影响整体绩效和成果的决策，即管理不应该只是一些理论和学术研究，而是应该用来解决社会和企业所需要解决的问题。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13877_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13877_2.jpeg"}]}]