[{"e_id":"13880","title":"台湾著名学者国学大师曾仕强去世","content":"\n    2018年11月11日(农历2018年10月4日)，台湾著名学者国学大师曾仕强去世。\n\t曾仕强享有“中国式管理之父”尊誉，他一生致力于弘扬中国传统文化，著有《易经的奥秘》《中国式管理》《胡雪岩的启示》等。\n\n\t2018年11月11日，国学大师，中国式管理大师，全球华人中国式管理第一人——曾仕强老师在台湾三军总医院去世，享年84岁。联想起前段时间相继逝去的师胜杰、金庸、李敖、蓝洁瑛、李咏、单田芳、臧天朔、常宝华等人，令人不禁感叹，2018年真是文化界之殇。\n\n\t\n\n\t曾仕强\n\n\t曾仕强出生于福建，成长在台湾。父亲是漳州华安一中的首任校长，由于父亲去厦门工作，曾仕强随从父亲前往厦门读中学，上世纪五十年代随家人前往台湾。受父亲的熏陶，曾仕强自幼深谙中国传统文化，并对其表现出浓厚的兴趣和深刻的理解。在台湾读了国立台湾师范大学，之后又留学海外获得美国杜鲁门大学行政管理硕士、英国牛津大学管理哲学荣誉博士、英国莱斯特大学管理哲学博士成为中国第一个把中国传统文化和西方管理学相结合，衍生出中国式管理的国学大师!\n\n\t\n\n\t曾仕强\n\n\t曾仕强毕生都致力于国学，管理和教育三件事。国学是他的根本，是他看懂中国人和传统文化的底子，是他身为中国人的烙印；管理学是他的延伸和所长，中国传统文化最大的弊端是多为形而上，难以愚教于人，寓教于乐，在现代人的企业管理和公司领导中，很难有所施展，常常沦为空谈和陈词滥调，容易理想化而被现代化竞争而淘汰。在接受西方程序化，标准化的管理教育之后，曾仕强利用自己强大的洞察力和领悟力，开创了中国式管理!他实际使用西方的管理工具和现代化管理经验来重新解构了传统文化和历史长河中的人和事，用西方的管理理念来解读中国的市场和人性文化。这种解读传统经典的方法，让经典重生，紧随时代潮流，掀起了一轮新的国学热!\n\n\t\n\n\t曾仕强\n\n\t2009年曾仕强登上百家讲坛，成为第一个登上央视节目的台湾国学大师。在百家讲坛他主要讲了《易经的奥秘》和《胡雪岩启示》。节目播出后深受国人的喜欢，这是国人第一次听到这个名字，了解曾仕强。他讲道：“人生只做三件事，知道此生为何而来，这是目标，知道如何完成，这是方法，知道如何做得更好，这是改善。三件事听起来简单，真正做起来并不那么容易，需要付出一生的时间和精力。”\n\n\t\n\n\t曾仕强\n\n\t除此之外曾仕强在学成归来之后，一直活跃在海峡两岸，为各个大学和企业讲国学和管理学，笔耕不辍，出版了系统的中国式管理学套书。20年来广泛游走各大高校传授中国传统文化，讲解中国式管理，无数大学生和企业家深受启发。\n\n\t\n\n\t曾仕强\n\n\t1990年4月2日中国决策科学研究会张顺江教授邀请曾仕强教授首次来大陆讲学。2010年8月7日，8日，曾仕强教授大陆讲学20周年庆典——大道易行国学高峰论坛上，曾教授与钱文忠教授同台演讲，曾教授高度评价钱文忠教授为：现代的未来之星!钱文忠教授盛赞曾教授是：这个时代的天人之师!钱文忠也曾在百家讲坛上讲过《大学》，是北大名师季羡林的学生。在这次大道易行国学论坛上，钱文忠教授对于曾仕强给予了高度评价，简直是崇拜之至!我们都知道，钱文忠已经是内地国学的泰山北斗了!在这次论坛上两个传统文化的拥护者，国学泰斗怀着知识分子的家国情怀对中国社会和国家的当下与未来进行了深刻的分析与前瞻!\n\n\t曾教授生前担任台湾智慧大学校长，台湾交通大学教授，台湾师范大学教授，兼任中国统一促进会理事长和中国文化艺术协会会长。对海峡两岸的文化教育事业做出了不可磨灭的贡献。\n\n\t\n\n\t曾仕强\n\n\t中国式管理的提出为中国企业的发展和管理指明了一条特色的道路，避免中国管理的全盘西化，让管理具备科学性和本地化，虽然中国企业的管理仍然落后于西方，但随着时代发展，曾仕强的理念一定会愈加深入人心。\n\n\t中国传统文化博大精深，其思想性，哲学性依旧具备着巨大的优势。看待传统文化不能用老眼光，必须具备现代化的解读，而曾仕强就是这方面的开拓者，西学东用，造福华人。2018年是中国传统文化之殇，优秀的民间艺术家相继离开我们，带走了童年的一份记忆；李敖、金庸和曾仕强的去世，也让人不禁感慨，这逝去或许的一个时代，那些继承了中国传统文化财富的老人，正在离我们远去!可爱又慈祥的曾仕强老师，一路走好!\n\n\t\n\n\t曾仕强\n\n\n\t“中国式管理学之父”曾仕强20句经典语录\n\n\t1.西方人讲能力，中国人不讲能力。我们讲本事不讲能力。有能力没有本事的人迟早是个问题人物。什么叫本事?有能力还要加上受到大家的欢迎才叫本事。有能力到处标新立异，处处让人家看不顺眼，这个人迟早是个闯祸的人。有能力还要尊重别人，让别人有面子，他就会支持你。\n\n\n\t2.组织的必要是因为个人能力有限，组织的目的就是要团结一致，是为了合理分工；当你自己可以全盘控制的时候，你就不需要增加层级。\n\n\t3.学来的本领，谁都偷不走。\n\n\t4.人只有替自己做事才会效率很高的，替别人做事才会拖拖拉拉。组织如果能把团体弄得象一个人一样，效率就高了。\n\n\t5.本钱没有问题，技术没有问题，市场没有问题，什么都没有问题，就是人的问题，一切都是人的问题。你把人搞好了，你什么事都可以做；你人搞不好，你迟早要出问题。\n\n\t6.老板做好人，干部做坏人，才是良好的配合。\n\n\t7.有本事来拿，拿不到怪自己，是激励的基本原则。\n\n\t8.使人敬畏，全在自立自强，不在装模做样。\n\n\t9.成功之道就是：你自己少讲，让别人讲。\n\n\t10.我们不是被事情所困惑，我们是被我们自己对事情的看法所困惑。\n\n\t11.发展事业本身并没有什么目的，必须在经营事业的过程中，完成修、齐、治、平的人生使命，立业才有价值。\n\n\t12.计划的目的，在肯定今后几年，如何安人?\n\n\t13. 只有组织成员各守其分，大家才能和合为一，产生强大组织力。\n\n\t14.安人就是把部份和在一起，合成一个整体，并且促使整体大于部份，和透过已安和人安增进和谐的效果。\n\n\t15.中国人擅长把二看成三，以二合一来代替二选一。\n\n\t16.持经达变是最有效的管理方式，有原则，却必须因人、因时、因事、因地而应变，以求制宜。\n\n\t17.美国式管理的哲学基础是个人主义，日本式管理的哲学基础是集体主义，中国式管理则是我们常用的交互主义。\n\n\t18.中国式管理具有三大主轴，那就是以人为主，因道结合，以及依理应变。\n\n\t19.中国人相信事在人为，所有的事都是人做出来的，所以管理应该以人为主。\n\n\t20.若非理念相同，很不容易做到以人为主而又能够密切配合，把工作做好。中国式管理首重道不同，不相为谋，力求因道结合，彼此志同道合，理念相同，更中能够同心协力。\n\n\t\n\n\t曾仕强","picNo":"8","picUrl":[{"pic_title":"曾仕强","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_1.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_2.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_3.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_4.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_5.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_6.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_7.jpeg"},{"pic_title":"曾仕强","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13880_8.jpeg"}]}]