[{"e_id":"1531","title":"台湾新文学之父赖和逝世","content":"\n    在78年前的今天，1943年1月31日(农历1942年12月26日)，台湾新文学之父赖和逝世。\n\t\n\n\t赖和\n\n\t赖和(1894-1943)，原名赖河，字懒云，人称和仔先，笔名有甫三、安都生、灰、走街先等。出生于台湾彰化的一个“百姓人”之家。赖和生活的时期，正是日本占领台湾、实行殖民统治的时期，面对日本统治者实行的政治上的高压统治，经济上的残酷压榨，文化上的同化政策，赖和以笔做刀枪，揭露和控诉日本侵略者给台湾人民造成的深重灾难，热情歌颂台湾人民的反抗精神。他的作品对台湾“五四”以后的一代乡土作家产生了深刻的影响，而赖和则成为台湾新文学运动的先驱，被誉为台湾文学的“奶母”。\n\n\t赖和少小时不愿入日本学校，在当地的“小逸堂”接受黄倬其先生的汉文教育，受益颇深。后不得已，入学校学日文，但不愿剪掉象征中国人的辫子。1909年 5月，16岁时入台湾总督府医学校读书，1914年毕业。1916年在家乡彰化开设赖和医院，为贫苦群众医治疾病。 1917年赴福建厦门，在博爱医院服务两年。在厦门的两年，是他在汉学方面以及思想方面有重大收获的两年。受“五四”运动的影响，赖和深感民族自决的重要性，尤其对启迪民众的重要性有进一步的看法，认为文学是有重要作用的，应该属于人民。这以后，他开始了一面行医，一面从事文学创作的生活。1919年，赖和回到台湾，开始从事抗日运动和文学创作。1924年因从事抗日民族解放运动第一次被捕入狱。1941年又因所谓“思想问题”再次被捕入狱。这次入狱，使赖和的身心健康受到了严重的摧残，1943年初出狱后不久，因心脏病突发而去世，终年仅50岁。\n\n\t赖和去世后，台湾人民深深怀念和敬仰他。他的坟墓在台湾八卦山上，墓地始终保持干净整洁。原来当地群众中流传一种传说，说是赖和的墓草可以治病，所以人们争相去拔，以致墓地上的草都被拔光了。\n\n\t赖和号称“诗医”，他以其崇高的医德与人民息息相通，赢得了广泛的崇敬。他医术高明，却平易近人，尤其对那些贫苦百姓，有时连诊费也不收取。“有些病人请赖和医师赊下药钱，但对于看来根本不可能还钱的病人，是连账都不记下的。”“他每天所看的病人，都在一百名以上。然而，先生的身后，却留下一万余元的债务。”\n\n\t\n\n\t应社三周年纪念壬午中秋后一日\n\n\t赖和不仅是具有崇高医德的医生，更重要的是，他以平民作家的形象享誉台湾文坛，是为人民代言的作家。不仅如此，他还是站在时代前列的志士仁人，与台湾人民一起参加了反抗日本统治的斗争。他行医一生，身后家业如此萧条，除了经常少收费、免费治疗等原因外，更主要的原因是他把自己的钱财慷慨地资助了抗日斗争。他生活在人民中间，对台湾人民的苦难有深刻的了解，对台湾人民与日本侵略者的斗争感触也最深。他有非常坚定的民族意识，这可以从两件事上表现出来：他一生永远只穿中国服装，从来不穿日本服装；他一生只用中文写作，宁可先用文言草就，然后改为白话，也决不肯用日文写作。他的小说既是他思想的真实反映，也是那个时代现实生活的真实写照。\n\n\t赖和深受当时祖国大陆新文化运动的影响，“五四”运动爆发后，他立即从厦门返台，和黄朝琴、张我军一起在台湾掀起了白话文学运动。1921年，赖和加入“台湾文化协会”，并当选为理事。1925年，赖和为呼应白话文写作，发表了处女作散文《无题》，被誉为“台湾新文学运动以来头一篇可纪念的散文”。1926年，赖和在《台湾民报》上发表了新文学运动以来最早用白话文写作的第一篇小说《斗闹热》，从此进入了创作的旺盛期。1930年，他和许乃昌。黄呈聪等人创办了《现代生活》。1932年，他和陈虚若、黄周一起主持《台湾民报》、《台湾新民报》的“学艺栏”，并担任《南音》、《台湾新文学》的编辑，培养和提携后起之秀。1934年，第一个全台湾的文艺团体“台湾文艺联盟”成立，赖和被公推为委员长，但他却固辞不受。新文学运动的浪潮把赖和推为无可争议的台湾文坛领袖，他的一生，为提倡白话文写作和推动新文学运动起了极大的作用。有人说，台湾新文学由赖和“打下第一锄，撒下第一粒种籽”。\n\n\t赖和留给人们宝贵的文学财富，包括小说、散文、诗歌和评论，其中以小说成就最高。他的作品充满着写实主义的风格，用朴实的文笔把日据时期血淋淋的社会现实剥露在人们面前，唤起被压迫的弱者奋斗的意志。由于职业方面的原因，赖和跟当地下层人民接触较多，因而对社会的黑暗和百姓的痛苦描写得特别深刻。从1925年到1927年三年间，他先后发表了诗《觉悟的牺州》、小说《斗闹热》和《一杆“称仔”》，可以说，这三篇作品表现了赖和一生创作的三个主题，即旧社会习俗的败坏、被屈辱的人民、以及弱者的奋斗。旧社会习俗的败坏，表达了人民对日据时期黑暗现实的不满和对文化革新、社会进步的要求。被屈辱的人民，表现了呻吟在水深火热之中的人民的惨状。弱者的奋斗，则伸张了被压迫人民的不屈意志和反抗精神。这三方面的主题构成了赖和小说创作的重要思想内容。而且赖和长于讽刺和白描手法，善于运用台湾群众语言，作品中充满着浓厚的生活气息。\n\n\t\n\n\t厦门时期与友人合影\n\n\t赖和的小说里，绝少宏伟壮观的生死拼搏，也没有什么雷霆万钧的豪言壮语，力量来自逼真的写实，直揭日据时代政治癌瘤的痛痒之处，这种看来“温和”的思想启蒙却有力地拨弄着埋在人们心头的愤怒之火，其小说创作的深刻性也就在这里。\n\n\t叶石涛在《光复前〈台湾文学全集〉总序》里将1920年开始的台湾新文学运动划分为“摇篮期”、“成熟期”和“战争期”，而赖和的创作活动几乎贯穿了上述三个时期。赖和的作品对台湾“五四”以后的一代乡土作家产生了深刻的影响。“赖和是台湾新文学的开拓者，他提掖并且引导了日据时代台湾新文学的发展”，“他的写实意识影响了以后不少的文学创作者，尤其是摇篮期的杨守愚、陈虚谷；他的嘲弄技法影响了蔡愁洞、吴浊流、叶石涛；而他那不屈不挠的抗议精神更影响了朱点人、杨逵和吕赫若。”对赖和的这种评价可以说是很正确的。\n\n\t\n\n\t台湾新文学之父赖和\n\n\t\n\n\t台湾新文学之父赖和\n\n\t\n\n\t1920年代賴和\n\n\t\n\n\t1941年赴日留影\n\n\t\n\n\t穿本岛衫的赖和","picNo":"8","picUrl":[{"pic_title":"赖和","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_1.jpeg"},{"pic_title":"应社三周年纪念壬午中秋后一日","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_2.jpeg"},{"pic_title":"厦门时期与友人合影","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_3.jpeg"},{"pic_title":"台湾新文学之父赖和","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_4.jpeg"},{"pic_title":"台湾新文学之父赖和","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_5.jpeg"},{"pic_title":"1920年代賴和","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_6.jpeg"},{"pic_title":"1941年赴日留影","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_7.jpeg"},{"pic_title":"穿本岛衫的赖和","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1531_8.jpeg"}]}]