[{"e_id":"10355","title":"法国数学家费马出生","content":"\n    在420年前的今天，1601年8月17日(农历1601年7月20日)，法国数学家“费马大定理”费马出生。\n\t   \n\n\t皮埃尔·德·费马是法国数学家，1601年8月17日出生于法国南部图卢兹附近的博蒙·德·洛马涅。他的父亲多米尼克·费马在当业余数学家之王—费马地开了一家大皮革商店，拥有相当丰厚的产业，使得费马从小生活在富裕舒适的环境中。 \n\n\t费马的父亲由于富有和经营有道，颇受人们尊敬，并因此获得了地方事务顾问的头衔，但费马小的时候并没有因为家境的富裕而产生多少优越感。费马的母亲名叫克拉莱·德·罗格，出身穿袍贵族。多米尼克的大富与罗格的大贵族构筑了费马极富贵的身价。 \n\n\t费马小时候受教于他的叔叔皮埃尔，受到了良好的启蒙教育，培养了他广泛的兴趣和爱好，对他的性格也产生了重要的影响。直到14岁时，费马才进入博蒙·德·洛马涅公学，毕业后先后在奥尔良大学和图卢兹大学学习法律。 \n\n\t17世纪的法国，男子最讲究的职业是当律师，因此，男子学习法律成为时髦，也使人敬羡。有趣的是，法国为那些有产的而缺少资历的“准律师”尽快成为律师创造了很好的条件。1523年，佛朗期瓦一世组织成立了一个专门鬻卖官爵的机关，公开出售官职。这种官职鬻卖的社会现象一经产生，便应时代的需要而一发不可收拾，且弥留今日。 \n\n\t鬻卖官职，一方面迎合了那些富有者，使其获得官位从而提高社会地位，另一方面也使政府的财政状况得以好转。因此到了17世纪，除宫廷官和军官以外的任何官职都可以买卖了。直到今日，法院的书记官、公证人、传达人等职务，仍没有完全摆脱买卖性质。法国的买官特产，使许多中产阶级从中受惠，费马也不例外。费马尚没有大学毕业，便在博蒙·德·洛马涅买好了“律师”和“参议员”的职位。等到费马毕业返回家乡以后，他便很容易地当上了图卢兹议会的议员，时值1631 年。 \n\n\t尽管费马从步入社会直到去世都没有失去官职，而且逐年得到提升，但是据记载，费马并没有什么政绩，应付官场的能力也极普通，更谈不上什么领导才能。不过，费马并未因此而中断升迁。在费马任了七年地方议会议员之后，升任了调查参议员，这个官职有权对行政当局进行调查和提出质疑。 \n\n\t1642年，有一位权威人士叫勃里斯亚斯，他是最高法院顾问。勃里斯亚斯推荐费马进入了最高刑事法庭和法国大理院主要法庭，这使得费马以后得到了更好的升迁机会。1646年，费马升任议会首席发言人，以后还当过天主教联盟的主席等职。费马的官场生涯没有什么突出政绩值得称道，不过费马从不利用职权向人们勒索、从不受贿、为人敦厚、公开廉明，赢得了人们的信任和称赞。\n\n\t 费马的婚姻使费马跻身于穿袍贵族的行列，费马娶了他的舅表妹露伊丝·德·罗格。原本就为母亲的贵族血统而感骄傲的费马，如今干脆在自己的姓名上加上了贵族姓氏的标志“de”。 \n\n\t费马生有三女二男，除了大女儿克拉莱出嫁之外，四个子女都使费马感到体面。两个女儿当上了牧师，次子当上了菲玛雷斯的副主教。尤其是长子克莱曼特·萨摩尔，他不仅继承了费马的公职，在1665年当上了律师，而且还整理了费马的数学论著。如果不是费马长子积极出版费马的数学论著，很难说费马能对数学产生如此重大的影响，因为大部分论文都是在费马死后，由其长子负责发表的。从这个意义上说，萨摩尔也称得上是费马事业上的继承人。 \n\n\t对费马来说，真正的事业是学术，尤其是数学。费马通晓法语、意大利语、西班牙语、拉丁语和希腊语，而且还颇有研究。语言方面的博学给费马的数学研究提供了语言工具和便利，使他有能力学习和了解阿拉伯和意大利的代数以及古希腊的数学。正是这些，可能为费马在数学上的造诣莫定了良好基础。在数学上，费马不仅可以在数学王国里自由驰骋，而且还可以站在数学天地之外鸟瞰数学。这也不能绝对归于他的数学天赋，与他的博学多才多少也是有关系的。 \n\n\t费马生性内向，谦抑好静，不善推销自己，不善展示自我。因此他生前极少发表自己的论著，连一部完整的著作也没有出版。他发表的一些文章，也总是隐姓埋名。《数学论集》还是费马去世后由其长子将其笔记、批注及书信整理成书而出版的。我们现在早就认识到时间性对于科学的重要，即使在l7世纪，这个问题也是突出的。费马的数学研究成果不及时发表，得不到传播和发展，并不完全是个人的名誉损失，而是影响了那个时代数学前进的步伐。 \n\n\t费马一生身体健康，只是在1652年的瘟疫中险些丧命。1665年元旦一过，费马开始感到身体有变，因此于1月l0日停职。第三天，费马去世。费马被安葬在卡斯特雷斯公墓，后来改葬在图卢兹的家族墓地中。 \n\n\t费马一生从未受过专门的数学教育，数学研究也不过是业余之爱好。然而，在17世纪的法国还找不到哪位数学家可以与之匹敌：他是解析几何的发明者之一；对于微积分诞生的贡献仅次于牛顿、莱布尼茨，概率论的主要创始人，以及独承17世纪数论天地的人。此外，费马对物理学也有重要贡献。一代数学大才费马堪称是 17世纪法国最伟大的数学家。\n\n\t17世纪伊始，就预示了一个颇为壮观的数学前景。而事实上，这个世纪也正是数学史上一个辉煌的时代。几何学首先成了这一时代最引入注目的引玉之明珠，由于几何学的新方法—代数方法在几何学上的应用，直接导致了解析几何的诞生；射影几何作为一种崭新的方法开辟了新的领域；由古代的求积问题导致的极微分割方法引入几何学，使几何学产生了新的研究方向，并最终促进了微积分的发明。几何学的重新崛起是与一代勤于思考、富于创造的数学家是分不开的，费马就是其中的一位。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10355_1.jpeg"}]}]