[{"e_id":"10358","title":"普鲁士国王腓特烈大帝逝世","content":"\n    在235年前的今天，1786年8月17日(农历1786年7月24日)，普鲁士国王腓特烈大帝逝世。腓特烈二世 Friedrich Ⅱ(1712年1月24日-1786年8月17日)，史称腓特烈大帝。普鲁士国王(1740年5月31日-1786年8月17日在位)，军事家，作曲家。统治时期普鲁士军事大规模发展，领土扩张，文化艺术得到赞助，使普鲁士在德意志取得霸权。腓特烈二世是欧洲历史上最伟大的名将之一，而且在政治、经济、哲学、法律、甚至音乐诸多方面都颇有建树。\n\n即使遇到狂风暴雨，随时有颠覆的危机，我仍要想得，活得，死得像个国王的样子。头衔只是傻瓜的装饰品，伟人不需要什麼，名字就够了；一个君主真正的信仰是他的兴趣和光荣；在我的国家里，每个人都可以根据自己的方式获得灵魂的安慰——腓特烈二世\n\n普鲁士精神，这是一个令人十分敬畏名词，但这种精神是建立在它的军国主义体制的基础上的。整个国家就是一座大军营，整个国家机构就是一部军事机器，全力支持着一支的代表国家荣誉的庞大军队。“普鲁世精神”在腓特烈二世时代发展到了它的极点，这个国王也以“战神”的形象留在青史之中。\n\n \n腓特烈二世无疑是个幸运儿，祖先留给他的资本是丰厚的。霍亨索伦家族从一个瑞士山区的城邦主发展到北德意志广阔土地的统治者，爵位又从伯爵到选侯再到国王。更重要的是，留给了他一支强大且效率很高的军队。但腓特烈少年时代却是一个酷爱自由，喜欢文学艺术，反感专制和服从，充满叛逆性格的人。他偏偏有一个古板固执的“军人国王”父亲，于是父子间展开了一场人间常见的管制与反管制的较量，只是当这种较量发生在王家时，就变得更加残酷了。少年腓特烈经常遭到父亲的棍棒殴打和言语刺激。18岁时为抗拒父亲为他安排的婚姻，计划同几个同伴出逃，结果被关进监狱，还被安排了观看同伴被砍头的血腥场面。\n在狱中的日子使他度过了青春期的躁动，他开始变得深沉理智，霍亨索伦家族的传统在他身上开始显现。在此后的日子里，他找到了对政治和军事的浓厚兴趣，并参加了波兰王位继承战争的实践，初步建立了一套军事理论。1740年他继承了王位同时也继承了一支8万多人训练有素的军队，并继续扩充这支军队，使之达到20多万人，成为实践他的理论“政府的基本法则都是扩张领土”的工具。\n\n  \n年轻时代的腓特烈二世 \n腓特烈不但是一个杰出的军事统帅，而且是一个睿智的军事理论家。他创立了著名的“斜进战斗队列”的理论，其要点是将本方作战队的一翼缩回，加强准备进攻的另一翼，使之在局部上形成优势而攻击敌方的侧翼，适用于以少打多的情况，在敌方大部队未投入战争之前就取得一个决定点上的胜利。他还确立了许多著名的作战原则，如“保护你的侧翼和后方、迂回敌人的侧翼和后方”、以歼灭敌方有生力量作为主要目标等。\n腓特烈即位第一年就遇到了实践的大好机会。1740年奥地利女大公玛丽亚·特蕾西亚继承父位，因为女性继位在德意志史无前例，腓特烈便以此为借口同法国、巴伐利亚、萨克森结盟，发动对奥地利的战争，奥地利一方则有英国支持，史称“奥地利皇位继承战争”。腓特烈对奥地利的皇位不感兴趣，他要的是德意志人集中的发达工业基地西里西亚。战争进行得十分顺利，普军很快就占领了整个西里西亚，并先后在莫尔维茨会战和霍图西斯会战中击败奥军。腓特烈聪明地利用奥地利同法国、巴伐利亚的矛盾，节节胜利，最后通过《德累斯顿和约》割占了整个西里西亚，成为这场战争最大的受益者。\n但倔强的玛丽亚·特蕾西亚不肯善罢甘休，决心夺回西里西亚，通过外交手段将法国、俄国、瑞典都拉拢到自己一方，而腓特烈则同英国结盟。1756年狼烟再起，这场战争更加惨烈，英法主要在海外作战，而欧洲大陆则是普鲁士独自跟奥、法、俄等国较量。腓特烈在外交上的失策导致自己以寡敌众，但在军事上却取得一系列经典之作。1757年的罗斯巴赫一役是运动战中歼灭敌人的杰作，洛伊滕战役是“斜进战斗队列”的完美实践、“动机和决心的杰作”。但尽管如此，面对力量远大于己的各大敌国军队的步步进逼，普鲁士的国力消耗几尽，柏林危在旦夕，腓特烈一度携带烈性毒药随时准备自杀，幸亏俄国政权更迭使他得到了喘息之机，最后体面地结束了“七年战争”，保住了西里西亚。“七年战争”不但影响了欧洲，也影响了美洲和亚洲。由于腓特烈最大限度地牵制了法国的军力，使法国无法顾及其在北美洲和印度的殖民地，加拿大和印度的控制权由此落于英国人之手。\n\n\n\n在领土扩张方面，腓特烈还在1772年以武力为后盾，伙同俄、奥两国第一次瓜分波兰，取得了波罗的海沿岸大片土地，将东普鲁士同国家本部连在一起。\n腓特烈为后人景仰的原因主要在于他军事上获得的声誉，但他在政治方面也是一个高手。他为自己的统治冠上当时欧洲最流行的标签“开明专制”，实际上专制有余，而开明不足。他改组了“财政、军事与王室领地最高管理处”，使权力更加集中在国王本人手里。他要求臣下高效廉洁，但不允许他们有独立的思考，“国王是唯一的头脑，官僚机构只是他的手脚”，他让每个臣下都专注于自身负责的领域，而只有自己才掌握全面情况。当然，这一切的前提是国王本人十分勤政，从早到晚批阅公文来信从不倦怠，用“呕心沥血”来形容也不为过。\n当然，作为一个受过18世纪启蒙思想影响的帝王，腓特烈的“开明”也并非只是粉饰之词。他领导了在当时欧洲属于领先水平的司法改革，第一次在普鲁士公布了统一的宪法草案，表达了法治精神和国王完全放弃干预司法的司法独立精神，秉承罗马法“众人之事，应由众人决定”的精神，下令让臣民对法律条文广泛讨论，广泛征集意见。18世纪的政治家哲学家对“开明”的注解，如宗教宽容、鼓励科学文化、放宽书报检查等方面，在宪法中都有所体现。腓特烈还将其父开创的义务教育制度发展完善，1763年，颁布了《乡村学校规程》，规定5至13岁儿童必须接受义务教育。普鲁士成为世界上第一个建立了比较规范的强制性义务教育制度的国家。腓特烈称自己“论禀性是个哲学家”，与执启蒙运动之牛耳的伏尔泰有过密切交往，但最终还是由于志不同道不合而分道扬镳了，在腓特烈晚年的思想中，“专制”的成分还是越来越重。\n腓特烈致力于改善农民状况，兴修水利，并推行重商主义。他在位40多年时间，尽管饱受战火摧残，但普鲁士的经济仍取得迅猛发展，人口从220万增加到543万，年税收收入翻了近两翻，国库储备从800万塔勒增加到5000万塔勒。他给他的后继者留下的，是一个强盛而且蒸蒸日上的普鲁士。他也因此被后人尊为“腓特烈大帝”。\n腓特烈大帝是一个公认的军事家政治家和自封的哲学家，同时也是一个文笔优美的作家，留下了《战争原理》、《政治典范》、《军事典范》、《布阵法与战术纲要》等诸多著作。他终身热爱文学艺术，擅长吹奏长笛。\n腓特烈大帝的军事实践和理论上承古斯塔夫二世、杜伦尼、欧根等，下启拿破仑、毛奇等，在欧洲军事发展史上是一个重要人物。他改变了欧洲的政治格局，后来普鲁士能累积到统一德意志的力量，腓特烈大帝时代是一个关键。但也有人认为，腓特烈时代军国主义气息越来越浓的普鲁士，已经可以找到后来纳粹德国的影子。腓特烈大帝是个十分复杂的人物，看来是一篇文章所难以概括的。本文主要关注他对历史的影响，将他排在第41位，居于苏莱曼大帝之后，古斯塔夫二世之前，也许是比较恰当的。\n\n点评：制度上的优势是普鲁士的强国之本，包括在军事、司法、教育等方面比邻国领先一步的制度优势。令人生畏的“普鲁士精神”其实正是由执行制度的毅力和不可抗拒性所表现出来。相比之下，腓特烈大帝在军事指挥上的艺术只是锦上添花而已。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10358_1.jpeg"},{"pic_title":"年轻时代的腓特烈二世","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10358_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10358_3.jpeg"}]}]