[{"e_id":"10382","title":"世界上第一张镭射唱片(CD)的诞生","content":"\n    在39年前的今天，1982年8月17日(农历1982年6月28日)，PHILIPS公司推出了世界上第一片CD：abba的The Visitors。\n\t1982 年8 月17 日 ，全球首张CD 在德国汉诺威附近的飞利浦工厂中诞生。\n\n\tCD诞生之前\n\n\t在上个世纪二十年代，德国的科学家弗里茨.波弗劳姆(Fritz Pfleumer)发明了磁带技术。二战结束之后，这项技术被美国人学了去，并应用到流行音乐的传播环节，磁带很快成为和LP唱片一样受欢迎的又一音乐载体。\n\n\t\n\n\t在CD诞生之前，音乐的载体主要是模拟方式记录信号的唱片和磁带。唱片是我们人类最早出现的保存和传播声音的优秀载体，至今仍然有小众人信奉不可取代。其实最早在 1877年，爱迪生发明留声机之后，声音的载体不是唱片，而是一种圆筒状的物体，使用时非常不便，于是一个叫埃米尔·玻里纳(EmileBerliner)的德国移民于1888年将圆筒改进为圆盘，世界上第一张圆片状的唱片得以问世。\n\n\t唱片的工作原理非常简单：简单形容一下：录音师对着圆形的大喇叭制造各种声音，大喇叭把收集的声音推动到一个随之振动的鼓膜上，鼓膜带动一个锋利的刻刀，刻刀将变化的声音刻刀下面的蜡质唱片基面上，最后在蜡表面镀金得以形成一张可以播放的唱片。以此类推--唱片播放的过程正好是此过程的反推。磁带与唱片相比可容纳的声音更长，而问题在于音质要差上一些，使用次数的增加也会损害磁带的质量，因此与唱片比定位略低，更适用于社会中低阶层对于流行音乐的需求和传播。所以说唱片和磁带在数字CD诞生之前承载了人类对于声音的一切诉求，为我们的生活增添了一种物质以外的元素：音乐。\n\n\tCD的诞生\n\n\t第一张CD是在1982年8月17日诞生的，有资料显示迄今为止全球共卖出CD约为2500亿张。我们都知道CD是一种数字化的音乐载体，与上面提到的磁带和唱片完全不同。CD的面世，人们惊呼原来唱片可以做到如此之小的同时可以容纳这么大量的音乐，而过去最先进的LP唱片，一面也就是25分钟而已。不但如此，CD唱片反复使用音质不会有任何下降，体积小巧，易于保存，音质上纯真细腻，得以迅速取代唱片和磁带，成为新一代的音乐载体广为流传，这一流传就是——40年。\n\n\t\n\n\tCD发布现场\n\n\t在CD诞生的过程里，CD的父亲和母亲扮演了不同的角色。CD的父亲--飞利浦提供的是基本上是硬件支持：即研发光盘盘片技术和激光读取刻录技术，而CD 的母亲--SONY则专攻数字编码技术，实现将音乐信号转变为电信号，并以PCM编码形式存储于一张盘片上。在父亲和母亲的“亲密合作”下，商品化的CD 就此诞生。在外观上，CD保留了老式的唱片外观，但体积做的更小；在编码上，放弃了过去的模拟式沟槽灌刻方式，改用更加细密的激光雕蚀，用数字编码方式记录声音，理论上不存在机械磨损，盘片寿命更加有优势。在明显的优势面前，CD从第一张起就注定会替代模拟的音乐载体，结束唱片和磁带的统治，成为随后主宰全球音乐市场30年的又一个传奇。\n\n\t\n\n\t上图的CD光盘是发行于1982年8月17日，由Philips推出的世界上第一片CD：ABBA的《The Visitors》专辑。从此刻开始，这些闪闪发光的飞盘彻底改变了我们的生活，提供超越录音带的无耗损复制，开启「好东西与好朋友分享」的大门，也是今日DRM技术会横行于世上的原因。\n\n\t如此说来，CD真的是满是优点无人能敌了吗?非也。CD胜就胜在便携性与易用性上，可以放到口袋里的CD和需要双手小心翼翼地捧在手里的LP黑胶唱片相比，便携性优势立现。此外CD的制作技术决定了数据是刻录在盘片里面的，表面覆盖了一层可以大大保护数据的透明基质，使得其更易于保存，反复多次使用也不会有问题，但是，CD的技术标准也决定了其天生的弊端：对于声音的传递并非十全十美。在今天看来，音乐CD采用的44.1kHz/16bit的采样标准，就是不折不扣的低技术标准，所以才有了日后的技术升级。\n\n\tCD真的完美么?\n\n\t我们知道：录音棚里录制出来的母带是以传统模拟方式保存声音的，而音乐CD是以数字编码方式来保存声音，在记录的过程中，会对信号进行采样量化，这就决定了在模拟到数字的编码过程中，对声音的原汁原味不可避免的破坏，这就像一个美貌绝伦的模特面对世界上最好的花匠所画的肖像一样：画像和真人不可能百分百的相似。而传统LP黑胶唱片恰好是以模拟方式保存声音，从记录方式上更能打动音乐爱好者，尤其是他们保存的是这种主观性最强的、最强调韵味的“声音”!于是，CD诞生之后关于CD与LP到底谁的音质更好的争论就没有停止过。在这里我们无意去做这样的对比，因为不管怎样，LP已被CD彻底取代这是无可厚非的事实。\n\n\tCD的编码技术\n\n\tCD是Compact Disk的缩写，直译是紧凑的光盘的意思。其实，我们说了这么多，上述所说都是音乐格式的CD，除此以外，现在与之对应的还有数据格式的CD，以及视频格式等等，只不过与音乐CD千亿的销量相比，这只算是一支很细的支流而已。音乐CD以PCM编码记录信号保存于在光盘上，我们在电脑光驱里面看到的只是一个个的 cda后缀的文件。cda文件只不过是操作系统用虚拟文件的方式映射的索引，它无法被直接复制，因此我们看到所有的cda文件的个头大小都是44个字节，且复制到硬盘之后无法播放。CD只是一种载体，它可以容纳各式各样的数据格式和方案，它衍生出了很多格式的CD，包括对中国大陆地区有深刻影响的VCD，这个话题我们在下一篇文章中深入讨论，这里不做更多论述。我们这里的出的结论只是：音乐CD以 PCM编码格式将音乐数字化，保存到光盘里，它开创了一个新的伟大的时代。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10382_1.jpeg"},{"pic_title":"CD发布现场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10382_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10382_3.jpeg"}]}]