[{"e_id":"1587","title":"美国物理学家戴维逊逝世","content":"\n    在63年前的今天，1958年2月1日(农历1957年12月13日)，美国物理学家戴维逊逝世。\n\t\n\n\t美国物理学家戴维逊，电子衍射的实验发现者之一。1881年10月22日出生于伊利诺斯州的布卢明顿，1958年2月1日于弗吉尼亚州的夏洛茨维尔逝世，卒年77岁。\n\n\t1902年进入芝加哥大学。第二年辍学，暂时到柏图大学担任助教。1908年，戴维逊在芝加哥大学取得埋学士学位，1911年以题为《碱士金属盐类正离子的热发射》的学位论文取得普林斯顿大学的哲学博士学位。1925年以后他成为贝尔电话实验室的物理学家。与他人合作于1927年首次完成了关于晶体对电子具有衍射作用的实验，论证了电子波衍射思想。1930年，戴维逊继续进行电子波的研究，特别是对晶体物理学和电子显微镜应用的研究，并发展了电子聚焦技术。1937年度诺贝尔物理学奖金授予戴维逊与G·P·汤姆逊两人。1954年退休。\n\n\t戴维逊也是美国国立科学院院士、美国艺术与科学学院研究员和美国哲学学会会员。他除了获得诺贝尔奖金外，还于1931年获得富兰克林研究所授予的克雷森奖章和1928年美国国立科学院授予的康斯托克奖金，英国皇家学会也于1935年授予他休斯奖章。\n\n\t延伸阅读：戴维逊“歪打正着”证明物质波假设\n\n\t \n\n\t延伸阅读：戴维逊“歪打正着”证明物质波假设\n\n\t\n\n\t姓名：戴维逊\n\n\t中国有句古语：失之东隅，收之桑榆。这句话用来形容一些科学发明过程再恰当不过。有很多科学发现就是所谓的歪打正着。科学家在做试验或思考的时候意外达到了另一个没有想到的目标，可能其他的人也遇到了类似的情况，但只有极少数人注意到而且进行了深入的思考，于是，得到了意想不到的新收获。\n\n\t戴维逊证明物质波假设的经过并获得诺贝尔奖便是这样的一个例子。戴维逊当时是美国贝尔电话实验室里的研究员，他和助手长期从事电子轰击金属的实验，他们试图通过实验研究从高真空中镍板上撞出电子流。\n\n\t一天，戴维逊和助手像往常一样做实验，他们两人聚精会神地查看资料，突然耳边传来一声巨响，他们吓坏了，赶紧跑去看个究竟，只见一个用来装液态空气的瓶子掉到地上摔碎了。顿时里面的空气开始气化跑出来，散满在实验室里。戴维逊心里暗暗叫道：“遭了!”原来，他们实验用的金属靶子为了防止氧化都是放在真空的环境下的，这下空气无孔不入，也钻进了真空系统，只见原本好好的金属靶子钝镍板顿时就被氧化了，他们的表面形成了一层氧化膜，这样就不能就不能再当靶标使用了。\n\n\t他们面面相觑，相互对着苦笑，只好连夜加班，把已经氧化的镍板换下来加热很长时间，然后又费力洗刷干净，费了九牛二虎之力才将氧化膜全部弄干净，然后又把镍板装回了真空系统里。第二天，他们上班又开始做试验，助手负责调整镍板的角度，戴维逊扳动开关让电流射向镍板，但是，不知道怎么回事，今天的电子束非常不听话，不稳定。戴维逊发现电子束的强度随着随着镍板的取向变化而变化，这种现象很象一束波绕过障碍物而发生的衍射。\n\n\t但是电子是粒子怎么会有波的性质呢? 这简直太不可思议了。戴维逊疑惑了半天，又把这个实验做了好几遍，结果还是如此。他们也再没管这个事儿就搁下了，这一搁就是两年。\n\n\t有一次戴维逊去英国访问，遇到著名的物理学家玻恩，玻恩告诉他法国物理学家德布罗意已经提出电子具有波动性的“物质波”假说，但是还没有人验证过，这个的理论还只是假说。戴维逊想到自己试验中的衍射图样也也就电子产生的，而衍射正是波的特征。他匆匆辞别了朋友回到美国，连行李都来不及放就跑到实验室重新做了搁置两年的那个实验，他发现实验的结果与德布罗意的预言完全吻合。这样，德布罗意的“物质波”假说就被实验证实了。\n\n\t那次液态气容器瓶的破裂使得他“因祸得福”，经过对镍板的加热，镍的内部结构就发生了变化，从从无数小晶体变成了大块的晶体，任何一种波经过晶体，都会产生周期性的变化。不过由于镍板表面没有发生任何变化，所以戴维逊他们一直也没用注意。\n\n\t戴维逊因此荣获了1937年度诺贝尔物理学奖。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1587_1.jpeg"},{"pic_title":"姓名：戴维逊","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1587_2.jpeg"}]}]