[{"e_id":"1602","title":"美国“哥伦比亚”号航天飞机降落时爆炸解体","content":"\n    2003年2月1日(农历2003年1月1日)，美国“哥伦比亚”号航天飞机降落时爆炸解体。\n\t\n\n\t临行前七名宇航员的合影\n\n\t2003年2月1日，美国宇航局发言人在新闻发布会上证实，“哥伦比亚”号航天飞机上的七名宇航员已全部遇难，航天飞机解体坠毁事件是一次“灾难”。\n\n\t美国得克萨斯州公共安全部门发言人说，有关方面已在该州发现了“哥伦比亚”号航天飞机遇难宇航员的部分遗骸。据报道，一名医院工作人员在得克萨斯州亨普希尔发现了一些烧焦的人体躯干、大腿骨和头骨，据认为这很可能是遇难宇航员的遗骸。除这些遗骸外，在当地还发现了一些烧焦的带有美国宇航局标志的臂章和飞行头盔。\n\n\t“哥伦比亚”号航天飞机当天在即将返回地面前的十几分钟与地面控制中心失去联系，并在空中解体坠毁。当时，该航天飞机正飞行于得克萨斯州中北部六万多米的高空，时速达到音速的约十八倍。美国宇航局等随后相继证实，航天飞机上的七名宇航员无一幸存。\n\n\t美国总统布什一日发表全国电视讲话，对在“哥伦比亚”号航天飞机失事中遇难的七名宇航员表示哀悼。他同时表示，宇航员们为之献身的太空探索道路“仍将继续”。联合国秘书长安南、欧盟委员会主席普罗迪以及一些国家的领导人纷纷致电美国和以色列，对这一不幸事件表示深切哀悼。\n\n\t为了保证残骸搜索工作顺利进行，美国宇航局已在得克萨斯州和路易斯安那州划出了一块二百五十多公里长、六十多公里宽的禁飞区。美国联邦调查局特工等也加入了搜寻残骸的队伍。专家们一再提醒说，航天飞机残骸中包含有毒材料，最好不要靠近和接触。\n\n\t\n\n\t2003年2月1日，星期六，哥伦比亚号航天飞机的碎片划过德克萨斯州的天空\n\n\t\n\n\t哥伦比亚号残骸碎片\n\n\t\n\n\t再入大气层几分钟后，航天飞机解体并燃烧，留在天空中的轨迹\n\n\t\n\n\t美国空军仪仗队士兵抬着“哥伦比亚”遇难宇航员迈克尔·安德森的棺椁\n\n\t\n\n\t参加葬礼的人们\n\n\t\n\n\t阿灵顿国家公墓\n\n\n\t七名宇航员\n\n\n\t机长里克·哈兹班德， 男，45岁，昔日空军中校，得克萨斯人。1994成为宇航员。\n\n\t威廉姆·麦库，男，41岁，昔日海军司令员，三个孩子的父亲。1996年成为宇航员。\n\n\t麦克尔·安德森， 男，43岁，出生于军事家庭，1994年成为少数黑人宇航员之一。\n\n\t卡尔帕纳·楚拉，女，41岁，上世纪80年代从印度移民到美国，于1994年成为宇航员。\n\n\t大卫·布朗， 男，46岁，1996年成为宇航员。\n\n\t劳瑞尔·克拉克， 女，41岁，昔日海军军医，1996成为宇航员。\n\n\t伊兰·拉蒙， 男，48岁，以色列空军中校。1997年成为以色列首位宇航员。\n\n\n\t航天大事记\n\n\n\t遨游太空是人类古已有之的梦想，但直到上个世纪中期，人类才迈出了走向太空的第一步。\n\n\t1957年10月4日，原苏联成功地用“伴星”1号运载火箭把人类历史上第一颗人造地球卫星送入太空，这颗卫星正常工作了3个月，开创了人类航天技术的新纪元。\n\n\t1958年1月31日美国成功发射了自己的第一颗卫星“探险者”1号。\n\n\t1961年4月12日，原苏联用“东方”号运载火箭发射了世界上第一艘载人飞船“东方”1号，加加林成为遨游太空的第一人。1965年3月18日，原苏联宇航员列昂诺夫走出太空飞船，进行了第一次太空行走。\n\n\t1969年7月21日，美国发射的“阿波罗”11号飞船完成了第一次登月，宇航员阿姆斯特朗走出飞船的登月舱，在月球表面停留了21小时18分钟，成为人类踏上月球的第一人。此后，“阿波罗”12、14、15、16、17号相继登月成功，并对月球进行广泛考察。\n\n\t1971年4月9日，原苏联发射世界上第一艘长期停留在太空的“礼炮1号”空间站。\n\n\t1981年4月21日，美国成功发射世界上首架航天飞机即“哥伦比亚”号，迄今美相继研制了“挑战者”号、“发现”号和“亚特兰蒂斯”号、“奋进”号等航天飞机。\n\n\t1986年1月28日，美国“挑战者”号航天飞机升空72秒后爆炸，包括一名中学女教师在内的7名美国宇航员无一生还。\n\n\t1986年2月20日，原苏联“和平”号空间站进入轨道正式运行。1995年6月29日，美国“亚特兰蒂斯”号航天飞机与俄罗斯“和平”号空间站第一次对接。2001年3月23日，“和平”号空间站在完成15年的空中作业使命后，平安坠落在南太平洋预定海域。\n\n\t2003年1月16日，“哥伦比亚”号航天飞机发射升空，2月1日在返回地面前16分钟时与地面控制中心失去联系，后在得克萨斯州中北部地区上空解体坠毁，机上7名宇航员全部遇难。这是“哥伦比亚”号的第二十八次飞行，也是美国航天飞机22年来的第113次飞行。\n\n\t2月1日，美国佛罗里达州肯尼迪航天中心降半旗，向“哥伦比亚”号航天飞机及其7位机组人员致哀。 落到地面上的“哥伦比亚”号航天飞机的残骸碎片。","picNo":"7","picUrl":[{"pic_title":"临行前七名宇航员的合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_1.jpeg"},{"pic_title":"2003年2月1日，星期六，哥伦比亚号航天飞机的碎片划过德克萨斯州的天空","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_2.jpeg"},{"pic_title":"哥伦比亚号残骸碎片","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_3.jpeg"},{"pic_title":"再入大气层几分钟后，航天飞机解体并燃烧，留在天空中的轨迹","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_4.jpeg"},{"pic_title":"美国空军仪仗队士兵抬着“哥伦比亚”遇难宇航员迈克尔·安德森的棺椁","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_5.jpeg"},{"pic_title":"参加葬礼的人们","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_6.jpeg"},{"pic_title":"阿灵顿国家公墓","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1602_7.jpeg"}]}]