[{"e_id":"12229","title":"北宋政治家范仲淹出生","content":"\n    在1032年前的今天，989年10月1日(农历989年8月29日)，北宋政治家范仲淹出生。\n\t范仲淹(989年10月1日-1052年6月19日)，字希文，谥文正，亦称范履霜。北宋政治家、文学家、军事家、教育家。先世邠州(今陕西省邠县/彬县)，后迁居江南，为苏州吴县人(今江苏省苏州市)。\n\n\t\n\n\t范仲淹989年10月1日(端拱二年八月廿九日)生于苏州，隔年(990年)父亲范墉不幸逝世，母亲谢氏带着范仲淹将范墉灵柩安葬于苏州老家天平山范氏祖茔后，暂住附近的咒钵庵内，想要守灵三年。但因苏州范氏家族不接纳范仲淹母子，弃之不管，孤儿寡母，贫而无依。无奈之下，谢氏改嫁给了时任平江府(今苏州吴县)推官的朱文翰。朱文翰是淄州长山县(即今山东省邹平县长山镇)人，范仲淹于是改姓名叫朱说(音月)。四岁时，范仲淹随继父和母亲回到了长山县河南村，此后范仲淹在长山县读书。范仲淹成年后得知自己身世，遂辞别母亲，宋真宗大中祥符四年(1011年)，至雎阳应天府书院(在今河南商丘睢阳区)读书，仲淹读书“昼夜不息。冬日惫甚，以水沃面，食不给，至以糜粥继之。人不能堪，仲淹不苦也”，每天只煮一锅粥，凉了以后划成四块，早晚取食二块，再切一些腌菜佐食。大中祥符八年(1015年)登进士第，被任命为广德军(今安徽省广德县)的司理参军，掌管讼狱，此时迎回母亲赡养，并回到苏州要求重归范氏家族，但遭到一些族人刁难，他坚持己见，声称只是恢复范姓，没有其他企图，方才被允许复姓范。\n\n\t此后范仲淹相继出任集庆军(今安徽亳州)节度推官、泰州海陵西溪盐仓监官。泰州任内，他与已故参知政事李昌龄侄女李氏结成良缘，生三子名范纯佑、范纯仁、范纯礼。他倡议修海堤，被调任兴化知县，与好友滕宗谅协力修筑通州、泰州、楚州、海州四周海堤，百姓感激他的功绩，都把海堰叫作“范公堤”。堤成后不久，天圣四年(1026年)，母亲谢氏病故，范仲淹因母丧回南京应天府(今河南商丘)宁陵县守丧三年。守孝期间，南京留守晏殊邀请他担任应天府学的教授。\n\n\t宋仁宗天圣六年(1028年)，范仲淹守丧期满。经过晏殊的推荐，他被授予秘阁校理一职，成为皇帝的文学助理。七年(1029年)，仁宗行郊祀大礼，下令将亲率百官至会庆殿为太后刘娥贺寿，再至天安殿受百官朝贺。范仲淹上书反对，以为有违君主之体，不合朝廷体制，并接连上书要求太后撤消垂帘听政，还政给天子。他两度上书皆被宰执压下，范仲淹乃自请出任地方，贬为河中府(今山西蒲州)通判。\n\n\t宋仁宗亲政后，范仲淹被召回京师担任言官右司谏一职。郭皇后与仁宗争吵时，误伤仁宗之颈，仁宗大怒，决定下诏废后，以范仲淹为首的朝臣们出于道义，不同意下诏废后，而当时的首辅吕夷简为讨好仁宗，明令禁止百官参议此事。范仲淹与御史台官员孔道辅等人，数人径趋垂拱殿，求见仁宗。但仁宗拒绝接见，次日早朝范仲淹等人到待漏院准备向吕夷简进言，得到的却是被贬出京为睦州知州(今浙江建德市梅城镇)的诏书。一年多后，1034年8月时改任苏州知州，在苏州他因为治水有功，又被调回京师，并获得天章阁待制的荣衔，做了开封知府。景祐三年(1036年)，范仲淹不满于吕夷简任用私人，上书给仁宗一幅“百官图”，指其次第曰：“如此为序迁，如此为不次，如此则公，如此则私。况进退近臣，不宜全委之宰相。”加之论“建都洛阳”之事，范仲淹又与吕夷简发生激烈争执，吕夷简指范仲淹及其支持者为“朋党”，北宋时期的“朋党之争”即由此始。最终吕夷简遭罢职，范仲淹也再次被贬知饶州、再贬润州，又贬知越州。\n\n\t景祐五年(1038年)，在西夏李元昊的叛乱中，范仲淹被仁宗和官复原职的吕夷简调到延州(今陕西延安附近)与韩琦共同担任陕西经略安抚招讨副使，协助主帅夏竦平定叛乱，在当地编造歌谣：“军中有一韩，西贼闻之心胆寒。军中有一范，西贼闻之惊破胆。”以壮自己声势。范仲淹主张采取“屯田久守”方针，而韩琦则主张集中各路兵力，大举实行反击。夏竦采纳了韩琦的主张，派韩琦和尹洙回京，请仁宗批准反攻计划。然而康定二年(1041年)好水川之战宋军遇伏大败，大将任福等十六名将领英勇阵亡，士卒惨死一万余人。韩琦、范仲淹受罚被贬。此后宋军采取范仲淹的防御战略，先在延北筑城；后来又在宋夏交战地带，构筑堡寨。淘汰老弱，对士兵进行严格的军事训练，提拔狄青、种世衡等有才干的将领；对沿边少数民族居民，采取怀柔态度，严立赏罚公约。西夏防线逐渐立起了一道坚固的屏障，最终迫使西夏在庆历四年(1044年)达成和议。\n\n\t庆历三年(1043年)七月仁宗将西线的三名统帅——夏竦、韩琦和范仲淹，一同调回京师，分别任命为最高军事机关的正副长官——枢密使和枢密副使，范仲淹以枢密副使，取代王举正任参知政事(副宰相)，又编造歌谣说：“小范老子(范仲淹)胸中有数万甲兵，不像大范老子(范雍)好欺负。”同年九月与富弼、韩琦等人参与改革。提出了“明黜陟、抑侥幸、精贡举、择官长、均公田、厚农桑、修武备、减徭役、推恩信、重命令”等十项改革建议，就是史上著名的《答手诏条陈十事》，是当时所谓“庆历之治”的推动者之一，历时仅一年。庆历四年(1044年)，因为遭到嫉恨朋党的夏竦等人的反对，仁宗对于改革的兴致逐渐失去兴趣，范仲淹、富弼、石介只好请求外出巡察地方，庆历五年(1045年)，仁宗下诏废弃庆历新政，范仲淹和富弼被撤去军政要职，范仲淹被外贬为地方官，辗转于邠州、邓州、杭州、青州等地，皇祐四年五月二十日(1052年6月19日)，范仲淹奉命从青州调任颍州途中，病逝于徐州，终年64岁，被追赠为兵部尚书，谥号“文正”。仁宗亲书篆额“褒贤之碑”四字，神道碑碑文由曾支持他变法的文学泰斗欧阳修撰写，同年12月安葬于洛阳伊川万安山南麓。有四子：长子范纯佑、次子范纯仁、三子范纯礼、四子范纯粹。\n\n\t皇祐元年(1049年)，范仲淹在知杭州期间，出资购买良田千亩，设立范氏义庄(在今苏州范庄前景范中学)，用以资助范氏族人。而自己晚年时积蓄已尽。一家人贫病交困，仅借官屋暂栖，略避风雨。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12229_1.jpeg"}]}]