[{"e_id":"12231","title":"咏春拳宗师叶问出生","content":"\n    在128年前的今天，1893年10月1日(农历1893年8月22日)，咏春拳宗师叶问出生。\n\t\n\n\t叶问与徒弟李小龙\n\n\t叶问(1893年10月1日—1972年12月1日)，本名叶继问，祖籍广东省南海县桑园，是当地大少爷，在香港圣士提反书院念书，学识渊博。咏春师承陈华顺、梁赞，为咏春拳体系的开宗立派人，于50年代开始在香港教授广东人咏春拳；其封门弟子梁挺将咏春拳传扬国际，更通过其子弟在全球的广泛传扬，形成出一套最权威的中国传统武术实战修习课程《梁挺咏春》(Wing Tsun)，载誉全球。\n\n\t\n\n\t咏春拳宗师叶问\n\n\t作为一代武术宗师的叶问其实个子很矮小，身高仅1.63米，身材瘦削，他是世家子弟出身，颇注重仪容清洁，喜穿深色长衫，即使平时也身着深色中式短装。叶问从不喜欢像其他的武师一样，一身“身穿精武装，腰束纱带，脚踏精武靴”的打扮。他如果上街，人们往往把他当成是“当铺里的掌柜”或是“私塾的教书先生”，绝对不会想到他就是大名鼎鼎的一代宗师叶问。\n\n\t叶问，本名叶继问，于1893年出生于广东佛山的一个名门望族之家。叶问在上学读书之余，爱上了传统武术，叶问七岁时，拜陈华顺为师学习咏春拳。\n\n\t咏春拳是少林嫡传武功之一，属于南拳派系，相传起源于清朝中晚期，由对南少林武功非常了解之武术大师五枚师太创立，后传与严二及严咏春父女，严咏春原籍广东，少而聪颖，行动矫捷，磊落有丈夫气，她对这种拳术进行了进一步发展，因此这种拳术以后也因严咏春的名字而被称为“咏春拳”。所谓南拳北腿，咏春拳就是中国拳术的南拳之一，它是一种集内家拳法和近打于一身的拳术，也是一套非常特别的功夫，因为它基本上只有三套拳法，非常简单直接。咏春拳立足于实战，长处在于贴身近攻，它拳快而防守紧密，攻守兼备并且注重刚柔并济，气力消耗小，可以用最小的力量发挥出最好的攻击效果，是南拳中最具实用性和技击性的拳法之一。在很多功夫片里，我们都能看到主角苦练木人桩的情景，包括成龙的经典《玻璃樽》和前不久刚刚上映的新片《夺标》。而在各门各派的木人桩训练里，咏春木人桩可谓是独树一帜。咏春木人桩的练习可使人的肢体受到冲击力和反作用力的锻炼，并着重练习拳脚的硬度，从而在攻击时收到“无坚不摧”的效果。\n\n\t陈华顺是“南海拳王”梁赞的高徒，他与叶问的年龄相差几十岁，叶问跟他学武时陈华顺年事已高，所以以后叶问常常称呼师父陈华顺为“华公”，陈华顺自从收了叶问为徒后，以后就没有再收过任何弟子，叶问成为陈华顺的关门弟子。陈华顺见叶问聪颖过人，勤奋好学且善于思考，对他极为喜爱，当时陈华顺的儿子不太争气，曾经偷了父亲藏在枕头箱底下的药书和武术书到当铺换了六十两银子，陈华顺知道后非常生气，赎出书后马上把书送给了叶问。陈华顺在教给叶问咏春拳时，他的大弟子、叶问的大师兄吴仲素常常在一旁协助，将咏春拳奥妙向叶问逐一指点，叶问因而武技大进。六年后陈华顺染病不起，临终前特意嘱咐大弟子吴仲素好好照顾叶问，帮助叶问完成咏春拳学业。吴仲素为人豪爽，受师父所托，对师弟叶问更是尽心尽力照顾。陈华顺逝世后，叶问又随吴仲素苦练三年，武功比以前更大有进步。\n\n\t叶问十六岁时奉父命离开佛山，赴港求学外文，就读于圣士提反学校。在此期间，经同学介绍，他认识了“南海拳王”梁赞的次子梁壁，跟随梁壁深造咏春拳近四年，梁壁将其父的武术精妙之处尽传给了叶问，叶问的武技得以突飞猛进。\n\n\t叶问返回佛山后，长期从事军警教拳和私人教拳工作，他广泛结识佛山武术大家，经常与武术界各门交流切磋，又不断得到高人指点，使咏春拳技能臻入化境，被誉为第二位梁赞。\n\n\t在日军攻占佛山后，叶问的过人功夫，早被日本宪兵队闻悉，就准备邀请叶问担任日本宪兵队的武术教练，叶问不愿为日本人效力，更不愿因此成为“汉奸”，就拒绝了日本宪兵队的邀请。日本宪兵队队长在盛怒之下，指派武术高手与叶问比武，事先讲明，如果叶问被打败就要听命差使，叶问在无法拒绝的情况下，只好接受比武，日方派出的武术高手身材高大，叶问摆出咏春桩手，目视对方一言不发，诱敌深入，对方抢先出手，以箭标马进迫，叶问随即变前锋的桩手为耕手，耕去对方箭，并同时转身跪马，拿正对方前腿之后膝位，迫使对方突然失去重心，对方虽未中招，却是败相毕露，叶问也及时收招，说了一声“承让”跳出比武场地，真是高手过招，点到为止。比武后的叶问，担心激怒日寇，就暂时离开了佛山，暗中却帮助地下抗日组织开展各种抗日工作。抗日战争胜利后，叶问因身怀绝技，应邀进入县政府刑事单位任职，担负追捕盗贼劫匪等工作，曾亲手侦破佛山沙坊之劫案，并在升平路升平戏院内亲擒劫匪，颇得上级赏识，以后，叶问又担任过广州市南区巡逻队长等职务。\n\n\t1949年，56岁的叶问经澳门来到香港，经朋友介绍，于次年在港九饭店职工总会内传授咏春拳术，以后叶问又在九龙汝州街、利达街、李郑屋村、大埔道、大角咀、通菜街、大道东大王庙、青山道兴业大厦等香港多处地方设馆授徒。在此之前，咏春拳基本上是一种家庭式的教学方式，各咏春高手只是将拳艺传传授给自己的子女甚至族人，不但传人很少，而且流传范围也比较小，咏春拳除了在佛山以及广东部分地区外，在其他广大地区并不为人所知，像叶问这样开设拳馆大规模授艺，在咏春拳创立以来二百多年的历史上尚属首次。后来的二十多年间，叶问一直致力于推广咏春拳，使咏春拳得以在香港、台湾及世界各地得以发扬光大，以后李小龙赴美国发展，创办“振藩国术馆”逐步成名，通过电影又使得咏春拳声名大噪。上个世纪六七十年代，叶问在众弟子的协助下，先后在香港创立了咏春体育会和叶问国术总会，奠定了咏春拳传播、发展的基础。他以一人之力，把咏春拳推广到世界各地，对咏春拳术的发展作出了杰出的贡献。\n\n\t1972年12月1日，叶问在香港病逝，享年79岁。","picNo":"2","picUrl":[{"pic_title":"叶问与徒弟李小龙","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12231_1.jpeg"},{"pic_title":"咏春拳宗师叶问","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12231_2.jpeg"}]}]