[{"e_id":"12238","title":"八路军暂停“百团大战”","content":"\n    在81年前的今天，1940年10月1日(农历1940年9月1日)，百团大战 毛泽东为何对宣传很不满意。\n\t\n\n\t老百姓夹道欢迎参加百团大战胜利归来的战士，并给战斗英雄佩戴光荣花\n\n\t1940年10月1日，朱德、彭德怀、左权联名致电聂荣臻、贺龙、刘伯承等，决定“百团大战”第二阶段作战结 束。指出“百团大战”第二阶段已历旬日，第一二0师破击同蒲路，晋察冀军区进击滦源地区，第一二九师进击榆(社)辽县)地区，基本上都已取得胜利。战役结束后，各兵团均应适当集结主力，进行战后整理。总结百团大战的经验教训。\n\n\t百团大战简介\n\n\t百团大战是中国抗日战争时期，中国八路军与日军在中国华北地区发生的一次规模最大、持续时间最长的战役。八路军的晋察冀军区、第129、第120师在总部统一指挥下，发动了以破袭正太铁路(石家庄至太原)为重点的战役。战役发起第3天，八路军参战部队已达105个团，故中方称此为“百团大战”。\n\n\t战争背景\n\n\t抗日战争时期在抗日根据地，由于共产党领导的抗日武装在日本侵华的战略要地华北的发展日渐壮大，日本军队在1939年夏季，集中了分散在长城、华北、东北的部分军队，以铁路、公路等交通线为依托，对华北地区的抗日力量连续发动大规模扫荡，并在荒原挖沟筑堡试图阻碍抗日力量的进攻，实行“以铁路为柱，公路为链，据点为锁”的“囚笼政策”，借此控制并逐渐缩小抗日力量。但1939、1940夏季两次扫荡，将集中于华北地区30余万日军、满洲国军队的分布点不断增加，力量分散，这对华北地区的八路军集中优势力量展开大规模进攻提供了有利条件。\n\n\t战役情况\n\n\t在1940年下半年，彭德怀指挥八路军一二九师和晋察军区等共一百零五个团二十余万兵力，对华北地区的日伪军发动了一次进攻战役。这次战役共进行大小战斗1800余次，攻克据点2900余个，歼灭日伪军45000余人，给日伪军以沉重打击，鼓舞了中国军民抗战的斗志，增强了必胜的信心。\n\n\t自1939年冬以来，日军以铁路、公路为支柱，对抗日根据地进行频繁扫荡，并企图割断太行、晋察冀等战略区的联系，推行所谓“以铁路为柱，公路为链，碉堡为锁”的“囚笼政策”。八路军总部决定发动交通破击战，重点破袭正太铁路和同蒲路北段，给日本华北方面军以有力打击。在华北交通线中，正太铁路占着十分重要的地位，它横越太行山，是连接平汉、同蒲两条铁路的纽带，是日军在华北的重要战略运输线之一。八路军的进攻战役首先在正太铁路发起，因此开始称为正太路战役。\n\n\t\n\n\t百团大战中的彭德怀\n\n\t7月22日，八路军总司令朱德、副总司令彭德怀、副参谋长左权下达《战役预备命令》，规定以不少于22个团的兵力，大举破击正太铁路。同时要求对同蒲、平汉、津浦、北宁、德石等铁路以及华北一些主要公路线，也部署适当兵力展开广泛的破击，以配合正太铁路的破击战。\n\n\t8月8日，朱德、彭德怀、左权下达《战役行动命令》，规定：晋察冀军区破击正太铁路石家庄至阳泉(不含)段；第129师破击正太铁路阳泉(含)至榆次段；第120师破击忻县以北的同蒲铁路和汾(阳)离(石)公路，并以重兵置于阳曲南北地区，阻击日军向正太铁路增援。要求各部在破击交通线的同时，相继收复日军占领的一些据点。在这些地区和交通线上，驻有日军3个师团全部、2个师团的各2个联队、5个独立混成旅团全部、4个独立混成旅团的各2个大队、1个骑兵旅团的2个大队，共20余万人，另有飞机150架和伪军约15万人。\n\n\t在1940年下半年，彭德怀指挥八路军一二九师和晋察军区等共一百零五个团二十余万兵力，对华北地区的日伪军发动了一次进攻战役。这次战役共进行大小战斗1800余次，攻克据点2900余个，歼灭日伪军45000余人，给日伪军以沉重打击，鼓舞了中国军民抗战的斗志，增强了必胜的信心。\n\n\t按八路军总部原来规定，参战兵力不少于22个团。但战役发起后，由于八路军广大指战员和抗日根据地民众痛恨日军的“囚笼政策”，参加破击战的积极性非常高，因此各部投入了大量兵力，计晋察冀军区39个团、第129师(含决死队第1、第3纵队等)46个团、第120师(含决死队第2、第4纵队等)20个团，共105个团20余万人，还有许多地方游击队和民兵参加作战。 (全部加起来可能200个团都不止)\n\n\t当彭德怀、左权在八路军总部作战室听取战役情况汇报、得知实际参战兵力达到105个团时，左权兴奋地说：“好!这是百团大战。”彭德怀说：“不管一百多少个团，干脆就把这次战役叫做百团大战好了!” 由此，正太战役就发展成为百团大战。\n\n\t1940年8月，八路军指挥部动员了一百多个团，再华北地区两千多千米的战线上，对日本侵略者发动了大规模攻击，拔掉了敌人靠近根据地的碉堡、据点，炸毁了铁路、桥梁、公路，使日军的交通线瘫痪.这就是著名的百团大战。\n\n\t战役过程\n\n\t百团大战经历了两个主动进攻阶段和一个反“扫荡”阶段。\n\n\t\n\n\t百团大战\n\n\t第一阶段(8月20日至9月10日)。八路军在正太、同蒲、平汉、津浦等主要交通线发动总攻击，重点破坏了正太铁路。经过20天的战斗，预定计划全部完成。正太铁路线的路轨、桥梁、隧道、水塔、车站等均被破坏；平汉、同蒲(北段)、石德、北宁铁路以及主要公路也被切断；华北各交通线陷于瘫痪。\n\n\t第二阶段(9月22日至10月上旬)。任务是继续扩大战果，摧毁交通线两侧和深入各抗日根据地的敌伪据点。在这段时间里，我晋察冀军区主要进行了涞灵战役，第129师主要进行了榆辽战役，第120师主要破袭了同蒲路。在这些战斗中，八路军给敌人以沉重打击；但是，我军计划要拔除的敌据点未能全部拔除。\n\n\t第三阶段(10月6日至翌年1月24日)，主要任务是反击日伪军的报复扫荡。在这段时间里，八路军先后粉碎了日伪军对太行、太岳、平西、北岳、晋西北等抗日根据地的大规模扫荡。 注：八路军野战政治部宣布的百团大战战果统计截止日是12月5日。\n\n\t战果统计\n\n\t从8月20日至12月5日的3个半月中，我敌后军民共进行大小战斗一千八百多次，计毙伤日军二万多人，伪军五千多人；俘日军二百八十多人、伪军一万八千多人；破坏铁路九百多里、公路三千里；破坏桥梁、车站二百五十八处；并缴获了大批武器和军用物资。从歼敌(日军)数字看，八路军独自发起的百团大战不亚于1939年蒋介石部署全国十个战区71个师发起的对日冬季攻势的战果，如果加入歼灭伪军数字，八路军的战果还高于国军全军在冬季攻势的歼敌数字，由此大大提高了八路军的政治地位。\n\n\t历史点评：百团大战是抗战时期中国工农红军主动出击日军的一次最大规模的战役，它打出了敌后抗日军民的声威，振奋了全国人民争取抗战胜利的信心，在战略上有力地支持了国民党正面战场。\n\n\t延伸阅读：毛泽东不满百团大战宣传:暴露我们的力量\n\n\t \n\n\t延伸阅读：毛泽东不满百团大战宣传:暴露我们的力量\n\n\t \n\n\t抗战时期，毛泽东在肯定百团大战功绩的同时，也对其存在的问题提出了批评。他特别对百团大战的宣传很不满意。延安整风期间，毛泽东批评说，这样宣传，暴露了我们的力量，引起了日本侵略者对我们力量的重新估计，使敌人集中力量来搞我们。同时，使得蒋介石增加了对我们的警惕，你宣传100个团参战，蒋介石很慌。他一直有这样一个心理——害怕我们在敌后扩大力量，在他看来，我们的发展，就是对他的威胁。\n\n\t1940年秋，八路军在华北地区先后集中了100多个团，对日本侵略军进行战略性进攻和反“扫荡”作战，打响了著名的“百团大战”。拖住了侵华日军的后腿，迟滞了其南进太平洋的计划；在国内，一定程度上抑制了妥协投降逆流，提高了共产党和八路军的声望，鼓舞了全国军民抗战胜利的信心。","picNo":"3","picUrl":[{"pic_title":"老百姓夹道欢迎参加百团大战胜利归来的战士，并给战斗英雄佩戴光荣花","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12238_1.jpeg"},{"pic_title":"百团大战中的彭德怀","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12238_2.jpeg"},{"pic_title":"百团大战","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12238_3.jpeg"}]}]