[{"e_id":"12243","title":"中华人民共和国开国大典","content":"\n    在72年前的今天，1949年10月1日(农历1949年8月10日)，毛主席开国大典上说过“中国人民从此站起来了”这句话吗？。\n\t\n\n\t开国大典(油画)\n\n\t辽沈、淮海、平津三大战役结束后，国民党发动内战的主力已基本被歼灭，中国人民解放军挺进到长江北岸。统治中国22年之久的蒋家王朝已陷入四分五裂、土崩瓦解的绝境。新中国诞生的条件已经成熟。1949年9月21日，由中国共产党发起召开的，有各民主党派、各人民团体、各地区、人民解放军、各少数民族、国外侨胞和其他爱国分子的代表参加的中国人民政治协商会议第一次全体会议在北京隆重开幕。会议通过了具有临时宪法作用的《共同纲领》和《中华人民共和国中央人民政府组织法》，并宣布中华人民共和国正式成立。1949年10月1日，这是一个永远为中国人民所纪念的日子。这一天，北京30万军民聚集在天安门广场上举行了开国大典。人群和旗帜、彩绸、鲜花、灯饰，汇成了喜庆的锦秀海洋。下午3时，大地欢声雷动。毛泽东和朱德两位伟人一前一后，沿着城楼西侧的古砖梯道，最先登上了天安门城楼。当林伯渠宣布开会后，在国歌《义勇军进行曲》的乐曲声中，中央人民政府主席、副主席和委员就位。人民领袖毛泽东庄严宣布：“中华人民共和国中央人民政府成立了!”这个洪亮的声音震撼了北京城，震撼了全国，震撼了全世界，开创了中国各民族人民的新世纪。\n\n\t毛泽东亲手按动电钮，第一面五星红旗在广场上冉冉升起。与此同时，代表着54个民族的54门礼炮齐鸣28响，如报春惊雷回荡在天地间，它标志着中国共产党领导中国人民英勇奋斗28年，终于取得了中国新民主主义革命的最后胜利。\n\n\t升旗之后，毛泽东宣读《中华人民共和国中央人民政府公告》，紧接着举行了规模浩大的阅兵式和群众游行。庆祝活动到晚上9点多钟结束，但欢乐的人群依然抑制不住内心的兴奋。\n\n\t无数群众举着红灯在城里游行，直到深夜，首都还沉浸在狂欢的气氛中。狂欢的浪潮扩展到全国各地，从城市到乡村，解放了的人们欢呼着、跳跃着，每个人都从心中发出同一个声音——中国人民站起来了!\n\n\t中华人民共和国的成立，结束了少数剥削者统治广大劳动人民的历史，结束了帝国主义奴役中国各族人民的历史，中国人民从此当家作主成为国家的主人。这是马克思主义在中国的伟大胜利，是马克思主义的基本原理同中国革命具体实践相结合的毛泽东思想的伟大胜利。中国的历史开辟了新的纪元。\n\n\t\n\n\t上海市百万群众举行盛大庆祝游行\n\n\t\n\n\t毛泽东在天安门城楼上宣告中华人民共和国成立\n\n\t\n\n\t毛泽东亲自升起新中国第一面国旗\n\n\t\n\n\t中国人民解放军总司令朱德在开国大典上宣布《中国人民解放军总部命令》\n\n\t\n\n\t北京30万群众在天安门广场集会庆祝共和国成立\n\n\n\t延伸阅读：毛主席开国大典上说了什么话?居然没有“中国人民从此站起来了”\n\n\n\t \n\n\n\t延伸阅读：毛主席开国大典上说了什么话?居然没有“中国人民从此站起来了”\n\n\n\t翻阅1949年10月2日《人民日报》头版，开国大典是这样报道的：毛主席登上天安门不大一会儿，林伯渠秘书长就宣布典礼开始。接着，毛主席走到麦克风跟前，庄严而兴奋地宣布：“同胞们中华人民共和国中央人民政府已于本日成立了!”\n\n\t\n\n\t而当时负责采访和报道开国大典的新华社记者李普说：前年有人问，“中国人民从此站起来了”这句话，是不是开国大典毛泽东在天安门上说的，我一时做不出肯定的答复。静下来想一想，这件事其实很明白，这是他在政协开幕词中说的。开幕词大气磅礴，情文并茂，标题就是这句话。这篇雄文曾被收入《毛泽东选集》第五卷。10月1日在天安门上他宣读的是《中华人民共和国中央人民政府公告》，这是一件标准的公文，不用任何抒情的词句，这件公文当天就由周恩来以外交部长的名义照会了世界各国政府。\n\n\t在开国大典现场担任播音任务的中央人民广播电台播音员丁一岚，于1997年10月10日在《北京晚报》发表文章进行纠正：我的记忆力近年来已经差了很多，但是对当年毛主席说的这两句话，我不会记错。因为：第一，毛主席在开国大典上讲话时，我和齐越在天安门城楼上进行实况转播，我们站的地方距离主席台只有十几米，当时的情景终生难忘(在开国大典上毛主席还宣读了《中央人民政府公告》)。第二，我手头保存了毛主席在开国大典时的讲话录音。这些年写开国大典转播情况回忆时，我听了不少次录音。第三，我保存了1949年9月中国人民第一次政治协商会议的“专刊”，毛主席在当年9月 21日致开幕词的全文。毛泽东《在中国人民政治协商会议第一届全体会议上的开幕词》中，没有“中国人民从此站起来了”这句话，而有“中国人从此站立起来了”。但《毛泽东选集》第五卷收录此“开幕词”，是以《中国人民站起来了》为题，这句话白纸黑字印在其中。这些史料是没有错误的，所以我肯定说我不会记错。\n\n\t丁一岚的回忆，同样证实毛泽东在开国大典开始时只说了一句话，即“同胞们!中华人民共和国中央人民政府已于本日成立了”!","picNo":"7","picUrl":[{"pic_title":"开国大典(油画)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_1.jpeg"},{"pic_title":"上海市百万群众举行盛大庆祝游行","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_2.jpeg"},{"pic_title":"毛泽东在天安门城楼上宣告中华人民共和国成立","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_3.jpeg"},{"pic_title":"毛泽东亲自升起新中国第一面国旗","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_4.jpeg"},{"pic_title":"中国人民解放军总司令朱德在开国大典上宣布《中国人民解放军总部命令》","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_5.jpeg"},{"pic_title":"北京30万群众在天安门广场集会庆祝共和国成立","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12243_7.jpeg"}]}]