[{"e_id":"12246","title":"共和国第2次阅兵","content":"\n    在71年前的今天，1950年10月1日(农历1950年8月20日)，共和国第2次阅兵。穿过首都的大广场，从气势磅礴的天安门走向中国人民解放军战绩展览会，整日在巨大的宫廷建筑物里，纵览着革命战争的珍贵历史文物和图片，——在中华人民共和国诞生的第一个周年，当我们面前展现着一系列的陆海空军的强大国防力量的时候，会场上再没有比“人民的胜利”这行字更加令人振奋的了。这是我们的领袖毛泽东的题字。这行放大了的辉煌金字不是艺术家塑成而是全部中国革命战争史凝聚成的。和夺自敌人的飞机，坦克，大炮，军舰模型等等帝国主义现代化侵略武器同时陈列着的，是二十三年前南昌起义时代保存至今的步枪，以及井岗山时代赤卫军的矛子，枱枪，和少年先锋队维持革命秩序的木棍。从展览会上成万件的革命战争历史文物，和图画照片，我们看到了中国人民武装力量诞生，发展，壮大的过程，同时，也看到了帝国主义的侵略在中国这块土地上可耻失败的过程。在大高殿的三座宫廷里，陈列着解放军各个历史时期的兵器。汉阳造的“八八”式步枪和马枪，这是十年土地革命战争时代的典型武器。在八年抗日战争时期，典型的武器是日寇制造的“三八”式步马枪和轻机枪。在这十八年中，解放军只有极少的炮和不多的重机枪。更多的是土造的地雷，土枪，手榴弹，红缨枪，以及用榆木树杆掏空做成的“榆木炮”之类的原始兵器。这些原始武器尽管形形色色，粗糙不一，有一点却是共同的：都能打死敌人。即使是一块石头或者一把铁壶，也凝结着人民的杀敌智慧。到了解放战争时期，武器就大不相同了：口径一五五公厘的美造榴弹炮，这是美国送给蒋介石最大的一种炮。十五吨重的美造登陆坦克，还有火箭炮，火焰喷射器，各种战车。……在这三百一十四种不同的陈列品里，大多数是第一次世界大战以来各个帝国主义国家所制造的，最多的则是美帝国主义在第二次世界大战时期的出品。这些专门用来侵略旁人国土的武器，几十年来一直屠杀着中国人民，从南昌杀到广州，从海陆丰杀到井岗山，围着杀，追着杀，杀遍了整个中国。可是杀了二十三年以后，这些武器却统统“杀”到中国人民的手里了。夺取了这些侵略武器的中国人民，不仅打出了一个崭新的人民国家，而且打出了一支保卫人民国家的无敌解放军。这只是因为罪犯们早在二十三年以前，就教育了中国人民：要和平就不要放下武器！这就是毛主席指示我们的：“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”这个指示，耸立在通往午门楼上革命战史陈列室的路上。不远处正是一座绞杀革命先烈李大钊同志的刑具。在陈列室里，首先看到的，也是二十三年前中国第一号战争罪犯屠杀中国人民的罪迹：“蒋介石手令：共党分子一经讯实，立地正法”，这是一九二七年广东报纸的点滴记载，“二百青年遭枪决”，工人被屠杀，农民被屠杀，青年被屠杀，无数赤手空拳的革命人民被屠杀。“但是”，正是毛主席说的：“中国共产党和中国人民并没有被吓倒，被杀绝。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，他们又继续战斗了。”一九二七年八月一日的南昌起义，以及同时的秋收起义，广州起义，就是毛主席，朱总司令和叶挺，贺龙领导下的没被杀绝的革命人民，继续高举起反帝反封建的大旗，把中国革命推向武装斗争的新阶段。中国出现了第一个人民政权——海陆丰和广州的人民政权。虽然在强大的反动派疯狂镇压下遭到失败了，著名的工人领袖苏兆征和农民领袖彭湃被杀死了，但是人民从此没有放下武器。直到现在，我们在展览室里还可以看到海陆丰革命人民保存下来的挂满弹痕的血衣，看到农民协会的会员证和当时革命运动的遗物，包括许多当时摄下的珍贵照片。我们可以看到：先烈彭湃的老母亲是怎样指着第一个中国人民政权在那里出现过的地方，教育着没被杀绝的后代。甚至在南昌起义失败后的革命战士，和已故的红军名将方志敏一起在市郊坚持地下工作的王凤飞同志，直到当地无法藏身，仍然不肯抛掉武器，他让嫂嫂把起义的一支手枪和两枝步枪埋在地下，直到去年南昌解放。虽然现在枪柄已经腐烂尽净，满是铁锈的枪筒还是那样骨气凛然，永远告诉后代什么叫做“八一”的枪。展览会上陈列着彭湃同志的老母亲送给解放军的礼品，她说：“我知道国民党杀不完中国人民的，人民一定胜利的。我整整盼望了二十二年，又亲眼看见自己的队伍回来了。”在井岗山会师的最早一批人民解放军，正是这样一支英勇顽强的革命军队，它在毛主席朱总司令亲手培养下，经过了十年土地革命战争和八年抗日战争，曾经粉碎过蒋介石的五次围剿，完成了二万五千里长征，打败了一个强大的日本帝国主义。这十八年的战斗都是在装备优良的数量上占优势的国内外反革命武装包围进剿中顽强坚持过来的。但是，如果离开了正确的军事路线，仅仅英勇顽强和对人民的无限忠诚还是不能战胜敌人的。在蒋介石全面进攻解放区的黑暗日子里，我永远忘不了撤退道路上一个老太婆的怨言：“我生平有两大恨”，她说，“一恨国民党进攻，二恨共产党撤退。”有的战士无法忍受感情的折磨，在地上架起机枪就不走了：“你们撤退吧！我死在这里也要拚掉国民党一个连！”但是中国人民要拚掉的不是一个连而是蒋介石的整个反动统治机构。而当时敌人不仅拥有四百三十万兵力，而且获得了美国五十九万万美元的军事援助，仅仅美械化的部队就有四十五个师。九万美军陆战队甚至配合蒋匪或单独进犯过解放军达三十次。不在一城一地得失，主动消灭敌人有生力量，在这坚定不移的军事指导原则下，人民在解放战争的第一年放弃了张家口、延安等一百四十一座城市。当时敌人好得意啊！“三个月至六个月全部消灭共军！”“在东北还没碰到个对手！”“把共军撵到长白山上吃石头！”……刚刚拿下张家口，第二天蒋介石就忙着开伪国大了，当起伪总统来了，而在内战前线所谓蒋军“王牌”的美械化“天下第一军”，一个连竟然敢单独进击几十里，一辆吉普车，也敢开出三五十里抓鸡吃。正在敌人兴高采烈的时候，人民解放军打了一连串的歼灭战，苏北七战七捷，出击陇海线，东北在初步发动群众以后，也开始在零下四十度的严寒中三次出击松花江南，四次保卫临江，紧接着又展开了全线出击的夏季攻势。打得敌人被迫放弃了全面进攻以后，华东解放军又以连续三个月的七次歼灭战粉碎了敌人对山东的六十个旅的重点进攻，数量上大大少于敌军的西北解放军，也以不稍间息的五个月的连续作战，粉碎了敌人十五个旅的另一个重点进攻。——“集中绝对优势兵力，力求全歼！”要实现毛主席的这一指示，没有全体指战员坚忍顽强的战斗作风是不可能的。“勇敢战斗，不怕牺牲，不怕疲劳与连续作战，不让敌人喘息！”就在最黑暗的解放战争第一年中，解放军战士们用超人的肉体坚忍实现了毛主席的这一指导原则，“上级指到哪里就打到哪里！”“死打硬拚，拚掉敌人凶焰，‘吃’掉敌人有生力量！”继续了红军光荣传统的战士们，就在从未经历过的连续运动战中歼灭了敌军一百一十二万人，打出了第二年全国规模的进攻阶段。千里跃进大别山，刘邓大军渡河，越陇海，向南京武汉间的反动统治心脏插进一把尖刀，英勇地吸引住敌人三十三个旅的大量兵力，陈谢，陈粟两路大军也全线出击。三路大军开辟了黄河以南，长江以北的中原广大地区的新战场，把战争引向敌人统治区。各内线战场，也先后出击，总计又歼灭了敌人一百五十二万人，解放一百六十四座城市，给第三年粉碎蒋介石反动军队主力的大决战奠定了胜利的基础。 1950年朱德检阅骑兵部队朱德司令检阅炮兵 炮兵分列式 海军部队海军学校学生海军分列式  炮兵部队炮兵分列式","picNo":"16","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_2.jpeg"},{"pic_title":"1950年朱德检阅骑兵部队","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_3.jpeg"},{"pic_title":"朱德司令检阅炮兵","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_9.jpeg"},{"pic_title":"海军部队","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_10.jpeg"},{"pic_title":"海军学校学生","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_11.jpeg"},{"pic_title":"海军分列式","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12246_16.jpeg"}]}]