[{"e_id":"12251","title":"新疆维吾尔自治区成立","content":"\n    在66年前的今天，1955年10月1日(农历1955年8月16日)，新疆维吾尔自治区成立。新疆维吾尔自治区成立的一个报道版面1955年10月1日是新疆维吾尔自治区成立日。1995年9月28日，《人民日报》发表赛福鼎·艾则孜撰写的回忆当年成立情况的文章：1949年9月19日，周恩来总理接见我，告诉我，新疆已经脱离国民党政府，同时，还就组建新疆省政府的问题征求我的意见。在这之前，由于新疆地方当局的政治态度尚不十分明朗，我一直没有向中央领导同志谈及未来新疆省府的组建问题。所以，当周恩来总理征求我对组建新疆省政府的意见时，我将两年前民主革命党内部所讨论的情况，向周恩来总理作了汇报，并建议新的省政府应该体现“自治”的实质。周恩来总理回答说：“自治是一定要实现的。怎么搞？我国的国家制度采取什么形式？如何解决？这个问题以后考虑。但有一个问题是清楚的，中华人民共和国是由中国各民族组成的统一的国家。”我接着请示周恩来总理：“在新疆将要成立的政府，名称应该是什么？”周恩来总理回答说：“目前暂时就叫省政府。你们回去后先成立政府，安排好当前的工作，名称问题以后再考虑。”10月1日，中华人民共和国成立了。10月4日，中央人民政府办公厅组织新闻发布会，由我向首都新闻界介绍新疆各族人民反对国民党反动派斗争的经历。会场气氛十分活跃。发问最集中的问题是三区革命的经过以及新疆未来的归属。我回答说：“三区革命是伊犁、塔城、阿尔泰三区人民武装反对国民党反动派的斗争，是中国新民主主义革命的一个部分。”说到新疆未来的归属时，我说：“新疆过去是中国版图的组成部分，今天仍然是中国版图的组成部分，将来也永远是中国版图的组成部分。”记者对我的回答报以热烈的掌声。而我对首都新闻界如此关注和了解新疆，也深感振奋和敬佩。10月13日，中央办公厅通知我：中共中央已经于10月12日决定组建中共中央新疆分局，王震任书记，徐立清任副书记。12月17日，彭德怀召开新疆省人民政府成立大会第一次全体委员会议，宣布新疆省人民政府正式成立，同时讨论通过了《中华人民共和国新疆省人民政府委员会目前施政方针》。同一天，新疆军区也宣布成立。中共中央军事委员会任命彭德怀为新疆军区司令员，任命王震、陶峙岳和我为副司令员。第二天，即12月28日，乌鲁木齐举行庆祝新疆省人民政府和新疆军区成立，欢迎彭德怀主任、张治中副主任的群众大会。1950年元月，中央人民政府政务院第十四次政务会议批准《新疆省人民政府委员会目前施政方针》。这个施政方针是：一、确保本省和平，巩固社会治安；二、实现军政团结，军民团结；三、坚决执行全国政协共同纲领中规定的民族政策；四、建立和加强各族人民民主统一战线；五、整顿财政，整理税收；六、实行土地改革；七、发动与组织工人、农民、青年、妇女等人民团体，使之成为政府建设的有力支柱；八、实行新民主主义的科学文化教育，提倡各民族的文化和艺术形式，普及国民教育，改进社会教育，发展医药卫生保健工作，根绝鸦片和赌博等社会恶习；九、巩固发展中苏友好关系。1951年3月4日，中共中央下发了《关于民族区域自治试行条例》（草案）。与此同时，中共中央西北局民族事务委员会下发了关于《条例》（草案）征询意见的调查提纲。这是建国后我党实施民族区域自治的重大举措之一。1952年初，王震从北京开会回来，向我传达说：“毛主席请你就新疆的区域自治问题提出个具体的方案。”我说：“这件事，还是等中央作出决定后再谈吧。”王震同志说：“中央是听听你的意见。我看，可以先谈谈自己的看法嘛。”我内心非常感激毛泽东主席对我的信任，于是，经过认真思考，我向毛主席书面报告了我的初步设想。我在致毛主席的报告中没提“联邦”的问题，也没有提“加盟（或自治）共和国”的问题。我建议新疆省级自治单位的名称叫“新疆维吾尔自治政府”，并就政府的组织机构、任务，提出了自己的建议。文件形成后，我请王震将这个文件提交分局常委会讨论。这个文件在分局常委会讨论后上报了毛泽东主席和党中央，听候中央的指示。同年8月9日，毛泽东主席发布命令，公布施行《中华人民共和国民族区域自治实施纲要》。8月22日，举行了新疆省第一届第二次各族各界人民代表会议，通过了《关于执行中华人民共和国民族区域自治实施纲要的决议》。就在这次会议上，宣布正式成立新疆省民族区域自治筹备委员会。筹委会主任是包尔汉·沙赫德拉，副主任是高锦纯、我、安尼瓦尔·加库林。同年4月2日，王恩茂在分局常委会上传达了中共中央对新疆民族区域自治工作的指示：新疆有13个民族，其中，又以维吾尔族为主。因此，在实行民族区域自治过程中，维吾尔族必须主动照顾其他兄弟民族。实行民族区域自治时，不仅要照顾各民族目前的居住情况，而且必须照顾他们将来发展的条件。对于实施区域自治的步骤，中央明确指示：将“自下而上”更改为“由小而大”。党中央关于新疆实行民族区域自治工作的指示，是我国民族区域自治进程中的重要步骤。1955年初，我和包尔汉·沙赫德拉在北京开会，习仲勋约见我们。习仲勋对我们说：“毛主席要我征求你们两位的意见，将来新疆叫新疆自治区如何？”我对毛泽东主席如此重视我们的意见非常高兴，于是，开诚布公地说出了自己的看法。我说：“自治不是给山川、河流的，而是给某个民族的。所以，它叫‘民族区域自治’，因此，‘新疆自治区’这个名称不太合适。”我说完后，习仲勋当场表示说：“好，我向毛主席报告你的意见。”过了两天，习仲勋又约见我和包尔汉·沙赫德拉，告诉我们说：“毛主席同意赛福鼎的意见，应该叫作‘新疆维吾尔自治区’，毛主席要我告诉你们。”又过了几天，我遇见李维汉，他对我说：“习仲勋向毛主席报告了你的意见后，毛主席作了认真的考虑说：‘赛福鼎的意见是对的’。”同年2月28日，新疆分局也致电党中央，建议实行民族区域自治后的新疆还是称作“新疆维吾尔自治区”为好。4月16日，中共中央电复新疆分局，决定实行区域自治后的新疆称作“新疆维吾尔自治区”。9月12日，全国人民代表大会常务委员会第二十一次会议通过了《关于成立新疆维吾尔自治区，撤消新疆省建制的决议》。9月19日，新疆省人民政府委员会举行扩大会议，听取了成立新疆维吾尔自治区的各项准备工作的汇报。当天，前来庆贺新疆维吾尔自治区成立的中共中央和中央人民政府代表董必武飞抵乌鲁木齐。王恩茂、包尔汉·沙赫德拉和我，以及省府委员，乌鲁木齐的各族各界代表等数百人，在机场热烈欢迎了董必武。其后，来自广西、吉林、云南、贵州、四川、陕西、甘肃、青海等省出席新疆维吾尔自治区成立大会的代表，也先后抵达乌鲁木齐。稍后，专程前来庆贺新疆维吾尔自治区成立的苏联艺术工作者代表团，也抵达乌鲁木齐。9月20日至30日，新疆省第一届人民代表大会第二次会议在乌鲁木齐举行。会议通过了《坚决拥护中国共产党中央委员会和中央人民政府代表董必武指示的决议》，《坚决拥护〈全国人民代表大会常务委员会第二十一次会议关于成立新疆维吾尔自治区，撤消新疆省建制的决议〉的决议》、《中华人民共和国新疆维吾尔自治区各级人民代表大会和各级人民委员会组织条例〈草案〉》等重要文件；选举产生了新疆维吾尔自治区人民委员会组成人员：主席赛福鼎·艾则孜，副主席高锦纯、买买提明·伊敏诺夫、帕提汗·苏古尔巴也夫，以及37名委员。10月1日，乌鲁木齐各族各界6万多人在人民广场隆重集会，庆祝中华人民共和国成立6周年和新疆维吾尔自治区成立。","picNo":"1","picUrl":[{"pic_title":"新疆维吾尔自治区成立的一个报道版面","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12251_1.jpeg"}]}]