[{"e_id":"12253","title":"共和国第8次阅兵","content":"\n    在65年前的今天，1956年10月1日(农历1956年8月27日)，共和国第8次阅兵。图为国防部部长彭德怀在阅兵总指挥杨成武陪同下，冒雨检阅中国人民解放军部队图为受检阅的中国人民解放军冒雨经过天安门广场1956年10月1日国庆节，毛泽东主席等领导人在天安门城楼观礼阅兵式，国防部长彭德怀在阅兵总指挥杨成武陪同下检阅部队。阅兵式在滂沱大雨中进行，这是新中国成立后国庆阅兵中唯一一次雨中阅兵。受阅官兵的军装湿透，精神却越发饱满，踏着水花前进。受阅部队乘坐第一批出厂的国产解放牌汽车。因雨，原定参加阅兵式的国产喷气式飞机未能参加受阅。北京庆祝中华人民共和国建国七周年大会今天在天安门广场举行。毛泽东主席、朱德副主席、刘少奇委员长、周恩来总理和国家的其他领导人员都参加了今天的大会，并在天安门检阅台上，检阅了人民解放军的部队和群众游行队伍。印度尼西亚总统苏加诺和尼泊尔首相阿查里亚，同毛泽东主席一起参加了检阅。参加中国共产党第八次代表大会的五十多个国家的共产党、工人党、劳动党、劳动人民党和人民革命党的代表，都在天安门上观礼。天安门前的观礼台上站满了观礼的人。他们是应邀前来我国观礼的和正在我国访问的五十多个国家的外宾，各国驻华使节和外交官员，现正帮助我国建设的苏联、各人民民主国家和其它国家的专家，中共第八次全国代表大会代表，以及中央和北京市各机关、团体的负责人，共一万三千多人。彭德怀元帅在阅兵总指挥杨成武上将陪同下检阅了中国人民解放军各部队，然后登临天安门检阅台宣读了国防部的命令。彭德怀元帅说，一年来，我国人民在社会主义改造事业上，已经取得了决定性的胜利，发展国民经济的第一个五年计划将有可能超额完成。彭德怀元帅说，中国共产党第八次全国代表大会的成果，必将更加鼓舞全国人民的生产热情和工作热情，增强全国人民的团结和民族团结，提高全国人民的信心，为迅速把我国建设成一个伟大的社会主义工业化的国家而奋勇前进。彭德怀元帅在命令中号召全体官兵必须继续加强团结，努力学习现代化的军事科学知识，提高警惕，为解放台湾，保卫社会主义建设，保卫世界和平而奋斗。接着，分列式开始。军事学院、步兵学校、炮兵学校、工程兵学校、坦克学校、航空学校、海军学校的队伍和水兵、公安军、步兵师、摩托化步兵、伞兵、炮兵部队、坦克部队相继通过了天安门广场。今天的北京从清晨就下着雨。受检阅的队伍在雨中进行的时候分外显得精神饱满。参加检阅的部队装备着我国自己制造的各种新式武器和车辆。在今日受检阅的部队中，有实行义务兵役制以后应征服兵役的新战士。他们经过半年多的正规训练，有不少人已经成长为优秀射手和各种技术能手。今天，天安门广场被装饰得更加雄伟壮丽。天安门正中是毛泽东主席的巨像。广场正南挂着孙中山的画像。南面两侧是马克思、恩格斯、列宁、斯大林的画像。红墙东西两端的标语塔上写着“马克思列宁主义万岁！”、“庆祝社会主义的伟大胜利！”、“中国共产党万岁！”、“中华人民共和国万岁！”、“世界和平万岁！”。广场南面，在无数面红旗下，站满了参加庆祝大会的群众。阅兵结束后，首都五十万群众冒雨举行了热烈的庆祝游行。北京人民热烈庆祝社会主义改造取得决定性胜利后的第一个国庆。今天，有五十万人在天安门前举行游行。游行的群众欢呼执行第一个五年计划的巨大成就。今天的游行是在大雨中进行的，游行的群众情绪异常热烈。仪仗队走在游行队伍的最前面，千百面红旗引导着欢乐的人群通过天安门广场。广场两侧街道的两旁，建筑物的平台上，挤满了观看游行的人。浩浩荡荡的十三万人的工人队伍中，许多表明生产成绩的图表和各种工业产品的模型，展示出工人们在社会主义建设中取得的伟大胜利。人们兴奋地鼓掌向北京二十九个国营工厂和全市地方工业的工人们致敬。他们的生产总值提前达到了1957年的水平。游行队伍中一辆无轨电车的模型，吸引着人们。国庆节前夕，北京工人已经制造出完全用我国的材料作成的无轨电车，它们明年将在首都的街道上行驶。工人们带着许多新产品的模型。今年，在六个月中，北京的国营工业和地方工业就增加了三百一十三种新产品。工人用各种图表表示他们在提高产品质量方面所做的努力。参加游行的工人表示坚决为实现第二个五年计划准备条件。石景山钢铁厂的工人队伍里飘扬着一面红旗，上面写着\"向国际水平进军\"的金色大字。后面有八块色彩鲜明的标牌，说明这个厂已有八项技术经济指标达到了国内先进水平。游行队伍中有许多去年国庆节游行时没有见过的工厂的名称：国营北京第三棉纺织厂、官厅发电厂和机床开关厂等工厂。国家机关工作人员的队伍用图表、模型说明全国各地工人的最新成就。刚设计完成的氧气炼钢转炉和四千五百吨沿海油轮的模型，湛江港全景图和最近才由大连机车车辆制造厂试制成功的和平型机车的模型，引起观礼台上的人们的热烈的欢呼。已经成为社会主义集体劳动者的农民的队伍中有许多粮食、蔬菜和水果模型，它们显示今年北京郊区虽然受了水灾，但由于他们积极同自然灾害作斗争，发展副业生产，大多数农业生产合作社90%以上的社员收入将比去年增加。由两万名手工业生产合作社社员组成的队伍中，有许多精致的产品模型。第一次以公私合营企业工作人员参加国庆游行的工商业者当中，有很多人带着妻子和儿女。他们举着\"为彻底完成社会主义改造而奋斗\"的标语牌。走在整个大、中学生游行队伍最前面的是七千多名小学教师。女教师们穿着漂亮的衣服。十四万大、中学生手里拿着乐器、花束和彩绸。在这支队伍中，今年又增加了四个新建的院校的教师和学生。每个队走到检阅台的时候，用各种模型表示了他们的愿望：\"我们将掌握原子能，为人类造福\";\"我们将制造火箭，揭破月球的秘密\";\"我们要把祁连山打穿，戈壁滩钻透，让那黑色的金子像流水般地奔流\"。当这支队伍走近观礼台时，参加观礼的教授们都向他们热烈地招手。中国科学院的队伍高举标语牌和旗帜，表示决心为实现\"百家争鸣\"的方针、为实现发展科学的十二年规划而努力，争取许多最重要的科学和技术部门尽快地接近世界先进水平。在游行队伍中，今年增加了新建的力学研究所、动力研究室和生物生理研究室等九个科学研究机构的工作人员。游行的群众队伍高呼：\"中华人民共和国万岁！\"\"中国共产党万岁！\"\"毛主席万岁！\"北京市市长彭真在检阅台上高呼：\"工人同志们万岁！\"\"农民同志们万岁！\"\"机关工作同志们万岁！\"\"教师、学生同志们万岁！\"\"全体市民同志们万岁！\"在游行队伍里升起许多巨大的汽球，上面带着\"世界和平万岁\"的标语。游行的人们不断向检阅台、观礼台上的贵宾和国际友人们欢呼、招手，感谢各国工人阶级和人民对我国的支援。北京人民非常关心埃及和亚非国家人民的维护主权和独立的斗争。在游行队伍中，有许多关于支持埃及、关于加强亚非各国人民团结的标语。历来最吸引人的文艺大队今天更加丰富多采。四十八只雄狮，争抢八个绣球，使广场上下一片沸腾。我国各民族的舞蹈也汇集一起，在音乐伴奏下表演行进。体育大队通过天安门广场的时候，男女青年运动员在雨中精神抖擞地作了各种优美的表演，引起观礼台上的人们的热烈掌声。体育大队走过天安门广场后，结束了三个小时的群众游行。这时候，站立在天安门广场南面的群众队伍欢呼着涌向检阅台。毛泽东主席和党和国家的领导人员，走到检阅台两侧，向狂欢的人们招手，向观礼台上的国际友人致谢。 图为中国人民解放军海军部队冒雨通过天安门广场图为在雨中接受检阅的中国人民解放军坦克部队图为中国人民解放军坦克部队通过天安门广场图为中国人民解放军炮兵部队在大雨中通过天安门广场 图为中国人民解放军火箭炮部队通过天安门广场图为中国人民解放军探照灯部队通过天安门广场图为各国外宾冒雨在天安门城楼前观礼阅兵式 领袖们和外宾在城楼上海军方队通过天安门受阅步兵方队坦克方队通过天安门 1956年坦克部队通过天安门1956年高射炮部队通过天安门1956年雷达探照灯部队通过天安门1956年火箭炮部队通过天安门 1956年接受检阅的海军方队1956年人民解放军炮兵部队通过天安门1956年的国庆之夜","picNo":"24","picUrl":[{"pic_title":"图为国防部部长彭德怀在阅兵总指挥杨成武陪同下，冒雨检阅中国人民解放军部队","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_1.jpeg"},{"pic_title":"图为受检阅的中国人民解放军冒雨经过天安门广场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_7.jpeg"},{"pic_title":"图为中国人民解放军火箭炮部队通过天安门广场","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_8.jpeg"},{"pic_title":"图为中国人民解放军探照灯部队通过天安门广场","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_9.jpeg"},{"pic_title":"图为各国外宾冒雨在天安门城楼前观礼阅兵式","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_14.jpeg"},{"pic_title":"坦克方队通过天安门","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_16.jpeg"},{"pic_title":"1956年坦克部队通过天安门","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_18.jpeg"},{"pic_title":"","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_19.jpeg"},{"pic_title":"1956年雷达探照灯部队通过天安门","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_20.jpeg"},{"pic_title":"","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_21.jpeg"},{"pic_title":"","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_22.jpeg"},{"pic_title":"","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_23.jpeg"},{"pic_title":"1956年接受检阅的海军方队","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12253_24.jpeg"}]}]