[{"e_id":"12252","title":"共和国第7次阅兵","content":"\n    在66年前的今天，1955年10月1日(农历1955年8月16日)，共和国第7次阅兵。图为毛泽东主席等党和国家领导人在天安门城楼上检阅图为中国人民解放军穿着新式军装，以严整的阵容通过天安门广场1955年国庆阅兵是人民解放军实行军衔制后的首次阅兵。受阅部队指战员身穿55式军服，佩戴肩章、领章，军容严整地通过天安门广场。55式军服设置了礼服、常服、工作服3个系列，军官佩戴军衔肩章、兵种勤务符号领章和帽徽；士兵佩戴帽徽和军衔领章；男军官夏季戴大檐帽，女军官戴无檐帽，陆、空军士兵戴船形帽。受浓云影响，受阅飞机延迟原定起飞时间，后与群众游行队伍同时通过天安门广场。十月一日，首都各界在天安门广场举行了盛大的阅兵式和群众游行，庆祝中华人民共和国建国六周年。在这全民的节日里，天安门广场显得格外庄严。天安门上挂着中华人民共和国国徽、中国人民伟大领袖毛泽东的巨像。红墙两端高大的红色建筑物上，写着“全国人民大团结万岁！”“世界人民大团结万岁！”“马克思列宁主义万岁！”“世界和平万岁！”等纪念国庆的标语。中国人民解放军各部队，穿着新制式的服装，佩带着军衔肩章、领章，军容威严地排列在飘扬着的无数红旗下面来接受检阅。毛泽东主席同朱德副主席、刘少奇委员长、周恩来总理在阅兵前来到天安门检阅台上。这时，全场的人们响起了暴风雨般经久不息的掌声，向党和国家的领袖们欢呼。在检阅台上的还有：全国人民代表大会常务委员会副委员长宋庆龄等，国务院副总理陈云等，最高人民检察院检察长，国防委员会副主席，中国人民政治协商会议全国委员会副主席，以及全国人民代表大会常务委员会委员，中华人民共和国各部、各委员会的负责人，最高人民法院副院长，最高人民检察院副检察长，中国人民政治协商会议全国委员会常务委员，中国人民解放军高级将领。十时，北京市市长彭真宣布首都人民庆祝国庆大会开始。军乐团奏起国歌，礼炮齐鸣。阅兵开始，中华人民共和国国防部长彭德怀元帅乘阅兵车从天安门出发，由阅兵总指挥杨成武上将陪同，检阅陆、海、空军各部队，并向他们致节日的祝贺：“中华人民共和国万岁！”“中国共产党万岁！”“毛主席万岁！”这时全体官兵响亮地回答：“万岁！万岁！万岁！”这种声音充满着对自己的祖国和党，对自己的伟大领袖的热爱。检阅部队后，彭德怀元帅登上检阅台，向中国人民解放军全体官兵发布命令（命令全文另发）。十时二十五分分列式开始。杨成武上将乘指挥车从广场东开过。在指挥车后面是中国人民解放军军事学院的队伍，随着“进行曲”，迈着整齐的步伐走进天安门广场。他们是在中国共产党领导下，经过长期艰苦奋斗和革命战争锻炼，有着丰富武装斗争经验的军官。现在他们正精益求精，钻研马克思列宁主义理论和现代的军事科学。接着，步兵学校、炮兵学校、工程兵学校、坦克学校、航空学校、海军学校的队伍通过天安门广场。他们都是祖国优秀的青年。雄健的步伐，表现出他们坚强的革命意志和勇往直前的精神。保卫着祖国领海的水兵们，通过广场后，百倍警惕地保卫着社会主义建设的中国人民解放军公安军继续行进。装备精良的步兵、摩托步兵、伞兵部队，以严整的阵容相继通过检阅台前。这时，天安门前出现了钢铁的巨流，由牵引车曳引着各式各样大口径远射程的大炮，循序并列前进。最后，坦克部队通过了广场。地面部队通过广场后，在首都的天空出现了风驰电掣般的祖国神鹰。在领航机的后面，一队队喷气式轰炸机、歼击机凌空而过。人们不断向这些表现出高度组织性和强大战斗力的接受检阅的部队欢呼致敬。 、今天，在天安门前的观礼台上有：全国人民代表大会在京代表，中华人民共和国政府各机关的高级干部，中国人民政治协商会议全国委员会委员，中国共产党中央各直属部门的负责人，中央各民主党派、各人民团体负责人，国防委员会委员，中国人民解放军将领、中国人民解放军观礼代表，中国人民志愿军观礼代表，工业劳动模范，农业劳动模范，著名的科学家、作家、艺术家，少数民族代表和归国华侨，以及北京市人民委员会各机关、中共和各民主党派北京市组织、北京市各人民团体、首都各高等学校的负责人。还有：应邀前来我国观礼的和正在北京访问的五十多个国家的二千多位外宾。观礼的还有各国的驻华使节和外交官员。在贵宾观礼台上的还有：像兄弟一般帮助我国进行建设的苏联、各人民民主国家和其他国家的专家。参加观礼的共有一万二千多人。今天的检阅，给人们留下了不可磨灭的印象：中国人民解放军在建设中，又大大迈进了一步。中国人民依靠这支现代化、正规化的英雄无敌的人民军队，一定能够完成解放台湾、防御帝国主义侵略和保卫祖国的社会主义建设的光荣任务，并在维护远东和平和世界和平方面发生重大作用。阅兵历时五十分钟结束，开始了节日的群众游行。今天，在我们祖国的首都--北京，五十万人参加了国庆游行。紧接着阅兵式开始了群众的节日游行。仪仗队抬着国徽和\"庆祝国庆\"的字标，领着游行队伍前进。被鲜花和彩旗围着的\"拥护五年计划\"、\"解放台湾\"、\"世界和平万岁\"的巨大字标，表示着北京人民和全国人民一致为社会主义奋斗的坚强意志。仪仗队抬着人民敬爱的领袖毛泽东和他的亲密战友刘少奇、周恩来、朱德、陈云的画像，伟大的民主主义革命家孙中山的画像，全世界劳动人民的伟大的革命导师马克思、恩格斯、列宁、斯大林的画像。\"中国共产党万岁！\"\"毛主席万岁！\"的欢呼声响彻天安门的广场。人民感谢伟大祖国社会主义建设的组织者和鼓舞者。游行的人们高呼\"中苏友好万岁！\"\"和平民主社会主义阵营万岁！\"\"世界和平万岁！\"\"世界人民大团结万岁！\"\"马克思列宁主义万岁！\"首都人民向无私援助我国建设的苏联人民，向同中国人民结成亲密友谊的兄弟国家人民，向全世界一切爱好和平的人民，致以热烈的敬礼。广场上起伏着花的海浪，少年先锋队队员们随着乐队欢跃前进，今天参加游行的都是全市少年先锋队自己推选的优秀队员。他们抬着\"时刻准备着\"的字标，表示他们要为实现共产主义和祖国的伟大事业奋斗的决心。毛主席向游行的孩子们招手。一群群和平鸽子从孩子们的怀抱中飞起来，数不清的气球升上高空。他们挥舞着手中的花束，齐声欢呼\"毛主席，万岁！\"\"共产党万岁！\"\"世界和平万岁！\"全国青年社会主义建设积极分子的队伍出现时，全场以热烈的掌声欢迎忠实于祖国社会主义事业的先进儿女们。这支掀起全国青年为实现社会主义而斗争的新的高潮的队伍，在天安门前高呼：\"努力增产、厉行节约，为完成五年计划而奋斗！\"表示全国青年在党和毛主席领导下向社会主义前进的决心。成八十路纵队汹涌前进的工人队伍前面，是一幅巨大的\"拥护第一个五年计划\"的宣传画。石景山钢铁厂穿着白色帆布工作服的冶金工人和巨大的高炉、炼焦炉的模型一齐前进。一百多名劳动模范和先进生产者走在队伍的前列。他们和全厂工人一道提前完成了今年三个季度的国家生产计划，为国家多生产了一万七千吨生铁，在一大块生铁模型上，冶金工人们写上了他们的保证--今年要为国家多生产三万四千五百吨生铁。国营北京第一棉纺织厂的工人九月份展开了\"戴红花见毛主席\"的竞赛，今天七百个工人超额完成了九月份生产任务，戴上了红花来参加游行。一年来他们为国家积累了七百四十多万元资金，节约原棉四万多公斤。首都各产业工人以一百多个图表和模型，向党和政府报告他们在国家进入五年计划后逐年超额完成了国家生产任务。一九五四年比一九五二年，全市各类工业的生产总值增加了百分之五十五点二。工人们高呼：\"努力完成一九五五年国家建设计划！\"的口号。他们保证在今年除完成计划外，并为国家多积累六千二百万元的财富。工人队伍里有许多引人注目的北京市工业新产品的模型。在第一个五年计划开始后，首都工人们为国家建设和人民物质文化生活的需要，试制成功几百种新产品。北京第一机床厂工人抬着立式铣床、平面铣床的模型。他们今年已试制了五种新产品。北京农业机械厂工人兴奋地带着他们今年试制成功的斯大林六号联合收割机的模型前进。这是他们为支援农业生产试制成功的第六种产品。国庆节前他们又试制成功用拖拉机牵引的三刀割草机。首都工人克服种种困难，努力支援全国重点工程的建设。琉璃河水泥厂和丰台桥梁工厂的图表、模型说明了这两个厂先后以数以万吨计的多标号水泥和桥梁供应武汉长江大桥、兰新铁路和官厅水力发电站等工程建设。北京市电机厂工人抬着电气开关设备的模型。这个地方国营工厂三年来的产品，可供四十多个新建工厂电气设备的需要。许多工厂并为各地培养了大批技术工人。第一汽车附件厂工人的游行队伍里，就有这个厂为第一汽车制造厂、拖拉机制造厂培养的第二、三批青年工人。国庆节前投入生产的新建国营北京第二棉纺织厂的女工队伍，打扮得特别鲜艳。她们每天都完成了国家计划。工人队伍中还有新建的中央度量衡工厂和即将投入生产的华北金属结构工厂的职工。这都是北京市建筑工人亲手建立起来的工厂。他们从一九五三年起，已在北京新建了十三个工厂，改建和扩建了一百多个工厂。今年，他们又在兴建三百多万平方公尺建筑面积的工厂、学校、宿舍和医院。在祖国的首都的建设中，出现了二百二十四个青年突击队。他们今天也参加了游行。农民队伍是由五千个农业劳动模范、生产能手和积极分子组成的。首都郊区农民以极大的热情迎接合作化的高潮，人们从\"北京市郊区农业生产合作社发展规划\"的图表上看到：京郊农村今年就可以基本合作化。现有参加农业生产合作社的农户，已占农户总数的百分之四十六，今冬明春参加农业生产合作社的农户将超过百分之六十。就在这几天，郊区有八千多户贫农和下中农，纷纷报名参加合作社。参加游行的郊区农业生产合作社的社员们抬着的图表和农作物模型，表明了今年的丰收，上面写着今年的蔬菜产量能达八亿八千万斤，比去年增加了一亿六千万斤。花园闸乡第一农业生产合作社的社员们，在游行队伍中显得特别高兴。这是他们建社以后的第一个秋收，玉米每亩产量最高达到七百五十斤，突破了京郊最高单位面积产量。党和国家机关工作人员的队伍欢呼着进入广场。国家计划委员会、国家统计局工作人员高抬着第一个五年计划各项指标和执行国家计划概况的图表，清晰地标明六亿人民在第一个五年计划建设的第三年，又取得了重大胜利。重工业部队伍中的轧钢机、炼焦炉、炼铁炉的模型，煤炭工业部、电力工业部队伍中的最近投入生产的鹤岗新一矿和自动化的高温高压热电站的模型，第一机械工业部队伍中的巨大六千瓦汽轮机的模型，引起全场注视。人们为在第一个五年计划中重工业得到优先发展的胜利而欢呼。水利部的队伍中有一幅治理和开发黄河总体规划图和三门峡水库模型，观礼的人们向祖国大自然的改造者们热烈鼓掌。强大的游行队伍表现了为祖国的社会主义工业化和保卫和平的钢铁意志。在城区游行的队伍里到处是展翅飞翔的和平鸽标牌和一丛丛绿色的橄榄叶。他们高举着\"禁止使用原子武器\"的标语牌，高呼\"世界和平万岁\"的口号。游行群众走过观礼台时，不断向来自各国的贵宾们招手致意，欢呼\"世界人民大团结万岁！\"贵宾们也向进行和平建设的北京市劳动人民招手致意。手工业生产合作社社员队伍的图表，显示了北京在逐步进行手工业的社会主义改造中，又取得了新的成就。一九五五年比一九五二年，全市手工业生产合作社（组）已增加到百分之五百八十，社员人数是百分之四百二十，生产总值激增到百分之八百二十一。北京市手工业生产合作社供应了首都人民许多生活日用品。接着，工商界的游行队伍通过了广场。全市私营业总产值中，纳入各类型国家资本主义的已占百分之八十一。私营商业总销货额中，纳入各类型国家资本主义占百分之四十以上。首都大、中学生挥舞着花束进入广场。用汽球做成的\"庆祝国庆\"的四个大红金字纱灯升向天安门检阅台。在队伍中，有今年新入学的一万九千多名大学生，他们抬着各种图表和模型，表示决心要使自己成为全面发展的人材。 图为中国人民解放军海军部队身着新式军装通过天安门广场图为中国人民解放军步兵身着新式军装从天安门广场通过图为中国人民解放军的坦克部队通过天安门广场图为身着新式军装的坦克学校军官队伍通过天安门广场 图为中国人民解放军火箭炮部队通过天安门广场图为身着新式军装接受检阅的中国人民解放军伞兵部队图为身穿新式军装的中国人民解放军代表在天安门观礼台上 1955年高射炮方队通过天安门1955年接受检阅的坦克部队1955年受阅海军方队1955年受阅空军战机飞过天安门广场 1955年接受检阅的炮兵部队1955年即将在天安门接受检阅的坦克部队1955年防空探照灯部队1955年海军部队通过天安门 1955年等待受阅的坦克1955年步兵方队走过天安门1955年高射炮方队通过天安门1955年装甲兵特写 1955年火箭炮方队通过天安门","picNo":"29","picUrl":[{"pic_title":"图为毛泽东主席等党和国家领导人在天安门城楼上检阅","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_1.jpeg"},{"pic_title":"图为中国人民解放军穿着新式军装，以严整的阵容通过天安门广场","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_7.jpeg"},{"pic_title":"图为中国人民解放军火箭炮部队通过天安门广场","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_8.jpeg"},{"pic_title":"图为身着新式军装接受检阅的中国人民解放军伞兵部队","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_9.jpeg"},{"pic_title":"图为身穿新式军装的中国人民解放军代表在天安门观礼台上","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_14.jpeg"},{"pic_title":"1955年受阅空军战机飞过天安门广场","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_15.jpeg"},{"pic_title":"","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_17.jpeg"},{"pic_title":"","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_18.jpeg"},{"pic_title":"1955年即将在天安门接受检阅的坦克部队","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_19.jpeg"},{"pic_title":"","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_20.jpeg"},{"pic_title":"","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_21.jpeg"},{"pic_title":"1955年海军部队通过天安门","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_22.jpeg"},{"pic_title":"","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_23.jpeg"},{"pic_title":"1955年等待受阅的坦克","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_24.jpeg"},{"pic_title":"1955年步兵方队走过天安门","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_25.jpeg"},{"pic_title":"","suffix":"jpeg","id":26,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_26.jpeg"},{"pic_title":"1955年高射炮方队通过天安门","suffix":"jpeg","id":27,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_27.jpeg"},{"pic_title":"","suffix":"jpeg","id":28,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_28.jpeg"},{"pic_title":"","suffix":"jpeg","id":29,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12252_29.jpeg"}]}]