[{"e_id":"12262","title":"听毛主席话，妙龄少女杀猪去","content":"\n    在55年前的今天，1966年10月1日(农历1966年8月17日)，听毛主席话，妙龄少女杀猪去。\n\t\n\n\t\n\n\t我在lssdjt上偶尔看到一个小景：题目为《听毛主席话，妙龄少女杀猪去》，记载了一件旧事。1966年10月1日的《人民日报》，登载了山西省原平县食品公司屠宰场徒工杨美玲的文章——《用毛泽东思想指导杀猪》。贴图展示着杨美玲的杀猪表演：一个帮手按住猪腿，杨美玲持刀欲刺，周围有群众参观。另有杨美玲发言稿的影印件。发言稿显然是当年活学活用毛主席著作先进分子代表会的讲演稿。文中说，她1964年进食品公司当徒工，女孩子都不愿意学杀猪，她学习毛主席著作，破除旧思想，学习杀猪技术，很快就学会了包括过命、吹涨、刮毛、剔骨、洗粪的一整套杀猪技术，成为原平县有名的杀猪好手。\n\n\t我见过杀猪，这套术语能听懂。过命，指一刀从猪的脖颈捅到猪心，将其杀死。吃猪肉要煺毛，从死猪腿上捅一个小口，对住嘴吹气，吹得猪身臌胀滚圆，旁边一口大锅，添水烧开，烫毛刮净。支起架子，挂好白皮猪，按照骨节窍门，解剖成几大块。接着就是清洗猪内脏，即俗话说的猪下水。心肝肺血糊里拉收拾了，猪肠子要一节节翻出，将大粪淘洗干净。俗话说“嫁了秀才当娘子，嫁了杀猪的翻肠子”，指的就是这个。\n\n\t很明显，杀猪是一种费劲、肮脏，在常人眼里还很低贱的活儿，一般都是粗壮的男人来干。小说里、戏台上的屠夫形象大家都熟悉，五大三粗，凶狠粗鄙，满脸横肉。一个妙龄女子，还是全城的老百姓口口相传、招人怜爱、撩人心思的美女，为何偏偏要去杀猪?\n\n\t\n\n\t——那么，美女为什么不能杀猪?\n\n\t从人类脱离动物的属性开始，男女两性分工就形成了。男人打猎，女人采集，发现了贝壳之类也是女人戴起配饰。这种分工是由两性的生理特征决定的：男性高大有力，女性弱小细致。由此，男耕女织，“男主外、女主内”等一系列成规得以流传下来。即便到了现代社会，即使高呼女子要经济独立、走向社会，女子所从事的职业也以医护士、教师、会计、纺纱工居多。劳动强度大的力气活，理应还是男子承担。不为别的，生为女人，她的名字是弱者——以生理特征而论。\n\n\t不幸的是，杨美玲从业在“文革”时代。“时代不同了，男女都一样，男同志能办到的事，女同志也一样能办到”。领袖在召唤，各行各业都出现了和男子汉比高低的女性：大庆有女子钻井队；大寨有铁姑娘队；天上有女飞行员；海疆有海岛女民兵；大漠戈壁，兵团女知青一样泥里滚、水里爬。有的行业好像专门考验女人的体力，越是劳累吃苦，越要招收女工，彰显新时代女性无所不能。于是女人杀猪，顺应时代，喷薄而出。\n\n\t革命崇尚暴烈，崇尚力量。革命不是请客吃饭，不是绘画绣花，不能那样雅致、从容，那样温良恭俭让。女人若不愿意脱离革命，就请把自己变成男人吧。杨美玲便这样走向屠宰场，成为先进模范。\n\n\t从审美的角度看，杨美玲杀猪更是不可思议。\n\n\t与壮美对峙，女性的美是柔美。细雨微风，杨柳婀娜，说的都是女性的特征；大家闺秀，小家碧玉，在意的是女子的秀美。即便是劳动人民家庭，也会注意让女性尽量干轻活，干细活，以保持女性完美的身材和细嫩的肌肤。宽腰松胯，四肢变形，骨节肿大，粗皮糙肉，没有任何女性会以此为美。体现在行业选择，女性尽量避免从事诸如屠宰、兽医、小贩、乞丐等职业——这并非阶级偏见。由职业要求和社会评价，女性养成了十分敏锐的“耻感”。羞怯就是女性突出的性格特点。从杨美玲杀猪，我们可以看到，“文化大革命”正是由劳力活开始，到粗糙崇拜，到祛除耻感，一步一步围剿女性美的。\n\n\t我还要说一件更悲惨的事。就在杨美玲杀猪的年月，我在一家兽医站，遇到几个刚参加工作的姑娘，她们的工作是给大牲口配种。她们每天都要伸出胳膊，通过一个长长的肉体甬道，探进草驴母马的体内，揉摸卵巢测试牲口是否发情，然后施行人工受精。一条胳膊全伸进去，脸面贴着马尾巴，在这个男人都耻于动手的地方，她们日复一日每天摆弄动物最羞涩的部位。她们也是学毛著积极分子，发言题目是：《为革命甘愿掏一辈子马屁股》。\n\n\t即使是最革命的革命派，也不会赞成把我们的姑娘放到这样不堪的岗位吧。中国人对男女之事的表达最为含蓄，一般青年男女都忌讳在人前谈论。引申开来，动物的性话题也忌讳放谈，如农村打麦场驴马配种，一般妇女看到了，也会脚步匆匆躲开，所谓“非礼勿视，非礼勿言”。把最怕羞的女性摆到这样的位置，这种恶意十分残忍。如此粗暴地屠杀女性的羞怯，是谁的创意?“文革”中这种异化女性的路径，已经将女性美彻底铲除干净。你能看到到处都是对美的撕裂，彻底毁灭，不留残片。\n\n\t毁灭一切美好，在“文革”中都有十分堂皇的名头：“破四旧，立四新”，“和一切传统观念实行彻底的决裂”。世界上哪个民族不是在全力保护他们的女人?为保护女神发动的征战朝朝代代。我们倒好，自己动手毁坏民族的花容月貌。陈毅将军诗曰：“有草名含羞，人岂能无耻。”在全面毁弃女性羞耻心的日子里，无耻释放，冲破了底线，一任自由落体。一个民族的耻感被强行阉割，由是一切无耻得以招摇过市，一幕幕荒诞残忍串场上演，面无羞赧之色。\n\n\t几十年过去了，那几个掏马屁股的女子已经杳不可闻。倒是原平在近处，打电话过去问，朋友说杨美玲还在，退休好些年了。她后来调出了食品公司，不杀猪了。\n\n\t还好，她没有献了青春献终身。\n\n\t朋友说，当地人都知道她是上世纪60年代的美女，杀猪的美女——那当然，历史怎么能忘记这一页。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12262_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12262_2.jpeg"},{"pic_title":"——那么，美女为什么不能杀猪?","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/12262_3.jpeg"}]}]