[{"e_id":"14407","title":"澳门赌王何鸿燊出生","content":"\n    在100年前的今天，1921年11月25日(农历1921年10月26日)，澳门赌王何鸿燊出生。\n\t何鸿燊大紫荆勋贤大莲花勋贤GBSGLMOBE(英语：Stanley HO Hung Sun，1921年11月25日-)，生于香港，港澳商人，澳门博彩专利权开放之前经营澳门娱乐赌博公司，在澳门博彩业独占骜头，有“赌王”之称，而且其名下的香港信德集团业务深入航运、地产、酒店及娱乐等多行业。\n\n\t\n\n\t何鸿燊出身于香港赫赫有名的何东家族，何鸿燊是何东爵士弟何福的孙儿之一(何东的其中一位侄孙)，何世光儿子，在家中排行第九(昵称九爷)。曾祖父为英籍荷兰裔犹太人 Charles Henry Maurice Bosman(粤语音译何仕文)，曾祖母中国广东宝安人施娣。何鸿燊拥有中国，荷兰、犹太血统，但按照何东家族的传统何东家族成员对外宣称自己祖籍的时候只跟随母系，宣称自己是中国广东宝安人。何鸿燊曾就读于香港皇仁书院，1941年于香港大学理科学院肄业，由于战争爆发，香港失守，何鸿燊进入澳门联昌贸易公司工作，他很快成了这家公司的得力干将，并利用分得的一百万红利独立创办了澳门火水(煤油)公司，后来他又转道香港发展，与人合资创办利安建筑公司，到五十年代中期，他已经成为香港赫赫有名的大亨了。1961年何鸿燊与叶汉、叶德利(何婉婉丈夫)、霍英东等结成联盟，竞得澳门博彩专利权，创办澳门旅游娱乐有限公司，建成葡京大酒店，何鸿燊1972年于香港创办信德集团有限公司，1973年在香港证券交易所上市(港交所：0242)，在澳门赌场经营权开放之前，独树一帜经营澳门娱乐赌博公司，独揽全澳门的赌场经营权。此外，他在澳门经营赌场多年，六十年代中至2003年更是垄断式经营积累资本；其中包括1970年6月11日建成的葡京娱乐场及2007年2月11日建成的新葡京娱乐场。除香港和澳门外，他也在多个国家投资，包括越南、北朝鲜、菲律宾、葡萄牙等。\n\n\t何鸿燊也是全国政协常委。曾多次获得中国国家领导人的亲自慰问。曾参与见证香港回归，澳门回归，中英谈判，中葡谈判。与霍英东，曾宪梓，胡应湘，邵逸夫，包玉刚等并称为“红色资本家”。何鸿燊现为澳门的首富，全国政协常委。其资产总值在亚洲地区均排行前列。根据福布斯官方网站，2005年他在全球富豪榜中排第151。他在港澳两地均拥有不少物业，以及营办不少业务，其范围包括博彩、旅游、航运、地产、财务、空运等。至2005年，他的净资产总值达36亿美元。2008年1月，福布斯杂志公布他是香港第19位富豪。2009年2月福布斯杂志指出其身家因金融海啸暴跌近9成。\n\n\t\n\n\t何鸿燊也是香港地产建设商会会长。其座驾车牌是‘HK1’，即香港第一。由于香港是两岸三地中最后实施一夫一妻制的地区，最引人瞩目的是鸿燊三妻四妾的现象，是两岸三地名人富豪中少见的场面，从中也足见香港和澳门的历史足迹。\n\n\t2005年何鸿燊发起成立策略投资股份有限公司(Geocapital)，将之打造成中国及葡萄牙语系国家之间的投资平台。最大股东为何鸿燊，占股超过50%，葡籍商人李百鸿(Jorge Ferro Ribeiro)则为第二大股东，其他股东包括前葡萄牙国会主席Almeida Santos，持股5% GeoCapital应占佛得角储金局27.4%股权、莫桑比克Moza Bank的24.5%权益，以及在几内亚比绍占股41.25%的西非银行。\n\n\t股息纷争\n\n\t2001年，何鸿燊与人称“十姑娘”的胞妹何婉琪就澳娱股息起纷争，自此反目。结果何婉琪被踢出董事局，兼入禀除去股东身份。何婉琪多次登报追讨澳娱约30亿累积盈余及股息，何鸿燊则隔空向她冷嘲热讽。2006年8月，协助涉及何婉琪及澳娱股份纷争官司的立法会议员兼香港民主党副主席何俊仁律师被人暴力袭击，头部严重受伤，事件震动香港，特首曾荫权表示无论天涯海角也要缉拿凶徒归案。香港媒体则猜测，事件与赌王何鸿燊胞妹、人称“十姑娘”的何婉琪官司扯上关系。从何婉琪发言人及媒体取得的资料显示，2002及03年帮助十姑娘的律师莫超权也曾两度被人殴打或以石头袭击受伤，另一律师Mark Side则曾收过恐吓信。\n\n\t\n\n\t争产事件\n\n\t2011年1月24日，香港不同传媒报道何鸿燊已不再持有澳门博彩控股的应占权益，仅保留100股，其余几乎全部31.655%的股份将转移给家庭成员控股的公司；二房蓝琼缨及子女，与三太陈婉珍透过澳娱持有总市值755亿元的澳门博彩。但其后《南华早报》引述澳门赌王何鸿燊的律师Gordon Oldham指出，何鸿燊事前并不知情，又引述何鸿燊说，他的帝国被瓜分，违反了他的意愿，“这是抢劫。”高国骏引述何鸿燊警告，若在48小时内事件未解决，将会对家人采取法律行动。之后，该律师被何鸿燊家族解除职务。\n\n\t2011年1月27日，何鸿燊透过代表律师高国峻，入禀控告子女、亲属及相关公司，追回公司股权。\n\n\t根据入禀状，何鸿燊控告11人，包括二太蓝琼缨、三太陈婉珍、二房5名子女及涉及的公司，要取回澳娱32%的股权。入禀状更指出，持有澳娱股权的Lanceford公司董事蓝琼缨、何超凤、何超琼、及Lanceford董事禤永明，不适当地发行新股，分配予二房及三房持有的两间公司。何鸿燊亦提出禁制令，阻止他们再进行股权分派。\n\n\t何鸿燊于入禀状中，附上一份有他签署作实的声明，表示此份入禀状是他的真确意愿。\n\n\t政治立场\n\n\t何鸿燊现时是全国政协常委；常对政治层面发表言论，在其对香港主权移交后数年间的对两位特首的言论的分别可见一斑。\n\n\t2005年初曾指自己在前香港行政长官董建华执政期间说了七年谎话支持之，又“预测”曾荫权会顺利继任。在香港市民即将游行争取普选时间表时，又在报纸刊登广告，支持政府方案，并“打赌”说游行人数将不多于五万人。结果该次游行参加人数远超预期，主办单位指有25万人参加游行，警方也指有63，000人从起点出发。\n\n\t2005年11月29日，身兼中国全国政协常委何鸿燊说，香港民主派只要多多表达爱国爱港精神，香港普选就会更快地实现。民主派议员梁国雄表示，何鸿燊的话不值得当回事，根本不会影响到民主派的立场，听起来只是一个笑话。香港城市大学讲师宋立功也认为何鸿燊的话无意义。何在2007年12月12日说香港应2020年后才普选，不少大众闻之哗然。\n\n\t2009年2月，澳门特别行政区政府以《内部保安纲要法》为由，拒绝香港部份泛民主派议员、学者及记者入境，何鸿燊公开以“搅屎棍”形容不被澳门政府批准入境的人士。\n\n\t对于澳门第3届行政长官选举有14张空白票，何鸿燊直言，投空白票的选委“错得好紧要”。何鸿燊认为，投空白票的人心中有数，会感到不安乐及睡不着。\n\n\t何鸿燊曾狠批梁振英，指对方向董建华“献出八万五衰计，一棍打死班有钱佬，打冧地产市场”，他当时更直言，“若他(梁振英)日后做特首，我第一个放弃香港……他最憎有钱人，我就返澳门”。何鸿燊称，他“曾与地产商倾过，若他做特首，我们便走啦”。其后梁到何鸿燊家解释，表明“八万五”献计者另有其人，何向记者说﹕“我似乎冤枉好人。”\n\n\t名下马匹\n\n\t何鸿燊是澳门赛马会主席，他亦有在香港及澳门养马，旗下马匹“爆冷”在2006年胜出香港打吡大赛﹐2007年爱彼表女皇杯、香港冠军暨遮打杯、2008年香港金杯、沙田锦标、国泰航空香港杯预赛、2009年香港金杯、香港冠军暨遮打杯、2010年爱彼表女皇杯。而在澳门名下的爆料、爆灯、爆发也成绩彪炳，在2009至2011年间也分别赢得了港澳杯、澳港杯、澳门短途精英杯、新葡京杯、亚洲电视杯等锦标。另外，何鸿燊的女儿何超雄、何超琼、何超凤皆为香港赛马会会员，曾于香港拥有名下马匹危险大军、快快赢(以上两驹皆为何超雄名下马匹，前者为何超雄与周邦华等人的山河团体名下，后者为何超雄个人名下)、汤王、醉仙、醉醒、醉神(许晋亨与何超琼名下)、领先(何志坚与何超凤名下)，何猷光的女儿何家华(何鸿燊长孙女)在澳门亦有名下马匹“爆胜”。\n\n\t\n\n\t轶事\n\n\t何鸿燊也被香港、澳门和称为“媒体宠儿”，因何涉足的社会领域和范畴众多，并且口才了得、口若悬河，经常喜欢对社会热议事件发表评论，评论角度也独特幽默，成为众多市民茶余饭后的话题，因此每当社会有热议话题、瞩目事件，媒体都会邀请何发表观点。\n\n\t此外，何鸿燊也经常出席各大名流晚宴和演艺界活动，凭借其风度翩翩的外表和社会影响力，常成为活动的焦点人物。何机智幽默的口才，也一度以嘉宾和主持人角色参与很多娱乐盛典，如曾担任《香港小姐竞选》的大会司仪、《志云饭局》的特邀嘉宾，唱歌跳舞、演讲逗笑，样样俱全，因此何也被誉为最懂表演的“华人富豪”和亿万身家的“金牌司仪”，受到演艺界的欢迎，足迹遍踏香港澳门的多家电视台，直到现在包括无线电视、亚洲电视、香港有线电视、NOW宽频电视、凤凰卫视等都保留大量其专访演出的视频母带。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14407_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14407_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14407_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14407_4.jpeg"}]}]