[{"e_id":"14416","title":"“渤海2号”钻井船沉没事件","content":"\n    在42年前的今天，1979年11月25日(农历1979年10月6日)，“渤海2号”钻井船沉没事件。\n\n\n1979年11月25日，石油部海洋石油勘探局“渤海2号”钻井船在渤海湾迁移井位拖航作业途中翻沉，死亡72人，直接经济损失达3700多万元。这是天津市、石油系统建国以来最重大的死亡事故，也是世界海洋石油勘探历史上少见的。\n“渤海2号”钻井船是1973年由国外引进的一艘自升式钻井平台，由沉垫、平台、桩脚三部分组成，为大型特殊非机动船，用于海洋石油钻井作业。迁往新井位时，应卸载，使全船负有可变载荷减到最少，下降平台，提升沉垫，使沉垫与平台贴紧，排除沉垫压载舱内的压载水，起锚，各桩脚安放楔块固定，最后由拖船拖航。\n据调查，1979年11月份，海洋石油勘探局计划将“渤海2号”钻井船由原井位迁至航距117海里的新井位。为安排“渤海2号”迁移拖航任务，11月22日上午由局总调度室负责人主持召开了拖航会议。会前，11月12日“渤海2号”队长曾自海上发来电报，告知平台上的3号潜水泵落水，要求派潜水员打捞。“渤海2号”迁移任务确定后，11月20日、21日，“渤海2号”队长两次从海上发来电报，向局、钻井处要求派潜水员打捞估计落在浮力(沉垫)舱上的潜水泵、卸载和用三条船拖航，即8000马力拖轮主拖，另两条左后、右后帮拖，指出这样稳性好，拖速快。拖航会议上，读了“渤海2号”队长20日、21日的电报，经过讨论决定：不在原井位卸载和捞潜水泵(为避免潜水泵将平台顶破，确定浮力(沉垫)舱与平台之间留1米间隙)，为了能够就位，在距新井位4海里处设过渡点升船一次，捞泵卸载，如新井位水深可以直接就位，就不再设过渡点，不再捞泵卸载；拖船只用一条8000马力的282号拖轮。\n11月23日上午，在局领导干部碰头会上，局总调度室另一位负责人简要地汇报了拖航会议决定的事项，局领导对此未提出异议，表示同意。当晚，282号拖轮驶抵“渤海2号”处，抛锚待拖。\n11月24日晨，天津、河北和山东气象台均发布大风警报，局总调度室这位负责人向局领导干部碰头会作了汇报，并估计“渤海2号”不会降船。与此同时，钻井处调度值班人员也向主管负责人提出“渤海2号”不应降船的建议，但处主管负责人只指示将气象处情况告知“渤海2号”，而没有作出不降船的决定。\n11月24日8点3分，282号拖轮靠近“渤海2号”，准备带缆，因涌浪大，失败；8点59分，第二次带缆成功，随即降船。10点44分开始拖航。当时“渤海2号”干舷高度约1米左右(应为3米以上)。20点以后，风力逐渐增强，达8至9级，阵风10级。由于干舷低，甲板浸没在水里。\n11月25日凌晨2点10分，“渤海2号”通风筒被打断，海水大量涌进泵舱内，全船职工奋不顾身，英勇排险，终因险情严重，抢堵无效，船体很快失去平衡，于3点35分在东经119度37分8秒、北纬38度41分5秒处海面倾倒沉没。船上74名职工，除2人得救外，其他同志全部遇难。\n“渤海2号”钻井船翻沉后，282号拖轮没有按照航海规章立即发出国际呼救信号并测定沉船船位，迟迟报不出沉船准确位置。船上救生艇、救生筏也均未投放救人。\n造成这次事故的主要原因是，拖航时没有打捞怀疑落在沉垫舱上的潜水泵，以致沉垫与平台之间有1米的间隙，两部分无法贴紧，丧失了排除沉垫压载舱里的压载水的条件。这就使得“渤海2号”载荷重，吃水深，干舷低，稳性差，破坏了“渤海2号”拖航作业完整稳性的要求，严重削弱了该船抗御风浪的生存能力，违反了该船制造厂制订的《自升式钻井船使用说明书》的规定，也违反了该局制订的《渤海2号钻井船使用暂行规定》中关于拖航应排除压载水的规定，不符合拖航状态的规则和要求。\n据了解，“渤海2号”翻沉事故的发生绝非偶然，而是海洋石油勘探局长期以来忽视安全工作，在海上石油钻井生产中不尊重客观规律的结果。仅据1975年至1979年的不完全统计，该局发生各类事故竟达1043起(其中重大事故30多起)，造成105人死亡，114人重伤，经济损失十分惊人。事故发生后，多数没有发动群众认真总结经验教训，设法解决事故隐患。1977年底，该局“渤海1号”钻井平台曾发生桩腿断折事故，所幸没有造成船翻人亡事故。事后领导未能引起警惕，没有充分发动群众分析事故原因，实事求是地吸取教训，而是热中于给有关人员披红戴花，搞大表彰等活动，结果非但没有根据前车之鉴改进工作，反而助长了不尊重科学，违章指挥和冒险蛮干的风气。更荒唐的是，“渤海2号”钻井船的《稳性计算书》等外文资料，该局从未翻译、研究，直到这次事故发生后，为了调查案情，才由天津市人民检察院请人译出。1980年8月25日，国务院作出关于处理“渤海2号”事故的决定，决定说，“渤海2号”钻井船在渤海湾内翻沉事故发生以后，石油部迟迟不认真调查事故的原因，不如实向上级报告情况，也没有采取得力措施处理有关责任人员。事故发生8个月以后，石油部仍然没有严肃对待。只是由于党中央和国务院领导同志严格督促，全国总工会和社会舆论同声指责，石油部才作出了比较符合实际情况和比较深刻的检查。\n“渤海2号”翻沉事故的发生，是由于石油部领导不按客观规律办事，不尊重科学，不重视安全生产，不重视职工意见和历史教训造成的。石油部领导对此负有不可推诿的重大责任。国务院领导对这一严重事故处置不当，也是重要的失职，应当向全国人民承认错误。国务院会议在听取石油部和其他有关各方的报告以后决定：(一)接受宋振明同志的请求，解除他石油部部长的职务，提请人大常委会批准。(二)国务院主管石油工业的副总理康世恩同志，对这一事故没有认真对待和及时处理，在国务院领导工作中负有直接责任，决定给予记大过的处分。(三)国务院对“渤海2号”死难的同志表示沉痛的哀悼，对他们的家属致以深切的慰问。1980年8月27日石油工业部公布了“渤海2号”钻井船翻沉事故死难人员名单：刘学、丁公社、马明、王敦清、王之全、王志辉、王文德、叶先福、史光照、田立全、米觉初、刘鸿智、刘建智、刘建英、刘志斌，刘运智、刘志斌、关学坤、任心健、齐文锁、杨再武、杨光华、杨万山、李华林、李富成、李金元、李寿兴、李凤鸣、李杰、李亦明、李庆生、吴连福、吴水静、吴良木、沈明宜、毕玉民、张长喜、张福传、张俊成、张荣花、张国民、张希亮、张春利、张江平、陈文斌、陈津生、陈淑良、陈道怀、周其福、胡卫生、赵相国、范林、范立全、郑阳、侯文彬、徐德胜、秦栋梁、高阳、高建中、桑根深、顾翌、梁福龙、康于义、黄印、黄新兴、蒋兰华、蒋家坤、葛春生、鲁根山、路时俭、靳湘启、解建华。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14416_1.jpeg"}]}]