[{"e_id":"14430","title":"古巴革命领袖菲德尔·卡斯特罗去世","content":"\n    2016年11月25日(农历2016年10月26日)，古巴革命领袖菲德尔·卡斯特罗去世 享年90岁。\n\t\n\n\t菲德尔·卡斯特罗\n\n\t\n\n\t菲德尔·卡斯特罗\n\n\t古巴领导人劳尔·卡斯特罗2016年11月25日晚发表全国电视讲话时宣布，古巴革命领袖菲德尔·卡斯特罗逝世，享年90岁。\n\n\t卡斯特罗走了，但是，他用自己的人生传奇为古巴人民留下了一座“斗士丰碑”，永远激励着古巴人民。\n\n\t卡斯特罗从学生时代就为反对独裁，争取民主自由而战斗。1945年考入哈瓦那大学法律系，学习民法、外交、行政管理和社会科学，并被选为反对独裁、坚持民主的“大学生联合会”主席。1948午4月美洲国家组织在哥伦比亚首都圣菲波哥大开会时，卡斯特罗到那里参加了反美示威，民主与自由就是他一生为之奋斗的梦想。\n\n\t卡斯特罗是人民的领袖，他一生为穷人的利益而战斗。他出生甘蔗种植园主家庭，为穷人仗义执言，他反对父亲虐待雇农，为此多次与父亲争吵，13岁时曾组织蔗糖工人进行反抗自己父亲的罢工。1950年获得法学博士学位。成为律师后专为贫苦大众充当辩护人 1953年7月26日，领导发动反对巴蒂斯塔独裁政权的武装起义，攻打蒙卡达兵营，失败后被捕，在法庭上发表了著名的自我辩护词《历史将宣判我无罪》。他为人民利益而战，他的战斗属于人民，属于历史。\n\n\t卡斯特罗不怕按任何强权，始终为国家权益至上而战斗。1959年1月，率领起义军推翻巴蒂斯塔独裁政权，成立革命政府，出任政府总理(后改称部长会议主席)和武装部队总司令。1961年4月17日，34岁的菲德尔·卡斯特罗指挥了吉隆滩之战(美称猪湾事件)，击败美国雇佣军。 2004年10月，宣布从当年11月8日起禁止美元进入古巴商业、外贸和流通领域，以报复美国对古巴实施经济制裁。在他那里，任何强权，蛮横，霸道都是纸老虎，国家利益至上是真理。\n\n\t委内瑞拉总统尼古拉斯·马杜罗表示，他是一位伟人，他是整个拉美大陆的模范，他领导的古巴革命是黑暗中的火光，点燃了建立一个不同于资本主义的社会的希望。笔者认为，这伟人也是全世界的伟人，他告诉我们人与人应该是平等，国家与国家之间是平等的，任何强权，任何霸道，任何蛮横都必然失败，唯有为人民幸福而战斗的人才能赢得最后的胜利。\n\n\t\n\n\t卡斯特罗。\n\n\t资料：卡斯特罗生平大事记\n\n\t综合多家外媒报道，古巴革命领导人菲德尔·卡斯特罗于当地时间2016年11月25日晚去世，享年90岁。出生于一个种植园主家庭的卡斯特罗，最终却成为古巴革命的领导者，并带领古巴人民克服美国经济封锁造成的困难。卡斯特罗的生平可以说是古巴的传奇。\n\n\t1926年8月13日，菲德尔·卡斯特罗出生于古巴奥尔金省比兰镇，他的父亲是当地有名的甘蔗种植园主。\n\n\t1945年考入哈瓦那大学法律系，学习民法、外交、行政管理和社会科学，并被选为反对独裁、坚持民主的“大学生联合会”主席。\n\n\t1948午4月美洲国家组织在哥伦比亚首都圣菲波哥大开会时，卡斯特罗到那里参加了反美示威。\n\n\t1949年加入古巴人民党。\n\n\t1950年毕业于哈瓦那大学法律专业，获法学博士学位，在哈瓦那开了个律师事务所，并为穷人仗义执言。\n\n\t1952年6月，古巴举行议会选举，菲德尔·卡斯特罗作为哈瓦那选区的代表当选为全国议会议员候选人。但这次选举被巴蒂斯塔独裁政权宣布取消。他向法院提出起诉，指控当局行为违背1940年宪法，但遭到法院驳回。从此，他产生了革命思想。\n\n\t1953年7月26日，领导发动反对巴蒂斯塔独裁政权的武装起义，攻打蒙卡达兵营，失败后被捕，在法庭上发表了著名的自我辩护词《历史将宣判我无罪》。\n\n\t1956年11月，菲德尔·卡斯特罗从墨西哥回到古巴，在马埃斯特腊山区创建起义军和根据地。\n\n\t1959年1月，率领起义军推翻巴蒂斯塔独裁政权，成立革命政府，出任政府总理(后改称部长会议主席)和武装部队总司令。\n\n\t1961年4月17日，34岁的菲德尔·卡斯特罗指挥了吉隆滩之战(美称猪湾事件)，击败美国雇佣军。\n\n\t1962年起担任古巴社会主义革命统一党第一书记。\n\n\t1965年该党改名为古巴共产党后，担任中央委员会第一书记。\n\n\t1976年起任国务委员会主席兼部长会议主席。在1981年、1986年、1993年、1998年2月24日和2003年3月6日选举中获胜，连任国务委员会主席。\n\n\t1993年8月14日，宣布美元合法化，允许美元进入古巴部分流通领域。\n\n\t1995、2003年两次对中国进行国事访问。\n\n\t2004年10月，宣布从当年11月8日起禁止美元进入古巴商业、外贸和流通领域，以报复美国对古巴实施经济制裁。\n\n\t2006年7月27日，菲德尔·卡斯特罗因肠胃出血接受手术，当月31日把权力暂时移交给他的弟弟、古巴国务委员会第一副主席劳尔·卡斯特罗。\n\n\t2008年2月19日，菲德尔·卡斯特罗宣布，他“不寻求也不接受”再次担任国务委员会主席和革命武装部队总司令两项职务 。\n\n\t2011年4月，菲德尔·卡斯特罗在政府网站上撰文说，他不再担任古巴共产党的领导职务。\n\n\t2014年1月28日，菲德尔·卡斯特罗会见(时任)联合国秘书长潘基文，就国际事务进行了深入讨论。\n\n\t2016年11月25日，卡斯特罗去世。","picNo":"3","picUrl":[{"pic_title":"菲德尔·卡斯特罗","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14430_1.jpeg"},{"pic_title":"菲德尔·卡斯特罗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14430_2.jpeg"},{"pic_title":"卡斯特罗。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14430_3.jpeg"}]}]