[{"e_id":"2637","title":"苹果创始人乔布斯诞生","content":"\n    在66年前的今天，1955年2月24日(农历1955年2月3日)，苹果创始人乔布斯诞生。\n\t\n\n\t苹果前 CEO 史蒂夫·乔布斯(Steven Paul Jobs)\n\n\t1955年2月24日，史蒂夫·乔布斯(Steven Paul Jobs)出生于美国旧金山。他是美国商业巨子、发明家、美国苹果公司联合创始人，曾任公司董事长及首席执行官等职位，同时也是皮克斯动画制作公司的创始人并担任首席执行官。\n\n\t乔布斯可谓是传奇人物，被认为是 IT 界及娱乐界的标志人物，被后人视作麦金塔电脑、iPod、iPhone、iPad 等知名数码产品的缔造者。1996年乔布斯又力挽狂澜把正在垂死边缘挣扎的苹果公司救活，也被认为是全球最为成功的商人和计算机科学家。\n\n\t不幸却又万幸的童年\n\n\t1955年刚刚出生的乔布斯就被生父母遗弃。不过幸运的是，一对好心夫妻收养了他。学生时代的乔布斯聪明、顽皮、会经常别出心裁的搞一些肆无忌惮却又令人啼笑皆非的恶作剧，而乔布斯的父亲最初是一名从事改装并销售二手车的商人，正由于这一机会，使得乔布斯受到家庭影响而喜爱摆弄精密设备。在高中期间，乔布斯认识了 Apple I 的创作者 Stephen Wozniak，两人一起制作了著名的蓝盒子盗打电话装置，因此两人销售设备也赚到了一笔钱。高中毕业之后，乔布斯进了充满自由精神的里德学院，由于一些原因，读了一段时间后乔布斯决定退学，结束校园生涯的乔布斯到雅达利公司工作，任技术员一职。\n\n\t个人发展生涯\n\n\t1976年，21岁的乔布斯与 26 岁的 Stephen Wozniak 在自家的车房里成立了苹果公司。他们制造了世界最早商业化的个人电脑之一，命名为 Apple I。1976年的 7 月，一个零售商看完乔布斯熟练地演示电脑后，他认为“苹果”大有前途，决意冒一次风险——订购 50 台整机。50台整机很快销售一空，乔布斯和 Stephen Wozniak 开始意识到，他们的小资本根本不足以应付这快速的发展，这时候乔布斯找到了迈克·马库拉作为投资人，并给予1/3股份。1977年 4 月，美国第一次计算机展览会在西海岸开幕，Apple II 由于小巧的设计和美观，让几千名用户涌向展台，观看和试用，随后订单纷纷而来。作为 Apple II 的后续机型，乔布斯寄厚望于 Apple III，但 Apple III 的失败以及 Apple Lisa 开发的不如意，失意的乔布斯重新组建团队，设计新产品麦金塔(Macintosh)。\n\n\t随着麦金塔早期的热卖也使乔布斯成为了 Lisa 和麦金塔团队的主管，但是后来业绩的下滑，乔布斯被公司员工以及董事会认定为公司发展的阻碍，乔布斯辞去苹果公司董事长，卖掉绝大部分股份，成立了 NeXT 公司。另一方面，乔布斯又于 1986 年花费 1000 万美元收购了 Lucasfilm 旗下位于加利福尼亚州 Emeryville 的电脑动画效果工作室，并成立独立公司皮克斯动画公司，众所周知在其后十年，该动画公司推出全球首部 3D 动画电影《玩具总动员》，获得巨大成功后该公司于 2006 年被迪士尼收购，乔布斯也因此成为迪斯尼最大的股东。\n\n\t重回苹果力挽狂澜改革拯救\n\n\t1996年苹果公司经营陷入困局，其市场份额也由鼎盛的 16%跌到4%。与之相对应的是乔布斯公司由于《玩具总动员》而名声大振，个人身价达到 10 亿美元。但是乔布斯还是于苹果危难之中重新回来，回来后的乔布斯大刀阔斧改革，停止了不合理的研发和生产，结束了微软和苹果多年的专利纷争，并开始研发新产品 iMac 和 OS X 操作系统。\n\n\t1997年苹果推出 iMac，创新的外壳颜色透明设计使得产品大卖，并让苹果度过财政危机。随后苹果又推出深受大众欢迎的 Mac OS X 操作系统。2000年科技股泡沫，乔布斯又提出将 PC 设计成“数字中枢”先进理念，并先后开发出 iTunes 和 iPod，同时也开始在黄金地段开设专卖店并大获成功。随后 Apple TV 和 iTunes Store 等一系列产品受到了市场的好评和认可。2007年 6 月 29 日，苹果公司又推出自有设计的 iPhone 手机，使用 iOS 系统，随后发布新一代 iPhone 3G 以及 iPhone 3GS，2010年 6 月 8 日又发布第四代产品 iPhone 4，每次上市都引得了世界极大的疯狂和销售热潮。\n\n\t除了 iPhone 系列之外，乔布斯又给苹果迷带来惊喜，发布使用 iOS 系统的 iPad 平板电脑，这一不被众人看好的产品，最后获得了巨大的成功。\n\n\t辞世及影响\n\n\t在 iPhone 4s 发布会的第二天，也就是2011 年10 月5 日下午3 时左右，乔布斯于美国加州逝世，享年56 岁。苹果公司在发表声明中称，一位富有远见、充满创业的天才、苹果公司精神导师告别了世界。随后包括美国总统奥巴马、比尔·盖茨等纷纷发表声明悼念乔布斯逝世，谷歌和三星也推迟新机发布，以缅怀乔布斯。\n\n\t乔布斯一生坎坷，小的时候被父母遗弃、事业巅峰被迫离开公司，人到中年又与胰腺癌战斗 8 年。正是这样的一个人却是在计算机、操作系统、音乐产业、动画产业、移动设备……等诸多领域产生巨大影响的人，是一个当之无愧的发明家和企业家，正是因为他深刻的改变了世界，引领了全球科技和电子产品潮流。\n\n\t\n\n\t这张照片拍摄于1985年，两人30岁，地点在纽约。这是所能找到的两人的第一张合影\n\n\t\n\n\t这张照片拍摄于1991年，两人36岁，拍摄地点在乔布斯的私邸里。\n\n\t当时的乔布斯，已经被清出苹果，正在为NeXT呕心沥血，虽然多年以后这个公司也还是被苹果收至麾下。\n\n\t当时的盖茨，依仗Windows这棵摇钱树，已经跻身亿万富翁之列了。\n\n\t\n\n\t这次会上，乔布斯最后感慨地表示，“当我和比尔刚刚进入这一行业的时候，我们是最前年轻的，现在我们是最老的。披头士的歌里这样唱道：‘你和我，拥有比漫长的公路更长远的回忆。’ ”","picNo":"4","picUrl":[{"pic_title":"苹果前 CEO 史蒂夫·乔布斯(Steven Paul Jobs)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2637_1.jpeg"},{"pic_title":"这张照片拍摄于1985年，两人30岁，地点在纽约。这是所能找到的两人的第一张合影","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2637_2.jpeg"},{"pic_title":"这张照片拍摄于1991年，两人36岁，拍摄地点在乔布斯的私邸里。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2637_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2637_4.jpeg"}]}]