[{"e_id":"15368","title":"罗马帝国皇帝维提里乌斯逝世","content":"\n    在1952年前的今天，69年12月20日(农历69年11月18日)，罗马帝国皇帝维提里乌斯逝世。\n奥鲁斯·维提里乌斯·日耳曼尼库斯(Aulus Vitellius Germanicus)，公元15年9月24日- 69年12月20日，罗马帝国的皇帝之一。在公元69年的“四帝之年”中，他的部队击败了皇帝奥托，奥托自杀，维提里乌斯进入罗马城，成了该年的第三位皇帝。但在69年年底，支持维斯帕先的部队进入罗马，维提里乌斯兵败被杀。\n早年生活\n维提里乌斯的祖父普布里乌斯出身于罗马的骑士阶级，曾任奥古斯都的管家；他的父亲鲁基乌斯在克劳狄乌斯皇帝时曾担任执政官。\n维提里乌斯本人在与皇室关系良好的环境下长大，并与皇帝尼禄十分亲近。相传尼禄在为自己举办的赛会“尼禄尼亚”时，曾怯场而不敢在众人面前表演竖琴，维提里乌斯以“代表人民的强烈恳求”，请尼禄回到剧场演奏。\n \n\n维提里乌斯在公元48年就任执政官，60年就任阿非利加行省长官，后来又回到罗马任营造官的职位。他在行省任内表现得十分廉洁，但在首都时却以铜锡合金偷代了神庙的金银饰品。维提里乌斯的个性随和、待人慷慨、不拒绝别人的请求，具有一定的名声；但他也有当时一般贵族子弟的奢华恶习，以致于他经常债台高筑。\n加尔巴在公元68年尼禄自杀之后成为帝国皇帝。维提里乌斯在出于众人意料之外的情况下，被加尔巴任命为下日耳曼行省的长官，维提里乌斯在68年12月到达日耳曼地区赴任。公元69年1月，下日耳曼军团拒绝按照习俗向罗马的加尔巴皇帝宣誓效忠。士兵们在黄昏时闯入长官卧室，将刚就任的维提里乌斯拖出，以高声欢呼拥立他为皇帝。原先不满加尔巴的上日耳曼军团，后来也决定向他宣誓效忠，于是维提里乌斯就在众人的簇拥之下，同意以“日耳曼尼库斯”的头衔称帝。\n \n\n帝国内战\n维提里乌斯安定了日耳曼的事务之后，便向罗马进军。他将部队分成三部分，由凯奇纳与瓦伦斯分别率日耳曼军团的主力进军罗马，他自己则进入高卢作为后援部队。与此同时，加尔巴被杀，奥托称帝。奥托曾派遣使者与维提里乌斯会谈，希望能够避免交战，但双方最后则是不欢而散。69年4月，维提里乌斯派的军队在贝德里亚库姆战役中获胜，奥托自杀。6月，维提里乌斯进入罗马城，受元老院的承认，成为罗马帝国的皇帝。\n \n\n皇帝维提里乌斯\n维提里乌斯就任帝国皇帝后，以近卫军曾经支持奥托杀害加尔巴的理由，解散了驻扎在罗马的近卫大队。他进城之后，纵容自己的日耳曼军团士兵与同盟辅助兵的残暴劫掠，引发罗马人民的不满。他的胸襟狭窄，以各种理由迫害了过去的债权人。他无心政务，安排自己亲信出任政府要务，甚至指定好未来十年之间的官员。\n维提里乌斯特别贪好饮食。他经常一天分四次饮宴︰早宴、午宴、晚宴和长夜饮宴。他在食物入口之后，再服用催吐剂吐出，所以可以不断地让自己享受每一次的豪华盛宴。他派人在帝国境内搜寻各式美食，海鱼肝、野鸡和孔雀的脑髓、红鹤的舌头和鳝鱼的奶汁，他都十分喜好。老普林尼在《自然史》中记载，连他所使用的每只银盘价值，都达到百万塞斯特尔提乌斯(Sestertius，帝国时代的铜币单位)。 \n \n\n败亡\n69年7月，东方行省拥立维斯帕先为皇帝，威胁维提里乌斯的皇位。10月，在第二次贝德里亚库姆战役中，维提里乌斯的军队失败，首都罗马告急。维提里乌斯希望透过维斯帕先的同母兄长萨宾努斯——当时他出任首都的警备长官，与对方谈判，以有条件的逊位，来换取他自身的安全。维提里乌斯同时希望利用萨宾努斯与维斯帕先两兄弟的矛盾，变成三巨头彼此互相牵制的新局面。但维提里乌斯却反覆无常，加上退隐的意愿不强，他在公开对自己士兵们宣布放弃皇位时，士兵们鼓噪抗议，坚决拥护他的权位。维提里乌斯满脸泪水，犹豫不决，继而表明他愿意接受“凯撒”的称号。隔天，他的军官突然进攻萨宾努斯的卫队，将他们围困在卡庇托里上的朱庇特神庙。神庙烧燬，萨宾努斯被杀，从此断绝了和谈的可能性。\n69年12月，支持维斯帕先的将领安托尼乌斯攻入罗马，维提里乌斯在混乱中被捕。他在受到敌人的羞辱与折磨之后被杀，尸体丢入了台伯河。与他一起遇害的，还有他的一个兄弟和儿子。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15368_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15368_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15368_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15368_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15368_5.jpeg"}]}]