[{"e_id":"15371","title":"明朝征南大将傅友德被害","content":"\n    在627年前的今天，1394年12月20日(农历1394年11月27日)，明朝征南大将傅友德被害。\n\t\n\n\t傅友德，原籍宿州符离，后迁移至砀山。其为明初著名战将，大明王朝开国功臣。洪武三年十一月凭战功封颍川侯，洪武十七年四月论功又晋升为颍国公，食禄三千石，子孙世袭；然而，却又于洪武二十七年十一月被明太祖朱元璋“赐死”，颇具扑朔迷离的传奇色彩。\n\n\t弃暗投明\n\n\t傅友德世代为农，家境不裕。元朝末年，政治黑暗，民不聊生，农民起义风起云涌。元至正十年(1350)，农民起义军领袖刘福通到砀山迎接韩林儿，傅友德即投奔红巾军，成为起义军中的一名士卒。元至正十七年(1357)六月，刘福通遣部将出击，傅友德随李喜喜入关中。元至正十八年(1358)四月，李喜喜进军巩昌，兵败后傅友德随其入蜀。这一年，徐寿辉的部将明玉珍占重庆，攻成都，尽有蜀地，傅友德便归顺明玉珍。因为不被明玉珍重用，傅友德又转而到武昌投奔陈友谅。陈友谅让他协助丁普郎驻守小孤山(位于江西彭泽县北长江中)。元至正二十年(1360)闰五月，陈友谅杀徐寿辉，自称汉帝，明玉珍与之断交，傅友德对陈友谅不满。\n\n\t元至正二十一年(1361)八月，朱元璋收复安庆，进攻江州(今江西九江)，傅友德以兵挟丁普郎归顺朱元璋，被封为统兵大将。傅友德自投奔起义军以来，历时十余年，几经辗转，皆英雄难有用武之地，至此才算找到了明主。\n\n\t开国功臣\n\n\t元至正二十三年(1363)，朱元璋率军解救洪都(今江西南昌)之围，傅友德随军前往。在鄱阳湖大战中，傅友德率兵驾轻舟冲进敌阵，短兵相接，杀敌负伤。八月，陈友谅从湖口突围，中箭身亡。陈友谅之子陈理与部将张定边撤退时，傅友德带伤截击于泾江口。九月，朱元璋兵围武昌，至第二年二月，计围困六个月，久攻不下。与诸将站在武昌城东南的高冠山上，俯瞰被汉军坚守的武昌城，固若金汤，诸将相顾，面面相觑，无人敢于前去破城。傅友德率数百人，一鼓夺之，被流矢击中面颊、洞穿臂膀，然而傅友德面无惧色，浴血奋战，终于攻克武昌。沧海横流方显英雄本色。经此一战，傅友德因功晋升为雄武卫指挥使。\n\n\t元至正二十四年(1364)三月，傅友德随徐达攻庐州(今安徽合肥)。攻下庐州后，又先后攻克彝陵、衡州、襄阳等地。攻安陆时，傅友德先后九处负伤，最终生擒敌将任亮。\n\n\t元至正二十五年(1365)七月，傅友德随朱元璋下淮东，攻取张士诚江北辖区，破张士诚援兵于马骡港，缴获敌军战舰千余艘。闰十月，取泰州，围高邮，转战江淮各地。元至正二十六年(1366)八月，攻湖州，破苏州。由于傅友德军功卓著，擢升为江淮行省参知政事。\n\n\t明洪武元年(1368)，傅友德又随徐达挥师北上，破沂州，下青州，攻莱阳，取东昌，很快就平定了山东。随后南下，平定汴洛。闰七月，会师河阴。傅友德为先锋，北渡黄河，克卫辉、安阳、磁州及广安，集结临清，分兵北进，攻占德州、沧州，直逼元大都(今北京)，迫使元朝降明。十二月，又进军山西，攻占榆次，进军太原，元守将扩廓帖木儿来援，万骑突至，傅友德以五十骑冲却之，又夜袭其营，扩廓帖木儿仓皇逃走，追至士门关，获其士马万计。又大败元将贺宗哲于石州、脱列伯于宣府。克复太原，山西平定。\n\n\t \n\n\t明洪武二年(1369)三月，傅友德进军陕西，攻克临洮，平定陕西。而后出潼关，西进甘肃，克庆阳，捣定西，大破扩廓帖木儿。而后，移兵伐蜀，领前锋，夺略阳关，克汉中。蜀将吴友仁犯汉中，傅友德率三千骑兵救援，攻其山寨，又令兵士点燃十支火炬布于山上，蜀军惊慌撤退。傅友德因战功受上赏，赐白金、文绮。\n\n\t明洪武三年(1370)十一月，朱元璋大封功臣。傅友德以其超群的武略，席卷天下之大功，位次列第二十八勋，授开国辅运推诚宣力武臣，特进荣禄大夫、柱国、同知大都督府事，封颍川侯，食禄一千五百石，赐免死铁券，子孙世袭。赐券文曰：“咨尔友德，以英毅之姿，逢鼎沸之时，群雄无所定，故择我以来归。事朕有年，扈从京畿，移镇安吉，战鄱阳，收鄂渚，征取江右，致讨淮东，功烈多为。及抚安彭城，前锋大利，威声远播，参佐外省。遂征齐、鲁、燕、冀、关、陕，尔绩尤著。今天下已定，论功行赏，朕无以报尔，是用加尓爵禄，使尓子子孙孙世袭……若犯死罪，尓免二死，子孙一死，以报尔功……”\n\n\t西伐巴蜀\n\n\t洪武四年(1371)，朱元璋任命傅友德为征虏前将军，与征西将军汤和分道伐蜀。汤和率廖永忠等乘舟从水路攻瞿塘，傅友德率顾时等以步骑出陇西。朱元璋对众将说：“蜀人闻我西伐，必悉精锐东守瞿塘、北阻金牛以抗我师。若出不意直捣阶、文门户，既隳腹心自溃。兵贵神速，患不勇耳!”傅友德疾驰至陕，集结诸军，采取诈计，扬言攻取金牛，而暗中却领兵赴陈仓，攀援岩谷，昼夜兼程，先克阶州，再克文州，接着引兵至汉江，汉江水涨不得渡，傅友德便令部队伐木造船。同时，傅友德欲以军声通瞿塘，制木牌千余枚，上书攻克阶州、文州、绵州的日期，投江漂流，让下游的汤和知晓。汤和、廖永忠闻讯后急破瞿塘天险，兵抵重庆，迫使大夏国幼主明升投降。傅友德则乘胜捣江油，拔汉州，围成都。成都守将、大夏国丞相戴寿用象群与明军作战，傅友德以强弩火器冲之，象群身中流矢仍不后退，傅友德又领兵与象群作殊死拼杀，直杀得象群掉头奔跑，践踏敌兵，死者甚众，迫使戴寿出降。傅友德又克保宁，俘守将吴友仁，蜀地平定。朱元璋盛赞道：“论将之功，傅友德第一。”遂颁《赏颍川侯平蜀诏》，赏白金250两、彩缎20表里；又制《旌颍川侯平蜀文》，文中有诗赞曰：“师出以律，将奋扬扬。马嘶啼踏，画角声张。唯我颍侯，智勇难量。羌人稽首，壶浆道旁。劳我军行，绵汉是降。蠢尔戴寿，率众来当。一战披靡，据城且臧。旬日困逼，诸军请降。傅将功就，载歌瞿塘。”\n\n\t北征大漠\n\n\t洪武五年(1372)，傅友德随征西将军冯胜北征大漠，大败元将失刺罕于西凉至永昌，大败元朝太尉朵儿只巴，获马牛羊十万余匹。而后，又攻占甘肃，射杀平章不花，降太尉锁纳儿等，至瓜沙州，获金银印及杂畜二万余匹。当时，朱元璋共派出三路大军北伐，唯独傅友德大获全胜，七战七捷，创下传奇式的战功。\n\n\t洪武六年(1373)，傅友德出雁门，为大军前锋，俘获平章邓孛罗帖木儿。还镇北平后，傅友德被朱元璋召还，陪太子讲武于荆山，俸禄每年又增加一千石。\n\n\t洪武九年(1376)，傅友德再次率兵北伐，生擒伯颜帖木儿于延安，降甚众。\n\n\t洪武十四年(1381)，随大将军徐达出塞，讨乃儿不花，渡北黄河，袭灰山，斩获甚众。\n\n\t \n\n\t洪武二十三年(1390)，随晋王、燕王再征大漠，擒乃儿不花。还军驻元上都开平(今内蒙古正蓝旗东)后，复征宁夏。\n\n\t洪武二十四年(1391)，为征虏将军，备边北平，复从燕王征哈者舍利，追杀元朝辽王军队。此役，傅友德又施以诈计，追杀间忽令大军班师，敌军得知后便放松了警惕和防备。这时，傅友德又令大军悄悄地潜至黑岭，大破敌军。得胜后，出任练兵山陕总屯田事，加封太子太师。\n\n\t南平云贵\n\n\t\n\n\t贵州、云南地处我国西南，自古为少数民族聚居之处。早在三国蜀汉时，这里就接受历朝封爵，世代相承。明朝建立之初，贵州尚未归附，云南为元梁王把匝刺瓦尔密盘踞。\n\n\t洪武十四年(1381)秋，朱元璋命傅友德为征南将军，蓝玉、沐英为副将军，率步骑30万征云贵。傅友德率部至湖广，便分遣都督胡海等领兵5万经永宁赴乌撒(今贵州威宁)，自率大军经辰州、沅州奔贵州，克普定、普安后直逼云南曲靖。元梁王遣司徒、平章达理麻领十余万精兵屯驻曲靖以抗拒明军。傅友德率部趁大雾逼近白石江边，采取声东击西的战术，沿江摆开阵势，做出强行渡江的样子；达理麻也集中全部精锐把守白石江另一边，准备迎战。而傅友德则暗中另派数十人从白石江下游偷偷渡江，进至达理麻军后，鸣金击鼓，摇旗呐喊，达理麻闻报急撤将士抵御，引起江边元军的阵势骚动。这时，傅友德乘机挥师渡江，以勇猛且善游泳的兵士作先锋，攻破达理麻的前军，傅友德又令沐英率铁骑直捣达理麻中坚，元军大败，活捉了达理麻，平定了曲靖。\n\n\t接着，傅友德又分遣蓝玉、沐英率师进军昆明，自率数万兵马奔乌撒，驰援胡海等部。元梁王得知达理麻失败被擒，便弃城逃跑，与妻子一起投滇池而死，元右丞观音保出城投降。傅友德仅用百余日就平定了贵州、云南。\n\n\t洪武十七年(1384)，朱元璋论功行赏，晋封傅友德为颍国公，食禄三千石，再次授予免死和世袭铁券。\n\n\t无罪赐死\n\n\t傅友德的仕途和命运并非一帆风顺。\n\n\t据《二十五史·明史·傅友德传》记载，洪武二十五年(1392)，“(傅)友德请怀远田千亩，帝不悦，曰：‘禄赐不薄矣，复侵民利，何居尔?不闻公仪休事耶?’”\n\n\t洪武二十七年(1394年12月20日)十一月，明太祖朱元璋突然对傅友德下了一道敕令：“赐死，爵除。”\n\n\t从表面上看，傅友德之被“赐死”似乎与两年前他向朱元璋请求赐给他怀远的一片土地有关。其实不然，如果是因为“请田”之事，那么为什么朱元璋当时没有对他“赐死”而拖到两年之后呢?况且，“请田”之事仅仅是一种“请求”，并未既成事实，“复侵民利”之说纯属子虚乌有。话又说回来，如果是因为“请田”之事，那也完全是一种“借口”，欲加之罪，何患无辞?!\n\n\t我认为，傅友德被“赐死”另有隐情。朱元璋登基后，对跟随他南征北战打天下的开国功臣们极度恐惧，认为他们功劳大，威望高，足智多谋，个个都是“皇位的觊觎者”和心腹大患。为了确保朱明王朝长治久安，世代相传，必须将他们彻底翦除。于是，朱元璋利用胡惟庸、蓝玉之狱先后诛杀了韩国公李善长、左丞相胡惟庸、右丞相汪广洋、申国公邓镇、凉国公蓝玉等数十名开国功臣，同时受株连被杀戮的竟达四万五千人之多。在二案之外，还诛杀了宋国公冯胜、德庆侯廖永忠、江夏侯周德兴、临川侯胡美、永嘉侯朱亮父子、定远侯王弼、颍川侯傅友德，等等，可谓“元功宿将相继尽矣”!魏国公徐达，是朱元璋的同乡，在朱元璋“起事”时“仗剑从军”，为开创朱明王朝立下盖世之功，被誉为“第一功臣”。徐达在洪武十八年(1385)背生疽疾，经治疗已有好转，而朱元璋却因其“功高震主”要除掉他，“忽赐膳(蒸鹅)，魏公对使者流涕而食之”，不日即死。这又是一次“谋杀”!\n\n\t对朱元璋滥杀功臣的做法，皇太子朱标曾极力反对。朱元璋便故意把一根长满刺的荆棘放在地上，令朱标拿起，朱标面有难色，朱元璋便对他说：你怕刺不敢拿，我把这些刺都给你去掉了，再交给你，难道不好吗?现在我杀的都是对国家有危险的人，除掉他们，你才能当好这个家!——这就是朱元璋滥杀功臣的动机和目的。\n\n\t于是，傅友德便和众多的开国功臣一样被朱元璋当作荆棘上的“刺”给除掉了，成为无辜的“牺牲品”。因此，傅友德之死是一桩被“无罪赐死”的冤案。\n\n\t傅友德死后，葬在其原籍宿州符离。\n\n\t明弘治年间(1488-1505)，晋王依惯例向皇帝请求让傅友德五世孙傅瑛袭下礼官仪之职，孝宗朱佑樘仍不允许。\n\n\t明嘉靖元年(1522)，云南巡抚何孟春上疏为傅友德立祠祭祀之，世宗朱厚熜下诏同意立祠，名曰“报功祠”。\n\n\t122年后，大明王朝在李自成农民起义的浪潮中垮台了。朱元璋的第十二世孙福王朱由崧逃到南京，成立了“南明”小王朝。直到这时，福王才真正幡然醒悟，从《逆臣录》中把傅友德的名字抹去，为其平反昭雪，并追封其为“丽江王”，供入明朝功臣庙。\n\n\t对于傅友德之死，历史上有许多人为他鸣冤叫屈。清代刑部尚书、诗坛盟主王士祯在《易居录》中叹道：“古来功臣之冤，未有如颍公之甚者!”他曾于康熙二十三年(1684)途经宿州符离，凭吊葬在此地的傅友德，并感而赋《符离吊傅颍川》一首。诗云：“跃马千山外，呼鹰百战场。平芜何莽苍，云气忽飞扬。寂寂通侯里，沉沉大泽乡。颍川汤沐尽，空羡夥颐王。”此诗的前四句极写傅友德生前的英风豪气，后四句则写其死后的落寞与沉寂，以强烈对比的手法衬托出傅友德命运的悲惨和赐死的冤屈，表达对朱元璋枉杀功臣的义愤。\n\n\t历史是公正的判官。600多年来，傅友德并没用因为被朱元璋“赐死”而被世人遗忘，不仅其赫赫战功永垂青史，而且其英名也在巴蜀、大漠、云贵和江淮广袤的大地上传扬……","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15371_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15371_2.jpeg"}]}]