[{"e_id":"15372","title":"康熙皇帝驾崩","content":"\n    在299年前的今天，1722年12月20日(农历1722年11月13日)，康熙皇帝驾崩。康熙皇帝(1654年5月4日-1722年12月20日)，中国清朝皇帝(1661—1722年在位)，是中国历史上在位时间最长的皇帝。\n海外如西洋等国，千百年后，中国恐受其累。此朕逆料之言。眹临御多年，每以汉人为难治，以其不能一心之故，国家承平日久，务须安不忘危；昔秦兴土石之工，修筑长城。我朝施恩于喀尔喀，使之防备朔方，较长城更为坚固；前代治河之书，无不翻阅，泛论虽易，实行则难——康熙\n河水没有定性，治河不可一法。今日治河之言，欲令后人遵行，断不可行——康熙拒绝将治河谕旨编撰成书时说\n康熙皇帝，名爱新觉罗·玄烨，庙号清圣祖，习惯上以年号称之为康熙。他是清朝入关之后的第二代皇帝，因为缔造了“康乾盛世”，以及在维持中国领土完整方面的作为，成为中国最受景仰的帝王之一。拜当代影视传媒所赐，他也成为中国家喻户晓的名帝王。\n\n\n\n\n康熙以八虚龄践柞，其时前辈留给他的是一个庞大而危机四伏的江山，对清朝的效忠尚未形成习惯，以少数民族统治多数民族所必须付出的代价，已经显现或将要显现；在朝廷内部，“强人政治”的时代尚未过去，鳌拜等大臣独断专行，已形成对皇权的巨大威胁。这样的时代，正呼唤一位政治巨人的出现，来建立一个稳定的政治秩序。康熙以他日后的文治武功证明了，他很好地承担起了这一角色的责任和义务。\n在康熙早年的成长中，他的祖母孝庄文皇后发挥了很大的作用，通过对各方力量的制衡，努力为康熙亲政创造一个良好的环境。但当康熙在1667年开始亲政之时，发现专横的顾命大臣鳌拜已成为他乾纲独断的最大障碍。两年后，康熙设计将鳌拜及其亲信一网打尽，从此独揽大权，这是康熙一生成功的起点。\n其时，南方的“三藩”又成为朝廷的心腹大患。“三藩”是分封在南方的三个藩王，均为明朝降清将领，在打天下中立下汗马功劳。“三藩”中以吴三桂为首，握有重兵，渐有成为割据势力之势。康熙在“削也反，不削也反”的判断之下，于1673年下令削藩。吴三桂立即造反，打着恢复汉人天下的旗号，一度将战火烧及南方的半壁江山。康熙在这场战争中初步显示了军事领导才能，运筹帷幄，果断机智，成功策反了王辅臣等人，用了8年时间终于将叛乱平定下去。\n接着，康熙乘胜利之势，派施琅率水军跨过台湾海峡，攻灭台湾郑氏政权。这是中国古代渡海作战的经典一役，清除了明朝最后的残余力量。台湾作为“东南数省之屏障”的作用也从此得到中央政权的重视。\n在中国内战的同时，俄国人正在沿着西伯利亚的据点一步一步地向东推进，占据了清朝龙兴之地——黑龙江流域，第一次成为中国北方的威胁。平定三藩之乱后，康熙便将目光投向这里。1685年，派遣黑龙江将军萨布素等，在“神威无敌大将军”铜炮的配合下，取得了雅克萨战役的大捷。康熙接受了沙俄使臣的求和，随后签订了《尼布楚和约》，划定了两国东部边境线，此后一个半世纪里，两国基本保持和平。\n但北边的威胁除了新出现的沙俄之外，还有旧有的蒙古分裂势力。当时的蒙古已分为漠南蒙古、漠西(厄鲁特)蒙古、漠北(喀尔喀)蒙古，漠南蒙古已归附清朝，漠西、漠北蒙古则维持半独立状态。在康熙一步步统一中国内地的同时，漠西蒙古出了一位枭雄——噶尔丹，也正在一步步统一蒙古诸部。噶尔丹具有成为一位努尔哈赤式英雄的诸多要素，但他不幸运，碰上的对手是康熙领导下蒸蒸日上的中央王朝。尽管在1690年曾一度进逼到离北京仅700余里的地方，但终于在乌兰巴通一战中败于康熙之手。1691年，康熙召集蒙古诸部王公，主持了“多伦会盟”，加强了满蒙联盟，直接目的是孤立噶尔丹，但蒙古族也从此得以在清朝的统治利益中分得一杯羹。此后，康熙三次亲征噶尔丹，最终迫使噶尔丹在穷途末路中死去。清朝在中国北方漫长边境线上的统治，从此确立下来。\n噶尔丹的侄子策妄阿拉布坦重新纠集了余部，在1717年进军西藏。康熙在他生命中的最后一役中，同样赢得干净利落，他在1720年派军入藏，驱逐了策妄阿拉布坦，稳定了对西藏的宗主权。\n在上述一系列战争的同时，康熙通过正确的国内政策，使整个国家的社会经济走出多年战乱的浩劫，走上了健康发展的道路。他比较重视民生，亲政不久，便废除了满洲贵族“圈地”的弊政。六次南巡以视察水利工程，并修治永定河等河道。值得称道的是，他在位期间曾多次减免全国赋税，并在1712年国库充实的情况下，规定“盛世滋生人口，永不加赋”，即以现有人口为基准，以后增加人口都不再增加人头税，此举以及其继承人雍正实行的“摊丁入亩”，对中国人口的猛增起了推波助澜的作用。\n康熙在位期间钦定了《大清律》，条目之多刑例之全，都可谓集中国历代律法的大全。在科举制度方面，除了常规的八股取士之外，康熙增设了博学鸿儒科，采用考试与举荐相结合的方式招揽人才。在平三藩之乱期间，为了增加国库收入，颁布了捐纳制度，凡地主士绅子弟，只要缴纳一定的“捐钱”，便可得到较低等的官职，捐纳制度一直延续到清末，成为科举制的一种补充。\n康熙帝本人多才多艺，除了精通儒家学说之外，还对对数学、天文、地理、医学、生物学、工程技术等方面有浓厚兴趣，热心向西方学者学习相关知识。他在位期间，组织编辑与出版了《康熙字典》、《古今图书集成》、《历象考成》、《数理精蕴》、《康熙永年历法》、《康熙皇舆全览图》等。他在位61年，在军事、经济和文化方面出现了欣欣向荣的局面，历史上称之为“康熙之治”，是“康乾盛世”的开端。\n收复台湾之后，康熙曾一度开海禁，但他晚年又重新实行“禁海”政策，走上了闭关锁国的道路。清代“文字狱”始于康熙时代，不过最热衷于此的是他的孙子乾隆皇帝，康熙时代的笔墨官司还不多。在康熙晚年，由于在立储问题上的优柔寡断，导致诸子联结朝臣争位，朝政一度出现混乱局面。这些，都是康熙少数令后人指摘的地方。\n但康熙在历史上的影响也不宜被过高估计。首先，无论是平定三藩的战争，还是平定噶尔丹，或者是收复台湾的战争，康熙都是以一国之力对付一个地方力量，虽然胜利也来之不易，但并没有改变宏观的历史格局；而在雅克萨战役中击败的也只是沙俄一个具有冒险性质的团体，远不是沙俄的主力。其次，康熙的国内政策促进了国家的繁荣，但他的政策缺乏创新，基本上都是沿用前人的做法，“康熙之治”的出现，也与他所处的王朝第二代帝王的有利位置有关，具有战后恢复性发展的性质。而且，康熙本人热爱数学、自然科学、西方技术，却没有将之向全国推广的热情，使中国丧失了一个大规模接受西方文明的良机。\n总的来说，康熙是一个有成就的帝王，但并非一个改变了历史发展大势的人物。他对历史的实际影响可能略逊色于他的名气。他在这个100帝王排行榜中居第36位。\n点评：满清以12万人的八旗兵，征服了拥有上亿人口的明帝国。在创造了这一历史罕见的奇迹之后，清朝初期的统治者也陷入了巨大的危机意识之中。确立满清在全中国统治的合法性基础，便是康熙皇帝执政的核心任务。康熙的高明之处，正在于他使清政权既获得了儒家文化和汉族知识分子的认同感，又保持了满人尚武和开拓进取的特点。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15372_1.jpeg"}]}]