[{"e_id":"15373","title":"巨人詹世钗出生","content":"\n    在180年前的今天，1841年12月20日(农历1841年11月8日)，清朝周游世界的巨人詹世钗出生。\n\t\n\n\t詹世钗\n\n\t詹世钗(英语：Chang Woo Gow或Zhan Shi Chai)(1841年12月20日-1893年11月5日)，字玉轩，乳名五九，有“中国巨人”(“Chang the Chinese Giant”)之称，19世纪清朝人，生于道光年间，卒于光绪年间，关于其生平的可信史料分为两种说法。此外，詹世钗的父亲詹真重，身高八尺(约2.48米)，二子詹世钟，身躯也达八尺。\n\n\t詹世钗与其英国妻子育有两子一女。《虹溪詹氏族谱》对此也有简略的记载：“世钗乳名五九，字玉轩，1841年12月20日申时生，娶大英人氏，子泽纯，1876年9月17日卯时生。 ”他的实际身高只有2.36米。\n\n\t\n\n\t巨人詹世钗\n\n\n\t史料记载\n\n\n\t2007年至2010年间出现大量关于詹世钗的文章，所述身高超过三米，这有夸大嫌疑。据澳华博物馆说他的身高应超过240厘米。虽然他的身高未经医学官方证实，不过有史料记载，此人去世後其棺木仅260cm。\n\n\t詹世钗，生于1841年12月20日，小名詹五九，字玉轩，清代安徽省婺源县浙源乡虹关村人(今属江西)。\n\n\t有史料记载，迄今“世界身高最高”的长人是詹世钗，现又发现世界最高男人詹世钗的照片。此照1880年左\n\n\t右摄于香港，黑白照片，总体无光，用手摸有凹凸感。文章称詹世钗身高竟有十尺三寸(约3.19米)，这比美国的桑迪·艾伦高0.88米。据了解，婺源县文物普查人员2009年在浙源乡虹关村发现迄今“世界身高最高”的长人故居。长人故居祖居屋是明代建筑，门廊足有两米多，名为“玉映堂”，是世界长人詹世钗的诞生地，故称“长人故居”。据《婺源县志》记载，清道光年间，婺源虹关有“长人之家”。\n\n\t据史料记载，詹世钗曾在上海玉映堂墨厂做工，后被美国人重金聘请，周游世界表演，后入英国籍，娶英国人为妻，晚年客死英国。《夜雨秋灯录》卷四“长人篇”、《今古奇观》等，对詹世钗均有详细记载。\n\n\t\n\n\t巨人詹世钗\n\n\n\t人物轶事\n\n\n\t在《婺源县志》中专门对“虹关长人”有所记载，“县志说‘虹关长人’身高八尺。 ”不过，县志记载的“虹关长人”却是詹世钗的父亲詹真重。“当地的《虹溪詹氏族谱》对他们都有记载的”，“族谱记载，詹真重有四个儿子，老四就是詹世钗。 ”由于詹真重自己身高很高，他的二儿子身高也有八尺，而詹世钗更是青出于蓝。\n\n\t詹世钗父亲叫詹真重，他娶了两个老婆，长人是詹真重和他的第二个老婆所生。他的第二个老婆给他生了四个小孩，其中老二詹世钟和老四詹世钗和他一样都是身长丈余，最高的是老四詹世钗身高超3米。(詹世钗和女儿)\n\n\t詹庆德告诉记者，小时候他听父辈们说起过，詹世钗在一两岁时，他母亲带他去看正月元宵庙会。当时詹世钗饿了，想吃奶，就站在母亲身前吃，旁边好多看戏的村民看到了，觉得奇怪，就指责长人，你都站着有母亲高了，还好意思要吃奶，不怕羞!他母亲听到之后对村民说，孩子还没有满两岁，不要吓着他。\n\n\t从长人詹世钗于1880年左右在香港所拍照片上看到长人詹世钗身着清代官服，身材高大魁梧，其实，据史料记载詹世钗并没有做官。清人宣鼎在《夜雨秋灯录》上记载：一天，洋人看到了詹世钗觉得非常奇怪，并以重金把他请去给他穿上官服，到处展览卖票供人观看赚钱。“当时清朝是对官服有严格讲究的，一般百姓是不能穿官服，更不能说穿着官服照相。当时长人詹世钗和其三哥詹世钿在上海一家徽州玉映堂墨号为制墨工人，英国人看到长人詹世钗太高才花钱把他买下。\n\n\t詹世钗被带到英国，并入了英国籍，还娶了个英国女子做老婆。记者在虹关村采访时看到了长人詹世钗的宗谱。据《鸿溪詹氏宗谱》记载：“世钗乳名五九，字玉轩，1841年12月20日申时生，娶大英人氏，子泽纯，1876年9月17日卯时生。”另外虹关村民詹庆德说，小时候听父辈人说过，詹世钗的妻子还教过村里小孩学英语。\n\n\t长人詹世钗与英国女子结婚后，生有一子名叫詹泽纯。据说长人之子詹泽纯并没有遗传到他父亲的身高，詹泽纯在英国驻沪领事馆工作，其父亲詹世钗告诉过他老家在江西婺源县浙源乡虹关村。詹泽纯也回来寻过亲。他有一个叔伯是做徽墨生意的，有巨额家产，怕詹泽纯回来认亲分割财产，便否认自己是他的亲人。后来詹泽纯再也没有回来寻过亲，直到父亲詹世钗过世。(记者：邹晓 )\n\n\t以正常人的身高比例来计算，如果他的头是23厘米，比如是23厘米，头+脖子后差不多30厘米，就算个整数30厘米，然后看从头顶开始到那个老外的头顶，差不多2个30厘米，那就是差不多60厘米。再来说下老外，怎么说都是外国人，就算那时候的外国人也不会太高，最低也得有1米70，如果按老外的1米70来算，那么就是1米70+60厘米=2米30，这只是推算，或高或矮，但要是单从照片看，上下幅度不会太大，应该在2米29-2米35之间。\n\n\t在詹世钗一岁多时，母亲带他去外婆家看元宵庙会。当时詹世钗饿了，就站在母亲身前吃奶。这一幕让许多正在看戏的村民看到，“觉得这个孩子太不像话，都这么大了还要吃奶。”听了村民们的议论，他的母亲连忙解释，孩子还不满两岁，只是身高太高，不要吓到他。据此推测，詹世钗应该有一米左右了。\n\n\t等到詹世钗长大了，身高已经有两三米高了。徽州的房子建得很高，一般都在五米多高，他站起来就有房子一大半高了。当年清国军队吃了太平天国军的败仗，败退从此经过，四处抢劫，吓得当地百姓纷纷关门避难。当时，一些清兵冲进詹家要抢劫。原本坐在床上的詹世钗忽然站起来，如同一位巨人，顿时让原本就心理几近崩溃的清兵吓得胆战心惊，纷纷逃窜。\n\n\t尽管年代已久，但“长人”的种种故事在虹关村还流传甚广。\n\n\t长大后，詹世钗到了上海。一天，一位洋人见到他，对他的身高深感诧异，并最终设法将其带往欧洲。如此一来，这位世界巨人机缘巧合地成了一名早期旅欧的华人。\n\n\t不过，詹世钗在异国他乡的生活应该说并不轻松。据安徽省天长人宣鼎的著作《夜雨秋灯录》的记载，在上海时，洋人只是将詹世钗视为赚钱工具，四处带领着供人观看欣赏。而到了国外，情况也没有得到好转。厦门大学教授李明欢曾对早期旅居欧洲的华侨华人做过系统而深入的研究。据其介绍，清末多位出访欧洲的使臣在各类日记、笔记中记载了詹世钗在国外的生活。1879年，一位名叫张德彝使者在俄国时曾见到了詹世钗。当时，詹世钗自称，多年前就来到英法，靠卖艺生活，以身高的奇特之处吸引人而赚钱生活。\n\n\t李明欢在研究中发现，当时欧洲社会的普通平民喜欢观赏各类可随处献艺的杂技、马戏、杂耍。来自中国的各色艺人，因其所表现的异国风情而受到了当地人的欢迎。詹世钗“最迟应从1866年起即在欧美各地卖艺，足迹遍布欧美，影响广泛。 ”以至于，詹世钗的“魁伟”形象，“似乎还被融入了当时俄国的马戏表演中”。\n\n\t詹世钗等早期旅居欧洲的中国人，在当地并未得到主流社会的关注。李明欢在论文《清末访欧使臣笔记中的中旅欧中国人》中如此评价“詹世钗”们：尽管部分报章曾对他们有零星记载，但“语焉不详，更以猎奇为主”。\n\n\n\t娶妻生子终老他乡\n\n\n\t尽管万般艰难，可詹世钗还是在国外坚持下来了。他向那些来自祖国的使臣介绍，他娶了一位英国女子为妻，生有两子一女。后来，詹世钗还带着妻子一起表演卖艺。而随着多年的旅欧生活，詹世钗也在努力尝试着融入当地社会，穿英国服饰，并学会说英语和法语，还拿到了英国国籍。\n\n\t不过，据说詹世钗的儿子詹泽纯并没有遗传到父亲的身高。后来詹泽纯还特意回虹关村寻亲。但是，他的叔叔以为他是来分财产的，就否认了。后来，詹世钗客死英国，而詹泽纯再也没有回过婺源了。\n\n\t在虹关村有一条巷道就叫“长人巷”。而且，虹关村至今还保留着他家的老宅。据本地人詹庆德说，“他家的房子叫玉映堂”。前几年，婺源县文物普查人员曾对虹关村进行过考察，发现詹世钗的故居是明代建筑。经营饭店生意的村民詹汪平描述称，“他家的房子还保留了砖雕”，有鲤鱼跳龙门、春夏秋冬花鸟等图案，非常精美。\n\n\t而在文革前，詹家祖宅里甚至还悬挂了詹世钗的照片。詹庆德说，年幼时曾看到过詹世钗的容貌，“他家里有一张大照片，长人坐在床上。”遗憾的是，文革期间，照片被烧掉了。\n\n\t\n\n\t詹世钗的妻子在英国无病逝世了","picNo":"4","picUrl":[{"pic_title":"詹世钗","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15373_1.jpeg"},{"pic_title":"巨人詹世钗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15373_2.jpeg"},{"pic_title":"巨人詹世钗","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15373_3.jpeg"},{"pic_title":"詹世钗的妻子在英国无病逝世了","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15373_4.jpeg"}]}]