[{"e_id":"15407","title":"公安部原副部长李东生被查","content":"\n    2013年12月20日(农历2013年11月18日)，公安部原副部长李东生被查。\n\t\n\n\t公安部原副部长李东生\n\n\t2013年12月20日，公安部原副部长李东生涉嫌严重违纪违法接受调查。2014年07月14日，涉嫌受贿罪被立案侦查。\n\n\t\n\n\t汤灿\n\n\t【公安部李东生与汤灿 公共情妇李东生汤灿关系揭秘 李东生情人情妇】据中央纪委监察部网站消息，中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长李东生涉嫌严重违纪违法，目前正接受组织调查。\n\n\t公安部李东生简历：\n\n\t李东生，男，汉族，山东省诸城市人。1986年3月加入中国共产党，1973年4月参加工作，上海复旦大学\n\n\t新闻系新闻专业毕业，大学学历。现任公安部副部长、党委副书记(正部长级)，副总警监警衔。第十一届全国人大代表。\n\n\t2002.05——中共中央宣传部副部长。\n\n\t2008.03——十一届全国人大常委、教科文卫委员会委员。\n\n\t2009.10——公安部党委成员、副部长(正部级)。\n\n\t2010.03.14——通过了关于确认全国人大常委会接受李东生辞去全国人大常委会委员职务的请求的决定。\n\n\t2010.08——兼任国家亚运安保协调小组组长。\n\n\t2011.02——公安部副部长(兼)、党委副书记(正部长级)。\n\n\t是中共第十八届中央委员\n\n\t2001年4月，李东生作为第57届联合国人权会的中国政府代表团特别顾问，接受日本共同社记者采访时指出，邪教是世界公害，中国和日本都曾受其害。中国政府根据人民的意愿依法取缔“法轮功”，是维护人权的重要举措。\n\n\t\n\n\t汤灿\n\n\t李东生与汤灿关系密切\n\n\t据此前媒体报导，中纪委调查发现，汤灿和10多名高官有染，其中包括薄，还有一位就是公安部副部长李东生，据说李东生在央视当副台长的时候就跟汤灿有关系，靠着汤灿的关系才调任公安部副部长，正部级。李东生在担任中央电视台台长期间，着力培养了主持人王某和歌手汤灿。\n\n\t\n\n\t汤灿\n\n\t公共情妇与贪官\n\n\t中共官方媒体表示，中国各类腐败案件中，凡贪多色定律一再被验证，有人荒淫无度，和数十名情人保持不正当关系；还有人接受性贿赂甚至共享情妇。\n\n\t中国女商人李薇、中共公安部警花王菲开创了“公共情妇”这一新名词，那么中国著名民歌手汤灿则把公共情妇的裙带拉到了更高层。被中共官方吹捧为“中国时尚民歌天后”的汤灿，不仅是薄熙来的情人，更是卷入周、薄熙来政变的核心人物。透过卖身，为薄周两人收集高层情报和打通要害关节。据说，与汤灿有不正当性关系的中共高官至少不下十人。政法委周是其嫖客名单里级别最高之人，名单还包括军委副主席徐才厚，总后勤部副部长谷俊山，中宣部副部长李东生，中央电视台台长焦利，前深圳市长许宗衡，无锡市委原书记毛小平，河南开封市市长周以忠等。\n\n\t2013年4月3日，曝光浙江省温州市委秘书长吴开锋婚外情的上海白领张某微博呼吁当局调查温州“专门给官员介绍女朋友”的吴王芳。张某称，吴王芳是不少温州市领导的女人，其背景强大，在北京、上海、杭州拥有数套房产。吴王芳被公众称为“公共淫媒”，将她介绍给吴开锋的那个人，同时肩负给温州市委其他主要领导介绍二奶的任务，很多人她都认识，但不方便说。\n\n\t温州的吴王芳、张某与重庆雷政富事件中的肖烨、赵红霞类似。去年中共十八大后爆发的重庆雷政富事件，将肖烨团伙为了包揽工程而设局，将至少重庆10名厅级高官俘获，拍下他们与赵红霞等女子性爱视频的丑闻曝光，再次引发重庆官场地震，而肖烨的“红粉军团”成功色诱雷政富等高官则发生在薄熙来主政重庆时期。在孙政才到任重庆市委书记后，雷政富等10名高官被免职，但据称，仍有漏网官员。\n\n\t李东生受贿获刑\n\n\t公安部原副部长李东生获刑15年 受贿2198万余元\n\n\t2016年1月12日，天津市第二中级人民法院公开宣判公安部原副部长李东生受贿案，认定被告人李东生犯受贿罪，判处有期徒刑十五年，并处没收个人财产人民币100万元。\n\n\t法院经审理查明：1996年至2013年，被告人李东生在担任中央电视台副台长、中央政法委员会委员、公安部党委委员、副书记、公安部副部长等职务期间，利用职务上的便利，为王海洲等人在调动工作、代理广告、迁移户口等事项上谋取利益，利用本人职权和地位形成的便利条件，通过其他国家工作人员职务上的行为，为赵力夫等人在重大责任事故处理、电视节目录制播出、职务晋升等事项上谋取不正当利益。2008年至2013年，李东生直接索取、非法收受或通过其弟李福升非法收受上述人员的财物共计折合人民币2198万余元，其中李东生收受482万余元，李福升收受1716万余元。案发后，被告人李东生主动交代了侦查机关未掌握的其收受或索取他人贿赂的多起事实，其个人所收受赃款、赃物已全部追缴或退回。\n\n\t天津市第二中级人民法院审理认为，被告人李东生的行为已构成受贿罪。案发后，李东生主动交代侦查机关尚未掌握的多起犯罪事实，具有坦白情节；积极退缴其个人所获赃款赃物，认罪悔罪，依法可对其从轻处罚。遂作出上述判决。","picNo":"4","picUrl":[{"pic_title":"公安部原副部长李东生","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15407_1.jpeg"},{"pic_title":"汤灿","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15407_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15407_3.jpeg"},{"pic_title":"汤灿","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15407_4.jpeg"}]}]