[{"e_id":"15402","title":"中葡两国政府澳门政权交接仪式隆重举行","content":"\n    在22年前的今天，1999年12月20日(农历1999年11月13日)，中葡两国政府澳门政权交接仪式隆重举行。澳门一览1999年12月20日零时，在雄壮的《义勇军进行曲》乐曲声中，中华人民共和国国旗和中华人民共和国澳门特别行政区区旗在这里庄严升起。从此，澳门回到祖国的怀抱，中国人民在完成祖国统一大业中又迈出重要的一步。在雷鸣般的掌声中，中华人民共和国主席江泽民宣告：中国政府对澳门恢复行使主权。从这一刻起，澳门的发展进入了一个崭新的时代。从这一刻起，中葡两国人民的友谊和两国的友好合作也将在新的起点上向前发展。12月19日深夜，位于澳门新口岸刚刚建成的澳门文化中心花园馆灯火通明，举世瞩目的中葡两国政府澳门政权交接仪式在这里隆重举行。23时42分，澳门政权交接仪式开始。在礼号手的号乐声中，中华人民共和国主席江泽民、国务院总理朱镕基、国务院副总理钱其琛、外交部长唐家璇、澳门特别行政区首任行政长官何厚铧步入会场，登上主席台主礼台。葡萄牙总统桑帕约、总理古特雷斯、国务部长兼外交部长伽马、共和国议会副议长科伊索罗、澳门总督韦奇立同时登上主席台主礼台。随后，中葡双方仪仗队举行敬礼仪式，双方乐队奏致敬曲。桑帕约总统首先讲话。他说，我们今天聚首一堂参加这个仪式，这是澳门历史上独一无二的重要时刻。“两国就澳门地位协议的最终达成，充分体现了双方在此问题上的实事求是态度及以和平方式解决问题的智慧，将我们两国因应新实况而需改变的改变过来，也同时确保了澳门原有特色的延续，使两国之间数世纪的悠久关系步入一个新时期。”桑帕约说：“葡中两国在履行联合声明的同时，关系得到了加强，使澳门享有自治的保证更为清晰。我要向为其成功作出贡献的所有人士，表示赞赏和感谢。”23时55分，降旗、升旗仪式开始，中葡双方护旗手入场。23时58分，在葡萄牙国歌声中，葡萄牙国旗和澳门市政厅旗开始缓缓降下。此时，距离12月20日零时只有短短几秒钟。会场内的气氛凝重而肃穆，人们在静静地等待着中华民族又一个重要时刻的到来。零时整，中国人民解放军军乐团奏响雄壮激昂的中华人民共和国国歌，中华人民共和国国旗和中华人民共和国澳门特别行政区区旗冉冉升起。46秒后，两面旗帜同时升到旗杆顶端，猎猎飘扬。至此，中葡两国政府完成了澳门政权的交接。交接仪式大厅里掌声如潮，经久不息。无数的照相机、摄像机的镜头记录下这一历史性的时刻；无数的电波将这一重大消息传遍大江南北，传遍世界各地。零时4分，江泽民主席稳步走到镶有中华人民共和国国徽的讲台前发表讲话。他代表中国政府和全国各族人民向回到祖国怀抱的澳门同胞表示亲切的问候和良好的祝愿，向所有为解决澳门问题作出贡献的人士，向世界上一切关心和支持澳门回归的人们，表示衷心的感谢。江泽民说，中国政府按照邓小平提出的“一国两制”的伟大构想，成功地解决了香港、澳门问题，这是中国人民在完成祖国统一的大业中取得的重大进展。“一国两制”在香港、澳门的实践，已经并将继续为我们最终解决台湾问题发挥重要的示范作用。中国政府和人民有信心有能力早日解决台湾问题，实现中国的完全统一。江泽民说，澳门回归后，中国政府将坚定不移地贯彻执行“一国两制”、“澳人治澳”、高度自治的方针，将依法保护所有国家和地区在澳门的经济利益。他表示坚信，在中央政府和全国各族人民的支持下，澳门特别行政区政府和澳门同胞一定能够把澳门管理好、建设好、发展好。最后，江泽民主席以坚定的语气说：“回到祖国怀抱的澳门，必将迎来更加美好的未来！”随后，江泽民主席与桑帕约总统等中葡两国的主要代表走到主席台前，握手合影。零时10分，澳门政权交接仪式结束。出席交接仪式的约2500人。其中有53个国家和29个国际组织的代表，40多个国家驻澳门总领事、名誉领事和国际组织驻澳门的代表，以及一些国际友好人士。澳门各界人士，香港特别行政区的代表，台湾同胞，以及来自30多个国家的华侨、华人代表也出席了交接仪式。来自世界各地近300家新闻媒体的3500多名记者对澳门政权交接仪式进行了采访报道。从西望洋山顶看围海而成的南湾，右侧工地上将建起高339米，位居世界第八位的澳门电读塔。桅樯动，生意兴。位于市政厅广场的澳门旅游司著名的葡京娱乐场澳门国际机场启用建成于1929年的邮政司大楼 普济禅院原白马行医院是中国最早的西医院澳门白眼塘前地（约于1870年）1900年的澳门内港始建于明代的妈祖阁大三巴牌坊历经三次大火而未毁掉，经历三百九十多年风吹雨打而不倒，成为澳门的重要象征之一。镜湖医院里的孙中山铜像","picNo":"14","picUrl":[{"pic_title":"澳门一览","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_1.jpeg"},{"pic_title":"从西望洋山顶看围海而成的南湾，右侧工地上将建起高339米，位居世界第八位的澳门电读塔。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_2.jpeg"},{"pic_title":"桅樯动，生意兴。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_3.jpeg"},{"pic_title":"位于市政厅广场的澳门旅游司","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_4.jpeg"},{"pic_title":"著名的葡京娱乐场","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_5.jpeg"},{"pic_title":"澳门国际机场启用","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_6.jpeg"},{"pic_title":"建成于1929年的邮政司大楼","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_11.jpeg"},{"pic_title":"","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15402_14.jpeg"}]}]