[{"e_id":"15409","title":"玻璃大王曹德旺“跑路”事件","content":"\n    2016年12月20日(农历2016年11月22日)，玻璃大王曹德旺“跑路”事件。\n\t\n\n\t曹德旺资料图\n\n\t\n\n\t福耀玻璃集团创始人、董事长曹德旺\n\n\n\t\n\t\n\t\t“我跟李嘉诚不能比，我不做房地产，我不为钱，我捐了八九十亿给中国，我赚的钱也是捐掉。为什么拿我跟他比呢?我是实业家。”——福耀玻璃集团创始人、董事长曹德旺\n\t\n\n\n\n\t近日，一段福耀玻璃集团创始人、董事长曹德旺接受媒体采访的视频刷爆朋友圈。视频中曹德旺说计划花10亿美金去美国建厂，并提出国内税收负担太高。于是舆论延续之前“李嘉诚跑了”的思维，猜测曹德旺也要跑了。昨天，曹德旺再次面对媒体，明确回应，中国厚待我，我跑出去干什么呢?\n\n\t　　“我什么时候跑了?”\n\n\t今年10月7日，由福耀集团投资的全球最大汽车玻璃单体工厂正式在美国俄亥俄州竣工投产。该项目投资6亿美元，是该州历史上最大的一笔中国投资。加上2014年福耀玻璃已在美国投资4亿美元生产汽车玻璃，福耀集团在美国投资已高达10亿美元。被问及原因，曹德旺表示“中国实体经济的成本，除了人便宜，什么都比美国贵”，这个回答迅速被解读为曹德旺准备“逃离中国市场、把制造业回流美国”。\n\n\t对此，曹德旺昨天再次接受媒体采访时反问：“我什么时候跑了?”他表示，福耀玻璃所有对外的投资，都是经过国家发改委、商务部批准的。“我们是全体产业的供应链，我们做玻璃的，都随着汽车厂走。汽车厂去哪里，我们就跟到哪里。”他说。\n\n\t曹德旺表示：“福耀制造的市场销路65%在中国，我跑出去干什么呢?”但市场重点在中国不等于不出去投资，“因为你想变成全球公司，必须在国外投资。”据曹德旺介绍，在美国项目开通的时候，福耀玻璃在天津的项目也开通，同时在苏州工业园区刚刚拿了一块地。从福耀玻璃官网也可以看到，它在国内有十几个生产基地，销售网点更不计其数。\n\n\t　　“我跟李嘉诚不同”\n\n\t“曹德旺跑路”之说起源于去年“李嘉诚跑路”。当时李嘉诚卖掉内地房产，撒腿跑到英国去了。对此曹德旺表示不屑一顾：“我跟李嘉诚不能比，我不做房地产，我不为钱，我捐了八九十亿给中国，我赚的钱也是捐掉。为什么拿我跟他比呢?我是实业家。”\n\n\t据报道，33年来，曹德旺做的公益捐赠累计已达到70亿，因此他被媒体称为“首善”。同时，曹德旺还说，福耀玻璃建厂30多年，有20多年是福建纳税模范。\n\n\t在昨天的对话采访中，曹德旺多次反问：“我跑出去干什么呢?”像是在质问所有怀疑、误解他的人。他说，中国汽车商70%是我的玻璃。你说我跑出去，把那些汽车商扔下来，首先告状的就是那些汽车厂。曹德旺明确表示：“我不是搬出去。我今年才投产的美国项目，还没有带来利润。我在美国建厂20年前开始。这几年美国投资的同时，配合美国的战略。”\n\n\t据曹德旺透露，福耀玻璃在海外建厂的投资比例很低，只占总投资比例的2%—3%，玻璃出口比例占35%，绝大部分市场还是在中国。公开资料显示，早在2011年，福耀玻璃就在俄罗斯设立工厂，投资了2亿美元，此外，福耀玻璃在欧洲、韩国也设有工厂或销售公司。\n\n\t　　“中国厚待我，我才那么说”\n\n\t在惹祸视频中，曹德旺吐槽国内投资环境，引发公众议论，并使得一贯低调的他瞬间蹿红网络。对此曹德旺表示：“中国厚待我，我才说出这些话。”\n\n\t曹德旺认为自己说的一点没有错，应该承认成本是需要的，中国人现在要去抓这个问题。“我说话不是为自己说，只是说要注意美国的这方面条件要比中国好。在那边投资也发现这个问题。”他内心里希望中国看到目前的投资环境问题并且要纠正，提高国家竞争力。\n\n\t在惹祸视频中，他对中美制造业的成本比较，非常具体，不仅涉及到税收和劳动力成本，还涉及到土地成本、能源成本等等。按照曹德旺的说法，目前美国的劳动力成本仍比中国高，蓝领(工资成本)是中国的8倍，白领是中国的两倍多，但美国的优势也非常明显，比如“土地基本不要钱”，“电价是中国的一半”，“天然气只有中国的1/5”。税收方面，曹德旺说“中国制造业综合税负比美国高”。这样算下来，在美国设厂比在中国还能“多赚百分之十几”。这一席话再度将中国实体产业所面临的现实问题推向了舆论前台。\n\n\t　　人物\n\n\t　　认为施财不过是“小善”\n\n\t曹德旺，1946年5月出生，福建省福清市人，福耀玻璃集团创始人、董事长。9岁才上学、14岁被迫辍学、吃过苦受过累的曹德旺，从承包乡镇小厂踏上创业路。1987年成立福耀玻璃集团，目前是中国第一、世界第二大汽车玻璃供应商。他是不行贿的企业家，自称没“送过一盒月饼”，以人格做事；他是行善的佛教徒，从1983年第一次捐款至今，曹德旺累计个人捐款已达60亿元，认为施财不过是“小善”。2009年5月，曹德旺登顶企业界奥斯卡之称的“安永全球企业家大奖”，是首位华人获得者。\n\n\t　　内存\n\n\t　　福耀去年营收136亿\n\n\t福耀集团(全称福耀玻璃工业集团股份有限公司)，1987年在中国福州注册成立，是一家专业生产汽车安全玻璃和工业技术玻璃的中外合资企业，也是名符其实的大型跨国工业集团。\n\n\t1993年，福耀集团股票在上海证券交易所挂牌，成为中国同行业首家上市公司，股票简称：福耀玻璃股票代码600660。2015年，福耀集团加快国际步伐，成功在香港联交所主版挂牌，H股股票代码3606。\n\n\t福耀集团已在福建福清、吉林长春、吉林双辽、上海、重庆、北京、广东广州、湖北荆门、河南郑州、内蒙通辽、海南文昌、俄罗斯等地建立了现代化的生产基地，形成了一整套贯穿东南西北合纵联横的产销网络体系，还在美国、日本、韩国、澳大利亚、俄罗斯、德国、中国香港等国家和地区设立了子公司和商务机构。2015年，福耀实现营业收入135.73亿元，实现归属上市公司股东净利润26.05亿元。\n\n\t　　热点关注\n\n\t　　美国天然气价格真那么低?\n\n\t曹德旺在接受媒体采访时说，美国工业用的能源价格低，其中电价是中国一半，天然气只有中国的1/5。美国天然气价格真那么低?\n\n\t对比美国能源信息署EIA的数据，中国的天然气价格确实是偏高，2012年-2014年，两国工业用天然气价格相差在4-5倍左右。其中，2012年4月份，中国的天然气价格一度接近美国的10倍，数值分别是4.8元和0.53元，但是近些年价差有所缩小。\n\n\t目前，居民消费均价9.22美元/千立方英尺，折合2.15元人民币/立方米；商业用户均价6.97美元/千立方英尺，折合1.62元人民币/立方米；工业用户均价3.2美元每千立方英尺，折合0.75元人民币/立方米；发电用户均价2.69美元每千立方英尺，折合0.63元人民币/立方米。\n\n\t金银岛天然气分析师江波接受北京青年报记者采访时表示，当前北京居民用气价格2.28元每立方米，可以看出在居民用气方面，美国似乎并没有多大优势。但其它用户的用气价格，国内远高于美国。中国工业用气价格是美国的3倍。\n\n\t中国天然气工业用价有下调空间吗?江波认为，工业用气价格跟非居民门站价直接相关，我国正在大力推动非居民门站价市场化定价。冬季峰更高，夏季谷更低。低谷期就是工业用户减成本的时期。到了夏季需求淡季，再把价格降下来，低价促进需求。通过价格变化，对用气波动性进行削峰填谷。按照规定，国家允许非居民用气门站价自2016年11月20日起，最大上浮20%，最后中石油上浮了10%\n\n\t目前，我国天然气市场还未进入成熟期。有很多需要向美国等先进国家学习的地方，例如，将天然气交易放在交易所内进行，里面充斥大量供需方和金融机构投机，形成竞争性定价。非常微观的气候因素都会导致气价剧烈波动。\n\n\t“目前天然气供应商已经承诺，波谷降价，得到明年淡季才能看到降幅”，江波表示。\n\n\t曹德旺，1946年5月出生，福建省福州福清市人，福耀玻璃集团创始人、董事长。\n\n\t1987年成立福耀玻璃集团，目前是中国第一、世界第二大汽车玻璃供应商。他是不行贿的企业家，自称没“送过一盒月饼”，以人格做事；他是行善的佛教徒，从1983年第一次捐款至今，曹德旺累计个人捐款已达60亿元，认为财施不过是“小善”。2009年5月，曹德旺登顶企业界奥斯卡之称的“安永全球企业家大奖”，是首位华人获得者。\n\n\t为什么说曹德旺“跑”了?\n\n\t2016年12月20日早上，一则消息就在朋友圈刷屏：中国民营企业的代表人物之一、福耀玻璃董事长曹德旺，投资6亿美元、在美国莫瑞恩建造的汽车玻璃厂正式投产。\n\n\t曹德旺如此火，是因为他在最近的一次访谈中发表了一些自己对中美制造业成本对比的看法，引起了四方商人的共鸣。\n\n\t曹德旺在美国莫瑞恩投资6亿美元建造的汽车玻璃厂正式投产，对于为何选择在美国这个大家普遍认为成本高的地方设厂，曹徳旺是这么解释的：“我比较了国际上，税收最高的就是中国了……中国实体经济的成本，除了人便宜，什么都比美国贵……中国制造业的综合税务比美国高35%。”\n\n\t曹德旺的账算得很简单，虽然美国的工资高，但是税低，运费低，电费天然气费用低，还有各种优惠，最后的利润率，比在中国生产高出十多个百分点。\n\n\t原来，作为中国第一玻璃供应商的曹德旺，凭着自己多年的从商经验，总结出中国制造业的综合税务比美国高35%这个结论，这也是使其将制造业投向美国的主要原因。虽然福耀玻璃在美国、俄罗斯和德国都建立了工厂，但其在国内的投资并没有缩减，依然在稳步扩张。\n\n\t紧随曹德旺德的脚步，税收专家李炜光提出了更激进的观点：死亡税率。李炜光测算，我国企业综合税负达到50%以上，在21个亚太经合组织国家中排名第四。其观点更为激进：中国的税率让企业老老实实交税，基本上处于死亡的边缘，这就是“死亡税率”。\n\n\t“曹德旺跑了没”，你知道福耀今年赚了多少亿吗?\n\n\t世界著名科幻作家阿西莫夫在短篇代表作《别忘了擦火柴》中，发人深省地指出，在各种令人眼花缭乱的新生事物背后，人类往往会忘记“擦火柴”这种看似“低水准”、却仍能解决许多问题的传统技能。\n\n\t如今，这成为一则对中国实体制造业的暗喻，而“玻璃大王”曹德旺就是一位始终执迷于擦火柴的人。\n\n\t曹德旺并非孤军奋战。卖水的宗庆后、造纸的张茵、织布的张士平、炼钢的沈文荣……在经济“脱实向虚”的大环境中，仍有这样一批坚守制造业的企业家，自成一套独特的生存法则。\n\n\t“今年的福耀集团大概赚了40亿元税后净利润，需要承担美国的开支，去了1亿美元，税后利润30几亿元，比去年翻了百分之二十几。”越洋电话中，身处德国的曹德旺跟记者算了一笔账。\n\n\t中国人民大学国家发展与战略研究院执行院长刘元春则将曹德旺“跑了”的议论放在了一个更加宏观的大背景下：从2008年以来，中国的对外投资(ODI)增长速度非常快，年平均增速超过了30%。而2016年ODI的增速超过40%，且全面超过了外商投资(FDI)，这也是2016年中国经济的一大亮点。\n\n\t在刘元春看来，ODI规模这么大，增速这么快，有多重原因，其中，“趋势性的原因是，中国正在从商品输出时代过渡到资本输出时代。”刘元春称，“从其他国家的历史经验来看，当商品输出达到峰值的时候，必须要用资本输出来替代商品输出，这里涉及盈利模式的转换，我们需要把时间拉得更长一些来看资本输出问题。”\n\n\t全球建厂：大企业有大责任\n\n\t2016年12月23日，有关“曹德旺跑了”的新闻已经发酵了数天。这一天，在商务部的例行发布会上，新闻发言人沈丹阳对相关问题回应称，对曹德旺先生的评论不予置评。在谈及中国企业的投资环境时，沈丹阳则表示，中国确实有一部分制造业企业面临成本上升、面临困境的问题，但正在不断地改善。\n\n\t时间倒流至12月中下旬，地点转换至德国。福耀玻璃董事长曹德旺乘坐私人飞机降落此地后，随即展开了多轮谈判，这是他在2017年的工作重心：在德国新建一座玻璃制造工厂，以满足宝马、路虎等欧洲汽车巨头客户的需求。“地已经买了，现在还在跟别人谈判。主要是俄罗斯工厂做完以后，拿到德国来装辅件、包边，就做这些东西。”曹德旺对记者介绍。\n\n\t忙于布局全球的曹德旺没有想到，他的一则视频谈话会引爆国内舆论。视频中，他比较了一番中、美制造业的成本，“除了人力之外，中国其他什么都比美国贵”。—刹那间，玻璃大王成了“网红”，引爆了“曹德旺跑了”的话题，引发了有关中国制造业营商环境的讨论。\n\n\t北京时间12月20日晚，在接受记者电话采访时，这位70岁的实干家表现得像个小孩一样无可奈何：“跑哪里去啊!他(们)胡说八道，我没有错，也不想去惹他们，他(们)高兴怎么说就让他说去吧。”“你说我跑干吗?”曹德旺停了停，继续反问记者，“我想赚钱还需要跑到美国去?”\n\n\t“他们可能觉得你在美国投资十亿的资金……”记者话还没说完，就被曹德旺接过话头反问，“为什么美国通用、德国企业就能在中国投呢?为什么我(们)中国企业就不能到他们国家去投呢?难道中国的企业都要活在窝里头，做那么小小的企业?福耀是全球汽车玻璃行业最大的工业企业，最大的企业就必须承担最大的责任，在各国都要建有工厂才可以”。\n\n\t福耀资产增加，美国贡献最大\n\n\t曹德旺不是“跑了”，而是国内国外满世界地跑。\n\n\t早在2011年，福耀玻璃就在俄罗斯设立工厂，投资了2亿美元。此外，福耀玻璃在欧洲、韩国也设有工厂或销售公司。\n\n\t“准确来讲，一开始决定去外面建厂是我们答应人家的，不答应生意就没法做。”曹德旺说， “2009年，德国大众要求我们作为供应商，2012年前必须在俄罗斯有工厂，那我们2012年就在俄罗斯建成一个厂。”曹德旺向记者介绍。\n\n\t2011年6月，福耀在俄罗斯卡卢加州的有限公司注册成立；2013年9月，该公司的100万套汽车安全玻璃项目投产，主要生产汽车玻璃产品，产品面向俄罗斯市场。“俄罗斯跟欧洲人不和，那么现在在我的撮合下，欧洲还接受我从俄罗斯调一部分产品来，宝马、路虎、沃尔沃、大众和奥迪，这些全部是我的客户啊。”曹德旺说道。\n\n\t曹德旺种花，墙外墙内一样香。\n\n\t就在上个月，曹德旺前往辽宁，签约了一个规划年产值12亿元的项目。据《辽宁日报》报道，11月24日，辽宁省省长陈求发在本溪市会见了福耀集团董事长曹德旺一行。陈求发希望福耀不断加大投资力度，推动辽宁汽车及零部件制造业加快发展。\n\n\t2015年4月，计划投资10亿元、占地面积约27万平方米的福耀汽车玻璃生产基地项目落户天津，此外，福耀还在苏州工业园区刚拿到了一块地。\n\n\t“福耀在天津的项目投产很顺利，”曹德旺对记者透露，天津项目与福耀的美国项目同时开通，“美国的还没有天津的进展顺利”。\n\n\t曹德旺说的美国项目，就是这次被传为“曹德旺跑了”的美国俄亥俄州项目。2016年10月7日，由福耀投资的全球最大汽车玻璃单体工厂正式在俄亥俄州竣工投产。该项目投资6亿美元，是该州历史上最大的一笔中国投资。加上2014年美国密歇根州投资的4亿美元，福耀在美投资已达10亿美元。\n\n\t福耀的到来，为美国的蓝领阶层创造了新的就业机会，美国人因此将福耀工厂所在的路段改名为“福耀大道”。\n\n\t曹德旺对美国的布局由来已久。\n\n\t根据福耀玻璃集团的公告显示，早在2012年时，通用汽车就要求，2016年12月前，福耀玻璃必须在美国建立一个工厂，2017年1月起必须在美国供货。此后，福耀集团开始了对美国设厂的程序和考察。福耀集团2013-2015年三年的年报也显示，福耀计划将全球化作为增强客户黏性与下单信心的利器，并计划利用其部分材料及天然气、电价的优势作为规避波动风险的战略方向。\n\n\t曹德旺是个商人，清楚中国乃至世界的玻璃生意该如何做。\n\n\t事实上，福耀玻璃在美国投资10亿美元办厂，是中国制造“走出去”的一个典型案例。美国是全世界主要的汽车生产和消费国之一，为了贴近市场，靠前服务厂商和消费者，福耀顺势进入美国市场再正常不过，否则很难保证自己的市场地位。\n\n\t“美国的生产基地，请的是美国人。我们拿了他们太多订单了，如果单单在中国做了再卖给他们，没有钱赚啊。现在我们跑到其他国家，让当地人做完卖掉，赚的钱都归到中国来。”曹德旺如此对记者驳斥那些说他“跑了”的人，“他们都是胡说八道，根本不懂得做生意怎么做”。\n\n\t2016年三季度福耀披露的财报显示，福耀已经把美国和境外投资放到了最主要的战略位置上。2016年的前九个月中，福耀的固定资产增加了1，059，804，291元人民币，增长率为13.8%；在建工程增加了725，885，607元人民币，增长率为25.5%—其中贡献最大的，就是在美国俄亥俄州这笔价值6亿美元的投资。\n\n\t算成本与“营改增”之谜\n\n\t谈及中国制造企业到美国及海外建厂投资，长期关注中国企业发展的《胡润百富》董事长胡润告诉记者，应从不同层面看待，中国制造企业在海外有很多客户，理应通过海外建厂去满足客人，“美国本来就是汽车大国，这方面我觉得比较正常”。\n\n\t不过，即使是在满足客户需求的情况下，以“曹德旺们”为首的中国制造出走海外，背后难免有许多“成本账”的考虑。\n\n\t视频中，曹德旺对中美制造业的成本比较非常具体，不仅涉及税收和劳动力成本，还涉及土地成本、能源成本等。按照曹德旺的说法，目前美国的劳动力成本仍比中国高，蓝领(工资成本)是中国的8倍，白领是中国的两倍多，但美国的优势也非常明显，比如“土地基本不要钱”，“电价是中国的一半”，“天然气只有中国的1/5”，税收方面，曹德旺说“中国制造业综合税负比美国高35%”—这样算下来，在美国设厂比在中国还能“多赚百分之十几”。\n\n\t中国制造业成本优势正在丧失。波士顿咨询公司2013年的一份研究报告指出，当时在美国制造商品的平均成本只比在中国高5%；全球出口量排名前25位的经济体，以美国为基准(100)，中国的制造成本指数是96。也就是说，同样一件产品，在美国制造成本是1美元，在中国则需要0.96美元。\n\n\t曹德旺所谈中美制造成本问题，还揭示了一个非常重要的因素，即劳动力成本上升并不是导致企业向外迁移的唯一因素，甚至不是主要原因。 他谈到，国内目前人工成本比四年前一下子涨了3倍，尽管这样，人工成本相较美国仍有一定优势，特别是蓝领工人，中国比美国便宜8倍。\n\n\t曹德旺说的都是大实话。根据福耀玻璃美国工厂投产后发布的2016年三季度财报可以看到，在2016年前九个月中，福耀母公司支付给“职工以及为职工支付的现金”大涨38.93%，增加584，690，024元至2，086，554，640元人民币，占总成本的23.15%。福耀对此的解释是，由于美国工厂进入投产阶段，所以导致薪酬支出大幅度增加。\n\n\t而浙江省原省长、全国人大财政经济委员会副主任委员吕祖善在《中国人大》杂志(2016年第15期)发表了一篇《降成本：不要老盯着工人工资》的文章，来谈中国企业面临的成本过高问题。“有一段时间，媒体把企业的成本增加归结于工人工资增长过快，这种说法是不完整的。……企业成本大幅度上升的原因是多方面的，如我国的广义税收仍然过高，综合税收的负担率网上披露是37%。不光是税，再加上费，这样的综合税负是很高的，此外还有能源的成本。综合成本过高，绝大部分是政府行为造成的。所以，把这些成本降下来，必须依靠政府的行为。”\n\n\t在曹德旺进军俄罗斯市场的2011年，中国财政部、国家税务总局联合下发营业税改增值税试点方案，中国政府希望加快财税体制改革，进一步减轻企业赋税。\n\n\t“营改增”后，增值税成为对企业征收的主要税种，但很多企业都表示税负痛感明显。12月14-6日召开的中央经济工作会议已经明确指出，要降低企业税费负担，稳定民营企业家信心，减少审批环节，降低各类中介评估费用，降低企业用能成本，降低物流成本，提高劳动力市场灵活性，推动企业眼睛向内降本增效。\n\n\t中国制造突围“4.0”\n\n\t曹德旺出生于1946年，汽车“配件大王”鲁冠球、“卖水”首富宗庆后则出生于1945年。这批中国制造业商人登上历史舞台，从改革开放后开始，他们致力于解决中国物质匮乏的问题，踏出了中国实业制造的初级阶段。上世纪90年代以来，印有“Made In China”字样的商品大量出口海外，成就了中国制造高速增长的黄金时期。\n\n\t然而，无法回避的事实是，中国制造业进入高成本时代之后，大多无法收取品牌和技术溢价，企业利润越来越薄。经过多轮经济浪潮的洗涤沉淀，很多制造界大佬纷纷转型房地产以及金融等行业，认为“低级产业”已经过时，理应被“高级产业”所替代，并片面地将制造业和实体经济理解为“低级产业”。\n\n\t“辛辛苦苦一辈子，不如在资本市场讲个小故事。”有人如此概括。\n\n\t但曹德旺选择坚守实业，他甚至并不愿意别人称呼他为老板。“现在还怎么称得上老板啦!我以前拉过板车，当过炊事员，生存不定。”曹德旺向记者回忆年轻时走过的艰辛道路，这位闽商身上，有这一商帮独有的敢冒风险、顺势而为的特质。\n\n\t曹德旺自幼家贫，1976年开始在福清市高山镇异型玻璃厂当采购员，1983年承包了这个濒临倒闭的小厂，并将目标瞄准中国规模迅速壮大的中产阶级队伍，将主业转向在汽车企业中受人欢迎的玻璃窗和挡风玻璃。\n\n\t曹德旺没上过几年学，经商的门道和现代企业管理都是在摸爬滚打中学来的，他觉得这一行业的生产成本可以一降再降。于是，福耀不断引进新技术、新设备，汽车玻璃的成本从不足200元降到50元，零售价也一降再降。\n\n\t很快，国内大批企业蜂拥而至，市场进入恶性竞争阶段。1993年，福耀开始痛苦转型，主攻配套市场，成为一汽捷达、二汽雪铁龙、北京切诺基等84家汽车制造厂的汽车玻璃配套商，拥有国内40%以上的市场占有率。\n\n\t曹德旺及其团队是从底层经营一步步做起来的，如何跳出乡镇企业的思维局限，建立起一套现代化企业管理流程和先进体制，是摆在他们面前的一道难题。\n\n\t也是在1993年，福耀在上交所IPO上市，引入了独立董事制度，“我请人来监督我，作为福耀玻璃的大股东，我的这一做法在中国资本市场的早期可谓开了先河”。\n\n\t“他们讲他们的，我们做我们的，不影响整个战略发展的安排，你要采访，可以跑到福耀，我们正在做国家‘工业4.0’，开展一年多了。”采访最后，曹德旺向记者袒露了自己对福耀的未来规划。\n\n\t福耀目前拥有遍布全球的工厂和生产基地，“成本可以直降下来，当年就可以体现出效益，降百分之七八下来，它可以降低库存，还可以纠正中间的废品，查出原因。”这是曹德旺想要达到的效果。“降本增效”“提质增效”也是中国制造企业追求的新目标。\n\n\t2014年，习近平主席出访德国时曾特别撰文提及德国工业4.0战略，被认为吹响了中国制造业大发展的号角。“工业制造是国民经济的重要支柱，是实现发展升级的‘国之重器’。”国务院总理李克强曾如此形容制造业的重要性。\n\n\t北京大学国家发展研究院院长姚洋日前接受采访时分析认为，中国经济正在向形态更高级、分工更复杂、结构更合理的阶段演化，做好实体经济是我国经济转型的重要举措。\n\n\t接受记者采访时，曹德旺脚下的土地，正是世界“工业4.0”的发源地，新的机会正在路上。\n\n\t12月22日，《人民日报》发表了一篇题为《中国经济容得下企业家讲问题》的文章。文章称：以曹德旺为代表的企业家敢于提出问题，正说明对中国经济仍然保有信心。务实推进改革，解决深层问题，无数企业家还将与中国一起成长。","picNo":"2","picUrl":[{"pic_title":"曹德旺资料图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15409_1.jpeg"},{"pic_title":"福耀玻璃集团创始人、董事长曹德旺","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15409_2.jpeg"}]}]