[{"e_id":"11","title":"著名画家、篆刻家齐白石诞生","content":"\n    在157年前的今天，1864年1月1日(农历1863年11月22日)，毕加索为什么不敢来中国呢？。\n\t\n\n\t齐白石\n\n\t齐白石(1864-1957)，湖南湘潭人，二十世纪中国画艺术大师，二十世纪十大书法家之一，世界文化名人。\n\n\t齐白石1864年元旦(清同治二年癸亥十一月二十二日)出生于湘潭县白石铺杏子坞，1957年9月16日(丁酉年八月二十三日)病逝于北京，终年九十四岁。宗族派名纯芝，小名阿芝，名璜，字渭清，号兰亭、濒生，别号白石山人，遂以齐白石名行世；并有齐大、木人、木居士、红豆生、星塘老屋后人、借山翁、借山吟馆主者、寄园、萍翁、寄萍堂主人、龙山社长、三百石印富翁、百树梨花主人等大量笔名与自号。家道贫寒，只读过短暂的私塾，十五岁起从师学木工而以雕花手艺闻名，二十六岁转从萧芗陔、文少可学画像，二十七岁始从胡沁园、陈少蕃习诗文书画，三十七岁拜硕儒王闿运为师，并先后与王仲言、黎松庵、杨度等结为师友。齐白石在家乡先后居出生地星斗塘、梅公祠借山吟馆、茹家冲寄萍堂。自四十岁起，离乡出游，五出五归，遍历陕、豫、京、冀、鄂、赣、沪、苏及两广等地，饱览名山大川，广结当世名人，樊樊山、夏午诒、郭葆荪等皆为挚友。五十五岁避乱北上，两年后定居北京。时与陈师曾、徐悲鸿、罗瘿公、林风眠等相过从。七十四岁游蜀，与黄宾虹、金松岑相见。\n\n\t齐白石主张艺术“妙在似与不似之间”；衰年变法，绘画师法徐渭、朱耷、石涛、吴昌硕等，形成独特的大写意国画风格，开红花墨叶一派，尤以瓜果菜蔬花鸟虫鱼为工绝，兼及人物、山水，名重一时，与吴昌硕共享“南吴北齐”之誉；以其纯朴的民间艺术风格与传统的文人画风相融合，达到了中国现代花鸟画最高峰。篆刻初学丁敬、黄小松，后仿赵撝叔，并取法汉印；见《祀三公山碑》、《天发神谶碑》，篆法一变再变，印风雄奇恣肆，为近现代印风嬗变期代表人物。其书法广临碑帖，历宗何绍基、李北海、金冬心、郑板桥诸家，尤以篆、行书见长。诗不求工，无意唐宋，师法自然，书写性灵，别具一格。其画印书诗人称四绝。一生勤奋，砚耕不辍，自食其力，品行高洁，尤具民族气节。留下画作三万余幅、诗词三千余首、自述及其他文稿并手迹多卷。其作品以多种形式一再印制行世。\n\n\t\n\n\t画虾\n\n\t齐白石曾任国立北平艺术专科学校名誉教授、北平美术作家协会名誉会长、中央美术学院名誉教授、中央文史馆研究馆员、中国人民对外文化协会理事、中国画院名誉院长、北京中国画研究会主席、全国美术家协会主席；1949年7月、1953年9月两次出席中华全国文学艺术工作者代表大会，连续当选为全国文联委员；1954年8月当选第一届全国人民代表大会代表；与毛泽东主席交谊甚深并受到过接见；1953年1月文化部授予其荣誉奖状及“人民艺术家”称号；1955年12月德意志民主共和国艺术科学院授予其通讯院士荣誉状；1956年4月世界和平理事会授予其1955年度国际和平奖金，9月举行授奖仪式；1963年被世界和平理事会推举为世界文化名人。\n\n\t\n\n\n\t扩展阅读：毕加索为什么不敢来中国呢?\n\n\n\t \n\n\n\t扩展阅读：毕加索为什么不敢来中国呢?\n\n\n\t14岁那年，齐白石拜在著名雕花木工周之美门下，3年后出师。此后他和周之美合作，雕出了很多精致的嫁床、花轿、香案，开始被人称为“芝师傅”。有了雕花的功底，刻起印来也就得心应手了。他刻印，从不先在石上描字型再去下刀，而是完全顺着字的笔势直接去刻，他挥刀呼呼有声，一刀下去绝不回刀。\n\n\t26岁那年，齐白石拜胡沁园、陈少著为师学诗画，在乡间开始为人画肖像，得少许报酬，也能养家。他在脱离了木工生活那年改名璜，字频生，别号白石山人。\n\n\t抗日战争时期，北平伪警司令、大特务头子宣铁吾过生日，硬邀请国画大师齐白石赴宴作画。齐白石来到宴会上，环顾了一下满堂宾客，略为思索，铺纸挥毫。转眼之间，一只水墨螃蟹跃然纸上。众人赞不绝口，宣铁吾喜形于色。不料，齐白石笔锋轻轻一挥，在画上题了一行字：“看你横行到几时”，后书“铁吾将军”，然后仰头拂袖而去。 有个汉奸求画，齐白石画了一个涂着白鼻子，头戴乌纱帽的不倒翁，还题了一首诗：“乌纱白扇俨然官，不倒原来泥半团，将妆忽然来打破，浑身何处有心肝?”\n\n\t\n\n\t鱼\n\n\t1956年，正当白石老人流连于“似与不似之间”的时候，画家张大千在法国会晤了毕加索。毕加索抱出五本画册来，每册有三四十幅。张大千打开画册一看，全是毕加索使用毛笔水墨作的中国画，且都是仿齐白石老人的笔触和画风。毕加索很认真地说：“在这个世界谈艺术，第一是你们中国人有艺术，其次为日本，日本的艺术又源自你们中国。这么多年来，我常常感到莫名其妙，为什么有那么多中国人乃至东方人来巴黎学艺术。中国画真神奇，齐先生画水中的鱼儿没有一点儿色，一根线去画水，却使人看到了江河，嗅到了水的清香。”\n\n\t世事巧合，东西方两位绘画大师都曾用笔下的鸽子来寓意世界和平。我国曾邀请毕加索访问中国，毕加索风趣地说：“我不敢去你们中国，因为中国有个齐白石。”\n\n\t\n\n\t齐白石\n\n\t他的画连毕加索都临摹了五大册\n\n\t他尽画别人不画的东西，艺术上精明，生活却是糊涂。\n\n\t人家印钞票的银行都倒闭了，还用那钞票买他的画。\n\n\t1956年，中国国画大师齐白石获世界和平理事会国际和平奖。周恩来总理叮嘱齐白石家属们说：“老人是国家的人，你们要好好照顾他。”1955年秋天，周恩来委托文化部买了一所旧王府作为白石的住宅，修理费就花了几万元。不过当年中国画不值钱。1957年，有个荷兰人到北京琉璃厂搜罗中国名画家的作品，从齐白石、徐悲鸿、黄宾虹一直挑到陈半丁、傅抱石……20多张名家精品才卖1400元。\n\n\t到了2003年“中贸圣佳秋季拍卖会”上，齐白石作于1932年的《山水册八开》落槌1661万元人民币，买家是中国内地收藏者。随着经济的发展，中国新富豪也给国宝捧场。像齐白石、傅抱石的画步步增值，总有一天赶上凡.高和毕加索的作品。\n\n\t本期的《风范大国民》为您介绍国画大师齐白石。齐白石出身贫寒，前半生是农民和木匠。他从民间画工入手，习古人真迹，学诗文书法，游山川名胜，诗、书、印、画冠绝一时，被称为才华卓越的一代国画宗师。大凡花鸟虫鱼、山水、人物，无一不精、无一不新，尤其是画虾堪称一绝。他的画热烈、诙谐、有趣，雅俗共赏，其中蕴含着生命的智慧和生活的哲理，确立了齐派风格在中国画坛上的历史地位。毛泽东说：“我也是齐白石艺术的爱好者。”毕加索的画价值连城，但是他说：“我不敢去你们中国，因为中国有个齐白石。”\n\n\t谈到齐白石，对这位“中国人民杰出的艺术家”、“世界文化名人”，不少中青年也许感到不熟悉，这里只从外国画家对他的评价说起，谈谈白石老人的影响。\n\n\t西班牙艺术大师毕加索曾说：“我不敢去你们中国，因为中国有个齐白石。”\n\n\t齐白石是我们所崇敬的大师，“是东方一位了不起的画家!”(毕加索语)。齐白石与吴昌硕、黄宾虹、潘天寿等不同，齐白石不是一位传统意义上的文人画家，其成功之处在于：他从文人画家统治了数百年的中国画领域，以一个农夫的质朴之情、以一颗率真的童子之心、运老辣生涩的文人之笔，开创出文人画坛领域前所未有的境界。这种境界，得到了传统文人阶层与广大平民百姓的交口称赞，从而确立了齐白石在画坛上的历史性地位。他的绘画充满了泥土芬香、生活气息，其作品既师造化又师古人，达到了民间艺术与传统艺术的统一，写生与写意的统一，工笔与意笔的统一，无限生机跃然纸上。\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t \n\t\t\n\t\n\n\n\t1956年6月张大千曾去拜访毕加索，三次而不得接见。张大千是一个不达目的不罢休的画家，最后还是见到了毕加索，毕加索不说二话，搬出一捆画来，张大千一幅一幅仔细欣赏，发现没有一幅是毕加索自已的真品，全是临齐白石的画。看完后，毕加索对他说：“齐白石真是你们东方了不起的一位画家!……中国画师神奇呀!齐先生水墨画的鱼儿没有上色，却使人看到长河与游鱼。那墨竹与兰花更是我不能画的。”他还对张大千说，“谈到艺术，第一是你们的艺术，你们中国的艺术……”“我最不懂的，就是你们中国人为什么要跑到巴黎来学艺术?”西方一位大画师，这样评价齐白石，由此可见齐白石的价值。\n\n\t齐白石把生活中感兴趣的和较熟悉的一切事物统统都搬进了他的画面上。他的选材突破了单纯的民间画、学院画之间的森严界限，历史上从未有过任何画家具有他这种罕见的表现现实世界的热情，他把平凡普通的事物作为画材从而使自己的画达到了空前的丰富。\n\n\n\t延伸阅读：那些你所不知道的齐白石的故事?\n\n\n\t \n\n\n\t延伸阅读：那些你所不知道的齐白石的故事?\n\n\n\t那些你所不知道的齐白石的故事，“抠门”的齐白石，“鸡贼”的齐白石，“会来事”的齐白石，“画白菜换白菜”的齐白石，齐白石的故事，件件透着可乐，真是个可爱的老先生!\n\n\t齐白石是个很会过日子的人。他把历年画画挣的金条都装在一个小口袋里，坐卧不离。住在北京铁栅屋时，天明即起，家里人正洒扫庭除。齐老先生到画室把荣宝斋的订件画了，然后再画其他订件，言不二价，按照墙上贴的润格来办事。\n\n\t\n\n\t世界之大，那儿没有死皮赖脸的人，比如说：“齐老先生添条虾吧!”“齐老先生您受累!多画条鱼吧，我内人最喜欢鱼了!”齐先生也不说话，只是斜着看来客一眼，又不好当场驳人的面子，慢慢把笔濡墨，沉吟半晌，一笔、二笔。鱼、虾、蟹自画面跃然而出。但都不大精神，看着好像离水好几天，要翻肚子的样子。客人不解问曰：“这虾怎么看着像死虾?”齐老先生坐在圈椅中说：“活虾子市面上多贵啊!”主客心到神知，一拍两散。\n\n\t平常在家齐老先生是个“无事忙”。客人带了卤肉来，卤肉外面包着大白菜的叶子。齐先生仔细把白菜叶子抖干净，不舍得扔。吩咐家里人把这片菜叶子切切，用盐“码”上，大不了加点秋油，中午老先生要吃。真是一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。以身作则，为儿辈作榜样。\n\n\t在街上买东西，比如包鞋、包书，包糖食的纸分大小都留着，起画稿用。后来这批东西都由家人捐赠给北京画院了。给我印象比较深的是一张包鞋纸上，有“内联升”的红色印记。齐老先生在上面画了一个持弓搭箭的人，旁边注明画时执弓的手要下移一寸，还是多少，我忘记了。\n\n\t有废纸上画着是在那家古董店看到一个瓷瓶，上面有双鸳鸯影在荷花红蓼的后面。回来老先生背临出来为小儿辈留作传家画稿，曰可当水田几亩。\n\n\t汪增祺先生在《老舍先生》一文中曾提到，齐老先生家里量米的竹升子都是自己保管的，每天吃饭要由他量了米才行。一大家子人，吃米不少，老先生舍不得。量一筒，手抖一下。家里做饭媳妇就说不够“您再给添一点!”齐老先生就嘀咕着：“你要吃这么多啊!”然后再给量一筒。\n\n\t周总理后来给老先生换了一处比较大的住所，搬过去没几天，老人住不惯哭死哭活的要回去。大家都不明白老人的心意，大四合院，花木扶疏不好吗?老舍先生说：“别!他这么惯了，不叫他干这些，他就活不成了。”\n\n\t其实里面还另有一层，老先生喜欢在家藏东西，东藏一处，西藏一处。藏东西的地方只有他知道。这一搬出来，虽说老屋还是家里后辈住着，他也不放心。不怕一万，就怕万一。\n\n\t中央电影纪录片厂拍《人民艺术家齐白石》时，让他拿点精品出来拍，他怎么也不愿意。后来还是徐悲鸿去做工作，他才勉勉强强从画台的“消息”里掏出几卷画子出来。他是细木匠出身，在画台里做几个暗格或者小抽斗之类的“消息”那还不是驾轻就熟。\n\n\t这些画被掏出后，一卷一卷放在画台上。徐先生一打开只见宝光四射，全是老先生毕生的精品，呕心之作!有一张画在金纸上的白茶花，上有一蛱蝶翩翩欲下，画得真是精妙绝伦!\n\n\t徐先生不住地用眼光看坐在对面的老头子，心想“这太鸡贼呀!”齐老先生坐在大圈椅中，两袖垂下，眼观鼻，鼻观心，不动声色，真是狡黠得可以啊!\n\n\t齐老先生对唐代书法家智永很有意见，认为这人太浪费。写废的笔就扔啊，还弄个笔冢，真是多事!他不知道唐代的毛笔，跟我们今天水笔似的，只换笔头不换笔管的。一只毛笔头写秃了，把笔头一扔，换一只新笔头请人纳入笔管中就行了。齐先生那么节约，在他习惯上来说，没有一只毛笔是可弃的。\n\n\t不过他有的时候也挺会来事的，建国后老毛坐了龙庭。他给老毛画了一张大老鹰，送了几根金条。他给这位湖南老乡写了一封信，信上说你才到北平，怕是手头紧，送两根金条你花花。大老鹰上题主席万岁!实际他给蒋委员长也画个这么一个大老鹰，上面也写着蒋委员长万岁!\n\n\t画老鹰的意思是你们是大英雄，我们是升斗小民就想过个安生日子，你们不找我们麻烦就好了。他给蒋委员长也刻过印，刻得还非常好。傅抱石先生主南师大艺术系的时候，上课曾用这“蒋中正”这方印给学生讲刻印的布白。如果不是滥喝酒死得早，文革绝跑不了他的。红卫兵没打到他人，最后扛大锤把傅抱石墓给钉碎了。傅家儿女暗自庆幸：“老爹你死得好呀!恰逢其时!”\n\n\t黄永玉、李可染他们老问齐白石先生如何把画画好。这个问题真是让人很烦哎!这问题真没办法能用语言说明白。齐老先生画了一辈子，就知道怎么把画子画好，因为他画不坏!这问题真是要人亲命了，他们还死问。又不能直接跟他们说：“我就是天纵之才!”话不能这么说啊!\n\n\t齐老先生只好把笔举到空中，拿眼睛死盯着看了一会，慢慢说：“笔不要掉下来!”这话如同一偈，你怎么理解都行。于是两人笔不掉下来的死画，各有各造化。\n\n\t但齐老先生也有齐老先生的委屈。《红楼梦》第三回贾雨村夤缘复旧职，林黛玉抛父进京都。宝玉满面泪痕泣道：“家里姐姐妹妹都没有，单我有，我说没趣，如今来了这们一个神仙似的妹妹也没有，可知这不是个好东西。”宝玉为的是自己有别人没有而委屈，齐老先生是为别人有自己没有而郁闷。\n\n\t他想山阴羲之爱写《黄庭》换白鹅，李太白醉写蛮书，林和靖梅妻鹤子。独他们都有，而我齐璜怎么就没有。这一天正是北平大风扬沙天，齐白石坐在画室里，听到外面有呦喝卖大白菜的，他坐不住了。他灵机一动想；“我何不画一张白菜去换白菜，那也不失为一段文人佳话呀!”\n\n\t铁栅屋外一个北方鸟蠢汉正守着一车白菜呦喝，脖子长筋抻得老长的。不知从那里来了一个白胡子老头，戴一个小圆眼镜，正看着他一车白菜出神，十分想吃的样子。这卖菜鸟蠢汉子见来了主顾忙招呼道：“老先生!你要称几斤?称给得高高的。”齐老先生从后面摸出一卷纸说：“我拿这画的白菜，换你一车白菜，你可肯么?”\n\n\t这鸟蠢汉子一听，勃然大怒说：“我不看你一大把岁数，窝心脚窝死你。大北风天!有这么消遣人的吗?到想得美!拿一张画的假白菜，要换我一车白菜!”一顿咆哮，弄得老先生摸不着南北。\n\n\t齐老先生挟着画的白菜灰溜溜的走了，从铁樱屋的大门侧身钻进去说了一句话：“嗨!真是有辱斯文!”\n\n\n\t延伸阅读：“齐白石版异形”走红网络?\n\n\n\t \n\n\n\t延伸阅读：“齐白石版异形”走红网络?\n\n\n\t\n\n\t网友热捧的“齐白石版异形”。\n\n\t齐白石泼墨绘“异形”?日前有网友在微博上晒出一张“最近淘到的齐白石真迹”。图片中没有这位国画大师最擅长绘画的鱼、虾，而居然是两三只美国科幻电影《异形》中的外星怪物。古、今、中、外间来了一次“大反串”，网友不再较真画作的真伪。一张“奇图”渐渐成了一场欢乐的线上活动。\n\n\t日前，新浪微博网友“@赵老湿爱吃肉包”发微博称，“在潘家园淘了一份大师齐白石的真迹。微博不长，但配发的图片却叫人大跌眼镜：一幅水墨画中，没有国画大师擅长的鱼、虾，而是换成了两三只张牙舞爪的怪物。它们身形像螳螂，头部狭长，一口明晃晃的獠牙利齿，身后还甩动着长尾，根本不像是地球上的生物。\n\n\t“这不是异形吗?”立刻有网友发现，画面中的怪物非常眼熟。在1979年上映的美国电影《异形》中，一队宇航员遭遇了相貌可怖的外星生物。这种生物可以寄生在人体身上繁殖，并攻击人类，是经典的科幻形象。中国国家博物馆的官博评价说，“水墨晕染与科幻漫想，真真是奇妙的结合!”杂志《Vista看天下》的官博则当起了鉴宝人：“白老爱看电影，尤爱《异形》系列。没有看走眼的话，这副小品正是白老晚年不可多得的精品。市场预估价：250万。”知名段子手“@马伯庸”为这张古怪的画作配诗：“初生抱脸点绛唇，无目皓齿酸涔涔。此物只应铁血有，玛雅能得几回闻。”一张“奇图”引发了欢乐的线上活动。考拉喜欢吃睡呆”认为，“司马迁手抄的《毛主席语录》更值钱。”“这算啥，孔子的《最炫民族风》手抄本已经拍到400万了。”","picNo":"7","picUrl":[{"pic_title":"齐白石","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_1.jpeg"},{"pic_title":"画虾","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_3.jpeg"},{"pic_title":"鱼","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_4.jpeg"},{"pic_title":"齐白石","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_6.jpeg"},{"pic_title":"网友热捧的“齐白石版异形”。","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11_7.jpeg"}]}]