[{"e_id":"13","title":"中华民国成立","content":"\n    在109年前的今天，1912年1月1日(农历1911年11月13日)，孙中山就任中华民国临时大总统。\n\t\n\n\t就任中华民国临时大总统时的孙中山\n\n\t1911年10月10日武昌起义，辛亥革命爆发。当时，孙中山在国外。\n\n\t后来，他在美国的报纸上得知武昌起义胜利的消息，即绕道英、法，争取外交支持。12月25日，孙中山回国抵上海。后各省代表在南京推举孙中山为中华民国临时大总统。1912年1月1日，孙中山在南京宣誓就任临时大总统，宣告中华民国临时政府成立，以中华民国为纪元，改行阳历。\n\n\t孙中山在临时大总统就职宣言中表示，一定要“能尽扫专制之流毒，确定共和，普利民生，以达革命之宗旨，完国民之志愿。”“临时政府成立以后，当尽文明国应尽之义务，以期享文明国应享之权利”。临时政府对外要洗雪清朝反动政府的“辱国之举措”。\n\n\t在孙中山组阁的中华民国临时政府中，革命派占绝对优势，但也吸收了一些旧官僚、立宪派。在9名国务部长中，同盟会员3名，他们是陆军总参谋长黄兴，外交部长王宠惠，教育总长蔡元培。其余6名国务部长中，有旧官僚2名，立宪派2名，自由派专家2名。孙中山在临时大总统任内推行了一系列的社会和政治改革，制定了《中华民国临时约法》，规定“中华民国之主权，属于国民全体”，公民有人身、选举、参政、居住、言论、出版、集会、通信和宗教信仰的自由和权利，并发布了一系列有关政令。在外交上，表明“得与世界各邦敦平等之睦谊”，加入“公法所认国家团体之内”。在经济上，废除清代的苛捐杂税，保护民族工商业，奖励华侨在国内投资。在文化教育方面，提倡“自由、平等、博爱”为宗旨的“公民道德”教育，废止小学读经。\n\n\t中华民国的成立标志着长达2000多年的封建帝制的结束。\n\n\t\n\n\t1月5日，孙中山以大总统名义主持中华民国临时政府第一次内阁会议\n\n\t\n\n\t上海南京路上五色旗迎风招展，欢庆民国成立\n\n\t\n\n\t国民政府建都南京纪念摄影\n\n\t\n\n\t南京临时政府向组织成员简表\n\n\n\t延伸阅读：晓松说历史上的今天晓松说 中华民国成立\n\n\n\t \n\n\n\t延伸阅读：晓松说历史上的今天晓松说 中华民国成立\n\n\n\t大家都知道辛亥革命爆发的时间是1911年10月10日，革命发起以后，以摧枯拉朽、势如破竹之势在全国风起云涌。各个省纷纷独立，有的是军人独立，有的是政府独立，甚至连扬州妓院里的一个龟奴也跑出来宣布独立。当然革命是需要付出代价的，就我个人而言，我的家族就在这一段历史中遭受了一些苦难。我外婆的爷爷是清朝山西最后一任巡抚叫陆钟琦，当时革命到来的时候，各个地方都在争先独立，因为独立后你就可以在一方为王。当时我外婆的爷爷也要宣布独立，然而被军人抢了先。为了显示革命和与过去的旧制度、旧时代彻底划清界限，作为革命的军人第一件事就是要推翻自己的统治者，也就是最直接的上层。所以，我外婆一家一下子被当时的革命军人灭了门，导致我外婆成了孤儿。这是于个人和家族来讲，在那个年代，为了革命、为了推翻一个历史时代而付出的代价。\n\n\t在大家纷纷独立了以后，总得成立一个新的国家，要有全新的面貌，所以1912年1月1日我们有了一个新的国家——中华民国，中华民国正式有了一位临时大总统，即孙中山先生。辛亥革命其实是由一些长期在革命熏陶下的军人很偶然地发动的，迅速发展为星火燎原之势。而孙先生此时正在美国科罗拉多州丹佛市的一家餐馆里刷盘子，在这之前他已经为革命奔波多年。当然革命不是一天两天的事情，不是请客吃饭，孙先生多年来募集的大量革命资金都在黄花岗等类似的起义中用完了，然而孙先生仍锲而不舍，为给革命积累资金正在美国刷盘子，虽然靠刷盘子来积累资金意义并不大(据后来考证并未刷盘子，而是在一栋高级公寓里当寓公)。孙先生在当天的美国报纸上看到国内发生了武昌起义，他非常兴奋，马上起程去几个国家寻求援助，1911年底时孙先生回国到了南京，这个时候各省的独立代表在那儿筹划成立一个新的国家，那个时候大家士气高涨，觉得一个崭新的时代要来了，一个崭新的国家即将诞生。虽然孙先生不是武昌起义直接的指挥和发动者，但由于多年的威望，以及与世界各国的联系，大家认为孙先生不但有革命威望，可能还有强大的资金、政治背景等等，所以选了孙先生做临时大总统。\n\n\t孙先生当了临时大总统后做的第一件事，很有意思，叫作“改正朔、易服色”。这虽然看起来像面子工程，但面子工程对于一个年轻的新国家来说很重要，就是说要改纪元了。这次是有史以来最大的一次改元，它不但改了年号，而且改了历法，就是把我们沿用了上千年的农历改成了与全世界大多数国家一样的公历，这是一个巨大的改革。不但中华民国的元年来了，而且中华民国的元年是从原来纪元里的某年某月某日直接改成了1月1日，这个就是公历，一直沿用到今天。当然大家以前习惯了一会儿叫康熙、一会儿叫乾隆，对于一下子改为公历，大家还是不大习惯，并且当时在民间引发了各种混乱状况。首先是当时的报纸都不知道怎么写了，因为当时的纪元已经很混乱，很多地方已经不用清朝的纪元，直接用了黄帝历，如武昌起义之后发布的文告就是用了黄帝纪元，所以孙中山在就任临时大总统时，即电告各省都督：“中华民国改用阳历，以黄帝纪元四千六百九年十一月十三日，为中华民国元年元旦。”还有的地方用天干地支纪年法，如甲午、辛亥等。其中最混乱的就是债务和预算，比如之前谁向谁借了钱，说某年的闰月还，现在没有闰月了，或者某年某月欠你的钱都不承认了，所以好多人赖账。但是崭新的时代来了，当然要引发一些过渡期的不适，要改变大家原来熟悉的习惯，这是一件好事情，大家可以慢慢熟悉，可以慢慢习惯新事物新东西。\n\n\t当然，我们几千年的传统有一些还是保留了下来，比如我们用了几千年的农历，尽管我们大家都说1月1日元旦是新年，但对于中华民族来讲，春节才是最盛大的节日。首先元旦晚会没有春节晚会做得那样盛大，其次从假期长度来讲，也明显看得出春节更受人们的重视，合家团圆走亲访友，假期很长。到今天为止，虽然我们大部分情况下会用公历，如我们的生日、开学日等，但每年我们至少有十五天全国人民还是会用农历。从除夕到十五，甚至在北方某些地区，从腊八开始就忘了公历这回事，一直到正月十五后，大家开始上班又用回公历日期，这是个很有趣的现象。\n\n\t“改正朔、易服色”是很大的变革，我们上面讲的是“改正朔”，下面是关于“易服色”的。孙大总统上来后，要面目一新，首先是要剪辫子穿洋装，当时的洋装有很多种，法式的、德式的、英式的，什么大高帽、燕尾服、那种长的垂下来的挂穗等等，千奇百怪。实际上从那时起，真正流传下来的是当时以孙大总统名字命名的“中山装”，这个一直沿用到今天，直到现在，在一些正式的场合我们还是会穿。1949年毛泽东主席站在天安门城楼上宣布中华人民共和国成立时，也是穿的中山装，当然，新中国也沿用了这种公历纪年法。所以，从1912年1月1日开始，民国算是我们推翻了那么多年王权专制的一次最重大的改革，一直到中华人民共和国成立后也沿用了当时某些改革制度，所以这一天对于中华民族来说是很重要的。\n\n\t大家虽然剪了二百多年来一直留的辫子，但甚至到改革开放后，在西方的一些电影小说等作品中，中国男人仍是留着一条辫子的形象，因为这是外国人对中国人形成的最初印象。但这次剪辫子，从最开始的劝导到强制，发展为后来越来越强烈的要求，以至于到最后留辫子的人成了稀奇的人群。当时最著名的两位留辫子的人一个是辫帅张勋，这个人后来还复辟了几天，一个是当时著名的教授辜鸿铭。有个资料说，1928年，有人专门统计说北平还剩4869人留辫子，我觉得这个挺有意思的，在那个兵荒马乱的时代，竟然还能统计出留辫子的人数。当然我们也不知道这个数据是否准确，但我觉得这件事很有意思，可见“剪辫子”这件事对于当时的人、当时的社会来说，是一项非常大的改革。我觉得到了今天，北京留辫子的人数(男人)估计又涨了十倍，像什么玩音乐的、玩摇滚组乐队的之类，这些搞艺术的人大多都留辫子，包括我本人，之前也梳过辫子。\n\n\t所以，1912年1月1日，正式开始了我们国家一个崭新的纪元，这一天对于中华民族来说，很重要，很有意义。\n\n\t“改正朔、易服色”当时只是外表上的改革，因为当时的孙中山先生只做了几个月的临时大总统就辞职了，移交给了袁世凯。第一任正式大总统，移交日期也很有意思，是4月1日，大家都知道这一天是愚人节。袁总统继续推行了一些实质性的改革。实际上孙总统是个理想主义革命者，他并没有真正管理过一个国家甚至一个省一个市，他一直都是以他的革命理想来努力改造这个国家，而袁总统则管理运营过几个省甚至说一个国家，所以他上任后做了许多实质性的改革。比如他改革了币制，当时的货币是很混乱的，很多地方用银子，还有的地方在用银圆，银圆当时还分成了龙洋、鹰洋，龙洋是当时大清发行的银圆，鹰洋是墨西哥的，因为当时墨西哥产的银子比较多，所以他们的鹰洋也在我们这儿通行。袁总统统一货币，这对国家是件很大的、实质性上的改革，袁总统被印到了当时的银圆上，就有了“袁大头”。\n\n\t从北洋政府到南京政府，大家一棒一棒地接力，一棒一棒地接下去，一站一站地改造这个国家，一直到新中国成立，一直到今天，我觉得从推翻几千年的封建帝制之后，各位缔造了民国的领导人，包括孙总统，包括袁总统，以及后来我们的新中国成立，我觉得大家都为这个国家的改造和变革做出了巨大的努力。但是中间袁世凯又改了一次元，又“改正朔、易服色”洪宪复辟，1916年1月1日，是袁世凯一生中最大的污点。\n\n\t1912年1月1日，我们开始采用公历纪年，我给大家对比下，在亚洲的各个国家中，我们不是最早，也不是最后采用公历的。亚洲最早进行维新改革的国家是日本，1873年1月1日就采用了公历纪年，而土耳其在1927年1月1日才改用公历。","picNo":"5","picUrl":[{"pic_title":"就任中华民国临时大总统时的孙中山","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13_1.jpeg"},{"pic_title":"1月5日，孙中山以大总统名义主持中华民国临时政府第一次内阁会议","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13_2.jpeg"},{"pic_title":"上海南京路上五色旗迎风招展，欢庆民国成立","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13_3.jpeg"},{"pic_title":"国民政府建都南京纪念摄影","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13_4.jpeg"},{"pic_title":"南京临时政府向组织成员简表","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13_5.jpeg"}]}]