[{"e_id":"14","title":"中华书局创办","content":"\n    在109年前的今天，1912年1月1日(农历1911年11月13日)，中华书局创办。\n\t\n\n\t陆费逵　中华书局创始人\n\n\t中华书局全名为中华书局股份有限公司，于1912年1月1日由陆费伯鸿等筹资创办于上海。以出版中小学教科书为主，并印行古籍、各类科学、文艺著作和工具书等。曾出版《中华大字典》、《四部备要》、《图书集成》、《中华百科丛书》等。\n\n\t1941年太平洋战争爆发，书局及印刷厂被日军查封。次年迁重庆。1946年6月迁回上海。1954年5月迁北京。\n\n\t20世纪上半叶，商务印书馆与中华书局并世而立，是中国近代以来最重要的两家出版社。就创立时间延续之长、出版市场占有份额之大，社会影响之巨来看，当时的中国出版界没有第三家出版社可与二者相比。倘若将这两家出版社作一比较，可以说恰似中国近代教育和文化史上的北大与清华。又假如说北大与清华还不好分出轩轾，那商务印书馆与中华书局则可以说如同竞赛中的冠军和亚军。\n\n\t\n\n\t解放前的中华书局上海总店\n\n\n\t延伸阅读：中华印刷有限公司成立百年\n\n\n\t \n\n\n\t延伸阅读：中华印刷有限公司成立百年\n\n\n\n\t\n\t\n\t\t“印刷为文明之利器，一国之文化系焉。果使我们印刷放一异彩，不徒为我局实力之发展，亦足以观国民文化之进步。”\n\t\n\n\n\n\n\t陆费逵(中华书局、中华印刷厂创始人)\n\n\n\t\n\n\t当时世界最大最快之凹版印刷机前合影\n\n\t一九三五年，中华书局新置德国凹版印刷大电机。此机系德国政府印刷局专利，高宁鲍厂承造，为当时世界最大最快之凹版印刷机。德国政府印刷局自用五架，奥国政府印刷局购两架，中华书局购三架，自第八号至第十号。照片系设备安装调试后，中华书局创始人陆费逵先生(左五)与工人、专家及相关人员的合影。\n\n\t\n\n\t1916年建于静安寺路(今南京西路)的中华书局有限公司总厂。\n\n\t中华印刷有限公司100岁了。昨天下午，中华印刷有限公司成立100周年纪念大会在锦江小礼堂举行。各界相关领导、嘉宾以及“中华印刷”1930年代以来各个时期员工代表等近200人参加了纪念大会，大会由文新报业集团和上海印刷集团联合主办。\n\n\t上海出版博物馆(筹)研究员林丽成对早报记者说，“中华书局的印刷在中国出版印刷史上有重要一笔。”中华印刷的百年历史，也是这个国家文化记忆的重要组成部分。\n\n\n\t两次迁址 “日进无疆”\n\n\n\t1911年辛亥革命爆发，当时在商务印书馆任编辑的陆费逵看准了时机，预见到革命后的教科书将有一番改革，于当年就开始筹集资金，秘密编写新教科书，准备创建新书局。1912年元旦，上海福州路惠福里弄堂口就竖起了一块“中华书局”的牌子，中华新教科书赶在学校春季开学前伴随着书局的诞生问世。1912年秋天，中华书局印刷所也在福州路惠福里创办。\n\n\t陆费逵十分重视出版物的印刷技术和印制质量，他认为，“印刷为文明之利器，一国之文化系焉。果使我们印刷放一异彩，不徒为我局实力之发展，亦足以观国民文化之进步。”陆费逵曾多次前往日本考察印刷技术和设备，在硬件设备上一向舍得投入。中华书局拥有当时最精密的现代化印刷机，如德国制的轮转大电机、四色大电机、双色胶印机、制版机等。\n\n\t1916年印刷厂静安寺路总厂建成后，中华书局加快引进国外先进印刷技术和设备，很快中华书局印刷厂不仅能承印普通图书报纸出版物，还开始印刷商业广告。1927年，中华书局承担了为国民政府印刷债券的业务，使营业额增至四百万元；1932年，技术先进、设备完善，当时号称远东第一的九江印刷厂建成投产，并购入印钞设备，大规模承揽为政府印刷有价证券的业务。\n\n\t1935年底，上海澳门路新厂建成投产，规模更加扩大。澳门路新厂由英国泰利建筑有限公司设计并承建，钢筋混凝土结构，共有车间、仓库、办公楼十幢。建筑为现代派风格，立方体造型，立面简洁，车间和仓库由横向钢窗与墙面水平线条进行构图；办公楼竖向构图。澳门路新厂建成，徐悲鸿特画巨幅奔马，题曰“日进无疆”。首版《辞海》便是在这里印刷的。\n\n\t1936年，中华书局的图书出版达到空前绝后的最高峰，出书种数1118，册数2279。舒新城等主编的《辞海》(上)、梁启超的《饮冰室合集》等重要图书均在这一年出版。到1936年，中华书局总厂印刷门类齐全，拥有各类印刷机械300多台，当时的中华书局在全国印刷业排名第二，这是中华书局在1949年前的全盛时期。齐白石、张大千、刘海粟等画家的画册也都在中华书局印刷厂制作。\n\n\t曾任香港中华书局印刷厂厂长兼技师长的赵俊曾撰文，将中华书局发展印刷业务分为三个阶段：一、印书；二、印刷商业应用品；三、印刷有价证券，“一、二两项印件实不足以应付公司之庞大开支，乃力求向印刷有价证券发展，也造就了许多印刷人才。”\n\n\n\t香港时期 远东第一\n\n\n\t“中华印刷”的第一个历史转折是1930年代的抗战爆发。1932年“一·二八”事变中商务印书馆被炸，这让陆费逵吸取了教训，经营投资过于集中风险太大。林丽成对早报记者说，“商务印书馆几十亩地集中在一个地方，日本人一炸就全没了，所以他想要把印刷放在各个地方，制版在总厂。”\n\n\t早在1927年，中华书局就在香港设立了分局，和商务印书馆展开在东南亚的竞争。所以从1932年12月下旬，陆费逵便亲赴香港筹办购地办厂。1933年初确定了厂房地址位于九龙码头角，面积有17亩。当时中华书局在香港设厂主要是根据时局，调整经营布局而以印刷书刊为主。\n\n\t据林丽成介绍，1937年七七事变之后，中华为避免损失，陆续将在上海老厂的印刷设备搬至香港印刷厂，迁来职员近2000人，加上香港印刷厂原来的设备，被称远东第一。此时的香港印刷厂不仅是中华最主要的经济支柱，而且成为香港印刷行业最主要的代表，成为民族印刷业的一面旗帜。\n\n\t1941年7月，陆费逵在香港因心脏病去世，随后太平洋(601099，股吧)战争爆发。林丽成说，“中华书局香港印刷厂开始销毁法币印版和已印成的钞票，销毁工作一直持续到日军占领厂房，但幸运的是，印刷厂大部分职员和技术人员已提前遣散，其中他们中大部分人都来到重庆，重建印刷厂和开展经营、生产。香港厂留给日军的只是一座空厂房。”1945年日军投降后，中华方面也立即回到香港成立“中华书局总管理处香港办事处”，“日本战败后，日本人还把中华厂的机器搬回到日本。由此也看到，当时中华厂的设备和技术有多么的好。”林丽成说。\n\n\n\t从澳门路到青浦\n\n\n\t解放初期，上海中华印刷厂也是印制人民币的工厂之一。新中国成立之后，1954年，中华书局正式施行公私合营。中华书局总机构迁往北京，加挂财经出版社牌号，上海澳门路原址留有中华书局上海编辑所、辞海编辑所、图书馆、印刷厂等。据林丽成介绍，到1970年代，中华书局上海编辑所、辞海编辑所先后建立了上海古籍出版社、上海辞书出版社，并将两社及图书馆分别安排新址，原址全部留给上海中华印刷厂，投资建设现代化的彩印企业。\n\n\t林丽成说，“在\"文革\"期间，因为要承印毛主席大字书，澳门路的中华厂获得难得机会进行技术改造，这是1949年后中华厂获得提升的难得机会。”但在改革开放之后相当长一段时期内，上海的印刷产业远远落后于深圳等地，上海的书曾一度要拿到深圳去印。林丽成说，“就是为了扭转这个局面，中华厂重新被改造。我在1997年分管技术改造，在2000年前后，当时投上亿元给印刷厂技术改造，做一个彩印中心。为印制1999年版《辞海》，中华厂还从德国引进了马天尼精平装兼用联动线。”\n\n\t1998年，上海中华印刷厂与上海美术印刷厂共同投资组建上海中华印刷有限公司。2000年，中华公司进行了第二次改制，美术印刷厂退出，上海文新报业集团、解放日报社、上海世纪出版集团、上海广播电影电视发展有限公司进入股东层。2008年，中华厂从市中心的澳门路搬迁至青浦。\n\n\t位于澳门路477号的中华书局总厂旧址共有2万平方米，如今是上海和全国仅存的大规模、高质量的近代出版文化遗址。林丽成对早报记者说，“这也可看到中华在创办之初有多大的实力。”但她认为，如何保护好这类历史文化遗址，是个问题。\n\n\n\t中华印刷有限公司\n\n\n\t中华印刷有限公司成立于1912年1月1日，其前身是中华书局印刷所。草创之初，只是一个仅有6台机器的小作坊。100年来，经历了中华书局总厂印刷所、中华书局上海印刷厂、上海中华印刷厂、上海中华印刷有限公司等先后更名和发展变化，到如今成为拥有100余台(套)大型先进设备的现代化绿色印刷示范基地。\n\n\t100年来，从中华民国第一套教科书《中华新教科书》，到《中华大辞典》、《四部备要》、《饮冰室合集》、《辞海》、《毛泽东选集》第一版第一卷……一部部巨著从这里走向全国，乃至全世界。","picNo":"4","picUrl":[{"pic_title":"陆费逵　中华书局创始人","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14_1.jpeg"},{"pic_title":"解放前的中华书局上海总店","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14_4.jpeg"}]}]