[{"e_id":"39","title":"《新闻联播》正式开播","content":"\n    在43年前的今天，1978年1月1日(农历1977年11月22日)，《新闻联播》正式开播。\n\t1978年1月1日，《新闻联播》正式开播。自1958年中央电视台建台其起新闻栏目就承担起“新闻立台”的责任。《新闻联播》是中国收视率最高、影响力最大的电视新闻栏目，并在世界范围内拥有最多观众。\n\n\t\n\n\t《新闻联播》正式开播\n\n\t《新闻联播》是中国中央电视台每日晚间播出的一档新闻节目，被称为“中国政坛的风向标”，节目宗旨为“宣传党和政府的声音，传播天下大事”。该节目于1978年1月1日启播，现于中央电视台综合频道(1套)、新闻频道(13套)19：00并机首播，同时中国各大卫视进行转播。新闻联播作为官方新闻资讯类节目，风格沉稳庄重，但也一度被批评套话现象严重。从2013年起，其内容越来越贴近民生，甚至在节目中对偶像剧《非缘勿扰》进行预告、播报普通人的寻人启事，以及在重播时段现场转播恒大夺冠比赛片段。\n\n\t《新闻联播》与中南海有最迅捷的通道，是国家级电视新闻发布机构。CCTV-4的徐俐同志指出，《新闻联播》对于一则消息的论述，代表着中央对它的表态和“定调”。\n\n\t《新闻联播》是专题综述和系列通讯领域的开路者。新闻中心梁晓涛主任说：“不仅关注新闻事件，还更重视新闻价值。原来教科书上说‘新闻’是‘新近发生的事情’，可能不太全面。还有就是，我们说新闻是一连串的事件，而不是单纯的点。”\n\n\t\n\n\t早期《中央新闻联播》\n\n\n\t北京电视台时期\n\n\n\t1958年5月1日，根据中国的省级电视台共同协商的意见，北京电视台第一次试播全国电视新闻联播节目(当时尚未定名《新闻联播》)，向微波干线沿线10多个省级与直辖市级电视台提供联播讯号，每日播出时长为10-15分钟，只有新闻影片，没有配音。当时大部分的地方新闻影片都是以飞机或火车运送到北京，加上后续的处理过程，导致时效性不彰。\n\n\t1958年9月2日，北京电视台《电视新闻》开播(是《新闻联播》的前身)。\n\n\t\n\n\t北京电视台LOGO\n\n\t\n\n\t《新闻联播》早期主持人——邢质斌\n\n\t1970年，北京电视台新闻部在合肥、太原与成都分别开会，寻求如何加强全国电视新闻联播节目的供稿能力；当时北京电视台新闻部职员夏之平、朱继峰、穆昭山等都是搭乘飞机穿梭三地，故名“飞行会议”。“飞行会议”提出了电视新闻改革工程的“十六字方针”：“实事求是，一事一议，短小精悍，新鲜活泼。”\n\n\t1978年1月1日，《新闻联播》正式开播，每日播出时长20分钟，给各个新闻影片加了配音。\n\n\n\t中央电视台时期\n\n\n\t1978年12月，具有伟大历史意义的中共十一届三中全会在北京召开，全会开启了中国改革开放的新时代。历史的巧合，使《新闻联播》肩负起记录时代变迁的重任，《新闻联播》也因此成为中国改革开放最忠实的记录者。\n\n\t1978年12月31日，央视启用台内仅有的两台电子新闻采集(ENG)设备录制新闻影片，采访不久就可以播出，解决了以往使用电影胶片时常见的影音不同步、胶片黏贴处断裂等问题。\n\n\t1979年9月1日起，央视创办新栏目——《国际新闻》。新华社每天专门为它编发5分钟国际简讯；加播英美合资的“合众独立电视新闻社”外景片；并从香港收录新闻，航寄北京。\n\n\t\n\n\t《新闻联播》正式开播\n\n\t1979年底，《新闻联播》主播首次面对观众。\n\n\t1980年5月1日起，《国际新闻》保留栏目名称并入《新闻联播》。后来，《新闻联播》改进编排，不再把口播国际新闻与国际新闻外景片分开，《国际新闻》完全并入《新闻联播》，巩固了《新闻联播》的龙头地位。此间，地方台新闻由航送改为微波干线传送，《新闻联播》播出时间增至30分钟。11月《新闻联播》陆续播出最高人民法院特别法庭审判林彪、江青两个反党集团的报道，带来《新闻联播》初期发展史上首轮收视高潮。\n\n\t1981年4月13日至21日，中国电视新闻工作座谈会在青岛举行，会议做出两项重大规定：各省、自治区、直辖市电视台都是中央电视台的集体记者，有责任、有义务向中央电视台供稿；各省、自治区、直辖市电视台必须转播《新闻联播》节目。这使其在短时期内拥有了最庞大的记者队伍，构建了世界观众群体最大的新闻传播网。全新的管理理念、杰出的人才队伍、务实的敬业精神、先进的技术手段，推动了《新闻联播》飞速发展，也带动了电视新闻事业不断进步。因此《新闻联播》是中国电视新闻改革创新的领军者。\n\n\t1981年10月1日，中央电视台开始播报《天气预报》节目。\n\n\t1982年9月1日，中共中央明确规定，重大时政的发布时间从20:00提前至19:00，重要新闻首先在《新闻联播》中发布。由此开始奠定《新闻联播》作为官方新闻发布管道的重要地位。这标志着中央电视台已经成为了一个独立的新闻发布机构。\n\n\t1983年10月18日，《新闻联播》第一个记者站———香港记者站建立，蒙古族记者包拉白成为第一位驻站记者。\n\n\t1984年，《新闻联播》加录台湾华视新闻的新闻影片，也和亚太广播联盟A、B、C区的国家与地区交换新闻影片；同年，女主播卢静首次在《新闻联播》中实践了“微笑播报”，虽然引起争议，但是观众反应良好。此后，《新闻联播》的女主播们几乎都沿用了“微笑播报”。同年《新闻联播》派遣驻外记者，6月开始收录台湾中华电视台的《华视新闻》。\n\n\t1985年3月2日，因1985年春节联欢晚会的失败，《新闻联播》向全国观众公开道歉。\n\n\t1986年1月29日，“美国‘挑战者号’航天飞机爆炸”作为《新闻联播》头条播出，引发世界舆论关注。\n\n\t1986年3月18日，开始试收欧广联新闻。\n\n\t1987年3月1日，开始收录美国CNN新闻。\n\n\t1987年7月1日，《新闻联播》播音员由一人主持改为两人主持，节目结束时，打出编播制作人员名单。\n\n\t1988年3月15日，《新闻联播》在新址彩电中心播出。\n\n\t1988年12月1日，中国中央电视台新闻中心正式成立，确定了采、编、播“一条龙”的管理体制，通过体制创新来推动《新闻联播》的发展。\n\n\t1989年9月11日至11月7日，《新闻联播》播出系列报道《弹指一挥间》，以180条新闻的报道规模，反映了新中国成立40年来的辉煌成就。\n\n\t1991年9月1日，《新闻联播》通过国际卫星频道走向世界，覆盖全球。《新闻联播》在世界17个国家和地区建立了18个记者站(点)，并与CNN等全球知名的电视机构建立了新闻节目交换合作关系，“扬独家之优势，汇天下之精华”成为它的宗旨与特征。世界重大突发事件常常成为《新闻联播》“本台刚刚收到的消息”；《新闻联播》播报的内容也往往成为境外主要媒体的国际报道。因此它是中国了解世界与世界了解中国的窗口。\n\n\t1991年12月19日，《新闻联播》主持人开始使用新闻提读器，大大增强了主持人和观众的交流感。\n\n\t1992年10月1日，《新闻联播》开始在中央电视台中文国际频道(CCTV-4)播出。\n\n\t1992年12月19日，中央电视台在美国建立记者站。\n\n\t1994年7月21日，中央电视台在《新闻联播》中直播了亚太一号卫星发射的情况，首次在同步报道中实现了同步编排播出。\n\n\t1996年1月1日，《新闻联播》由录播形式改为现场直播(不过一些大段口播新闻仍然为录播)；同年，中国中央电视台升格为国家“副部级”事业单位。并更换新演播室，演播室的背景为长城、地球、CCTV字样，演播室上方为“中央电视台新闻”的字样。《新闻联播》实现以直播方式播出，带来时效革命，时效性进入争分夺秒的新时期。\n\n\t\n\n\t《新闻联播》正式开播\n\n\t1997年2月20日，邓小平逝世，《新闻联播》首次播发《告全党全军全国各族人民书》，也是至今为止的唯一一次播发。\n\n\t1997年至2001年，中央电视台全程报道了香港回归、澳门回归、中国入世、三峡工程等事件，《新闻联播》成为记录这些重大历史事件的精华版和浓缩版。\n\n\t1998年，《新闻联播》再次更换新演播室，演播室背景为蓝色的世界地图，它是央视第一个开放式理念的演播室，但由于场地和技术的问题达不到要求，只能象征性地布置一排机器。\n\n\t20世纪末起，许多国家和地区都可以看到《新闻联播》，《新闻联播》已经走向了世界。\n\n\t2003年新闻频道开播，《新闻联播》更换演播室，背景为央视新闻中心的主控室。\n\n\t2004年“两会”报道开始，《新闻联播》首次不延长时间，好评如潮。\n\n\t2005年以后，《新闻联播》越发注重“贴近群众，贴近生活，贴近实际”，越发关注百姓身边的好人好事，关注普通党员的奉献，关注普通单位的经验。弘扬了真善美，起到“感动中国”的公益效应，遏制了不良现象蔓延。\n\n\t2006年新闻频道改版后，各节目都有自身的侧重点，而《新闻联播》则是全部新闻的精选与总结。其间，播音员的新老更替，引起了广泛关注和热议。\n\n\t2007年12月，海霞、李梓萌、康辉、郭志坚4个新面孔亮相，《新闻联播》的年轻化尝试获得广泛好评。\n\n\t2008年2月3日，央视成立《新闻联播》编辑部，开始着手改进《新闻联播》，主要改进《新闻联播》用语、资讯量等方面。同年，《新闻联播》全程报导了5.12大地震，奥运会等重大新闻事件。\n\n\t2009年6月5日，《新闻联播》著名主持人罗京因淋巴癌扩散而去世，终年48岁。\n\n\t2009年9月28日，原《新闻联播》演播室高清改造完成，《新闻联播》采用(16：9)高清播出，在对新闻报道的画面中仍是以4:3的形式，不过给主持人镜头的时候是以16：9的形式，4：3格式仍然同时播出。\n\n\t2010年10月1日，由于嫦娥二号探月卫星在18点59分57秒发射升空，在七点整新闻联播开始时，央视首次以荧屏下方“小视窗”的形式对发射升空的情形进行了直播。并在节目一开始，与之前的直播接续，由白岩松对发射情况进行了详细的报道，还在节目快要结束的时候，对嫦娥二号的星箭分离进行了直播，更体现了新闻联播与时俱进，重要的新闻第一时间播报的特色。\n\n\t2011年9月25日，《新闻联播》改版，屏幕下方有较大变化，字体更换为微软雅黑粗体，主播又添加了欧阳夏丹、郎永淳两位新面孔。\n\n\t2012年10月19、20日，《新闻联播》连续两天报道了一则寻人新闻，此举被网友认为是《新闻联播》首次播发的寻人启事。\n\n\t2012年11月15日，因为授权集中播发中共十八大的重要新闻，中央电视台新闻联播播出时间临时加长为2小时4分钟，刷新了新闻联播的播出时长记录，被称为自2000年以来最长时间的《新闻联播》；12月15日，《新闻联播》头条播报美国校园枪击案，成为继1986年1月28日《新闻联播》头条播报美国挑战者号航天飞机灾难后的又一次打破“先国内，后国外”的惯例。\n\n\t2012年12月8日晚的央视《新闻联播》节目出现了直播失误。上一条新闻尚未播放完毕时，导播就将画面切换回了演播间，主播李梓萌开始播报下一条新闻，导致两条新闻出现了“混音”播出。央视新闻官方微博账号在21点09分发布了一条致歉微博，其内容如下：“【致歉】今晚《新闻联播》因导播员口令失误，导致画面切换错误，特此向观众朋友表示歉意。”\n\n\t2013年1月23日《新闻联播》首次在节目中增加了直播连线评论员的环节。评论员杨禹就社会集中关注的“舌尖上的浪费”问题进行了直播评论。\n\n\t2013年1月26日，《新闻联播》增加现场连线(海霞随临客列车南下)以及李娜澳网比赛的实时画面。\n\n\t2013年2月9日，在节目尾头播放各地区的春节气氛时，《新闻联播》首次将片尾曲改为《春节序曲》，这是《新闻联播》首次更改音乐。\n\n\t2013年2月14日，在节目末尾播放肯尼亚的美好风光时，新闻联播第二次将片尾曲改为古典音乐。\n\n\t2013年11月9日，在节目重播时段直播广州恒大夺冠比赛的片段。\n\n\t2014年1月1日，《新闻联播》在结尾时玩起了“浪漫”，向全国观众“表白”：2014爱你一世。当节目最后播放了一段全国各地新年日出景象的风光片，主播康辉的画外音适时响起：“朋友们都在说，2013就是爱你一生，2014就是爱你一世，那就让新闻联播和您一起传承一生一世的爱和正能量吧!”\n\n\t2014年2月4日，在节目末端改为四只大熊猫拜年，被网友史上新闻联播最萌结尾。","picNo":"6","picUrl":[{"pic_title":"《新闻联播》正式开播","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_1.jpeg"},{"pic_title":"早期《中央新闻联播》","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_2.jpeg"},{"pic_title":"北京电视台LOGO","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_3.jpeg"},{"pic_title":"《新闻联播》早期主持人——邢质斌","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_4.jpeg"},{"pic_title":"《新闻联播》正式开播","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_5.jpeg"},{"pic_title":"《新闻联播》正式开播","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/39_6.jpeg"}]}]