[{"e_id":"5669","title":"五四时期著名女作家庐隐出生","content":"\n    在123年前的今天，1898年5月4日(农历1898年闰3月14日)，五四时期著名女作家庐隐出生。\n\t\n\n\t庐隐——五四时期著名的作家，与冰心、林徽因齐名并被称为“福州三大才女”。 庐隐(1898年5月4日—1934年5月13日)原名黄淑仪，又名黄英，福建省闽侯县南屿乡人。其笔名庐隐，有隐去庐山真面目的意思。\n\n\t她1925年出版第一本小说集《海滨故人》。1926年到上海大夏大学教书，1927年任北京市立女子第一中学校长半年，几年间，母亲、丈夫、哥哥和挚友石评梅先后逝世，悲哀情绪浸透在这个时期出版的作品集《灵海潮汐》和《曼丽》之中。1930年与李唯建结婚，1931年出版了二人的通信集《云欧情书集》。婚后她们一度在东京居住，出版过《东京小品》。2003年美国哥伦比亚大学出版的《女作家在现代中国》(Writing Women in Modern China)之中，她与萧红、苏雪林和石评梅等人并列为18个重要的现代中国女作家之一。\n\n\t“五四”运动蓬勃兴起之际，许多新的学说激荡着她，许多闪光的思想照耀着她，她痛恨封建礼教，向往光明自由，她的灵魂里浸透了叛逆精神。当人们把那些新学说、新议论视为洪水猛兽，当一位同学在讲演会上大讲恋爱自由，多数人向她吐舌头、翻白眼、冷嘲热讽时，庐隐却大胆地独自同情她，鼓励她勇敢前进，从此庐隐也被视为“新人物”了。\n\n\t“五四”时代的新思潮、新思想冲淡了庐隐心里的悲哀，她精神焕发、时常处于兴奋之中，废寝忘食地东奔西跑，她被选为学生会的干事，积极做些社会工作。为了福建的问题，她被女师大选为福建同乡会代表，到北大、师大开会，这是她第一次同男人合作，后来又被选为几次大会的副主席和一个刊物的编辑。这时候，她发现同她订婚的表亲林鸿俊思想平庸，同她想的不一样，走的道路不一样，她所需要的人，不是仅仅脾气好就可以满足的，她说：“我羡慕英雄，我服膺思想家”，她想到他们的志愿不同，婚后的平凡生活将毁了她的一生，于是便主动提出要求，解除了婚约。\n\n\t爱看书和研究社会问题是当时许多追求光明的青年人的特点，庐隐就是其中的一个。起初，她同几个年龄相仿、志趣不凡、都爱喜笑的朋友自称为战国的四公子，她被封为孟尝君；后来又和十几个志趣相投的人组织了一个秘密团体——社会改良派，每星期活动一次。这时，她时常收到别人寄给她的一些关于社会主义的书，并常常同她通信和讨论。在这种环境的影响下，她的思想有了真正的进步，认识到“一个人在社会上所负的责任是那么大”，从此她“下决心作一个社会的人”。\n\n\t庐隐是一位感伤的悲观主义者。除了早期若干篇作品外，作品都没有摆脱悲哀的色调。她追求人生的意义，但看不到人生的前途，觉得人生“比作梦还要不可捉摸”，她在悲哀的海里，几乎苦苦挣扎了一生。她，或她作品里的主人，常常被悲哀所困扰，不得解脱，把悲哀看作是伟大的圣者。\n\n\t苏雪林说，庐隐的作品，“总是充满了悲哀，苦闷，愤世，嫉邪，视世间事无一当意，世间人无一惬心”(《二三十年代作家与作品》)，在《关于庐隐的回忆》一文中说：“在庐隐的作品中尤其是《象牙戒指》，我们可以看出她矛盾的性格。……庐隐的苦闷，现代有几个人不曾感觉到?经验过?但别人讳莫如深，唯恐人知，庐隐却很坦白地自加暴露，又能从世俗非笑中毅然决然找寻她苦闷的出路。这就是她的天真可爱和过人处。”\n\n\t冰心与庐隐，文学史家们把她们视为“人生派”中的一派。虽然她们都关心现实生活，都主张在作品里表现时代色彩，但一旦这种思想和主张变成了果实——作品，她们的差别就显出来了。冰心在作品里，通过对无限生动的大自然和母爱的沤歌，表现出她对自由、光明人生的追求的理想。庐隐的作品则不同，她的主人公都是无出路的，前途茫茫，一片黑暗，他们负荷着冷酷、无情的现实，悲哀着走向人生的尽头、有人说“黄庐隐对社会里的任何人都不承认，她深深的感受着孤独。谢冰心主张则不然，她认为在人与人之间，是有不可分离的关系、这样，黄庐隐便必然的用着悲哀的视线眺望人间，而谢冰心，也不可避免的用了无限的热情来温暖人类。她们俩，一个是对世界表现了完全的绝望，一个是感觉着被损害的伟大的爱可以如死灰之能复燃……”\n\n\t作为社会的人，都会关心社会的。“五四”运动初的“学生会时代”，庐隐是一个活跃分子，她是带着“社会运动”的热情跨进文坛大门的。那时候，她写《新村底理想与人生底价值》(1920年，《批评》第四号)之后，不仅写了《一封信》、《两个小学生》等七篇那样有着深刻现实意义的短篇和小品，也写了《中国的妇女解放问题》(1924年，《民铎》第五卷第一号)这样一些有关妇女解放问题的文章。但不久，她的笔锋转向“自叙传”的性质：写自己，写爱人，写朋友，都是现实主义的，因为它们反映了社会的一个侧影，是真实的现实。茅盾说：“庐隐与‘五四’运动，有‘血统’的关系”，“庐隐，她是‘五四’的产儿”(《庐隐论》)。当“五四”运动落潮后，在庐隐面前，社会似乎堵死了所有路口，再加上自身的遭遇，这使她陷入痛苦的重围。人们所说的“庐隐的停滞”就是在这种主客观的条件下产生的，但庐隐并不甘在这种氛围中沉沦，她挣扎着，追求着，前后虽有几次反复，但每次也都有所前进。\n\n\t“庐隐作品的风格是流利自然。她只是老老实实写下来，从不在形式上炫奇斗巧。”(茅盾《庐隐论》)总观庐隐的全部作品，这种评语恰切、中肯。从《海滨故人》开始，她在许多小说里，都采用日记和书信的形式，这样写来，在语言上显得灵活、自然，但在结构上往往出现散漫的毛病，用茅盾的话说，就是“控制不得其法”。后期的作品，有了长足的进步，老练多了。除小说之外，她的散文也写得清丽可爱。她虽以小说出名，但茅盾说，“她的几篇小品文如《月下的回忆》和《雷峰塔下》似乎比她的小说更好。”她还在同一篇《庐隐论》中评论说：“在小品文中，庐隐很天真地把她的‘心’给我们看。比我们在她的小说中看她更觉明白。她不掩饰自己的矛盾。”她这种既天真又严肃的态度贯穿在所有的作品之中。\n\n\t王礼锡说：“生命是我自己的，我凭我的高兴去处置她，谁管得着!”庐隐是这样很倔强的在这不惯的社会生存着，庐隐对这社会是不惯，社会对庐隐尤其不惯，庐隐对社会的不惯，是有她的“谁管得着”的办法去管理，而社会对庐隐却是冷嘲热讽、明枪暗箭作四面环攻。这“不惯”不仅是庐隐个人的问题，是新的与旧的社会的矛盾的表现，加上庐隐的强烈的个性，这矛盾就表现得特别的明显。所以这不仅是“不惯”而是不相容，不惯慢慢的就会惯了，至于不相容，那便得争斗。庐隐的“谁管得着”的态度，是不理的态度，怕不是解决问题的方法。“不理”是违背了旧社会的秩序，这样的叛徒，是不能在旧社会的秩序下生存的。有了他就没有你，你要站得住，他就得摧毁。\n\n\t庐隐崎岖、坎坷的命运使她在沉沦与前进中几经反复，但她毕竟还是从感情里挣扎出来，摈弃了自私的小我的感情，代之以对社会劳苦大众的同情之心。她在《著作家应有的修养》一文中说，作家内质方面的修养应该有二：“一应对于人类的生活，有透澈的观察，能找出人间的症结，把浮光下的丑恶，不客气的，忠实的披露出来，使人们感觉到找寻新路的必要。二应把他所想象的未来世界，指示给那些正在歧路上彷徨的人们，引导他们向前去，同时更应以你的热情，去温慰人间悲苦者，鼓励世上的怯懦者。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5669_1.jpeg"}]}]