[{"e_id":"10314","title":"李鸿章授意成立的两大善会","content":"\n    在121年前的今天，1900年8月16日(农历1900年7月22日)，李鸿章授意成立的两大善会。据冯志阳的研究，陆树藩、潘炳南主持的“救济善会”和江南义赈领袖严信厚、杨廷杲等人组织的“东南济急善会”，基本上是同时成立，也都与李鸿章有着千丝万缕的联系。严信厚是李鸿章幕僚，“东南济急善会”基本是李鸿章授意成立，关系密切自不待言。陆树藩则是清末著名藏书家陆心源之子，此次借助了其父亲多年赈灾的威望及人脉，方才担起了这一重责。陆心源经营丝业、钱庄及当铺，财力雄厚，在当地乡绅间亦颇有威望，因赈灾有功而与朝廷关系密切。在“丁戊奇荒”（1877-1878）期间，李鸿章便曾致信陆心源请求帮助，陆心源先是带头“捐金一千”，后又“促湖郡乡绅捐款达数万”。终其一生，每当各地、尤其是浙江省有灾，陆心源必为捐赠，对于“故里事业”也多有赞助，并曾因筹赈之功被“奏加二品顶戴”（徐祯基《潜园遗事》）。&#13;\n有了父亲的榜样示范，继承家业的陆树藩也想在慈善事业上大展拳脚。听闻“庚子国变”之乱，陆树藩忧心忡忡，随后在另一绅商潘炳南的提议下，决定“创立救济善会，先行筹垫数万金，水陆两路救赈灾民”（陆树藩《致王晋叔、倪锡畴》）。不过，陆树藩此前并没有组织大型赈灾活动的经验，在他找到江南义赈领袖严信厚等人，商议共同筹办“救济善会”时，这些领袖“均不以为然，婉辞谢绝”。没有这些慈善领袖的支持，陆树藩便没有强力的信用背书，不仅无法公开筹款，更难以利用官方渠道来解决问题。无奈之下，陆树藩求助于父亲的故交、时在上海的李鸿章，三次拜谒终获得首肯，于批示两日之后在《申报》发表《救济善会启》（1900年8月16日），正式宣布救济善会成立，并随后公布了具体章程。就具体救助方法来说，首先是组织海路救援，拟派遣轮船往天津救助东南省难民，并计划在清江浦设立难民总局，作为运输中转站和西北省难民赈济点。其次，在上海设立救济善会公所，杭州、苏州、广东等省设立捐款分所，分所代收捐款后，付给收条，并由钱庄票号转给上海公所汇收，所有捐款逐日录请登报，一切开销每月总结后登报公示。&#13;\n庚子国变 同乡救援&#13;\n庚子年七月二十一日（1900年8月15日），八国联军占领北京，两宫仓猝西狩，留下京城官民面对前所未有之乱局。仲芳氏在《庚子记事》中写道：“十九日，各街巷败兵及武卫各军蜂拥而行，各持洋枪大刀，拧眉立目，通衢僻巷无一处无之，俱已拏车为名，肆行强掳。”联军破城后，京城更是完全陷入混乱，各国洋兵以缉拿义和团、搜查军械为名进行抢劫，“卧房密室，无处不至；翻箱倒柜，无处不搜”，而“莠民土棍”亦纠结匪徒抢劫米铺、当铺等商铺，还“三五成群，沿街侦访富户，洋洋得意，俱以抢夺为荣。”北京居民为躲避滋扰，大多挖通院墙，与邻居约定互相庇护，如有洋人来抢劫，则携家眷至另一家暂避——翰林编修华学澜就在日记中记载了邻居遭劫、家眷至其家躲避的情景。&#13;\n京津沦陷、粮道不通、满城劫掠，当时留在北京的大批官员亦如平民一般，陷入窘境。一方面，两宫西狩、朝纲混乱，官员无俸银可领、无印结银可分；另一方面，所有官民均难以购买粮食及生活必需品，更面临着洋人随时可能破门而入的恐惧。在这一非常时期，上海绅商在李鸿章的支持下，发起了一次史所罕见的民间大救援活动，即为“庚子救援”。&#13;\n在乡土中国，面对突发灾祸，民间救济的基础必然是“乡谊”，“庚子救援”概莫能外。东南各省绅商之所以愿意支持这一次跨越南北的救援行动，是因为在京官民与其多有同乡之谊，而救援组织在各大报刊发起捐助倡议时，也不忘强调这一点。因此，“庚子救援”行动被李鸿章称之为“造端于各人各家亲友之相赈，扩充为同省同旗官民之普济”。《庚子救援研究》的作者冯志阳认为，从历史角度来看，“庚子救援”让以往潜而不显的“省籍”意识浮出水面，成为清末新政时期“省界”意识勃发的前奏。&#13;\n对于笔者而言，阅读《庚子救援研究》，最令人感兴趣的部分是救援行动中两大慈善组织“救济善会”与“东南济急善会”（前身是济急善局）的成立与运作。在中国历史上，民间义赈并不是悠久的传统，明清时期民间自发组织的赈灾活动多集中于一时一地，且非常依赖于当地有能力的乡绅个体。当赈灾活动需要跨省运作时，地理与信息的阻隔自然大大加深了救济难度，也要求救援行动要有合理、高效、透明的组织方式。此外，相对于过往以克服饥荒为主的赈灾活动，“庚子救援”所要完成的任务更为复杂，筹款汇款只是一部分，还需要从北至南运输大量官民，登记相关信息、协调到达后的住宿生活，或者直接派遣人员到北京提供帮助。&#13;\n做慈善 财务是个大问题&#13;\n民间筹办赈灾事务，第一步便是筹款，而大范围的筹款必然涉及到信任问题。一方面，组织者需要在赈灾方面有一定声望，拟定公布明确的救济方案，才能在非常时期募得款项；另一方面，在紧张的救助工作中，组织者还必须谨慎使用款项，对来源及流向进行记录，否则便会引来非议和质疑。同时成立“济急善局”以展开救援的严信厚之所以拒绝与陆树藩合作，并在报刊公示中强调“分头办理”、款项“各经其手”，就是基于多年义赈经验的考量。&#13;\n但事实上，根据冯志阳的研究，在救援行动结束后，两个善会最终都没能交出款项征收及使用的完整账目，只有大概的费用总额（救济善会“综计所费已几至二十万金”，东南济急善会“共收付过银五十万余两”）。二者虽根据章程，陆续在《申报》公布捐款清单与解款通告，但信息并不完整，且没有关于款项汇解到京后的具体使用记录。就东南济急善会而言，其《申报》解款通告在庚子年十月（1900年11月）后便不再更新，而经收捐款的信息却更新至次年正月（1901年3月），二者相差四个月。至于《申报》公布的数额与东南济急善会向李鸿章奏报的总额之间，自然有着巨大差距。在救援行动进行过程中，以李鸿章幕僚为中心的东南济急善会就因为款项信息不清而遭遇多方非议，被其他官员质疑私自挪动款项。&#13;\n即便是善会内部人员，也曾因款项问题产生矛盾。庚子救援期间，陆树藩亲自北上进京，随后返沪，将善会在京的事务托付给刘鹗。对刘鹗生平略有了解的读者，大多听说过刘鹗因私自购米平粜（救济难民）而被清廷怪罪，最终被流放并死于异乡的说法，而平粜一事就与陆树藩有关，是救济善会在京事务。至于刘鹗死于平粜之罪的说法，最初源于罗振玉，也有一定文献佐证，但本书作者综合各方观点提出，刘鹗获罪应有更深层的原因，购米平粜只是一个借口。无论如何，庚子救援期间，刘鹗确实积极参与了救济活动，作为救济善会在京负责人，起到了非常重要的作用。&#13;\n如同陆树藩及其他善会绅商一般，刘鹗不仅运作相关事务，自己也有大量捐款，还动用了许多私人关系。救济善会的救援行动一直持续到辛丑年二月底，当陆树藩准备刊登征信记录时，曾与刘鹗就一笔平粜款项而产生争议。购米平粜与一般赈济不同，所用款项是“垫”而不是捐赠，某种意义上算是借款，办理若得宜，可能不会有亏损。前期刘鹗主持购米平粜事务，初期自垫一万两，救济善会沪局垫付两万两，后来又需补款“一万数千金”，刘鹗向上海求助后，因时间紧急，先行向亲友借款垫付了这笔款项。后来，救济善会沪局筹得款项二万两汇到了北京，而此时刘鹗购米平粜的支出已经超出了预估的数目，产生较大亏损。考虑到如数还款希望不大，刘鹗便在报纸上刊登启事，声明这笔款项是他个人“向亲友息借”，其意本在于承担由此产生的债务，但在陆树藩看来，这个声明似乎抹去了救济善会沪局筹款的努力，立即写信向刘鹗询问。刘鹗回信解释了事情始末，并提出，这笔款项本算是借款，如果救济善会能劝服借出人将其变成捐赠，那他就再登报说明情况、感谢各位善人；如果无法变成捐赠，那这一债务由他个人承担，声明为个人借款也没有不妥。最终，陆树藩决定让刘鹗归还这二万两银子，并把刘鹗此前为救济善会平粜一事“捐款五千两、垫款七千两”全数退还。&#13;\n从这一矛盾可以看出，在民间赈灾过程中，财务确实是个复杂的问题，处理起来绝非易事，概因慈善款项承载着非同一般的信用价值，所涉及的经手人和流程也更为多样，需要非常慎重地对待。&#13;\n此外，“庚子救援”中所涉及的历史人物是非功过、民间慈善组织及管理问题，在《庚子救援研究》一书都有详尽梳理，读来令人手不释卷。&#13;\n回望120年前的那个庚子年，我们能看到仁人志士的博爱之心，也能深刻意识到，在灾难面前，善心与责任能够激发人们行动的愿望，但预判、分析、组织、解决问题的执行力更显重要。主持救济善会的陆树藩，因庚子救援行动而负债累累，辛丑年间又接办顺直春赈，最终家族产业先后倒闭破产，不得已将家中皕宋楼藏书全数卖给日本岩崎氏的静嘉堂文库，并因此遭受了颇多指责。这其中自然有时局变动的无奈，也有个人选择的困顿。无论如何，这些曾经为众人奔走的人们，不论其初心与结果如何，终会在历史上留下自己的印记，而我们在缅怀他们的同时，也应当从他们的经历中获得一些比“感动”更深一层的体悟。（白杏珏）","picNo":"0","picUrl":[]}]