[{"e_id":"10329","title":"青帮头子杜月笙病死","content":"\n    在70年前的今天，1951年8月16日(农历1951年7月14日)，“中国第一帮主”杜月笙在香港病逝。\n\t\n\t\t上海滩什么难事只要“杜先生”到场，“闲话一句”，就可解决。!\n\n\n\t\n\n\t杜月笙\n\n\t杜月笙，原名镛，字月生，后改月笙，以字行。1888年生， 上海人。早年与上海大流氓黄金荣、金廷荪合办三鑫公司，任董事长，以贩卖鸦片起家。1921年与流氓头目黄金荣、张啸林结拜兄弟，成为上海青帮头目之一。1927年率领流氓破坏上海工人武装起义，参加四一二政变，杀害上海总工会委员长汪寿华。国民党统治时期曾任国民党政府海陆空总司令部顾问，上海市抗日救国会常务委员，上海地方协会会长，中国通商银行董事长，中华实业信托公司董事长，全国船联会理事长，中汇银行董事长，上海法租界公董局华董，国民党政府行政院参事。抗日战争胜利后， 任国民党上海市参议会第一任议长，第一届国民大会代表，复兴航业股份有限公司董事长，利用流氓组织“恒社”勾结军统。1949年逃往香港，任新界青山酒店董事，中国航联保险公司香港分公司董事长。1951年8月16日在香港病死。\n\n\t\n\n\t杜月笙及门徒张啸林(左1)在杜家祠堂里\n\n\n\t延伸阅读：杜月笙是如何切入上海金融圈的\n\n\n\t \n\n\n\t延伸阅读：杜月笙是如何切入上海金融圈的\n\n\n\t\n\n\t1928年初，杜月笙、张啸林等人还在大开赌场(法租界的几大赌场均由杜月笙保护)，但到了1931年，他名下的企业已经非常之多。全盛时期，杜月笙担任董事长的企业、工厂、单位，就有56个，加上其余常务董事、董事、理事等，更为可观。初步统计，他叫得上号的本兼各职(当然是正副职务)一共达到一百三十余个。\n\n\t这些转变，是从他靠上南京党政势力以后开始的，具体地说，是以1929年中汇银行开张为起点。\n\n\n\t漂白出身：中汇银行财源广进\n\n\n\t1928年，杜月笙开始筹备成立中汇银行，并自任董事长。这是他由以往走私鸦片和经营烟馆、赌台等黑社会事业转向“上流社会”的起点。为什么他想起要办银行呢?这也是他的一位朋友兼谋士钱新之的主意。\n\n\t杜月笙始终不甘于做一个“黑社会老大”。他觉得自己挣了最多的钱，玩了最多的女人，让所有人都闻风丧胆，但这些都没有多大意思，有意思的是那个他从小可望不可及的风雅上流社会。而要跻身上流社会，尽贩卖鸦片总不是办法。所以，他要“漂白”自己的出身。\n\n\t另外，杜月笙的场面已经做得很大，其经济开支日益膨胀，而随着他从烟赌两行逐渐退出，原有的收入大减，盘子有点兜不转了，这时需要有挪用、透支的银行账户。借钱这种事，可以一而再，不可再而三，因此求人不如求己。如此，他必须有几个正经行当可以充充门面，有几个体面头衔可以炫耀炫耀。钱新之的建议，就是以银行业为起点，改变杜月笙的社会地位，使他真正进入上流社会。\n\n\t很快，中汇银行于1929年正式开张。上海富豪徐懋棠投了一大笔资金。徐懋棠是英国银行的买办，为求得保护，曾拜杜月笙为老头子。杜月笙收服徐懋棠的故事，也是杜月笙一贯为人和手腕的出色“案例”。徐懋棠的父亲徐庆云死后，留下两千数百万的遗产，徐庆云的小老婆们要求与徐懋棠分割财产，徐懋棠当然不肯，于是拜杜月笙为“老头子”，请杜出面来料理这一桩“家务事”。\n\n\t杜月笙对名门巨户的桃色纠纷、家族内讧或流氓敲诈向来是乐于排忧解难的，因为一则别人请他是看重他，二是也可从中得利邀名。即以徐懋棠这一桩家产纠纷来说，杜月笙出面，对徐庆云的小老婆们连威逼带利诱，以50万元打发了她们，保住了徐懋棠的千万家财。\n\n\t徐懋棠既然将杜月笙这尊神请了出来，那就得隔三差五地“上香进贡”，不要冷了杜家的香案。现在杜月笙要开银行，徐懋棠二话不说，出了一笔巨资，成了中汇的大股东。中汇的另一个巨额投资者是松江的朱如山，朱当时是通汇信托银行经理，也是杜月笙的门生。这两位出资都比杜月笙多，但他们只是“应招”而来，贡献出钱财以后，万事由杜月笙做主，杜是董事长。\n\n\t据说，中汇银行还有一笔特殊的资金来自法国驻沪总领事柯格霖。这位领事先生在法租界“黑吃黑”，吃得脑满肠肥，将搜刮来的大笔钱财也存入“老搭档”的银行，自然不用担心会有露馅之虞。此外，杜月笙的老本行——烟赌的摊档老板无不是腰缠万贯，杜月笙只要招呼一声，他们的巨额流动资金都从别的银行、钱庄转入中汇。\n\n\t当时开张的时候，银行业的同行都来捧场，送的“堆花”就颇为可观(堆花为当时上海银行同业中的规矩，凡有新银行开张，同业银行都要在银行开幕当天向新银行存进一笔款，表示道贺，称为“堆花”)，所以中汇不存在银根紧张的问题。于是，杜月笙的银行一开张，在银行界就声名鹊起，凭借这一炮，杜月笙在银行业站住了脚。\n\n\n\t漂白背景：通商银行政商暗结\n\n\n\t不久，他又控制了金融界的台柱之一，中国人自办的第一家银行——中国通商银行(由盛宣怀于1897年创办，可见和北洋势力渊源深远)。\n\n\t当时，通商银行的大权掌握在上海工商金融界的一位大佬傅筱庵手中。但他眼光不够长远，当蒋介石的北伐军已经打到长江下游的时候，此君还在到处为北洋军阀的后起之秀孙传芳大帅筹措军费，还组织船队为孙大帅运送军队，所以蒋介石一到上海，就杀气腾腾给了他一个下马威，将他通缉，逼得他逃往日本人占领下的大连不敢露面。\n\n\t后来经傅筱庵一帮亲故的疏通，杜月笙、张啸林等人出面向国民政府说情，国民政府撤销了对傅筱庵的通缉令。傅筱庵回到上海后，于1932年6月改组董事会，顺理成章将杜月笙、张啸林等增添为董事。\n\n\t1934年，通商银行花了210万元的巨款，在上海江西路福州路口建造17层的营业大厦，以装饰门面。但到了第二年，由于银行挤兑，银根抽紧，经杜月笙之手将这座大厦以180万元的低价卖给了宋子文组织的中国建设银公司。在这件事上，杜月笙帮助宋子文占了便宜，宋子文则帮助杜月笙继续掌握鸦片市场的控制权。\n\n\t然而，杜月笙虽然开始只是列名为通商银行的董事，很快地他就成了通商银行的“太上皇”了。1935年5月，通商银行出现了挤兑危机。杜月笙以常务董事的身份出面维持，设法借到些现金，但仍是杯水车薪，无济于事。\n\n\t于是，杜月笙便让人在运钱时以帆布盖着车，露出一些真钞，而究其实，除了露出的真钞外，帆布底下都是一捆捆废纸。卡车开到通商银行门前，在挤兑者众目睽睽下，门徒们将一捆捆钞票搬进去，随即又于夜间从后门悄悄将这些钱运走，如此反复，挤兑者心态渐趋平稳。\n\n\t同时，杜月笙又令门徒拿大把钞票，在通商银行装成存款的样子。他还召集烟、赌、娼各界老板开会，要他们不要赶这个热闹来添乱子。这些老板们看在杜月笙的面子上，纷纷到通商银行存款。如此一来，挤兑风潮最终平息下去，危机终于得以化解。6月7日，通商银行召开董事会，改推杜月笙为董事长，使他取得了通商银行的控制权。\n\n\t不过，知情人说，本来这次挤兑风潮，就是宋子文等南京国民政府的金融势力和杜月笙一手安排的：他们先让人在银行存下大笔款项，然后突然提款，让银行措手不及(因为银行大笔资金投在营业大厦上)，同时警告别的同业，不要给通商银行拆借。这样一来，这银行的现金自然断档，只得上门求杜月笙“排忧解难”。\n\n\t“解铃还需系铃人”，杜月笙给人家下的套，解起来还不容易?上面说到的通商银行大厦贱卖的事，就是在这次挤兑风潮中出现的。从这件事可以看出，南京国民政府从建政开始，就在想方设法控制全国尤其是上海的金融命脉，而杜月笙则和这股势力合谋，趁机坐大。\n\n\n\t漂白面子：大达轮船风生水起\n\n\n\t旧上海形容杜月笙发迹靠的是“三杨开泰”，指杨度、杨志雄、杨管北这三人做他的谋臣策士。从1931年开始，杜月笙全面插足上海的工商业，在自己银行家的头衔上又摞上顶实业家的帽子。\n\n\t这一年，由杨管北开路，帮杜月笙打进状元实业家张謇和他三哥创办的大达轮船公司，杜月笙从此成了水运行业的龙头之一，很快控制了长江的航运产业。张氏兄弟以在南通兴办的大生纱厂起家，在清末民初横踞江苏一带，上到总理总统，下到督军巡按，以及府县衙门，都得买他们的账。\n\n\t当杜月笙崛起上海滩的时候，张謇故去，张氏的大生资本集团已经破产，张家的势力也土崩瓦解，只剩下张謇的一个独子张孝若苦苦支撑着几个企业，其中盈利还算可以的就是大达轮船公司，因为这个公司垄断了上海至扬州的苏北航线。\n\n\t杨管北趁大达公司遇到困难时，设法替杜月笙和自己收购大达的股票。1933年新董事会开会酝酿董事长人选时，杜月笙指使青帮头目戴步祥率领徒众抢做大达码头的工头，把原工头张金奎及徒众赶出码头。双方发生械斗，警察局长蔡劲军亲自带了大批武装警察弹压，大达码头被封锁起来，轮船无法装卸货物，营业几乎瘫痪。\n\n\t在这种僵局之中，双方反复谈判，尤其是与张、杜两家都有交情的史量才从中调解，杜月笙如愿以偿担任董事长，执掌了大达公司的管理权。张謇的儿子张孝若任总经理，杨管北任董事。\n\n\t杜月笙一旦踏上了航运业的码头，他就要在这个码头发号施令，不肯屈居人后。当时航运业中的老大是虞洽卿，他本是蒋介石的大金主，其公司叫三北公司。此外还有他同乡开办的平安、达兴等公司实力也颇雄厚。\n\n\t他们看到杜月笙插足航运业，心下当然感到威胁。三北公司、达兴公司联名申请航行苏北线，但杜月笙暗中授意，让上海航政局长从中作梗，致其通航苏北的许可证迟迟办不下来。虞洽卿等据理力争，在航运界调停下终于分到上海至海门、启东航线。\n\n\t可是他们有摆不平的关系，杜月笙却能摆平，那就是江上做着“阮氏兄弟”一般生意的土匪。杜月笙是此道中人，他请出苏北青帮的头面人物“高老太爷”高士奎传话，让这些洗劫轮船的兄弟“看菜吃饭”，只要是大达公司的船就请高抬贵手，至于其他公司，杜月笙并不干涉。\n\n\t这样一来，上了杜月笙大达公司的轮船，就等于上了一道保险，当然是顾客蜂拥云集。后来，在惨烈的价格战之后，三北公司竞争不过大达轮船公司，只好转而和大达合营，划分势力范围。杜月笙就此巩固了其航运业的地位。\n\n\n\t漂白地位：面粉行业头把交椅\n\n\n\t当时面粉业为上海十大行业之一，利润丰厚，这使杜月笙生了觊觎之心。上海小沙渡路有个华丰面粉厂，老板卢少棠嗜赌如命。1931年他在赌场大败亏输，迫于无奈宣告要将华丰出卖，杜月笙仅以109万元的低价将其纳入囊中，而实际上，这笔钱也不是杜月笙自己掏腰包，他也掏不出。这时正值通商银行董事长傅筱庵解除通缉后从北方回来，为“报答”杜月笙，同意以极低的利率向杜放贷。\n\n\t杜月笙买到华丰面粉厂后，便把目光放到面粉交易所理事长的宝座上。这个位置可制约大江南北数省的面粉贸易。当时，在面粉业交易所掌握实权的是交易所常务理事荣宗敬及其弟荣德生。\n\n\t荣氏兄弟是无锡人，早在光绪年间就在上海开设钱庄，并投资于面粉业。他们开办的面粉厂，多达几十家，创出有名的“兵船牌”面粉。杜月笙想凭一厂之力夺取面粉业领导宝座，难度甚大，所以必须另出奇谋。\n\n\t王禹卿多年来主管荣家以“福新”为厂号的十个面粉厂，经验丰富，声望卓著，是荣氏企业的台柱子。杜月笙的第一步，就是以高价将王禹卿从荣氏兄弟手中挖了过来。第二步，打入面粉业的行业协会。\n\n\t当时在上海面粉交易所有两派势力，一派是上海面粉业公会，一派是苏浙皖三省面粉业公会。荣氏兄弟的影响主要在前者。而杜月笙有个得力助手叫杨管北，此人祖上在扬州、高邮一带曾开设面粉厂，故此与三省面粉业公会颇有渊源。适逢1931年国民政府裁撤厘金，改为统税制，这反而加重了面粉商的负担。\n\n\t杜月笙抓住这一机会，亲自跑到三省面粉业公会活动，为减轻同业的负担而奔走呼吁。他的智囊团想出一招，写了一篇致国民党中央的呈文，请江苏省政府转呈中央实业部，要求特准“补助内地实业”，减税50%。当时的江苏省财政厅长张寿镛是杜月笙的好友，中央的财政部长宋子文、实业部长孔祥熙，也都与杜交情匪浅，“交关要好”，请他们做个顺水人情，不过是“闲话一句”。\n\n\t自然，杜月笙的呈文一级级畅通无阻，最终水到渠成地取得批准。各厂商对杜月笙自是感激不尽。于是，在上海面粉交易所的股东大会上，在杜氏暗中支持下，荣宗敬等便以其在维护同业利益上无所作为，受到各方抨击，而杜月笙则在改选中名列榜首，成为上海面粉交易所的理事长，杨管北被选为常务理事。\n\n\n\t漂白身份：上海商业呼风唤雨\n\n\n\t杜月笙跻身于金融、工商界之后，又对上海滩上影响最大的一个华人商界组织——上海市商会的领导权发生了兴趣。此时担任会长的是虞洽卿，他其实和杜月笙关系还算融洽。他在金融界、工商界的势力和影响都超过了杜月笙。\n\n\t况且，阿德哥(虞洽卿的外号)不仅从商资历之深非杜月笙这种十六铺毕业的水果行门徒所及，而且蒋介石当年北伐之后东进江浙和上海，阿德哥也是出了大笔银子的，故政坛的水深水浅，他都趟过。这样的人，杜月笙要直接将他拉下马来，取而代之，一时之间恐难奏效。经过再三盘算，他决定将一个可资利用的人选王晓籁作为替身，将其推上上海市商会会长的宝座。\n\n\t王晓籁是浙江嵊县人，在金融工商界上层人士中关系较多，被虞洽卿引为心腹。此人还有个外号“多子王”，可以和四川军阀杨森媲美，因其姨太太和子女几乎“多不胜数”。一个可能真实的笑话是说，他在抗战结束后从重庆返沪，进了自家院子，见一小孩在游玩，乃兴味盎然地摸着孩子的头说：“小毛头真可爱，是谁家的孩子啊?”结果保姆匆忙跑出来拉着小孩子说：“宝宝，爸爸回来了，快叫爸爸!”\n\n\t杜月笙对“多子王”施展了先打后拉的手法。当时王晓籁有意出任鱼市场总经理，但不少渔民和鱼行经纪人对王晓籁并不支持，可见他在社会下层没有势力，不能服众，即使虞洽卿在上层支持他，也无济于事，乃向虞洽卿请求辞职。\n\n\t无奈之下，当虞洽卿请王晓籁推荐继任人时，王曾气愤地说：“杜月笙!”他或许已经知道，让自己塌台的后台就是杜月笙。这时的杜月笙并未一鼓作气换掉王晓籁，倒是转过头来去拉拢他。杜很畅快地答应让王晓籁留任，只要王听话就行。一得一失之间，王晓籁自然知道如何取舍，以后便逐步靠拢杜月笙了。\n\n\t此后，杜月笙在鱼市场有了股份，被推为董事长。再之后，杜月笙又着手拉拢市商会关键人物之一的骆清华，也无不奏效。眼见得旧日心腹逐步跑到杜月笙那边，而且跟杜是如胶似漆，关系比跟自己还火热，在商场奋斗多年的虞洽卿也心生凉意，去意渐生。于是，在杜月笙的筹划和力推下，王晓籁继任市商会会长。此后，王晓籁对杜月笙更是言听计从，而上海市商会也就纳入了杜月笙影响力之范围内。\n\n\n\t漂白权力：上海“黄色工会”调处有道\n\n\n\t当时的上海工会有“黄色工会”和“红色工会”之分，前者控制在国民党手里，后者则是中共地下党领导。邮务工会的主席陆京士刚从大学毕业就投身工运，年轻有为，非常精干，是上海七大黄色工会中很出风头的一人。杜月笙从别人口中听到陆京士，非常欣赏，派人去找陆京士，说是杜先生想结识他，请他得空来一趟杜公馆。\n\n\t陆京士初一出道，就得到权势熏天的杜月笙青睐，自是惊喜过望，有点受宠若惊，连忙登门拜访。杜月笙对他大大夸奖了一番，更是让他感激涕零。\n\n\t于是，陆京士顺势提出拜杜月笙为老师，杜月笙满口答应连声说好，这样，陆京士笼络了自己一帮兄弟友好，合成十一人一同拜杜月笙为“老头子”，这就是所谓的工会“十一股党”。不久陆京士又拉来一帮人合计三十九人一起拜杜月笙的同好顾嘉棠、金廷荪等人为“老头子”，这是“三十九股党”，他们五十人组成了控制上海工会最大的一帮势力。\n\n\t在1932年以前，杜月笙也出面调解工潮，但次数很少，而且主要在法租界。自从他的门生朱学范等人掌管工会后，他出面调解工潮的次数越来越多，范围遍及全上海。当时国民党的市党部和社会局往往对市总工会施加压力，要求工人不要和资本家对抗，于是工会的朱学范等人就请出杜月笙这尊门神来撑腰。\n\n\t杜月笙出面说话，谁都要卖面子。上海市政府、市党部等机关里都有杜月笙的门生，如市长吴铁城手下管地方政治问题的王绍斋、出身工运后来到市党部管工运并在警备司令部当军法处长的陆京士，和市党部执行委员陈君毅等。杜月笙一出面调解，当然大家都得给他面子，因为都是“杜氏大家庭”的兄弟。\n\n\t杜月笙在1931年杜氏宗祠开祠以后，声势如日中天，这也和他经常出面调解工潮有关。因为这些工运领袖每次请杜月笙出面摆平工潮后，总要号召各大单位在各大报上刊登鸣谢杜月笙调解的启事，杜月笙觉得很有面子，也就乐得出马排忧解难。罢工积极分子被警察逮捕了，或者受到其他帮会的威胁，只要朱学范请杜月笙出面，总是迎刃而解。通常是工人被警察前门铐进警察局，朱学范打着杜月笙的名义从后门将这些人保出来。\n\n\t杜月笙调解工潮与国民党党政机关的态度不完全一样。他好面子，自以为在上海滩上主持公道，“一碗水端平”，所以他觉得自己说出去的话各方面都应该接受，不然就是塌他的场，跟他过不去。所以，朱学范等人组织罢工的时候，事情弄僵了请杜月笙解困，工人这一边，一般都是扯顺风帆，先做一些让步，给杜月笙面子，这样杜月笙就也可以要求资方给他面子，做出一定让步。\n\n\n\t操控术\n\n\n\t杜月笙从黑转白的手段非常高明。他总是恰如其分地利用他的青帮势力，在经济界、产业界的各种冲突中以“中间人”“调解人”进而是“主持人”的身份来“排忧解难”，而这些“忧难”暂时解决之后，卷入纠纷的几方势力都发觉，他们自此再也离不开这位大热心人“杜先生”了，否则又将事无宁日。杜月笙总是使自己处在三角形的顶角位置，跨在另两个对立的角上面，安稳地建构他的权力金字塔。\n\n\t所以，有冲突的地方就有“杜先生”，上海滩什么难事只要“杜先生”到场，“闲话一句”，就可解决。没有冲突的地方，为了能够打入其势力，他也会制造出冲突来，再装模作样很“公道”地解决。他的解决办法，总不外乎软硬两手，黑白两道，明暗两面。软的不行来硬的，黑的不行来白的，明的不行来暗的，在这令人眼花缭乱的手段中，杜月笙织就了笼罩上海滩，甚至遍布全中国的权势网络，成功地为自己披上了合法的外衣。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10329_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10329_2.jpeg"},{"pic_title":"这些转变，是从他靠上南京党政势力以后开始的，具体地说，是以1929年中汇银行开张为起点。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10329_3.jpeg"}]}]