[{"e_id":"10328","title":"《飘》的作者玛格丽特·米切尔因车祸逝世","content":"\n    在72年前的今天，1949年8月16日(农历1949年7月22日)，《飘》的作者玛格丽特·米切尔因车祸逝世。\n\n\n1949年8月16日，《飘》的作者玛格丽特·米切尔因车祸逝世。\n离1939年圣诞节只剩下10天，影片《乱世佳人》终于与观众见面了。首映式选在《飘》的故乡亚特兰大举行，整个美国为之瞩目。当制片人塞尔兹尼克、大明星费雯丽、克拉克·盖博等人抵达亚特兰大时，从机场到酒店万头攒动，一路飘洒着五彩纸屑，内战歌曲《南方，南方》回荡在这既年轻又守旧的城市上空……在亚特兰大洛伊大剧院门前，守候在这里的人们已经等了整整一天。首映式的入场券非常难得，普通百姓能在此时此地见到郝思嘉和白瑞德的扮演者已深感荣幸，更何况他们还将等来他们的玛格丽特·米切尔——《飘》的原作者——亚特兰大的骄傲。\n黑色豪华轿车由警车开道直抵灯火通明的剧院门前广场，在市长的陪伴下玛格丽特来到麦克风前。主持人的介绍被一阵震耳欲聋的声浪盖住，当玛格丽特·米切尔消失在门道中时，人群里又爆发出惊雷般的喝彩声。\n玛格丽特·米切尔，1900年11月8日出生在亚特兰大，她的父亲是个身材矮小，性格稳重保守的老好人;她的母亲小巧精干，浑身上下充满活力，笃信天主教，并且是一个为女权而战的斗士。\n玛格丽特从小滚在男孩儿堆里，爱骑马，爱做梦，不爱红妆爱戎装。由于周围的大人特别爱谈发生在南北战争期间的故事，那一 段段精彩动人的回忆滋养着小玛格丽特的灵魂。母亲希望女儿在科学领域有所建树，玛格丽特却在做着文学之梦。她满脑子的幻想，一肚子的故事，从悄悄写日记到偷偷写小说，创作的欲望时时涌上心头，写来写去又对自己的才能失去自信……\n1918年，欧洲上空的战云飘扬过海笼罩在美利坚的土地上。\n一批批热血男儿踏上了生死未卜的疆场，玛格丽特的哥哥和未婚夫也在其中。这一年的九月，刚到史密斯学院学习不久的玛格丽特·米切尔获悉未婚夫牺牲在德国战场上，才满18岁，她已经体验到了生离死别的滋味。似乎这还不够，上天还要加重她心间的痛苦。1919年初，一 场流感夺走了她母亲的生命，玛格丽特甚至没赶上与妈妈最后道别。父亲在突然而至的灾难面前乱了方寸;哥哥又一时半会儿挑不起这个家。本来就无心念书的玛格丽特就此离开了学校。\n失去母亲后，玛格丽特像一匹脱缰野马，为所欲为，置社会习俗与道德规范于不顾，弄得整个亚特兰大上流社会为之侧目。\n就在这时，她结识了落拓不羁、潇洒风流的酒贩子雷德·厄普肖。在亲友们的一片反对声中，1922年9月2日，玛格丽特·米切尔嫁始了厄普肖。\n蜜月刚过，新婚夫妇之间已经出现裂痕。厄普肖是个白瑞德式的人物，也可以说白瑞德的原型恰恰来自厄普肖。干出一系列令她心碎之事，在新婚不久便弃她而去……厄普肖走后，他的朋友约翰·马什给予了玛格丽特不少关怀和帮助。马什在她出嫁以前已经爱上了她，同时对她身上的才华赞赏不已。在马什的帮助和鼓励下，玛格丽特当上了一名报社记者。她干得很投入，也很出色。为了摸清高空作业者在工作时的感受，她曾把自己吊在200英尺高的楼房窗外;为了用手中的笔勾画出佐治亚州五位英雄将领的形象，她在图书馆里一扎就是几个星期……她的生花妙笔将英雄们刻画得惟妙惟肖，就在这时，她产生了一个念头：写一写战争期间英雄的男人们身后那些了不起的女性。\n1925年7月4日，玛格丽特·米切尔与约翰·马什结为夫妻。婚后不久，她离开了报社。约翰想尽一切办法让她正视自己的才华，他鼓励她动手写小说。玛格丽特几次动笔又几次放下，她时而激情四溢，时而又信心不足。从1926年开始。断断续续写了九年。200多页稿纸装在一个个大口袋里，没有成型，更谈不上定稿。\n1935年，纽约一家大出版社的主编兼副总裁来到亚特兰大，他见到了玛格丽特·米切尔，并最终拿到了那一大堆未成型的手稿。经过近一年的共同努力，《飘)终于与读者见面了。玛格丽特自己根本就没想到，赞美之言铺天盖地，海内海外印数陡增，一夜之间，她成了一名英雄。\n好莱坞岂能放过这样一本“迄今为止最伟大的美国小说”?\n接下去，便是从小说到电影的艰苦历程。版权所属、剧本改编、制片人、演员、导演……整整折腾了三年。终于，这部定名为《乱世佳人》的影片和观众见面了，整个美国，甚至可以说整个世界为之轰动，玛格丽特·米切尔再次受到世人的瞩目。\n《乱世佳人》成为百年影史上无可争议的经典之作，小说《飘》也在文坛上占有一席之地，不过，玛格丽特·米切尔的生活却渐渐从辉煌走入平静，这是她想要的，也是她不想要的。\n1949年8月11日晚，在去看电影的路上，一场意外车祸将玛格丽特·米切尔撞倒在地，她失血很多，昏迷不醒，医生们拼命抢救，最终仍回天无力……一个传奇式的女子就这样走完了她那不平凡的一生。她没有给这个世界留下一儿半女，这个世界却因她而留下一部感人的小说，一部不朽的电影佳作。\n\n\n\n玛格丽特·米切尔因致命撞伤躺在人行路上，不醒人事\n\n\n\n这是位于亚特兰大市内的玛格丽特·米切尔故居外景","picNo":"3","picUrl":[{"pic_title":"1949年8月16日，《飘》的作者玛格丽特·米切尔因车祸逝世。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10328_1.jpeg"},{"pic_title":"玛格丽特·米切尔因致命撞伤躺在人行路上，不醒人事","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10328_2.jpeg"},{"pic_title":"这是位于亚特兰大市内的玛格丽特·米切尔故居外景","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10328_3.jpeg"}]}]