[{"e_id":"10333","title":"美国海军小威廉·弗雷德里克·哈尔西逝世","content":"\n    在62年前的今天，1959年8月16日(农历1959年7月13日)，美国海军小威廉·弗雷德里克·哈尔西逝世。\n\t\n\n\t小威廉·弗雷德里克·哈尔西(William Frederick Halsey， Jr.，1882年10月30日-1959年8月16日)，又译为海尔赛、豪尔锡美国海军司令官。第二次世界大战期间在太平洋地区指挥多次战役并获得胜利。因作风勇猛而获绰号“蛮牛”，因为人随和而又被称为“水兵的海军上将”。是二战中美军人气最高的将领之一，深受部下爱戴。\n\n\t哈尔西于1882年10月30日降生于新泽西。他父亲是美国海军军官学校1873年级的毕业生。在海军服役多年，曾被授于海军上校军衔。哈尔西的先辈中有许多人与海军有关，这对他选择海军生涯不无影响，中学毕业之后，因为没有获得保送资格而未能考入美国海军学院，只得考入弗吉尼亚大学攻读医学。1900年，由于母亲再三恳求威廉·麦金莱总统而获得保送资格，转而考入美国海军学院。在校期间学习成绩平平却酷爱足球运动。\n\n\t1904年，由于西奥多·罗斯福总统扩建海军，需要大批新军官，哈尔西便提前毕业，到一艘烧煤的战舰“堪萨斯”号上服役。他虽然只是一个低级军官，但渴望着在战争中大显身手。第一次世界大战前，哈尔西受命指挥“弗鲁塞”号驱逐舰。恰巧，未来的美国总统富兰克林·罗斯福也在这艘军舰上从事海域测量工作，两人结下了不同寻常的友谊。第一次世界大战爆发，哈尔西终于如愿以偿，成为一支驱逐舰编队的指挥官。在作战中，他显露出卓越的军事才干，受到上级的赏识。第一次世界大战后，经过海军情报部的训练之后，哈尔西海军中校出任美国驻德国大使馆海军武官。1924年，改任驱逐舰舰长。两年后升为怀俄明号战列舰副舰长，晋升为海军上校。\n\n\t\n\n\t1927年是哈尔西海军生涯的重要转折点。哈尔西出任海军学院雷娜号练习舰舰长，而这个学校的第一个飞行学员大队，恰巧是以该舰为训练基地的，这使哈尔西意外地获得了学习航空知识的机会。他对飞行入了迷，尽管因视力不佳未能获准参加飞行，但他确信飞机已成为海上作战舰队的重要组成部分，开始钻研航空部队如何与水面舰只合同作战的问题。\n\n\t1935年，哈尔西奉命在彭萨科拉飞行学校受训之后出任萨拉托加号航空母舰舰长。两年后调任彭萨科拉飞行学校校长，晋升为海军少将。1938年，哈尔西出任第2航空母舰分遣舰队司令，次年改任第1航空母舰特混舰队司令，旗舰为萨拉托加号。1940年春，升任航空母舰特混舰队司令，指挥太平洋舰队所辖的全部航空母舰，晋升为海军中将。尽管他已进入高级指挥官的行列，但仍对各种新技术深感兴趣，并成为某些新技术、新设备的积极倡导者。因擅长轰炸，被称为“轰炸机”。同年，太平洋舰队全部移师珍珠港。\n\n\t1941年随太平洋局势不断升级，美国海军不断加强太平洋的海空力量。1941年11月28日，哈尔西率以企业号航母为主的第8特混舰队为威克岛运送海军陆战队飞机。按计划应在12月7日前返回珍珠港，但因为突遇狂风，延误了一天，哈尔西和企业号就此逃过一劫。得到珍珠港遭偷袭的消息后，哈尔西奉命劫击日本攻击舰队(显然是一个错误决定)，但大战刚爆发造成的混乱中一系列似是而非的情报使哈尔西的舰队向珍珠港以西追击，这无疑又挽救了哈尔西和企业号，因为若与珍珠港以北的日本攻击舰队相遇，哈尔西必死无疑。\n\n\t太平洋战争初期，尼米兹出任太平洋舰队总司令后提出的积极防御、主动出击的作战方针，得到哈尔西的坚决支持。1942年1月底，哈尔西率企业号、约克城号航空母舰特混舰队先后对日军占领的马绍尔群岛、吉尔伯特群岛实施了战术突袭，2月底对日军占领的威克岛进行了突袭。这些战术胜利只能为美军太平洋战争初期整体溃败中取得一点点战略平衡。\n\n\t1942年4月，哈尔西和企业号为空袭东京的大黄蜂号护航，1942年4月18日杜立特率16架B-25从大黄蜂号航母起飞，空袭东京成功。哈尔西名声大震，但5月初珊瑚海战役发生之时，哈尔西正在赶往战区的途中。在随后的中途岛战役之前，哈尔西因患皮肤病而被迫住院治疗。没有参加珊瑚海海战和中途岛战役是哈尔西引为遗憾的。\n\n\t1942年10月中旬，瓜达卡纳尔岛战事对美军极为不利，尼米兹任命哈尔西为南太平洋战区最高司令(兼第3舰队司令)，指挥该区的盟国陆海空三军，以扭转战局。10月24日，日军总攻开始，登陆美军则顽强据守，多次击退日军的进攻。26日，哈尔西所辖的第16特混舰队和第17特混舰队与日本联合舰队在圣克鲁斯岛海域交战，美国海军遭到战术性失利，大黄蜂号战沉，企业号重伤，日本则有2艘航空母舰受创并损失100架飞机，但是，太平洋舰队司令部认为瓜岛总的形势并非不利。哈尔西在11月8日视察亨德森机场时，提出“杀死日本佬!杀死日本佬!杀死更多的日本佬!”的口号以鼓舞守军。在瓜岛随后的一系列消耗战中，美军渐渐占据了上风。 1943年2月，瓜岛日军被迫撤离。罗斯福总统为瓜岛战役的胜利而向哈尔西发出”贺电。哈尔西随后晋升为海军上将。此后，日军在哈尔西的战区接连受挫。就在这时，太平洋舰队情报处破译了联合舰队司令长官山本五十六将飞抵布干维尔岛视察的情报。4月18日，哈尔西奉命组织这次“复仇”伏击行动，并最终击落山本座机。\n\n\t1943年5月，盟国决定从中太平洋和西南太平洋同时向日军发起进攻。哈尔西奉命组织指挥所罗门群岛战役。第3舰队已经得到加强，共有6艘航空母舰(舰载机540余架)、2艘战列舰、49艘巡洋舰和驱逐舰，还配属有海军陆战队。6月30日，哈尔西部在新乔治亚岛实施登陆作战，遭到日本守军的激烈抵抗。8月25日，美军攻克该岛，歼敌约9000人。根据预定计划，哈尔西的攻击目标将是科隆班格拉岛。该岛有1万日军严密设防，强攻不仅会造成重大伤亡，而且将使作战旷日持久，因此，哈尔西决定对该岛围而不攻，越过该岛而攻取韦拉拉维拉岛，为后来尼米兹提出“越岛作战”提供了成功的先例。\n\n\t在布干维尔岛登陆作战之前，哈尔西奉命将一些舰船和部队调给组织指挥吉尔伯特群岛战役的斯普鲁恩斯，因而必须考虑以奇制胜。1943年11月1日，哈尔西以数处佯攻吸引日军主力却在该岛不便登陆的西海岸登陆成功，令日军震惊不已。但哈尔西所辖特混舰队远在后方补充燃料、弹药，而日本的舰队得到6艘重型巡洋舰的加强，使哈尔西面临最危急的时刻。哈尔西于1943年11月5日在没有足够的水面舰只护航的情况下出动他的2艘航空母舰，舰载机炸坏停在拉包尔的日本6艘巡洋舰和4艘驱逐舰，古贺峰一匆忙将重型巡洋舰撤走。布干维尔岛争夺战直到次年3月才结束。\n\n\t所罗门群岛战役之后，美军正式划分中太平洋战区和西南太平洋战区的辖区和任务。作为南太平洋战区最高司令的哈尔西在作战方面归麦克阿瑟指挥，而作为第3舰队司令的哈尔西则归尼米兹领导，这就难免产生摩擦。 到1944年6月，哈尔西的第3舰队已非当初可比，发展成为拥有4个航空母舰群(12艘航空母舰)共500余艘舰船的舰队。尼米兹和哈尔西都主张绕过加罗林群岛直接进攻菲律宾，但未被采纳。8月，哈尔西率第3舰队进攻加罗林群岛，击毁日军480架飞机、约100艘舰船。在发现菲律宾沿海防务空虚之后，哈尔西力主直接进攻菲律宾，这才得到美国参谋长联席会议批准。\n\n\t\n\n\t1944年10月，由尼米兹控制的哈尔西第3舰队和由麦克阿瑟指挥的金凯德第7舰队进入菲律宾海域，日本舰队为反击美军而编组为南方舰队、中央舰队和北方舰队，共4艘航空母舰、9艘战列舰。19艘巡洋舰和33艘驱逐舰，另有600余架飞机。日本计划先以北方舰队的航空母舰诱使第3舰队远离莱特湾北上，然后以中央舰队穿过圣贝纳迪诺海峡，与南方舰队合击莱特湾，摧毁美军登陆场。有关情报表明，中央舰队将最先抵达莱特湾。哈尔西亲率3支特混舰队封锁圣贝纳迪诺海峡。10月24日，哈尔西向中央舰队猛攻，而在接到中央舰队已经溃逃的不确情报后即决定攻击北方舰队的航空母舰，与此同时，下令编组第34特混舰队封锁海峡却没有派出。是日夜晚，中央舰队驶越圣贝纳迪诺海峡。25日拂晓，当金凯德的主力痛击南方舰队时，斯普拉格的护航航空母舰特混舰队却遭到中央舰队的袭击。哈尔西在击沉北方舰队的2艘航空母舰(另外2艘随后也被击沉)后，又被尼米兹的内容有误的电报召回。结果是双方都失去了战机，日军损失4艘航空母舰、3艘战列舰、11艘巡洋舰、9艘驱逐舰和600架飞机。 哈尔西的指挥仍遭到激烈批评，但金和尼米兹都不以为然，总是以此役的战果为其辩解。哈尔西在菲律宾战役结束后荣获第3枚优异服务勋章。\n\n\t1945年后，哈尔西率部支援硫磺岛和冲绳岛的登陆。随后在海上，除神风外，哈尔西已找不到什么对手。8月15日，日本宣布无条件投降。投降仪式于9月2日在哈尔西的旗舰“密苏里号”战列舰举行。两个月后，哈尔西率部回到旧金山。12月，哈尔西晋升为海军五星上将。1947年，哈尔西退役，并出版了《哈尔西海军上将的故事》。 1959年8月16日，哈尔西在美国旧金山去世。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10333_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10333_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10333_3.jpeg"}]}]