[{"e_id":"2472","title":"西辽帝国创立者耶律大石称帝","content":"\n    在897年前的今天，1124年2月21日(农历1124年2月5日)，西辽耶律大石称帝  西辽建立。\n\t\n\n\t耶律大石是契丹国开国皇帝耶律阿保机的第八代世孙。耶律大石出生时，正值辽道宗耶律洪基执政，由于他同耶律洪基不在一个系，他是没有机会做皇帝的，然而耶律大石后来不但做了皇帝，而且他的名气要盖过辽代的任何一位皇帝，甚至包括他的祖辈耶律阿保机。在耶律大石二十年富有传奇色彩的军事生涯中，先后同北宋、金国，中亚各国以及西亚联军作战。由于耶律大石，北宋耗尽了自王安石变法以来积攒了四十多年的军需仍无功而返，最终导致北宋的灭亡；由于耶律大石，辽国在灭亡之后又重新复兴，其繁荣程度甚至超过了辽的任何一个时期，疆域超过了当时的蒙古和南宋，是西夏的两倍还要多；由于耶律大石，使得中原文化和契丹文化在中亚地区得以传播；由于耶律大石，使中亚和西亚各国明白了打仗并不是靠人多，耶律大石用《孙子兵法》让他们交了学费。在相当一段时期，契丹成了中国的代名词，耶律大石成了契丹的代名词，至今，世界很多语系中，“中国”一词的读音仍然是“契丹”。\n\n\t辽道宗在位四十五年，是辽国在位时间最长的皇帝。从辽道宗继位开始，辽国便开始走下坡路，因为辽道宗“远君子亲小人”，他听不得忠言逆耳。辽道宗在位时期，也是辽国奸臣最多的时期，人们都盼望他早点死去，盼望有一位明君继位来挽救日渐衰落的辽帝国。可这位辽道宗却偏偏长寿，直到四十五年后，人们才等到这一天。\n\n\t但令人失望的是，继位的天祚帝同辽道宗相比，有过之而无不及。天祚帝整日打猎、钓鱼，不理朝政。公元1114年，地处东北的女真部落推举完颜阿骨打为首领，起兵反对天祚帝。由于完颜阿骨打手下只有两千五百人，天祚帝并没有把他放在眼里，只是派了七千人马前去镇压。结果非但没能消灭完颜阿骨打，反倒给完颜阿骨打扩充了队伍，大部分都做了降兵。当人马发展到两万多人时，完颜阿骨打称帝，国号金，完颜阿骨打就是金太祖。天祚帝调集全国兵马，共七十万人，攻打金国。虽然人数是35：1，但还未开战，辽军就开始退却。金兵开始进攻，辽军则频于奔命，天祚帝一天就跑了500公里，最后实在无处躲藏，跑到了地处蒙古的夹山。到达夹山时，手下只剩五千人马。\n\n\t被称作是“史上最牛历史老师”的袁腾飞在讲《百家讲坛·塞北三朝之辽》时，称天祚帝之所以跑到了夹山，是因为那里有沼泽地，金兵过不去。如果金兵过不去，那么天祚帝又是怎么过去的?袁腾飞同易中天不同，易中天靠的是推理，而袁腾飞擅长现场发挥，但这个现场发挥显然是通不过的。(俺也学会推理了)\n\n\t\n\n\t国不可一日无君，天祚帝跑了，群臣只好在燕京立晋王耶律淳为帝，史称北辽。由于攻打金国已经调动了全国除去边境可敦城以外的全部军队，而这些军队又死的死，降的降，跑的跑。没办法，只好在辽东的饥民中招募了两万两千人，再加上在燕京招募的几千人，总共不足三万人。北宋探听到辽国将亡的消息，决定抢在金国之前收复幽云十六州。北宋派童贯领兵二十万攻打燕京，结果惨败而归。几个月后，北辽帝耶律淳去世，北宋又派名将刘延庆和刘光世(后来与岳飞、韩世忠、张浚并称抗金四将)父子领兵攻打燕京，结果损兵十万，再次败北。北宋两次攻打燕京，动用了自王安石变法以来积攒了四十多年的军需，兵力是对方的十多倍，而且对方的士兵还是临时组建的杂牌军，北宋却无法取胜，什么原因?因为辽军的指挥官是耶律大石。\n\n\t北宋攻不下燕京城，只好求助于金国。由于兵力悬殊，燕京城被金兵攻破，北辽灭亡了。攻破燕京城后，金兵将财物洗劫一空，将男女老少都抓去做了奴隶，只留给北宋一座空城。由于宋军两次败给耶律大石，因此在金人的眼里，宋军的战斗力比辽国还要弱，燕京城早晚是他们的。果然没过几年，金兵又从宋军手中夺回燕京城，继而又南下攻占东京汴梁，北宋最终灭亡了。宋朝非但没能得到幽云十六州，还失去了半壁江山，这都是因为输给了耶律大石，让金人摸到了底细。\n\n\t离开燕京城后，耶律大石又兵败居庸关被俘。如果当初天祚帝把兵交给耶律大石指挥，金很可能只是昙花一现。\n\n\t袁腾飞在讲述《百家讲坛·塞北三朝之辽》时，称耶律大石在被俘前曾经到夹山见过天祚帝，而从金营逃出后又一次去夹山见天祚帝，但《辽史》中只对后一次有记载。那么耶律大石在被俘前究竟有没有到过夹山去见天祚帝?我认为没有。如果耶律大石到夹山见过天祚帝，那么只要天祚帝听说耶律大石被俘，就不会老实的呆在夹山，尽管耶律大石是皇族，但皇族中投降金国的不在少数，这恐怕也是耶律大石诈降成功的一个原因吧。\n\n\t据《金史》记载：耶律大石被俘后戴罪立功，带领金兵到夹山捉拿天祚帝，但天祚帝趁乱逃跑了，不过耶律大石还是得到了提升。这又同《辽史》中的记载自相矛盾，但袁腾飞并没有对此提出疑义。如果耶律大石出卖了天祚帝，那么他逃出金营后，还会去见天祚帝吗?不会。天祚帝是什么人?昏君。即使他不知道是耶律大石出卖的自己，也会怀疑到耶律大石，因为耶律大石毕竟被俘过。耶律大石去见天祚帝，等于狼入虎口，九死一生。另外，天祚帝手下有多少人?五千人。不全军覆没就不错了，还能跑掉?袁腾飞只是对耶律大石为什么要出卖了天祚帝提出疑义。耶律大石为什么要出卖了天祚帝?没有道理啊!即使是耶律大石想骗取金人的信任，也不至于要出卖主子。除非他对天祚帝彻底失望，但如果他对天祚帝彻底失望，就更不能再去见天祚帝了。\n\n\t所以，对于《金史》中的记载，我个人认为是子虚乌有。对于耶律大石的记载，我更相信《辽史》，因为耶律大石毕竟是辽国人。那么《金史》中为什么要编造这样一个谎言。我们知道，金人在当时有两个敌人，一个是岳飞，另一个就是耶律大石。岳飞要的是徽钦二帝和收复失地；耶律大石也要的是收复失地，但他的收复失地就意味着灭亡金国。当时的契丹人都把希望寄托在耶律大石身上，耶律大石从金营逃出后，一路上就有七千契丹人加入了他的队伍，可见他在辽国的声望非常高。所以，金人便编造谎言来降低耶律大石在契丹人中的声望。\n\n\t耶律大石见到天祚帝。天祚帝责问耶律大石不该立晋王耶律淳为帝，但看到耶律大石带回七千人马，就没有处理耶律大石，而是急着要去攻打金国。耶律大石劝阻无效，为了给辽国保存最后一点实力，在一个夜晚，他带着二百精兵偷偷离开天祚帝，前往可敦城。\n\n\t可敦城位于蒙古边界，距离夹山有三千多公里，由于中间隔着茫茫沙漠，军队调动和回防都很困难，因此，在天祚帝调集全国大军时，唯独这里的军队没有动，当时驻军两万人。\n\n\t耶律大石的二百人马，经过千辛万苦，终于穿越沙漠，到达可敦城。\n\n\t与此同时，天祚帝离开夹山，主动出击，结果兵败被俘。天祚帝被俘后被贬为海陵王，一年后死去。\n\n\t耶律大石虽然从未到过可敦城，但由于他在辽国中的声望极高，因而被推举做了首领。\n\n\t袁腾飞在讲述《百家讲坛·塞北三朝之辽》时，说耶律大石到达可敦城后，曾攻占了金国的三座城池，但在史料中没有记载。我不知道这三座城池在什么位置，应该不会在沙漠的另一侧吧。如果不在沙漠的另一侧，那就是在可敦城的东边了。但《辽史》中又记载：西辽建立后，耶律大石曾派七万大军攻打金国，但在通过沙漠时，人马就死了多半，最后只好返回。袁腾飞也强调“二百人能过去，七万人没过去”。既然从可敦城就可以攻打金国，为什么还要通过那茫茫无际的沙漠?如果可敦城的东边有金国的城池，为什么可敦城没有被金兵攻占，难道金人不知道这里有两万辽军吗?如果真不知道，就只能说明耶律大石是个军事家而非政治家。这样一来，耶律大石过早的暴露，只好选择西征。耶律大石西征也应该经过沙漠，而这片沙漠才是七万人走的沙漠，这片沙漠的面积应该更大一些。\n\n\t耶律大石西征，也就走上了一条不归路。\n\n\t耶律大石一行到达新疆西部，由于无立足之地，同当地的一个部落发生冲突，做为疲劳之师的耶律大石部队没能取胜，只好又继续西行，终于在今天的吉尔吉斯斯坦境内找到了落脚之处。这里也曾是辽国的属地，耶律大石人马一到，就有汉人和契丹人前来投奔，其中仅契丹人就有一万多户。耶律大石经过休养生息之后，将周围的突厥各部一一征服。1131年，耶律大石称帝，建立西辽。由于大队人马过不去沙漠，耶律大石收复失地，灭亡金国的梦想终于破灭。为了巩固西辽政权，耶律大石开始西征，他打败了西边的所有中亚国家，使这些国家成为西辽的附属国，西辽占据了包括新疆西部以及今天的吉尔吉斯斯坦、乌兹别克斯坦和哈萨克斯坦大部，成为中亚第一大国。为了扼制西辽的强大势头，一些中亚国家会同西亚各国组成十万联军攻打西辽。当时耶律大石手头只有两三万人马，组成汉人、契丹人和突厥三部，他利用地势，将西亚联军引到一个大峡谷内，而将自己的三部人马迂回到西亚联军左、右、后三侧，借助峡谷，形成了两三万包围十万的局面，最终将西亚联军歼灭。\n\n\t耶律大石从36岁参加燕京保卫战，46岁建立西辽，到56岁去世，总共20年的军事生涯，他以最初的200人，发展到后来的9万多户(还不包括附属国)，疆域在中亚和东亚仅次于金国，繁荣程度在中亚地区首屈一指，以至于很多到西辽的人都不思回返。耶律大石死后，西辽又持续了78年。1212年乃蛮部被成吉思汗所灭，乃蛮部首领的儿子屈出律投奔西辽并篡夺了西辽的领导权。1218年成吉思汗派哲别消灭屈出律，西辽灭亡。西辽灭亡后，西辽的一些旧臣又跑到西亚地区建立了后西辽，但后西辽大部分是中亚人，汉人和契丹人所剩无几。在耶律大石之后，契丹族只出现了一位耶律楚材(成吉思汗的宰相)，就消声灭迹了。\n\n\t\n\n\t契丹民族(资料图)","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2472_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2472_2.jpeg"},{"pic_title":"契丹民族(资料图)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2472_3.jpeg"}]}]