[{"e_id":"2475","title":"英国探险远征队发现了格陵兰岛","content":"\n    在189年前的今天，1832年2月21日(农历1832年1月20日)，英国探险远征队发现了格陵兰岛。\n丹麦语作Gronland，格陵兰语作Kalaallit Nunaat。\n公元前3000年因纽特(爱斯基摩)人首先到达这里。1832年2月21日，英国探险远征队发现了格陵兰岛。1894年丹麦首建殖民点于岛的东南岸，1921年丹麦宣布独占，但是在1979年丹麦政府允许格陵兰人自治，并通过了“格陵兰自治条例”。\n毕则亚斯之后1200年，一个叫奥塔的古斯堪的纳维亚贵族于公元870年第一次绕过斯堪的纳维亚半岛最北端的海角，转过科拉半岛而进入白海。与奥塔差不多在同一时期，还有一个叫弗洛基的挪威人被派去到西北方向寻找新的土地，结果发现了冰岛。\n而格陵兰岛的发现者是一名挪威海盗，叫红脸艾力克。他在当时已属挪威管辖的冰岛连续两次杀人之后，被驱逐出境。在无路可走的情况下，他只好把一家老小和所有的东西都装进一个无篷船里，怀着一线希望，硬着头皮往西划去。经过了一段相当艰苦的航行之后，他终于看到了一片陆地。当时的气候正处于全球小温暖期的最佳气候阶段(欧洲人称作“中世纪暖期”)，可能使得像格陵兰岛那样的高纬度地区也变成适于生命的环境。红脸艾力克在那里住了3年，觉得那里是一块很好的土地，于是决定回冰岛去招募移民。为了使这个地方听起来更加具有吸引力，他起了一个好听的名字，叫做格陵兰，即绿色的大地。当然，当时格陵兰岛南部沿海地区的夏季很可能真的是一片苍翠的绿色。果然，一批又一批的移民携带着他们的家财和牲畜渡海而来。\n此后，格陵兰岛发展得蓬蓬勃勃，生机盎然，在其鼎盛时期，居民点有280多个，人口达数千人，建有教堂17个，不仅与欧洲建起了通商关系，罗马教皇甚至还派人来征收教区税。\n然而，500年之后，即公元1500年前后，随着世界气候的又一次波动(进入小冰期)，那里的天气变得寒冷起来，于是这个曾经繁盛一时的世外桃源，渐渐进入沉寂状态。北极人类活动的这一个时期，可以称为自发的地域发现时期。\n\n格陵兰岛是一个由高耸的山脉、庞大的蓝绿色冰山、壮丽的峡湾和贫瘠裸露的岩石组成的地区。从空中看，它像一片辽阔空旷的荒野，那里参差不齐的黑色山峰偶尔穿透白色眩目并无限延伸的冰原。但从地面看去，格陵兰岛是一个差异很大的岛屿：夏天，海岸附近的草甸盛开紫色的虎耳草和黄色的罂粟花，还有灌木状的山地木岑和桦树。但是，格陵兰岛中部仍然被封闭在巨大冰盖上，在几百公里内既不能找到一块草地，也找不到一朵小花。格陵兰岛是一个无比美丽并存在巨大地理差异的岛屿。东部海岸多年来堵满了难以逾越的冰块，因为那里的自然条件极为恶劣，交通也很困难，所以人迹罕至。这就使这一辽阔的区域成为北极的一些濒危植物、鸟类和兽类的天然避难所。矿产以冰晶石最负盛名。水产丰富，有鲸、海豹等。\n世界最大岛，面积2，166，086平方公里(836，330平方哩)，在北美洲东北，北冰洋和大西洋之间。从北部的皮里地到南端的法韦尔角相距2574公里，最宽处约有1290公里。海岸线全长三万五千多公里。 丹麦属地。首府努克(Nuuk， 又名戈特霍布〔Godthab〕)。人口约57，100(2005)。\n其实，这个岛并不像它的名字那样充满着春意。格陵兰在地理纬度上属于高纬度，它最北端莫里斯·杰塞普角位于83°39′N，而最南端的法韦尔角则位于59°46′N，南北长度约为2600千米，相当于欧洲大陆北端至中欧的距离。最东端的东北角位于11°39′W，而西端亚历山大角则位于73°08′W。那里气候严寒，冰雪茫茫，中部地区的最冷月平均温度为摄氏零下47度，绝对最低温度达到摄氏零下70度。\n格陵兰岛无冰地区的面积为341700平方千米，但其中北海岸和东海岸的大部分地区，几乎是人迹罕至的严寒荒原。有人居住的区域约为150000平方千米，主要分布在西海岸南部地区。该岛南北纵深辽阔，地区间气候存在重大差异，位于北极圈内的格陵兰岛出现极地特有的极昼和极夜现象。\n居民主要分布在西部和西南部，因纽特(爱斯基摩)人占多数。西海岸有世界最大的峡湾，切入内陆322公里。包括其首府戈特霍布在内的大部分居民点都分布于此，首府约有12000人。全岛2/3在北极圈以北，气候凛冽，仅西南部无永冻层。全生活在格陵兰岛的因纽特人岛5/6的土地为冰所覆盖，中部最厚达3，411米，平均厚度接近1，500米，为仅次于南极洲的现代巨大大陆冰川。","picNo":"2","picUrl":[{"pic_title":"丹麦语作Gronland，格陵兰语作Kalaallit Nunaat。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2475_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2475_2.jpeg"}]}]