[{"e_id":"2487","title":"热河事变","content":"\n    在88年前的今天，1933年2月21日(农历1933年1月27日)，热河事变。\n\t1933年2月21日，日本关东军、伪满军10余万人，以锦州为基地分三路进犯热河，史称热河事变。北路由日军第六师团与伪满军张海鹏、刘桂堂、程国瑞等部从通辽侵开鲁；中路由日军第八师团纠集伪军李寿山部由义县犯朝阳；南路由日军第十四混成旅团和伪军丁强部从绥中侵凌源。2月22日，铃木旅团偷袭热河边境的南岭，中国守军奋起迎战，热河战事全面展开。3月4日，日军川原旅团先头部队仅以128骑占领热河省会承德。3月21日，日军占领兴隆。至此，除热西的丰宁等县外，热河全境沦陷。从此，热河人民展开了长达12年的可歌可泣的抗日斗争。\n\n\t1932年冬天，日本侵略军占领了东北全境，继而又向热河推进。当时热河驻有汤玉麟的 6个旅，2个直属团，2个直属营，1个特务队。其中有3个步兵旅，刘玉才的第七旅驻在绥中，董福廷的第三十八旅驻在北票、义县一带，刘湘久的第一○六旅住在隆化北部。另外还有3个骑兵旅。骑兵那时称为高脚队，没有战斗力，因为汤玉麟好马，所以成立骑兵旅。他们是崔星武的第十九旅，住阜新；石相廷的第六旅住热北；赵国增旅驻地记不清了。加上那些直属部队，实际上是1个整编师，即十一师，但对外仍称十二军。\n\n\t九·一八事变后，热河境内时有断断续续的战事发生，都是小规模的与日军作战。\n\n\t1932年冬天，万福麟和冯占海部分别退入热河境内。汤玉麟为联合两位将领抗日，邀他们到承德协商，商定汤军进行休整期间，由万、冯两部先行阻击。会后，汤玉麟将第三十八旅调往平泉休整。谁知万、冯二人竟不履行诺言，先行逃跑，致使热河局势危急，接着几天内战况不利：先是阜新骑兵第十九旅崔星武叛变投敌，紧接着是日军进攻平泉。同平泉方面的联络中断，热河危在旦夕。\n\n\t这时汤玉麟召集守军将领开会，宣布退出承德。会议尚未开完，那些靠搜刮民脂民膏的八大处官员便收拾财物，争先逃命了。军队从热河撤出时，异常狼狈，溃不成军。\n\n\t汤玉麟本人也十分狼狈，家眷都没来得及带，便乘一辆三轮摩托车上路了。一路上，日军飞机狂轰滥炸。从承德带出的400万大洋，用骆驼驮着，骆驼被飞机轰炸惊跑，白花花大洋洒了一地，也无人顾上去捡。在滦河边上，汽车、大炮横躺竖卧，战马来回奔跑，一片慌乱的景象。这时，天色已晚，摩托车前方突然出现一群人，驾驶员连忙停车，车还未停稳，汤玉麟便从车里滚到车外。待人群临近时，才发现是特务队，队长崔子衡急忙与汤玉麟说了几句话。就在这段时间，驾驶员不见了，没有办法，又从特务队找了一辆两轮摩托，送汤玉麟过了滦河。滦平县县长把汤接入县城，第二天天一亮，又向长山峪急退。撤退途中，第七旅刘玉才部在大坝附近打下了一架日军飞机，并活捉了日军飞行员。\n\n\t当汤军撤退到沽源时，部队只剩下几千人。这时驻沽源的孙殿英的第四十一军，又对这残兵败将进行了伏击，致其损失惨重。孙殿英曾认汤玉麟为干爹，为汤大太太披麻戴孝，此时见汤大势已去，便落井下石。汤玉麟走投无路，召集剩余人马在沽源大滩的教堂内，跪着磕了个头，老泪纵横地说：“弟兄们，我汤玉麟过去对你们怎么样，你们心里是清楚的。我现在已到了山穷水尽的地步，希望你们再保我一程。”这时官兵见他如此可怜哀求，也不禁落泪，乱哄哄喊起来，愿意继续保他。\n\n\t后来汤玉麟接到伪满洲国第五军管区司令张海鹏的一封劝降信，他看后十分生气，将信撕得粉碎扔在地上。汤玉麟在无可奈何的情况下，派人和第二十九军军长宋哲元联系，要求收编。宋哲元同意，将汤的余部编为1个旅，汤玉麟任上将参议。以后汤玉麟便携眷到天津隐居去了。\n\n\t \n\n\t杆子帮历史上真有吗?知道有热河杆子帮吗?有没有详细资料记载?\n\n\t\n\n\t抗日神剧《打狗棍》，除了几个地名和人名：鸡冠山、双塔山、滦平、三道牌楼、姜桂题、汤玉麟等等是真的，其他的很多剧情和人物都是杜撰，承德地界从来没有杆子帮，抗战期间至国共内战，只有叫做“家里”的类似地下帮会的非严密的组织，热河与承德的历史很短，避暑山庄肇建也只有300年的历史，剧中戴天理号称：热河杆子帮在承德已经几百年了，绝非史实。\n\n\t承德人都知道，承德人从不管避暑山庄叫避暑山庄，而是叫“离宫”或者“宫里”，剧中人物一口一个“避暑山庄”，实在有违承德人的风俗，鸡冠子山就在承德市开发东区至新开发区之间的路边，除了直立的山峰，根本无险可守，我上过鸡冠山，只有第一个鸡冠子尖平台能上来人，上面也就能站立十几个人，多了就掉下去了，山峰下面就是缓缓的山坡，有一些薄田而已，连当年知青都无法填饱肚子，更别说养活一伙土匪了。当年，承德市区去双塔山，要走广仁梁，剧中马九斤他们开汽车走那里，真有些高难成分了","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2487_1.jpeg"}]}]