[{"e_id":"14158","title":"明朝开国皇帝朱元璋出生","content":"\n    在693年前的今天，1328年11月19日(农历1328年10月18日)，明朝开国皇帝朱元璋出生。\n\n\n朱元璋(1328.11.19~1398.6.24)\n明王朝第一任皇帝。原名重八，后取名朱国瑞(1328-1398)，出生于元朝文宗天历元年八月初八(公历1328年11月19日)丁未时（另一说是：农历九月十八未时即10月21日），汉族，濠州(今安徽省凤阳县东)钟离太平乡的一个贫苦农民家庭。排行第四，家族兄弟排行第八。\n他自幼贫寒，父母兄长均死于瘟疫，孤苦无依，入皇觉寺(位于凤阳城西门外)为小沙弥，兼任清洁工、仓库保管员、添油工。入寺不到二个月，因荒年寺租难收，寺主封仓遣散众僧，朱重八只得离乡为游方僧。后于至正八年又回到皇觉寺。\n因其友汤和(疑似)的一封信，参加了起义军，并改名“朱元璋”意为诛(朱)灭元朝的璋(璋，古代的一种玉器)。25岁时参加郭子兴领导的红巾军反抗蒙元暴政，在郭子兴手下，率兵出征，有攻必克；因此郭便把养女马氏嫁与了他，这便是历史上有名的“马大脚”马皇后。郭死后统率郭部，任小明王韩林儿的左副元帅。接着以战功连续升迁，至正十六年(1356年)诸将奉朱元璋为吴国公。至正二十四年(1364年)即吴王位。\n至正二十七(1367)四月，吴王朱元璋命中书右丞相徐达为征虏大将军、平章常遇春为副将军，率军25万，北进中原。北伐中发布告北方官民的文告，文告中提出“驱逐胡虏，恢复中华，立纲陈纪，救济斯民”的纲领，以此感召北方人民起来反元。朱元璋顺应时代潮流，凭借其雄才大略、远见卓识对北伐又做出了精心部署，提出先取山东，撤除元朝的屏障；进兵河南，切断它的羽翼，夺取潼关，占据它的门槛；然后进兵大都，这时元朝势孤援绝，不战而取之；再派兵西进，山西、陕北、关中、甘肃可以席卷而下。北伐大军按计而行。\n徐达率兵先取山东，再西进，攻下汴粱，然后挥师澧关。朱元璋到汴梁坐镇指挥。明洪武元年(1368年)，于南京称帝，国号大明，年号洪武。\n洪武元年 (1368)七月，各路大军沿运河直达天津，二十七日进占通州。元顺帝妥欢贴睦尔率后妃、太子和大臣，开健德门逃出大都，经居庸关逃奔上都。八月二日，明军进入大都，元朝至此灭亡，蒙古在中国的统治结束，明朝取得了在长城以内地区的统治权。\n朱元璋在位三十一年，推翻了蒙元的暴政，建立了全国统一的封建政权——明朝。朱元璋身上集合了秦始皇的英明与残暴，汉高祖的用人智慧，唐太宗的民本思想，宋高祖的专制集权，这些皇帝有的他身上有的他都有，并且超出前人，他可以说是集合了很多皇帝特点的人。\n朱元璋在位期间，为了缓和尖锐、复杂的阶级矛盾、民族矛盾和统治阶级内部各集团之间的矛盾，实行了抗击外侵、革新政治、发展生产、安定民生等一系列有利于社会前进的政策，在政治、经济、军事、思想等方面大力加强君主专制的中央集权统治。与此相适应，在法律思想上鉴于元末法纪纵弛导致的各种弊端，认为“朕收平中国，非猛不可”。\n朱元璋安排后事简朴，将自己的陵墓修在了钟山南麓，为孝陵。明孝陵方圆四十五华里，规模宏伟。1398年6月24日，71岁的朱元璋驾崩，葬于孝陵，谥号“圣神文武钦明应运俊德成功统天大孝高皇帝”，庙号“太祖”。 明孝陵建于明洪武十四年(1381年)，翌年马皇后去世，葬入此陵。因马皇后谥“孝慈”，故陵名称“孝陵”。洪武三十一年朱元璋病逝，启用地宫与马皇后合葬。\n\n\n\n\n\n\n\n\n\n注：明太祖朱元璋有13幅画像，有1幅珍藏在北京故宫博物院，有12幅画像收藏在台北故宫博物院。让人感到不解的是，这13幅画像的主人都是朱元璋，却表现出截然不同的相貌。","picNo":"4","picUrl":[{"pic_title":"朱元璋(1328.11.19~1398.6.24)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14158_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14158_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14158_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14158_4.jpeg"}]}]