[{"e_id":"14169","title":"香港广播有限公司（TVB）正式开业","content":"\n    在54年前的今天，1967年11月19日(农历1967年10月18日)，电视广播有限公司正式在香港启播。\n\t\n\n\t电视广播有限公司(Television Broadcasts Limited，英文简称TVB；港交所：0511，OTCBB：TVBCY)，创立于1967年11月19日，是香港首间无线电视台，与亚洲电视为仅有的两间无线频道之一，常被称为“无线电视”或“无线”，坊间又有“无记”、“三色台”之名。\n\n\t无线电视由利孝和、祁德尊、邵逸夫等人创办，其经营的免费电视频道——翡翠台，启播至今一直处于领导地位，是香港普及文化中，重要的组成部份。此外，无线的节目(尤其是电视剧)多为各地华人所熟悉，甚至会传播到其他东南亚地区，成为认识香港文化的一个窗口。\n\n\t从香港的免费电视起步，无线最初只有员工约200人。发展至今，无线的业务已遍及各地，并涉足节目发行、收费电视、音乐、电影、出版等行业，属全球最大的华语节目供应商之一，拥有超过4500名全职雇员，在2007年的营业额就超过43亿港元。\n\n\t点评：捧出了很多优秀的艺人。\n\n\n\t延伸阅读：TVB黄金时代不再：内地资本疯狂入侵香港，引发港人恐慌\n\n\n\t \n\n\n\t延伸阅读：TVB黄金时代不再：内地资本疯狂入侵香港，引发港人恐慌\n\n\n\t才刚刚迈入50周年，香港广播有限公司(TVB)就迎来了一个不平静的春节。\n\n\t2月7日，一家籍籍无名的 “传奇影业”突然宣布，已向TVB发出初步函件，拟收购其29.9%已发行股份，一时轰动香港。如果该交易最后达成，这家公司将会成为TVB单一最大股东。\n\n\t但诡异的是，传奇影业先前并没有和TVB有过沟通，而是直接向香港联交所提交了可能性要约，因此触发了TVB的临时停牌，而TBV方面则声称对传奇集团未有耳闻，资金来源及财务状况也不清，使得此次收购蒙上了不少神秘色彩。\n\n\t更没想到的是，事件近乎失控般地发酵。相比内地吃瓜群众的淡定，香港人倒是彻底坐不住，由于TVB在香港“一家独大”，一举一动本就备受瞩目，再加上传出此次收购方有“中资”背景，情况变得更加复杂。在香港人看来，这次股权之争，并非只是普通的商业行为，而是一场关系到数百万市民“遥控器”的争夺战。\n\n\t\n\n\t香港广播有限公司(TVB)正式开业\n\n\n\t一场“突袭式”的收购\n\n\n\t在华人的世界里，TVB是一笔不可抹去的记忆。\n\n\t1967年11月19，由利孝和、祁德尊、邵逸夫等人创办的TVB正式开业。在此后的五十年里，这家电视台一直影响着全球华人社区，无论是曾经的《射雕英雄传》、《神雕侠侣》等金庸武侠剧，还是掀起一阵宫廷热潮的《金枝欲孽》、《宫心计》等，抑或是香港警匪经典剧《法证先锋》、《潜行狙击》…这些都是不少人的青春记忆。\n\n\t这样的一块肥肉，自然引来了不少财团觊觎，在过去的数十年里，TVB的股权一直处于变动中。但如今这场“突袭式”的收购，即便是见惯风浪的TVB也有些措手不及。\n\n\t1月13日，TVB宣布更修订原先的回购股份条款，维持出价42.09亿元，同时每股出价则提高15%至35.075元，回购股数则缩减13%至1.2亿股。很显然，这一回购计划说明了TVB方面拒绝收购的意图。\n\n\t不过，这家传奇影业并未“死心”，其总裁兼创办人周艺强表示，他们是次出手并非敌意收购，而是善意，他们亦有充足资金及投资者参与今次收购交易。\n\n\t\n\n\t而随着事件的持续发酵，收购方传奇影业也遭到“扒底”。\n\n\t据了解，此“传奇”并非万达子公司传奇影业，该公司全称为传奇影业及娱乐集团有限公司，于2015年在香港注册成立，业务范围包括文化投资、地产和金融等。不过，该公司的唯一董事童炜晋担任法人代表的还有另外三家公司，其两家位于北京，一家位于上海，与内地关系密切。\n\n\t对于公司的具体业务情况，官网介绍语焉不详，但都集中在内地。收购资金来历不明，背景神秘，这家被香港媒体打上“中资”标签的传奇影业自然不受欢迎。如今，圈内圈外都在观望，接下来传奇影业将会提出一份怎样的收购方案。这场TBV股权之争虽迷雾重重，却已硝烟弥漫。\n\n\t\n\n\t香港广播有限公司(TVB)正式开业\n\n\n\t“中资”抢占香港电视业\n\n\n\t然而，正如一部粤语长片，事情远远还没有结束，随后陆续登场的内地资本，即香港媒体口中的“中资”，才是“重头戏”，而且一次又一次地刺激着部分香港人的敏感神经。\n\n\t自回归以来，香港不少行业都非常欢迎内地资本，比如银行业、保险业，但唯独涉及到言论、新闻的传媒业，一直对内地资本保持不信任、甚至抹黑。尤其近年来，两地误解加剧，更显敏感。\n\n\t但这并没能阻挡内地资本的脚步。上周，香港主要的收费有线电视台之一有线宽频也宣布即将卖盘，巧合的是，买家也将是“中资”企业，而且已进入最后阶段。内地资本如此密集出手，这在部分“草木皆兵”的香港人看来极不寻常，即使是再正常不过的商业活动，也会被妖魔化。\n\n\t太平山顶难“太平”。在圈内人看来，一场风暴正悄然“掠过”维多利亚港，席卷香港电视圈。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14169_1.jpeg"},{"pic_title":"香港广播有限公司(TVB)正式开业","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14169_2.jpeg"},{"pic_title":"而随着事件的持续发酵，收购方传奇影业也遭到“扒底”。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14169_3.jpeg"},{"pic_title":"香港广播有限公司(TVB)正式开业","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14169_4.jpeg"}]}]