[{"e_id":"14176","title":"中国第一支南极考察队出发","content":"\n    在37年前的今天，1984年11月19日(农历1984年10月27日)，中国第一支南极考察队出发。\n\t\n\n\t向阳红10号载着第一支南极考察队队员行驶在太平洋上\n\n\t1984年11月19日，中国南极考察委员会派出的第一支南极考察队从上海乘“向阳红10号”出发，赴南极洲和南太平洋进行综合性科学考察。\n\n\t这支考察队由来自全国60多个单位的519人组成，经过20多天的海上航行，12月26日抵达南极洲。1985年2月25日，中国南极长城站建成，站址设在乔治岛南端的菲尔德斯半岛东岸，为常年越冬站，中国成为第十八个在南极洲建立科学考察站的国家。\n\n\t考察队在南极洲和南太平洋进行了海洋生物、水文、地质、气象、地球物理、海洋环境等6个学科23个项目的考察，取得14项突破性的成绩，考察活动历时142天，航程4.9万公里。\n\n\n\t \n\n\n\t新中国档案：两极科考\n\n\t南极科考\n\n\t南极是地球上至今未被开发、未被污染的洁净大陆，那里蕴藏着无数的科学之谜和信息，蕴藏着丰富的资源和能源。目前，世界上有28个国家单独或联合在南极洲建立并运行着72个科学考察站。20多年来，中国的南极科考事业取得了长足的进展，1983年6月8日，我国以缔约国身份加入南极条约，自从1984/85年度组织实施我国首次南极科学考察以来，已先后开展了25次科考活动，并陆续建设了长城、中山、昆仑考察站。\n\n\t1984年11月19日，中国第一支南极考察队从上海搭乘我国自行制造的远洋考察船“向阳红10号”和海军打捞救生船“J121”开始了开创历史的远航。1984年12月，考察队抵达乔治王岛。1985年2月，我国第一座南极科学考察站——长城站落成，结束了中国在南极没有考察站的历史，并且实现了当年建站当年越冬考察的壮举。\n\n\t1988年11月20日——1989年4月10日，中国开展了第五次南极科考活动。此次考察由中国首次东南极考察队和长城站考察队两部分组成，首次东南极考察的主要任务是在东南极大陆建立考察基地——中国南极中山站。考察队于1989年1月26日举行了中国南极中山站奠基仪式，2月26日建成中山站并举行了落成典礼。1989年2月27日开始，首次在中山站越冬并进行冬季科学考察。\n\n\t1989年7月28日，我国选派秦大河同志参加了由中国、法国、美国、前苏联、英国和日本6国6名队员组成的国际徒步横穿南极科学考察队，从南极半岛顶端拉森冰架的海豹岩出发，开始了7个多月举世瞩目的徒步横穿南极科学探险的伟大壮举，并于当年12月12日到达南极点。\n\n\t2004年10月25日至2005年2月18日，我国在第21次南极科考活动中，首次对南极冰盖最高点——“冰穹A”地区实施了科学考察。\n\n\t2008年4月，我国科学家完成了第24次南极考察活动，紧紧围绕南极内陆站建设选址、“国际极地年”中国行动计划、极地考察“十五”能力建设三大目标展开，取得了丰硕的考察成果。在这次科考中，第二次成功登上南极内陆冰盖最高点——海拔4093米的“冰穹A”地区，并在最有可能建站的900平方公里范围内进行了建站选址系统调查，获得一大批基础数据和关键资料，为我国内陆建站选址和开展工程建设奠定了基础和依据。 第25次南极考察于2008年10月-2009年4月完成。此次考察期间我国于2009年2月2日在南极内陆冰盖的最高点“冰穹A”地区建立中国第一个南极内陆考察站——昆仑站，实现了中国南极考察从南极大陆边缘向南极内陆扩展的新跨越，也使中国成为第一个在南极内陆建站的发展中国家。\n\n\t北极科考\n\n\t北极地区独特的地理位置和自然环境，使它与南极地区一样，在全球变化研究中占据举足轻重的地位，成为科学考察的重要领域。因此，加强对北极地区的科学考察研究已成为许多国家高度关注的重大课题。我国地处北半球，与北极关系密切，自1999年以来，已开展了三次北冰洋和六次北极黄河站科考，积累了大量的基础资料。\n\n\t1999年7月-9月，国家海洋局组织开展了我国首次北极科学考察，依托“雪龙”船在白令海、楚科奇海等海域开展了海洋、大气、生物等领域的多学科综合考察。2003年7月-9月，国家海洋局组织实施了我国第二次北极科学考察，“雪龙”船成功跨越80°N，在白令海、楚科奇海和加拿大海盆等海域开展了海洋、冰雪、大气、生物、地质等多学科立体综合观测。2008年7月-9月，我国组织开展了第三次北极科学考察，这次考察也是中国北极科考史上范围最广、完成考察项目最全面和到达纬度最高的一次。\n\n\t2004年7月28日，我国位于挪威斯匹次卑尔根群岛新奥尔松地区的首个北极科学考察站——中国北极黄河站正式落成启用。这是中国第一个北极科学研究基地，是一个跨学科、多功能、开放式的综合考察研究平台。作为我国船基北冰洋考察的有效补充，它的建成可以稳固支撑中国在北极地区长期深入地开展多学科研究和重大科学问题研究，有力提高中国对全球变化科学的贡献率，积极促进对北极地区与中国自然环境系统影响的认识水平的发展。黄河站落成启用以来，我国每年派遣科考队前往开展大气、高空物理、冰川、海洋、地质和环境等方面的长期观测和科学研究。(新华网)","picNo":"1","picUrl":[{"pic_title":"向阳红10号载着第一支南极考察队队员行驶在太平洋上","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14176_1.jpeg"}]}]