[{"e_id":"14181","title":"抗日名将孙立人将军在台湾去世","content":"\n    在31年前的今天，1990年11月19日(农历1990年10月3日)，抗日名将孙立人将军在台湾去世。\n\n\n孙立人将军\n1990年11月19日，孙立人将军病逝于台中寓所，享年九十岁。\n孙立人(1900-1990)，抗日名将，字仲伦，安徽庐江人。早年毕业于清华大学、美国西点军校。抗战时期，参加“一·二八”淞沪之战和“八·一三”淞沪战役；一九四三年率军远征缅甸打击日寇。孙立人在对日作战中立下不少战功，美国顾问史迪威将军认为他是最出色的国民党将领。\n第二次缅甸战役开始，孙立人指挥新三十八师如下山猛虎般扑向胡康河谷。10月29日占领新平洋，12月29日攻占于邦。当日军俘虏被带到孙立人的面前时，孙立人厌恶地皱皱眉头，不加思索地命令参谋：“这些狗杂种!你去审一下，凡是到过中国的，一律就地枪毙，今后都这样办。”命令被迅速执行。日军第十八师团曾在中国战场上犯下累累罪行，这些俘虏手上沾满中国人的鲜血，当然在劫难逃。?\n孙立人，率领三十八师(新一军)在印度兰加接受全副美式装备以及训练，战斗力极强，后入缅甸与日军作战，新一军在历时两年的第二次缅战中，共击毙日军3个联队长以下3万3千余人，伤日军7万5千余人，俘虏大尉以下323人。缴获大炮186座，战车67台，汽车552台，攻取公路646英里。新一军伤亡1万7千人。没有任何其他一个中国军级战斗编制的战绩能和新一军相比。\n1937年10月，孙立人率部参加凇沪抗战。在蕴藻浜一线的阻击战中身先士卒，负伤十三处。次年伤愈后又率部参加了保卫武汉的战斗，两次立下战功，从此便在军界崭露头角。国民政府迁都重庆后，财政部成重组税警总团，孙立人晋级少将总团长，率部迁移到贵州都匀练兵。经过两年严格的训练，这支非正规部队成为国民党最精锐部队之一。1941年12月，税警总团改编为新三十八师，隶属于第六十六军，孙立人任少将师长。\n \n\n\n\n孙立人将军\n1942年2月，中国组成远征军，下辖第五军、第六军和第六十六军。4月，孙立人率新三十八师于抵达缅甸，参加曼德勒会战。4月17日，西线英军步兵第一师及装甲第七旅被日军包围于仁安羌，粮尽弹缺，水源断绝，陷于绝境。孙立人奉史迪威之命亲率113团星夜驰援，18日凌晨向日军发起猛烈攻击，至午即攻克日军阵地，歼敌一个大队，解除了七千英军之围，并救出被日军俘虏的英军官兵、传教士和新闻记者五百余人。仁安羌之战是中国远征军入缅后第一个胜仗，孙立人以不满一千的兵力，击退数倍于己的敌人，救出近十倍于己的友军，轰动全球。之后，蒋介石给他颁发了四等云麾勋章。罗斯福授予他“丰功”勋章。英王乔治六世则授予他“帝国司令”勋章，孙立人是第一个获得这种勋章的外籍将领。\n仁安羌战后，新三十八师掩护英军撤退。4月下旬，英军撤过曼德勒后继续向西逃往印度。中国远征军副司令官杜聿明拒绝了战区参谋长史迪威要他撤往印度的命令，决定率军向北撤回云南。孙立人奉命率新三十八师为第五军殿后。5月9日，杜聿明见滇缅公路上的密支那已被日军占领，急令各部向西北穿越野人山回云南，并要新三十八师继续殿后。孙立人当即表示反对，认为绕过密支拿经野人山路途较远，且道路艰难，渺无人烟，给养样困难。而目前远征军尚有四个师，不如集中兵力，趁敌立足未稳，夺回密支拿，沿滇缅公路回国。杜聿明不听。孙立人便拒绝服从杜的命令，而按照史迪威和司令官罗卓英的命令，率新三十八师向西撤往印度。撤退途中，他亲自端起冲锋枪率领士兵冲锋陷阵，打垮日军多次阻击。部队装备不但没有损失，还收容了数以千计的难民和英印散兵。?\n5月底，孙立人率新三十八师到达印度边境。不料英驻印边防军竟要中国军队解除武装，以难民身份进入印度。孙立人见英国佬忘恩负义，翻脸不认人，顿时怒火填膺，下令部队准备战斗。刚巧，被新三十八师在仁安羌解救过的英军第一师师长正在该地医院治病，闻知情况后，警告当地英军将领说：“这支中国军是能打仗的，不信你去看看再说吧!”英军将领将信将疑来到新三十八师营地，孙立人拉出一支仪仗队，在营门口迎接。200名精壮士兵，往营门口一站，就是一堵墙。士兵们军装是破了点，但枪支雪亮，个头是矮了点，但精神饱满。仪仗队前头，摆着2门小钢炮，4挺重机枪。英军将领大为惊异，他见过从缅甸败退回来的英军，为保老命，不用说枪炮，连衣服裤子都扔掉了，只穿件裤衩跑了回来。而中国士兵硬把钢炮和重机枪都扛了过来，真是不可思议。英军将领问中国机枪手是如何把重机强扛过来的?中国兵立正大声回答：“武器是我们的生命。人在武器在。”英国佬听后，明白了个中道理：武器是中国士兵的生命，你要缴他的枪，能答应吗?孙立人接着领英国人参观营房，并安排了军事表演。英军将领看完后肃然起敬，态度为之一变。第二天，新三十八师军容整齐地开进印度。英军仪仗队列队奏乐，鸣炮十响以表欢迎。1942年8月，先后到达印度的中国远征军新三十八师和新二十二师进驻印度兰姆珈训练基地，番号改为中国驻印军。开始装备美械和训练。10月，中国驻印部队改编成新一军，郑洞国任军长，下辖孙立人新三十八师和廖耀湘新二十二师。1943年10月月，中国驻印军开始向缅北大举反攻。\n第二次缅甸战役开始，孙立人指挥新三十八师如下山猛虎般扑向胡康河谷。10月29日占领新平洋，12月29日攻占于邦。当日军俘虏被带到孙立人的面前时，孙立人厌恶地皱皱眉头，不加思索地命令参谋：“这些狗杂种!你去审一下，凡是到过中国的，一律就地枪毙，今后都这样办。”命令被迅速执行。日军第十八师团曾在中国战场上犯下累累罪行，这些俘虏手上沾满中国人的鲜血，当然在劫难逃。?\n占领于邦后，孙立人攻势不减，于1944年2月1日攻克太白加，3月4日与廖耀湘新二十二师两路夹击攻克孟关。3月9日，孙师113团与美军突击队联手攻占瓦鲁班。号称“丛林作战之王”的日军第十八师团死伤过半，狼狈逃出胡康河谷。据日军战史记载：“在九州编成，转战中国，素有把握的第十八师团，与中国军战斗最自信，岂料胡康河谷的中国军队，无论是编制、装备，还是战术、技术，都完全改变了面貌，……使我军损失惨重……全军不禁为之愕然。”\n驻印军攻占胡康河谷后，3月14日乘胜向孟拱河谷进攻。新三十八师113团从左翼翻山越岭迂回到坚布山后方，和新二十二师两面夹击，29日攻占坚布山天险，扣开了孟拱河谷的大门。4月24日，按史迪威的计划，新三十八师和新二十二师分别向孟拱和加迈攻击前进。5月下旬，孙立人从缴获的日军信件中获知：由于日军第十八师团主力在索卡道被新二十二师包围，加迈城内兵力极为空虚，师团长田中新一坐守空城，惊恐万状。孙立人见机而行，不拘泥于原定计划，以112团秘密渡过南高江，向加迈南面的西通迂回，切断加迈日军的后路；以113团向西进取加迈；以114团向南对孟拱实施大纵深穿插。6月16日，113团与新二十二师会师加迈，日第十八师团团长田中新一率1500余残兵仓皇南逃。6月25日，孙师114团攻克孟拱。8月3日，中美联军克复密支那。至此，反攻缅北的第一期战斗结束。中国驻印军给日军王牌第十八师团等部以毁灭性打击，歼灭日军2万多人，一雪两年前兵败缅甸的耻辱。史迪威称此战为“中国历史上对第一流敌人的第一次持久进攻战”。\n中国驻印军攻克密支那后，部队进行休整扩编，由新一军扩编成两个军，即新一军和新六军。孙立人任新一军中将军长，下辖新三十八师和新三十师(后廖耀湘新六军回国增援国内抗战，其五十师编入新一军)。?\n1944年10月，反攻缅北的第二期战斗开始。中国驻印军由密支那、孟拱分两路继续向南进攻。孙立人率新一军为东路，沿密支那至八莫的公路向南进攻，连续攻取八莫、南坎。1945年1月27日，新一军与滇西中国远征军联合攻克中国境内的芒友，打通了滇缅公路。随后，孙立人指挥新一军各师团继续猛进，3月8日攻占腊戍，3月23占领南图，24日占领细胞，27日攻克猛岩，胜利结束第二次缅甸战役。\n孙立人和他的新三十八师、新一军，在远征缅甸，协同盟军抗击日本侵略者的战斗中，东征西讨，迭克强敌屡建战功，其运用的战术、显示的战力为国内外各方充分肯定和高度赞扬。当时的国际舆论界赞誉孙立人为“东方的隆美尔”。??\n \n1945年7月，孙立人率新一军返抵广西南宁，准备反攻广州。同月，应欧洲盟军最高司令艾森豪威尔之邀，孙立人赴欧考察欧洲战场。8月15日，侵华日军投降。9月7日，孙立人率军进入进入广州，接受日军第二十三军投降。嗣后，新一军进行了休整和扩充，成为国军五大主力之一，号称“天下第一军”。10月，美国请中国派出一支由5万人组成的军队，协助盟国占领日本，并特别希望派遣孙立人的新一军去。然而，此时蒋介石正准备把新一军派往东北打内战，不愿分军占领日本。??\n1946年1月，孙立人赴美参加联合国参谋长会议。3月下旬，新一军乘美舰在秦皇岛登陆。4月初，新一军、71军在梁华盛指挥下，向四平进攻。4月8日，“天下第一军”首遭重创，其新三十八师在昌图以北兴隆泉地区遭到林彪亲率的东北民主联军的伏击，被歼灭1200多人。4月17日，在郑洞国指挥下，新一军攻占四平以东、以南地区。18日，新一军向四平城区进攻，激战9天，久攻不下，26日被迫转攻为守。5月15日，蒋介石将正在美开会的孙立人电召回国，同时增调10个师的兵力围攻四平。18日夜，孙立人赶到前线重新指挥新一军。林彪见形势于己不利，于当夜率部悄悄撤出了四平。19日清晨，孙立人亲自驾驶一辆坦克，率先冲入市区，不料占领的却是一座空城。??\n1946年8月，孙立人被任命为东北绥靖副司令兼新一军军长及长春警备司令，率部扼守长春以北、松花江以南各要点。1947年1月，林彪率领12个师越过松花江，发动“一下江南”攻势。在其塔木战斗中，孙立人被林彪围点打援一口气吃掉2个团，气得他大骂杜聿明指挥无方，将他的兵力到处分散，致使林彪得以各个击破。2月，在林彪“二下江南”攻势中，孙立人又丢了1个整团。??\n孙立人和他的新一军自出关后，再没有什么光辉的传奇了。东北民主联军编了一段顺口溜：“吃菜爱吃白菜心，打仗要打新一军”。“新一军自称鹰，实际是狗熊，行动像乌龟，打仗像爬虫。”新一军官兵颇不服气，113团2营营长孙蔚民被俘后扬言：“我们军座孙立人将军说过，新一军只打胜仗，不打败仗，你们的总司令林彪将军太不仗义，偷偷摸摸地打，要不我们摆开阵势，重新打一打试试。”??\n蒋介石对孙立人在东北毫无建树大为不满。1947年4月，蒋介石将他升为东北保安司令部副司令长官虚职，其新一军军长之职由黄埔出身的第50师师长潘裕昆接任。同年8月，蒋介石又将孙立人调离东北，任为陆军副总司令兼陆军训练部司令。11月，孙立人将陆军训练部迁到台湾，并从新一军调去几百名他在税警总团和在缅甸作战时期的亲信，一同前往台湾训练新兵。1948年10月，孙立人苦心经营数年并赖以起家的新一军随廖耀湘兵团在辽西会战中被林彪的东北野战军歼灭。??\n1949年8月，孙立人任国民党东南军政长官公署副司令长官兼台湾防卫司令。1950年3月，任台湾国民党政府陆军总司令兼保安司令。1951年5月，晋为二级陆军上将。因与蒋经国不和，1954年6月被蒋介石免去陆军总司令职务，任为“总统府”参军长。1955年6月，台湾国民党当局以孙立人与其部属少校郭廷亮预谋发动兵变为由，对孙实施看管侦训。1955年10月31日，孙立人被免去“总统府”参军长职务，软禁于台中，直至1988年3月恢复自由。\n\n\n\n1988年恢复自由的孙立人与夫人张晶英在台中市向上路寓所","picNo":"3","picUrl":[{"pic_title":"孙立人将军","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14181_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14181_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14181_3.jpeg"}]}]