[{"e_id":"14184","title":"爱国实业家胡子昂逝世","content":"\n    在30年前的今天，1991年11月19日(农历1991年10月14日)，第一位主动捐献家产的党外干部胡子昂逝世。\n\t\n\n\t爱国实业家胡子昂\n\n\t我国民族工商业者的杰出代表、著名的爱国民主人士、政治活动家、中国民主建国会和全国工商联卓越领导人、中国人民政治协商会议第七届全国委员会副主席、全国工商联名誉主席胡子昂同志，因病医治无效，于1991年11月19日在北京逝世，终年95岁。\n\n\t主建国会创始人之一、著名政治活动家、实业家胡子昂受命筹组重庆市工商业联合会，任筹备委员会主任委员。期间，他多次对市长陈锡联等重庆市党政领导提出：把自己经营的企业和自己持有的企业股票全部无偿地交给国家。陈锡联说：“全国还没有这个先例。”胡子昂强调说：“这是我反复考虑过的，我的决心已定”，“如果我在各地的投资不好处理的话，请先接受华康银行。”市领导陈锡联、曹荻秋看胡子昂的态度非常坚决，也左右为难。经反复研究，陈锡联去请示邓小平。邓小平经过深思熟虑，果断地说：“胡子昂我们是了解的。你说全国没有这个先例，那我们就从胡子昂先生这里开个先例吧!”这在当时是个先例，就是到现在也不多见，而且还是那么主动。\n\n\t陈锡联对胡子昂转达了邓小平的决定，胡子昂高兴地说：“感谢组织的决定，以后我一定努力多为国家效力。不过还请组织考虑接受我在企业的全部资产。”在1951年召开的重庆市第二届各界代表会议时，重庆市党政主要领导张霖之、曹荻秋和胡子昂谈话，说：“研究决定你为市政府监察委员会主任，你要做好这项工作。” 胡子昂说：“感谢党的信任。还请组织考虑接受我在企业的股票。”张霖之、曹荻秋说：“现在党的政策是保护私营工商业。你在四川乃至全国是有影响的人物，你的心情我们理解，但是这样做容易在工商界引起误会。”胡子昂说：“我可以保密。”张霖之、曹荻秋看胡子昂的决心很大，况且又是多次提出，决定还是请示邓小平。邓小平说：“既然胡子昂又提出来，那么先由我们保管好了。”邓小平同意了胡子昂的申请。胡子昂在企业的股票由重庆市人民政府保管起来，胡子昂和他的家属一直到最后也没有再提过这件事。\n\n\n\t胡子昂其人\n\n\n\t胡子昂和中国共产党的密切交往由来已久。他早年抱着“教育救国”、“实业救国”的志向，从事过教育工作，后来又搞实业，事实教育了他：此路不通。1938年，胡子昂在武汉和周恩来畅谈后深受教育，以后在重庆多次和周恩来往来，认识到只有中国共产党才能“救国”。在解放战争时期，他“不满意和反对国民党政府的倒行逆施”(胡子昂《光辉的胜利，莫大的鼓舞》)，顺应历史的潮流，做出了许多顺应民意的事情。他任重庆市参议会议长时，坚决反对参议会开会悬挂国民党党旗；1946年1月旧政协期间，坚决支持中共的和平建国方案；1946年3月，坚决要求罢免“较场口事件”打人凶手刘野樵的“国大”代表资格；1946年3月，重庆军统给坠机身亡的军统头子戴笠开追悼会，虽被特务要挟，他却不仅不参加，就连挽联也不送；1946年7月28日在重庆青年宫举行的李公仆、闻一多追悼会上，他激动地喊出了：“我们第一要和平!第二要和平!第三要和平!”1948年5月，在国民党立法委的全体会议上，他坚决反对国民党继续打内战。\n\n\t胡子昂争和平、要民主的政治态度触怒了国民党当局，他不得不避难香港。在香港与中共驻港负责人乔冠华保持秘密联系。受乔冠华之托，多次致电四川军阀刘文辉，劝其起义。后又冒着生命危险，秘密回到重庆，争取国民党的内二警总队司令彭斌起义。1949年9月21日，胡子昂以特邀代表的身份参加了中国人民政治协商会议第一届全体会议。10月1日，胡子昂在天安门参加了开国大典。\n\n\n\t为党筹建钢铁厂\n\n\n\t1938年春，为申请贷款，胡子昂4次飞往武汉，与孔祥熙谈判。其中，经重庆老乡、《新蜀报》总经理周钦岳介绍，胡子昂第一次见到了来自延安的周恩来。\n\n\t起初，周恩来只谦和地询问实业家们对时局的看法，可是不久就能听出，他对于大后方的情形早就有详尽的了解。周恩来从民生公司谈到保卫大武汉，谈到前线在物资方面的需要。当他问起胡子昂下一步的打算时，看得出他对于工商界人士的动向非常关注。胡子昂说：“我以为，当务之急是要发展国防生产，特别是重工业。在渝同仁有个初步的设想，准备在重庆兴办钢铁厂。”周恩来想了一会儿，然后问胡子昂有无把握。胡子昂点点头说：“我们已议过多次，不少同仁表示愿意搭股集资，另外还要争取政府贷款，我就是为此而来的。”周恩来站起来，在屋子里踱来踱去，自言自语说道：“兴办钢铁厂，使大后方的兵工厂可以就近取材……嗯，这主意好极了。让前方将士知道他们有用不完的枪炮弹药，那一定好极了。”接下去，周恩来讲述了共产党抗日救国的方针和抗日民族统一战线政策，强调说：“持久的抗战，需要雄厚的民族工商业为后盾”。会见周恩来，使胡子昂明白了不少抗日道理，回到重庆，他与胡仲实、胡叔潜等人一道发起筹办中国兴业公司，那是一家钢铁厂。\n\n\t为获得贷款，胡子昂等人被迫接受了官方投资，孔祥熙占了董事长的交椅，翁文灏等人任常务董事，胡子昂任董事兼协理，即副总经理。其实，他才是实干者。短短几年，他办成了三桩大事：其一，揽到了制造4000只汽油桶及拟建中的重庆两江大桥器材的业务，尽管建桥计划未实现，却预领到9695万元的巨额贷款。其二，承接到大宗军工订货，赶制出一批刺刀、军斧以及炸弹、地雷、炮弹、轻机枪的钢铁铸件。其三，制定出《经销钢铁优待办法》，在民用市场以优惠价格出售产品，为公司广辟财源。\n\n\n\t出任重庆市党外副市长\n\n\n\t新中国刚建立，政务院总理周恩来表示希望胡子昂回西南工作，他即回到刚解放不久的故乡。西南军政委员会任命他为军政委员、财经委员，并责成他筹建重庆市工商联合会，担任主任委员。对于胡子昂的安排，西南局第一书记邓小平做了工作。\n\n\t在中共西南局就党外人士的任命而征求意见时，出现了不同的见解，争论激烈。当时被提名的党外人士，将分别担任重庆市副市长、西南铁路局副局长、西南贸易部副部长等职务。胡子昂被提名担任副市长，当时重庆是中央直辖市。党外人士的名单、简历在党委委员手里传来传去，往常很快会取得共识的党委会，那天却出现了冷场。过了片刻，一些党委委员表示了反对意见。有的人说，如果要安排，应优先安排党内同志。有的人说，民主人士过去在国统区做过工作，适当安排是对的。但是名单上的这些人，短短几个月前还在为旧政权服务，对国民党俯首称臣。现在把他们捧上天，一个一个加官进爵，太过分。意见听得差不多了，邓小平方才作总结发言：“……因为时间仓促，组织部门对被提名人的简历搞得太简短，我也不满意。在这里我有责任向大家作比较详细的说明。”他翻开名单，点到胡子昂的名字说：“确有其事，胡子昂担任过旧议会的议长，又是大资本家。可是你们只知其一不知其二，他的商号一直在与解放区做生意，冒着杀头的危险向解放区供应五金器材和最缺乏的医药和医疗器材。当他秘密去北平出席第一届新政协会议时，国民党查抄他的公司，迫害他的家属，他也作出过不少的牺牲。”他还分别介绍了其他几个被提名人的情况，都做过不少好事。邓小平有根有据的分析，使反对者豁然开朗，将他们的狭隘和偏见一扫而光。由于邓小平的力争，1951年1月，在重庆市第二届一次各界人民代表会议上，胡子昂当选为副市长。\n\n\n\t一息尚存报国不已\n\n\n\t无论是战争年代，还是和平建设时期，哪怕身处僵卧荒村之际，胡子昂仍思报国。改革开放之初，他就参加了小平同志召集的“五老火锅宴”。\n\n\t1979年1月17日，距十一届三中全会闭幕不到一个月。中午的北京人民大会堂福建厅里，大厅的屏风后面摆上了两个长条桌，四处飘荡着火锅麻辣香甜的味道。几盘羊肉、几个简单的小菜，几位长者，看上去像是老人聚会的家宴。75岁的邓小平正在请客。84岁的胡厥文(原上海机械巨头，时任全国人大常委会副委员长，民主建国会主委)、82岁的胡子昂(原四川钢铁巨擘，时任全国政协副主席，全国工商联负责人)、63岁的荣毅仁(原上海纺织世家，时任全国政协副主席，全国工商联负责人)、88岁的周叔弢(原天津水泥巨头，时任天津政协副主席，天津工商联负责人)，74岁的古耕虞(原四川猪鬃大王，全国政协常委)，有滋有味地吃着。\n\n\t此时，全国暴发知青返城潮，1979年全国亟待安排就业人员达到800万人，城镇待业率达5.4%。1978年的GDP只有3624.1亿元，外汇储备只有1.67亿美元。拉动经济需要资金的投入，当时的决策高层看到，资金一方面要外引，另一方面还需内掘。这是邓小平约请五老的一个初衷。邓小平在“五老火锅宴”上的讲话，是他第一次提出要吸引外资；第一次提出希望原工商业者利用落实政策以后手里的资金办企业，激发创业活力。小平的一席话使这些辉煌一时却又压抑了几十年的实业家如沐春风。\n\n\t在这次谈话不久，经国务院批准，由荣毅仁任董事长兼总经理的中国国际信托投资公司(中信)、由王光英任董事长兼总经理的光大实业公司(光大)、由胡子昂任董事长的中国工商经济开发公司(中商)三大公司先后成立。1979年7月8日，我国中外合资经营企业法公布，民营经济地位得到肯定。\n\n\t\n\n\t胡子昂与浦洁修等参观科技展览","picNo":"2","picUrl":[{"pic_title":"爱国实业家胡子昂","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14184_1.jpeg"},{"pic_title":"胡子昂与浦洁修等参观科技展览","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14184_2.jpeg"}]}]