[{"e_id":"13286","title":"“暗黑舞踏”者大野一雄诞辰","content":"\n    在115年前的今天，1906年10月27日(农历1906年9月10日)，日本舞踏家大野一雄出生。\n\t大野一雄(1906年10月27日~2010年6月1日)是日本舞踏家，开创了“暗黑舞踏”。大野一雄1906年生于北海道函馆，一生历经明治、大正、昭和、平成等时代，与土方巽并列为日本“暗黑舞踏”的两大宗师。“跳舞吧，只要心跳声还继续响着。”是他的格言。\n\n\t全身抹白的阴阳魔鬼形象是大野的经典造型，一方面他将传统歌舞伎中的假面化之意义，延伸到舞踏对肉体的否定，专注于心灵的展露，另一方面，他把个人的差异性抹掉，使人回归自然和单纯；“光头”象征着脱离红尘、重回母体的原胎；“性别倒错”则是对现今社会男女角色地位被固定的反动，企图寻找人性中同质且人人皆具的原始根性。\n\n\t\n\n\t被誉为当代舞蹈界殿堂级宗师，一手创立“暗黑舞踏”的日本舞踏大师大野一雄于6月1日在横滨安详辞世，享寿103岁。随着这个日本战后最重要的文化符号之一的消逝，也宣告了一个艺术时代的谢幕。台湾云门舞集艺术总监林怀民忆起大师身影时，诗意地表示了敬仰与追念：“他是光芒、是感召，是永恒的感动，他永远在我脑中最神圣的角落。”\n\n\t\n\n\t“暗黑舞踏”由大野一雄和另一位舞踏大师土方巽(1928-1986)在1959年开创，它是当时艺术家结合传统日本舞踊和西方现代舞，重新诠释身体语言，并试图对所处的战后时代提出批判的一种新舞蹈形式。它成为了现代舞蹈主要的发展方向之一，并在整个文化领域造成极大轰动。与舞踏艺术同时期活跃的艺术家们，如文学家三岛由纪夫、摄影家细江英公、画家横尾忠则、音乐家黛敏郎等一同站在反抗保守势力之革新立场的有识之士，都积极参与这场前卫的艺术活动。\n\n\t\n\n\t“暗黑舞踏”不仅仅是新的艺术形式，更是全新的生命观。大野一雄用诡异、敏感、光怪陆离，甚至狰狞的身体律动来触发生命的本质，创造出朴素舞台上惊人的身体景观，以夸张错置的角色探讨人与欲望的本源。他的表演就是一场身体的祭祀，他的现场表演充溢着巨大而无名的能量爆发。\n\n\t\n\n\t在表演时，他的造型经常是衣衫褴褛或裸体，性别模糊，身上涂满白粉，着奇装异服，在舞台上暴烈呐喊，并配合扭曲变形的肢体语言，呈现一幅幅几近原始的画面。在从前卫而地下的舞台走向殿堂级艺术成就的数十年中，“暗黑舞踏”也为很多地下电影，实验影像等跨界艺术带来了灵感与启发。\n\n\t\n\n\t上世纪80年代，舞踏开始大规模影响了西方艺术界，各种国际艺术节、舞蹈节纷纷邀请大野与土方巽的舞踏团体前往演出。大野的舞踏随着他艺龄的增长，其与生俱来的强烈表现潜能愈发澎湃，浩荡而又细腻敏感。凡是看过他表演的观众，无不经受了一场触及心灵的震荡。\n\n\t大野一雄1906年生于北海道函馆，一生历经明治、大正、昭和、平成等时代。“跳舞吧，只要心跳声还继续响着。”就是他的格言。而全身抹白，跨越阴阳的惊悚形象，是大野的标志造型。一方面他将传统歌舞伎中的假面化之意义，延伸到舞踏对肉体的否定，专注于心灵的展露，另一方面，他把个人的差异性抹掉，使人回归自然和单纯。\n\n\t\n\n\t“光头”象征着脱离红尘、重回母体的原胎；“性别倒错”则是对现今社会男女角色地位被固定的反动，企图寻找人性中同质且人人皆具的原始根性。\n\n\t\n\n\t大野的一生历经了20世纪苦难的变迁，岁月的刻画深深地影响了他的表达。20岁时，他进入日本体育大学学习体操及舞蹈，其间他深受当时前往日本参加公演的著名西班牙现代舞蹈革新者La Argentina的影响，对现代舞产生了浓厚的兴趣。毕业后于横滨的教会学校关东学院作为体育教师赴任，教授体操与舞蹈，同时也做了一些关于现代舞的表演尝试。在二战期间，大野随军远征并被俘虏一年。因为见过了太多生命的死亡，大野最初是被这些逝去的生命所触动，萌生以舞蹈方式哀悼亡灵、谴责战争的罪恶，并试图对日本皇权提出批判的意识。\n\n\t\n\n\t最初，大部分人们对舞踏表演中的荒诞造型、甚至丑陋的、充满阴暗的似黑暗地狱中鬼魂式的表演并不能完全接受，这种表演形式常常令观者感到不安、甚至恐惧。因为大野与土方巽的舞踏摈弃了传统舞蹈中所有优美的元素，更偏重于对生命意义的追问与反思、以及对宇宙自然苍生灵魂个深处的探索和表达，打破时空界限任魂魄自由扩散飘逸。\n\n\t\n\n\t舞踏家大野一雄诞生以来，他的魅力一直为全世界所爱戴。在他的身体上有岁月铭刻下的年轮以及那种无法用语言来形容的身体表现。凡是看过他表演的人，都会从那里寻找到一个全新的自我，得到一次心灵的洗礼。在大野一雄的面前，有无数的摄影家为他按下了快门。\n\n\t\n\n\t大野自身的存在感及那澎湃而来的灵魂浪涛，充满了整个画面，远远超越了与被写体之间的距离。而照片本身无需任何修饰，即是一副完美的艺术作品。持续数十年与之合作的日本摄影界泰斗细江英公，自1960年以来就一直在拍摄大野一雄舞台与生活的方方面面。相关的摄影集《蝴蝶梦》在21世纪的再版价格高达38000日元，却在一周内被预定一空。直至大野一雄长卧病榻之后，细江英公仍然在拍摄他，寻找画面中生命的符号，捕捉肉体叛乱的刹那。\n\n\t\n\n\t2006年，大野一雄迎来了第100个生日。不同领域、不同年代的47位摄影家共同举办了一个展览，展出所记录下的大野世界100副作品，他们所捕捉到的大野的舞姿，不是流逝瞬间的记录，而是灵魂舞踏的再现。","picNo":"11","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_10.jpeg"},{"pic_title":"","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13286_11.jpeg"}]}]