[{"e_id":"13283","title":"印度莫卧儿王朝皇帝阿克巴大帝逝世","content":"\n    在416年前的今天，1605年10月27日(农历1605年9月16日)，印度莫卧儿王朝皇帝阿克巴大帝逝世。\n\t阿克巴大帝 Akbar the Great(全名为杰拉尔-丁·穆罕默德·阿克巴，1542年10月15日～1605年10月27日)，印度莫卧儿王朝皇帝(1556—1605年在位)，他被认为是莫卧儿帝国的真正奠基人和最伟大的皇帝。\n\n\n\t\n\t\n\t\t任何人不得干涉宗教信仰……如果人们希望建立礼拜堂、祈祷室、偶像庙、拜火寺，不得干扰——阿克巴大帝\n\t\n\n\n\n\t莫卧儿王朝是印度最后一个王朝，同它以前的统一北印度的孔雀王朝、笈多王朝相比，它的历史意义更大。莫卧儿王朝是印度第一个建立在民族和解，宗教宽容基础上的统一王朝，它的治国精神和疆域版图对今天的印度仍然有很大影响。奠定了这一切的阿克巴大帝，在本排行榜中的印度帝王中，排名仅次于阿育王。\n\n\t\n\n\t阿克巴有着十分值得炫耀的血统。他是帖木儿的直系后代，母系则出自成吉思汗。他的祖父巴布尔原是中亚的一个小领主，以喀布尔为基地，开始了征服印度的历程，经过一系列匪夷所思的以少胜多，他的版图已经延伸到了恒河三角洲。但到了阿克巴的父亲胡马雍的时候，被崛起于阿富汗的一股新势力打败，被迫流亡波斯。\n\n\t阿克巴出生于父亲流亡波斯的日子里，也许这个原因导致了他未能接受良好的教育，几乎是文盲，但他通过别人给他朗读书籍来获取知识和信息，仍然成为一个博学的帝王。在波斯长大的经历使他成为一个伊斯兰教什叶派信徒，但他的信仰并不稳固。\n\n\t\n\n\t阿克巴12岁那年，随父回到了印度。胡马雍在波斯萨非王朝的支持下回到印度复国。他逐渐压制住了印度混乱的各派势力，并攻占了德里。但在一片大好的形势下，胡马雍却在一次意外中堕楼而死。历史的风云变幻终于把少年的阿克巴推上了前台。\n\n\t阿克巴继位之后前四年，由拜拉木辅政，拜拉木在帕尼帕特战役中重创阿富汗人，终于解除了来自西北高地的威胁。1560年，阿克巴亲政。这时的印度仍是纷乱一片，他虽然占据了印度的中央，但四周力量比他强大的王公仍有许多。但祖先传给他的血液中奔流着征服者的各种要素，包括野心、信心、坚强、荣誉感和才能，使他在征服印度的道路上畅通无阻。他的征服大致分成三个阶段，从1560年到1576年，统一了北印度各地，包括马尔瓦、拉吉普特、古吉拉特、孟加拉等地；1576年到1595年，矛头指向西北，夺取了他祖先龙兴之地阿富汗，还吞并了脱离印度多年的信德和克什米尔；从1591年开始，发动了征服印度半岛南端的战争，这场战争一直持续到他的子孙后代。\n\n\t一个幅员广阔的帝国建立起来了，这些武功已足以使阿克巴成为印度历史上的伟大帝王之一。印度历史上每个伟大帝王都有着宗教方面的业绩，阿克巴则以推行宗教宽容而著名。阿克巴终其一生都是一个穆斯林，而印度始终是印度教徒占了多数。22岁那年，阿克巴同印度教的拉吉普特国公主结婚，这个婚姻宗教同盟给了阿克巴很大的支持力量，帮助他征服印度。阿克巴由此对印度教有了好感，在他统治的领域内，废除了印度教徒去圣地朝拜的香客税，接着又废除了印度教徒的人头税(对非穆斯林征收人头税，一直是穆斯林政权的传统)。这两项税收的免除使国库减少了大量的收入，却使他的政权真正扎根于印度。\n\n\t阿克巴的政府中，有着众多的非穆斯林，包括他的印度教妃子的侄子曼·辛格，也有出自中产阶级的印度教徒托达儿·马尔，后者是一个出色的经济学家。阿克巴的后宫同样是宗教宽容的典范，他娶了30个来自不同教派的女子为后妃。他的宗教讨论庭，开始只容纳伊斯兰教学家，后来允许印度教、基督教、耆那教、拜火教的学者也进去，五大教的精华济济一堂，辩论宗教、人生、救赎、超脱和永恒的真理，真乃千古难逢之盛事，只有宽容的阿克巴大帝才能营建如此宽阔的殿堂。阿克巴甚至还产生了将五大教合而为一的计划，当然这是不可能实现的。\n\n\t阿克巴在内政方面的作为很大，不止宗教方面。他加强中央集权，并神化君主，他的个人权力要超过以往的印度君主。当然，在边远地区仍然存在许多地方王公，承认他的宗主权并纳贡，但保留相当程度的自治，这是印度政治不变的特色。阿克巴使盛行于中东的军事采邑制在印度扎下根来。各级地方官员多授予军衔，各级贵族成为领取国家采邑的封建主，领取这些采邑的代价是必须为国家提供相应数额的骑兵。他重新划定全国税区，完善税收制度，统一全国度量衡，鼓励工商业发展。\n\n\t\n\n\t阿克巴时代是莫卧儿王朝的黄金时代，他的两个后继者贾汉吉和沙加汗，维持了帝国的强大繁荣，但奥朗则布时代(1658—1707年)过于极端的宗教政策和扩张精神损害了帝国的根基，终于由盛转衰，这个王朝一直延伸到1857年，在日不落帝国的打击下灭亡。\n\n\t阿克巴曾在攻打梅瓦尔的战争中放任士兵屠杀了3万人而留下恶名。但他的许多政令具备仁爱的光辉。他废止了将战俘卖为奴隶的习俗，他对印度教强迫寡妇自 焚殉夫的陋习十分反感，派专员到各地禁绝这种罪行。\n\n\t阿克巴大帝时代，西欧列强的先驱已开始在南亚次大陆古老的土地上取得立足点，但尚未深入到印度的膏肓，印度自身历史发展的进程还未被打断。作为奠定了印度近代疆域的帝王，阿克巴在本排行榜中名列第23位。\n\n\n\t点评\n\n\n\t阿克巴幼年流亡国外、颠沛流离，这使他形成了务实的作风，能容纳不同政见、不同信仰的人为自己服务；阿克巴幼年没有接受系统的教育，这使他能虚心接纳各种宗教思想，在它们之中保持中立，这些都是造就了他的宗教宽容及其它有利于莫卧儿王朝长治久安的正确政策的因素。原本的劣势，在阿克巴大帝身上却成了优势，这的确是一个发人深思的现象。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13283_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13283_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13283_3.jpeg"}]}]