[{"e_id":"13318","title":"美海军来南海闹事","content":"\n    2015年10月27日(农历2015年9月15日)，美海军来南海闹事。\n\t\n\n\t美国海军拉森号驱逐舰据称已进入南海中国人工岛周边12海里内\n\n\t据英国路透社10月26日报道称，美国国防部宣布，将于24小时内派遣一艘导弹驱逐舰，到中国在南海人工岛礁12海里水域的范围内航行。随后美国有线电视新闻网CNN报道，美国军舰已近进入南海岛礁12海里内。\n\n\t据报道，美军派出“拉森”号导弹驱逐舰，前往南沙群岛中的渚碧礁及美济礁一带水域航行，并会同时派出P-8A侦察机到该海域巡逻。P-3猎户座侦察机也可能参与，未来数周也会开展进一步的巡逻行动。\n\n\t中国外交部部长表示，关于此事，我们正在核实当中，如果属实，我们奉劝美方三思而后行，不要轻举妄动，不要无事生非。另据《环球时报》报道，美国军舰驶入南海岛礁12海里内时有中国军舰跟随。据信跟随“拉森”的是中国南海舰队旗舰，最新锐的052D神盾舰舷号172的昆明舰。\n\n\t据美国政府宣称，“拉森”号导弹驱逐舰最近已经在南海周围巡弋了四周的时间，期间多次遭遇中国海军舰船，不过此前“拉森”号并没有进入中国南海岛礁12英里之内。美国声称上一次进入南海岛礁12英里之内是自2012年，那时候中国还没有开始在南海经行岛礁建设。\n\n\t美国海军到处游弋 中国海军也没闲着\n\n\t\n\n\t中国海军精锐的052D神盾舰昆明舰据信在南海监视、跟踪和警告了“拉森”号\n\n\t美军自称在南海岛礁附近巡弋是“维护航行自由”，美国海军的舰船也在世界各地航行。与此巧合的是，中国海军的神盾舰济南号现在正在执行环球访问任务，与21日离开里斯本港后现在正驶向美国。中国海军郑和号训练舰刚刚离开珍珠港，正在向韩国镇海港行驶。\n\n\t据外媒报道，9月3日，中国举行庆祝抗日战争胜利70周年大阅兵的同时，中国海军5艘军舰由白令海峡驶入了美国阿拉斯加海岸近岸(12海里以内)。此时美国总统奥巴马正在阿拉斯加州视察。据信这是中国海军第一次出现在白令海峡水域。美国五角大楼发言人对此表示，中国的军舰是合法过境。\n\n\t作为一支志在蓝海的军队，中国海军近年来加大了在远海执行任务的频度。除了媒体广泛报道的亚丁湾护航任务，根据公开报道仅2015年来中国海军就了执行了十余次远海任务，其中包括但不限于：\n\n\t\n\n\t参与环球航行的052C济南舰\n\n\t4月，中国海军第二十批护航编队赴亚丁湾执行护航任务，随后该编队尽行全球航行，并顺访印度，环球航行，顺访苏丹、埃及、丹麦、芬兰、瑞典、波兰、葡萄牙、美国东海岸、古巴、墨西哥、澳大利亚、东帝汶、印度尼西亚等国。\n\n\t5月，中国海军玉林舰在新加坡与新加坡海军进行“中新合作-2015”海上演习，期间进行了实弹射击。\n\n\t5月，中国海军井冈山号两栖登陆舰协同多艘海警船在马来西亚参加了东地区论坛第四次联合救灾演习。\n\n\t\n\n\t中国海军舰艇编队\n\n\t6月，日本防卫省发布消息称日本海上自卫队发现由052B型导弹驱逐舰武汉舰(舷号169)、071型船坞登陆舰井冈山舰(舷号999)以及904型补给舰抚仙湖舰(舷号888)组成的舰艇编队在宫古岛南部约700公里处发现向西北方向航行。\n\n\t这支小编队只是中国军队赴西太平洋军演的一部分，中国大量海军舰艇和歼击11、轰六G和运8等多型作战机型在西太平洋举行了大规模军演。\n\n\t8月，中国海军四艘舰艇前往俄罗斯参加中俄“海上联合-2015(II)”军事演习，此次演习双方共派出各型舰艇20多艘、飞机20多架、两栖装备40台，以及超过500名海军陆战队员。中俄双方将进行联合防空、联合反潜、联合反舰、联合防御等课目的演练，并首次进行联合立体登陆演练。\n\n\t9月，中国海军运城舰赴印尼参加独立70周年庆祝活动。\n\n\t9月，中国海军170兰州舰，575岳阳舰和866和平方舟医院船出访马来西亚，参加中马“和平友谊-2015”军演。\n\n\t\n\n\t中国海军舰艇编队\n\n\t考虑到军方的行动不会全部公开，除了出访他国以外一般的巡弋也不易见诸报端，上述行动只是中国海军今年远海行动的一小部分而已。\n\n\t中美并非剑拔弩张 而是有来有往\n\n\t美军的此次行动引起舆论的轩然大波，但这只不过是中美政府间和军方高层往来之间的一个小小波澜而已。\n\n\t\n\n\t中国海军首艘航母辽宁舰\n\n\t10月19日，27名美国海军舰艇长访问了中国首艘航母辽宁舰。这是美军一线指挥人员首次大规模访华，也是辽宁舰首次对外国一线指挥员开放。\n\n\t随后中央军委委员、海军司令员吴胜利10月22日在京会见了来访的美国海军舰艇长代表团。吴胜利指出，当前中美两国海军关系进入历史上最好时期，双方共同努力通过了《海上意外相遇规则》，高层频繁互动交流，联演联训不断深化，机制磋商卓有成效，舰艇互访和一线部队交流务实深入，交流沟通更加互信有效，特别是两国海军成功组织中美“海空相遇安全行为准则”磋商并推动签署准则谅解备忘录，有效落实了两国领导人共识。这种关系来之不易，是两国海军各级官兵共同努力的结果。下一步，中国海军一线指挥员代表团还将访美，未来两国海军一线部队交流将逐步走向机制化。会见时，吴胜利还回答了美方代表团关于中国海军发展建设的相关问题。\n\n\t10月举行的香山论坛上，中央军委副主席范长龙表示，即使在涉及领土主权的问题上，我们也决不轻言诉诸武力，力避擦枪走火，始终通过与直接当事方的友好协商解决分歧争端。南海岛礁建设以民事功能为主，不但不会影响南海航行自由，而且会为南海航行和生产提供更好的公共服务。\n\n\t今年6月，中央军委副主席范长龙率代表团访问了美国，与美国国防部长卡特会面，并参观了加州海军基地的核动力航母和得州胡德堡军事基地等多处军事设施。\n\n\t在5月底举行的香格里拉峰会上，中国人民解放军副总参谋长孙建国与美国国防部长进行了友好交流，也当面驳斥了美国关于中国妨碍南海航行自由的言论。\n\n\t美军到南海秀肌肉，中国在外交和军事层面都予以了强势回应，更为重要的是，中国海军近年来也加大了在全球范围内执行任务的频度。美国号称在南海维护航行自由，中国海军也可以在世界上很多地方维护航行自由。\n\n\t综合自：外交部网站、《环球时报》、新华社","picNo":"6","picUrl":[{"pic_title":"美国海军拉森号驱逐舰据称已进入南海中国人工岛周边12海里内","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_1.jpeg"},{"pic_title":"中国海军精锐的052D神盾舰昆明舰据信在南海监视、跟踪和警告了“拉森”号","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_2.jpeg"},{"pic_title":"参与环球航行的052C济南舰","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_3.jpeg"},{"pic_title":"中国海军舰艇编队","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_4.jpeg"},{"pic_title":"中国海军舰艇编队","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_5.jpeg"},{"pic_title":"中国海军首艘航母辽宁舰","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13318_6.jpeg"}]}]