[{"e_id":"13314","title":"抗战摄影师徐肖冰去世","content":"\n    2009年10月27日(农历2009年9月10日)，抗战摄影师徐肖冰去世。\n\t\n\n\t毛泽东与肖冰、侯波在一起\n\n\t翻开新中国的历史，有一段真实记录新中国成长的黑白纪实片。纪实片记录了1949年10月1日下午3点，毛泽东主席站在天安门城楼上，用浓重的湖南口音向全世界庄严宣告：“中华人民共和国中央人民政府于今日成立了”的气势宏伟、激动人心的场面。摄影师就是徐肖冰。\n\n\t\n\n\t徐肖冰，摄影家。浙江桐乡人。中国文联荣誉委员、中国摄影家协会顾问、著名摄影家徐肖冰2009年10月27日晚在北京逝世，享年93岁。\n\n\t1937年初，山西太原的“西北电影公司”来上海招人，于是徐肖冰跟随吴印咸来到了太原，进入“西北电影公司”工作。没多久，日军发动了全面侵华战争。徐肖冰当即决定到山西北部前线去拍摄一部反映抗战的片子。一路上，他不断见到从前线溃败下来的国民党军队，那些军官根本不理他，只顾自己逃命，这让徐肖冰非常失望，无奈之余只好往回走。在回去的路上，他碰到了一支正在开赴前线的八路军部队。他们热情地招待了他，并主动向他介绍了八路军的抗敌政策，最后还通过沿路的八路军兵站一路护送他安全到达了太原。这让徐肖冰感动不已，并由此萌生了参加八路军的想法。\n\n\t此时，“西北电影公司”正打算撤往成都，徐肖冰坚决不去大后方，要积极参加抗战，于是就到太原八路军办事处要求参加八路军。八路军办事处秘书赵品三接待了他，在询问了一些情况后，让他耐心等待。有一天，赵品三对他说：周副主席要见你。周恩来对他说：“你就是徐肖冰吧?从上海来到北方生活习惯吗?听说你是搞电影的，你要参加革命队伍，欢迎你加入我们的行列。”周恩来鼓励徐肖冰先到前线看看，不急于拍什么片子，先感受一下战场的枪炮声和战士的生活。\n\n\t徐肖冰马上把这一消息告诉了吴印咸，吴印咸也很为他高兴，并把一台德国名牌相机“雷丁那”赠送给他，算是对他参加八路军的一个祝贺。没过多久，徐肖冰就遵照周恩来的指示，向山西五台山地区的抗敌前线出发了。\n\n\t到了五台山地区以后，他先被带到了前线的八路军指挥总部，刚好碰上朱德、彭德怀、聂荣臻等八路军领导人在院子里商量事情。出于职业习惯，他举起手中的相机给他们拍了一张照片。这也是他印象中第一次给党和八路军的高级领导人照相。\n\n\t令徐肖冰没有想到的是，“文革”中徐肖冰被关进牛棚，罪状之一竟是在太原参加革命这一段历史没有人证明。但事情就是那么巧，周恩来总理一次在人民大会堂召集文化系统工宣队、军宣队开会时，问到了一些同志的情况。当谈到徐肖冰时，他问新影厂工宣队代表：“徐肖冰有什么问题?”听说找不到徐肖冰参加八路军的证明人，周恩来笑了：“我就是他的证明人。他是1937年秋天在山西太原八路军办事处参加革命的。我找他谈的话。”结果第二天新影厂就宣布他被解放。这是后话。\n\n\t\n\n\t在周恩来等领导人的筹备下，八路军总政治部电影团准备拍摄一部大型纪录片《延安与八路军》。该片邀请了袁牧之、吴印咸等人专程从国统区赶到延安拍摄，正在抗日军政大学学习的徐肖冰也被调来参与工作。离开延安之前，毛泽东约见了他们。徐肖冰生前回忆说：“主席知道我们是搞电影工作的，他问我们生活怎么样?学习怎么样?工作怎么样?问得像家人谈话似的，非常随意。主席讲，以后我们一定要把日本帝国主义打出去，要解放全中国，那个时候你们的工作、你们的任务就很重很重了。”\n\n\t当时的摄影条件非常简陋，环境异常艰苦，摄影者随时都有生命危险。据徐肖冰回忆，有一次，日军轰炸延安，他当时生病，躺在床上休息，吴印咸正在屋子里修相机。忽然，屋顶被炸塌了，他和吴印咸都被压住了，幸运的是，两人都只是受了点轻伤。当时周恩来还抽空亲自来看望，这让他们非常感动。\n\n\t1939年1月下旬，《延安与八路军》完成在延安的拍摄部分。此时，毛泽东接见了摄制组的代表。之后，摄制组兵分几路，开始了前线部分的拍摄任务。\n\n\t据徐肖冰回忆，“1939年9月，我随电影团来到冀中平原，先后在雄县、霸县等地区的游击队中活动了两个月。因为他们对当地的地形很熟悉，我们就靠着民兵的引导沿着合适的路线前进，或者把敌人引入我们的包围圈，或者摆脱敌人的围追堵截，如果没有老百姓的带领，我们恐怕早不知死了多少次了。电影团到达了晋西北根据地后，时任一二○师师长的贺龙，热情接待了我们。贺龙从有限的战马中拨出几匹送给了电影团，并派队伍保护我们穿越日军设在晋西北与晋察冀两个根据地之间的封锁线。”过封锁线时，心情非常紧张。“在部队的掩护下，我们傍晚出发，天黑后进入敌占区。夜行军中，会有狗叫，日军往往会根据狗叫声，判断出八路军和游击队的动向，迅速发起攻击。那时每个村子都养狗，那些狗的反应非常灵敏，一有风吹草动，它们就‘汪汪’地叫个不停，要是听到有人进村了，更是狂吠不止。加上村子里还有极少数被日寇收买潜伏的汉奸，一旦获知了八路军部队的有关情况，就给敌人通风报信、打信号弹，引来敌人的疯狂围攻。所以一听见狗叫声或看到信号弹，我就紧张得心怦怦乱跳。过了晋西北，我们来到冀中平原。本以为在这里可以少走些山路，哪知道又赶上百年不遇的水灾。从安全出发，大家只能在晚上趟水行军。为防止人员失散和发生意外情况，大家都用捆扎裤腿的绑带一个个地串连起来，队伍从第一个起，一直串连到最后一个。”\n\n\t在《延安与八路军》的拍摄期间，有关敌占区井陉煤矿的场景故事需拍摄一些镜头。替八路军办事的维持会长想出一个法子，他让徐肖冰换上长衫，并在胸前补上一个良民证，把摄影机装在一个钱褡子里，背在背上。“到了据点前的岗上，一个新来的哨兵硬是要看我的钱褡子里装的是什么东西，这可把我吓坏了。幸亏维持会长连忙挡了过去，说里面装的是给他们队长送的一点心意，而且还塞给那个哨兵一包自家产的大烟。”这样，徐肖冰才混过敌人的哨兵，钻进日本兵夜间打信号灯的一个堡垒里面，将摄影机的镜头伸进敌人往外打枪的枪眼，这时事先已经安排好的八路军便衣正好在铁路线上行动。这样，鲜活的镜头就被永久存留在影片中，成为弥足珍贵的史料。\n\n\t徐肖冰说，“我们八路军没有到不了的地方，敌人的情况也摸得一清二楚。对战场熟悉后，我就不紧张了。胆子大了，我就用日本兵当‘群众演员’，把日本的火车当拍摄道具。有一回，我们侦察兵获得一个情况：太原有一列装载着武器、弹药的火车，要到井陉煤矿。得知部队决定要打掉这列军用列车时，我就让一部分战士带一些柴草，嘱咐他们在打火车时，把柴草点着照亮，我就可以拍电影了。虽然战士们没有完全理解我的拍摄计划，但只要是为了打鬼子的事，他们绝无二话。大家就在铁道上埋下地雷，备好柴草。准备妥当后，我和战士们埋伏在铁道旁，敌人的军火列车呼啸而至，驶到预定位置，一声巨响，地雷爆炸了，列车瘫在铁道上。没想到司机拉响了汽笛，长鸣的汽笛招引来敌人的炮弹和进攻。战士们为了回击日军，无暇点燃准备好的柴草。由于光线昏暗，电影也就没有拍成，我的拍摄计划没能实现。”\n\n\t徐肖冰说，因拍摄需要而“导演”、“指挥”领导人的事儿，有过不少。“为了在大型纪录片《延安与八路军》中拍摄一些关于八路军的高级将领指挥作战的场面，我来到八路军总部和中共北方局，见到了许多威名赫赫的大人物，好比朱德、彭德怀、刘伯承、邓小平、左权、杨尚昆、陆定一、李雪峰等。由于当时的拍摄条件比较差，只有一台摄影机，我一个人拍，有时拍一次还不一定能成功；有时一个动作拍一个角度不够，还要从别的角度再来一次。那些领导人被我‘指挥’得一会儿坐着，一会儿又站起；一会儿让他们在军用地图前表演作战部署，一会儿让他们换换位置。总之，同样的动作，让他们做好几遍。”\n\n\t“终于，有人抗议了，就是邓小平同志。我开始给他拍的时候，他很拘谨，拍着拍着他就烦了。他大声说，把我们平常工作的场面拍下来不是很自然吗?现在，重复的东西太多，表演的东西太多，很不自然，你们这是搞什么嘛?拍一点不就行了吗?”晚年，徐肖冰也似乎悟到那时对那些大人物们“指手画脚”而有失他们的“身份”。幸亏当时有刘伯承圆场，要不，徐肖冰可能就下不了台了。“刘伯承的话说得非常有意思。他说，不拍不知道，一拍吓一跳。原来拍个电影这么麻烦，看来我们这些人是做不了演员了。一席话说得大家都笑了。”说完这段“趣闻”，徐肖冰孩子气地一乐……\n\n\t新闻摄影的崇高使命就是告诉人们一个真实的世界，为更好拍摄八路军歼敌的实战镜头，徐肖冰背着摄影机和照相机奔赴太行山抗日前线。“在拍摄攻打敌人盘踞的榆社县城时，陈赓对我说，这仗易守难攻，一定会很残酷，很危险。但我一心想拍到更生动、更精彩的场面，甚至还想过把枪瘾，几次差点撞上了日本鬼子的子弹。”被安排躲在巷道里偷拍战斗场面的徐肖冰，实在按捺不住拍摄宏大场景的激情，跳出去扛起摄影机，像战士挥枪作战一般。\n\n\t可是刚拍了几个镜头，敌人的机枪就扫过来了，子弹不断掠过眼前的土地，硝烟滚滚。几个战士刚把他拽回来，又一梭子更猛烈的子弹打过来。“真险，再晚一会儿，我就光荣了!战士当时对我吼道：‘你不要命了，敌人会把你脑袋打碎的!’我就只好在后面找缝隙拍敌人的惨相。”回忆当年在激战中拍摄电影的情景，徐肖冰十分动情：“有些镜头是爬过战士的尸体拍的，现在想起来心里还发颤。”战争是无情的，人却是有情的。战地摄影师用摄影机记录下战争及参与战争的人，让后世永远看清战争的无情，远离战争才有人们的幸福生活。\n\n\t“百团大战”关帝垴战场上，彭德怀举起望远镜在掩体坑遥望前方。徐肖冰给彭德怀拍的这张照片，将战场气氛、人物气质及动态、神态真实、艺术地完美展示出。“的确，这张照片是把彭老总的英勇、豪爽之气表现出来了。”\n\n\t“陈赓是八路军里面一个特别能打仗、又非常有个性的指挥员。他与别的指挥员相比有非常明显的特点———幽默，好开玩笑，就连主席都经常与他说笑。但他的军事才能是非常出色的，蒋介石曾挖空心思想把他拉拢过去。”徐肖冰在陈赓的三八六旅呆的时间较长，对陈赓的印象尤其深刻。“百团大战后期，陈赓接下了打榆社的任务，这是一块难啃的骨头。打起仗来，他异常严肃，老是绷着脸，一点笑模样也没有，直到最后把城攻下来，他才露出笑容。”战事告捷，徐肖冰给陈赓和他的搭档周希汉照了这么一张特殊照片———两人站在一座碉堡前，周希汉微微一笑，陈赓双手叉腰，笑容满面，滑稽的是他还穿着日本兵的军装。透过这张照片，可以想见打了胜仗的将军心情是何等愉悦。\n\n\t战场上，徐肖冰给朱德总司令拍过一张骑马的照片，解放后曾被印在邮票上，广泛流传。“其实，当时在战场上，朱总司令非常忙，我这样一个普通的摄影工作者并不能经常见到他，更别提什么拍照片。”这张照片的问世也有其不为人知的一面：那一次，徐肖冰在八路军总指挥部，看到朱德正与一些官兵说笑，旁边一匹马长嘶不已。这匹马是聂荣臻从战场缴获的日本马，便作为战果送给了朱德。日本马个儿高，上下马很不方便，所以朱德没有骑驾。徐肖冰心想，这回可得给朱总司令拍张照片，弥补缺憾。于是，他对朱德的警卫员说，能不能让首长骑在马上照张相。没想到警卫员过去报告后，朱德竟满口答应。照片洗出来后，徐肖冰拿去给朱德看，他非常满意，连连说徐肖冰把他拍漂亮了，“好是好，但是你看我哪有照片上那么漂亮?”晚年，徐肖冰还觉得朱德一口四川话仿佛萦绕在耳畔，而那些场景也好像就发生在昨天。\n\n\t《延安与八路军》这部片子的胶片后来送到苏联去洗印，由于爆发第二次世界大战，莫斯科的电影机构被撤到大后方，最后也没能做成一部片子。“这不能不说是一件憾事。可令人欣慰的是，在拍摄这部片子的时候，由于我自己对拍照片的挚爱，便通过照片的方式记录下了那一段历史。”徐肖冰这时期拍的照片大部分被保存在国家博物馆，成为进行爱国主义教育的生动教材。\n\n\t在延安的拍摄活动中，给徐肖冰留下印象最深的当属第一次给毛泽东主席拍照。“那是1938年的冬天，主席在抗日军政大学的四大队讲演《论持久战》。那时我也在抗大学习，是抗大四大队第三期的学员。他讲得非常吸引人，会场不断爆发出笑声和掌声。那天的会场人挤得水泄不通，我举着相机，想从正面给主席照几张照片，可是镜头里满是攒动的人头，就是看不见主席。没办法，我只好绕到旁边，拍主席的侧面，选择的角度刚好可以带上一些听众。”这幅名为《毛主席在抗大讲“论持久战”》的照片，第一次与观众见面是在1968年，摄影界认为这幅作品拍摄领袖人物敢于从侧面取景，而且把听众的反衬也带上了，瞬间抓得好，表现的动作也很生动，是一幅不可多得的珍品。这张照片已成为我党我军极其珍贵的历史资料而被各大媒体或出版物普遍采用。\n\n\t在延安时期，侯波，中央红军医院女护士，于1942年春天，经组织介绍认识了比自己大8岁的徐肖冰，并确立了恋爱关系。令侯波心动的是一个关于徐肖冰的故事。在百团大战的一次战斗中，徐肖冰手持照相机，冒着敌人的枪林弹雨，一次又一次地冲到阵地最前沿拍摄八路军冲锋杀敌的身影，全然不顾个人生死。突然，一阵密集的炮火从天而降，徐肖冰和冲在第一线的战士倒在炮火下，不见了踪影。敌人被打退后，战士们在打扫战场时，看到一个新隆起的土堆在颤动，几个战士马上上前挖掘，想不到一个人从里面突然蹿起来。原来是徐肖冰刚才被巨大的冲击波震昏过去了，醒来后以为战斗还在进行，怀抱相机对着战士们又要进行拍摄……一颗少女的心被他舍生忘死的工作精神深深打动了。\n\n\t1942年2月，侯波嫁给了徐肖冰。两人把各自的铺盖和生活用品搬到一起，老乡们送来的一篮延安小枣，两人的同事战友过来庆祝热闹一番，就算是举办婚礼了。\n\n\t在很长一段时间里，徐肖冰辗转各个战场，拍摄那些在硝烟中前行的士兵将勇，拍摄那些声名显赫的领袖。早期的中共领袖人物不曾专门配备有摄影师，徐肖冰当年也没有想到自己早期拍摄的一些照片日后成为经典。\n\n\t徐肖冰是个一心扑在摄影事业上的人，即使是回到家中，也总是在埋头研究他的摄影。侯波对丈夫的这股痴迷劲非但不反感，反而在耳濡目染中，渐渐也对摄影产生了浓厚兴趣。最终，两人成为中国摄影界著名的“红色摄影伉俪”。\n\n\t在半个多世纪的时光中，徐肖冰曾获斯大林奖金一等奖、朝鲜政府二级国旗勋章、文化部优秀影片一等奖。他用手中的镜头凝固了中华民族历史上一个个令人难忘的瞬间。\n\n\t2005年，徐肖冰被人事部、国家广播电影电视总局授予“国家有突出贡献电影艺术家”称号；2006年获“摄影大师”称号；2007年获“造型艺术成就奖”；2009年获“中国摄影金像奖终身成就奖”。曾历任陕甘宁边区抗敌电影社技术部长，八路军总政治部电影团摄影师，中央新闻纪录电影制片厂副厂长等职；出任过中国文联荣誉委员，中国电影工作者协会理事，中国摄影家协会主席、副主席，中国电影摄影师学会副主席，中国电影基金会名誉理事，中国图片银行名誉行长，中国根艺美术学会名誉主席，中俄、中朝友好协会理事，宋庆龄基金会名誉理事等；当选过中共八大代表，一、二、三届全国人大代表，五、六、七届全国政协委员，九届全国总工会执委。徐肖冰与侯波离休之后，他们将一生创作的珍贵电影作品、摄影作品以及收藏品2700多件捐献给了徐肖冰的故乡，由当地政府建造了全国首家以摄影家名字命名的摄影艺术馆。\n\n\t\n\n\t肖冰的作品\n\n\t","picNo":"5","picUrl":[{"pic_title":"毛泽东与肖冰、侯波在一起","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13314_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13314_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13314_3.jpeg"},{"pic_title":"肖冰的作品","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13314_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13314_5.jpeg"}]}]