[{"e_id":"11206","title":"利用大数据杀熟行为被明令禁止","content":"\n    2020年9月6日(农历2020年7月19日)，利用大数据杀熟行为被明令禁止。　　2020年9月6日，国家文旅部发布《在线旅游经营服务管理暂行规定》(以下简称《规定》)，对上述现象均作出了具体规定，利用大数据“杀熟”等行为被明令禁止。据悉，《规定》将于2020年10月1日起正式施行。&#13;\n&#13;\n　　文化和旅游部表示，近年来，我国在线旅游市场快速增长，在线旅游企业和平台的数量不断增多，方便了广大人民群众出游，促进了旅游消费，带动了行业发展。同时，一些在线旅游经营者上线不合规旅游产品，扰乱市场秩序，侵害游客合法权益，给行业健康有序发展带来了负面影响，要求加强法治建设、强化行业监管、规范市场秩序成为社会共识。此外，随着旅游法、网络安全法、电子商务法等法律的颁布实施，出台《规定》的上位法基础初步完备，立法时机基本成熟。&#13;\n　　&#13;\n这些都属于在线旅游经营者&#13;\n &#13;\n　　在很多人的固有印象中，在线旅游主要指OTA(在线旅行社)企业，如携程、同程艺龙等企业，而在《规定》中，在线旅游的经营主体进一步明确，凡通过网络提供相关服务的，均需受到《规定》约束。《规定》第二条明确，在线旅游经营服务是指通过互联网等信息网络为旅游者提供包价旅游服务或者交通、住宿、餐饮、游览、娱乐等单项旅游服务的经营活动。&#13;\n　　《规定》第三条明确：在线旅游经营者是指从事在线旅游经营服务的自然人、法人和非法人组织，包括在线旅游平台经营者、平台内经营者以及通过自建网站、其他网络服务提供旅游服务的经营者;平台经营者是指为在线旅游经营服务交易双方或者多方提供网络经营场所、交易撮合、信息发布等服务的法人或者非法人组织;平台内经营者是指通过平台经营者提供旅游服务的在线旅游经营者。&#13;\n　　《规定》不仅明确了以自营为主的携程、以平台为主的飞猪等属于在线旅游经营者，通过平台提供相关服务的企业等也属于在线旅游经营者。比如你开了一家民宿，在平台上开通网店提供客房预订服务，你也属于在线旅游经营者，再比如你开了一家旅行社，但你的产品放在网上售卖，也同属于在线旅游经营者。《规定》第十条还明确，在线旅游经营者经营旅行社业务的，应当依法取得旅行社业务经营许可。&#13;\n　　&#13;\n禁止擅自删评论或刷好评&#13;\n &#13;\n　　近年来，随着移动互联网技术的发展，人们对网络的依赖程度越来越高，网络口碑成为了人们选择产品或服务的重要参考，差评的多少、差评的描述往往影响着人们的最终决定，但是随之而来的，却是差评无故消失，或预订的酒店全是好评，但住了以后发现并不是那么一回事。&#13;\n　　针对上述情况，《规定》在第十三条明确指出，在线旅游经营者应当保障旅游者的正当评价权，不得擅自屏蔽、删除旅游者对其产品和服务的评价，不得误导、引诱、替代或者强制旅游者作出评价，对旅游者作出的评价应当保存并向社会公开。在线旅游经营者删除法律、法规禁止发布或者传输的评价信息的，应当在后台记录和保存。&#13;\n　　&#13;\n禁止利用大数据分析杀熟&#13;\n &#13;\n&#13;\n　　大数据杀熟，是去年以来网络上的热门话题，机票越搜越贵则是在线旅游疑似大数据杀熟的焦点。“搜了一次某个地方的机票，过一段时间再搜，价格就变了，而搜的次数越多，价格就变化得越厉害，换一个APP搜结果就会完全不同，这不是大数据杀熟是什么?”有网友反映。&#13;\n　　《规定》第十四条明确，在线旅游经营者应当保护旅游者个人信息等数据安全，在收集旅游者信息时事先明示收集旅游者个人信息的目的、方式和范围，并经旅游者同意。第十五条明确，在线旅游经营者不得滥用大数据分析等技术手段，基于旅游者消费记录、旅游偏好等设置不公平的交易条件，侵犯旅游者合法权益。&#13;\n　　&#13;\n不合理低价最高罚三万&#13;\n &#13;\n　　99元跨省四天团、199元跨省双飞团……这样明显不合理的低价产品，以后可能无法在在线旅游平台上看到了。《规定》第十八条明确，在线旅游经营者应当协助文化和旅游主管部门对不合理低价游进行管理，不得为其提供交易机会。《规定》第三十六条明确，在线旅游经营者违反本规定第十八条规定，为以不合理低价组织的旅游活动提供交易机会的，由县级以上文化和旅游主管部门责令改正，给予警告，可并处三万元以下罚款。&#13;\n　　此外，《规定》第三十四条还明确，未取得质量标准、信用等级使用相关称谓和标识的，由县级以上文化和旅游主管部门责令改正，给予警告，可并处三万元以下罚款。&#13;\n　　随着在线旅游经营者不断增多，竞争越来越激烈，利用超低价吸引下载、消费的案例近年来也越来越多。“很多人都有贪小便宜的心理，以为买了超低价产品是薅到了羊毛，但是实际上羊毛都是出在羊身上。”&#13;\n　　业内人士表示，以前只是不法商家用“套路”欺骗不懂旅游业务的消费者，但是现在不合理低价难灭还有个新现象，就是有些消费者明知是不合理低价仍然想要购买，以为依靠自己的小聪明可以从商家那里薅到真正的羊毛，但这是非常冒险的行为，有可能会出现人身伤害的问题，这样的做法不仅助长了不法商家的气焰，更有可能会给自己或他人带来不必要的麻烦。","picNo":"0","picUrl":[]}]