[{"e_id":"3465","title":"瓶装可口可乐开始发售","content":"\n    在127年前的今天，1894年3月12日(农历1894年2月6日)，瓶装可口可乐开始发售。\n\t1885年政府发出禁酒令，因此美国佐治亚州的约翰·彭伯顿，发明了深色的糖浆称为彭伯顿法国酒可乐。1886年5月8日他想发明一种饮料，一种让很多需要补充营养的人喜欢喝的饮料。那天，他正在搅拌做好了的饮料，发现它具有提神、镇静的作用，以及减轻头痛，他将这种液体加入了糖浆和水，然后加上冰块，他尝了尝，味道好极了，不过在倒第二杯时，助手一不小心加入了苏打水(二氧化碳+水)这回味道更好了，合伙人罗宾逊从糖浆的两种成分，激发出命名的灵感，这两种成分就是古柯(Coca)的叶子和可拉(Kola)的果实，罗宾逊为了整齐划一，将Kola的K改C，然后在两个词中间加一横，于是Coca-Cola便诞生了，第一份可口可乐售价为五美分。\n\n\t\n\n\t1888年，阿萨·坎德勒看到了可口可乐的市场前景，购买了其股份，掌握了其全部生产销售权。坎德勒开始把制造饮品的原液销售给其他药店，同时也开始在火车站，城镇广场的告示牌上做广告。1901年，广告预算已达100，000美元。\n\n\t\n\n\t真正使可口可乐大展拳脚的，是两位美国律师。他们到当时可口可乐公司的老板阿萨·坎德勒的办公室，提出一个创新的商业合作方式，就是由可口可乐公司售给他们糖浆，他们自己投资生产的公司及售卖点，将糖浆兑水、装瓶、出售，按可口可乐公司的要求生产及品质保证。坎德勒在1899年以1美元的价格售出这种饮料第一个装配特许经营权。可口可乐公司允许他们利用可口可乐的商标，做广告，这个特别的装瓶系统，从此产生可口可乐的工厂遍地开花。\n\n\t\n\n\t1894年3月12日，瓶装可口可乐开始发售，其瓶子的形状采用了直桶形瓶子，这对可口可乐的销售造成了很大不便。当时大多数零售商是将瓶装饮料放入装有冰水的大桶里销售，口干舌燥的顾客在购买时得撩起袖子，在冰水中摸索。\n\n\t\n\n\t可口可乐经典玻璃瓶是由Earl R. Dean 于1915年设计的，当时可口可乐寻找一种可以区分其他饮料瓶的瓶子，并且无论白天还是晚上，甚至是打破了也能识别出，为此他们举办了比赛，Root Glass 公司参与其中，他们开始想以这种饮料的两种成分作为出发点，可可叶和可乐豆，但不知道它们长什么样，然后在图书馆看到《大英百科全书》中一幅可可豆豆荚的图片，并以此为设计出了这个经典的瓶子。\n\n\t\n\n\t因为起源于乔治亚州的亚特兰大，可口可乐玻璃瓶颜色被命名为“Georgia green”。这种独特的颜色，内里微小气泡和表面肌理吸引了无数设计师。经过和时尚的交融，可口可乐瓶装现在更像是一个时尚ICON。\n\n\t\n\n\t可口可乐的成功流传，变成了家喻户晓的饮料，它曾经的海报就像它的瓶身一样随着时间的洗练越发经典。让我们一起进入花瓣站内画板可口可乐百年海报，回顾饮料巨人的脚步。\n\n\t\n\n\t关于美国可口可乐瓶子的由来，有这样一个故事，据说和美国妇女的脚伴裙有关。20世纪初，美国妇女流行穿脚伴裙，这种裙子在膝盖附近稍微变细，穿上它可以显示女性腿臀部的曲线美，因此，成为当时很受美国妇女欢迎的时装。在印第安那州，有一个以出点子而出名的人，名叫凯普曼·路德。一天，他和女朋友一同外出购物，两人走着走着，突然，路德对女朋友说：“停一下!”女朋友以为发生了什么事，马上站在原地不动。“你今天穿的脚伴裙实在太漂亮了。”路德边打量边说，“我有个想法，如果按照脚伴裙的形状去制造瓶子，而后卖给可口可乐公司，公司老板一定会非常欢迎的!”“可口可乐公司不是有专用瓶子吗?”路德的女朋友说，“我前天还买过可口可乐呢!”“是的，可口可乐最初是倒在杯子里出售的，后来改用瓶装，但是由于瓶子的形状不受顾客欢迎而影响了销路，这家公司正在为瓶子的式样而煞费苦心呢!”\n\n\t\n\n\t路德说。“那你赶快设计吧!”女朋友终于明白了路德的意图。路德立即照脚伴裙的样子画了一幅瓶子设计图，并在专利局申请了专利，而后带到了可口可乐公司。“嗯，这种瓶子不错!”可口可乐公司负责人拿着路德设计的瓶子，兴奋地说，“外型美观，又不容易从手中滑下去；看起来很粗大，好像容量很多，底部宽大，令人有一种安全感。”可口可乐公司决定试用，试用结果，可口可乐大为畅销。1923年，可口可乐公司以550万美元的价格，收购了路德的这一专利。\n\n\t\n\n\t1927年，上海街头悄然增加了一种饮料——“蝌蝌啃蜡'\"。名字还不是这种饮料最古怪的地方。它棕褐色的液体、甜中带苦的味道，以及打开瓶盖后充盈的气泡，让不少人感觉到既好奇又有趣。古怪的味道，加上古怪的名字，这种饮料的销售情况自然很差。于是，在第二年，这家饮料公司公开登报，用350英镑的奖金悬赏征求译名。最终，身在英国的一位上海教授蒋彝击败了所有对手，拿走了奖金。而这家饮料公司也获得了迄今为止被广告界公认为翻译得最好的品牌名——可口可乐。它不但保持了英文名的音译，还比英文名更有寓意，在这两点的作用下，形成了最关键的流行因子：即无论书面还是口头，“可口可乐”这个名字都易于传诵。这是可口可乐步入中国市场的第一步。1948年上海成为可口可乐海外首个销量超百万标箱的城市。\n\n\t","picNo":"10","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_9.jpeg"},{"pic_title":"","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3465_10.jpeg"}]}]