[{"e_id":"3485","title":"伟大的无产阶级革命家王震同志在广州逝世","content":"\n    在28年前的今天，1993年3月12日(农历1993年2月20日)，伟大的无产阶级革命家王震同志在广州逝世。1942年，王震和359旅官兵研究开发南泥湾计划 1993年3月12日，伟大的无产阶级革命家王震同志在广州逝世，享年85岁。王震同志的一生，是光辉的战斗的一生。他从青年时代起。就投身中国共产党领导的革命运动。30年戎马倥偬，南征北战。他创建了湘鄂赣苏区，率领红二方面军参加了举世闻名的二万五千里长征。抗日战争时期，王震同志任八路军一二○师三五九旅旅长兼政委，为开创晋绥抗日根据地作出了贡献。在抗日战争极端困难的时刻，他响应毛主席的号召，带领三五九旅全体指战员，在南泥湾开展大生产运动，为全军和抗日根据地树立了“自己动手、丰衣足食”的光辉旗帜。解放战争时期，王震同志奉命西渡黄河，保卫延安，在青化砭、羊马河、蟠龙镇的战斗中三战三捷。1949年10月，王震同志奉党中央、毛主席之命，率军挺进大西北，穿祁连，越戈壁，涉冰河，跨天山，历时3个月，行程3000多公里，胜利完成进军新疆的光荣任务，揭开了新疆历史的新篇章。王震率领新疆各族人民为建设社会主义新新疆进行了艰苦卓越的斗争。王震是新疆农垦事业的开拓者。新疆是王震同志生前战斗和工作过的地方，他对新疆怀有深厚的感情。在他的遗嘱中他这样写道：“骨灰撒在天山上，永远为中华民族站岗，永远向往壮丽的共产主义。”1993年4月5日，王震同志的亲属，眼含热泪，将骨灰撒在天山山脉的前峡、后峡和天山北麓的石河子垦区。王震不仅是一位戎马一生的将军，也是一位深受科学界尊敬的良师挚友。他终生尊重知识珍惜人才，无论身居要职或在逆境中，始终鼎力支持中国科技事业的发展。王震出身于湖南浏阳一个贫苦农民家庭，13岁就到长沙去谋生。当他看到自己的孙辈从学校毕业时，十分羡慕，他说：“你们小学、中学都毕业了，我呢，一个业也没有‘毕’过。你们生活在新社会，能有机会学习，真是幸福啊！”王震同志深信科学技术是推动生产发展的动力，他常说：“我们干革命、搞建设没有科学技术就什么也办不成，没有知识分子就什么也办不成。”在科学受到压制，科学家们陷入困境的年代，他以革命家的气魄，仗义执言，表现出科学界尊为最高原则的实事求是的精神。他那坚持科学真理的大无畏精神极大地鼓舞了科技工作者。在三年自然灾害时期，王震同志以身作则与民众同甘共苦。但他却亲自命令从东北给中国科学院的专家们调来粮食，以解挨饿之危。王震同志关怀科技事业，爱护科技工作者，他也因此赢得了科学界的敬仰和爱戴。1944年，毛泽东、朱德、王震在延安机场检阅南下的359旅1935年，任二方面军第六军团政委的王震在湖南省石门县1947年，王震在定边前线指挥战斗1960年，王震在北大荒调查，与连队战士同吃一锅饭1984年，邓小平、杨尚昆、王震视察深圳特区1990年，江泽民、李鹏、王震等到天安门广场和小朋友一起参加“六一”国际儿童节联欢会1991年，王震同志视察新疆时高兴地弹起热瓦甫","picNo":"8","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_1.jpeg"},{"pic_title":"1944年，毛泽东、朱德、王震在延安机场检阅南下的359旅","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_2.jpeg"},{"pic_title":"1935年，任二方面军第六军团政委的王震在湖南省石门县","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_3.jpeg"},{"pic_title":"1947年，王震在定边前线指挥战斗","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_4.jpeg"},{"pic_title":"1960年，王震在北大荒调查，与连队战士同吃一锅饭","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_5.jpeg"},{"pic_title":"1984年，邓小平、杨尚昆、王震视察深圳特区","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_6.jpeg"},{"pic_title":"1990年，江泽民、李鹏、王震等到天安门广场和小朋友一起参加“六一”国际儿童节联欢会","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_7.jpeg"},{"pic_title":"1991年，王震同志视察新疆时高兴地弹起热瓦甫","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3485_8.jpeg"}]}]