[{"e_id":"3491","title":"当代小提琴大师梅纽因逝世","content":"\n    在22年前的今天，1999年3月12日(农历1999年1月25日)，当代小提琴大师梅纽因逝世。一曲让你魂飞天外1999年3月12日，世界著名小提琴演奏家、指挥家和作曲家耶胡迪·梅纽因在柏林一家医院治疗期间因心脏病突发不幸逝世。1916年4月22日生于美国纽约的梅纽因被认为是20世纪音乐史上“罕见的神童”。据说梅纽因还在蹒跚学步的时候，有一次曾愤怒地摔碎了一把玩具小提琴。在他4岁生日那天，梅纽因得到了一把真正的小提琴，从此开始了展现他音乐奇才的生涯。他7岁因出色地演奏门德尔松《Ｅ小调小提琴协奏曲》而震惊乐坛。后来得到英国作曲家爱德华·埃尔加的指点。埃尔加称赞梅纽因“是我见到的最了不起的音乐人才”。这位少年奇才从未上过正规学校。13岁确立了巡回演奏大师的声誉。他在世界各地举行音乐会，都是由一位家庭教师陪伴左右。19岁那年，感到身心疲惫的梅纽因暂时离开了音乐舞台。但是18个月以后，这位年轻的音乐奇才又回到音乐舞台，并且越来越充满信心。此后，他的足迹遍布全球，给世人带来无穷的艺术享受。在他漫长的演奏生涯中，梅纽因的曲目几乎囊括从古典到现代的所有小提琴曲目，被称为小提琴音乐“权威的诠释者”。耶胡迪·梅纽因“我天生就会拉小提琴”梅纽因1929年首次在德国担任音乐会指挥，著名物理学家爱因斯坦走到后台激动地拥抱他，发出了那句著名的感叹：“现在我知道天堂里有上帝了。”此后定期来到柏林交响乐团担任音乐会指挥。柏林交响乐团指挥埃尔马·魏因加滕今天说：“梅纽因是第二次世界大战结束以后第一位伸出和解之手的伟大的犹太艺术家。”小梅纽因与父母兄弟姐妹在一起晚年的梅纽因主要是作为指挥家活跃在舞台上的，但他还同时致力于教育。60年代他在英格兰建立的梅纽因音乐学校成了天才音乐家的摇篮。著名中国小提琴家吕思清和胡坤都是他门下的高徒。梅纽因还以其对人类和平和进步事业的关怀而著称于世。二战期间，他奔走于世界各地，为盟军和红十字会演出500多场。1945年，他还专门为纳粹集中营的幸存者演奏。俄罗斯总理普里马科夫12日说：“俄罗斯人民将永远怀念二战以来他带给这个国家的无数场音乐会。”他曾就巴勒斯坦和平进程在以色列议会发表演说；1997年获得德意志联邦共和国最高勋章———大十字勋章。联合国秘书长安南也在悼词中称赞梅纽因“不知疲倦地”支持联合国事业。 二次大战结束以后，梅纽因曾去印度举行音乐会，并开始在英国巴斯举办梅纽因音乐节，他从1959—1968年亲自担任巴斯梅纽因音乐节的指挥。1977年，梅纽因在瑞士格施塔德创办了专门培育年轻弦乐演奏人才的国际音乐学院，并在该学院举行一年一度的梅纽因音乐节。从60年代开始，梅纽因越来越多地从事音乐会的指挥，但他近年来已不在公开场合演奏小提琴。梅纽因曾经担任伦敦皇家爱乐乐团副指挥；英国管弦乐团荣誉指挥；华沙交响乐团首席客座指挥；匈牙利爱乐乐团首席指挥。梅纽因以其人格魅力赢得很多同行的友谊。他同罗马尼亚作曲家埃奈斯库的师徒之情在音乐界传为佳话。1932年，梅纽因同英国作曲家埃尔加合作演出后，两人不仅建立了深厚的友谊，梅纽因还对英国产生了感情。1985年，他成为英国公民，两年后被授予爵士称号，1993年成为英国上院终身议员。英国首相布莱尔在唁电中说，“他永不疲倦地让人们享受他对音乐的爱”。他还出版过自传和音乐书籍多部。梅纽因一生几乎走遍全球所有国家，晚年致力于音乐教育，在英格兰苏雷市创办的梅纽因音乐学校曾培养出许多杰出的小提琴家。梅纽因一生经历了两次婚姻。1938年，他娶了澳大利亚一位百万富翁的千金、19岁的诺拉·尼古拉斯为妻，生有一子一女；但是他们的婚姻于1947年破裂。同一年，梅纽因与伦敦西区的芭蕾舞演员黛安娜·罗莎蒙德·古尔德结婚，生有两子。梅纽因拥有美国、瑞士和英国国籍。他还获得了欧洲各国授予的多项荣誉，其中有法国的荣誉军团勋章、比利时的利奥波德勋章、西班牙的大十字荣誉勋章。此外，梅纽因还获得了牛津大学、剑桥大学和巴黎大学等27所大学授予的荣誉博士学位。英国女王伊丽莎白二世1993年授予梅纽因勋爵爵位。耶胡迪·梅纽因来他一个倒挂金钩在他心目中，中国是一个令他神往的国家，一本德文版的《老子》已经伴随他50多年之久。他认为这是世界上最伟大的书籍之一。梅纽因曾3次来华演出和讲学，他的艺术和道德风范给中国音乐家留下了难忘的印象。第一次是在改革开放后不久的1979年，梅纽因与中央乐团在民族宫剧场演出。作为那次演出的指挥，李德伦先生与梅纽因有过一段亲切的交往。“那次他演奏的曲目有勃拉姆斯小提琴协奏曲，由我指挥，他自己还边独奏边指挥了莫扎特Ａ大调第5小提琴协奏曲，他还与盛中国共同演奏了巴赫的双小提琴协奏曲。他在排练和演出时都十分认真，他尊重中国艺术家，和我们共同讨论如何达到最好的艺术表现。”李德伦记得，梅纽因对中国文化十分感兴趣并有相当研究，他的琴盒里总是放着一本德文版的《老子》。在游览故宫时，他不断地向李德伦提出各种问题。那次访华之后，他们成了好朋友。80年代初，梅纽因邀请李德伦担任巴黎梅纽因国际小提琴比赛的评委。1997年，梅纽因作为指挥家再次访华，带着他的得意弟子、中国小提琴家胡坤，与中国交响乐团合作演出。这一次，他又到李德伦家重叙旧情，共进晚餐。李德伦以一对夜光杯相送。1997年来华时，他已经81岁，但精神矍铄，思维敏捷。他给“国交”排练时，在指挥台上从不落座，每次自始至终都站着指挥。连很短的休息时间，他也和周围的人讲述着音乐和演奏上的方方面面。60岁时，在为他举行的贺寿音乐会上，他一登场竟对着台下的听众来了个倒立，引来全场观众热烈掌声。人们问他：“练瑜珈对拉琴有什么好处？”他说：“瑜珈功可以让人的精神得以高度集中，但又处于非常自然而放松的状态。这样，你就不再紧张，不再刻意思考，那种自然的感觉会随着你内心的某个点而不断地增进和扩大。身体的机能和自信心也就会随之加强。这对身体，对拉琴，对一切都有帮助。其实，人们经常缺少的就是那种自然的状态。”","picNo":"4","picUrl":[{"pic_title":"一曲让你魂飞天外","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3491_1.jpeg"},{"pic_title":"耶胡迪·梅纽因“我天生就会拉小提琴”","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3491_2.jpeg"},{"pic_title":"小梅纽因与父母兄弟姐妹在一起","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3491_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3491_4.jpeg"}]}]