[{"e_id":"3497","title":"湖南首例 “零口供”女毒枭杨克莲被执行死刑","content":"\n    2018年3月12日(农历2018年1月25日)，湖南首例 “零口供”女毒枭杨克莲被执行死刑。\n\t2018年3月12日，遵照最高人民法院院长签发的执行死刑命令，湖南省湘潭市中级人民法院将罪犯杨克莲验明正身，押赴刑场执行死刑。\n\n\t作为湖南省首例以“零口供”判处死刑并执行的案例，剖析此案，或许可以窥见当代中国法治建设的进步。\n\n\t\n\n\t图:神秘的女毒枭杨克莲\n\n\t杨克莲至死也不承认自己贩毒，而且，从被抓到一审判决、上诉至省高院，至等待最高法院复核，她都对“免罪”“改判”心怀期待。然而，对于这一天的到来，她还是早有准备。3月12日，她穿上崭新的红花棉袄和傣族短裙，悄然“上路”。\n\n\t杨克莲1969年出生于云南省施甸县，关于身世，她很少对人提起。湘潭市看守所女子监区队长田粤辉对她的印象是，“城府特别深，看不出情绪变化，但是很服从管理”。\n\n\t湘潭市公安局岳塘分局禁毒大队曾到杨克莲的出生地云南省施甸县由旺镇杨家村瓦窑组调查，发现她的身份证显示为1969年出生，实际可能生于1962年；她没有结婚和生育，把自己弟弟的一子一女带在身边，视为己出；她生活简朴，饮食穿着都不讲究。但警方同时掌握的情况显示，这个只有小学文化的女人并不简单，她长住在缅甸掸邦东部第四特区小勐拉，用“王某”的化名，以做二手车生意和在赌场“洗码”为掩护，长期从事贩毒，毒品销往境内十多个大中城市。\n\n\t杨克莲的贩毒历史始于何时并不清楚。湘、滇两地警方查明，她曾有两次被抓经历：1993年5月18日，因犯走私毒品罪被云南省德宏州中级人民法院判处无期徒刑，1997年4月被减刑为16年， 2003年9月21日被假释释放，假释考验期至2009年10月20日止。考验尚未期满，2008年11月，她又因贩毒被云南大理警方抓获，但由于证据不足被取保候审。此后，她去了缅甸，再也没有回国。\n\n\t“这些人太坏了”，是杨克莲在看守所常念的一句话。这个“坏”，有对供出她的“下线”、“马仔”的诅咒，也有对湘潭公检法以铁证让她无法遁形的无奈。自以为能逍遥境外，自以为死不承认就能蒙混过关，但她料不到“零口供”也能定罪，也能判处死刑。她的罪恶生涯，终结在与缅甸相距两千公里之遥的湘潭——\n\n\t2015年9月7日，专案组联合云南公安并协调缅甸警方，在境外将毒枭杨克莲抓获。\n\n\t2016年9月30日，湘潭市中级人民法院一审对罪犯杨克莲以贩卖毒品罪判处死刑，剥夺政治权利终身，并处没收个人全部财产。宣判后，杨克莲不服，提出上诉。\n\n\t2017年5月2日，湖南省高级人民法院二审判决，维持原判对杨克莲的定罪量刑，并依法报请最高人民法院核准。\n\n\t2018年3月11日，依照《中华人民共和国刑事诉讼法》第二百三十五条、第二百三十九条和《最高人民法院关于适用的解释》第三百五十条第(二)项的规定，最高人民法院核准以贩卖毒品罪判处罪犯杨克莲死刑，剥夺政治权利终身，并处没收个人全部财产的刑事判决，并下达了执行死刑命令。\n\n\t漂亮的一仗\n\n\t“在我们的禁毒工作中，揪出这样的毒枭很不容易”， 梁常龙时任岳塘公安分局禁毒大队副大队长，全程参与了此案侦破，他现已升任大队长，他介绍，杨克莲团伙贩毒案的警方编号为2015年“11.18”专案，此案被公安部列为部督案件。梁常龙说，“侦破此案的过程惊心动魄，能够拍成一部精彩的电影。”\n\n\t关于此案的侦破过程，湘潭日报全媒体记者曾在《千里追踪擒毒枭——湘潭公安首次破获跨国贩毒团伙案件纪实》一文中作详细报道，读者可查阅湘潭在线新闻网。\n\n\t一次缴获的毒品海洛因、麻古总数达到13.2千克，抓获团伙成员16名。“这一仗是艰苦的，但我们打得很漂亮”，全国特级优秀民警、岳塘公安分局禁毒大队教导员袁术芳是此案主侦民警，他总结了三条经验：\n\n\t一是联合作战。“作为县级公安机关，以往难以侦破这样的跨国贩毒大案，而这一次得益于全国一盘棋。”袁术芳说，此案从侦查、跟踪到抓捕，专案组不搞单打独斗，而是一点发起，多点联动。不仅湘潭警方各警种联动，而且省公安厅、云南警方协同作战，相互配合，最终通过国际合作将隐藏境外的毒枭杨克莲抓获。\n\n\t二是科技助力。办案过程综合运用了大数据、智慧公安，以信息引领，通过网上办案、网上侦查，大大提升了侦破质效，达到了事半功倍的效果。\n\n\t三是实干精神。魔高一尺道高一丈，袁术芳透露了两个细节，说明办案民警“吃得苦耐得劳舍得死”。抓到人体藏毒的“大张”后，专案民警在封闭的排毒室里看守他20多个小时，屋子里臭气熏天难以忍受。收网之时，专案民警跟踪运毒车辆，从边境一路跟到西双版纳、昆明、重庆，长途奔袭2500多公里，最终在湘潭将毒贩、“马仔”人赃俱获。期间，运毒“马仔”住在高级宾馆，侦查人员只能蜷缩在车内，过程中变化多端，侦查人员要保证不掉线、不被发现。\n\n\t突破“零口供”\n\n\t“杨克莲以为只要不交代就没事，但她的算盘打错了，我们有充足的证据锁定她的犯罪事实。”袁术芳说。\n\n\t毒品犯罪本来就很隐蔽，而杨克莲因为多次受警方打击，有了丰富的反侦查经验，她隐藏境外，银行账户、手机卡都不用自己的名字。掌握杨克莲的情况后，从前期开始，专案组就做好了“拔硬钉子”的准备。\n\n\t“以审判为中心，办案民警的证据意识强，收网的前期工作做得非常扎实”， 湘潭市人民检察院检察官周轶华是经办此案的检察官，他认为，此案中公安部门侦查取证的方式值得推广。\n\n\t预见到杨克莲可能是“零口供”，在侦办过程中，专案组就与市检察院进行了衔接，听取了检察官的建议。周轶华说，此案能办成铁案，关键是做到了人赃并获。做到这一点，就要求专案组全程掌控，收网的时机恰到好处。由于人赃并获，杨克莲的“下线”、“马仔”对贩毒、运毒行为无法抵赖，只有供出幕后指使者争取从宽处理。本案中，检察官严格审查了证据来源的合法性和真实性，杜绝了非法取证。\n\n\t湘潭市中级人民法院刑一庭副庭长唐铁湘担任此案的一审审判长。他说，认定杨克莲是贩毒主犯的证据，既有证人证言，也有强有力的书证和物证，这些证据不仅指向一致，而且能相互佐证，“尽管她否认贩卖毒品，但是大量的证据已经形成锁链，足以证实她多次贩卖毒品的事实”。\n\n\t此案意义重大\n\n\t在充足的证据支持下，“零口供”并不影响定罪，但是，“零口供”是否对量刑有影响?\n\n\t“被告人如实供述，对量刑肯定是有利的”，唐铁湘说，国家法律是鼓励如实供述的，因为犯罪嫌疑人的如实供述，有利于查明事实；而“零口供”增加了侦查、起诉和审理的难度，一定程度上浪费了司法资源。因此刑法规定，如实供述被认定为坦白的，依照法律规定可以“从轻处罚”；依照刑法修正案(九)，如果根据被告人的供述避免了危害结果发生，可以“减轻处罚”。\n\n\t同时，法律规定，被告人如果不供述，并不加重处罚。因此，“零口供”定罪的最大意义是防止刑讯逼供，保护人权，防止冤假错案发生。唐铁湘说，分析以往发生的冤假错案，都是根据本人供述定罪的，往往又是通过刑讯逼供取得的。\n\n\t检察官周轶华认为，此案一是对于惩治越来越严峻的毒品泛滥形势有积极意义。当前，毒品案件数量越来越多，贩卖的量越来越大，毒品的网络越来越广泛，参与者年龄越来越小，毒品犯罪之间的勾连越来越方便，此案具有震慑效应。二是，在司法实践中，怎样把一个案件通过“零口供”判下来，而且执行得了，此案有积极的示范效应。当前，随着法治进步，国家出台了越来越严的证据标准、越来越严格的死刑标准，在这样的前提下，依然可以固定一个“零口供”的死刑案件，此案大大增强了侦查、检察、审判人员的信心。","picNo":"1","picUrl":[{"pic_title":"图:神秘的女毒枭杨克莲","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3497_1.jpeg"}]}]