[{"e_id":"5872","title":"美吉多战役","content":"\n    在3503年前的今天，-1482年5月9日(农历-1482年3月13日)，美吉多战役成为第一个有记录的战役。\n\t公元前1482年5月9日，美吉多战役成为第一个有记录的战役。\n\n\t美吉多战役是古埃及法老图特摩斯三世第一次远征巴勒斯坦的重要会战，是最早见于文字记载的一次战争。一直到公元20世纪，美吉多始终是世界上最主要的战场之一。甚至在圣经中，美吉多也被描写成是上帝的军队与魔鬼的军队最后决战的战场。圣经中哈米吉多顿(即世界末日善恶决战的战场)本意就是美吉多山。\n\n\t\n\n\t美吉多是连贯非洲与亚洲的古城，位置在以色列北部加利利区内，黎巴嫩南北山脉之间的宽阔谷地，是连贯两洲军事与贸易路线的要冲。大部分关于图特摩斯三世的美吉多之战的信息，我们是从一个叫做塔加尼(Tjaneni)的古代军事书吏官的记录以及卡纳克的阿蒙神庙的墙上的壁画中获知的。\n\n\t\n\n\t三千多年前，埃及十八世王朝的法老政权依靠强有力的军队，大搞对外扩张，南征北伐，建立庞大的帝国。图特摩斯一世时期(公元前1525—前1512 年)，埃及不仅南征努比亚，而且北进于西亚腹地，占据了叙利亚北部地区，和西亚的强国米坦尼接壤。图特摩斯一世称霸西亚之后的四十年中，埃及军队撤出了亚洲，把主要的精力放在了国内建设中。但就在这段时间里，埃及在亚洲的境遇逐渐恶化。由胡利安人建立的米坦尼王国开始在叙利亚和美索不达米亚自由扩张。在叙利亚南部和巴勒斯坦地区，卡迭石王国乘埃及女王哈特谢普苏特谢世之际，占有加利利和北约旦河谷的大片领土。在米坦尼帝国(the Mitanni empire)的军事支持下，卡迭石国王在美吉多城传召各地王公，准备联合起来对抗埃及。这种情形对埃及在亚洲的利益构成了严重的威胁，国势正在蒸蒸日上的埃及绝不会容忍别国侵占已属它的领土，一场战争迫在眉睫。\n\n\t\n\n\t公元前1482 年5 月，刚刚独自执政的图特摩斯三世(公元前1504—前1450 年在位)率兵出埃及，向卡迭石联盟发起了进攻。卡迭石国王将军队集结在美吉多城，而美吉多城距离埃及边境只有150英里。在确定了作战方略后，图特摩斯三世率领他的军队用了九天的时间从埃及边境要塞，通过被称为“荷露斯之路”的西奈公路，抵达了加沙，加沙是埃及人在迦南的据点。而后，他们在11天后到达了叶赫木城。\n\n\t\n\n\t到达叶赫木之后，埃及人召开了一次军事会议来确定他们进军的路线。有三条道路可通美吉多：一条路线经“大马士革大道”向东，至基松河附近折向北，而后由山路到达目的地。这条路路途太长，图特摩斯三世弃之不用；南面的路线经阿鲁纳到达美吉多南部，亚洲人都认为这是图特摩斯三世的必经之地，因而在城南布设了重兵。如果埃及军队经此路攻打美吉多，必将遇到极大的阻力。就在这时，图特摩斯三世充分发挥了他作为一个战略家的杰出军事才能，在阿鲁那地区改变了行进方向，经过一条崎岖的山路绕到美吉多城北，从背后突然袭击亚洲人。\n\n\t\n\n\t据《图特摩斯三世年代纪》记载：在美吉多城前，图特摩斯三世调整了军队的战斗序列，弓箭手在前，步兵断后，再后面是五百辆精选的，由快如疾风的骏马驾驶的战车。在进攻时，先由弓箭手射出一排排利箭，打乱敌兵的阵营。而后，图特摩斯三世命令车兵以排山倒海之势向前挺进。当战车接近敌人的车队时，车兵在统一号令下同时放开弓弦。敌兵的战斗序列终于瓦解。到处是翻覆了的车箱、马匹和士兵的尸体，到处可以听到将领们的叫喊和受伤者的呻吟。《图特摩斯三世年代纪》还生动细致地描述了这次战役中图特摩斯三世英勇的形象：“陛下驾着金银战车，配备着自己的战斗武器，像常胜者荷鲁斯，像威力的主宰一般，像底比斯的蒙特一般，出发了，他的父亲阿蒙加强了他的双手”。\n\n\t\n\n\t由于图特摩斯三世的进攻，敌人陷入一片混乱。“当他们看到陛下战胜他们时，他们带着恐惧的脸孔没有秩序地逃往美吉多去，他们抛弃了自己的马和金银制的战车”。在这种情况下，如果埃及士兵乘胜追击，美吉多城便唾手可得。可是，尽管法老声嘶力竭地叫喊，埃及士兵还是只顾抢劫金银财物，掠取战利品和捆绑俘虏。这给了敌人逃脱和重组防御力量的时间。图特摩斯三世无奈之际只好下令围城。在以后的七个月中，法老砍光了城郊果园中的全部橄榄树和无花果树，断绝城中的粮食和水源，最后迫使美吉多守兵投降。亚洲联盟的首领除卡迭石国王逃跑外，其余全部被俘。\n\n\t\n\n\t在美吉多大战之后，图特摩斯三世又领导埃及人多次通过迦南前往叙利亚。不但大规模入侵叙利亚和巴勒斯坦，还不断出征努比亚，把埃及帝国的南界扩展到尼罗河第四瀑布。他的军事征服，使埃及成为一个空前绝后的超级军事霸国。埃及帝国的版图正是在图特摩斯三世之时，达于最大规模。图特摩斯三世也因此被后人称为“古埃及的拿破仑”。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5872_7.jpeg"}]}]