[{"e_id":"5874","title":"德国诗人席勒逝世","content":"\n    在212年前的今天，1809年5月9日(农历1809年3月25日)，德国诗人席勒逝世。\n\t\n\n\t约翰·克里斯托弗·弗里德里希·冯·席勒(Johann Christoph Friedrich von Schiller)(1759年11月10日-1805年5月9日)，通常被称为弗里德里希·席勒，德国18世纪著名诗人、哲学家、历史学家和剧作家，德国启蒙文学的代表人物之一。席勒是德国文学史上著名的“狂飙突进运动”的代表人物，也被公认为德国文学史上地位仅次于歌德的伟大作家。他是歌德的挚友，死后和歌德葬在一起。他还是《欢乐颂》的词作者，\n\n\t席勒出生于德国符腾堡的小城马尔赫尔的贫穷市民家庭，他的父亲是军医，母亲是面包师的女儿。席勒童年时代就对诗歌、戏剧有浓厚的兴趣。1768年入拉丁语学校学习，但1773年被公爵强制选入他所创办的军事学校，接受严格的军事教育。诗人舒巴特曾称这座军事学校是“奴隶养成所”。\n\n\t\n\n\t在军事学校上学期间，席勒结识了心理学教师阿尔贝，并在他的影响下接触到了莎士比亚、卢梭、歌德等人的作品，这促使席勒坚定的走上文学创作的道路。从 1776年开始，席勒就在杂志上发表一些抒情诗。而且，在军校读书期间，席勒逐渐形成了自己的反专制思想。1777年，席勒开始创作剧本《强盗》， 1781年完成，次年1月在曼海姆上演，引起了巨大的反响。据一些史料记载，当时的剧院就如同疯人院一样，人们潮水般的涌入狭窄的礼堂观赏戏剧，有些评论家甚至认为席勒就是德国的莎士比亚。　　《强盗》之所以受到如此热烈的欢迎，是因为作品中蕴涵的反专制思想深切的迎合了彼时德国青年的心理。此时德国的“狂飙突进运动”已经发展至高潮，而《强盗》一剧的主人公卡尔就是一个典型的狂飙突进青年形象。他不满于专制与格局并存的社会现状，却由无力改变。他追求自由，对当时的社会提出挑战，是典型的叛逆者，最后却只能悲剧收场。\n\n\t《强盗》取得成功之后，席勒进入了生命中的第一个旺盛的创作期。从1782年至1787年，席勒相继完成了悲剧《阴谋与爱情》(1784年)、《欢乐颂》(1785年)诗剧《唐·卡洛斯》(1787年)等。\n\n\t\n\n\t《阴谋与爱情》是席勒青年时代创作的高峰，它与歌德的《少年维特之烦恼》同是狂飙突进运动最杰出的成果。此剧揭露上层统治阶级的腐败生活与宫廷中尔虞我诈的行径。《阴谋与爱情》无论在结构上还是题材上都是德国市民悲剧的典范。席勒摒弃了创作《强盗》时惯用的长篇大论，而是改用简洁的语言进行讽刺。来自市民阶层的人物路易丝与宰相的对话：“我可以为你奏一曲柔板，但娼妓买卖我是不做的……如果要我递交一份申请，我一定恭恭敬敬；但是对待无礼的客人，我就会把他撵出大门!”直接质问德国社会严格的等级制度，具有乌托邦色彩。　　诗剧《唐·卡洛斯》以16世纪西班牙的宫闱故事为背景，以生动的情节表达作者的理想：通过开明君主施行社会改良。这个剧本是席勒创作风格的转折点，表明他已经由狂飙突进时的激进革命精神转化为温和的改良思想。此后，席勒青年时代的创作宣告结束。\n\n\t1786年，席勒前往魏玛；次年，在歌德的举荐下任耶拿大学历史教授。从1787年到1796年，席勒几乎没有进行文学创作，而是专事历史和美学的研究，并沉醉于康德哲学之中。法国大革命时期，席勒发表美学论著《论人类的审美教育书简》(1795年)，曲折的表达了席勒对暴风骤雨般的资产阶级革命的抵触情绪。他主张只有培养品格完善、境界崇高的人才能够进行彻底的社会变革。这也是在《唐·卡洛斯》中宣扬的开明君主思想的延续。尽管如此，席勒始终没有放弃寻求德国统一和德国人民解放的道路。他的美学研究和社会变革等问题结合得非常密切。\n\n\t\n\n\t1794年，席勒与歌德结交，并很快成为好友。在歌德的鼓励下，席勒于1796年重新恢复文学创作，进入了一生之中第二个旺盛的创作期，直至去世。这一时期席勒的著名剧作包括《华伦斯坦三部曲》(1799年)、《玛丽亚·斯图亚特》(1801年)、《奥尔良的姑娘》(1802年)、《墨西拿的新娘》(1803年)、《威廉·退尔》(1803)等等。这一时期席勒创作的特点是以历史题材为主，善于营造悲壮、雄浑的风格，主题也贴近宏大的社会变革题材。　　《威廉·退尔》是这一时期席勒的重要剧作。戏剧取材于14世纪瑞士英雄猎人威廉·退尔的传说。这一题材原本是歌德在瑞士搜集到的，他将其无私赠予席勒。席勒从未去过瑞士，却将这一传说诠释得极为生动。瑞士人为了感激席勒，把退尔传说发生地四林湖沿岸的一块极为壮观的巨岩石命名为“席勒石”。《威廉·退尔》以瑞士独立斗争为背景，在歌颂民族英雄的同时也歌颂努力争取民族解放的壮举，在欧洲范围内引起极大反响。\n\n\t除戏剧创作外，这一时期席勒还和歌德合作创作了很多诗歌，并创办文学杂志和魏玛歌剧院。歌德的创作风格对席勒产生了很大影响。1796年，两人共写了上千首诗歌，而歌德的名作《威廉·迈斯特》和《浮士德》第一部也是在这一时期成形的。\n\n\t总体来说，席勒这一时期的创作是古典主义风格的，早年的浪漫激情已经几近消失。席勒和歌德合作的这段时间被称为德国文学史上的“古典主义”时代。\n\n\t席勒是德国古典文学中仅次于歌德的第二座丰碑。他的代表作之一是历史剧《瓦伦斯但》。这部戏剧实际上就是三十年战争中德意志民族悲剧的重演，席勒的功绩在于他把这场民族的悲剧搬上了艺术的舞台。\n\n\t1805年5月，席勒不幸逝世，歌德为此痛苦万分：“我失去了席勒，也失去了我生命的一半。”歌德死后，根据他的遗言，被安葬在席勒的遗体旁。\n\n\t\n\n\t歌德和席勒\n\n\n\t歌德和席勒的友谊\n\n\n\t就人生境遇而言，歌德和席勒始终有很大的差距，歌德极尽荣华富贵，席勒时时陷入窘迫。他们并不是一见如故，原因就在于差距，以及这种差距在两颗敏感的心中引起的警惕。这种警惕，对旁人是一种永久的隔阂，而对知音，却是一种慎重的准备。席勒命苦，只享受这份友情十年。歌德比他长十岁，但在席勒死后又活了二十多年，承受了二十多年刺心的怀念。\n\n\t在他们交往期间，歌德努力想以自己的地位和名声帮助席勒，让他搬到魏玛来往，先借居在自己家，然后帮他买房，平日也不忘资助接济，甚至细微如送水果、木柴，而更重要的帮助是具体支持席勒的一系列重要创作活动。反过来，席勒也以自己的巨大天才重新激活了歌德已经被政务缠疲了的创作热情，使他完成了《浮士德》第一部。于是，这对友人，身居小城，开启了欧洲文艺史上的一个时代。\n\n\t他们已经很难分开，但还是分开了。上天让他们同时生病，歌德抱病探望席勒，后来又在病床上得知挚友亡故，泣不成声。席勒死时，家境贫困，他的骨骸被安置在教堂地下室，不是家属的选择，而是家属的无奈。病中的歌德不清楚下葬的情形，他把亡友埋葬在自己的心里了。\n\n\t没想到二十年后教堂地下室清理，人们才重新记起席勒的骨骸的问题。没有明确标记，一切杂乱无章，哪一具是席勒的呢?这事使年迈的歌德一阵惊恐，二十年亡友的思念一种巨大的愧疚，愧疚自己对于亡友后事的疏忽。他当即自告奋勇，负责去辨认席勒的遗骨。\n\n\t在狼籍的白骨堆中辨认二十年前的颅骨，这是连现代法学鉴定家也会感到棘手的事，何况歌德一无席勒的医学档案，二无起码的坚定工具，他唯一借助的，就是对友情的记忆。这真是对友情的最大考验了，天下能有多少人在朋友遗失了声音、遗失了眼神，甚至连肌肤也遗失了的情况下仍能认出朋友的遗骨呢?歌德找到了唯一可行的办法：捧起颅骨长时间对视。这二十年前那些深夜长谈的情景的回复，而情景总是有删削功能和修补功能。于是最后捧定了那颗颅骨，昂昂然地裹卷起当初的依稀信息。歌德小心翼翼地捧持着前后左右反复端详，最后点点头：“回家吧，伟大的朋友，就像那年在我家寄住。”\n\n\t歌德先把席勒的颅骨捧回家中安放，随后着手设计棺柩。那些天他的心情难以言表，确实是席勒本人回来了，但所有积储了二十年的倾吐都没有引起回应，每一句都变成自言自语，这种在亡友颅骨前的孤独是多么的强烈，苍老的歌德实在无法长时间承受，他终于在魏玛最尊贵的公侯陵为席勒找了一块比较理想的迁葬之地。\n\n\t谁知一百多年后，第二次世界大战期间席勒的馆柩被保护性转移，战争结束后打开一看，里面又多了一颗颅骨。估计是当初转移时工作人员手忙脚乱造成的差错。那么，哪一颗是席勒的呢?世上已无歌德，谁能辨认!\n\n\t席勒，也只有在歌德面前，才觉得有必要脱身而出。在一个没有歌德的世界，他脱身而出也只能领受孤独，因此也许是故意，他自甘埋没。\n\n\t\n\n\t歌德和席勒\n\n\n\t席勒《审美教育书简》\n\n\n\t席勒和歌德同为德国“狂飚运动”的代表人之一，对于政治上的霸权控制极为敏感，像许多艺术家一样，他们对待政治的态度是以艺术家的理想，即艺术的拯救，在席勒的眼睛里，现代社会里粗劣或者懒惰的弊病需要靠艺术上的审美需要来完成。\n\n\t1791年，席勒生活困苦，身患肺病，外边甚至一度谣传，他已经在贫病中死去。丹麦奥古斯腾堡公爵和史梅尔曼伯爵从这年12月起，每年资助席勒一千塔勒银币，以三年为限。于是在1793年席勒就把他近年来关于对美学的探讨用书信的方式报告给丹麦的公爵，表面上这是对贵族的报答和感恩，但是实际上，《书简》中的言说多数是针对上层社会尤其是关乎社会人自由的政治权贵的一种警策。\n\n\t可以说，围绕着席勒《书简》中的核心内容是“人性”，他认为人的最高状态是自由，而现世社会中的人经历的周围的影响太大，尤其是国家政治这以公共机器。他认为人容易受到自身的限制，“一方面，由于对自由的恐惧，人们甘心情愿投入奴役的怀抱”；“另一方面，由于受到腐朽的管制而陷入绝望，于是就一跃而落入自然状态的那种粗野放肆中”(第七封信)，\n\n\t他谴责现代社会是一个畸形的社会，“时代的精神就是徘徊于乖戾与粗野，不自然与纯自然，迷信与道德的无信仰之间；暂时还能控制住这种精神的，仅仅是坏事之间的平衡”(第5封信)，这简直是对现代整个社会的尖锐描述，大概没有人愿意否认“无信仰”、“坏事之间的平衡”这两个词语对我们这个时代的贴切描述，尽管席勒所指的“现代社会”是两百多年前的封建专制王朝。于是在国家和个人狼狈为奸的状态下，没有人再去讨论谁再奴隶谁?谁的人生是否自由。国家习惯于管制，人们习惯于被管制，这就是现世社会波澜不惊的原因。\n\n\t“大多数人由于与穷困战斗已精疲力竭，因而无法再抖擞精神去同谬误进行新的，更加艰苦的斗争。只要能避开思维的艰辛，他们就感到满意，因此他们很乐意让别人来监护他们的概念。假使他们心中激起更高的需要，他们就怀着信任的心情激切地攫取国家与教会为这种情况准备好了的公式”(第8封信)\n\n\t这种上层陷入腐朽，下层陷入粗野的状态，极为让对人性能够充分理解的诗人气愤，他觉察出这个时代的弊病，并且以一个天才所具有的不配合，不服从，不尊重的态度去强烈的反抗。早在那个时代，他就提出了真正的完满的人性是自由，要实现这样一种自由必须通过美，只有美才能造就完满的人，只有完满的人才能够懂得美，而这种美，介于感性的冲动和形式的冲动之间，——游戏冲动，只有这样的状态才能够让人不处于一种因为人性的缺失而流于的紧张状态和疲软状态，真正的游戏冲动能够调和感性和理性，能够拜托紧张，恐惧，以及乏味的外在扭曲，从而真正达到一种完满的和谐，席勒指出这种和谐在希腊社会的人生状态中极容易被发现，无论是人还是神，都具有如此崇高的品性。\n\n\t为此，席勒在他的理论构架中指出人们应该经历这样的三个层次，物质层，审美层，伦理层，这也是人们从感性的泛滥到达理性的和谐的唯一道路，在完成审美教育之前就走向伦理走向理性，是一种十分可怕的误导，席勒指出“倘若伦理性格只靠牺牲自然性格来保持自己的地位，那就证明还缺乏教化；倘若一部国家宪法只有通过泯灭多样性才能促成一体性，那样的宪法就还是非常不完善的”(第4封信)，这难道不是我我们自己的现状，在伦理层完全渗透导各个层面甚至审美本身的时候，这样的国家自然是因为缺乏多样性的一体性而陷入毫无生气的颓废状态。大概这也是专制国家的通病。\n\n\t通过美和善来实现人性的完满，这是席勒的基本思想。但是与此相关的是，席勒认为在“崇高”这个范畴面前，她们又是无比软弱的。他说“美的和善的，但又是软弱的灵魂有一个特征，就是它总是迫不及待地强求它的道德理想成为实存，一旦道德理想受到阻碍就会引起它的痛苦。这样的人仗自己可悲地依附于偶然，因而，可以肯定地说，他们给物质在道德和审美事物中的地盘太大，他们经不起最高的性格与趣味的考验”。(《论崇高》)所以席勒认为在审美这个急救的范畴里，“崇高”是实现人性自由的最高范畴，因为它所带来的不是道德的，而是人本身的，不是纯粹感性的，而在矛盾之中，因而也是更接近于理智层面的。　　在中国的审美层面中，可以说，“崇高”这个概念是十分缺乏的，更多的是“美”和“善”脆弱而忧伤的呈现，所以从这个层次上说，我们看到的那些人性无限张扬和扩散的星火，更多地来自于西方的文化传统，尤其是传说中的希腊传统。从纯艺术的角度上说，我们在用伦理弥补我们对于审美的缺失，这是实现人性完满所致命的东西，也是与政治上的强制相辅相成的。\n\n\t然而，席勒是以一个艺术家的个体去揣测整个社会群体，审美教育对于天生愚钝而肤浅的人，或者理智而洞见深远实际的人，(即便他们不陷入贫穷)也是没有任何作用的；无论如何不得不承认的是，审美教育只能在少数有上帝赋于“审美潜质”的人中展开，在他们还没有变成精神上的敏感者和感性上的忧伤者之前。还有一点，人性的自由以伦理层面为终结是让人无论如何也不能够理解的，自由既然涉及到游戏，那么它所展开的界域应该是宽泛的，在实现美之前是不能实现真正的伦理，但是在实现真正的伦理之前也是不能够实现真正的美的，所以与其说二者是前后的顺序，不如说是一种和谐的相互调适的状态。用西方惯用的话说，就是和谐。\n\n\t\n\n\t尽管有上面的疑问，但一种理论的系统性也总是为了给攻击的人竖立靶子，他最终要告诉的是，人不是怠惰的蠢猪，也不是时刻处在紧张和可怜状态的美丽的野鹿，人是人本身，一个懂得美，懂得自由，懂得调适自己的感性和理性，张开自己的想象和外在形式的完满的人。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_4.jpeg"},{"pic_title":"歌德和席勒","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_5.jpeg"},{"pic_title":"歌德和席勒","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5874_7.jpeg"}]}]