[{"e_id":"5876","title":"“华尔街教父”格雷厄姆出生","content":"\n    在127年前的今天，1894年5月9日(农历1894年4月5日)，巴菲特老师本杰明·格雷厄姆出生。\n\t\n\n\t证券分析大师杰明·格雷厄姆\n\n\t他的金融分析学说和思想在投资领域产生过巨大影响，他被人们称为“华尔街教父”，他就是“一代宗师”本杰明·格雷厄姆。\n\n\t本杰明·格雷厄姆1894年5月9日出生于伦敦。在他还是婴儿的时候，伴随着美国的淘金热潮，随父母移居纽约。格雷厄姆的早期教育是在布鲁克林中学完成的。在布鲁克林中学读书时，他不仅对文学、历史有着浓厚兴趣，更对数学有着非同寻常的喜爱。他喜欢数学中所展现的严密逻辑和必然结果，而这种逻辑的理智对于以盲目和冲动为特色的金融投资市场来说，永远都是最为欠缺的。\n\n\t从布鲁克林中学毕业后，格雷厄姆考入哥伦比亚大学继续深造。1914年，格雷厄姆以荣誉毕业生和全班第二名的成绩从哥伦比亚大学毕业。为了改善家庭的经济状况，格雷厄姆需要找一份报酬较为优厚的工作，为此，他放弃了留校任教的机会，在卡贝尔校长的力荐下步入了华尔街。\n\n\t1914年夏天，格雷厄姆来到纽伯格-亨德森-劳伯公司做了一名信息员，主要负责把债券和股票价格贴在黑板上，周薪12美元。虽然这份工作是纽约证券交易所最低等的职业之一，但这位未来的“华尔街教父”却由此开始了他在华尔街传奇般的投资生活。事实上，格雷厄姆的能力很快就得到了证明。在不到3个月的时间里，他就被升职为研究报告撰写人，并形成了自己独有的简洁而富有逻辑的文风。\n\n\t\n\n\t证券分析\n\n\t在纽伯格-亨德森-劳伯公司，格雷厄姆开始全面熟悉证券业的一整套经营管理知识，了解包括证券买卖程序、行情分析、进货与出货时机、股市环境等在内的实际运作方法。尽管格雷厄姆未受过正式的商学院教育，但这种源自亲身实践的经验，远比书本上的描述来得深刻有力，这也为他日后在股票理论上的探索，打下了坚实基础。不久，格雷厄姆即被提升为证券分析师。升任证券分析师是格雷厄姆事业的真正开始。\n\n\t在那个时代，对证券的分析尚停留在较为原始、粗糙的阶段，且投资者普遍认为股票过于投机，风险太大，因此多数人倾向于稳定的债券投资。而格雷厄姆则决定拿隐瞒大量资产的公司开刀。他开始从上市公司本身、政府管理单位、新闻报道、内部人士等多种渠道收集资料，通过对这些收集到的资料进行研究分析，搜寻那些拥有大量隐匿性资产的公司。\n\n\t1915年9月，格雷厄姆注意到一家拥有多家铜矿股权的矿业开发公司———哥报海姆公司，该公司当时的股价为每股68.88美元。格雷厄姆在获悉该公司即将解散的消息后，通过各种渠道收集这家公司的有关资料，对这家公司的矿产和股价进行了详尽的技术分析，发现了该公司尚有大量不为人知的隐蔽性资产。通过计算，格雷厄姆准确地判断出该公司股票的市场价值与其实际资产价值之间有着巨大的价差空间。由此，他得出投资该公司的股票将会带来丰厚回报，并建议纽伯格先生大量买进该股票。纽伯格先生接受了格雷厄姆的建议。当1917年1月哥报海姆公司宣布解散时，纽伯格-享德森-劳伯公司从这笔买卖中赚取了数十万美元的利润，其投资回报率高达18.53%。\n\n\t随后格雷厄姆应一些亲戚、朋友之邀开始尝试为私人做投资。刚开始时，格雷厄姆所操作的私人投资确实获得了良好收益，但一年后发生的“萨幅轮胎事件”却给格雷厄姆上了生动一课。自此，格雷厄姆得出了两点经验：一是不能轻信所谓“内部消息”；二是对人为操纵市场要保持高度的戒心。\n\n\t\n\n\t格雷厄姆\n\n\t1920年，格雷厄姆荣升为纽伯格-亨德森-劳伯公司的合伙人；1923年年初，格雷厄姆决定自立门户，成立了格兰赫私人基金，资金规模为50万美元。格兰赫基金运作一年半，其投资回报率高达100%以上，远高于同期平均股价79%的上涨幅度，但由于股东与格雷厄姆在分红方案上的意见分歧，格兰赫基金最终不得不以解散而告终；1934年年底，格雷厄姆完成了他酝酿已久的著作《有价证券分析》，并由此奠定了他作为证券分析大师和“华尔街教父”的不朽地位。在书中，格雷厄姆提到，作为一个成功的投资者应遵循两个投资原则：一是严禁损失；二是不要忘记第一原则。根据这两个投资原则，格雷厄姆提出了两种安全的选股方法：第一种选股方法是以低于公司2/3净资产价值的价格买入公司股票；第二种方法是购买市盈率低的公司股票。当然，这两种选股方法的前提是这些公司股票必须有一定的安全边际。《有价证券分析》所阐述的计量分析方法和价值评估法使投资者减少了盲目，增加了更多的理性成分。这本著作一出版即震动了美国和华尔街的投资者，一时之间，该书成了金融界人士和投资界人士的必读书目。\n\n\t1956年，在华尔街仍处于上升趋势之时，在华尔街奋斗了42年的格雷厄姆却决定从华尔街隐退。由于找不到合适的人接管格雷厄姆-纽曼公司，格雷厄姆-纽曼公司不得不宣布解散。格雷厄姆在解散了格雷厄姆-纽曼公司后，选择加州大学开始了他的执教生涯，他想把他的思想传播给更多人。\n\n\t格雷厄姆依靠自己的努力和智慧所创立的证券分析理论影响了一代又一代的投资者。他所培养的一大批弟子，如沃伦·巴菲特等人在华尔街异军突起，成为了新一代的投资大师，并延续着格雷厄姆的证券分析学说。\n\n\t\n\n\t巴菲特老师本杰明·格雷厄姆\n\n\t格雷厄姆给投资者的六大忠告：\n\n\n\t一、做一名真正的投资者\n\n\n\t格雷厄姆认为，虽然投机行为在证券市场上有它一定的定位，但由于投机者仅仅为了寻求利润而不注重对股票内在价值的分析，往往容易受到“市场先生”的左右，陷入盲目投资的误区，股市一旦发生大的波动常常使他们陷于血本无归的境地。而谨慎的投资者只在充分研究的基础上作出投资决策，所冒风险要少得多，而且可以获得稳定的收益。\n\n\n\t二、注意规避风险\n\n\n\t一般人认为在股市中利润与风险始终是成正比的，而在格雷厄姆看来，这是一种误解。格雷厄姆认为，通过最大限度地降低风险而获得利润，甚至是无风险而获利，这在实质上是高利润；在低风险的策略下获取高利润也并非没有可能；高风险与高利润并没有直接的联系，往往是投资者冒了很大的风险，而收获的却只是风险本身，即惨遭亏损，甚至血本无归。投资者不能靠莽撞投资，而应学会理智投资，时刻注意对投资风险的规避。\n\n\n\t三、以怀疑的态度去了解企业\n\n\n\t一家公司的股价在其未来业绩的带动下不断向上攀升，投资者切忌盲目追涨，而应以怀疑的态度去了解这家公司的真实状况。因为即使是采取最严格的会计准则，近期内的盈余也可能是会计师所伪造的。而且公司采用不同的会计政策对公司核算出来的业绩也会造成很大差异。投资者应注意仔细分析这些新产生的业绩增长是真正意义上的增长，还是由于所采用的会计政策带来的，特别是对会计报告的附加内容更要多加留意。任何不正确的预期都会歪曲企业的面貌，投资者必须尽可能准确地作出评估，并且密切注意其后续发展。\n\n\n\t四、当怀疑产生时，想想品质方面的问题\n\n\n\t如果一家公司营运不错，负债率低，资本收益率高，而且股利已连续发放了一些年，那么，这家公司应该是投资者理想的投资对象。只要投资者以合理的价格购买该类公司股票，投资者就不会犯错。格雷厄姆同时提请投资者，不要因所持有的股票暂时表现不佳就急于抛弃它，而应对其保持足够的耐心，最终将会获得丰厚的回报。\n\n\n\t五、规划良好的投资组合\n\n\n\t格雷厄姆认为，投资者应合理规划手中的投资组合，手中资金可视股票和债券的价格变化而灵活分配其比重。当股票的盈利率高于债券时，投资者可多购买一些股票；当股票的盈利率低于债券时，投资者则应多购买债券。当然，格雷厄姆也特别提醒投资者，使用上述规则只有在股市牛市时才有效。一旦股市陷入熊市时，投资者必须当机立断卖掉手中所持有的大部分股票和债券，而仅保持25%的股票或债券。这25%的股票和债券是为了以后股市发生转向时所预留的准备。\n\n\n\t六、关注公司的股利政策\n\n\n\t投资者在关注公司业绩的同时，还必须关注该公司的股利政策。一家公司的股利政策既体现了它的风险，又是支撑股票价格的一个重要因素。如果一家公司坚持了长期的股利支付政策，这表示该公司具有良好的“体质”及有限的风险。且相比较来说，实行高股利政策的公司通常会以较高的价格出售，而实行低股利政策的公司通常只会以较低的价格出售。投资者应将公司的股利政策作为衡量投资的一个重要标准。","picNo":"4","picUrl":[{"pic_title":"证券分析大师杰明·格雷厄姆","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5876_1.jpeg"},{"pic_title":"证券分析","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5876_2.jpeg"},{"pic_title":"格雷厄姆","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5876_3.jpeg"},{"pic_title":"巴菲特老师本杰明·格雷厄姆","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5876_4.jpeg"}]}]