[{"e_id":"14544","title":"神圣罗马帝国皇帝查理四世逝世","content":"\n    在643年前的今天，1378年11月29日(农历1378年11月9日)，神圣罗马帝国皇帝查理四世逝世。\n\t查理四世(Karl IV，1316年5月14日-1378年11月29日)卢森堡王朝的波希米亚国王(1346年-1378年在位)和罗马人民的国王(1347年-1378年在位)，神圣罗马帝国皇帝(1355年加冕)。他统治时期是中世纪捷克最强盛的时期。\n\n\n\t\n\t\n\t\t在我死后，你们也将戴上王冠进行统治，你们应这样想，我也曾先于你们统治过并化作了尘埃和泥土。你们的结局也将如此，就像田野上瞬息即逝的阴影和花朵一样——查理四世留给后继者的话\n\t\n\n\n\n\n\t\n\t\n\t\t谁充满恨，谁就得不到爱，并在其愤怒中毁灭；预先采取一切手段避免兵戎相见；医生给病人治病时力争不用刀，帝王们从经验中也学会了这点——查理四世\n\t\n\n\n\n\t查理四世，来自卢森堡家族。自从他的父亲约翰通过联姻取得了波希米亚(捷克)王位之后，这个家族便以德意志最强大的诸侯的身份，成为神圣罗马帝国皇帝的有力竞争者。\n\n\t\n\n\t查理四世\n\n\t查理四世中等身材，有点驼背，衣着朴素，性格谦和，他也许是继罗马帝国马可·奥勒留、拜占庭帝国君士坦丁七世之后，欧洲最负盛名的学者型皇帝了，这使他在中世纪众多穷兵窦武的德意志君王中，显得格外突出。他从小受到良好的教育，保持写日记的习惯一直到30岁，嗜好读西塞罗、但丁的著作，翻译过奥古斯丁的作品，喜欢与大学者交往。他与意大利著名诗人、文艺复兴运动的先驱之一彼得拉克保持了长期的密切的联系，庇护并资助过意大利法学家巴尔托鲁、《论国王与皇帝的权力》的作者卢波尔德等人。\n\n\t而更令查理四世流芳后世的是他对布拉格的营建。从小他就决心把布拉格建成能与帝国首都地位匹配的国际都会，后来周游列国的经历更丰富了他的蓝图。他亲自参与布拉格的城市规划，修建塔楼、城墙等，还在布拉格附近兴建了卡尔斯腾堡。他创立了布拉格大学，这是中欧第一所大学，并以重金聘请著名学者到布拉格大学任教，到他去世时，这座新兴的大学已有11万学生。他还通过他的老师——罗马教皇克莱芒六世，使布拉格被提升为大主教区，使他的波希米亚王国取得了教会自治权。\n\n\t\n\n\t黄金诏书\n\n\t但这个学者型皇帝对历史的影响并不只止于这些令人愉快的事物，他在复杂而残酷的德意志诸侯角逐中，以及敏感的皇权和教权之争中所做的努力，也深刻地影响了欧洲的历史，其中的代表作就是1356年《黄金诏书》。\n\n\t查理四世17岁就被父亲任命为波希米亚军队总司令，随父四出征战，巡游列国。后来其父双目失明，他成为其父的共治者，1346年正式继承了王位。他的骑士生涯历时不长，对他个性的影响也不大，但也让他见惯了权力江湖的险恶。就在他初出茅庐之时，他就曾差点被政敌毒死。\n\n\t但查理四世的政治斗争手段同多数德意志君王不同，主要不是靠征战，而是凭借金钱收买、联姻、许诺和缔结盟约来达到自己的目的，在这方面，他可谓得到了外祖父鲁道夫一世的真传。他在位期间也发动过若干次战争，但规模都很小，更像是清除山贼。\n\n\t在当时的德意志，存在着十几个大诸侯，二百多个小诸侯，上千个独立的帝国骑士领地，还有众多的自治城市。由此形成了松散的邦联，皇帝是这个邦联名义上的领袖，但实际掌握的权力不过相当于一个大诸侯。经过长期的合纵联衡、战争和吞并，大诸侯中形成了七个最为显赫者，他们分别是特里尔、科隆、美因茨三个大主教和莱因宫廷伯爵、萨克森公爵、勃兰登堡边区伯爵、波希米亚国王四个世俗诸侯。要想建立对帝国牢固的统治，有两种可行的办法：或者同小诸侯、自治城市、教会联合起来打击大诸侯，建立自己至高无上的统治地位，或者同大诸侯联合起来共同宰割整个帝国。显然后一种方法的风险较小，也成为作风谨慎的查理四世的必然选择。\n\n\t\n\n\t查理四世\n\n\t1354年，查理四世利用北意大利王公之间互相倾轧，许多人盼望有一个强大的统治者来稳定局面的绝好良机，带大军进入北意大利，第二年在米兰接受了伦巴第铁王冠，在罗马正式加冕为皇帝。就在这一年11月，他在纽伦堡召开了盛大的帝国议会，除了各诸侯之外，还有众多法学专家参加，中心议题是制订帝国宪法的问题。有两个问题引起了争议，一是皇帝的选举问题，包括如何选举、是否允许教皇介入，二是各诸侯对自己领地内的城市和民众的权限问题。\n\n\t1356年查理四世在梅斯召开了又一次帝国议会，这次大会上查理四世颁布了《黄金诏书》，诏书的主要内容有以下两点：1、明确皇帝由七大选侯选举产生，皇位虚悬时由萨克森公爵和莱茵宫廷伯爵摄政；2、各选侯拥有自己领地内的关税和铸币权、矿山开采和贩卖食盐权等(在此之前，这些权限在皇帝和选侯间不明确)，禁止封建主结盟反对自己的封君，禁止城市结盟反对诸侯，冒犯选侯被视为叛逆罪。选侯实际上在松散的邦联框架之内拥有了自己领地内的专制君主权力。此外，诏书回避了教皇和教廷在皇帝选举时的作用问题，实际上剥夺了教皇的权力。\n\n\t查理四世对选侯们这么慷慨的原因之一是想换取他们对他儿子文策尔继承王位的支持(实际上，正是他本人在破坏诏书中选举的原则)，他还向诸侯的宫廷中送去大量的金银。事实证明，这个私心杂念成了查理四世执政的一大污点，他的儿子虽然顺利继承了他的王位，但最后终因“体弱多病、学识疏浅、有失体统”的原因，被诸侯们废黜。\n\n\t查理四世放弃对整个帝国权力的欲望的同时，加强了在自己的领地波希米亚王国上的集权，并通过赎买等办法扩大了波希米亚的版图。他在位时期曾努力促使正处在“阿维尼翁之囚”的教皇返回罗马。\n\n\t查理四世的《黄金诏书》确立了德意志以大诸侯为政治实体的格局，这个格局一直到1806年神圣罗马帝国寿终正寝之前都没有质的变化。这是他对历史最大的影响。此外，他对文艺的赞助使文艺复兴运动的激情开始在德意志大地上燃烧，后来，胡斯运动和马丁·路德的宗教改革都发生在德意志，与此当有一定关系。这一明一暗的两点，正是查理四世被列入最有影响帝王行列中的原因，他在本排行榜中列第74位。\n\n\t点评\n\n\t历来论者多认为查理四世颁布《黄金诏书》是出于让其子继位的私心。实际上，私心或许有之，但更主要是出于对客观现实的承认，当时七大诸侯已经力大难制，德意志王位在各个家族中走马观花地轮换，便是例证。挑战大诸侯的势力，只能引起无穷无尽的争战，这是理性多于雄心的查理四世所不愿为的。查理四世一心一意培植的继承人文策尔最后也被大诸侯废黜，这既是对查理四世的讽刺，也使人更深地体会到他在位时的无奈。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14544_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14544_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14544_3.jpeg"}]}]