[{"e_id":"14545","title":"奥地利女大公玛丽娅·特蕾莎逝世","content":"\n    在241年前的今天，1780年11月29日(农历1780年11月4日)，奥地利女大公玛丽娅·特蕾莎逝世。\n\t玛丽娅·特蕾莎(1717年5月13日-1780年11月29日)，奥地利女大公，匈牙利和波西米亚女王，神圣罗马帝国皇帝查理六世之女，皇帝弗兰茨一世的妻子，皇帝约瑟夫二世的生母，哈布斯堡王朝最杰出的女政治家，在任期间与其子约瑟夫二世皇帝实行“开明君主专制”，奠定了奥地利成为现代国家的基础。\n\n\n\t\n\t\n\t\t上帝的怜悯使我得以坚强，使我能够在他为我安排的布满荆棘、痛苦和泪水的道路上徘徊前进；就算打到最后，我宁可脱光，也绝不让出西里西亚!——玛丽娅·特蕾莎\n\t\n\n\n\n\t玛丽娅·特蕾莎出自无与伦比的哈布斯堡家族，凭借尊贵的血统得到了奥地利、匈牙利、波希米亚三顶王冠，而她也在战争与和平时期都取得了流芳后世的成就，使她的名字同18世纪的中欧紧密地联结在一起。\n\n\t作为德意志民族中唯一一位女君主，她的继位充满了艰险。她的父亲查理六世膝下无子，只有两个女儿。为了使荣耀的哈布斯堡家族的统治延续下去，他费尽了心机，在1713年颁布了《国本诏书》，规定当国王无男嗣时，女儿也可继承王位。他在位的后半段将促使《国本诏书》为欧洲各国接受作为他外交上压倒一切的重点，甚至不惜为此牺牲了若干领土。\n\n\t\n\n\t玛丽娅·特蕾莎\n\n\t幸运的是，玛丽娅·特蕾莎继位之后的表现没有辜负她父亲的一番苦心。当她在1740年即位后，便引起了德意志邦联内外的干涉，巴伐利亚选侯阿尔伯特宣布，女性没有继承权，他才是神圣罗马帝国皇位的继承者。因为单独按照男系计算的话，他与查理六世的亲缘关系最为接近。巴伐利亚选侯得到了法国、普鲁士、萨克森的支持，尽管这些国家都曾宣布过承认《国本诏书》，各路大军向奥地利的边境猛扑过来。\n\n\t玛丽娅·特蕾莎的对手中包括18世纪欧洲最杰出的军事家之一的普鲁士国王腓特烈二世。战争初期形势险恶，西里西亚、波希米亚等地相继失守。但这也给初出茅庐的女皇一个证明自己能力的机遇。她首先取得了匈牙利的拥护，赢得了内部的一致支持，同时与英国结盟，获得了经济援助。她甚至以暂时承认普鲁士对西里西亚的占有为代价，瓦解了普鲁士与法国、巴伐利亚的同盟，局面终于逐渐扭转，1742年西线转入反攻，法国、巴伐利亚军队被赶出奥地利境内。最终在1748年签订了和约，玛丽娅失去了富庶的西里西亚，但获得了交战各国对她和她的丈夫帝位的承认。\n\n\t1756年，战争狼烟再起，但这一次对阵双方组合大变，奥地利、法国、俄罗斯三个庞然大物历史性地站在同一条战壕上，而普鲁士则和英国结盟。西里西亚是欧洲大陆上争夺的焦点。这一次，有了两个陆上大国的帮助，奥地利优势明显，尽管腓特烈二世打出了一系列奇迹般的经典战例，仍改变不了精尽力竭的命运。眼看奥俄两军将直捣柏林，却因为俄国女皇叶丽萨维塔突然病逝，继位的彼得三世倒向普鲁士一边，使得腓特烈二世死里逃生。玛丽娅·特蕾莎的胜利打了折扣，最终签订了和约(1763年)，没有能够收回西里西亚，但也体面地维护了奥地利和哈布斯堡家族的荣誉。\n\n\t这两场战争给了玛丽娅·特蕾莎很大的名气，但她对历史的影响还不止于此。在18世纪，“开明专制”成为欧洲流行的政治时尚用语。玛丽娅也不甘落伍，以“开明专制”为旗号进行了一系列改革，在中央成立了“公共及宫廷事务督导部”以统一管理所有领地的行政和财务，成立“国务会议”作为最高咨询指导机关，各职能部门都置于其下。这是加强中央集权的措施。社会经济方面，取消地主担任国家收税人的权利和领主裁判权等特权，同时减少农民的劳役地租和代役租的数量等。这些措施，缓和了地主和农奴的矛盾，也增加了国家财政收入。在此期间，奥地利的政府收入增加了近65%。农奴制一直是束缚中东欧国家社会经济发展的一大痼疾，女皇虽然没有宣布废除，但已经为此作好了铺垫。玛丽娅·特蕾莎还开始了教会改革，主要是迫使主教们向皇帝效忠，而不是向罗马教皇效忠。\n\n\t\n\n\t15岁的玛丽娅·特蕾莎\n\n\t探讨玛丽娅·特蕾莎和她丈夫弗朗茨·约瑟夫的关系是十分有意思的。玛丽娅将奥地利、匈牙利、波希米亚三顶王冠戴在自己头上，而给丈夫留下了“神圣罗马帝国皇帝”这个虚名。欧洲历史上的女王，有不少在婚后自愿将大权让与丈夫，但玛丽娅则一直牢牢将丈夫和朝政大权都掌控在自己手里，心慈手软的弗朗茨在政府中影响微弱。玛丽娅一心想为后世子孙留下婚姻的典范，她本人确实作出了表率，但她成立的“贞洁委员会”则不获好评。这个以维护道德风纪为目的的警察组织深入全国各地，正好说明了玛丽娅·特蕾莎的“开明专制”更倾向于专制一方。\n\n\t1765年，弗朗茨去世，玛丽娅与长子约瑟夫共同治国，两人在很多问题上意见相左，这使女王十分苦恼。玛丽娅主张有节制的改革，而约瑟夫的改革愿望更加强烈，他主张立即宣布帝国境内的农奴为自由人，而不是仅仅改善他们的处境，还主张实行全面的宗教宽容政策。这些目标在约瑟夫继位之后都得以实现。约瑟夫积极参与俄国、普鲁士瓜分波兰的阴谋，玛丽娅曾表示反对，但这并不妨碍她在1772年也分得了份量不小的一份。\n\n\t从13世纪鲁道夫一世时代起延续到第一次世界大战前，奥地利一直是中欧举足轻重的大国。玛丽娅·特蕾莎通过两场艰苦的战争维持了这个国家的强势，也维持了中欧政治军事力量的平衡，并通过一系列的改革，使奥地利赶上先进国家的潮流，尤其是在终结落后的农奴制方面有功绩。玛丽娅·特蕾莎理应列名于有影响的帝王之中，她在本榜中位列95位。\n\n\n\t点评\n\n\n\t玛丽娅·特蕾莎成功地在七年战争中争取到了法国、俄国的同盟，这其实是一个信号，表明了法国一贯以来重点打击的最有实力统一德意志者，已经由奥地利变成了普鲁士。在战后实行的“开明专制”中，奥地利的着重点是在社会经济等方面对农奴制进行改革，而其对手普鲁士的着重点是在司法、教育等方面实行开明制度，这源于两国的国情不同，但有一个共同点，就是以不损害乃至加强政府的权威为前提。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14545_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14545_2.jpeg"}]}]