[{"e_id":"14565","title":"“最后的镖王”李尧臣逝世","content":"\n    在48年前的今天，1973年11月29日(农历1973年11月5日)，抗日传奇人物李尧臣逝世。\n\t京剧武生宗匠杨小楼为演《安天会》(即《闹天宫》)，曾向他请教猴拳；京剧旦角大师梅兰芳为演《霸王别姬》，亦向他学剑术。29军副军长佟麟阁曾特聘他教部下大刀，喜峰口一役，“大刀向鬼子的头上砍去”，让其无极刀法从此天下闻名。\n\n\t河北冀县人，是民国武术名家中最长寿之人，年近百岁方逝。年轻时走镖为生，18岁进北京八大镖局中历史最久，声誉最着名的会友镖局。入镖局后即拜三皇炮锤外，又学十八般兵器，及水上、车上、马上功夫，同时还练蹿房越脊、飞檐走壁和飞镖暗器等功。李尧臣在会友镖局前后计27年。1921年，经营了300年的会友镖局解散了，李便在天桥水沁亭开设“武术茶社”，继续倡导武术。\n\n\t李尧臣一生充满传奇色彩，经历了前清、北洋、日伪、民国、新中国等各个时期，曾在慈禧太后面前表演过八仙庆寿剑；教过京剧武生大师杨小楼演《安天会》(即《闹天宫》)中的猴拳动作；亦教过京剧旦角大师梅兰芳《霸王别姬》中的舞剑手法；他开过北平名声鼎盛一时的“武术茶社”，也主持过名声赫赫的“北京精武体育研究会”；他在擂台上击败过日本拳师；解放后，他年已古稀，还在怀仁堂为新政府班子作过精彩的武术表演。\n\n\t\n\n\t图：李尧臣\n\n\t但他一生中最自豪的却是应29军副军长佟麟阁之邀教授其部下用大刀临阵杀敌，当时29军枪支弹药极缺，高层没有办法只能寻找武术名师教授普通士兵白刃作战。李尧臣根据战刀的特点，结合无极子路刀练法，创编出一种套路，起名无极刀。这趟刀实战性很强，挥舞起来，既可当刀劈，又可当剑刺，大大增强了士兵白刃战本领。在长城要隘喜峰口战役中，二十九军将士充分发挥了大刀的作用，追杀日军六十余里，砍杀敌人数百名，缴获大炮十八门，成为当时极为振奋全国抗战士气的事迹。\n\n\t大事年表\n\n\t1876年出生于河北冀州一个行武世家。\n\n\t1890年进京谋生在鑫记荷包行学徒，同时向宋彩臣学习武术。\n\n\t1894年(光绪二十年)18岁加入京都会友镖局，开始保镖生涯。这一年的7月25日，甲午海战爆发。\n\n\t1900年~1902年遭遇八国联军进京，护驾至山西。在擒土匪保皇杠中剿灭晚清魔王团伙。\n\n\t1902年两宫回銮，为慈禧表演八仙剑，受赐长虹宝剑。\n\n\t1903年~1904年为美国女画家卡尔及溥伦赴美保镖。\n\n\t1906年与晚清宗室爱国将领博尔金之女金氏定婚。\n\n\t1908年慈禧与光绪皇帝相继过世。\n\n\t1910年与金氏结婚。\n\n\t1912年北京兵变，参加保卫前门商业街战。\n\n\t1916年张勋复辟，参加北京保卫战。\n\n\t1921年~1931年武术茶社时代：除暴安良，护佑一方，传播武术\n\n\t1921年会友镖局解散。在天桥创办武术茶社，主持精武社。\n\n\t1924年~1926年与唐之道参加首都政变，驱逐溥仪出宫；结识冯玉祥、佟麟阁等爱国将领；参与营救邵飘萍、李大钊。\n\n\t1926年~1927年壮游名山大川，入峨嵋山学艺，在湘西结识贺龙。\n\n\t1928~1931年武术茶社时代，倡导武术运动。\n\n\t1931年~1937年李尧臣之子李庆根出生；在南京与日本武士打擂台得胜；受佟麟阁之邀加入二十九军，独创无极刀及刀法；组建大刀队，亲传无极刀法杀鬼子；与赵登禹将军参加喜峰口战役。\n\n\t1937年参加卢沟桥保卫战，血战南苑；参与秘藏佟麟阁将军忠骸之事。\n\n\t1937年8月~1939年北京沦陷后化名胡禹钦避祸天津；母亲病逝。\n\n\t1940年回京卖艺为生。\n\n\t1941年被汉奸出卖被捕入狱。\n\n\t1942年被迫与日本侵略者武田熙在蟠桃宫打擂得胜。\n\n\t1943年赴南京与日本武士打擂得胜。\n\n\t1945年保护北京寺庙镇寺之宝；智取日本军人武田熙。\n\n\t1946年～1949年继续开办武术茶社；多次参与营救中共地下党员，加入和平解放北平的仁人志士行列。\n\n\t1950年～1965年全国解放初期，支持女儿李桂珍率京剧团赴新疆工作、儿子到内地支援国家建设；多次在中南海被毛主席、周总理、朱德、贺龙等国家领导人接见、题词，被誉为“人民武术家”；支援抗美援朝，率弟子义演；培养出李宗儒等一代杰出的武术家。\n\n\t1966年向国家捐献有文物价值的古代兵器39件；捐献国家领导人题词及名家书画、证书、历史照片百余件。\n\n\t1973年11月29日在京逝世。","picNo":"1","picUrl":[{"pic_title":"图：李尧臣","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14565_1.jpeg"}]}]