[{"e_id":"14563","title":"叶绿素合成成功","content":"\n    在61年前的今天，1960年11月29日(农历1960年10月11日)，叶绿素合成成功。\n\t\n\n\t1960年11月29日，德国科学家马丁·斯特雷尔和美国科学家罗伯特·伯恩斯·伍德沃德成功合成叶绿素。叶绿素是能将光转化为能量的最有效物质之一。\n\n\t\n\n\t一类与光合作用(photosynthesis)有关的最重要的色素。光合作用是通过合成一些有机化合物将光能转变为化学能的过程。叶绿素实际上见於所有能营光合作用的生物体，包括绿色植物、原核的蓝绿藻(蓝菌)和真核的藻类。叶绿素从光中吸收能量，然後能量被用来将二氧化碳转变为碳水化合物。\n\n\t叶绿素有几个不同的类型︰叶绿素a和b是主要的类型，见於高等植物及绿藻；叶绿素c和d见於各种藻类，常与叶绿素a并存；叶绿素e罕见，见於某些金藻；细菌叶绿素见於某些细菌。在绿色植物中，叶绿素见於称为叶绿体的细胞器内的膜状盘形单位(类囊体)。叶绿素分子包含一个中央镁原子，外围一个含氮结构，称为卟啉环；一个很长的碳-氢侧链(称为叶绿醇链)连接於卟啉环上。叶绿素种类的不同是某些侧基的微小变化造成。叶绿素在结构上与血红素极为相似，血红素是见於哺乳动物和其他脊椎动物红血球内的色素，用以携带氧气。\n\n\t分子立体模型绿色植物是利用空气中的二氧化碳、阳光、泥土中的水份及矿物质来为自己制造食物，整个过程名为“光合作用”，而所需的阳光则被叶子内的绿色元素吸收，这一种绿色的有机化合物就是叶绿素。\n\n\t叶绿素(chlorophyll)：光合作用膜中的绿色色素，它是光合作用中捕获光的主要成分。\n\n\t\n\n\t高等植物叶绿体中的叶绿素(chlorophyll ，chl)主要有叶绿素a 和叶绿素b 两种，分子式：C40H70O5N4Mg，属于合成天然低分子有机化合物。叶绿素不属于芳香族化合物。它们不溶于水，而溶于有机溶剂，如乙醇、丙酮、乙醚、氯仿等。在颜色上，叶绿素a 呈蓝绿色，而叶绿素b 呈黄绿色。在右图所示的叶绿素的结构图中，可以看出，此分子含有3种类型的双键，即碳碳双键，碳氧双键和碳氮双键.按化学性质来说，叶绿素是叶绿酸的酯，能发生皂化反应。叶绿酸是双羧酸，其中一个羧基被甲醇所酯化，另一个被叶醇所酯化。\n\n\t\n\n\t叶绿素分子含有一个卟啉环的“头部”和一个叶绿醇的“尾巴”。镁原子居于卟啉环的中央，偏向于带正电荷，与其相联的氮原子则偏向于带负电荷，因而卟啉具有极性，是亲水的，可以与蛋白质结合。叶醇是由四个异戊二烯单位组成的双萜，是一个亲脂的脂肪链，它决定了叶绿素的脂溶性。叶绿素不参与氢的传递或氢的氧化还原，而仅以电子传递(即电子得失引起的氧化还原)及共轭传递(直接能量传递)的方式参与能量的传递。\n\n\t卟啉环中的镁原子可被H+、Cu2+、Zn2+所置换。用酸处理叶片，H+易进入叶绿体，置换镁原子形成去镁叶绿素，使叶片呈褐色。去镁叶绿素易再与铜离子结合，形成铜代叶绿素，颜色比原来更稳定。人们常根据这一原理用醋酸铜处理来保存绿色植物标本。\n\n\t共有a、b、c和d4种。凡进行光合作用时释放氧气的植物均含有叶绿素a；叶绿素b存在于高等植物、绿藻和眼虫藻中；叶绿素c存在于硅藻、鞭毛藻和褐藻中，叶绿素d存在于红藻。叶绿素a的分子结构由4个吡咯环通过4个甲烯基(=CH—)连接形成环状结构，称为卟啉(环上有侧链)。卟啉环中央结合着1个镁原子，并有一环戊酮(Ⅴ)，在环Ⅳ上的丙酸被叶绿醇(C20H39OH)酯化、皂化后形成钾盐具水溶性。在酸性环境中，卟啉环中的镁可被H取代，称为去镁叶绿素，呈褐色，当用铜或锌取代H，其颜色又变为绿色，此种色素稳定，在光下不退色，也不为酸所破坏，浸制植物标本的保存，就是利用此特性。在光合作用中，绝大部分叶绿素的作用是吸收及传递光能，仅极少数叶绿素a分子起转换光能的作用。它们在活体中大概都是与蛋白质结合在一起，存在于类囊体膜上。\n\n\t叶绿醇是亲脂的脂肪族链，由于它的存在而决定了叶绿素分子的脂溶性，使之溶于丙酮、酒精、乙醚等有机溶剂中。主要吸收红光及蓝紫光(在640-660nm的红光部分和430-450nm的蓝紫光强的吸收峰)，因为叶绿素基本上不吸收绿光使绿光透过而显绿色，由于在结构上的差别，叶绿素a呈蓝绿色，b呈黄绿色。在光下易被氧化而退色。叶绿素是双羧酸的酯，与碱发生皂化反应。\n\n\t点评：光合作用中最重要的色素","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14563_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14563_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14563_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14563_4.jpeg"}]}]