[{"e_id":"14574","title":"孔繁森因公殉职","content":"\n    在27年前的今天，1994年11月29日(农历1994年10月27日)，孔繁森因公殉职。孔繁森电影中的孔繁森1994年11月29日，孔繁森在去新疆塔城考察边贸途中，因车祸殉职，年仅50岁。孔繁森，山东聊城市堂邑五里墩村人，1961年应征入伍，1966年9月光荣加入中国共产党，1967年复员回到聊城，先后任聊城技工学校革委会副主任，共青团聊城地委常委，中共聊城地委宣传部副部长。1979年4月，孔繁森以党和国家的利益为重，自觉服从组织的安排，毅然放弃“高堂在，不远游”的古训，告别年逾古稀的老母、体弱多病的妻子和三个尚处幼年的孩子，首离桑梓，到海拔4700多米手西藏自治区岗巴县任县委副书记，历时三年之久。1988年，已任聊城行署副专员的孔繁森二离桑梓，任拉萨市副市长。1992年12月，二次赴藏已期满，由于工作需要，自治区党委希望他到条件更为艰苦的阿里地区任地委书记，此时，他又一次舍“小家”顾“大家”，留了下来，到被称为“世界屋脊的屋脊”的阿里地区任地委书记。在不到两年的时间里，他行程8万多公里，跑遍了全区106个乡中的98个，访贫问苦，调查研究，寻求阿里地区摆脱贫困，实现富裕的振兴之路。然而，不幸的事情发生了，1994年11月29日，孔繁森在去新疆塔城考察边贸途中，因车祸殉职，年仅50岁。孔繁森同志是新中国成立后，在党的培养教育下成长起来的一代优秀领导干部中的杰出代表。他有着顾全大局、无私奉献的坚强党性，热爱人民、服务人民的满腔热忱，艰苦奋斗、廉洁奉公的高尚品质和开拓进取、求真务实的优良作风。相关报道：《孔繁森》电影故事节选 孔繁森要远赴阿里上任了。阿里地委所在地狮泉河镇远离拉萨1800公里，全地区平均海拔4000多米，是一个地广人稀的不毛之地。那里的经济发展水平还很落后，人民生活也很贫困，工作环境十分艰苦。孔繁森的内心也有矛盾，自己援藏多年，山东家中90岁的老母和体弱多病的妻子无人照顾，他总觉得欠家人的太多。晚上，他给妻子王庆芝打电话，听到妻子在话筒里的抽泣声，心里十分痛苦。秘书长倪德昌领来了阿里地委派来接他的藏族司机加措。第二天一大早，孔繁森领着秘书收养的两个藏族孤儿曲印和贡桑。一行人踏上了奔赴阿里的路途。一路上，阿里的壮丽山川令繁森心情热烈起来，也愈发感到了自己的使命。在路上，他们邂逅了在雪原中孤身行走的说唱艺人。阿里地委、行署为孔书记的到来开了个热烈的欢庆会。会上，达瓦专员为大家一一做了介绍。当孔繁森开门见山地问起阿里的电力情况时，大家全都沉默了，达瓦专员解释道，电力局总工为修电话病重去世了。干部中许多人想调走，孔繁森开了个对话会，请大家摆困难，可谁也不开口。曲印和贡桑这时出来添乱，两个孩子对爷爷吵嚷着要回拉萨。孔繁森开始了深入群众的工作。他和教委老孟来到山间的查布村小学，看见其实还是大孩子的小学教师嘎珍领着衣衫褴褛的孩子们在一起的情形，十分感动。当得知两位教师几个月没领到工资时，就掏出了自己的工资。在土屋里，两位孤寡老人生活艰难，孔繁森用自己背去的药箱为老人诊病，把老人的脚揣在怀里为老人暖脚，老人流下了眼泪。孔繁森去兵站，小战士于青藏对孔繁森书记能报时的电子表很好奇，孔笑着将表送给他。入夜，在兵站营房里，孔弹着电子琴，和战士们同声唱起了《说句心里话》：“说句心里话，我也想家……”早晨起来，天下雪了，加措为孔书记捧来了母亲打的酥油茶。雪愈下愈大。阿里地区遭受了五十年不遇的雪灾，各县都有牲畜冻死，许多百姓已经断粮。地委办公室里一片忙碌，孔繁森紧急布置干部分头救灾。风雪大坂，战士于青藏爬在话杆上查这当口，领着女儿孔玲到拉萨来看望丈夫的王庆芝吐血住进了拉萨医院。孔玲给父亲打电话，要他马上回拉萨陪母亲做手术。孔繁森顶着巨大的精神压力，坚持到抗灾第一线指挥。在牧民帐蓬中，看到死去的遍地牲畜，孔说服老乡们把病弱的牛羊杀掉，保人要紧。牧民们不肯杀羊，加措与牧民们发生了争执。孔繁森与司机加措被困在了风雪途中，这一夜，孔繁森觉得自己不行了，他写了遗言。天亮，达瓦专员一行人的马队在远处的山坡上出现，孔繁森得救了，加措兴奋地叫喊起来。一车车的救灾物资送到了牧民们手中，查布村小学的房顶上，五星红旗依然飘扬，孩子们朗的读书声传来。阿里地区在雪灾中挺了过来。小战士于青藏牺牲了。孔繁森满面憔悴地赶回拉萨，见到了病床上的妻子。王庆芝吞着孔在路上买来的饺子，难以下咽，夫妻百感交集，有一刻，都不禁失声哭了。孔繁森送走了妻女，就和倪德昌、加措坐上了去北京的航班。他们是去中央要救灾款的。孔在北京住在小旅店里，日夜奔走，款项终于批下来了。三个人欣喜万分。回到阿里，孔繁森和干部们商量起了阿里的未来。他说，我们共产党人，就是要领着群众，干出一个今生今世的幸福来。在“发展阿里，寻找优势战略研讨会”上，孔给干部群众列举了阿里的多项优势，干群受到了鼓舞，对阿里的未来充满了信心。《孔繁森》剧照：孔繁森在阿里《孔繁森》剧照：孔繁森与病中的妻子","picNo":"5","picUrl":[{"pic_title":"孔繁森","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14574_1.jpeg"},{"pic_title":"电影中的孔繁森","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14574_2.jpeg"},{"pic_title":"相关报道：《孔繁森》电影故事节选","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14574_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14574_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14574_5.jpeg"}]}]