[{"e_id":"14572","title":"韩国858次班机爆炸始末","content":"\n    在34年前的今天，1987年11月29日(农历1987年10月9日)，汉城奥运会引发的血案：韩国858次班机爆炸始末。&#13;\n　　上世纪70年代，朝韩关系已呈“破冰”迹象，但接二连三的刺杀和爆炸袭击，使得朝鲜半岛阴云密布、杀气不散。1974年8月15日，韩国举行光复节庆祝大会，总统朴正熙进行演讲时，侨居日本的韩国人文世光冲上前向主席台开枪，没有击中朴正熙，却打死了第一夫人陆英修，混战中，有一个合唱团的女生被流弹击中身亡。刺客被抓住，经审问供称是受朝鲜指派，后被处以绞刑。1983年，韩国总统全斗焕在仰光遭到事先布置的炸弹袭击，侥幸躲过一劫。而1987年韩国858次班机爆炸事件最为触目惊心，机上一百多人无一生还。&#13;\n　　韩国总统全斗焕在缅甸差点被炸死&#13;\n　　1983年10月9日，缅甸兰贡(今仰光)传出的爆炸声震惊了世界。当时，韩国总统全斗焕率阁员访问缅甸，得知他准备前往缅甸国父昂山的陵墓献花时，朝鲜特工在全斗焕等人将造访的庙宇屋梁内，事先安装了遥控炸弹。爆炸当场造成21人死亡，其中包括韩国副总理徐锡俊、外交通商部长官李范锡等17名高级官员和4名缅甸官员。全斗焕和夫人由于迟到，侥幸躲过一劫。&#13;\n　　血案发生后，缅甸政府立即展开调查，称爆炸事件为朝鲜所为，全斗焕同样向朝鲜提出严重警告。对此，朝鲜予以坚决否认。缅甸当局抓捕了几名朝鲜人，他们后来承认是受朝鲜特务机构“第39室”的指派来暗杀韩国总统全斗焕的。11月4日，大失脸面的缅甸愤然同朝鲜断交，冻结了朝鲜使馆及资产，并逮捕了涉嫌爆炸的主犯、原朝鲜特工姜民哲上尉。姜民哲现在仍在仰光监狱服刑，朝方一直要求将他释放回朝鲜。&#13;\n　　为了报复，韩国军方强硬派秘密制订了旨在暗杀金日成的“斩草计划”。这批特训队员一共有31人，根据计划，黑鹰直升机将队员空投到平壤，特训队员潜入平壤锦绣山议事堂——金日成起居和办公地。之后，安装炸弹，然后引爆除掉金日成。为了更好地执行暗杀任务，与朝鲜士兵一样，渗透队员早晨起床睁开眼睛后所作的第一件事情是高喊“金日成将军万岁”，他们要学会抽朝鲜烟卷，训练时，身穿朝鲜军装，用朝鲜人民军使用的AK-47步枪瞄准射击。&#13;\n　　选拔出来的队员都经过了严酷的训练，韩国方面模拟平壤街道和锦绣山议事堂的地形建造了训练基地。为了不被追踪，渗透时最重要的问题之一是不留下任何痕迹。渗透队员需要最大限度减少排便，因此饥饿训练是必不可少的。渗透队员计划在执行暗杀任务时携带可供15日食用的营养剂。该营养剂经特殊工艺制作，可以最大限度提供人体所需热量，同时体积尽可能做得小，15天的粮食不过一捧大小。&#13;\n　　“斩草计划”制订后大约两个月，有2名朝鲜特战队员乘可潜式快艇渗透进入釜山市的多大浦海滩，韩国“斩草队员”奉命潜伏在沙堆里面设伏。朝鲜特工乘半潜艇，驶抵距离海岸一两公里的地方，换乘水上摩托登陆。他们配备冲锋枪，双手握着手榴弹，手指抠住拉环。为活捉朝鲜特工，斩草队员只携带皮革棍棒和长刀便冲了上去。一名朝鲜特工头部被皮革棍击中后倒地，另一名在激烈搏斗后被制服。目睹海滩格斗的朝鲜半潜艇发射了一枚RPG-7火箭后迅速逃走，韩国海军高速艇紧追不舍，发射舰炮，但未击中。最后高速艇用撞击的方法撞沉了半潜艇。&#13;\n　　事后，韩国军方高层请示全斗焕，要求执行暗杀金日成的任务，但全斗焕称“不能干与朝鲜同样的勾当”，“斩草计划”因此胎死腹中。事实上，同样是军人出身的全斗焕何尝不想报复，但由于美国的压力以及准备1986年汉城亚运会，全斗焕只能放弃。&#13;\n　　南北体育会谈破裂埋下的报复隐患&#13;\n　　“斩草计划”流产不久，国际奥委会决定1988年第24届夏季奥运会在韩国首都汉城(今首尔)举行。&#13;\n　　1984年3月，朝鲜奥委会致函韩国奥委会，建议南北双方就共同组队参加国际比赛进行谈判，韩国奥委会表示赞成。&#13;\n　　此后几年，在国际奥委会的斡旋下，朝韩双方多次在板门店等地展开了马拉松式的谈判。1987年8月，朝鲜方面就举办第24届奥运会提出五点建议，其中包括在平壤设立独立的组委会，朝鲜须举办8个项目的全部比赛。朝鲜还强调，在朝鲜举办的比赛须称之为第24届朝鲜奥运会，在韩国举行的比赛则称之为第24届汉城奥运会，开幕式和闭幕式须在平壤和汉城两个城市举行，电视转播的收人，三分之一须给朝鲜。韩国对此无法赞同。为调解朝鲜、韩国的分歧，国际奥委会建议由朝鲜举办男女射箭、男女乒乓球、女子排球等5项运动比赛。随后，朝韩双方在国际奥委会总部洛桑举行了多轮会谈，终因分歧严重，无功而返。&#13;\n　　1987年9月17日，国际奥委会向各会员国发出参加汉城奥运会的邀请信，信中写明在韩国汉城举行第24届奥运会，韩国随即重申了将单独举办奥运会的立场。朝鲜对此表示十分遗憾。&#13;\n　　正当朝韩双方还就举办奥运会事宜进行公开的外交磋商时，一场事先预谋的空难降临了。&#13;\n　　韩国858次班机爆炸真相&#13;\n　　1987年11月29日，韩国大韩航空公司858次波音707飞机自伊拉克首都巴格达起飞，途经阿联酋首府阿布扎比短暂停留后，准备飞往汉城，机上共有机组人员和乘客115名。&#13;\n　　飞机在飞越泰国首都曼谷时，突然失去联系，下落不明。不久，班机在空中爆炸后坠海的消息传来，机上人员全部遇难。&#13;\n　　858次班机是波音B707型喷气式客机，其机型与英国航空公司1966年在日本富士山上空受高空强大气流影响而空中解体的班机一致。就在失事两个月以前，858次班机在汉城金浦机场着陆时，因机轮未能及时弹出，机体触跑道时发生过严重损伤。那么这一回，到底是空中解体，还是爆炸袭击?韩国方面在搜寻飞机下落的同时，也曾试图从技术角度来分析空难的原因。&#13;\n　　警方获悉，858次停留阿布扎比时，持有日本护照的一男一女下了飞机，男的自称为蜂谷真一，69岁，女的自称蜂谷真由美，27岁。随后两人入住巴林麦纳麦市内的高级宾馆。翌日清晨，两人赶往巴林机场，准备乘约旦航空公司的班机飞往意大利罗马。&#13;\n　　日本驻阿布扎比使馆事先得到情报：自称是蜂谷真由美的女人的护照系伪造，日方迅即通知巴林机场出入境管理局，将已办完乘机手续即将登机的蜂谷真由美和蜂谷真一拘留。&#13;\n　　在问询中，蜂谷真一和蜂谷真由美自称为父女，但两人外貌并不相似，均讲一口流利的朝鲜话，男人还会讲日语。其后，两人提出要求吸烟。获准后，两人吞进藏在香烟过滤嘴中的胶囊丸，警方发现这是剧毒氰酸钾，两人立即被送往医院抢救。蜂谷真一抢救无效，于当天上午10时死亡，而蜂谷真由美只是假装吞进胶囊丸后，又偷偷吐了出来，并无大碍。&#13;\n　　经日本外务省确认，蜂谷真一的护照原来也是伪造。日本警方在查证中发现，死者蜂谷真一的真名为李京雨，韩国济州岛人，1948年参加济州岛暴动。韩国当局认定其为共产分子后，他带着家属偷渡到日本，住在山口县。不久，蜂谷真由美和已死亡的蜂谷真一被送交韩国。&#13;\n　　12月15日，在韩国国家安全企画部(安企部)的严密警戒下，蜂谷真由美抵达汉城金浦机场，其两臂分别被保安人员从两侧夹紧，嘴也被防止自杀用的胶带死死封住。在位于汉城郊外的“南山地下审讯室”，韩国有关机构对蜂谷真由美进行长时间的审讯。&#13;\n　　刚开始，蜂谷真由美自称是偷渡去日本讨生活的偷渡客，随后又声称要在监狱自尽。韩国侦讯人员并没有使用酷刑，反而对她很温和，允许看电视，甚至陪她到汉城街上随处逛逛。经过8天的感化，蜂谷真由美渐渐放松了警惕。&#13;\n　　一次在侦讯室，检察官用“中文”问她偷渡去日本后所使用的电视是什么品牌，“杜鹃!”她一时说漏了嘴。当年，杜鹃是朝鲜唯一生产的电视品牌。露馅后，蜂谷真由美只得供认，她真名叫金贤姬，已自杀身亡的同伴真名叫金胜一。她承认自己是朝鲜武装工作人员，炸毁858次班机受朝鲜所派。&#13;\n　　1964年出生于平壤的金贤姬，毕业于平壤外国语大学日本语系，父亲是朝鲜外交部官员。16岁时，她被朝鲜当局选为特工，在“东北里招待所”接受了搏击、射击、爆破等训练。她曾持伪造的日本护照，到广州和澳门学习中文和广东话。韩国取得第24届奥运会主办权后，按韩国的说法， 主持情报工作的金正日决定炸毁韩国“大韩航空”班机以为破坏。经过挑选，朝鲜当局决定派遣日语流利的老特工金胜一与金贤姬执行任务。他们假扮成一对日籍观光父女，前往中东，搭上大韩航空858班机，并巧妙地把伪装成酒的液体炸弹带上飞机，炸弹上安置了9个小时后才会爆炸的装置，然后脱逃。&#13;\n　　金贤姬招认后，围绕韩国班机爆炸事件，朝鲜与韩国展开了激烈的交锋。韩国总统全斗焕多次发表谈话，指责事件为朝鲜企图破坏韩国举办奥运会而采取的恐怖行动。朝鲜方面则多次予以否认，称这是韩国自己搞的爆炸后嫁祸于朝鲜。&#13;\n　　金贤姬被韩国总统卢泰愚特赦释放&#13;\n　　1988年9月17日上午10时30分，第24届奥运会在汉城综合体育场顺利开幕。此前，因谈判破裂，朝鲜宣称将抵制汉城奥运会，并向中国、苏联、越南、蒙古、古巴、阿尔巴尼亚提出采取统一行动的要求，但仅有古巴、阿尔巴尼亚响应。&#13;\n　　1990年3月27日，金贤姬被韩国法院判处死刑，但获得韩国总统卢泰愚特赦，一年后被释放。出狱后，金贤姬在韩国主要从事著述和讲演，她撰写的手记《现在，作为女人》一书，也成了畅销书，并被拍成电影，据说仅版税一项就高达10亿韩元。&#13;\n　　另据韩国《朝鲜》杂志1994年9月号记载，金贤姬接受记者采访时表示，大韩航空公司858次班机爆炸事件是依朝鲜劳动党对外调查部李部长的指示进行的，并称有金正日的亲笔命令。&#13;\n　　自1997年与韩国安企部官员秘密结婚后，金贤姬在韩国过起了“普通主妇”的生活。但由于858次班机空难遇难者家属的抗议和爆炸事件本身的复杂性，对金贤姬来说，“现在，要成为一名普通女人”，并不容易。一度沉寂后，当金贤姬2010年7月前往日本前首相鸠山由纪夫别墅会谈时，就引得舆论物议纷纷。日本方面透露，金贤姬访日成行“有助于揭开日本民众遭绑架问题的真相”，因为858班机爆炸事件后，金贤姬在接受韩国政府部门调查时，证实了此前曾有日本人被朝鲜绑架，而鸠山由纪夫正好曾担任日本民主党绑架问题负责人。","picNo":"0","picUrl":[]}]