[{"e_id":"14575","title":"十世班禅转世灵童金瓶掣签在拉萨举行","content":"\n    在26年前的今天，1995年11月29日(农历1995年10月8日)，十世班禅转世灵童金瓶掣签在拉萨举行。第十一世班禅坚赞诺布1995年11月29日，认定十世班禅大师转世灵童的金瓶掣签仪式，在大昭寺释迦牟尼像前，严格按照藏传佛教仪轨举行。西藏那曲地区嘉黎县6岁男童坚赞诺布中签，被认定为第十世班禅额尔德尼转世真身。国务院代表、国务委员罗干，国务院特派专员、西域自治区政府主席江村罗布，国务院特派专员、国务院宗教事务局局长叶小文共同主持了这一盛典。班禅转世灵童寻访总顾问帕巴拉·格列朗杰、西藏自治区领导、班禅转世灵童寻访领导小组和顾问小组成员，以及来自西藏和其他藏族地区的高僧活佛、汉语系佛教和巴利语系佛教代表、信教群众代表数百人参加了这次历史性活动。中国佛教协会会长、班禅转世灵童寻访总顾问赵朴初也派代表参加了仪式。1989年1月28日，第十世班禅大师圆寂。出于对班禅大师遗愿的尊重，出于对广大藏族信教群众宗教信仰和宗教感情的尊重，出于对藏传佛教宗教仪轨的尊重，国务院于班禅大师圆寂3天后作出《关于第十世班禅大师治丧和转世问题的决定》，由扎什伦布寺主要活佛、堪布、高僧组成的寻访班子通过占卜、观湖、秘密寻访等宗教仪轨，遴选出3名班禅转世灵童候选人，报经西藏自治区人民政府并呈请国务院批准，通过金瓶掣签认定其中一名为班禅转世真身。这天，曙光初照的拉萨古城美丽宁静，坐落在市中心的大昭寺香烟缭绕，佛灯齐明，彩幡飘舞，一派祥和气氛。国务院代表、国务委员罗干首先宣读国务院批准3名儿童为金瓶掣签候选人的批准书，特派专员、西藏自治区政府主席江村罗布宣布金瓶掣签开始。两名身着紫红袈裟的年轻僧人恭敬地捧出金瓶。这是1792年由清朝皇帝颁赐给西藏的吉祥至宝。在盏盏佛灯的照耀下熠熠生辉。在场的国务院代表、特派专员、自治区领导、高僧活佛、3 名灵童父母对写有3名候选儿童姓名的象牙签、牌一一查看，国务院特派专员、国务院宗教事务局局长叶小文宣布名签书写正确。扎什伦布寺民管会主任、寻访领导小组负责人喇嘛-次仁将名签在签简中摇动数次后一并装入金瓶，并将金瓶供奉在释迪牟尼像前，数十名僧人高声念经祈祷。然后由中国佛教协会西藏分会会长、寻访领导小组成员波米-强巴洛珠掣签，这位年过七旬、精通五部大论的代理甘丹池巴面向释迦牟尼像和金瓶深深顶礼，默默祈祷，然后掣出一签，递给江村罗布。江村罗布请在场的各位领导及高僧活佛、中签儿童父母验视名签之后，庄严宣布：“嘉黎县坚赞诺布中签，为第十世班神转世灵童，待报国务院批准继任为第十一世班禅额尔德尼。”这时现场一片欢腾，法号齐鸣，人们抛撒糌粑，欢呼声经久不息。金瓶掣签后，转世灵童拜高僧波米-强巴洛珠为师，波米·强巴洛珠按宗教仪轨为转世灵童剃度、取法名为吉尊·洛桑强巴伦珠确吉杰布·白桑布。至此，信仰藏传佛教地区的广大僧俗群众日日祈愿的佛门盛事金瓶掣签仪式圆满完成。 1995年11月29日下午，国务院特准坚赞诺布继任为第十一世班禅额尔德尼。11月29日，曙光初照的拉萨古城美丽宁静，坐落在市中心的大昭寺香烟缭绕，佛灯齐明，彩幡飘舞，一派祥和气氛。国务院代表、国务委员罗干首先宣读国务院批准3名儿童为金瓶掣签候选人的批准书，特派专员、西藏自治区政府主席江村罗布宣布金瓶掣签开始。两名身着紫红袈裟的年轻僧人恭敬地捧出金瓶。这是1792年由清朝皇帝颁赐给西藏的吉祥至宝，在盏盏佛灯的照耀下熠熠生辉。在场的国务院代表、特派专员、自治区领导、高僧活佛、3名灵童父母对写有3名候选儿童姓名的象牙签、牌一一查看，国务院特派专员、国务院宗教事务局局长叶小文宣布名签书写正确。扎什伦布寺民管会主任、寻访领导小组负责人喇嘛·次仁将名签在签筒中摇动数次后一并装入金瓶，并将金瓶供奉在释迦牟尼像前，数十名僧人高声念经祈祷。然后由中国佛教协会西藏分会会长、寻访领导小组成员波米·强巴洛珠掣签。这位年过七旬、精通五部大论的代理甘丹池巴面向释迦牟尼像和金瓶深深顶礼，默默祈祷，然后掣出一签，递给江村罗布。江村罗布请在场的各位领导及高僧活佛、中签儿童父母验视名签之后，庄严宣布：“嘉黎县坚赞诺布中签，为第十世班禅转世灵童，待报国务院批准继任为第十一世班禅额尔德尼。”这时现场一片欢腾，法号齐鸣，人们抛撒糌粑，欢呼声经久不息。金瓶掣签后，转世灵童拜高僧波米·强巴洛珠为师，波米·强巴洛珠按宗教仪轨为转世灵童剃度，取法名为吉尊·洛桑强巴伦珠确吉杰布·白桑布。至此，信仰藏传佛教地区的广大僧俗群众日日祈愿的佛门盛事金瓶掣签仪式圆满完成。下午4时，在拉萨班禅大师的行宫雪林多吉颇章，举行了册立第十一世班禅额尔德尼典礼。国务院代表、国务委员罗干宣布国务院于当日发出的《关于特准经金瓶掣签认定的坚赞诺布继任为第十一世班禅额尔德尼的批复》。 国务院批复全文如下：“西藏自治区人民政府：你区1995年11月29日关于《请国务院批准经金瓶掣签认定的坚赞诺布继任为第十一世班禅额尔德尼的请示》悉。国务院特准经金瓶掣签认定的1990年2月13日（藏历第十七饶迥土蛇年十二月十九日）出生的西藏自治区嘉黎县坚赞诺布第十世班禅额尔德尼转世灵童，继任为第十一世班禅额尔德尼。”典礼开始前，罗干亲切地握着迎到大门外的坚赞诺布的手说：“希望你发扬历代班禅的爱国主义传统，好好学习，爱国爱教。扎西德勒（吉祥如意）！”坚赞诺布是这一天早晨按宗教仪轨和历史定制，在拉萨大昭寺释迦牟尼佛像前，由国务院派员主持金瓶掣签认定的，并由西藏自治区人民政府电请国务院批准。附一：班禅转世灵童是如何产生的？活佛转世是藏传佛教特有的传承方式，公元13世纪，噶玛噶举派的黑帽系首领圆寂后，该派推举一幼童为转世继承人，从而创立了活佛转世的办法，此后各教派先后效法。公元16世纪藏传佛教格鲁派创立，并逐渐形成了达赖喇嘛和班禅额尔德尼两大活佛系统。经过中国清王朝中央政府的册封和认定，达赖喇嘛和班禅额尔德尼在藏传佛教中的地位才得以确立。格鲁派创始人宗喀巴的最小弟子根敦朱巴圆寂后，为防止内部分裂，于是袭用噶玛噶举派的转世办法，由根敦朱巴的亲属及部分高僧指定后藏达纳地方出生的一名男孩为根敦朱巴的转世，这就是二世达赖根敦嘉措。由此形成达赖喇嘛活佛转世系统。达赖喇嘛的尊号始用于三世达赖索南嘉措时期。1578年，明王朝顺义王俺答汗赐予索南嘉措“圣识一切瓦齐尔达喇达赖喇嘛”的尊号。此后，格鲁派依此称号追认根敦朱巴、根敦嘉措分别为第一世、第二世达赖喇嘛。1653年，清王朝顺治帝册封五世达赖为“西天大善自在佛所领天下释教普通瓦赤喇怛喇达赖喇嘛”，以中央政府的册封形式确定了达赖喇嘛的封号和地位。此后，历世达赖喇嘛都必须经中央政府册封才能得以确认，成为一项历史定制。宗喀巴的另一著名弟子克珠杰·格勒巴桑，即一世班禅，年长根敦朱巴六岁，且早拜师八年，对创立格鲁派有杰出贡献，因此连同宗喀巴及宗喀巴的另一著名弟子甲曹杰被藏族宗教界合称为“师徒三尊”。1645年，固始汗（清王朝驻西藏地方首领）赠予罗桑曲结“班禅博克多”的尊号。这是班禅名号的正式开端。其前三世班禅是追认的。四世班禅圆寂后，后藏托布加溪卡的一位幼童被认定是他的转世灵童。这样，格鲁派又建立起一个班禅活佛系统。1713年，清康熙帝正式册封五世班禅为“班禅额尔德尼”，并赐金册金印。从此，历世班禅额尔德尼须由中央政府册封方得以确认，也成为一项定制。班禅额尔德尼活佛转世系统取得了与达赖喇嘛转世系统平等的宗教地位。活佛转世系统形成后，经过一系列历史演变，最终形成了以“金瓶掣签”认定活佛转世灵童的制度。在历史上，大活佛转世灵童的认定存在着诸多弊端，转世活佛往往是由“吹忠”（即护法喇嘛）作法降神祷问指定。于是贿赂吹忠、假托神言、任意妄指之风盛行，转世灵童多出自王公贵族之家或出自族属姻娅，一些上层贵族或大喇嘛乘机操纵了宗教大权。更为甚者，噶举派红帽系十世活佛借故要分扎什伦布寺的财产。失败后竟勾引廓尔喀入侵后藏，危及国家、百姓安全。面对大活佛转世灵童最后认定中的这些弊端，清高宗接受西藏地方僧俗界“立定法制”、“垂之久远”的请求，在派遣官兵击退廓尔喀入侵之后，谕令进藏官员筹议善后章程。1793年乾隆帝正式颁布《钦定藏内善后章程二十九条》，设立金瓶掣签制度。该章程第一条明确规定：“大皇帝为求黄教得到兴隆，特赐金瓶，今后遇到寻认灵童时，邀集四大护法，将灵童的名字及出生年月，用满、汉、藏三种文字写于签牌上，放进瓶内，选派真正有学问的活佛，祈祷七日，然后由各呼图克图和驻藏大臣在大昭寺释迦像前正式拈定，”认定达赖、班禅灵童时，“亦须将他们的名字用满、汉、藏三种文字写在签牌上，同样进行。”至此，“金瓶掣签”制度以国家法律的形式确立下来。金瓶掣签制度确认了班禅转世灵童的产生办法，即按宗教仪轨，由有关寺院和地方政府寻访灵童，再对访到的众灵童逐一筛选，被确定下来的灵童人选的灵异情况等禀报皇帝，请求准予“金瓶掣签”认定。皇帝恩准后方可择日在释迦牟尼像前由驻藏大臣主持掣签，认定转世灵童。而后由驻藏大臣上奏皇帝，请求任命。皇帝批准后，由中央政府派大员前往看视并主持坐床大典。“金瓶掣签”是中央政府对西藏行使主权的重要组成部分，是清王朝为“整治流弊”、“护卫黄教”使活佛转世制度得到必要的整顿而制定的“万世遵循”的具有最高法律效力的制度。它符合宗教仪轨，体现了释迦牟尼的“法断”，同时还有助于杜绝营私作假的流弊、弘扬正法、避免纷争。“金瓶掣签”制度一经颁布即得到了达赖喇嘛、班禅额尔德尼及各呼图克图、僧众的衷心拥护。1792年金本巴瓶制成送往拉萨后，八世达赖喇嘛表达了对清中央政府的感激之情，他说：“特颁金本巴瓶，钦差御前侍卫等赍送，护卫佛门，实已无微不至，我实感戴难名。嗣后唯有钦遵圣训，指认呼毕勒罕（转世者）时虔诚诵经，于大众前秉公拈定，庶使化身正确，宣扬正法，远近信心，阖藏僧俗顶戴天恩，无不感激。”七世班禅丹白尼玛也称“此次钦差大人送金本巴瓶来藏，全为保护黄教”，“实在感激天恩，无可图报，惟有率领众喇嘛，虔诵万寿经，祝延圣寿。”对中央政府的册封，九世班禅曾写信给当时的“中华民国”总统，表达感激之情：“蒙大总统加封至忠阐化名号，谨在扎什伦布寺内，恭设香案，敬叩祗领跪谢。”十世班禅大师更是“金瓶掣签”制度的坚定拥护者。他在圆寂前四天曾言及“我想到在世尊释迦牟尼跟前，采取金瓶掣签的办法，来确定（灵童）是最好的”，体现了大师继承祖制、坚持“金瓶掣签”的决心。至此，“金瓶掣签”成为一项必须遵守的国家法规和宗教仪轨，它对于顺利实现宗教权力的传承和延续、对于维护西藏地区的稳定和发展、对于保证中央政府在活佛转世问题上的最高权威，均具有重大意义。“金瓶掣签”制度形成后，掣签大权一直掌握在中央政府手中。在具体实施过程中，其形式或细节后来有所变通，但活佛转世、尤其是达赖、班禅等大活佛转世必须经中央政府批准，否则即视为非法已成定例。民国时期，内乱频仍，外患不绝，中央政府孱弱，但达赖喇嘛和班禅额尔德尼仍是由中央政府册封的。七世、八世班禅转世灵童及九世、十世、十一世达赖转世灵童均由中央政府主持金瓶掣签认定。由于特殊的历史条件及其它诸多因素的作用，九世班禅转世灵童是免于掣签确认的，但仍是经中央政府特许的。无论是否掣签，最后决定权在中央，其他任何人均无权决定。综上所述，班禅转世的宗教仪轨自清王朝颁行“金瓶掣签”法规之后，随着历史的发展演变而日臻完善，形成为历史定制。其主要内容包括如下几个方面，即：（1）成立以扎什伦布寺活佛、高僧为主的寻访班子；（2）按照宗教仪轨和程序进行转世灵童的寻访；（3）把参加掣签的候选儿童报请中央政府批准；（4）由中央政府派员主持举行“金瓶掣签”；（5）把认定的灵童报请中央政府正式批准继位；（6）由中央政府派员主持举行转世灵童坐床典礼。1989年1月28日，十世班禅大师圆寂。中央决定成立班禅转世灵童寻访工作领导小组，通过“金瓶掣签”认定班禅转世灵童。此决定符合宗教仪轨和历史定制，是完全正确之举。1989年8月，经中央批准，成立了班禅转世灵童寻访工作领导小组，成员有十世班禅大师的经师嘉雅活佛、扎什伦布寺民管会的部分成员及藏传佛教界的高僧活佛。严格按照宗教仪轨和程序寻访班禅转世灵童。首先是诵经祈祷、卜算、观湖，确定转世灵童出生的方位、属相，进行密访。1989年6月扎寺孜贡查仓琼布·洛桑顿由活佛、比龙·白玛旦曾活佛等人前往日喀则地区仁布县境内的雍杂绿措观湖。同年7月，上述两位活佛又前往山南加查县曲果甲拉姆拉措湖观湖。第二次观湖是由俄钦·边巴等人于1991年6月前往山南曲果甲拉姆拉措湖观湖。结合两次观湖情况及班禅大师圆寂时的朝向，寻访工作领导小组最后确定了转世灵童降生的方位、属相、住地。据此，寻访工作领导小组自1994年2月至1995年1月共进行了三次重大的秘密寻访工作，在五省区46个县境内寻访出灵异儿童28名。1995年1月，寻访人员在拉萨集中分析了寻访情况，根据观湖确定的方位、属相、住地特征，结合到实地反复寻访的情况，反复比较各个男童的不同吉兆，最后筛选出重点对象和核查对象若干名。寻访工作领导小组将寻访工作及候选儿童的情况上报中央后，中央决定依据宗教仪轨和历史定制办事，通过“金瓶掣签”认定十世班禅转世灵童。 附二：“金瓶掣签”后班禅、达赖转世灵童一览表灵童世系　　　　　是否掣签　　掣签时间　　待选灵童人数　　申报人七世班禅转世灵童　　掣签　　　1857年　　2人　　　　　驻藏帮办大臣赫特贺八世班禅转世灵童　　掣签　　　1887年　　3人　　　　　　驻藏大臣文硕九世班禅转世灵童　　　免　　　　　　　　　　　　　　　　　　国民政府蒙藏委员会委员长　许世英八世达赖转世灵童　　　免　　　　　　　　　　　　　　　　　　驻藏大臣玉宁文弼九世达赖转世灵童　　掣签　　　1822年　　3人　　　　　　驻藏大臣文干十世达赖转世灵童　　掣签　　　1841年　　3人十一世达赖转世灵童　掣签　　　1858年　　3人　　　　　　驻藏大臣满庆十二世达赖转世灵童　　免　　　　　　　　　　1人　　　　　　驻藏大臣　松十三世达赖转世灵童　　免　　　　　　　　　　　　　　　　　　国民政府蒙藏委员会委员长吴忠信附三：“金瓶掣签”后班禅、达赖转世灵童一览表灵童世系　　　　　　批准人　　　坐床时间　　主持坐床的中央代表七世班禅转世灵童　　咸丰帝　　　1858年　驻藏帮办大臣赫特贺八世班禅转世灵童　　光绪帝　　　1892年　驻藏大臣　升泰九世班禅转世灵童　　代总统　　　1949年　国民政府蒙藏委员会委员长关吉玉李宗仁八世达赖转世灵童　　嘉庆帝　　　1808年　都楞郡王九世达赖转世灵童　　道光帝　　　1822年　驻藏大臣文干十世达赖转世灵童　　道光帝　　　1842年　章嘉呼图克图十一世达赖转世灵童　咸丰帝　　　1860年　驻藏大臣满庆十二世达赖转世灵童　光绪帝　　　1879年　驻藏大臣松十三世达赖转世灵童　国民政府　　1940年　国民政府蒙藏委员会委员长吴忠信蒋介石附四：“金瓶掣签”后班禅、达赖转世灵童一览表灵童世系掣签情况　　法　名七世班禅转世灵童　　八世班禅丹白旺修八世班禅转世灵童　　九世班禅曲吉尼玛九世班禅转世灵童　　十世班禅确吉坚赞八世达赖转世灵童　　九世达赖隆朵嘉措九世达赖转世灵童　　十世达赖楚臣嘉措十世达赖转世灵童　　十一世达赖凯珠嘉措十一世达赖转世灵童　十二世达赖成烈嘉措十二世达赖转世灵童　十三世达赖土登嘉措十三世达赖转世灵童　十四世达赖丹增嘉措第十一世班禅向江主席敬献了哈达僧俗群众同贺第十一世班禅坐床受戒后的第十一世班禅首次为扎寺僧众领诵经文","picNo":"4","picUrl":[{"pic_title":"第十一世班禅坚赞诺布","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14575_1.jpeg"},{"pic_title":"十二世达赖转世灵童　十三世达赖土登嘉措","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14575_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14575_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14575_4.jpeg"}]}]