[{"e_id":"14578","title":"习近平首次提出“中国梦”","content":"\n    2012年11月29日(农历2012年10月16日)，习近平首次提出“中国梦”。\n\t\n\n\t“何为中国梦?我以为，实现中华民族伟大复兴，就是中华民族近代最伟大的中国梦。这个梦想，凝聚了几代中国人的夙愿，体现了中华民族和中国人民的整体利益，是每一个中华儿女的共同期盼。”“实现中华民族伟大复兴是一项光荣而艰巨的事业，需要一代又一代中国人共同为之努力。空谈误国，实干兴邦。”\n\n\t2012年11月29日，习近平总书记到国家博物馆参观大型展览《复兴之路》并发表重要讲话，首次提出“中国梦”。\n\n\t“中国特色社会主义，是科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一，是根植于中国大地、反映中国人民意愿、适应中国和时代发展进步要求的科学社会主义，是全面建成小康社会、加快推进社会主义现代化、实现中华民族伟大复兴的必由之路。”\n\n\t2013年1月5日，中共中央总书记习近平在新进中央委员会的委员、候补委员学习贯彻党的十八大精神研讨班上发表重要讲话\n\n\t“实现中国梦必须走中国道路。这就是中国特色社会主义道路。全国各族人民一定要增强对中国特色社会主义的理论自信、道路自信、制度自信，坚定不移沿着正确的中国道路奋勇前进。”“中国梦是民族的梦，也是每个中国人的梦。生活在我们伟大祖国和伟大时代的中国人民，共同享有人生出彩的机会，共同享有梦想成真的机会，共同享有同祖国和时代一起成长与进步的机会。”\n\n\t2013年3月17日，十二届全国人大一次会议闭幕会上，中华人民共和国主席习近平发表重要讲话。\n\n\t“我们必须看到，面对世情、国情、党情的深刻变化，精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险更加尖锐地摆在全党面前，党内脱离群众的现象大量存在，集中表现在形式主义、官僚主义、享乐主义和奢靡之风这‘四风’上。我们要对作风之弊、行为之垢来一次大排查、大检修、大扫除。”\n\n\t2013年6月18日，中共中央总书记习近平在党的群众路线教育实践活动工作会议上发表重要讲话。\n\n\t“历史是最好的教科书。学习党史、国史，是坚持和发展中国特色社会主义、把党和国家各项事业继续推向前进的必修课。这门功课不仅必修，而且必须修好。”\n\n\t在中国共产党成立92周年前夕，中共中央政治局2013年6月25日下午就中国特色社会主义理论和实践进行第七次集体学习，中共中央总书记习近平在主持学习时发表重要讲话\n\n\t“全省各级党组织和广大党员要切实担当起实现中国梦的政治责任，把实现中国梦与实现省第十次党代会确定的各项发展目标紧密结合起来，发扬荆楚先人一鸣惊人、敢为人先的光荣传统，在践行中国梦、加快建设‘五个湖北’中实现更大作为。”\n\n\t省委书记李鸿忠在全省纪念中国共产党成立92周年暨表彰大会上发表重要讲话\n\n\t1980年，国务院批准设立深圳、珠海、汕头、厦门经济特区，为中国改革开放“杀出一条血路”。图为深圳市区一景。\n\n\t1990年，上海浦东新区开放开发，成为改革开放新地标。\n\n\t2000年以来，环渤海经济圈崛起。图为天津滨海新区商务区建设场面。\n\n\t2013年，湖北、湖南、江西、安徽四省签署“武汉共识”，共同打造长江中游城市集群。\n\n\t美丽向往\n\n\t空想社会主义\n\n\t16—19世纪，资本主义生产方式的发生发展，一方面表现为生产力巨大进步，另一方面表现为劳动人民普遍贫困，资本主义制度是“一副令人极度失望的讽刺画”，空想社会主义应运而生，表达了无产者的美丽向往。出身显赫的圣西门放弃爵位，围绕“改造社会”这一主题，把争取工人阶级的解放作为自己的人生目标。出生商人家庭的傅立叶将其理想的未来社会称为“和谐制度”，竞争将被劳动竞赛代替，旧式分工将被自由选择工种代替，劳动将从谋生手段变成生活第一需要。英国空想社会主义的思想家和实践家欧文，满怀激情地在他的企业里和在美国购得的土地上进行社会主义实践，但最终因为“大锅饭”瓦解。\n\n\t壮丽日出\n\n\t科学社会主义的创立\n\n\t19世纪中叶，资本主义固有矛盾尖锐化，无产阶级成为独立的政治力量登上政治舞台。以唯物史观和剩余价值学说为基石，马克思、恩格斯于1848年发表的《共产党宣言》，成为科学社会主义横空出世的标志之作。它阐明了无产阶级解放运动的性质、条件和一般目的，科学地论证了社会主义必然代替资本主义的历史趋势，论证了无产阶级埋葬资本主义、建设社会主义和共产主义的伟大历史使命，为无产阶级指明了彻底解放的道路。\n\n\t伟大转变\n\n\t十月革命胜利及实践\n\n\t19世纪末20世纪初，第二次产业革命的发生和发展，推动世界资本主义进入帝国主义时代。面对科学社会主义遭遇的因时代变化是否“过时”的国际论战，列宁将科学社会主义基本原理与时代特点和俄国实际相结合，创造性地提出并成功实践社会主义在一国或数国首先胜利的理论，带领布尔什维克于1917年夺取十月革命伟大胜利，实现了社会主义由理论到现实的伟大转变，并对俄国这样经济文化落后国家如何建设社会主义进行了伟大的探索。\n\n\t艰辛探索\n\n\t苏联模式的形成与终结\n\n\t列宁逝世后，斯大林领导苏联人民进行社会主义建设，基本上建立了社会主义制度，并在实践中取得很大成就。在这一过程中，苏联逐步形成了以高度集中为主要特征的经济政治体制。苏联模式在特定的历史条件下发挥过重要作用，但也存在严重弊端。苏联和东欧国家在不同时期进行过一些调整，但这种调整偏离了正确方向。在各种因素综合作用下，最终导致苏联解体和苏东剧变，世界社会主义运动出现严重曲折。\n\n\t大国接力\n\n\t建设社会主义的中国探索\n\n\t新中国成立后，以毛泽东为核心的党的第一代中央领导集体带领人民，对在中国这样经济文化落后的大国如何建设社会主义进行了艰辛的探索。尽管探索艰辛坎坷，但取得的积极成果是极其宝贵的，为新的历史时期开创中国特色社会主义提供了宝贵经验、理论准备、物质基础。\n\n\t风景独好\n\n\t走上中国特色社会主义道路\n\n\t以邓小平为核心的党的第二代领导集体，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，科学回答了建设中国特色社会主义的一系列基本问题，成功开创了中国特色社会主义。以江泽民同志为核心的党的第三代中央领导集体确立了社会主义市场经济体制的改革目标和基本框架，确立了社会主义初级阶段的基本经济制度和分配制度，集中回答了“建设一个什么样的执政党，怎样建设执政党”的问题。以胡锦涛为总书记的党中央，强调坚持以人为本、全面协调可持续发展，形成了科学发展观，从全局和战略的高度进一步回答“实现什么样的发展，怎样发展”这个根本问题。\n\n\t小资料\n\n\t【千年伟人马克思】\n\n\t据新华社伦敦1999年12月29日电，在英国广播公司进行的一次网上民意测验中，马克思被评为千年思想家，高居榜首，得票率高于爱因斯坦、牛顿和达尔文。路透社在报道中说，“马克思的《共产党宣言》和《资本论》对过去一个多世纪全球的政治和经济思想产生了深刻的影响”。\n\n\t【信仰的味道】\n\n\t1920年的春夜，浙江义乌分水塘村一间久未修葺的柴屋。两张长凳架起一块木板，既是床铺，又是书桌。桌前，有一个人在奋笔疾书。母亲在屋外喊：“红糖够不够，要不要我再给你添些?”儿子应声答道：“够甜，够甜的了!”谁知，当母亲进来收拾碗筷时，却发现儿子的嘴里满是墨汁，原来，儿子竟然是蘸着墨汁吃掉粽子的!他叫陈望道，他翻译的册子叫《共产党宣言》。墨汁为什么那样甜?原来，信仰也是有味道的，甚至比红糖更甜。\n\n\t【大国悲剧源头】\n\n\t1945年，美国中央情报局局长艾伦·杜勒斯在国会作证时说：“战争将要结束，我们将倾其所有，把人们塑造成我们需要的样子，让他们听我们的。只要把脑子弄乱，我们就能不知不觉改变人们的价值观念，并迫使他们相信一种经过偷换的价值观念。一场就其规模而言无与伦比的悲剧一个最不屈的人民遭到毁灭的悲剧将会一幕接一幕地上演……我们将不知不觉地，但积极地和经常不断地促进苏共官员们的恣意妄为，让他们贪贿无度，丧失原则。官僚主义和拖沓推诿将被视为善举，而诚信和正派将被人耻笑，变成人人所不齿和不合时宜的东西。我们将以高超的手法，在不知不觉间把这一切都神圣化，让它绽放出绚丽之花……只有极少数人才能认识到究竟发生了什么，但我们会把他们置于孤立无援的境地。我们要把布尔什维克的根挖出来，把精神道德的基础庸俗化并加以清除。我们要从青少年抓起，要把主要的赌注压在青年身上，要让它变质、发霉、腐烂。我们要把他们变成无耻之徒、庸人和世界主义者。我们一定要做到。”\n\n\t这是苏共亡党亡国的一个重要原因。\n\n\t【历史终结论与中国模式】\n\n\t日裔美籍学者福山于20世纪80年代末提出“历史终结论”，认为人类社会发展的意识形态之争，以西方的自由民主“成为普世性的人类政府的最终形式”而告终。在2008年，美国爆发金融危机，西欧也不能幸免，中国却发展迅速。这一切让福山对“历史终结论”有所反思：中国模式’的有效性证明，西方自由民主并非人类历史进化的终点。人类思想宝库要为中国传统留有一席之地。”\n\n\t\n\n\t湖北倾力打造中国立交桥\n\n\t\n\n\t湖北率先跨入高铁时代。\n\n\t\n\n\t图为：三峡大坝泄洪\n\n\t\n\n\t图为：2012年6月28日，湖北省创先争优主题晚会","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14578_1.jpeg"},{"pic_title":"湖北倾力打造中国立交桥","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14578_2.jpeg"},{"pic_title":"湖北率先跨入高铁时代。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14578_3.jpeg"},{"pic_title":"图为：三峡大坝泄洪","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14578_4.jpeg"},{"pic_title":"图为：2012年6月28日，湖北省创先争优主题晚会","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/14578_5.jpeg"}]}]