[{"e_id":"3576","title":"曹操逝世","content":"\n    在1801年前的今天，220年3月15日(农历220年1月23日)，曹操逝世 一代枭雄为何不能统一天下?。\n\t\n\n\t曹操\n\n\t公元220年3月15日(汉献帝建安二十五年正月庚子，距今已1799年)曹操在洛阳逝世。\n\n\t曹操字孟德，小字阿瞒，今安徽亳县人。父曹嵩为宦官曹腾养子。曹操20岁时，以廉孝闻名。历任洛阳北部尉，镇压过黄巾起义，参加过讨董卓联军。公元192年，收降青州黄巾军百余万人，选拔精锐组成青州军，曹操在军事上开始强大起来。196年迎汉献帝到许都(今许昌)，取得了“挟天子以令诸侯”的政治优势，削平了吕布、陶谦等割据势力。公元200年官渡之战，消灭袁绍主力，奠定了统一中原的基础。到公元207年，除关中及辽东外，北方复归统一。次年统兵南下，但在赤壁之战中被孙权、刘备联军击败。于是又引军北上，致力于安定社会、恢复经济，巩固和发展在中原的统一事业。他在世时，称为魏王。死后，曹丕代汉，追谥为魏武帝。曹操在世时东汉实际已经灭亡，全国一片混乱。曹操通过广置屯田、兴修水利、减轻人民负担、整顿内政、唯才是举、抑制豪强等措施拨乱反正，重建了中央集权的政府，恢复了北方的统一，并为后来全国的统一奠定了基础。他是三国时期贡献最大的一位政治家，同时又是当时最杰出的军事家和一流的文学家。他不但能做很好的诗文，而且在思想上能容纳异说，在文化上起到了转变风气的作用。\n\n\t\n\n\t曹操字孟德，小字阿瞒，今安徽亳县人。父曹嵩为宦官曹腾养子。曹操20岁时，以廉孝闻名。历任洛阳北部尉，镇压过黄巾起义，参加过讨董卓联军。公元192年，收降青州黄巾军百余万人，选拔精锐组成青州军，曹操在军事上开始强大起来。196年迎汉献帝到许都(今许昌)，取得了“挟天子以令诸侯”的政治优势，削平了吕布、陶谦等割据势力。公元200年官渡之战，消灭袁绍主力，奠定了统一中原的基础。\n\n\t到公元207年，除关中及辽东外，北方复归统一。次年统兵南下，但在赤壁之战中被孙权、刘备联军击败。于是又引军北上，致力于安定社会、恢复经济，巩固和发展在中原的统一事业。\n\n\t公元211年7月，曹操领军西征击败了以马超为首的关中诸军，构筑了整个魏国基础。公元213年，汉献帝派御史大夫郗虑册封曹操为魏公，以冀州、并州等十郡为魏国封地，于邺城建立魏王宫铜雀台，享有天子之制，获得“参拜不名、剑履上殿”的至高权力。\n\n\t公元215年攻占阳平关，击败、降服了汉中张鲁。公元216年，汉献帝册封曹操为魏王。公元220年3月15日，曹操于洛阳逝世，享年66岁，谥号“武王”，死后葬于高陵。曹丕继位后不久称帝，追谥曹操为“武皇帝”，庙号“太祖”，史称魏武帝。\n\n\t他在世时，称为魏王。死后，曹丕代汉，追谥为魏武帝。曹操在世时东汉实际已经灭亡，全国一片混乱。曹操通过广置屯田、兴修水利、减轻人民负担、整顿内政、唯才是举、抑制豪强等措施拨乱反正，重建了中央集权的政府，恢复了北方的统一，并为后来全国的统一奠定了基础。\n\n\t曹操精兵法，著《孙子略解》、《兵书接要》、《孟德新书》等书；善诗歌，《蒿里行》、《观沧海》等诗篇，抒发自己的政治抱负，并反映汉末人民的苦难生活，气魄雄伟，慷慨悲凉；散文亦清峻整洁，后人集有《魏武帝集》。\n\n\t在政治军事方面，曹操消灭了众多割据势力，统一了中国北方和南方大部分区域，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。文学方面，在曹操父子的推动下形成了以“三曹”(曹操、曹丕、曹植)为代表的建安文学，史称“建安风骨”，他的诗以慷慨悲壮见称，在文学史上留下了灿烂的一笔。\n\n\n\t经典战役\n\n\n\n\t官渡之战\n\n\n\t建安三年(198年)，袁绍击败公孙瓒，占有青、幽、冀、并四州之地。建安元年， 曹 操把汉献帝挟持到许昌，形成“挟天子以令诸侯”的局面，取得政治上的优势。建安二 年(197年)春，袁术在寿春(今安徽寿县)称帝。曹操即以“奉天子以令不臣”为 名，进讨袁术并将其消灭。接着又消灭了吕布，利用张扬部内讧取得河内郡。从此曹操势力西达关中，东到兖、豫、徐州，控制了黄河以南，淮、汉以北大部地区，从而与袁绍形 成沿黄河下游南北对峙的局面。袁绍的兵力在当时远远胜过曹操，自然不甘屈居于曹操之下，他决心同曹操一决雌雄。建安四年(199年)六月，袁绍挑选精兵10万，战马万匹，企图南下进攻许昌，官渡之战的序幕由此拉开。建安五年(200年)正月，袁绍发布讨曹檄文，二月进军黎阳，企图渡河寻求与曹军主力决战。同年十月，袁绍又派车运粮，并令淳于琼率兵万人护送，屯积在袁军大营以北约20 公里的故市(河南延津县内)、乌巢(今河南延津东南)。恰在这时，袁绍谋士许攸投降曹操，建议曹操轻兵奇袭乌巢，烧其辎重。曹操立即付诸实行，留曹洪、荀攸守营垒，亲自率领步骑5000，冒用袁军旗号，衔枚缚马口，每人带一束柴草，利用夜暗走小路偷袭乌巢。到达后立即围攻放火。袁绍听说曹操袭击乌巢，又作出错误处置，只派一部兵力救援乌巢，用主力猛攻官渡曹军营垒。哪知曹营坚固，攻打不下。当曹军急攻乌巢淳于琼营时，袁绍增援的部队已经迫近。曹操励士死战，大破袁军，杀淳于琼，并烧毁其全部粮草。乌巢粮草被烧的消息传到袁军前线，袁军军心动摇，内部分裂。曹军乘势出击，大败袁军。袁绍仓惶带800骑退回河北，曹军先后歼灭和坑杀袁军7万余人，官渡之战就这样以曹胜袁败而告结束。\n\n\n\t赤壁之战\n\n\n\t建安十三年，开辟玄武池训练水军。六月，曹操废三公，恢复丞相制度，并自任汉朝丞相。基本平定北方后，兵锋转而南向。建安十三年七月，进军南征荆州刘表。八月，刘表病死，其子刘琮接任荆州牧。九月，曹操大军进至新野(今属河南)，刘琮以为无法抵挡，举荆州之众投降曹操。\n\n\t这时，官渡之战后投奔刘表的刘备屯驻于樊城(今湖北襄樊)，听说刘琮投降，便率军向江陵(今属湖北)撤退。江陵为荆州重镇，存有大量军用物资。曹操听说，怕江陵落入刘备之手，遂亲率五千骑兵从襄阳(今湖北襄樊)疾驰三百里，在当阳长坂(今湖北当阳东北)将刘备追上，大破其军，随后进占江陵。\n\n\t由于曹操的进军威胁了江东孙权的统治，孙权命都督周瑜率军三万，与刘备的两万人马组成联军抵抗曹操。曹操自江陵东下，至赤壁(今湖北武昌县西赤矶山)与孙、刘联军接战不利，暂驻军于乌林(今湖北洪湖县东北，长江北岸邬林矶)，与对方隔江对峙。 周瑜用诈降之计，命大将黄盖率小战船十艘，上装柴草，灌以膏油，船头钉上大钉，假称投降，向北岸而进，至离曹营二里之处时，各船一齐点火，然后借助风势，直向曹军冲去，曹军大败，舟船被烧。曹操率军从华容道(今湖北监利西北)陆路撤回江陵。撤军北还。\n\n\n\t历史点评：\n\n\n\t他是三国时期贡献最大的一位政治家，同时又是当时最杰出的军事家和一流的文学家。他不但能做很好的诗文，而且在思想上能容纳异说，在文化上起到了转变风气的作用。\n\n\n\t相关阅读：一代枭雄曹操为何不能统一天下?　\n\n\n\t \n\n\n\t相关阅读：一代枭雄曹操为何不能统一天下?\n\n\n\t\n\n\t曹操二十余岁时于征讨黄巾军起家，以为国家讨贼立功为本愿，从此纵横马上近四十年，几乎无一岁不出征，可惜终究未能一统江山。\n\n\t若论原因，最直接是看军事，击败袁绍后，曹操至少有两次统一天下的机会──赤壁以及汉中之役。其中赤壁之战前夕是他最接近统一的时刻。当时北方初定，荆州投降。被他视为心腹之患的刘备一路逃亡，只剩下江东政权摇摆不定。从曹操写给孙权的信来看，他颇有已视江东为囊中之物的自大。\n\n\t但实际上他在收服荆州之后马上攻打江东，已是因冒进而失策。贾诩也劝他：“若乘旧楚之饶，以飨吏士，抚安百姓，使安土乐业，则可不劳众而江东稽服矣。”。而曹操之所以不听而冒进，一是他以孙权为孺子，低估了江东的决心和能力。未料孙权野心不比袁绍等人小，鲁肃曾当众对孙权说：“愿至尊威德加乎四海，总括九州，克成帝业。”孙权大笑，可见他早不讳言自己的称帝野心，又怎会轻易投降。刘琮之降承自刘表的不思进取明哲保身，而孙家父子兄弟都是极力开拓、野心勃勃之人，曹操未免想得太简单。\n\n\t二是他低估了刘备。刘备与他交手多年，向来被动，以走为上。但建安十三年的刘备已今非昔比，诸葛亮不仅能说服孙权抗曹，还能与之订立平等的外交联盟。后一点尤为重要，保证了刘备不像过去那样只能成为地方军阀的附庸，而拥有了争夺自己地盘的资格。刘备本已到穷途末路，却突然反败为胜，占据荆襄，联合孙权，奠定三分天下的基础。如果没有刘备的参与和定盟，曹操只面对孙权一个强敌，赤壁即便失败，后或可再度找到机会取胜，然而当三股力量彼此牵扯互相制约时，要打破平衡就殊为不易。如建安二十年本来孙刘两家就快为了荆州大打出手，张鲁一投降曹操，两家马上划分了势力范围，掉转枪口。刘备回师蜀中，而孙权以十万兵进攻合肥。曹操后来专门赠送名贵的鸡舌香五斤给诸葛亮，“以表微意”。这时候想到来挖墙角，显然已经晚了。谁让他当年煮酒论英雄时没除去刘备，留下后患无穷。\n\n\t赤壁之战后，曹操损失的数十万士兵(大部分是他的精锐青州兵)一时难以恢复，而马超、韩遂甚至趁机占领了潼关以西，他对北方的统治已经出现危机，亟需修补，无暇他顾，只能坐视刘备蚕食荆州挥师益州。此后他的战争性质已从扩张的统一之战转变为对战略要地的争夺，三家拉锯战开始形成。\n\n\t与刘备的汉中之战，则是另一个转折点。张鲁投降本是一个极有利的契机，曹操可以选择继续挥师入蜀，如司马懿所建议，刘备初得益州，根基不稳，曹操若借得汉中之势图西川，对方“势必瓦解”。而曹操答之以名言“既得陇，复望蜀乎”。曹操当然有其考虑，可能是受了赤壁时长线作战的教训，也不再寄希望于敌人自动瓦解。何况当时刘备已从荆州赶回，孙权也有可能犯境。年过六旬的他选择保险的做法，想凭借中原的富足徐图。孰料四年后汉中反为刘备攻占，失去汉中的第二年曹操即死去。\n\n\t这四年间为何曹操没有动作反而导致前功尽弃?不妨从曹操的朝堂上找找原因。以建安十八年曹操称魏公、如萧何故事为标志，曹操后期活动的重心更多地偏向了政治。他早年虽尽力勤王，并无不臣之心，但汉祚倾颓之无法挽回有目共睹。就算他自己有顾忌，群下出于自己的名位考虑，也多有劝进之心。而随着曹操年龄渐老，为子孙计，他亦不能不为代汉铺路。\n\n\t翻开武帝纪，建安十八年后，几乎每年都有天子对曹操超规格的册封和晋位记录，可以想见这背后复杂的正统之争和政治程序。与此相对应的是愈渐单薄的军事记录，到建安二十五年，比较大的军事行动只有平陇西凉州以及夺汉中两起，其中汉中得而复失。而两次征讨孙权都在有利情况下草草结束，究其始末，第一次回去后曹操登位魏公，第二次受了献帝赐予的天子旌旗。其中是否有关联?\n\n\t因称魏公之事，曹操还失去了最重要的谋士荀彧，这也多少影响了他的军事决策。荀彧当年力劝曹操迎汉帝至许都，目的却是希望曹操藉此“奉主上、秉至公、扶弘义”，扶保汉室是他的原则，他也为之而死。跟随曹操多年，忠心耿耿屡建功勋的荀彧尚且如此，曹操所能感受到的政治压力可见一斑。\n\n\t所谓的“挟天子以令诸侯”为曹操带来政治资本的作用，恐怕远远小于它所带来的政治压力。虽然毛玠劝曹操说“宜奉天子以令不臣”，但事实上建安元年曹操迎奉天子后，面对的形势是“袁绍内怀不服……太祖方东忧吕布，南拒张绣”，这还仅是中原一地，少数民族尚有乌桓鲜卑西凉，各地军阀尚有刘表张鲁孙策等人，未见一人因曹操占据中央而归附。而曹操几个最为得力的股肱谋士与猛将，也很少是因为响应朝廷征辟而来到他门下的。无论是吸引人才，还是攻城掠地扩大势力范围，用吕思勉的话说，都是靠他“政治清明，善于用兵”。\n\n\t反过来，既然是迎奉天子，那曹操就等于将汉室的责任揽在了自己身上，成为众矢之的。一边周瑜骂他托名汉相实为汉贼，一边荀彧还满心期待他重振汉纲。之前统一过中国的三位皇帝，无一人面临过如此复杂而矛盾的政治处境和法理难题。随着曹操权势的增大，政敌也越来越多，他不得不腾出手来解决这些问题──比如进献三个女儿、杀伏皇后一家、诛孔融，如何平衡汉朝与自身的关系，耗费了曹操的许多精力。比较两个对手：江东在赤壁战后便不以朝廷为顾忌，刘备以正统自居，两家几乎没有内部斗争，故可一致对外，巩固自身。\n\n\t士族对曹操的抵制也不容小觑。陈寅恪在《崔浩与寇谦之》中说，曹操的政权叫做“法家寒族之曹魏政权”。曹操出身士族最为歧视的宦官家庭，又以军功起家，用人唯才是举，不信天命，厉行法制，抑制兼并，每一条都与士族观念背道而驰。荀彧之死，也与他的士族背景有关。直到曹操死后，曹丕任用陈群实行九品中正制，\n\n\t由士族垄断做官权，然后在士族内部按照声望的高低、门阀的上下、势力的大小来分配官位官职，这才真正消除了士族的疑虑，交换来他们对曹丕代汉的认同。故而在曹操有生之年，他对全国的士族集团始终没有产生强大的凝聚力，虽然中原士族集团鉴于乡土与正统观念多有归附，但地方上如荆襄、益州、江东集团，便不大买它的账了。反观刘备与孙权政权，都得到士族集团强有力的支持。诸葛亮本身出自琅琊士族，又与荆襄士族多有联姻，刘备作为外来者，在荆襄地位的稳固，很大程度上仰仗于诸葛亮、庞统、马良等当地士族的支持，顿时翻身，与前期狼奔豕突的状况不可同日而语。\n\n\t所谓攘外必先安内，内部问题操心操肺，而孙刘皆为人杰非一时能攘除。曹操在这三人中年纪最大，就算天假以年，只怕他无心也无力统一了。\n\n\n\t延伸阅读：揭秘曹操杀华佗的真正原因是什么呢?\n\n\n\t \n\n\n\t揭秘：曹操杀华佗的真正原因是什么呢?　\n\n\n\t\n\n\t受《三国演义》的影响，今天的许多史学家也大都认为，华佗不仅医术高明，而且医德高尚，时刻心系天下百姓的疾苦，不肯服侍权贵、专门为曹操一个人看病，于是借口妻子病重离开了曹操，曹操屡次催他回来他都不肯，最后曹操一怒之下把他给杀了。\n\n\t华佗之死责任果真全在曹操吗?华佗真的没有任何过失吗?南京审计学院教授徐少锦先生和河北省平泉民族师范学校的林振清老师认为，华佗之死责任不全在曹操，两篇论文的发表，终于解开了华佗被杀的真正原因。\n\n\t曹操为何要杀掉华佗呢?《三国演义》对此的解释可谓深入人心。在该书的第七十八回中，罗贯中详细地描写了曹操杀华佗的经过。\n\n\t曹操为造建始殿，亲自挥剑砍伐跃龙祠前的梨树，得罪了梨树之神，当晚做了个噩梦，惊醒之后便得了头痛顽症，遍求良医，均不见效。\n\n\t后来，华歆向曹操举荐了华佗，曹操立马差人星夜将华佗请来为他看病。华佗认为曹操头痛是因中风引起的，病根在脑袋中，不是服点汤药就能治好的，需要先饮“麻肺汤”(按：也就是人们所熟知的“麻沸散”，是华佗发明的一种麻醉剂，然后用利斧砍开脑袋，取出“风涎”，才可能去掉病根。\n\n\t多疑的曹操以为华佗是要借机杀他，为关羽报仇，于是命令左右将华佗收监拷问，致使一代神医屈死在狱中，而华佗所着的《青囊书》也因此失传。\n\n\n\t华佗本为“士人”，入仕为官才是他的人生目标，从医仅是“业余爱好”。\n\n\n\t在中国古代社会里，“万般皆下品，唯有读书高”和“学而优则仕”是众多读书人的信条。华佗所生活的东汉时期，社会上读书做官的热潮已经达到顶点，公卿大多数是熟悉经术者，汉顺帝时太学生多达3万人，学儒读经成为社会风尚，而医药技术虽为上至帝王、下至百姓所需，但却为士大夫所轻视，医生的社会地位不高，名医弃医从政的例子很多。这种社会风尚不能不对华佗有所影响。\n\n\t据《三国志·魏书·方技传》记载，华佗年少时曾经在徐州一带游学，是个“兼通数经”的读书人。徐少锦的文章认为，同当时大多数读书人一样，入仕做官也是华佗的人生目标，从医只是他的“业余爱好”。\n\n\t但是，该书还记载，沛国相陈珪荐举华佗为孝廉，太尉黄琬征辟他做官，他都不去。这又是为什么呢?\n\n\t林振清在文章中指出，这可能有两个原因：一是华佗才气大，颇自负，认为陈珪、黄琬荐举的官职都不大，不肯为之。二是他已经迷恋上医学，不愿为此小官而抛弃所喜好的医学。\n\n\n\t走上从医道路后，华佗深以为耻，经常后悔，时刻等待入仕为官的机遇。\n\n\n\t《三国志》的作者陈寿在该书的《方技传》中写道，“然本作士人，以医见业，意常自悔”，一语道破了华佗走上从医道路以后的心态。在行医的过程中，华佗深深地感到医生地位的低下。他的医术是高明的，名气越来越大，前来请他看病的高官权贵越来越多。在跟这些高官权贵的接触过程中，华佗的失落感更加强烈，性格也变得乖戾了，难以与人相处，因此，范晔在《后汉书·方术列传》中毫不客气地说他“为人性恶，难得意”。在后悔和自责的同时，他在等待入仕为官的机遇的再度降临。\n\n\n\t利用为曹操治病的机会，两度要挟，意图求取官爵。\n\n\n\t曹操请华佗为他治疗“头风”顽症，华佗用针扎胭俞穴位，手到病除，效果很好，《三国志》对此的记载是，“佗针鬲，随手而差。”后来，随着政务和军务的日益繁忙，曹操的“头风”病加重了，于是，他想让华佗专门为他治疗“头风”病。华佗说：“此近难济，恒事攻治，可延岁月。”意思是说，你的病在短期内很难彻底治好，即使长期治疗，也只能苟延岁月。曹操的病果真那么严重了吗?\n\n\t据中医界人士讲，“头风”病确实比较顽固，在古代的医疗条件下，想要彻底治愈确实很困难，华佗虽为神医，也未必有治愈的良策。但若说即使“恒事攻治”，也只能苟延岁月，死期将近，就未免危言耸听了，很明显有要挟的成分在内。\n\n\t在文章中，林振清认为，华佗正是想利用为曹操治病的机会，以医术为手段，要挟曹操给他官爵。曹操后来说，“佗能愈此。小人养吾病，欲以自重”，意思是说，华佗能治好这病，他为我治病，想借此抬高自己的身价。这说明曹操当时是明白华佗的言外之意的。但是他并没有立即满足华佗的要求。\n\n\t于是，华佗便以收到家书，想回家小住几天为借口，请假回家，到家后又托辞妻子有病，一直不回，对曹操进行再度要挟。曹操依照汉律，以“欺骗罪”和“不从征召罪”判处华佗死刑，华佗服罪伏诛。\n\n\t据《三国志》记载，华佗回家后，曹操曾经多次写信催他回来，还曾命令郡县官员将华佗遣送回来，但是华佗还是不肯回来。\n\n\t曹操大怒，派人前去查看，如果华佗的妻子果真病了，就赐给四十斛小豆，并放宽期限，如果华佗说谎，就拘捕押送他回来。于是华佗就被交付许县监狱，审讯后本人认罪。荀彧替华佗向曹操求情，曹操不理，将华佗给处死了。\n\n\n\t曹操杀华佗是不是一时意气用事呢?判处华佗死刑有法律依据吗?\n\n\n\t曹操是当时着名的政治家，在历史上以“动以王法从事”着称。无论是理政还是治军乃至齐家、诫子，曹操都以汉律为基本准则。徐少锦在文章中指出，依照汉律的规定，华佗犯了两宗罪：一是欺骗罪，二是不从征召罪。主要是后者。汉律中有“大不敬”罪，对“亏礼废节”之犯者要处以重刑，《汉书·申屠嘉传》便载有人“通小臣，戏殿上，大不敬，当斩”的案例。“大不敬”的具体内容较多，其中“征召不到大不敬”适用于华佗所犯之罪。","picNo":"4","picUrl":[{"pic_title":"曹操","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3576_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3576_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3576_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3576_4.jpeg"}]}]