[{"e_id":"3579","title":"文德皇后出生","content":"\n    在1420年前的今天，601年3月15日(农历601年2月6日)，长孙皇后出生。\n\t长孙皇后(601年3月15日—636年7月28日)，河南洛阳人 ，小字观音婢。\n\n\t13岁嫁李世民，武德末年，她竭力争取李渊后宫对李世民的支持，玄武门之变当天，她亲自勉慰诸将士。之后拜太子妃。李世民即位后册封为皇后。在后位时，善于借古喻今，匡正李世民为政的失误，并保护忠正得力的大臣。先后为皇帝诞下三子四女。\n\n\t贞观十年(636年)六月崩于立政殿，葬唐昭陵，谥号文德皇后。咸亨五年(674年)，加谥号为文德圣皇后。天宝八载(749年)六月，加尊号为文德顺圣皇后。李世民誉之为“嘉偶”、“良佐”并筑层观望陵怀念。\n\n\t尝著有《女则》十卷，尚有翰墨存世，今均佚。仅存《春游曲》一首。\n\n\t将门之女\n\n\t长孙皇后于隋文帝仁寿元年(601年)出生，洛阳(今河南洛阳)人。长孙氏的父亲长孙晟是右骁卫将军，母亲高氏是北齐乐安王高劢之女。长孙一族因是北魏宗室之长，在孝文帝改革时，赐姓长孙。长孙家族作为皇族宗室，从北魏至隋以来能人辈出，可谓“门传钟鼎，家世山河”。长孙氏的父亲长孙晟有一箭双雕的美誉，且在军事外交上也颇有建树。长孙晟长期处理隋与突厥的关系，曾使计分化突厥，对突厥分裂有极大贡献。突厥之内，对长孙晟非常敬畏，听闻他的弓声，认为是霹雳，见到他骑马，认为是闪电。因此，长孙晟家得到霹雳堂的称呼。长孙氏就是这样一位出身贵族世家的名将之女。\n\n\t喜结良缘\n\n\t长孙皇后是长孙晟的幼女，对于这个小女儿的婚事，长孙家族非常上心。伯父长孙炽十分欣赏当时唐国公李渊睿智大气的妻子窦氏。窦氏年幼时曾劝说舅父周武帝宇文邕为了北周大局优待突厥皇后。长孙炽认为窦氏这样一个优秀的女子必然会教出出色的子女，因此劝说长孙晟为年幼的长孙氏与唐国公家结下姻亲。然而，在婚约定下后不久，长孙晟于大业五年(609年)去世了，随后长孙兄妹与母亲被同父异母兄斥还舅家。幸运的是，长孙氏的舅父高士廉对待妹妹及其一双儿女非常优厚。\n\n\t\n\n\t长孙氏的哥哥长孙无忌和李世民是少时好友，高士廉见李世民非常人可比，又知晓长孙氏幼年时的婚约，便在长孙氏父丧期满后，就开始促成此事，将长孙氏许配给他。于是在大业九年(613年)，13岁的长孙氏，便在这豆蔻之年与时年十六岁的李世民完婚，从此开始了与李世民互爱互信，相知相伴的一生。婚后，长孙氏曾归宁于永兴里，舅父高士廉的妾室张氏在长孙氏住的房舍外面看见了一匹大马，此马高二丈，鞍勒都在，张氏惊惧，将此事告知高士廉。高士廉请人占卜，显示遇坤之泰，内阳外阴，内健外顺，显示天地之交。占卜之人说“龙是乾的卦象，马是坤的卦象，女子处于尊位，居于中正之位卦象显示，这个女子贵不可言”。高士廉听后心中欢喜，“亲戚知者，咸敬异焉”。\n\n\t归宁后不久，隋炀帝发动第二次征辽战争。李世民的母亲窦氏随担任督粮官的丈夫李渊出征，在涿郡意外病倒。随军的李世民衣不解带地照顾母亲。可是窦氏仍不幸于大业九年(公元613年)五月过世。次月杨玄感谋反，同谋兵部侍郎斛思政逃亡辽东，与其交好的高士廉被贬外放。一方是生身母亲，一方是情同慈父的舅父，正在新婚燕尔的小夫妻遭到了极大的打击。二人在逆境中互相安慰，扶持激励彼此，关系越加融洽。\n\n\t大业十二年(616年)，唐国公李渊迁右骁卫将军，同年四月奉诏为太原道安抚大使。次年(617年)皇帝杨广敕李渊为太原留守。李世民和长孙氏夫妻二人也随父亲就任而居太原。既没有婆婆的指导，也不见妯娌的帮衬，太原留守的次媳，年仅十七岁左右的长孙氏自然而然地承担起唐国公府的当家主妇一职，在公公的信任支持和丈夫的爱护包容下，长孙氏度过了幸福的太原时光。当长孙氏在太原附近出资修建了玄中寺，并于寺中聆听钟声时，李唐家的声望和长孙氏的仁德也随着仁寺钟声传扬，平和的在太原郡百姓心中扎下了根。\n\n\t武德斡旋\n\n\t隋末暴政，民怨沸腾，各地反隋势力纷纷揭杆而起，群雄纷争。李家于大业十三年(617年)五月举义旗，很快异军突起，于同年十一月入主长安，先奉代王杨侑为隋帝，改当年年号为义宁。同月二十二日李世民被封为秦国公，次年(618年)三月初九改封赵国公。长孙氏随丈夫李世民先后为秦国夫人和赵国夫人。\n\n\t义宁二年(618年)五月二十日李渊受禅登基为帝，国号唐，改元武德。六月初七李世民受封秦王，长孙氏亦随之受册为秦王妃。建唐之初，天下未平，李唐势力范围仍很小。作为主帅，李世民常常出征在外，但期间子女的诞生给夫妻俩带来了不少喜悦。长孙氏在牵挂夫君之余，也尽力为夫君免除后顾之忧。作为秦王妃，长孙氏依旧孝事李渊，深得皇帝公公的认可。李渊以过继早夭嫡子李玄霸为名，将长孙妃亲生儿子李泰直接晋封为卫王、上柱国。\n\n\t\n\n\t秦王李世民征伐四方，先后讨平了薛举父子、刘武周、宋金刚、窦建德和王世充。于武德四年(621年)受封天策上将，位在王公之上。此时的秦王李世民身兼数职，威望势力直逼太子李建成，功高震主难免被猜忌。平定洛阳后，李世民拒绝了奉命前来有非分之请的贵妃等人，秦王部属又多次与后宫亲属产生摩擦。秦府上下对后宫已多有得罪。反之太子齐王与后宫妃嫔时常往来，经常联合在高祖面前谗害李世民。眼见多次在外浴血征战的丈夫与皇帝疏远，又为太子齐王所嫉，秦王妃直接出面缓和矛盾。她常常在宫中出入，孝顺高祖李渊，同后宫妃嫔交往，以弥补丈夫与皇帝的嫌隙，在后宫中为丈夫存留助力。在尚书右仆射萧瑀和太子少保李纲等人的鼎力支持下，高祖李渊最终没忍心对李世民下死手。秦王妃长孙氏等人同心影助为秦府的绝地反击赢得了宝贵的备战时间。正如历史上无数次的皇权斗争一样，兄弟阋墙终于决裂。\n\n\t玄武之变\n\n\t武德二年(619年)末因刘文静事件，高祖已冰封过秦王。只因内外战事不断，唐廷必须仰仗秦王武功，不得不在每次战事吃紧时，一次复一次地启用李世民，而事平之后对战功越发显赫的李世民猜忌更重。武德末期，皇帝猜忌日重，太子齐王日渐紧逼，李世民的处境更加艰难。在武德七年(624年)六月杨文干事件，秦府与太子齐王两败俱伤之后，双方争斗进入白热化。\n\n\t同年七月突厥再度寇边，情势危急，太子齐王与多数大臣纷纷赞同迁都，唯独李世民直谏，认为夷狄之患不足为惧，请求出征讨伐突厥。高祖听从了他的请求，但是太子与后宫妃嫔却乘机进谗言诬陷李世民谋掌兵权以篡位。高祖再起疑心。之后高祖在城南狩猎，太子将一烈性胡马授予秦王妄图摔死秦王，秦王驯马后完好无伤答以“死生有命”，太子借机令后宫妃嫔妄言“天命”诬陷秦王。高祖大怒，但碍于边境不宁，缺不了李世民这军事奇才，不得不按下此事。一计不成再生一计，太子于东宫设宴欲用毒酒加害李世民，不成。又和齐王策划在昆明池暗杀世民，并乘机逼宫。幸得率更丞王晊得知阴谋并将此事告知李世民。\n\n\t\n\n\t经过一系列的事件，持续加剧着秦王府与东宫间的矛盾。秦王妃长孙氏没有放弃弥缝。然而面对丈夫及其部署遭遇的不公和打击，长孙氏越发警醒地意识到摆脱困境的紧迫感。此时的秦王妃长孙氏没有退缩，义无反顾地站在丈夫身后，和胞兄长孙无忌及房玄龄等秦王府僚共同给予丈夫毫无保留的支持。武德九年(626年)六月三日，金星再次白天出现在天空正南方的午位，当高祖将傅奕密奏“秦王当拥有天下”告知李世民，处于生死存亡之际的李世民下定了决心。\n\n\t六月四日凌晨李世民率领秦王府八百将士在玄武门设伏。通常站在丈夫身后的长孙氏出人意料地出现在了丈夫身旁，从容勉励将士。将士们无不感激秦王妃的亲自慰勉，因此更奋发无畏。[49-50]妻子无所畏惧地生死相随不离不弃，更激励着丈夫李世民。玄武门之变以秦王的完胜而告终。三天后的六月七日李世民被立为皇太子，长孙氏随之成为太子妃，八月八日李世民登基为帝，并在登基后十三天册封长孙氏为皇后，从此明君贤后，交相辉映。\n\n\t佳偶良佐\n\n\t长孙皇后喜爱看书籍图传，即便是梳妆打扮时也手不释卷。成为皇后后依然如此。经常与丈夫一起地共执书卷，谈古论今，从容以对，发表独特见解，对丈夫与朝政大有裨益。[55-57]唐太宗对长孙皇后一向爱重。登基之后，对长孙家族常常恩遇逾制。\n\n\t长孙皇后深以盈满为诫，说服胞兄让位，在太宗恩准下，长孙无忌得以闲职高薪退避宰执之位。长孙皇后还利用自身对丈夫的影响力来护慰朝廷贤良，匡正丈夫的过失。长孙皇后一方面欣赏“庇护”着魏徵那些敢于直言的忠臣，另一方面也在不断地提醒着李世民要行仁政。她以女性特有的力量在男权至上的封建社会发挥着独特的作用，辅佐皇帝丈夫，使得初唐出现了有利的政治局面。\n\n\t君明后贤臣直，文治武功，春风和睦，亲切包容。大唐初期迎来了它令后世魂萦梦绕的理想境界“贞观之治”。\n\n\t因病去世\n\n\t贞观八年(634年)，长孙皇后陪同太宗在九成宫避暑期间，身染重疾。皇太子请求大赦并度人入道，为妻子健康忧虑的唐太宗立即应允，但遭到长孙皇后的坚决反对，无奈唐太宗只好请普光寺法师昙藏入宫为妻子祈福，或是天子诚意所致，长孙皇后病情旋及康复。\n\n\t九年(635年)皇太子李承乾纳妃苏氏，然而喜悦之后却连接着悲伤，此后接踵而来的生身母亲赵国太夫人的薨逝以及太上皇李渊的驾崩，给长孙皇后和李世民这对夫妻又一次沉重打击。双重丧期的哀痛，诱发了长孙皇后早年罹患并时常发作的气疾，次年，病势加重，药石皆不见效。\n\n\t\n\n\t早年，太宗驾幸太原，长孙皇后生病，他曾亲自到石壁寺礼谒禅师，并解众宝名珍，为妻子供养启愿。于是太宗决定再次求助于佛家。十年四月，李世民下诏修复天下名胜古寺392座为皇后祈福，著名的善寂寺，修定寺便在此列。[69-70]虽然太宗期待佛家的福祉能够又一次给妻子带来好运，但是，幸运没有再次眷顾。\n\n\t十年六月(636年)，长孙皇后崩逝于太极宫立政殿，终年三十六岁。太宗悲伤不已，遵从皇后遗愿，营山为陵，是为昭陵。纵观长孙皇后的一生，她与太宗从少年结发，一起互相扶持，走过了二十三载。于情伉俪情深，于政相辅相成。“一与之齐，终身不改。”","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3579_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3579_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3579_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3579_4.jpeg"}]}]