[{"e_id":"3611","title":"科技史上首个.COM域名诞生","content":"\n    在36年前的今天，1985年3月15日(农历1985年1月24日)， 第一个因特网域名“.com”开始应用。\n\t\n\n\t.com域名，目前国际最广泛流行的通用域名格式。31年前的今天，最古老的“.com”域名网站诞生：symbolics.com。当时，经营该网站的公司是电脑制造商，后因破产被他人接手。\n\n\t历史上第一个.com域名的诞生是在1985年3月15日。当时个人电脑操作系统主要还是使用MS-DOS3.0操作系统，而刚刚成立的“戴尔”的公司正准备发布它的第一款个人电脑“TurboPC”。1985年3月15日，symbolics点com注册成为第一个.com域名。经营这个网站的公司是一家电脑制造商。Symbolics最初的所有者在90年代初宣布破产，后来的所有者继续运营着这个网站。这也就是说该域名是目前互联网上最古老的运营中.com 域名，不过这个网站现在的界面还是非常简单，就像1985年刚创建的时候那样。其他的比较著名的早期域名包括1986年3月3日注册创建的hp点com(惠普域名)，1986年3月19日创建的ibm点com(IBM域名)，1986年4月25日创建的att点com(AT&amp;T域名)等。\n\n\t\n\n\tInernet是基于TCP/IP协议进行通信和连接的。连接在网络上的每一台主机都有一个惟一的标识固定的IP地址，以区别在网络上成千上万个用户和计算机。Internet在识别所有与之相连的网络和主机时，均采用了一种惟一、通用的地址格式，即每一个与网络相连接的计算机和服务器都被指派了一个独一无二的地址。为了保证网络上每台计算机的IP地址的惟一性，用户必须向特定机构申请注册，该机构根据用户单位的网络规模和近期发展计划，分配IP地址。IP地址用二进制数来表示，每个IP地址长32比特，由4个小于256的数字组成，数字之间用点间隔，例如166.111.1.11表示一个IP地址。\n\n\t由于IP地址是数字标识，不符合人们日常使用习惯，在使用时难以记忆和书写。因此为方便使用，在IP地址的基础上又发展出一种符号化的地址方案，即域名方案。每一个域名都与一个特定的IP地址对应。由于域名是由人们熟悉的符号，如字母，数字，字符，甚至是文字(如汉字等)按一定方式组合起来的，这样网络上的资源访问起来就方便得多了。这个与网络上的数字型IP地址相对应的字符型地址，就被称为域名系统。\n\n\t域名是上网单位和个人在网络上的重要标识，便于他人识别和检索某一企业 、组织或个人的信息资源，从而更好地实现网络上的资源共享。除了识别功能外，在虚拟环境下，域名还可以起到引导、宣传、代表等作用。\n\n\t\n\n\t一个域名一般由英文字母和阿拉伯数字以及横\"-\"组成，最长可达67个字符(包括后缀)，并且字母的大小写没有区别，每个层次最长不能超过22个字母。这些符号构成了域名的前缀，主体和后缀等几个部分，组合在一起构成一个完整的域名。\n\n\t\n\n\t以一个常见的域名为例说明。比如域名www.dakepu.com ，是由二部分组成，“dakepu”是这个域名的主体或者称作二级域名，而最后的“com”则是该域名的后缀，叫做顶级域名，代表的这是一个com国际顶级域名。而前面的www.是域名dakepu.com下名为www的主机名。\n\n\t近年来，一些国家也纷纷开发使用采用本民族语言构成的域名，如德语，法语等。我国也开始使用中文域名，但可以预计的是，在我国国内今后想当长的时期内，以英语为基础的域名(即英文域名)仍然是主流。\n\n\t管理全球互联网域名的ICANN向美国政府提议，准备脱离与美国的联系。打了将近20年的域名战争，美国距离正式放弃互联网域名管理权又接近了一步。2016年3月10日，互联网名称与数字地址分配机构(Internet Corporation for Assigned Names and Numbers， ICANN)低调地向美国政府提交了计划，准备脱离与美国政府的联系。\n\n\t中国和俄罗斯等国也许会为这一结果感到暂时的满足，在他们眼里，美国垄断互联网太久，甚至可以被称为“横行无忌”；而美国人未必高兴得起来，上周共和党总统候选人泰德·科鲁兹(Ted Cruz)联合另外两名参议员以公开信形式向ICANN开火，质疑该机构脱离美国控制可能带来的风险。\n\n\t理论上谁控制了域名-IP的地址簿，谁就控制了互联网，没有域名的网站再也不能被发现。但美国保守派杂志The Weekly Standard发文称，许多保守派的担忧实际上是多余的。过去和将来ICANN都起不到助纣为虐的作用，ICANN目前掌管全世界仅有的13台域名根服务器，有的根服务器直接交由美国政府在运行，有的根服务器则由美国大学、美国私人公司进行管理，政治上他们不可能同时屈从于ICANN的压力，对网站域名进行审查。\n\n\t如果不出意外，ICANN脱离美国政府已经是板上钉钉的事。","picNo":"4","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3611_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3611_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3611_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3611_4.jpeg"}]}]