[{"e_id":"3618","title":"肯德基苏丹红事件","content":"\n    2005年3月15日(农历2005年2月6日)，肯德基苏丹红事件。2005年3月15日，上海市相关部门在对肯德基多家餐厅进行抽检时，发现新奥尔良鸡翅和新奥尔良鸡腿堡调料中含有“苏丹红一号”成分。16日上午，百胜集团上海总部通知全国各肯德基分部，“从16日开始，立即在全国所有肯德基餐厅停止售卖新奥尔良鸡翅和新奥尔良鸡腿堡两种产品，同时销毁所有剩余调料。”3月16日下午，百胜发表声明，宣布新奥尔良烤翅和新奥尔良烤鸡腿堡调料中被发现含有“苏丹红一号”，并向公众致歉。百胜表示，将严格追查相关供应商在调料中违规使用“苏丹红一号”的责任。3月17日，北京市食品安全办紧急宣布，该市有关部门在肯德基的原料辣腌泡粉中检出可能致癌的“苏丹红一号”，这一原料主要用在“香辣鸡腿堡”、“辣鸡翅”和“劲爆鸡米花”三种产品中。期间还发生了消费者持发票向肯德基索赔时遭遇刁难的情况。对此，肯德基的解释是，这是他们自查的结果：3月17日肯德基在记录中发现宏芳香料（昆山）有限公司提供的含苏丹红的辣椒粉也用在了这三种调料中。随后，他们采取紧急措施，用现存经过验证不含苏丹红的调料取代原来的调料。恰恰在这时，3月18日，北京有关部门抽查到了这批问题调料。19日向媒体公布，责令停售。这次事件，极大提高了国人的消费者权益保护意识。这两个月以来，苏丹红事件成为百姓茶余饭后的主要谈资，特别是世界知名的快餐大王肯德基被曝几款产品含有苏丹红之后，苏丹红事件更始沸腾到了极点。尽管至3月23日，肯德基涉红产品已经全面恢复销售，但苏丹红事件却不见得有消停的意思。 其实，在肯德基苏丹红事件进入高潮的下柜停售时刻，不少的有识之士就提出了反思一说。笔者也以为，是时候了，千万不错过了这股热乎劲。苏丹红该不该这样红？目前，苏丹红问题已成为全球瞩目的焦点，国际上一些食品标准机构对其危害作了一些说明，如澳大利亚及新西兰食品标准局认为：苏丹红可能会增加试验用动物罹患癌症的可能性，但没有证据表明苏丹红对人类导致危害，特别是在食品中发现的微量成份，其对人体的潜在危害是极低的。而国内一些媒体的集中报料、反复炒作，却让苏丹红红到了极至，红到了令民众说红色变、涉红心慌的地步。与此相成强烈反差的是，国内一些科学家早就提出，腌熏烤食品的致癌性比苏丹红更甚，但我们的媒体却没有花那么多的笔墨、版面和影象对腌熏烤食品之害发出提示和警告。这种反差确实令人费解。实际上，媒体对公众的影响到此并没有结束，反而在加剧，这两天关于如何向肯德基索赔、向肯德基索赔20年有效等类似的报道充斥报刊电视互联网，有的媒体甚至撺掇或鼓动民众的过激行为，试想，全国1300家肯德基餐厅每年服务近10亿人次，如果大规模的群体事件被挑起，后果怎堪设想？因此，媒体应该反思：我们保障了公众的知情权，又该如何避免让公众陷入莫名恐慌？我们倡导公众保护自己的合法权益，又该如何科学引导、说明真相、解除公众疑惑？苏丹红为何红在末端？严查苏丹红，追究相关机构和责任人的责任，维护消费者的合法权益，食品监管部门和防疫部门在这次的“苏丹红事件”中的表现，值得称道。但仍然有值得反思之处：一是对苏丹红的警觉和查处，是在“英国食品标准署就食用含有添加苏丹红色素的食品向消费者发出警告，在网站公布可能含有苏丹红产品的清单”并被中国媒体报道之后，才做出的反应和行动，主动性差了些，检测标准也是滞后的。第二，众所周知，肯德基的“涉红”食品原料，来自其供应商，供应商向下还有供应商，但问题却发现在已经形成了可以直接食用的成品环节上，发现在最容易形成伤害的最末端，而没有从源头、从中间可能经过的任何一个环节查堵漏洞，把问题和可能的伤害消灭在萌芽，后果和矛盾也全让最末端的商家承担了，至少从负面影响方面来讲，是这样的。最为重要的一点是，我们还应该由此击及彼，举一反三，把防范工作做到前头。前面说了，腌熏烤食品的致癌性更甚于苏丹红，但腌熏烤食品的制作规范在法律上尚属空白，我们能在法律上禁止使用苏丹红，为苏丹红制定一个检测标准，在全国范围内掀起一场彻查苏丹红的行动，我们有什么理由让腌熏烤食品游离于法律规范和政府管制之外呢？苏丹红之红永远的痛？据媒体报道，由于供应链方面的原因，3月16日肯德基的部分产品出现了苏丹红成份。肯德基因此成为国内第一个主动自曝苏丹红问题并接受公众监督的跨国公司：第一时间在全国停售所有问题产品，主动告知并致歉消费者，始终保持着对公众的透明度，配合政府全面清查并进行自我审查。经过一系列严密、科学的检测，8天之后，肯德基所有涉红产品都已获国家专业机构确认并全面恢复了销售。毋庸质疑，肯德基有自己的问题：过于轻信供应商，“涉红”食品可能损害消费者身体健康，等等，但从其发现问题到解决问题这一系列的行动中，我们还是看到了一个跨国公司的责任感和诚信度。与同样因为被发现苏丹红或大声鸣冤、或闷声不响、或搪塞了事的三种表现相比，肯德基要坦白许多、诚实许多；同汽车出现问题主动召回一样，肯德基的自曝、自检、自律，也是尊重消费者的一种积极态度。“民以食为天”，中国政府和民众对食品安全问题十分重视，肯德基在食品问题上的不慎已经让它尝到了不少的苦头，但在改过之后，我们是不是也应该给它一个更加宽阔的空间？中国百胜餐饮集团就旗下品牌肯德基的“苏丹红事件”公布调查结果称，在政府部门的大力监管和社会各界的努力下，目前已查清所有使用于肯德基的问题调料流向。百胜集团总裁苏敬轼介绍，苏丹红事件发生后，肯德基对所有可能涉及的调料进行全面检测，并全力配合各级政府在不同城市对不同调料进行抽检，所有检测工作现已全部完成，可以确认所有问题调料均来自宏芳香料（昆山）有限公司供应给中山基快富公司的两批辣椒粉。宏芳公司是一家大型专业调味料的供应商。有关部门正在追查宏芳公司的苏丹红来源以及相关产品的其他流向。据悉，肯德基已对国内所有餐厅和配销中心的问题调料进行回收、集中保管，按照公司内部废弃物处理标准程序予以销毁。按照有关要求，配合政府部门进行妥善处理。同时，所有替代调料已完成生产，并均已送交国家认可专业机构进行全面检测，确认所有相关调料都不含苏丹红成份。3月22日，北京市场恢复了香辣鸡翅、香辣鸡腿汉堡、劲爆鸡米花3种产品的销售；3月23日，在全国恢复了新奥尔良烤翅的销售。百胜集团表示，吸取苏丹红事件教训，决定采取3项改进措施：加强原有检测能力，投资不少于200万元成立一个现代化的食品安全检测研究中心，这在国内餐饮业将是首家；要求所有主要供应商增加人员，添购必要检测设备，对所有进料进行必要的食品安全抽检；强化目前对供应商如何选择上游供应商的要求标准，严防缺乏守法意识、不能坚持食品安全的供应商混入供应链。据了解，肯德基在中国现拥有1300多家餐厅。（人民日报/龚雯） 肯德基“苏丹红”事件【问题产品】肯德基新奥尔良烤翅和新奥尔良烤鸡腿堡调料【披露时间】2005年03月【事件始末】肯德基所属的百胜餐饮集团16日傍晚在上海发表公开声明，宣布肯德基新奥尔良烤翅和新奥尔良烤鸡腿堡调料在15日检查中被发现含有苏丹红（1号）成分，国内所有肯德基餐厅即刻停止售卖这两种产品，同时销毁所有剩余调料。3月28日，中国百胜餐饮集团就旗下品牌肯德基的苏丹红事件在全国范围公布调查结果。确认“问题调料”的来源。有关部门正在追查其苏丹红来源和其它流向。中国百胜现已将国内所有餐厅和配销中心的问题调料进行回收和销毁。同时，所有替代调料已经完成生产，并经国家专业机构全面检测，确认不含苏丹红成份。此后，肯德基涉红类快餐食品陆续在全国恢复供应。【关键词句】苏丹红/致癌【危机公关】1、率先自我曝光，停止问题产品之销售2、在所有店面贴出公示，向消费者致歉，或通过媒体向消费者公开致歉。3、在短期内公布了调查结果，切断问题供应链。4、迅速推出安全食品以替换问题食品，并展开大幅促销，消除消费者的顾虑。5、通过媒体发表声明，将通过三项措施加强食品安全监测。6、电视广告方面，在“肯德基立足中国”的广告后加上“肯德基产品均通过权威部门检测，请放心食用”等字样。7、肯德基积极配合以“揭露问题”著称的中央电视台《新闻调查》以及《每周质量报告》等栏目的采访，始终以不回避责任的正面姿态出现在公众面前。【手法点评】1、在肯德基遭遇危机时，其危机公关的反应非常迅速，所实施的各项公关措施环环相扣，且处置得当。可以看出，肯德基打得的是一套组合拳。2、由于其在第一时间以不回避问题的积极态度通过媒体公布事件进展，在公众中塑造了“肯德基是一个有信誉和敢于承担责任的企业”的良好形象，在一定程度上减轻了消费者的疑虑和来自媒体的压力，防止了舆论环境的进一步恶化。3、企业高管及时出现在新闻发布会上，以坦诚的姿态向公众介绍事件的过程，并巧妙地将视线从肯德基产品转移到供货商身上，同时积极配合政府部门的调查，给公众造成了“肯德基也是受害者”的印象。4、肯德基另一巧妙之处是将公众的视线引向对苏丹红的关注，而非肯德基本身，这样无疑也缓减和弱化了针对肯德基自身的不利影响。苏丹红I具有致敏性，可引起人体皮炎。印度妇女习惯使用一种点在前额的\"Kumkums\"牌化妆品。但目前有报道称，有人因涂抹\"kumkum\"而引发过敏性接触性皮炎。通过气相色谱分析，7个\"kumkums\"品牌中有3个可检测到不同浓度的苏丹红I。代谢产物苯胺和1-氨基-2萘酚：苏丹红I的代谢产物苯胺有毒，依据其对血红蛋白毒性作为敏感终点，其最小观察到有害作用剂量（LOAEL）为7mg/kg/day，但在慢性毒性试验中尚未求出最大未观察到有害作用剂量（NOAEL）。基于通过食品、空气和饮水的暴露途径，依据LOAEL 为7mg/kg/day，得出其安全限（MOS）为0.7 ×10－6 mg/kg bw/day。有研究显示，人体多次每日摄入0.4mg/kg苯胺可引起血红蛋白毒性。苯胺在体内外均具有遗传毒性，被IARC列为三类致癌物，尚不能确定对人类有致癌性。动物试验显示，给大鼠喂饲苯胺（72mg/kg）104周，脾脏肿瘤发生率明显升高。以最坏的假设如人体每天最大可能摄入苏丹红I为1750 μg，则理论上通过还原反应会产生656 μg的苯胺，相当于人体每天摄入11μg/kg（相当于20克胡萝卜中的苯胺含量），动物试验诱发脾脏肿瘤剂量72mg/kg约是其6.5×103倍。如以每天人体摄入较低的苏丹红I 5 μg来推算，则理论上通过还原反应会产生1.9 μg的苯胺，即相当于人体每天摄入0.03μg/kg，诱发脾脏肿瘤剂量72mg/kgBW约是其2.4×106倍。代谢产物1-氨基-2萘酚可引起鼠伤寒沙门氏菌T100基因突变，可诱发小鼠膀胱肿瘤。苏丹红IIIARC将苏丹红II和其代谢产物2，4-二甲基苯胺（2，4-xylidine）均列为三类致癌物，尚没有对人致癌作用的证据。动物试验结果显示，给小鼠2，4-二甲基苯胺，高剂量（30mg/kg）组雌性小鼠肺癌发生率较对照组显著升高。尽管目前欧盟还没有辣椒粉中苏丹红II、III和IV的检出范围，但推测其在食品中的检出范围可能与苏丹红I相似。以最坏的假设如人体每天最大可能摄入苏丹红I为1750 μg，则理论上会还原产生767 μg2，4-二甲基苯胺，相当于人体每天12.8μg/kg，诱发动物肿瘤剂量30mg/kg是其2.3×103倍。如以每天人体摄入较低的苏丹红II 5 μg来推算，则理论上通过还原反应将产生2.2 μg的苯胺，即相当于人体每天摄入0.037μg/kg（按成人正常体重计算），动物试验诱发动物肿瘤剂量30mg/kg是其8.2×105倍。苏丹红IIIIARC将苏丹红III列为三类致癌物，但将其初级代谢产物4-氨基偶氮苯（4-aminoazobenzene）列为二类致癌物，即对人可能致癌物。动物试验显示，给予大鼠4-氨基偶氮苯104周，剂量为80-400mg/kg，大鼠肝癌发生率明显升高。如人体每天苏丹红III最大可能摄入量为1750 μg，则理论上会还原产生979μg 4-氨基偶氮苯，相当于人体每天16.3μg/kg，动物试验诱发肺癌剂量80-400mg/kg是其4.9×103－2.4×104倍。如以每天人体摄入较低的苏丹红III 5 μg来推算，则理论上将产生2.8μg 4-氨基偶氮苯，相当于人体每天0.047μg/kg，动物试验诱发肺癌剂量80-400mg/kg是其1.7×106－8.5×106倍。苏丹红IVIARC将苏丹红III列为三类致癌物，但将其初级代谢产物邻-甲苯胺（ortho-toluidine）和邻-氨基偶氮甲苯（ortho-aminoazotoluole）均列为二类致癌物，即对人可能致癌物。动物试验显示，给予大鼠150mg/kgBW邻-甲苯胺100－104周，在多器官肉瘤、纤维肉瘤、骨肉瘤发生率增加，给予狗5mg/kgBW邻-氨基偶氮甲苯30个月，则发生了膀胱癌。如人体每天苏丹红III最大可能摄入量为1750 μg，则理论上会还原产生邻-甲苯胺493μg和邻-氨基偶氮甲苯1036μg ，分别相当于人体每天摄入8.2μg/kg和17.3μg/kg，分别按上述动物试验邻-甲苯胺诱发大鼠肿瘤剂量150mg/kg和邻-氨基偶氮甲苯诱发狗肿瘤剂量5mg/kg推算，则分别是其1.8×104倍和2.9×102倍。如以每天人体摄入较低的苏丹红III 5 μg来推算，则理论上将产生1.4μg 邻-甲苯胺和3μg邻-氨基偶氮甲苯，分别相当于人体每天摄入0.023μg/kg和0.05μg/kg，分别按上述动物试验邻-甲苯胺诱发大鼠肿瘤剂量150mg/kg和邻-氨基偶氮甲苯诱发狗肿瘤剂量5mg/kg推算，分别是其6.5×106倍和1.0×105倍。综上依据欧盟辣椒粉中苏丹红的检出量和辣椒粉的可能摄入量进行的危险性评估，如果食品中的苏丹红含量很低（仅几毫克），则即使按最坏的假说即最大可能摄入的食品来进行评估，苏丹红诱发动物肿瘤的剂量是人体最大可能摄入量的100000-1000000倍，则对人体的致癌可能性极小。但如果食品中的苏丹红含量较高，达上千毫克，则苏丹红诱发动物肿瘤的剂量就是人体最大可能摄入量的100-10000倍。由于实际在辣椒粉中苏丹红的检出量通常较低，因此对人健康造成危害的可能性很小，偶然摄入含有少量苏丹红的食品，引起的致癌性危险性不大，但如果经常摄入含较高剂量苏丹红的食品就会增加其致癌的危险性，特别是由于苏丹红有些代谢产物是人类可能致癌物，目前对这些物质尚没有耐受摄入量，因此应尽可能避免摄入这些物质。基于苏丹红是一中人工色素，在食品中非天然存在，有致癌性，因此在食品中应禁用。针对我国一些食品中也可能含有苏丹红色素的情况，应加大对食品中苏丹红I的监测，但同时不能放松对苏丹红II、III、IV的监测，并对我国人群可能的摄入量进行评估。","picNo":"0","picUrl":[]}]