[{"e_id":"3621","title":"新中国第一禁片《武训传》重见天日","content":"\n    2012年3月15日(农历2012年2月23日)，新中国第一禁片《武训传》重见天日。　　&#13;\n&#13;\n &#13;\n　　武训(1838年-1896年)终身行乞办义学，坚持一生不娶妻室。他被收入《世界教育辞典》，被尊为千古义丐。59岁去世时，未留分文，万人送葬。1951年，毛泽东发起对电影《武训传》的大规模批判。文革中，山东冠县中学红卫兵在老师带领下，砸开武训墓，掘出其遗骨游街，当众批判后焚烧成灰。&#13;\n &#13;\n&#13;\n　　2012年3月15日，一条消息出现在微博、豆瓣网上由孙瑜执导、赵丹主演，号称“新中国首部禁片”的电影《武训传》在沉寂了近六十多年(曾于1951年公映)后，开始发行正版DVD，亚马逊中国、淘宝商城及西单北京图书大厦等地均有销售。&#13;\n　　这条消息被众多影迷迅速传开，网友在微博上感叹：“还有什么壁垒能抵挡万能的中国碟商，抵挡住人民群众对未知的渴望呢?中国第一禁片《武训传》重见天日!”就在当天，《武训传》的网络下载也随之出现，画质还算清晰的完整版(长达197分钟)更让不少影迷喜出望外。几天下来，《武训传》在豆瓣的短评从三四条增加到五十多条，而《武训传》DVD的来源、现存拷贝的状况、这部电影所牵涉的复杂背景、历史遭遇，以及中国国产老电影的保存、修复、流通，都成为业界关注的话题。&#13;\n&#13;\n　　《武训传》的原剧创作于1944年，最初的主题是歌颂历史上的传奇人物武训“行乞兴学”的义举，影片于1948年7月在中国电影制片厂投入拍摄，但在完成三分之一的摄制工作后因经济困难而停拍，最终由昆仑影业公司买下了拍摄权和已完成的胶片，于1950年10月摄制完成;该片是一部以清朝未年武训(1838—1896)的生平事迹为内容的传记影片;影片以细腻的叙述方式，展示了少年武训的苦难生活和他从青年时代起由“行乞兴学”而终于获得“苦操奇行”、“千古一人”美誉的一生经历。&#13;\n&#13;\n　　主持人崔永元去年向两会提交的“给‘争议电影’松绑”的提案，其中也提及了要给《武训传》一个说法。他个人收藏了两个该片的拷贝。&#13;\n　　崔永元：《武训传》我大概10年前就看过，非常震撼，我前后看了得有十几遍。我自己有俩《武训传》的拷贝，一个是我从甘肃一个影迷收藏那儿买回来的，五六年前他打电话来问我要不要，我还问“你这是《武训传》还是《鲁迅传》啊?”生怕听错了，这个拷贝挺好，有划痕但是不厉害;另一个是我从河北买回来的，质量更好。《武训传》在这几年有一些放映活动，比如在赵丹纪念会或者孙瑜研讨会上放一遍，每一次在电影界都是一件天大的事，我每次都会被告知。在我心里，《武训传》从来不是一个有问题的电影。&#13;\n&#13;\n　　我做《电影传奇》采访过一大批人，比如赵青、谢晋、原《大众电影》副主编唐家仁、演“小桃”的王蓓，其中有一个非常重要的人物，就是当时昆仑影业公司总经理任宗德，他也是《武训传》的制片人。我采访的时候他都九十多岁了，他给我们详细地讲解了《武训传》的事，现在老人家已经去世了。&#13;\n　　任宗德说当时是希望《武训传》的投资加大，所以拍摄跨越了两个时代，从解放前开拍，到解放后才拍完。影片上映初是一片好评，但后来，看看批判这部影片的名单，全都大名鼎鼎，可这些人后来也都特别惨，他们批判《武训传》的时候没有想到，有一天也会有人这么批判他们自己的作品全都倒了霉，从郭沫若开始。&#13;\n　　1956年“百花齐放，百家争鸣”提出来的时候，人们都认为文艺界的春天又来了，孙瑜写了一篇翻案的文章，说自己是怎么出于好意来拍《武训传》的，结果他得到的是下一轮更加猛烈的批判。赵丹劳改完之后放出来，话都不会说了。黄宗英回忆，他有时候会半夜醒来说话，黄问他怎么了，他说想快点恢复说话，好去演电影，黄宗英就说：“你还演啊?”&#13;\n&#13;\n　　去年我和陈道明他们去向政协提案，希望给《武训传》这些“争议电影”松绑，因为我觉得这不仅是一部电影的事，那可是关乎背后成百上千人的事啊，他们的后代都背着这个阴影。如果说把这些老电影拿出来放，被人说成是烂电影、没人买票，都没关系，但不能因为没人看，就把它打成“毒草”吧?艺术、市场评价和人身安全，这是两回事。&#13;\n　　我认为，如果要为这些影片平反，就应该发一个通知，或者应该在电影频道或者院线公开播映，这才意味着没事了就是为了还艺术家一个清白嘛。&#13;\n　　&#13;\n毛泽东批评《武训传》全文&#13;\n &#13;\n　　&#13;\n&#13;\n &#13;\n　　像武训那样的人，处在清朝末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们所应当歌颂的吗?向着人民群众歌颂这种丑恶的行为，甚至打出“为人民服务”的革命旗号来歌颂，甚至用革命的农民斗争的失败作为反衬来歌颂，这难道是我们所能够容忍的吗?承认或者容忍这种歌颂，就是承认或者容忍污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的反动宣传，就是把反动宣传认为正当的宣传。&#13;\n　　电影《武训传》的出现，特别是对于武训和电影《武训传》的歌颂竟至如此之多，说明了我国文化界的思想混乱达到了何等的程度!&#13;\n　　在许多作者看来，历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡;不是以阶级斗争去推翻应当推翻的反动的封建统治者，而是像武训那样否定被压迫人民的阶级斗争向反动的封建统治者投降。我们的作者们不去研究过去历史中压迫中国人民的敌人是些什么人，向这些敌人投降并为他们服务的人是否有值得称赞的地方。&#13;\n　　我们的作者们也不去研究自从一八四○年鸦片战争以来的一百多年中，中国发生了一些什么向着旧的社会经济形态及其上层建筑(政治、文化等等)作斗争的新的社会经济形态，新的阶级力量，新的人物和新的思想，而去决定什么东西是应当称赞或歌颂的，什么东西是不应当称赞或歌颂的，什么东西是应当反对的。&#13;\n　　特别值得注意的，是一些号称学得了马克思主义的共产党员。他们学得了社会发展史——历史唯物论，但是一遇到具体的历史事件，具体的历史人物(如像武训)，具体的反历史的思想(如像电影《武训传》及其他关于武训的著作)，就丧失了批判的能力，有些人则竟至向这种反动思想投降。&#13;\n　　资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗?一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢?&#13;\n　　为了上述种种缘故，应当展开关于电影《武训传》及其他有关武训的著作和论文的讨论， 求得彻底地澄清在这个问题上的混乱思想。&#13;\n &#13;\n　　&#13;\n毛泽东为何要禁掉《武训传》&#13;\n &#13;\n　　《武训传》的批判被视为新中国“第一场全国规模的政治运动”的发端(《中国电影百年》语)。早先国内放映的时候，可以算是好评如潮的。事实上，正是因为“好评如潮”，才更为突显其显现出的政治问题的“严重性”。当时在上海的上映引起了强烈的反响，随后的媒体上还有关于编导孙瑜和演员赵丹对于影片的经验介绍性的文章，可见当时有树立典型的苗头：名导和明星的珠联璧合。1951年5月20日，《人民日报》的社论《应该重视关于电影〈武训传〉的讨论》随后而来，掀起了批判风潮，从电影摄制人员扩到到整个文艺界，从具体的“武训评价”到抽象的阶级立场，终于成为政治性的运动。此后《武训传》永远都不享有纯粹的文艺评价，而紧紧的和政治发生了关系。&#13;\n&#13;\n　　在其后的多数关于《武训传》的评论文章中，无论是当事人的回忆录，还是研究者的学术文章，都已经舍弃了电影艺术的标尺，而成为研究“谁之过?”的历史淘金。比较典型的就是将《武训传》批判归结为江青个人阴谋报复行为，是对知根知底的赵丹等前同事的个人迫害。&#13;\n　　江青借着批判《武训传》的风潮，组团写了《武训历史调查记》一文，该文考据丰富，旁征博引，实在是集大成的典范之作。可见当时的人们确实有股韧劲。&#13;\n&#13;\n　　如果说《武训传》是个政治和文化的符号，那么这个符号最起码指代的是一种“严谨持重无所不用其极的改造”。在如此短暂的时间里，能根据武训的人物和形象的反面，迅速寻找并打造相应人物和形象予以回击。这种创造力不仅仅是模仿，更是水平。迪斯尼素来以改造他国童话传说闻名于世，对中国《花木兰》的改造，换来的只是上海动画电影制片厂挖掘原著的《宝莲灯》，而同是讲述母子亲情题材的动画片，迪斯尼随之而来的《人猿泰山》把亲情提高到了一个人兽间的争议高度。对于耳熟能详的童话故事，迪斯尼采取精彩讲述的方式，梦工厂则选择了完全解构。《调查记》及“宋景诗”完全证明了这样的创造力并非国人所缺，只是渐渐的淡忘了。或者说，没有缺失也没有淡忘，只是从来没有用在创作或者娱乐这些形而上的无用方面，而是更多地深入实践到“为人处事”的能力上了。&#13;\n　　&#13;\n《武训传》诞生背景全解读&#13;\n &#13;\n　　1944年夏，孙瑜在重庆北温泉中华教育电影制片厂工作时，一天，著名教育家陶行知先生送给孙瑜一本《武训先生画传》，他希望孙瑜有机会时能够把武训的事迹拍成电影。&#13;\n　　武训是清末山东堂邑县(今山东冠县)人，生于1838年，死于1896年。他出身贫寒，青年时因苦于不识字而受人欺骗，决心行乞兴学，以便让穷人的孩子都能读书识字，免受有钱人的欺压，过上好日子。武训经过30年的乞讨，积累了一些钱，在他50岁以后陆续办起了3所义学，而他自己仍然乞讨度日，直至死去。武训的行乞兴学活动，受到当时统治阶级的赞扬，清末山东巡抚张曜曾奏准光绪帝给予“建坊施表”。武训死后，其事迹“宣付史馆”，被尊为“义乞”、“乞圣”。&#13;\n　　孙瑜怀着很大的兴趣细读了《武训先生画传》，深深地为武训“行乞兴学”的独特事迹所感动，认为这是一个很好的电影题材。1945年孙瑜赴美国时，身边还带着《武训先生画传》和初拟的简单《剧情梗概》。1947年秋天，孙瑜在回国的旅途中，拿出笔记簿来，开始写了一部分的“分场剧情”。剧中的一些主要角色(包括艺术加工虚构的)也逐渐在孙瑜的头脑中形象化了。&#13;\n　　回国后不久，孙瑜就决心筹摄《武训传》。1948年1月初，孙瑜在南京赶写“分场剧本”，1月底就写成简单的电影文学剧本。&#13;\n&#13;\n　　《武训传》分场剧本写完打印后，孙瑜寄了十几份给上海昆仑影业公司，交郑君里分送阳翰笙、史东山、蔡楚生、沈浮、赵丹等人。赵丹曾在医院里阅读过《武训先生画传》，他见清朝的山东同乡武训(赵丹也是山东人)忍辱负重，终生艰苦修“义学”的事迹，曾感动得痛哭流涕。后来孙瑜在上海约他合作主演，他立刻接受了。&#13;\n　　孙瑜很想能在昆仑公司拍摄这部影片，并于1949年2月起加入昆仑影业公司。当时昆仑正赶摄《三毛流浪记》和积极筹摄赵丹、吴茵合演的《乌鸦与麻雀》，电影《武训传》暂难排上拍摄日程。&#13;\n　　&#13;\n曾被禁播的中国电影&#13;\n &#13;\n　　曾被禁播的中国电影：1、《武训传》 2、《早春二月》 3、《芙蓉镇》 4、《蓝风筝》 5、《霸王别姬》 6、《活着》 7、《邮差》 8、《小武》 9、《赵先生》 10、《鬼子来了》11、《十七岁的单车》12、《冬春的日子》13、《北京杂种》14、《极度寒冷》","picNo":"0","picUrl":[]}]