[{"e_id":"3622","title":"“国妖”徐才厚被查","content":"\n    2014年3月15日(农历2014年2月15日)，国贼徐才厚查抄内幕。\n\t\n\n\t2014年3月15日，中共中央依照党的纪律条例，决定对中央政治局原委员，中央军委原副主席徐才厚涉嫌违纪问题进行组织调查。\n\n\t经审查，徐才厚利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂；利用职务影响为他人谋利，其家人收受他人财物，严重违反党的纪律并涉嫌受贿犯罪，情节严重，影响恶劣。\n\n\t会议认为，对徐才厚严重违纪问题的查处，进一步体现了党中央从严治党、从严治军的鲜明态度，表明了我们党坚决反对腐败、以零容忍态度惩治腐败的坚定决心。\n\n\t\n\n\t全党全军必须充分认识反腐败斗争的长期性、复杂性、艰巨性，把反腐倡廉建设放在更加突出的位置，坚决查处违纪违法案件。\n\n\t任何人不论权力大小、职务高低，只要触犯党纪国法，都要严肃查处，决不姑息、决不手软。人民军队是执行党的政治任务的武装集团，在党风廉政建设上要坚持高标准、严要求。\n\n\t党内决不允许有腐败分子藏身之地，军中也决不允许有腐败分子藏身之地。\n\n\t国妖、两面人\n\n\t2014年12月10日，军报痛批徐才厚为“国妖”，仿佛“两面人”还不足以表达作者对徐才厚之类的腐败分子的深恶痛绝，在同一篇文章中，作者进一步引用荀子的话。称荀子把“口言善，身行恶”的“两面人”称为“国妖”，把“口能言之，身能行之”的人称为“国宝”，认为治国者要“敬其宝”“除其妖”。\n\n\t插播一句：我们开始很是疑惑，为什么荀子说的是“妖”而不是“鬼”呢?后来琢磨琢磨明白了，在我们的民族文化中，鬼神与妖魔是有根本差别的，鬼神更偏中性，民间也有“请神送鬼”之说，鬼有做坏事的，但不一定全是害人的，比如聊斋志异中的一些女鬼。但“妖”肯定是做坏事的、害人的，所以民间说到妖魔，必定是“降妖除魔”。\n\n\t\n\n\t言归正传。军报那篇文章的结尾写道：党员干部特别是领导干部肩负着军队建设和带兵打仗的神圣职责，理应坦坦荡荡、表里如一，当“国宝“不当“国妖”，做老实人不做“两面人”，自觉加强党性修养和道德修养，为强军兴军注入强大正能量。\n\n\t解读中央为何打“周徐苏令”这四虎\n\n\t徐才厚一案，敲打的是军队系统。\n\n\t党、政、军，是国家机器的三大系统。虽说，无论是周永康还是徐才厚，都是党内“大老虎”。但相对而言，徐才厚主要属于军队系统。军队系统，长期以来，有效的监管力量缺乏。军队的纪委，仅为正大军级，而七大军区级别均高于军队纪委。更别说四总部总长，兼任中委委员。而徐才厚身居军委副主席，更是缺少相应的监管。据媒体报道，已经落马的谷俊山，正是与徐才厚有着千丝万缕的联系，才敢如此肆意敛财。\n\n\t如此格局，军队反腐怎么进行?一些高级领导干部肆无忌惮，与监管缺失不无关系。不久前，军队审计署升格，直接向中央军委报告，无疑是要破除这种现象，以中央军委直管的制度设计，强化监督。\n\n\t徐才厚案大结局\n\n\t\n\n\t2015年3月15日，徐才厚因膀胱癌终末期，全身多发转移，多器官功能衰竭，医治无效在医院死亡。\n\n\t2014年10月27日，军事检察院对徐才厚涉嫌受贿犯罪案侦查终结，移送审查起诉。经依法审查查明，徐才厚涉嫌受贿犯罪事实清楚，证据确实、充分，应当追究其刑事责任。由于徐才厚病亡，根据《中华人民共和国刑事诉讼法》第十五条的规定，军事检察院对徐才厚作出不起诉决定，其涉嫌受贿犯罪所得依法处理。\n\n\t延伸阅读：徐才厚为什么被调查?徐才厚案的十个细节\n\n\t \n\n\t延伸阅读：徐才厚为什么被调查?徐才厚案的十个细节\n\n\t徐才厚在原办公地点、八一大楼地下，还有一个秘密储藏室，里面放满了现金，由其秘书和一名负责勤卫的女战士看管。徐才厚生活作风极其糜烂，\"窝边草\"也绝不放过。事后，他答应给这名女战士\"入学提干\"，可是一直不兑现。徐才厚退休后，这名女战士绝望了，有一天，从山东老家开来一辆面包车，把徐地下储藏室里的现金装了一整车，连人带钱一起\"失踪了\"。\n\n\t\n\n\t徐才厚未被调查时，外界盛传徐在上海有4套房产。徐认为是假的，是别人栽赃陷害，大发雷霆。于是他主动给某军方高官打电话，让其派人去查，以自证清白。结果，房产使用登记人填的是徐才厚年幼的外孙的名字。\n\n\t这些都是《凤凰周刊》2014年第32期刊发记者钟坚采写的《国贼徐才厚查抄内幕》中的一个细节。下面是政知局(微信ID：upolitics)从该文中挑选出10个细节。点击文末“阅读原文”，可查看发的文章全文。\n\n\t1到底谁提携了徐才厚?\n\n\t据悉，徐才厚在中共十五大时能阔步进入总部机关，并非海外传闻的得到时任某位军委领导人的青睐，彼时，该领导人并不认识徐才厚，徐依赖的还是一位山东籍的某军队政工系统高官的提携。农家子弟的徐才厚出生贫寒，素无背景，能在军中扶摇直上，与该高官的赏识、选拔和一再举荐不无关系。\n\n\t2004年，徐才厚晋升为中央军委副主席。次年，在辽宁大连市长兴岛徐家庄后山一处荒地，徐才厚家的祖坟被修葺一新。作为徐家长孙的徐才厚和另外两个堂弟的名字一起被镌刻在祖宗墓碑上，显示其已完成光宗耀祖的祖训。\n\n\t2徐才厚被调查的场景什么样?\n\n\t2014年3月15日，正在301医院病床上的徐才厚被叫走，某军委领导当面宣布，对徐进行组织调查。当失魂落魄的徐才厚回到医院时，已经进不了301医院西院，而被直接送到东院小南楼。有港媒描述称，“几个工人当着徐才厚的面，‘当当当'地往窗户上钉上隔离栅栏等安防设施。”\n\n\t西院是301医院专为地方省部级、军队军级以上领导治病的专区。徐被转至东院，其万劫不复之命运已显而易见。当晚其在北京的妻女也随即被抓，其秘书秦某亦被控制。\n\n\t3徐才厚被查的消息何时传出?\n\n\t“3月15日当天，在京的部队就大面积知道了。因为徐才厚被宣布接受组织调查之后，院方把原来住在301医院东院小南楼的人全都迁走了，而原本的警卫人员也都换了。”接近军方高层的北京知情人士称，301医院的人都知道徐才厚在哪里住，住院楼层转换和病员迁移，整出这么大动静，消息就非常快地传出来，再也无法瞒住。大家知道，这次“肯定要动他了”。\n\n\t徐才厚被立案调查的当天，恰好是中央军委深化国防和军队改革领导小组宣布成立之日，选择在军队宣誓决意深化国防和军队改革的这天查办徐才厚，意味深长。当日，习近平以组长的身份出席了军委深改组第一次全会。徐被查半个月后，军中另一巨贪谷俊山被军事检察院提起公诉。\n\n\t8月30日，有内地人士微博传言：已被开除党籍的徐才厚又被开除军籍，剥夺上将军衔，此微博消息随后被删除。10月28日，新华社发布的徐被移送审查起诉的消息中确认了这一事实。\n\n\t\n\n\t4徐才厚曾如何搭救谷俊山?\n\n\t徐才厚被立案调查在今年3月，但在十八大前的2012年初，原总后勤部副部长谷俊山被纳入总后和军委纪委的视线后，徐才厚与腐败有染的各种传闻就不绝如缕。\n\n\t接近总后高层的知情人士曾告诉《凤凰周刊》，2011年底前后，在初步查明谷俊山涉嫌违法违纪的重大线索后，总后党委就直接向时任军委主席胡锦涛、副主席习近平作了专题汇报。\n\n\t\n\n\t2012年1月下旬，几番内外部交锋较量之后，黔驴技穷、已成强弩之末的谷俊山终被拉下马来，军纪委宣布对谷俊山进行调查。北京知情人士披露，在谷俊山被调查前，徐才厚把他接走了。谷俊山尽管自知大势已去，但仍欲作最后一搏，多次送给徐贿金，共计达4000多万元。\n\n\t5谷俊山交待了什么?\n\n\t徐的亲信谷俊山\"进去\"之后，挖出来的问题越来越多。知情人士透露说，谷也越来越感觉到，“没人能像承诺的那样保自己，开始如实交代问题，包括几次上千万元行贿徐才厚的情况。”\n\n\t6徐才厚带病出去“走动”放了什么风?\n\n\t接近军方的北京知情人士披露，身患膀胱癌的徐才厚在查出病患后不久，解放军301医院、307医院就集中专家对其进行诊治，病情得到有效控制。2013年下半年，住在301医院西院高干病房的徐才厚常常焦虑不安，外面有关他涉贪的风声一阵紧似一阵，徐日显惶恐。春节前，他决定出去转转，顺便打探一下消息，“走动走动”。\n\n\t今年春节前，徐才厚跑到海南三亚转了一圈，却无心看风景，而是以看望在那里休养的老领导为名，到处请托和求助，企图脱罪免责，平安过关。\n\n\t徐才厚并没见到他想要见到的人。但从三亚回来后，徐却到处放风，跟人说他没任何问题了，老领导都给他打了包票。\n\n\t7徐家毫宅查抄出了多少金银细软?\n\n\t3月15日当晚，解放军军事检察院的办案人员对北京阜成路上徐才厚的一处豪宅进行查抄。接近军方高层的知情人士透露，查抄结果大大出乎见多识广的办案人员意料，“原本以为社会上有关徐才厚涉嫌贪腐的传闻很厉害了，且从谷俊山案发至今都两年多了，徐才厚即使有什么贪污，财物早就转移完毕，家里断然不会有东西了。”\n\n\t但打开徐才厚这处2000千平方米豪宅的地下室后，办案人员还是吓了一跳：徐宅地下室里到处堆放着现金，有美元、欧元、人民币，办案人员一时点不过来，只好拿秤称了一下，再贴上封条。被查抄的现金居然足足有1吨多重!有的打着包甚至都未开封，而徐宅内各种金银珠宝更是不可胜数。\n\n\t在徐宅的仓库里，还有100多公斤、200多公斤的和田玉，各种名贵的硬木和珍稀的翡翠制品一大堆。成堆的和田玉大多原封不动，有的只是去了玉石的一层外皮，露出里面的大概成色。“璞玉有那么十几块，查抄的现金和玉石都是分开放置的。”该知情人士称，徐宅仓库还有唐、宋、元、明历朝的各种古玩器具和字画。这些物品的主人还无暇打理，都杂乱地放在屋子里。\n\n\t从这位原中央军委副主席豪宅里查抄的财物堆积如山，办案人员只得临时叫来十几辆军用卡车才将其全部运走。\n\n\t8徐才厚案何时向军中通报?\n\n\t徐才厚涉嫌贪腐的证据被初步锁定后，中共中央和中央军委先后两次在党内和军队高层内部通报徐才厚案情：4月上旬，就徐的基本案情对军队大军区以上的高级将领做了通报；5月下旬，又对全军师一级领导干部进行通报。\n\n\t9徐才厚有多奢糜?\n\n\t徐才厚在原办公地点、八一大楼地下，还有一个秘密储藏室，里面放满了现金，由其秘书和一名负责勤卫的女战士看管。徐才厚生活作风极其糜烂，\"窝边草\"也绝不放过。事后，他答应给这名女战士\"入学提干\"，可是一直不兑现。徐才厚退休后，这名女战士绝望了，有一天，从山东老家开来一辆面包车，把徐地下储藏室里的现金装了一整车，连人带钱一起\"失踪了\"。徐才厚自知理亏，宁愿吃\"哑巴亏\"，也不敢叫人追查。\n\n\t像大陆的大多贪官一样，徐也在全国各地置办房产，但这些均通过其妻女操作，徐才厚睁一只眼闭一只眼，对一些房产的细枝末节，甚至连徐自己都不甚了了。\n\n\t徐才厚未被调查时，外界盛传徐在上海有4套房产。徐认为是假的，是别人栽赃陷害，大发雷霆。于是他主动给某军方高官打电话，让其派人去查，以自证清白。军纪委的人再次查核之后，发现该处房产确实不是以徐才厚名义登记的，房产使用登记人填的是徐才厚年幼的外孙的名字。\n\n\t徐才厚的老婆赵某正是该起受贿案的经办人和受贿人。据透露，某行贿人找到赵某表明心迹，一开始，赵某认为是普通的上海房产，表示不要。但对方安排其到上海实地一看，这是四套打通的师职军官经济适用房，房间装潢豪华，地段也很不错，赵某这才欣然收下。事后查明，该房产是谷俊山弟弟\"进贡\"的。徐才厚在四川成都亦有豪宅别墅，受贿人同样是其妻赵某。赵某一开始去成都的别墅看了，嫌小；对方于是加修扩建，占地数亩，赵才同意收下。\n\n\t徐家在四川的别墅据称是成都军区某负责人一手操办，该位官员也在徐才厚案发后落马。中共十八届四中全会上通报开除党籍的原成都军区副司令员杨金山中将是否与此事有染，目前尚无法从官方渠道证实。\n\n\t10他在贪腐路上如何与老领导们决裂?\n\n\t对徐才厚贪腐问题，军队许多老领导、老干部，早就非常有意见，知他问题成堆，但检举乏力。\n\n\t一些耿直的老领导在听闻徐才厚各种腐败传闻之后，曾对其敲打、劝诫。但徐才厚已不愿回头，与老领导们陆续决裂。\n\n\t有知情者透露，其中一位老领导听说徐才厚与京城某些恶俗之人走得热乎，便在徐来家中看望时当面批评。\"几榔头\"砸过去，徐才厚已无法忍受逆耳忠言，便很快与其疏远。\n\n\t徐才厚的另一老领导也曾多次批评、敲打、提醒过他。该老领导在一次在京体检时训诫徐才厚，历数其负面传闻，怒从中来，拍了桌子。两人不欢而散。","picNo":"7","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_3.jpeg"},{"pic_title":"2015年3月15日，徐才厚因膀胱癌终末期，全身多发转移，多器官功能衰竭，医治无效在医院死亡。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/3622_7.jpeg"}]}]