[{"e_id":"11207","title":"三国时期军事家司马懿逝世","content":"\n    在1770年前的今天，251年9月7日(农历251年8月5日)，西晋王朝奠基人司马懿逝世。\n\t司马懿(179年-251年9月7日)，字仲达，汉族，河内郡温县孝敬里(今河南省焦作市温县)人。三国时期魏国杰出的政治家、军事家，西晋王朝的奠基人。曾任职过曹魏的大都督、大将军、太尉、太傅。是辅佐了魏国四代的托孤辅政之重臣，后期成为掌控魏国朝政的权臣。善谋奇策，多次征伐有功，其中最显著的功绩是两次率大军成功抵御诸葛亮北伐和远征平定辽东。对屯田、水利等农耕经济发展有重要贡献。73岁去世，辞郡公和殊礼，葬于首阳山。谥号宣文；其次子司马昭封晋王后，追封司马懿为宣王；司马炎称帝后，追尊司马懿为宣皇帝。\n\n\t司马懿，三国时期辅佐曹魏四代君主的重臣，早年被曹操视为不安于人臣的隐患，晚年又被曹叡临终托孤，委以重任。他用五十年的时间来证明自己是个忠臣，最后却重演了曹家篡汉的一幕。\n\n\t曹芳时代，司马懿在和曹魏宗室曹爽的明争暗斗中，演绎了老子所谓“居善地，心善渊，动善时”，表面的浮华最终抵不过司马懿的轻轻一击。\n\n\t人常说“乱世出英雄”，天下大乱，社会不按常规运转，机会就出乎意料地来了。司马懿在当时就是乱世中的一位英雄，被名士杨俊誉为“非常之器”。\n\n\t对司马懿来说，开始运气不怎么好，因为他恰好遇上曹操这个一代枭雄，只好老老实实在曹操手下做事。可是时机一到，他的全盘阴谋与雄心大志都在血腥屠杀中得以实现了。\n\n\t看司马懿的一生，正如《老子》所言，只有保持虚空状态，才能不断接受，顺势而变，最终得逞。\n\n\t潜伏大师“居善地，心善渊，动善时”\n\n\t有人形容他为潜伏大师。出道时二十多岁，来到曹操身边做事，一干五十多年，到七十多岁才执掌大权。最后把曹魏大权全部夺到自己手里，为西晋王朝的建立打下了非常坚实的基础。\n\n\t他的目标一开始并不是那么清楚。\n\n\t司马家族，史书记载是儒学传家的。他身上的特点，很多跟老子哲学对应。如《老子》里说“八善”，最重要的就是“居善地，心善渊，动善时”。“居善地”就是善于选择自己的地位，在什么时候，什么地位对你最合适。“心善渊”，心思要藏得深，不能轻易给别人看出来。“动善时”说要善于把握行动时机。\n\n\t道家还有一点叫顺其自然。对于司马懿来说，顺其自然不是随大流，而要在自然之势中加入自己的努力，使自然之势的变换朝着有利于自己的方向。\n\n\t从他出道说起，他也是个世外高人，曹操听说这个人很有本事，要请他出山。司马懿不幸，他遇上一代枭雄，打败袁绍之后，当时整个天下大局都已定。\n\n\t开始他不愿意，他说他有风瘫症，不愿意起来。后来曹操发觉这是个花样，就派手下人跟他说，出来干就干，不出来干，就把他逮起来。曹操的习惯是这样的，人才要么为我所用，不为我所用，除掉，没有选择。\n\n\t那就只好来到曹操手下干了。但是像司马懿这样的人能成大器，难道曹操看不出来吗?曹操其实对司马懿一直是提防的。但另一方面他确实有才能。\n\n\t“居善地”，司马懿在曹操时代非常清楚自己合适的地位是什么。他两个表现很关键，一是当时曹操试图篡夺汉的政权，当时反对的人还有不少。司马懿就很明白地跟曹操说，像你这样的才能，像你这样的功德，天下人敬服你，顺从你，这是当然的。曹操当然开心。第二，司马懿在曹操手下做事，特别尽责谨慎，把一件一件事理得特别顺，像是一个可靠的僚属。但是曹操跟曹丕说，这个人不是甘为臣下的人，将来恐怕要坏你的事。\n\n\t曹丕当时究竟是什么态度?那就牵涉到司马懿跟曹丕的关系，“居善地”，在不同人的面前，要扮演不同的角色，找到自己最好的位置。曹操开始特别喜欢曹植，所以在立曹植还是立曹丕的问题上，犹豫不决。司马懿清楚地看到，将来的天下是曹丕的，所以他跟曹丕的关系特别好。\n\n\t司马懿的眼光确实与众不同。\n\n\t他跟不同的人有不同的身份。在曹操面前他是一个恭谨的、忠顺的、有能力的僚属。在曹丕面前他就是一个有智力的、能决断的、能提供最大帮助的谋臣。在曹操身边，司马懿坐得挺稳。到了曹丕身边，他的地位提升一层，因为他鼎力支持，赢得了曹丕的信任。\n\n\t明帝曹叡时代，司马懿已经成为国家重臣了。当时三国之间经常发生战争，在明帝时代主持军政大事就是司马懿。\n\n\t有一个重要衔接，在曹丕临终前，他把明帝曹叡托付给司马懿。司马懿是一个有才能的人，政治才能、军事才能都很强。\n\n\t到明帝时代，司马懿已经六十多岁了。这个年龄，要不然就选择做忠臣终老。因为曹室的政权在曹丕和曹叡的时代，都非常稳定。\n\n\t司马懿还得等待机会。曹丕、曹叡做皇帝的年代都不长。曹叡临死的时候，又把政权托付给他，因为曹叡的儿子齐王曹芳当时很小。在历史上发生了非常动人的一幕，曹叡病重时，司马懿正在辽东作战，曹叡就连下五道诏书，召司马懿进宫，司马懿就乘一部当时最快的战车，风尘仆仆，直奔洛阳，到洛阳连家都不回，直接进宫。这时候，曹叡已经奄奄一息，说了一句特别令人感动的话，我终于把你等回来了。\n\n\t那时曹芳只有九岁，他就以后事相托。据有的史书描写，曹芳上去就抱着司马懿的脖子。司马懿跟曹家几代，已经从开始时的处处提防到现在亲密无间了。\n\n\t好戏才刚刚开始。\n\n\t曹芳是小孩，大权就可以转移到自己手里来了，机会来了。\n\n\t还有一个对手，就是曹爽。\n\n\t当时曹叡把曹芳托给两个人，他和曹爽。曹爽是曹氏宗室，大将军曹真的儿子。从曹叡的角度来说，他这样考虑也很周全。一个是自家人，一个是最能干的人，有这两个人来辅佐自己的孩子，稳当。\n\n\t曹爽和司马懿相处怎么样?皇帝是一个小孩子，所以皇权是一个虚位，那国家大权就转移到两个人手里，谁来掌握这个大权?就构成两个人之间的纷争。那么这时，所谓“居善地”，司马懿又在考虑自己的位置。从资历、年辈、能力、声望来说曹爽都不如他。但是曹爽是曹氏宗室，如果说代行皇帝权力，那么曹爽比司马懿更名正言顺。\n\n\t当时，这种对抗的力量相对比较平衡，但这种平衡是怎样打破的呢?\n\n\t表演大师“忍常人之不能忍”\n\n\t据后来史书记载，因为曹爽不愿意把权力跟司马懿分享，而且司马懿对他也造成压力，一个长辈，德高望重，功勋卓著，他得想办法把司马懿架空。\n\n\t理由说得很堂皇。司马懿德高望重，年辈又高，地位反在我下面，这不好啊，我很不安啊，应该提高他的地位。让司马懿担任大司马，三公之一，执掌军权。又有人建议，说前几任的大司马，都死在任上，好像不祥。再往高搁一点，搁到太傅。太傅可以解释为帝师，很高了。太傅就是那些功劳特别高的，半退休状态。\n\n\t当时行政机构是尚书省，主持这个机构的叫录尚书事，等于国务院负责人。把司马懿抬高到太傅的位置，不合适再管事了。录尚书事就到了曹爽的手里。曹爽把自己的一批亲信都提拔起来，放在要害的位置上。这样整个行政架构就到了他手里了。\n\n\t曹爽尽力削弱司马懿，而司马懿的态度却非常谦卑，任由曹爽挤兑。司马懿是一个心思很深的人。在司马懿看来，曹爽夺权对他正是机会。如果说，曹爽不那么进逼他，可能他的机会反而少。老子谓“将欲歙之，必故张之”，要使你的对方消退下去，先要让他扩张开来。吹一个气球，它吹得不够大的时候，很有弹性，不容易把它弄破。要把它弄破，最好的办法就是鼓励吹，气球太大了，太漂亮了，再吹大，轻轻一捅，“砰”就爆了。\n\n\t让对方无限膨胀，无限扩大，司马懿采取了两种方针。一个是在朝政方面，他保持退让的状态，当时何晏、丁谧、毕轨、邓飏这些人都是曹爽提拔上来的，算是京城中的名士，威风得不得了，个个风度闲雅，谈吐动人。何晏是古代重要的哲学家，但这些文采出众的人，参与到政治中，真行吗?\n\n\t在司马懿的鼓励下，曹爽就不断地膨胀起来，郭太后被他迁到永安宫去了，得罪了太后，他要付出代价的。\n\n\t另外，当时还处在三国时代，在对外作战时，司马懿都坚持自己领兵去打仗。打东吴，他亲自挂帅。当时朝臣有人劝他，这么大年纪了，派别人去。但司马懿坚持。战争对一个政治领导人来说，是建立威望的最好机会。通过战争的胜利，他可以让朝野维持对他的敬服。这种威望是深植于人心的。从曹操以来，曹操、曹丕、曹叡的时代，他都打仗。比较糟糕的就是曹爽也打了一仗，对蜀国这边，打败了。看起来很牛，但其实威望在降低。表面司马懿在谦让，实际上在进取。老子格言“柔弱胜刚强”。表面上看，曹爽无限膨胀。他把政局空间是越挤越满，留给司马懿的政治空间就越来越小。还是老子那句话“动善时”。可是时机怎么到来呢?得想办法制造时机，就是让对方出现漏洞，让他完全放弃戒心。架子端得很大，又不谨慎，漏洞随时就出来了。\n\n\t有个故事，司马懿打了两仗，然后就躺倒不干了——风瘫症又发作了。\n\n\t早在曹操时期，司马懿就得过一次风瘫。曹操不相信，派一名刺客，深夜闯进司马懿卧室，果然看到司马懿直挺挺躺在床上，没反应。刺客觉得不对劲，于是拿刀，作势要砍，司马懿还是一动不动，刺客相信了。后来证明那是装的。\n\n\t风瘫在需要的时候就来了。曹爽想证实，正好有一个叫李胜的到荆州去做刺史。李胜拜访，司马懿坐在那儿，李胜进来，他要站起来表示礼貌，站不起来，丫鬟把他扶起来。他跟丫鬟说要喝水，丫鬟就端了稀粥来。他端起来喝，点点滴滴都喝不进嘴，沾得满身。瞧上去就是一个行将就木的人。李胜说，我要到家乡本州去，太傅是国家的栋梁，您病成这个样子，我心里很难过。司马懿说，你要到并州去啊，并州那地方跟胡人相接，您小心一点啊。\n\n\t李胜看了眼泪都流下来了，回去就告诉曹爽，说太傅形神已离，神不附体，不足为虑。\n\n\t司马懿的表演才能实在堪称一流。司马懿自己说“忍常人之不能忍”。之后，曹爽内心就更爽了，对司马懿的戒备心就更差了。\n\n\t接下去机会就来了。那就是高平陵事件。在嘉平元年正月，皇帝曹芳出城给他父亲扫墓。曹爽兄弟也跟着去了，没带多少兵。\n\n\t洛阳城内立刻就动起来了。只见司马懿骑着一匹马，白髯飘飘的，精神矍铄，哪里是个风瘫的病人，直奔皇宫找了郭太后。让郭太后下诏，说曹爽兄弟居心叵测，危害国家，要废除他们。\n\n\t虽然曹魏自建朝后，就规定后宫不得干涉朝政。但他只要把诏书拿到手，就算是有了一个合法手续。太后本来不管国事，又是武力相逼。她本来对曹爽有意见，说废就废了。\n\n\t这有几个条件，一，司马懿长子司马师，也是一个狠家伙。一直担任中户军，禁军的一个首领，这部分禁军是一个基本可用的骨干武装。同时，司马师还暗下养了三千死士，分布在民间。加起来武装力量就已经可观。再加上司马懿威望高，派使者拿了太后的诏书，到曹爽手下禁军将领那里直接把兵权给收了，那些人不敢动。一瞬间，整个京城大权落到司马懿手里。\n\n\t当时，朝廷大臣大多是跟曹爽的，但司马懿一动，就没有什么人敢有动作。这也是司马懿的威望所在。也有人在做另外的判断，当时很重要的人物是大司农桓范，也是三公之一。原是曹爽父亲曹真的属下，足智多谋。桓范趁着洛阳城还没安定下来，就匹马出城了，跑到曹爽大营去了。桓范一走，蒋济去报司马懿了，说，桓范脑子明白得很，他一去恐怕大事不妙。司马懿胸有成竹。他说桓范虽说有才能，可是他跟曹爽历来面和心不和。曹爽不是一个能用人的人，驽马只看到眼前食，哪里想得远。如果说曹爽一直听桓范的话，哪至于有今天。本来就不听，现在也听不了，不足为虑。\n\n\t桓范出的主意可真是很厉害。当时皇帝跟曹爽在一起。桓范说，您赶紧带着皇帝到许昌，许昌就是原来曹家最初兴起的地方。然后让皇帝发布诏令，说司马懿叛乱，以皇帝的名义发诏书平叛。这是很厉害的一招。因为司马懿是通过太后发出的诏书，从法理来说是不充分的。\n\n\t曹爽犹豫不决。他还在等消息，司马懿到底拿我怎么办?这时司马懿就派人去传递消息。意思是你是国家的元老重臣，是皇室，司马公不会对你怎么样，可安享晚年。司马懿去送传递消息的使者，还指着洛水起誓，要是伤害了曹家兄弟，我们全家不得好终。曹爽心动了，与其去冒那个险，还不如平平安安的，就在京城里做一个富家公吧。\n\n\t实际上，曹爽一开始无限膨胀，但他内心还是脆弱的。这时，他心里很害怕，不想再跟司马懿斗下去了。曹爽没有听桓范的，他最后投降了。桓范发觉自己失策，但已经卷进去了，心里直后悔。\n\n\t曹爽的结局如何?发了誓当然要管用，但我可以查出你另外还有问题。当时，曹爽回到他的大将军府，住起来，他觉得在里面挺舒服，吃吃喝喝。他不知道司马懿玩一个花样，在洛阳找了八百农民，在大将军府的四边起了四个高岗楼，派那些人一群群值班，瞧着曹爽在干啥，羞辱他。\n\n\t曹爽确实没志气，赖着。司马懿又不能让他活着，就有宦官张当，原来曹爽的亲信，告发他怎么监视皇帝，谋篡皇位，叛逆罪。不仅仅是曹爽一人，曹家兄弟，曹爽亲信，何晏、丁谧、邓飏、毕轨全都进去了。这时就可以看出司马懿的狠。这些人后来一律被杀，而且很多人因为连坐灭族了。\n\n\t最厉害的是，按照古代的法律，已经出嫁的女子算是夫家人，不连坐。但司马懿连这些女子都诛杀了。世人感叹，“天下名士减半”。后人说起这件事时，还觉得心寒。\n\n\t司马懿死后，他的两个儿子，司马师、司马昭相继执政，到司马炎那儿水到渠成，来一个禅让仪式，学曹丕。\n\n\t司马家族的夺权过程，很大程度上是曹家夺权的翻版。","picNo":"0","picUrl":[]}]