[{"e_id":"11246","title":"英格兰足坛再爆丑闻","content":"\n    2020年9月7日(农历2020年7月20日)，英格兰足坛再爆丑闻。&#13;\n　　北京时间9月7日，正在参加欧国联比赛的英格兰国家队被爆出丑闻，在战胜冰岛之后，来自曼彻斯特的双子星格林伍德和福登带女孩回到酒店。在随后的新闻发布会当中，主教练索斯盖特表示：因为他们违反了防疫规定，不能随队继续参加比赛，将会直接返回英格兰，我们别无选择。这次丑闻被爆，也延续了英格兰足坛的丑闻传统，曾经鲁尼、特里等球员都曾被爆出丑闻。&#13;\n&#13;\n　　来自曼联的小将格林伍德和来自曼城的小将福登，都是第一次入选英格兰国家队，在自己的国家队首秀之后就被爆出这样的新闻，难免让很多球迷失望。而在随后各自的俱乐部也分别发声，表示支持对两位小将的处罚，会在返回俱乐部之后进一步调查。看来，即使是返回俱乐部也并不意味着这件事的结束，反而等待他们的可能是来自俱乐部的进一步处罚。&#13;\n&#13;\n　　在之前和冰岛的比赛当中，格林伍德和福登都获得了出场的机会，尤其是来自曼城的福登更是首发登场。但是两个年轻人都没有能够帮助球队获得进球，如果不是斯特林最后时刻的点球，甚至他们都只能接受1分的结果。这两个小将虽然在国家队完成了首秀，但是并不算特别精彩，也不知道他们到底要和女孩们庆祝什么。&#13;\n&#13;\n　　在过去的这个赛季当中，19岁的格林伍德在曼联的发挥吸引了很多球迷的注意力，大部分的曼联球迷都认为他的出现，很有可能是曼联历史上的下一个超级巨星。在过去的这个赛季，他在出场时间有限的情况下，仅仅在联赛就帮助球队打进了10粒进球，和马夏尔、拉什福德组成的三叉戟，更是让曼联球迷看到了鲁尼、C罗和特维斯时期的风采。&#13;\n&#13;\n　　至于20岁的曼城小将福登虽然发挥并不如格林伍德那么耀眼，但是也是曼城新涌现出的一个天才球员，在联赛的最后阶段收获了很多表现的机会，他也没有辜负瓜迪奥拉的机会，用自己的表现证明了自己的实力，并且被招入了英格兰国家队当中。索斯盖特给了这两个年轻人足够的信任和机会，但这两个年轻人回报给他的却是一地鸡毛。&#13;\n&#13;\n　　在英格兰客场对冰岛的欧国联比赛后，英格兰国脚格林伍德和福登将两名女孩带进酒店房间，违反了防疫条例，英格兰国家队随后宣布开除格林伍德和福登。而《太阳报》则披露了此事的更多细节，包括福登在房中向女孩们秀出自己的臀部。&#13;\n　　《太阳报》称，这两名女孩分别是20岁的纳迪亚和19岁的劳拉，其中纳迪亚曾在2019年冰岛环球小姐评选中入围决赛，而劳拉是她的表妹。两人在周日凌晨前往酒店和两名英格兰国脚见面，拍摄了不少照片和视频，并发布到Snapchat上，但被群内朋友截图后曝料给媒体，导致此事曝光。&#13;\n&#13;\n　　纳迪亚在几周前就和格林伍德在社交媒体上认识并相互聊天，而这次英格兰到冰岛比赛时，格林伍德邀请纳迪亚到酒店内见面。视频显示，女孩在给福登打电话，她在电话中笑着说：“我们可以来酒店，但我不知道你怎么让我们溜进去。”福登回答：“你来酒店做些什么呢?”一旁的格林伍德说：“你怎么想的!”而女孩也笑着说：“是啊，你怎么想的?伙计。”&#13;\n　　劳拉在视频中炫耀称：“他正在为曼联效力，我将和她(纳迪亚)一起去酒店，你觉得怎么样?我从没有这样的经历。”劳拉接着说：“我本以为纳迪亚会和这家伙(格林伍德)单独见面，但他和他的队友在一起，他问纳迪亚是否可以带个女性朋友一起去，纳迪亚说是的，然后打电话给我大喊‘快来!快来!’”&#13;\n　　纳迪亚在视频中表示：“我很紧张，我真她X的紧张。”劳拉接着说：“我不确定，我感觉就像是护送她来这。我什么也没做，只是陪伴她，仅此而已。”&#13;\n　　之后两人在酒店大厅相互交谈起来，劳拉问：“他是谁?我又不记得他的名字了。”纳迪亚回答：“梅森-格林伍德。”劳拉接着说：“那么和我在一起的叫菲尔……他姓什么?”纳迪亚说：“菲尔……菲尔-福登。”劳拉开玩笑说：“这并不只是一个休闲的周日，对吗?”纳迪亚再次曝粗说：“好的，去她X的。”&#13;\n　　格林伍德和福登特意为这两个女孩预定了两个房间，而且和英格兰国家队其他人员居住的不在同一楼层。四个人在酒店房间见面后，先是一起聊了聊，在此期间福登还脱下裤子露出臀部向女孩们展示，这一幕也被拍到了视频中。&#13;\n　　之后两个球员分别带着一个女孩进入了各自的房间，直到第二天早餐前，这两个女孩才离开了酒店。消息人士称：“这两位女孩在酒店待了几个小时。”格林伍德在今年5月已经和前女友分手，他虽然违反了防疫条例，但至少目前是单身状态。而福登有个青梅竹马的女友丽贝卡-库克，两人还生有一个2岁的儿子，此事曝光后可能影响到福登和女友的恋情。&#13;\n　　在事后劳拉向媒体表示：“他们还很年轻，我们都很傻很年轻，我们都会犯错。但他们对我们非常好，他们非常绅士。”而纳迪亚补充说：“在他们来到冰岛前几天我和格林伍德聊过，他们的确知道必须隔离。但我们都以为，在他们踢完了对冰岛的比赛后，就已经通过了检测，这样就可以(见面)了。”&#13;\n　　当然了，即使是被爆出这样的丑闻，对于两位球员来说虽然会受到惩罚和影响，但是也并不会直接影响到他们的职业生涯，毕竟英格兰发生这样事情的前辈还有好几个。如果能从这件事吸取教训，甚至会让两个年轻人加速成长。","picNo":"0","picUrl":[]}]