[{"e_id":"11243","title":"港中大撕海报事件","content":"\n    2017年9月7日(农历2017年7月17日)，女生怒撕“港独”海报事件。\n\t\n\n\t相信大家今天已经被香港中文大学撕海报事件刷屏了。\n\n\t简单复述一下：开学以后，香港中文大学校园的民主墙上，贴满了“港独”海报。一个内地女生接受不了海报内容，把海报撕了，学生会干部发现后制止，于是双方的争执被记者拍摄了下来。\n\n\t争论视频在网上传播以后，很多人为她的勇气点赞，也痛斥了\"港独\"分子。但在岛叔看来，这并不是整件事的重点。\n\n\t就在2017年9月7日下午5点左右，中大内地学生已经自发组织了抗议活动。凭经验来看，这是港校向内地大规模招生以来，内地学生最大规模的一次群体抗议活动。厘清视频中女生，以及此次参加抗议内地生的诉求，能够在还原出香港内地学生尴尬境地的同时，理解当前“港独”发展的新动向。\n\n\t倾向\n\n\t在说这个问题之前，我们先普及一个知识。根据香港中文大学《有关使用民主墙守则》规定，虽然不可以遮蔽、撕毁张贴物，但张贴物必须署名，以及备注张贴日期。因此，那些除了“港独”标语以外，什么元素都没有的大幅海报，也属于违规张贴，撕掉它们似乎也没什么问题。\n\n\t\n\n\t今天下午，学生会已经将占用面积过大的海报清理出来，并表示如果明早八点，如果海报依然违规，也将全部清除。\n\n\t然而，这还不是事情的关键。\n\n\t此次事件中，内地生最为愤怒的事情，是自己“被代表”了。香港中文大学的在校生W表示，此次事件的爆发绝非偶然，情绪已经酝酿了很久。这还要从香港中文大学的学生会制度说起。\n\n\t香港中文大学学生会的基本会员，是全体全日制本科学生，由学生普选产生。从理论上来讲，他们发出的声明、组织的活动，都代表着在校学生。然而，港中文近几届学生会却长期发表“港独”言论，组织港独活动，这才让内地生和不支持“港独”的香港同学，有了“被代表”的感觉。\n\n\t去年11月，港中文学生会福利社，公开售卖印有“港独”宣言的T恤衫。去年四月，学生会还组织了香港独立论坛。\n\n\t\n\n\t此外，港中文学生会还占有着学校内的舆论资源。张贴海报的民主墙，以及文化广场等公共空间，也由学生会负责管理。此次的“港独”海报，虽然不能确定是否由学生会张贴，但据港中文同学表示，在管理过程中，学生会带有明显的倾向性。\n\n\t比如，文化广场的标语去留，决定权基本完全掌握在学生会手里。开学以来，此地先是出现了“HK·Independence”(香港独立)的标语，后被学校清除后，又张贴了同样内容的中文标语。而在民主墙，学生会则对“港独”内容违规海报置之不理。7日下午内地学生集会后，迅速清除了内地生张贴的违规标语，“港独”标语则要留到8日早晨8点。\n\n\t“民主”\n\n\t虽然学生会由全体在校生普选产生，但根据学校官网数据，2016年港中文共有全日制本科生16583名，其中内地生只有2012人，如此悬殊的人数比例，注定了内地生在选举中人微言轻，很难选出理想的代表。\n\n\t一个值得关注的数据是，今年当选的内阁“山鸣”，在普选中仅仅获得了2159票的信任票，仅仅占全日制本科生的13%。也有人怀疑，学生会代表学生发声，并且拥有如此之大的公共空间管理权，是否拥有合法性。\n\n\t而内地生作为少数群体，也难以参与到香港本地大学的学生事务中。一个著名的例子，就是2015年香港大学内地生叶璐珊参选港大学生会内阁，由于加入过共青团，而被同学攻击和抵制，并表示了被“赤化”的担心。\n\n\t在政治观点上“被代表”，让内地生感受到了实实在在的不适感。虽然学生会常把民主和自由挂在嘴边，但在实际上，却施加给了内地生多数人的暴政。\n\n\tC同学说，有时候听见他们宣传“港独”，没有办法与之辩论。因为一旦内地学生开口，发表反对分裂的言论，对方就会给内地学生扣帽子，说自己被“洗脑”了。一个现实是，内地生在校内基本丧失了舆论空间。在今天的抗议现场，一张内地生的海报上写着：“拒绝观点霸凌!”\n\n\t\n\n\t本土\n\n\t内地生与香港学校学生会的矛盾，其实不局限于政治倾向上。港校学生以及学生会，拥有非常强烈的本土意识。本届内阁也在社交网络首页表示，当选后将守护本土价值。\n\n\t然而，这种本土性在发展过程中，演变成了鼓吹独立的思潮，也衍生出学生会对内地学生的不友善。在观点的表达，以及作为学生代表与学校的沟通上，不但不对内地生的利益予以照顾，反而进行故意的打压。\n\n\t有港中文同学L透露，上届学生会内阁曾向学校建议，取消内地生四年校内宿舍保障。虽然理由是“让内地生接触本土文化”，但大家都知道意在促使学校资源向本地生倾斜。\n\n\t在社会议题上，学生会同样有很强的本土意识。去年5月1日，港中文学生会发布了《捍卫劳工，保障生活》声明，其中提到了停止输入内地劳工的诉求。\n\n\t在香港内部，年轻的学生群体，已经成为了本土主义思想最为严重的人群。众所周知，香港“占中”运动的主要发起者、参与者，都是青年一代。学生会成为这种思潮最集中、最激进的组织，也不足为奇。\n\n\t在今天的抗议活动结束后，前任香港中文大学学生会会长在民主墙与内地学生发生争执。口中不断用粤语辱骂内地学生，在其言论中，甚至出现了“支那”这样的侮辱性词语。\n\n\t而与此同时，多所香港高校也出现了声援中大学生会的活动。这种串联已经不是第一次出现，“占中”发起者学联，就是大专院校学生会所组成的。而在今年7月，港大前学生会会长冯敬恩因冲击校委会被判刑后，港中文学生会也予以了声援。\n\n\t直面\n\n\t在很多媒体的报道中，都提到港中文大被表情包占领。但是这次内地学生抗议的形式，并非表情包这么简单。\n\n\t\n\n\t此次活动的参与者同学W向岛叔表示，本次活动是在港中文内地生微信群里发起的。抗议活动的诉求，并不是通过表情包宣泄情绪，反而大家都在劝说到场者，不要张贴表情包，而是理性发声，从制度层面解决问题。\n\n\tW给岛叔发来一份致港中文学生会的公开信，上面清晰阐述了此次抗议活动的诉求。包括：学生会要为会员发声，不能想当然地以为代表全体学生想法；学生会公开发表意见时，公开征询会员的想法，确认能够代表大家的观点；如果学生会一定要发表争议性言论，允许学生选择是否入会的权利。\n\n\t在此次抗议内地生眼里，表情包这种内地的亚文化，用来表达情绪很有效，但容易陷入自说自话的困境，无法得到别人的重视和理解。即便不能解决问题，也希望学生会能够听到内地生的声音，不要认为自己只会学习，对于公共议题一言不发。\n\n\t此次抗议，让香港高校内地生与本土派学生的矛盾公开，并在公共空间展开对话和斗争，相较于之前的沉默，无论对于内地学生，还是香港社会来说，都无疑是一件好事。\n\n\t不过，话又说回来了。一个港中文的民主墙风波绝不是香港和内地文化冲突这么简单，有些问题很难通过加强沟通得以抚平。因为，如果一些人在心底里无法认同这个国家、民族，你很难通过“说服”去建立认同。殖民的不仅是领土、政治经济，也不仅是肉体的占有，更可怕的是“黄皮白心”。精神上的被殖民才是最可怕也最可悲的奴役。\n\n\t对这些高喊“港独”的年轻人来说，他们有表达的自由，但也请他们认清楚，香港是中国的领土，容不得无法无天的自由。对不遵守基本法、不尊重国家主权领土完整的人来说，哪有什么道理可讲?!涉及国家统一的大是大非问题上，我们没有任何退路。","picNo":"5","picUrl":[{"pic_title":"相信大家今天已经被香港中文大学撕海报事件刷屏了。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11243_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11243_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11243_3.jpeg"},{"pic_title":"本土","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11243_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11243_5.jpeg"}]}]