[{"e_id":"15543","title":"鄂国公尉迟敬德逝世","content":"\n    在1363年前的今天，658年12月25日(农历658年11月25日)，鄂国公尉迟敬德逝世。\n鄂国忠武公尉迟恭(585—658)，字敬德，鲜卑族，朔州鄯阳(今山西平鲁区)人。中国唐朝名将，封鄂国公，是凌烟阁二十四功臣之一，赠司徒兼并州都督，谥忠武，赐陪葬昭陵。尉迟恭纯朴忠厚，勇武善战，一身戎马倥偬，征战南北，驰骋疆场，屡立战功。玄武门之变助李世民夺取帝位。后尉迟恭被尊为民间驱鬼避邪，祈福求安的中华门神。传说其面如黑炭，在中国传统文化中，尉迟恭(胡敬德)与秦叔宝(秦琼)是“门神”的原型。\n年少时以打铁为业，隋炀帝大业末，尉迟敬德从军于高阳，以武勇称，累授朝散大夫。隋大业十三年刘武周起，收罗尉迟敬德为偏将，与宋金刚南侵，陷晋、浍二州。尉迟敬德破永安王孝基，俘虏独孤怀恩、唐俭等(李世民与刘武周对战时，曾降服尉迟恭，后，尉迟恭被诸将排挤，李世民看出来后，跟他说：“愿意，就留下来；不愿意，我可以放你走。”尉迟恭求去，于是李世民给他一笔钱；后来，李世民在战场上身陷危险，尉迟恭突然杀出，解救李世民一命，从此成为左右手。)\n武德三年(620年)，世民征刘武周，刘武周令尉迟敬德与宋金刚在介休抵御。太宗遣任城王道宗、宇文士前往劝降。尉迟敬德与寻相举城投降。世民大悦，赐以曲宴，引为右一府统军。\n高祖武德九年六月初四庚申日(公元626年7月2日)，玄武门之变中，尉迟恭事前事后出力甚多，尤以为救世民本人而射杀世民四弟元吉与入宫上船为唐高祖守卫并请立世民为太子等为最，后列凌烟阁二十四功臣之一。(详细过程请见：玄武门之变)\n敬德所得财，必散之士卒。颇以功自负，与朝廷宰相不和，后出为襄州都督，迁同州刺史。史载：尝侍宴庆善宫，有班其上者，敬德曰：“尔何功，坐我上?”任城王道宗解喻之，敬德勃然大怒，一拳挥出，差点把道宗眼睛打瞎。太宗很不高兴，罢，召让曰：“朕观汉史，尝怪高祖(刘邦)时功臣少全者。今视卿所为，乃知韩、彭(韩信、彭越)夷戮，非高祖过。国之大事，惟赏与罚，横恩不可数得，勉自修饬，悔可及乎!”敬德顿首谢。后改封鄂国，历鄜、夏二州都督。敬德晚年谢宾客不与通，“穿筑池台，崇饰罗绮，尝奏清商乐以自奉养”。又饵云母粉，飞炼金石，为方士术延年，凡十六年。显庆三年(658年十一月二十五日，即公元658年12月25日)卒，唐高宗废朝三日，诏京官五品以上及朝集使赴第临吊，册赠司徒、并州都督，谥曰忠武，陪葬昭陵。\n右门神尉迟敬德\n尉迟恭与秦琼为中国两位传统门神。 隋大业末，尉迟敬德从军于高阳，以武勇称，累授朝散大夫。 隋大业十三年刘武周起，收罗尉迟敬德为偏将，与宋金刚南侵，陷晋、浍二州。尉迟敬德破永安王孝基，俘虏孤怀恩、唐俭等。武德三年，唐太宗征讨刘武周，刘武周令尉迟敬德与宋金刚在介休抵御。太宗遣任城王道宗 、宇文士前往劝降。尉迟敬德与寻相举城投降。太宗大悦，赐以曲宴，引为右一府统军。\n\n门神的前身是桃符，又称“桃板”。古人认为桃木是五木之精，能克百鬼，故从汉代起即有用桃作辟邪之具的风习，以桃木作桃人、桃印、桃板、桃符等辟邪。\n门神，传说是能捉鬼的神荼、郁垒。东汉应劭的《风俗通》中引《黄帝书》说：上古的时候，有神荼、郁垒俩兄弟，他们住在度朔山上。山上有一棵桃树，树阴如盖。每天早上，他们便在这树下检阅百鬼。如果有恶鬼为害人间，便将其绑了喂老虎。\n后来，人们便用两块桃木板画上神荼、郁垒的画像，挂在门的两边用来驱鬼避邪。南朝·梁·宗憬《荆楚岁时记》中记载：正月一日，“造桃板着户，谓之仙木，绘二神贴户左右，左神荼，右郁垒，俗谓门神。”\n然而，真正史书记载的门神，却不是神荼、郁垒，而是古代的一个勇士叫做成庆的。在班固的《汉书·广川王传》中记载：广川王(去疾)的殿门上曾画有古勇士成庆的画像，短衣大裤长剑。到了唐代，门神的位置便被秦叔宝和尉迟敬德所取代。\n凌烟阁24功臣依次是：1，赵国公——长孙无忌；2，河间郡王——李孝恭；3，莱国公——杜如晦；4，郑国公——魏徵；5，梁国公——房玄龄；6，申国公——高士廉7，鄂国公——尉迟敬德；8，卫国公——李靖；9，宋国公——萧瑀；10，褒国公——段志玄；11，夔国公——刘弘基；12，蒋国公——屈突通；13，勋国公——殷峤；14，谯国公——柴绍；15，邳国公——长孙顺德；16，郧国公——张亮；17，潞国公——侯君集；18，郯国公——张公谨；19，卢国公——程知节(程咬金)；20，永兴公——虞世南；21，渝国公——刘政会；22，莒国公——唐俭；23，英国公——李绩(徐懋功)；24，胡国公——秦叔宝","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15543_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15543_2.jpeg"}]}]