[{"e_id":"15548","title":"三代一品“钱王”王炽逝世","content":"\n    在118年前的今天，1903年12月25日(农历1903年11月7日)，清末巨商王炽逝世 钱犹如清廷之国库也。\n\t王炽(1836～1903年)，字兴斋，汉族，弥勒县虹溪人。青年时斗殴杀死表兄姜庚逃至四川重庆，与旅渝滇商合营“天顺祥”商号，来往川滇互贸。资本主义在西方已兴起，生活在一个闭关自守的封建王朝的他抓住全国商品经济萌动的态势，投巨资于刚兴起的银行票据汇兑行业，以昆明“同庆丰”钱庄为龙头，在当时全国22个行省中的15个行省及香港、越南、马来西亚设立分行，数年经营，成为滇中富商。是中国历史上唯一的一位“三代一品红顶商人”，晚清名臣李鸿章曾称其为“犹如清廷之国库也”。\n\n\t作为晚清赫赫有名的巨商之一，云南弥勒人王炽的一生充满了奇迹。曾经，钱王王炽的名字响彻大江南北，可叹的是，如今很多人只知胡雪岩却不知有王炽。王炽一生以利聚财，以义用财，以儒治商，爱国忠君，以惊人的经商天赋和不懈的努力，终于成为一代钱王…… 王炽究竟有多少钱没有人知道，但“同庆丰”在鼎盛时期曾在相当长的一段时间内左右大清王朝的金融市场却是不争的事实，被誉为“执全国商界牛耳”之云南金融业的开山鼻祖。英国《泰晤士报》曾对百年来世界最富有的人进行统计，排在第四位的便是王炽。王炽成为清末巨商的历程，有着无可避免的半殖民地半封建社会的色彩，但是，我们仍然可以发现，勇于拼搏创新，是王炽能够在众多经商者中脱颖而出的一个重要因素。王炽死后归葬故里，墓地选在连绵千里的乌蒙山这条巨龙的上嘴唇上，气势超过昆明园通山上的云南都督唐继尧墓。\n\n\t【经商经历及成就】\n\n\t发家起源。王炽自幼聪明好学，因家境困难，王炽不得不离开私塾，跟着大人做起了小本生意。王炽无从家乡收购土布等运到竹园、婆今(盘溪)等地贩卖，又从那些地方采购红糖回家乡销售。这样来回都有生意，资金周转很快，加之王炽很能吃苦，也知道节俭，没有几年，他就积攒了纹银百多两。王炽有了资本，生意日渐兴旺。他扩大了经营项目和经营范围，由此开始组建自己的马帮，在建水、泸西、师宗、丘北一带往返贩运土杂百货。由于王炽胆大机敏，为人侠义，至他20岁余时，他家已成殷富人家，已在滇南一带小有名气，人称“滇南王四”。\n\n\t清同治十一年至十二年间，王炽在省城昆明开设“同庆丰”，经营汇兑存放款事业。此后生意越做越大，数年即成滇中巨富。《新纂云南通志·卷四十四金融》载：“本省同庆丰、外埠天顺祥为云南帮中杰出票号……两号为虹溪王炽创办……同治十一二年间，先在省垣设立同庆丰，日渐发达，仍亲赴重庆仿山西帮规例，改组天顺祥，营汇兑存放款事业，以同庆丰为总号，天顺祥为分号，逐渐推广。京都、上海、广东、江西、汉口、常德、重庆、成都、叙府、贵阳等均有天顺祥票号。总号有资本十万两，京都分号有三万两，其馀各一万两……咸同滇乱与中法凉山之役均筹垫饷款，获利甚巨。故资金充裕、款项灵通。两号信用大着，凡协款、丁银、丁赋均归其专办。”至光绪中后期，天顺祥分号已遍及全国22个行省中15个行省的大中城市。号称“南帮之雄”，与西帮三晋票号并驾齐驱而驰名于国内。王炽缔造的以金融票号业为主干的商业帝国，享誉一时。美国《时代周刊》曾将其列为西元十九世纪末的全球第四大富豪。\n\n\t经商有道，且胆略非凡。同治末年，川东道库急需向四川布政司解缴白银三万两而一时无法凑足。道署在重庆间川帮商界洽借，但无一家愿意借给。官员们情急之下找到天顺样，没想到王炽竟一口应承，并且不要利息。使官员们大为惊叹，认为天顺样胆魄超人，实力雄厚，信用昭著。\n\n\t光绪六年(1880年)，唐炯奉命督办川省盐务。他为改善川盐生产设备，急需白银十万两。由于布政司无银可拔，唐炯只得到重庆向商界筹集。然而，商贾们认为，盐茶道借款虽有盐井可担保，但发展盐务并非三五年可见效，何时才能收回本金?感到风险太大，都不敢贸然借出巨款。道署委员张海槎是云南人，向与王炽交厚，便自告奋勇来找王炽。王炽权衡利弊，又与亲信商量之后，便答应在七八天之内即可借出十万两交盐茶道使用。唐闻之，喜出望外。第二天，张海槎把王炽请到唐府。唐炯以礼相待。话间再三问及借款之事有无把握，王炽说，不出十日即可送来，决不会坏唐公大事。唐炯疑惑顿释，并告之其汇费每百两年息只给三两，王亦无他议。王炽回庄后立即组织清点天顺祥号内存余，不敷之数，以需办货为辞，密向西帮票号和生意帮以及同乡富有者筹借。由于王炽平时信用昭着，故能有求必应。只八天，便将十万两白银全数筹足，并特意安排挑夫百余人，打出“天顺祥”的名号，列队敲锣打鼓绕城数圈后至官府送银，一时间全城轰动，妇孺皆知“天顺祥”筹巨款一事。经过此举，王炽身价百倍，在生意场上名声日增，且与官府关系也日益密切。\n\n\t富甲全滇。“天顺祥”的一炮打响使王炽身价更著，更重要的是，王炽找到了唐炯作为政治靠山，并由此走上了“官之所求，商无所退”的发迹之路。在唐炯的支持下，王炽开汇号并代办盐运，生意做得得心应手。随后，王炽与席茂之分伙独自经营，在昆明创设自己的“同庆丰”商号，并改组“天顺祥”，以“同庆丰”为总号，“天顺祥”为分号， “同庆丰”以汇兑业务信用好而成为民间和官府承办汇兑的首选。很快，钱庄以长江沿岸为线，在国内各大城市逐步增设分号，成都、汉口、九江、南京、上海、贵阳、广州、承德、北京等当时全国22个行省中的15个行省都有设置，鼎盛时期在香港、、越南、马来西亚亦设有办事机构。被誉为“执全国商界牛耳”之云南金融业的开山鼻祖。\n\n\t十三年唐炯调任云南矿务督办大臣，派王为矿务公司总办。王为筹办云南铜、锡矿业，苦心筹划十馀年，先后垫支开发基金银10万两，并亲赴四川、湖南、广东、汉口、宁波、上海等地招商集股，为开发东川铜矿、个旧锡矿，发展地方工业尽了自己的的努力。王在办矿业中大获其利，成为“富甲全滇”的企业家。仗兴疏财，慈善爱国。光绪九年(1883年)法国出兵犯境，云南巡抚岑毓英督师出关救援。当时军情紧急，需饷甚巨，一时筹应不及的紧要时刻，达官贵人忙于避祸，惟利是图的商人们都做了缩头乌龟，独有王炽毅然独自借垫60万两巨款作饷银，岑毓英为之赐额称“急公好义”。王炽还花巨资从法国人手里买回了滇越铁路的路权，使云南路权不受法国人支配。为保护地方工业不被洋人染指，王炽冒险夺标，垫付数十万两白银与官府一同筹办云南铜、锡矿业。晋、陕两省大旱，黄河断流，王炽捐银数百万两给工部兴修水利，被李鸿章称之为“犹如清廷之国库也”。\n\n\t1900年八国联军入侵北京，慈禧仓惶出逃，所带银两不足大队随行人员衣食，王炽认为爱国必须忠君，因此十万火急下死命令，慈禧人马所经之地，“同庆丰”分行须全力资助。慈禧回京后，国库空虚，资金短缺，王炽发动海外及国内各分行融资接济。\n\n\t1903年12月25日(光绪二十九年十一月初七)，王炽病逝于昆明，嗣后归葬虹溪五山烟子寨。王炽在他创立的昆明“同庆丰”商号内溘然与世长辞，走完了他人生的68个春秋。\n\n\t王炽，一位比大名鼎鼎的红顶商人胡雪岩还要厉害的人物。“三代一品”红顶商人，这个清廷给予商人至高无上的荣誉，证明了王炽“为国”所做的种种贡献。尽管王炽的“忠君爱国”烙上了时代的印记，但他在中法战争中垫付的军饷、为全国各地人民所捐赠的赈灾银两，无不显露了一位儒商的胸襟和仁义。尽管因为种种原因，王氏的商业帝国到如今已荡然无存，可他的商道，他的为人，依然有着独特的魅力。\n\n\t\n\n\t清太后褒扬的牌坊\n\n\t\n\n\t王炽晚年遗像\n\n\t\n\n\t王炽墓\n\n\t\n\n\t王炽(电视剧“钱王”的主人公)一家在迎彩礼。右2是王炽。","picNo":"4","picUrl":[{"pic_title":"清太后褒扬的牌坊","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15548_1.jpeg"},{"pic_title":"王炽晚年遗像","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15548_2.jpeg"},{"pic_title":"王炽墓","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15548_3.jpeg"},{"pic_title":"王炽(电视剧“钱王”的主人公)一家在迎彩礼。右2是王炽。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15548_4.jpeg"}]}]