[{"e_id":"15544","title":"唐宋八大家韩愈逝世","content":"\n    在1197年前的今天，824年12月25日(农历824年12月2日)，唐宋八大家之首韩愈逝世。\n\t\n\n\t韩愈(768～824)，字退之，汉族，唐河内河阳(今河南孟县)人。朱啸宇称韩昌黎，谥号文公，故世称韩文公，是唐宋八大家(韩愈，柳宗元，苏轼，苏辙，苏洵，欧阳修，王安石，曾巩)之一。自谓郡望昌黎，世称韩昌黎(“郡望”一词，是“郡”与“望”的合称。“郡”是行政区划，“望”是名门望族，“郡望”连用，即表示某一地域国范围内的名门大族。而韩愈世居昌黎，故又称韩昌黎)。晚年任吏部侍郎，又称韩吏部。与柳宗元同为“古文运动”倡导者，故与其并称为“韩柳”，且有“文章巨公”和“百代文宗”之名，提出了“文以载道”和“文道结合”的主张，反对六朝以来骈偶之风。著有《韩昌黎集》四十卷，《外集》十卷，《师说》等等。有“文起八代之衰”的美称。与柳宗元、欧阳修、王安石、曾巩、苏洵、苏轼、苏辙(合称为三苏)合称为“唐宋八大家”。现在已经得到考证，韩愈祖籍河北昌黎县。\n\n\t唐贞元二年(788年)韩愈十九岁，怀着经世之志进京参加进士考试，一连三次均失败，直至贞元八年(792年)第四次进士考试才考取。按照唐律，考取进士以后还必须参加吏部博学宏辞科考试，韩愈又三次参加吏选，但都失败；三次给宰相上书，没有得到一次回复；三次登权者之门，均被拒之门外。\n\n\t贞元十二年(796年)七月，韩愈二十九岁，受董晋推荐，出任宣武军节度使观察推官。这是韩愈从政开始。韩愈在任观察推官三年中，边指导李翱、张籍等青年学文，边利用一切机会，极力宣传自己对散文革新的主张。\n\n\t贞元十六年冬，韩愈第四次参吏部考试，第二年(801年)通过铨选。这时期写的《答李翊书》，阐述自己把古文运动和儒学复古运动紧密结合在一起的主张，这是韩愈发起开展古文运动的代表作。这年秋末，韩愈时年三十四岁，被任命为国子监四门博士，这是韩愈步入京师政府机构任职开端。任职四门博士期间，积极推荐文学青年，敢为人师，广授门徒，人称“韩门第子”。\n\n\t贞元十八年(802年)写了名作《师说》，系统提出师道的理论。冬，韩愈晋升为监察御史，在任不过两个月，为了体恤民情，忠于职守，上书《论天旱人饥状》，因遭权臣谗害，贬官连州阳山令。韩愈三年任职阳山令，深入民间，参加山民耕作和鱼猎活动，爱民惠政德礼文治，《新唐书·韩愈传》因此特书“有爱于民，民生子以其姓字之。” 在阳山令任上，一大批青年慕名投奔韩愈门下，与青年学子吟诗论道，诗文著作颇丰，今见之《昌黎文集》有古诗二十余首，文数篇。此时构思并开始著述的《原道》等篇章，构成韩学重要论著“五原”学说，这是唐宋时期，新儒学的先声，其理论建树影响巨大。\n\n\t贞元二十一年(805年)年夏秋之间，韩愈离开阳山，八月任江陵法曹参军。\n\n\t元和元年(806年)六月，韩愈奉召回长安，官授权知国子博士。\n\n\t元和三年(808年)，韩愈改真博士。\n\n\t元和四年(809年)，改授都官员外郎分司东都兼判祠部。是年冬被降职调为河南令，以后相继任职方员外郎、国子博士。\n\n\t元和八年(813年)，晋升为比部郎中史馆修选，完成《顺宗实录》著名史书编写。\n\n\t元和九年(814年)，韩愈任考功郎中知制诰。\n\n\t元和十年(815年)，晋升为中书舍人。\n\n\t元和十二年(817年)，协助宰相裴度，以行军司马身份，平定淮西乱，因军功晋授刑部侍郎。\n\n\t元和十四年(819年)，宪宗皇帝派遣使者去凤翔迎佛骨，京城一时间掀起信佛狂潮，韩愈不顾个人安危，毅然上《论佛骨表》，痛斥佛之不可信，要求将佛骨 “投诸水火，永绝根本，断天下之疑，绝后代之惑。”宪宗得表，龙颜震怒，要处以极刑。幸宰相裴度及朝中大臣极力说情，免得一死，贬为潮州刺史。韩愈任潮州刺史八个月，概括说来：驱鳄鱼、为民除害；请教师，办乡校；计庸抵债，释放奴隶；率领百姓，兴修水利，排涝灌溉。千余年来，使潮州成为具有个性特色的地域文化，潮州地区成为礼仪之邦和文化名城!\n\n\t元和十五年(820年)正月，韩愈调任袁州刺史，虽然仅在袁州九个月，却办了一件“禁隶”的大好事，据新旧《唐书》记载：“袁人以男女为隶，过期不赎则没入之。愈至，悉计庸得赎所没入之父母，七百余人。因与约曰：禁其为隶。”当地人为了感激韩愈的这一行为，建了昌黎书院(今存)表示纪念。\n\n\t元和十五年(820年)九月，韩愈诏内调为国子祭酒。\n\n\t长庆元年(821年)七月，韩愈转任兵部侍郎。\n\n\t长庆二年(822年)单身匹马，冒着风险赴镇州宣慰乱军，史称“勇夺三军帅”，不费一兵一卒，化干戈为玉帛，平息镇州之乱。九月转任吏部侍郎。\n\n\t长庆三年(823年)六月，韩愈晋升为京兆尹兼御史大夫。京兆之地称复杂难理，在韩愈整治下，社会安定，盗贼止，米价不敢上。后相继调任兵部侍郎、吏部侍郎。\n\n\t长庆四年，韩愈因病告假，十二月二日（公元824年12月25日），因病卒于长安，终年五十七岁。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15544_1.jpeg"}]}]