[{"e_id":"15552","title":"张学良紧急护送蒋介石离开西安","content":"\n    在85年前的今天，1936年12月25日(农历1936年11月12日)，张学良紧急护送蒋介石离开西安。1936年12月12日，蒋介石、张学良和杨虎城成了“西安事变”的主角，这四个名词被同时写在了历史的书卷上。张学良和蒋介石西安事变，张学良曾表达了“废蒋”意愿，但当时的形势是：一旦蒋介石有什么不测，中国立刻就会陷入一盘散沙的局面，日本就有了千载难逢的好机会，并且可以趁此机会“三个月灭亡中国”。与此同时，国民政府中央派系二号人物、亲日的何应钦也玩起了两面三刀，打着“救蒋伐逆”的幌子调动大军，叫嚣如果再不放人就会“血洗西安”。1936年12月25日晨，宋子文收到东北军和十七路军高级将领鲍文樾、马占山等人一封联名信，提出放蒋走的条件是商定的问题必须签字和中央军立即撤出潼关。“否则，虽然张、杨两将军答应了，我们也誓死反对。”宋子文大惊，蒋介石、宋美龄也惊慌不已。宋子文立即要张学良想办法。张感到情况严重，决定悄悄地送蒋介石走。 张学良先通知蒋介石、宋美龄等，要他们整理行装，准备秘密离开。张自己把简单的行李塞给端纳，要他别声张。张又对高崇民重申只要对国家有利，不惜牺牲团体和个人的主张。高说：“这是三方面的事，不能由咱一家决定。”张回答说：“周先生比我还‘和平’，只虎城犹豫不决，我就去说服他。” 中午，宋子文去新城找杨虎城，杨仍然坚持没有保证不能放蒋走。下午，张学良打电话请杨虎城来，杨到后，张说：“现在不走不行啦！夜长梦多，不知道会出什么大乱子。我今天决心亲自送蒋走。我想在几天内就可以回来的，请你多偏劳几天。假如万一我不回来，东北军今后即完全归你指挥。”经过共产党和宋美龄地协调，12月25日，张学良最后决定秘密释放蒋介石，并且冒险亲自送蒋介石回南京。这位英勇无畏的少帅并没有想到，这个决定成了他戎马生涯中最大的一个失误，也让这位少帅永远地撤出了战场，并且失去了自由。1936年12月25日下午4点，西安机场聚集了2000多本来欢迎傅作义将军的群众，这让被秘密释放的蒋介石感觉不安，为尽早脱险，蒋介石以“领袖的人格”名义，信誓旦旦地做了若干保证，并且把一系列的假话说的特别真诚，这套把戏很成功，骗过了在场的所有人，包括少帅张学良。为保证蒋介石安全返回南京，张学良执意亲自护送蒋介石。在蒋介石“赤诚陈词”安全登机后，张学良也登上自己的飞机，同蒋介石一起飞赴南京。蒋介石信誓旦旦地做了若干保证：（1）明令中央入关之部队于二十五日起调出潼关。（2）停止内战，集中国力，一致对外。（3）改组政府，集中各方人才，容纳抗日主张。（4）改变外交政策，联合一切同情中国民族解放的国家。（5）释放上海各被捕领袖，即下令办理。（6）西北各省军政，统由张、杨两将军负其全责。张学良护送蒋介石返回南京蒋介石的“空口白条”引起了周恩来和博古的怀疑，他们不同意释放蒋介石，更不赞成张学良同去。当得知张学良要亲自护送蒋介石回南京时，周恩来马上乘车赶往机场拦截，但是等他到了机场，飞机已经起飞了。周恩来惋惜的说：“张汉卿（张学良字汉卿）就是看《连环套》那些旧戏看坏了，现在他不但要‘摆队送天霸’，而且还要‘负荆请罪’啊！”飞机启动准备送蒋离开西安其实少帅张学良在飞往南京的途中充满了可以改变他一生命运的机会：来自蒙古的沙尘暴使他所乘坐的波音机远远地甩掉了国民党的护航机，此时他可以飞到中国的任何一个地方。但是他没有改变航向，坚持飞往南京，接受本不属于他的惩罚。张学良行前留给部下的手令风萧萧兮易水寒，壮士一去兮不复还。历史不幸被周恩来言中。张学良的飞机到南京后，蒋介石就把他关了起来。从1938年11月起张学良被囚禁在贵州省修文县阳明洞，1941年5月张学良被转到了贵阳市麒麟洞，那里距离市区很近，不久很多贵州人都知道张学良关在麒麟洞，当局很不自在。于是在1942年2月，张学良又被转到了贵州省开阳县刘育乡囚禁，1944年春再次被转到了贵州息烽县阳郎坝，到当年冬天被转到了桐梓县天门洞小西湖。1946年4月9日，蒋介石在贵阳市黔灵公园会见了张学良。不久以后，张学良被押往重庆歌乐山戴公馆。1946年10月被送到台湾，1947年移住井上温泉（新竹县）。张学良最初以为“陪蒋回京后，几天就会回来”，但是他没想到，蒋介石关了他整整一辈子。","picNo":"4","picUrl":[{"pic_title":"张学良和蒋介石","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15552_1.jpeg"},{"pic_title":"张学良护送蒋介石返回南京","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15552_2.jpeg"},{"pic_title":"飞机启动准备送蒋离开西安","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15552_3.jpeg"},{"pic_title":"张学良行前留给部下的手令","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15552_4.jpeg"}]}]