[{"e_id":"15554","title":"香港沦陷 “三年零八个月”","content":"\n    在80年前的今天，1941年12月25日(农历1941年11月8日)，香港总督杨慕琦向日军投降。\n\t\n\n\t1941年港督杨慕琦领英殖民地官员渡海投降\n\n\t1941年12月25日，在港的英军和英国公民来说，这是个令人沮丧的圣诞节。在经历了几年的动荡和数周逃亡，英国人于这天晚上向日本人投降。由于本月早些时候38个日本师团的逼近，马克-扬总督已下令守备部队撤退至九龙。日军不断对其进行袭击和狂轰滥炸。这晚，马克爵士向日军酒井将军投降。\n\n\t\n\n\t杨慕琦(SMark Aitchison Young，1886年6月30日—1974年5月12日)，英国殖民地官员。1933年至1938年在任巴巴多斯总督，期间推行不少改革，贡献良多。在1941年9月，杨慕琦获委任为第21任香港总督，惟日本随后在同年12月发动太平洋战争，继而入侵香港，最终杨爵士在12月25日向日军投降，沦为战俘，开展了香港3年零8个月艰辛的“日治时期”。杨慕琦在战后1946年复任港督，任内提出“杨慕琦计划”，试图改革香港政治，但碍于中国大陆局势不稳，方案以流产告终。\n\n\t \n\n\t香港沦陷期是指第二次世界大战期间日本占领及统治香港的时期其具体的时间是由1941年12月25日香港总督杨慕琦向日军投降起， 至1945年8月15日日本投降为止。 香港人俗称这段时期为“三年零八个月”\n\n\t日占时期香港除了民生大受摧残外， 经济亦被恣意掠夺， 其手法是强逼港人以港元换军用手票(俗称”军票”)。 事隔五十多年， 至今很多港人仍在争取日本政府为当年所发行的军票赔偿他们的损失。 1941年12月26日， 即香港沦陷翌日， 日本军政府即宣布以军票取代港元， 成为香港唯一合法的货币。 1942年1月， 军票和港元的兑换率为2兑1， 可是到了1942年7月， 兑换率已变为4兑1， 比之前兑换率大幅骤降， 使香港人身家亦随之而大为贬值。 军票于1943年6月1日正式成为香港的唯一法定流通货币， 日用品的价格必须以军票作单位。 至1945年日本投降时， 被强迫兑换的日本军票总值超逾57亿港元。\n\n\t日占期间香港虽然已不准使用港元， 但港元在珠三角、或澳门等其他中立地区依然甚受欢迎， 市面上还有港元买卖活动。 日军将强逼收来的港元钞票， 在境外购买物资， 获益甚丰。 由于印制和发行军票根本不需要任何储备金， 所以实际上日军是以白纸强逼兑换有十足保证的港币。 另方面， 由于滥发军票， 香港物价飞涨， 投机倒卖炽热， 加上日人贪污成风， 到了日占后期， 香港人的生活苦不堪言。 短短的不到三年， 香港由一个繁盛的转口港变成市面萧条的死港。\n\n\t \n\n\t宣传上， 日本一直声称占领香港是为“华人从英国殖民统治下解放出来”， 可是实际上日本管治香港的方式比战前的殖民地政府独裁和腐败得多；而所使用的手段亦远较殖民地政府残酷和野蛮。 从军政厅成立起， 占领地政府先后制定大量前所未有的规例， 日军宪兵队可随意打骂、囚禁甚至杀害居民， 也可以随意在街上捕捉男丁做苦工劳役， 或者以搜查房屋为名入屋蹂躏女性。 另外， 日军在湾仔骆克道一带设立多间慰安所， 强迫妇女提供性服务；又在市区恢复设立赌馆及烟馆另外当时还有一条不成文的规例：每当市民在街上见到日军， 无论远近都要作90度鞠躬， 否则会遭到拳打脚踢之苦， 甚至惹来杀身之祸。 除“居民证”外， 市民亦须全家合影一张“全家福”照片放在屋内， 当日军查户口时， 倘若合照中有人不在屋中/又或者有陌生住在屋内， 又无合理解释， 便会被当作窝藏游击队成员论。\n\n\t日军虐待战俘和普通市民的手法， 包括强行灌水至肚胀， 再用脚猛力踏在肚皮上， 除此之外令人闻之色变的酷刑还有电刑， 吊起毒打以及以火钳炙胸等。 除了虐打外， 日军也随意屠杀市民最让人感到指发的是即使在日本宣布无条件投降后， 日军仍在大屿山银矿湾屠杀超过70名市民， 这宗血债仍有当年的生还者可以作证。\n\n\t在日本的统治下， 港人的生活极为艰苦。 由1942年开始， 占领地政府实施定额配给制度， 限量供应日用品如米、油、面粉、盐和糖等。 每个家庭都派给一张定额配给许可证， 每人每天只可以买到六両四的白米， 由于没有其他副食品补充， 六両四白米根本不够饱肚。 自1943年起， 日军在战场上开始失利， 由于运输困难， 配给制度更形苛刻。 发展至后期， 很多人只能以树叶、树根、番薯藤、木薯粉， 花生麸甚至树叶树根充饥。\n\n\t \n\n\t在日占期间， 香港其实不断出现各式各样的扺抗活动， 其中最著名的是东江纵队港九大队， 俗称”东江游击队”。 东江游击队是一队由香港新界原居民子弟在中国共产党领导下组成的游击队， 成员包括农民、学生和海员， 主要在新界西贡一带活动。 东江游击队由曾生领导， 在1941年日军进攻香港时， 游击队人数从200人猛然扩展到超过6，000人， 在英军败退后， 游击队获得被英军放弃的武器， 并在新界及九龙建立基地， 同时在西贡墟建立地下联络系统而第三个和第五个分支在蔡国梁， 黄冠芳和刘黑仔等人的带领下， 在香港和九龙进行抗日游击战。\n\n\t1945年8月15日， 日皇正式向盟国宣布无条件投降。英军控制香港后， 立刻接收政府机关和船坞， 释放战俘和被囚的英籍侨民， 并确保重要的公共设施如水、电等的供应， 而警署、海事署等政府部门亦陆续恢复工作。 公共秩序在英军的协助下， 亦大致得以维持。 事实上军政府面对的问题极多， 香港光复后百废待兴， 居民营养不良、医疗卫生条件极差、适龄学童失学、大量房屋受到破坏等。 此外， 大量早前逃离香港的人迅速回流， 亦令情况进一步恶化。 为了尽快重建香港， 军政府一开始便执行全面的统制政策对外贸易、工商业， 以至一般市民的粮食、燃料、日用品、住屋和工资， 都予以不同程度的统制。 当然这个管制和日治时代的定额配给制度的理念和心态是截然不同的。\n\n\t最后要谈的是处理战犯的问题 由1945年至1948年，英国殖民政府审判最少123名日军战犯， 他们涉及最少45宗战争罪行。 当年的战争法庭位于铜锣湾的崇光百货附近。 其中22名被判死刑， 并于赤柱被问吊， 14名因证据不足而获释其余战犯则被判监禁， 刑期由6个月至终身不等不过， 由于政治及经济因素， 这些战犯在1950年代全数获释。 事实上， 日军在香港所犯下的战争罪行罄竹难书， 又岂只这区区的45宗? 实际上有更多的罪行因没有文件纪录而不为人知， 又或者犯事的日军早被遣返日本， 无从追究， 苦的是受害人及其家属， 无法还无辜死难者一个公道。","picNo":"2","picUrl":[{"pic_title":"1941年港督杨慕琦领英殖民地官员渡海投降","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15554_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15554_2.jpeg"}]}]