[{"e_id":"15561","title":"喜剧大师卓别林在瑞士科西耶逝世","content":"\n    在44年前的今天，1977年12月25日(农历1977年11月15日)，喜剧大师卓别林在瑞士科西耶逝世。卓别林1977年12月25日，喜剧大师卓别林在瑞士科西耶逝世查理·卓别林是驰名世界的喜剧大师，也是默片时代的巨星。他所创造出来的流浪汉夏洛特的形象是家喻户晓，他擅长塑造小人物，通过他们的遭遇来讽刺生活的现实。他在《淘金记》大获成功后，又自编自导自演了《马戏团》，《寻子遇仙记》，《摩登时代》，《大独裁者》等等，他与众不同的是把喜剧提到了一个前所未有的高度，他的喜剧不但引人发笑，而且引人深思，有强烈的现实感，深刻的内涵。他后期的《凡尔杜先生》，《舞台生涯》等同样出色。这位多才多艺的艺术家由于政治观点的不同，受美国麦卡锡主义的迫害，被迫移居到瑞士，但他对电影事业的杰出贡献是有目共睹的，他在1971年被美国四十四届奥斯卡授予荣誉奖，也是对这位大师的致敬。1889年4月16日，卓别林诞生在英国伦敦的一个贫民区。他的父母都是喜剧演员，经常在伦敦的游艺场里演出。后来父母离异，母亲带着他和比他大四岁的哥哥，生活十分贫苦。由于过度劳累，母亲染上了喉炎，卓别林五岁那年，母亲在一次演唱时，由于嗓音过于微弱，被观众哄下了舞台。管事灵机一动，让卓别林代替母亲演出，卓别林故意用沙哑的嗓子学妈妈唱歌，没想到观众却大为欣赏，报以热烈的掌声。卓别林就这样第一次登上了舞台。卓别林不满10岁时，为了挣钱，参加了“兰开夏八童伶剧团”，与其他孩子一起，穿着木屐跳舞、唱歌，往往累得脸色苍白，母亲看到他日益消瘦，十分心疼，就让他离开了这个舞蹈班。生性活泼好动的卓别林，一直向往当一名真正的演员，他曾随一个闯荡江湖的戏班巡回演出，还曾在一个马戏团里当过一阵子杂技演员。1907年，卓别林终于被伦敦专演滑稽哑剧的卡尔诺剧团录用，他刻苦训练，精益求精，把杂技、戏法、舞蹈、插科打诨、令人发笑的忧郁和让人流泪的笑巧妙而自然地融为一体，初步形成了他后来的那种独特的哑剧风格，几年过去，卓别林成了卡尔诺剧团的台柱，获准到法国和美国等地演出。1913年底，好莱坞的启斯东制片公司看中了卓别林，和他订了一年的合同，卓别林为启斯东公司拍摄了35个短片，从《赛车记》开始，卓别林那有名的化妆--圆顶帽、小胡子、灯笼裤、大皮鞋和文明棍就陆续出现在银幕上了。卓别林对此曾经解释说，小胡于是虚荣心的象征；瘦小的外衣和肥大的裤子是一系列可笑行为和笨拙举止的写照；而手杖呢，不但是纨绔子弟的标记，而且可以用它勾住别人的腿或肩膀，增加喜剧效果。与启斯东公司合同期满后，卓别林又先后与爱赛耐公司、缪区尔公司、第一家公司等签订合同，1918年，卓别林受到英、美罢工工人的启示，拍摄了《狗的生涯》，描写流浪汉夏尔洛露宿街头，处处受辱的悲惨遭遇，1919年，卓别林和他的好友范朋克等组成了联美公司，1925年，完成了轰动一时的长片《淘金记》，描写19世纪末美国发生的淘金狂潮。《淘金记》在卓别林的艺术生涯中具有承前启后的意义，既是他早期作品的总结，又为他以后更成熟的作品奠定了基础。30年代到50年代，卓别林的创作生涯达到了巅峰，他先后创作了《城市之光》（1931年）、《摩登时代》（1936年）、《大独裁者》（1940年）和《舞台生涯》（1952年）等优秀作品。在《城市之光》和《摩登时代》里，他无情揭露了资本主义对工人的剥削和劳动人民遭受的苦难；在《大独裁者》里，他把矛头直接指向希特勒和墨索里尼；在《舞台生涯》里，他进行了严肃的人生探索，表现了对未来的希望。由于他积极参加美国的进步文化活动，受到麦卡锡主义的迫害。“非美活动调查委员会”曾传讯过卓别林；当卓别林在欧洲旅行期间，美国司法当局声明拒绝让他再次入境，并以拘留相威胁，为此，卓别林于1957年拍摄了《一个国王在纽约》，予以坚决回击。1966年，77岁高龄的卓别林拍摄了最后一部影片《香港女伯爵》。此后便与爱妻奥娜一起，在瑞士风景秀丽的维薇安度晚年，直到1977年辞世。卓别林在其漫长的艺术生涯中，共拍摄了80多部电影。他的动作夸张而又内涵深刻，妙趣横生。他不但擅长表演，而且胜任导演、编剧，还能作曲配乐，演奏多种乐器，他的大部分电影都是自编、自导、自演、自己作曲、自己指挥的。无怪乎萧伯纳称赞他是“电影界独一无二的才子”。由于他的巨大成就，1962年英国牛津大学授予他名誉博士学位；1971年法国政府授予他荣誉军团高级绶带；就连曾经对他进行迫害的美国，也于1972年由美国电影艺术与科学学院授予他荣誉金像奖。卓别林的成功不是偶然的。他勤于思考，勇于探索。他早年生活困难，没读过几年书，为了弥补知识上的不足，他下决心自学，在演出的空隙，甚至在化妆室里也分秒必争地埋头读书。他对于艺术要求十分严格，从不敷衍了事。在拍摄《城市之光》时，有一段流浪汉把盲女的花打翻又拣起的戏，放映时仅75秒钟，但卓别林反复拍摄了五天才通过。如果在拍片中发生了问题，他便在化妆室里来回踱步，或在背景后面独自冥思苦想，直到获得满意的解决。卓别林出身低微，对下层人民怀着深切的爱和同情。他曾批评莎士比亚的戏剧里都是些王公贵族，宣称：“我所构思的喜剧情节非常简单，那就是普通人陷入困境并解脱困境的过程。”他的作品具有广泛的人民性。正因为如此，人们对这位天才的艺术大师十分崇敬。法国人称他为“我们永远的夏尔洛”。在他的故乡英国，卓别林每次回归，都受到人们热情的欢迎。1952年9月 23日他在伦敦萨伏依饭店下榻这天，全城的公共汽车驶过饭店门口，都毫无例外地亮一下灯，向他们的“老查利”致敬，今天，卓别林虽然已离开了我们，但是他和他的艺术将永远存留在人们心间。查理·卓别林《舞台生涯》 导演：查尔斯·卓别林卓别林的晚年生活-与夫人、孩子在一起周恩来总理在日内瓦会见卓别林（1954年）","picNo":"9","picUrl":[{"pic_title":"卓别林","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_5.jpeg"},{"pic_title":"查理·卓别林","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_6.jpeg"},{"pic_title":"《舞台生涯》 导演：查尔斯·卓别林","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_7.jpeg"},{"pic_title":"卓别林的晚年生活-与夫人、孩子在一起","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_8.jpeg"},{"pic_title":"周恩来总理在日内瓦会见卓别林（1954年）","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15561_9.jpeg"}]}]