[{"e_id":"15569","title":"苏联解体","content":"\n    在30年前的今天，1991年12月25日(农历1991年11月20日)，苏维埃社会主义共和国联盟解体。\n\t\n\n\t叶利钦站在被包围的俄罗斯议会大厦，即“白宫”外面一辆坦克顶上的演说令人难忘\n\n\t1991年12月25日，戈尔巴乔夫发表电视讲话正式宣布辞职。当日18时32分，在苏维埃社会主义共和国联盟成立69周年即将来临之际，在克里姆林宫顶上飘扬的苏联镰刀和锤子国旗徐徐下降； 19时45分，一面俄罗斯的红、蓝、白三色族升上克里姆林宫。从此，苏维埃社会主义共和国联盟的历史宣告终结。\n\n\t“8-19事件”后，所谓“新奥加廖沃进程”实际上已难以继续，苏联加速走向解体。10月初，除波罗的海三国外，苏联的1 2个加盟共和国领导人在阿拉木图共商经济协议。经过紧张激烈的讨价还价，10月18日，苏联总统和八个加盟共和国领导人在莫斯科签署了主权共和国经济合作条约，阿塞拜疆、格鲁吉亚、摩尔多瓦和乌克兰没有参加签约，条约规定要保留卢布作为统一货币系统的共同货币的作用，参加国要履行苏联所有的对外经济义务并奉行协调一致的经济政策。但由于条约缺乏政治约束力，很快就成为一纸空文。\n\n\t11月16日，俄罗斯领导人叶利钦宣布了10项总统令，接管了包括贵重金属生产部门在内的一系列属于中央财政金融部门的权力，剥夺了联盟的重要财源，并停止向中央约80个部提供资金。稍后，叶利钦又宣布由俄罗斯中央银行接管苏联国家银行和对外经济银行，掌握了联盟的货币大权。\n\n\t进入12月，围绕着苏联命运的斗争进一步加剧。西方国家看到戈尔巴乔夫大势已去，开始把原来对共和国与中央一视同仁的 “双轨政策”逐步过渡到支持各共和国独立的“一边倒”政策。 12月1日，乌克兰共和国就脱离联盟和选举总统问题举行全民公决，美国在投票前放风说，如果乌克兰投票的结果表明要独立于联盟，则美国会尽快地予以承认。美国这一立场变化对乌克兰的投票起了很大作用。结果99.85%的选民赞成独立。原乌克兰最高苏维埃主席克拉夫丘克当选为首任乌克兰总统。克拉夫丘克在就职讲话中明确表示，乌克兰将不参加戈尔巴乔夫倡议的主权国家联盟。人口近5200万，国民生产总值占全苏25%的乌克兰的独立，对于戈尔巴乔夫组建新联盟的计划是一次致命的打击。\n\n\t12月8日，俄罗斯、乌克兰和白俄罗斯三国领导人背着戈尔巴乔夫在白俄罗斯首都明斯克会晤。会晤后三方发表的公报称，三国已共同签署了由三个国家组成的“独立国家联合体”的协议。其中宣称，“苏联作为国际法的一个主体和一种地缘政治现实已不复存在”，苏联的法律和一切准则在三国已不再适用。\n\n\t这三个斯拉夫国家的总人口、总面积和经济实力在联盟中占绝对优势。三国的决定使戈尔巴乔夫签订新联盟条约的努力最终成为泡影。\n\n\t明斯克会晤公报发表后，原苏联中亚五个国家--哈萨克斯坦、乌兹别克斯坦、吉尔吉斯斯坦、塔吉克斯坦和土库曼斯坦的领导人于12月13日发表声明，表示愿意成为独立国家联合体的平等创建国。\n\n\t12月23日，叶利钦来到克里姆林宫，同戈尔巴乔夫进行了8 小时的会谈，要他交出武装力量的最高指挥权、发射2.7万个核弹头的“核按钮”、克里姆林宫总统府等。戈尔巴乔夫还把一批珍贵的档案材料交给了叶利钦。叶利钦保证戈尔巴乔夫辞职后享有包括国家别墅、汽车、警卫人员在内的优厚待遇。\n\n\t12月24日，戈尔巴乔夫同他的工作人员，包括雅科夫列夫、谢瓦尔德纳泽等人举行了告别会，大家依依惜别。\n\n\t12月25日，戈尔巴乔夫签署了他的最后一道总统令：辞去武装力量最高统帅职务，将武装部队和“核按钮”的控制权移交给叶利钦。\n\n\t晚上19时，戈尔巴乔夫在总统办公室，面对着摄像机、向全国和全世界发表了辞去苏联总统职务的讲话。他说：“鉴于独立国家联合体成立后形成的局势，我停止自己作为苏联总统职务的活动。作出这一决定是出于原则性考虑。”“我坚决主张各族人民的独立自主，主张共和国拥有主权；同时主张保留联盟国家，保持国家的完整性。但是，事态却是沿着另一条道路发展的，肢解和分裂国家的方针占了上风，对此我是不能同意的。”“我还对我国人民失去一个大国的国籍感到不安，它会给所有的人带来十分沉重的后果。”戈尔巴乔夫表情严肃，但他以乐观的预言结束了演说：“我相信，我们的共同努力迟早会结出硕果，我们的人民将生活在繁荣昌盛和民主的社会中。”\n\n\t19时20分，戈尔巴乔夫把“核按钮”通过“独联体”武装力量临时总司令沙波什尼科夫交给了俄罗斯总统叶利钦。\n\n\t19时38分，克里姆林宫上空印有镰刀和斧头图案的苏联国旗降下，俄罗斯白蓝红三色旗升上了旗杆。\n\n\t12月26日，苏联最高苏维埃共和国院举行最后一次会议，以履行苏联终止存在的法律手续。不足百人的会场十分冷清，主席台上只有共和国院主席阿利姆扎诺夫一人就座。惯用的电子表决器也不用开动，连到会人数的登记亦未进行。\n\n\t大会代表以表决方式通过一项宣言。宣言说：“苏联最高苏维埃共和国院确认，随着独立国家联合体的建立，苏联作为一个国家和国际法的主体即将停止其存在。”但是必须指出，并不是所有的代表都赞同此宣言，有的认为它毫无意义，因为苏联解体已成既定事实；有的认为由共和国院宣布苏联停止存在不合法律，这类决定只能由苏联人民代表大会来决定。\n\n\t宣言通过之后，阿利姆扎诺夫对代表们说：“共和国院坚持到了最后。我们完成了自己的公民和代表职责，没有辜负主权共和国的信任。”“既然苏联总统已经向全体人民宣布辞职，既然苏联国旗已经降下，我们今天有完全的权利以宪法途径平静地完成我们的工作——举行最后一次会议。”在此之前，苏联最高苏维埃联盟院已于12月23日作出决定，联盟院不再举行任何会议。于是，阿利姆扎诺夫宣布苏联议会从此解散，代表们互相告别，各奔东西。一个昔日的超级大国一一一苏联已经成为历史。\n\n\t\n\n\t1991年12月25日苏联国旗从克里姆林宫悄然降下，俄罗斯国旗缓缓升起，标志着一个旧时代的结束和新时代的开始\n\n\t\n\n\t\n\n\t戈尔巴乔夫在辞职书上签字后发表了12分钟电视讲话：“我曾经坚定地赞成保持联盟国家，保持国家完整。最近发生的事件却朝另一个方向发展，国家分裂解体已成为现实，我不能同意发生这一情况......”。俄罗斯联邦总统鲍里斯-叶利钦成为反对政变的中心人物。\n\n\t\n\n\t几千名示威者无视政府发布的戒严令，向亚纳耶夫的部队公开表示他们反对政变\n\n\t延伸阅读：中国与苏联解体后的国家建立外交关系纪实\n\n\t \n\n\t延伸阅读：中国与苏联解体后的国家建立外交关系纪实\n\n\t20世纪90年代初，苏联政局动荡不安，如何正确应对，是邓小平极为关注的一个问题。而在苏联解体之前与之后，如何处理好与俄罗斯等苏联解体后的国家的关系，是我国外交当时面临的一个重大课题。在这一段时间里，我作为外交部苏欧司、欧亚司副司长，主管苏联―俄罗斯的工作，对邓小平如何准确判断形势，从容应对，巧妙驾驭复杂的局势，高屋建瓴地采取一系列重大对策，有些了解。\n\n\t从容应对\n\n\t20世纪80年代末，苏联的政局就开始动荡。对此，邓小平明确指出:“我们观察国家关系问题不是看社会制度，不管苏联怎么变化，我们都要同它在和平共处五项原则的基础上，从容地发展关系，包括政治关系，不搞意识形态争论。”他与几位中央负责同志谈话时又指出:“东欧、苏联乱，我看也不可避免，至于乱到什么程度，现在不好预料，还要很冷静地观察。”根据这些指示精神，我们一直密切关注苏联政局的动态，并采取这样一种方针:超越意识形态的差异，在平等互利、互不干涉内政的基础上，保持与发展与苏联的关系。\n\n\t为了便于了解邓小平对苏决策的连续性，还得把时光倒回到1988年下半年。当时，他高瞻远瞩，紧紧地把握住时机，采取重大措施，进一步推动苏联总统戈尔巴乔夫在中苏关系正常化方面迈出实质性步伐。次年春，“山重水复疑无路”已多年的中苏关系，终于迎来了“柳暗花明又一村”。1989年5月16日，邓小平在北京与戈尔巴乔夫举行了历史性会晤，宣布“结束过去，开辟未来”，在两国间确立起一种既不结盟，又不对抗，友好睦邻，互利合作的新型关系。这一战略决策的意义重大而深远，为我国后来与俄罗斯等苏联解体后的国家发展关系奠定了坚定的基础。\n\n\t急赴“波海三国”商谈建交\n\n\t从1990年夏起，苏联国内复杂的形势开始急转直下。6月12日，叶利钦领导的俄罗斯联邦发表主权声明，宣称有权退出苏联，从而大大动摇了已经存在将近68年的苏联这个“庞然大物”的根基。8月19日，一些苏联领导人趁戈尔巴乔夫在外地休假之机，宣布废除他的总统职务。戈尔巴乔夫虽很快就重回克里姆林宫继续掌权，但对苏联这座大厦即将倾倒，已无回天之力。在当时，我们就已估计到，苏联解体已进入倒计时，并制订出一种预案:在某些加盟共和国宣布独立而又得苏联官方承认后，即遵循不干涉别国内部事务、尊重别国人民选择的原则，按照“承认、建交、设馆”的“三步曲”，与这些国家发展关系。\n\n\t1991年9月初，最后加入苏联的立陶宛、爱沙尼亚和拉脱维亚这3个波罗的海沿岸国家(以下简称“波海三国”)相继宣布独立。就在此前的七八天，戈尔巴乔夫接连采取了极不寻常的行动:下令解散苏联内阁、宣布辞去苏共总书记职务、下令停止所有政党在国家机关的一切活动。也是在9月初，苏联人民代表大会这个国家最高权力机构宣告解散。\n\n\t9月6日，戈尔巴乔夫被迫宣布承认“波海三国”独立。9月7日，钱其琛外长致电“波海三国”外长，告知中国政府承认“波海三国”独立。同日，一位中央领导人提出，“波海三国”宣告独立，戈尔巴乔夫昨天已经承认了，在9月中旬即将召开的联合国大会上，估计这3个国家将会提出入会的申请。要趁着新独立国家加入联合国需要安理会常任理事国支持这一有利时机，立即派人去“波海三国”商谈建交事宜。他还指出，台湾当局利用苏联、东欧剧变之机，在这一地区的活动相当活跃，削尖脑袋往里钻，一定要赶在台湾之前，把与“波海三国”建交这件大事给“拿下来”。对此，钱其琛决定，派田曾佩副外长以中国政府代表的身份，带着我乘最近一趟班机飞往莫斯科，之后立即转赴“波海三国”，就建交事宜进行谈判。\n\n\t行前，根据外交部领导的指示精神，我草拟出建交公报，核心内容是对方在台湾问题上的承诺:世界上只存在一个中国，台湾是中国领土不可分割的一部分；中华人民共和国政府是中国唯一的合法政府；不与台湾当局建立任何形式的官方关系和进行任何形式的官方往来。作为回应，我方作出两项承诺:对于对方在经贸、文化方面与台湾进行纯民间的交往不持异议；支持对方维护国家独立和发展经济的努力。\n\n\t9月8日，田曾佩作为中国政府代表，前往“波海三国”商谈建交事宜。作为新独立的国家，它们当时确实亟需得到国际承认，特别是安理会常任理事国的承认，在即将召开的联合国大会上加入该国际组织。在与“波海三国”代表的谈判中，田曾佩表示，中国愿意在和平共处五项原则的基础上，同三国保持和发展友好合作关系，支持三国为民族独立和发展经济所作出的努力。对于三国与苏联方面在某些问题上存在的分歧，中国方面希望它们通过谈判和平解决。\n\n\t在谈判中，我方着重强调了台湾问题，要求“波海三国”遵照国际法和一个中国的原则，与中国政府就台湾问题达成正式协议或谅解，承诺不与中国台湾省建立任何官方性质的关系，不进行任何官方往来。“波海三国”的外交部门刚刚成立，对中国情况还不熟悉。于是，田曾佩就详细介绍了台湾问题的由来以及中国政府解决台湾问题的基本方针，说明中国同所有国家建交都不能绕开台湾问题。“波海三国”政府在台湾问题上都表示支持我国政府的原则立场。我方则明确表示，中国作为安理会常任理事国，支持“波海三国”在即将召开的联合国大会上加入该国际组织。\n\n\t田曾佩这次在“波海三国”，一天走一个国家，顺利地完成了建交任务。上述就台湾问题的3点表述，日后成了与苏联解体后其他国家建交谈判时在台湾问题上表述的范本。\n\n\t我国因与“波海三国”及时建交，在外交上赢得了主动，使台湾当局在这些国家无隙可觅。\n\n\t历史性过渡\n\n\t1991年12月7日，俄罗斯、乌克兰、白俄罗斯三国总统，在白俄罗斯和波兰交界处的别洛韦日的“野牛林”里秘密会晤。8日，三国领导人发表共同声明，宣称由于签署新联盟条约的谈判陷入死胡同，作为国际法主体的苏联已不再存在。三国决定建立独立国家联合体，并欢迎其他共和国加入。18日，俄罗斯联邦政府接管了克里姆林宫。21日，原苏联11个共和国签署了《阿拉木图宣言》和《独立国家联合体议定书》。很明显，长达69年的苏联历史眼看就要终结。\n\n\t针对这种局面，钱其琛决定不等苏联正式宣布解体，就派主管苏联事务的田曾佩去苏联各加盟共和国(已独立的“波海三国”除外)，就建立双边关系事宜预先交换意见，特别是与俄罗斯联邦的代表商谈发展国家关系问题。不过，在田曾佩出发前夕，考虑到苏联毕竟还没有正式宣布解体，直接去谈国家关系问题不太适宜。我国政府决定改为经贸开路，由外经贸部和外交部联合组团，外经贸部部长李岚清任团长，田曾佩任副团长，前往苏联各加盟共和国，与其代表进行接触。\n\n\t我国代表团由30多人组成，除外经贸部和外交部的官员外，还有一批企业家。12月25日上午，代表团从北京出发，于当地时间下午抵达莫斯科。代表团成员刚刚在中国驻苏联大使馆招待所安顿下来，晚上7时就在电视上看到，“丧失了全部国土的国王”戈尔巴乔夫发表告人民书，宣布停止行使苏联总统职权。半小时过后，苏联国旗从克里姆林宫上空黯然降下，升起了俄罗斯联邦的三色旗。第二天，即12月26日，苏联最高苏维埃联盟院举行了最后一次会议，宣布苏联停止存在。\n\n\t在这种情况下，中央决定立即承认苏联加盟共和国(已独立的“波海三国”除外)独立，并尽快与之建立外交关系；由于俄罗斯不存在独立问题，我国无需与其重新建立外交关系，把原先的中苏关系转为中俄关系即可。27日，钱其琛致电俄罗斯外长科济列夫，正式通知他:中国政府决定承认俄罗斯联邦政府，愿在和平共处五项原则基础上，保持和发展同俄罗斯的友好合作关系。与此同时，钱其琛还致电乌克兰、白俄罗斯、哈萨克斯坦、乌兹别克斯坦、塔吉克斯坦、吉尔吉斯斯坦、土库曼斯坦、格鲁吉亚、亚美尼亚、阿塞拜疆、摩尔多瓦等国外长，告知中国政府决定承认这11个国家独立，并准备与其代表进行建交谈判。\n\n\t27日上午，李岚清会见俄罗斯主管经贸的副总理绍欣，转达了我国领导人的口信，通报中国政府决定承认俄罗斯联邦政府，支持俄接替苏联在联合国安理会常任理事国的席位。俄方的反应很积极，除了一再表示感谢外，当即安排外长宴请，由其副外长与田曾佩举行会谈。\n\n\t当日，田曾佩与俄罗斯主管中国的副外长库纳泽举行会谈。我方的指导思想是:力争中俄关系全面继承中苏关系，保持自戈尔巴乔夫访华以来中苏关系的良好发展势头，并进一步有所发展。在会谈中，我方提出，由于中俄关系继承了中苏关系，中国驻苏大使就改任驻俄大使，苏联驻华大使也相应改为俄罗斯驻华大使，所以，双方不存在重新建交问题。库纳泽感谢中国政府对俄罗斯政府的外交承认以及对俄罗斯接替苏联在联合国安理会常任理事国席位的支持，表示俄罗斯愿继承中苏关系的一切积极成果，强调保持同中国的睦邻友好关系符合两国人民的根本利益，赞同中方对处理两国关系的原则性设想。\n\n\t针对莫斯科市长波波夫曾去过台湾一事，田曾佩阐述了中国政府在台湾问题上的原则立场，并对外国与台湾当局进行官方和民间交往的界限作了详细说明。库纳泽表示，理解中方在台湾问题上的立场。\n\n\t在会谈中，我方建议签署一个会谈纪要，并向俄方提交了纪要草案。在该草案中，肯定了和平共处五项原则是两国关系的基础；确认1989年和1991年中苏两个联合公报确定的各项原则仍为中俄两国关系的指导原则；继续履行中苏两国之间签订的各项条约和协定；加强各个领域、各个级别的往来；承认中苏边界谈判取得的成果，两国将尽快履行法律程序，批准中苏东段边界协定。俄方基本上接受了我方草案内容。29日，中俄双方签署了两国政府代表团会谈纪要。这个纪要从法律上解决了中苏关系的继承问题，成为新形势下发展中俄关系的第一个指导性文件。\n\n\t中苏关系及时、平稳地向中俄关系的过渡，为日后建立中俄战略协作伙伴关系奠定了基础。中俄关系对于两国外交的重要性日益明显，成为其重要的支撑点。\n\n\t值得一提的是，参加政府代表团的王荩卿大使，当时既非驻苏大使，也非驻俄大使。王荩卿是1991年11月底达到莫斯科的，因苏联国内政局不稳，还没有来得及递交国书，苏联就不复存在了。12月下旬，苏方告诉我方，叶利钦总统将尽快接受王荩卿大使的国书。这样一来，就需要履行新的法律手续，将王荩卿由驻苏大使改任驻俄大使。王荩卿赴任时携带的我国家主席致苏联总统的国书业已过时，只好补办致俄罗斯总统叶利钦的新国书。我外交部领导得知此消息后很着急，指示要火速把新国书呈送杨尚昆主席签署、钱其琛外长副署，之后尽快派专人携带新国书，乘坐最近一个航班飞往莫斯科。为保证此事办得迅速、稳妥，部领导还指定几个有关部门的主管领导共同督办。我和另两位督办人心里很慌:叶利钦要是明天就见王荩卿，那可怎么办?有人说，那倒好办啦，就立即申请派架包机专门送一趟国书。不过，大家否决了这一昂贵的方案，倾向于采用“先见(总统)后交(国书)”这种没有办法的办法。两天后，新国书由专人乘班机送到了王荩卿手里。叶利钦因立国之初国务缠身，过了一个多月之后才接受了王荩卿的国书。\n\n\t在短短的两个多月时间内，王荩卿拥有两个“大使”衔:一个是候任驻苏联大使，另一个现任驻俄罗斯大使。这种特例在新中国外交史上可谓绝无仅有。\n\n\t与其他11国顺利建交\n\n\t除俄罗斯外，我代表团还访问了乌克兰和白俄罗斯。此后，原拟即刻前往中亚五国商谈建交事宜，但独联体国家12月30日将在明斯克召开首脑会议，到访国的主要领导人均不在国内，对方恳切希望代表团改在元旦后成行。经研究，12月29日代表团飞往新疆，元旦后直接从乌鲁木齐赴中亚。\n\n\t1992年1月2日，代表团到达中亚之行的第一站乌兹别克斯坦。该国盛产优质棉花，被誉为“白金之国”，其首都塔什干曾是古丝绸之路上的重镇。与前几站自费访问不同的是，乌方按政府代表团正式访问的规格接待。卡里莫夫总统接见，外长会见宴请，主管副外长对口会谈。乌方衷心感谢我国在该国独立之初就给予承认，认为这是对该国的最大支持。乌外长还告诉我们，外交部已为中国大使馆物色好了馆址，请中方尽快派先遣组来建馆。\n\n\t1月3日，代表团一行飞抵哈萨克斯坦首都阿拉木图。阿拉木图原名阿尔玛·阿达，阿尔玛在哈语中是苹果的意思，该地以盛产苹果著称。哈方的接待相当正规，会谈气氛很好。纳扎尔巴耶夫总统会见代表团时，高度评价中国改革的成就，认为中国政府派团来访是一项富有远见的决策，并对发展两国友好睦邻关系寄予厚望。\n\n\t1月4日，代表团一行抵达塔吉克斯坦首都杜尚别。这个国家处于帕米尔高原上，被称为“高山之国”。塔总统拉赫莫诺夫在会见中，表示感谢并赞赏中国这个伟大邻国对塔吉克斯坦这样一个小国的支持，表示要永远与中国结好，并提议日后将中国大使馆所在的街道命名为“北京街”。\n\n\t1月5日，代表团一行飞抵吉尔吉斯斯坦首都比什凯克。吉副总统和内务部长到机场迎接，还铺上了红地毯。阿卡耶夫总统在与李岚清交谈中，说对与中国这样一个大国建立外交关系感到非常高兴，并几次提到圣人孔子的“教导”。还说他作为学者，曾两次访问过中国，认为中国经济改革的经验更适合于吉尔吉斯斯坦的国情。\n\n\t最后一站是土库曼斯坦。2000多年前，西汉的张骞出使西域时曾到过的大宛国，就是今天的土库曼斯坦。尼亚佐夫总统会见李岚清时，强调中国的支持是对土库曼斯坦国家安全的有力保障，还兴致勃勃地与李岚清一起探讨拓展两国经贸关系的远景蓝图。\n\n\t代表团访问中亚五国期间，一天与一个国家签署建交公报。过后不久，我方又与阿塞拜疆、格鲁吉亚、摩尔多瓦和亚美尼亚顺利地签署了建交公报。\n\n\t在与上述11国的代表会谈中，核心问题也是台湾问题。我方介绍了台湾问题的由来，阐述了我国政府在台湾问题上的原则立场，要求对方不与台湾当局进行任何形式的官方往来。对此，11国政府都作出了明确的承诺。\n\n\t就这样，我国与苏联解体后的15国都顺利地建立了大使级的外交关系。随后，我国就在这些国家的首都开设了大使馆。","picNo":"5","picUrl":[{"pic_title":"叶利钦站在被包围的俄罗斯议会大厦，即“白宫”外面一辆坦克顶上的演说令人难忘","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15569_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15569_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15569_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15569_4.jpeg"},{"pic_title":"几千名示威者无视政府发布的戒严令，向亚纳耶夫的部队公开表示他们反对政变","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15569_5.jpeg"}]}]