[{"e_id":"15573","title":"红色高棉领导人乔森潘和农谢投向柬政府","content":"\n    在23年前的今天，1998年12月25日(农历1998年11月7日)，红色高棉领导人乔森潘和农谢投向柬政府。1998年12月25日，前民主柬埔寨（红色高棉）领导人乔森潘和农谢从拜林分别致函洪森，宣布尊重为柬埔寨民族和解作出不懈努力的西哈努克国王，承认和尊重柬埔寨王国宪法，承认按照宪法成立的、以洪森为首相的柬埔寨王国政府。他们表示坚决拥护柬王国政府的施政纲领，并希望这一纲领的实施将进一步巩固柬埔寨在自由民主多党制基础上的民族和解、国家和平与稳定。洪森当天复函乔森潘和农谢，以柬埔寨王国政府、柬武装力量总司令和他本人的名义，对他们回归柬埔寨社会的决定表示欢迎。洪森说，你们的行动体现了全体柬埔寨人民希望结束战争、寻求和平、实现民族和解和重建祖国的真诚愿望。12月25日下午，乔森潘先在拜林通过电话与洪森进行联系，表示他和农谢要求投向政府。洪森当即与正在北京养病的西哈努克国王进行了联系，国王表示欢迎。乔森潘和农谢获悉后便作出了投向政府的决定。乔森潘1934年出生在柬埔寨的柴祯省。他曾是西哈努克国王民社同盟时期的国民议会议员，后又出任商业大臣，1967年离开金边加入红色高棉队伍。1970年至1979年曾任柬埔寨王国民族团结政府国防大臣、副首相，柬埔寨民族解放人民武装力量总司令，民主柬埔寨国家主席团主席，民主柬埔寨政府总理。农谢1927年出生于马德望省。他曾任柬埔寨共产党中央委员会副书记、柬埔寨人民代表大会常务委员会委员长。由于抵制1993年5月23日由联合国主持的大选，民主柬埔寨随后被宣布为非法组织。原红色高棉最高领导人波尔布特1998年4月15日病逝于柬泰边境。到1998年12月初，几乎所有红色高棉武装力量都已投向柬政府。现在红色高棉领导人中只剩下塔莫克仍藏匿在柬泰边境一带。红色高棉的前身是柬埔寨共产党。柬共于1960年9月30日成立，总书记是波尔布特。1970年3月18日，朗诺在美国支持下发动政变，推翻了西哈努克亲王领导的王国政府。3月23日，西哈努克在北京宣布成立民族统一阵线，并担任主席。柬埔寨共产党加入了这个阵线。5月5日，西哈努克亲王在北京成立民族团结政府，柬共领导人乔森潘担任副首相。柬民族团结政府领导全国人民经过5年的浴血奋战，于1975年4月17日解放全国。柬埔寨于1976年1月5日颁布新宪法，改国名为“民主柬埔寨”。4月，西哈努克亲王宣布退休。乔森潘任国家主席团主席，柬共总书记波尔布特任总理。这时，柬共实际掌握了国家领导大权。1978年年底，越南出兵10万，侵入金边，扶植韩桑林政权。1979年8月21日柬共成立爱国民主民族大团结阵线，简称民主柬埔寨，又叫红色高棉。1981年12月6日柬共宣布解散。1982年7月，西哈努克同红色高棉再度合作。西哈努克、宋双、乔森潘三派实现大联合，组成民柬联合政府。1991年10月，柬埔寨问题国际会议在巴黎召开，签署了巴黎协定。1993年5月，柬埔寨举行全国大选。红色高棉内部对大选有两种主张：乔森潘力主参加大选，回归社会。但波尔布特主张不参加大选，最后波尔布特的主张占上风，红色高棉仍割据一方。柬埔寨问题专家认为，红色高棉不参加大选是重大失策，这使红色高棉与社会隔绝，失去了回归社会的大好时机。自1993年以后，红色高棉在柬政府军事进攻和和平安抚的攻势下，逐步走向分化、瓦解、衰落。1994年7月7日，柬国会宣布红色高棉为非法组织。7月11日，红色高棉在安隆文宣布成立由乔森潘任总理的民族团结救国临时政府。1996年柬政府加紧进攻，瓦解红色高棉，年初发动大规模攻势。3月，驻守梅莱山根据地的红色高棉18师师长兴朋率部向政府投诚。紧接着，1996年8月控制拜林地区的红色高棉主要领导人英萨利率领两个师3000余人宣布脱离红色高棉投诚政府，并与政府达成停火、和解原则协议。10月，柬第二首相洪森赴拜林同英萨利会晤。洪森在欢迎仪式上承诺原红色高棉军民回归民族大家庭后，可保留原有的房地产、职务、军衔等。英萨利和兴朋投向政府后，红色高棉失去了拜林和梅莱山两个重要根据地，元气大伤，此后红色高棉内部矛盾加剧。1997年6月11日，红色高棉领导人波尔布特派人杀害了红色高棉国防部长宋成及全家。波尔布特指控宋成分裂红色高棉，准备投降洪森。宋成的部下约1000多名红色高棉士兵围剿波尔布特残部，波尔布特带领数百名红色高棉士兵逃往柬泰边境丛林中。7月25日红色高棉在柬泰边境安隆文基地举行公审波尔布特大会，约有500多名红色高棉士兵和村民参加。此后红色高棉成立一个新的领导机构“9人委员会”，塔莫克、乔森潘、农谢成为主要领导人。1998年4月15日深夜11时15分，红色高棉前领导人波尔布特在柬埔寨安隆文附近的一座小木屋里因心脏病发作去世。4月下旬红色高棉最后一个据点安隆文失守，塔莫克等率领数百名红色高棉士兵进入柬泰边境丛林中。","picNo":"0","picUrl":[]}]