[{"e_id":"15578","title":"张献忠“江口沉银”传说终300多年后被证实","content":"\n    2015年12月25日(农历2015年11月15日)，张献忠“江口沉银”传说终300多年后被证实。\n\t百年来，张献忠“江口沉银”的秘密一次次被挖掘，但历史谜底却一次次与我们擦肩而过。或许这一次，真相真的离我们不远了。\n\n\t\n\n\t江口沉银终见天日。(图源网络)\n\n\t明末，农民起义军首领张献忠率部进入四川，尽掠蜀内富民大贾，汇聚千金，车载百车不尽。张献忠身亡后，他所聚敛的巨额财宝自此不知去向，甚至没人说得清这笔财宝究竟是真有其事，还是一个巨大的谎言。但在这数百年间，围绕它的猜测和寻找从未停止过。\n\n\t300多年来，四川地区流传一个古老歌谣，“石牛对石鼓，银子万万五。有人识得破，买尽成都府”，被认定为破解大西王张献忠藏宝之地的“密咒”，百年来无人能解。但张献忠将劫来的金银财宝就藏在成都附近某处却被人们坚信，以石牛和石鼓作为暗记，一直激励着后来的寻宝者。\n\n\t2015年12月25日，经过多家权威部门与专家认定，近年考古发掘的四川眉山彭山区“江口沉银遗址”即当年张献忠藏银中心区域之一。这个重大发现，让传说中的张献忠巨额财宝之谜终于有了答案。\n\n\t“大西皇帝”张献忠两件事最出名：\n\n\t杀人如麻，抢钱无数\n\n\t\n\n\t张献忠画像。(图源网络)\n\n\t本案的主人公张献忠生于1606年(明万历三十四年)，延安人。他性格桀骜不驯，在延安府当捕快期间，就屡犯军法。1630年(崇祯三年)，恰逢明末乱世，宦官当权，民不聊生，张献忠在家乡米脂追随王嘉胤起事。王死后，张献忠改投高迎祥，和李自成同属一股起义军。\n\n\t张献忠不久即与李自成因故分裂，他率部进攻长江流域，李自成则进攻黄河流域。随着起义力量的壮大，李自成称“闯王”，张则自称“八大王”。张献忠为人极其狡诈，明朝对他软硬兼施，先是许给他高官厚禄，期冀招抚；后又对他多次围剿。每到危急关头，他就诈降，渡过危机后则再次反叛。明朝政府根本不能满足他的欲望，他的目标只有一个——当皇帝。\n\n\t在经历了13年的艰苦“创业”后，1643年，张献忠攻下武昌称帝，国号“大西”，终于实现了皇帝梦。清朝文人赵吉士在《寄园寄所寄》中说，他将楚王(朱华奎)塞进竹轿，抛入湖中溺死，自己则“尽取王宫中金银上百万，载车数百辆”。\n\n\t张献忠爱财，且一以贯之，从不嫌多。1644年，也就是清兵入关的那一年，张献忠则带兵入川。在天府之国，他干了两件让他留下恶名的事。一是杀人，一是掠财。\n\n\t张献忠出身行伍，从不惧怕死人，杀人一度成为他解决问题的手段。据说，张献忠攻陷成都后，部下报粮草不足，他便用最简单的方式解决了这个最困难的问题——杀人，杀百姓，杀伤兵。成都有一块《七杀碑》，记录的便是他的杀人如麻：“天生万物以养人，人无一德以报天，杀杀杀杀杀杀杀。”\n\n\t张献忠的劫掠对象由皇室官绅发展到普通百姓。清人刘景伯在史书《蜀龟鉴》中记载，张献忠从各州郡的富商大贾处掠取的钱财，少则数千两黄金，多则上万，拿到钱后还会杀人灭口。其行为之暴虐，可谓空前绝后、毫无天理与人道可言。\n\n\t张献忠对抢掠所得财产进行严格的控制，立下规矩：部下若私藏金银一两，斩全家；藏十两，本人剥皮，斩全家。如此一来，整个四川之财尽归张献忠一人。据史书记载，崇祯皇帝和他相比也只能算是“小户”。他曾在成都举办斗宝大会，得意洋洋地炫耀自己的富有：24间屋子摆满奇珍异宝、金锭银锭，令人目不暇接、瞠目结舌。\n\n\t后来有历史学家粗略估算了一下，张献忠至少拥有千万两白银。按明末白银的购买力与现在人民币折合比算，一两相当于当今300元左右。也就是说，在那个年代，张献忠拥有相当于现在30亿人民币的财富，在明末清初那个动乱的年代，肯定是财富榜上有名。\n\n\t宝藏究竟匿于何方?\n\n\t民间版本众多\n\n\t有人说，人生最可悲的事，就是人死了，钱没花了。对敛财有着近于病态狂热的张献忠而言，更是如此。当了两年皇帝后，清朝肃亲王豪格和吴三桂率清军由陕南入川，攻打张献忠。1646年11月，张献忠部被清军包围，匆忙出城迎战，被清将雅布兰射死在凤凰山(今四川南溪县北)。令人意想不到的是，他的巨额财宝竟由此和他一同消逝。\n\n\t千万财宝是藏于锦江水底?或是埋于青城山下?还是隐于芦山县城(隶属于今雅安市)?自古以来人们的猜测不一而足，其中最让人们信服的藏宝地，就是沉于江底。\n\n\t正史《明史》记载，张献忠在被迫撤离成都前，干了一件令人匪夷所思的事：他让部下在锦江筑堤，抽干江水，在堤坝下游的泥沙中挖出数丈深的大坑，将劫掠来的财宝倾倒其中，再重新决堤放水，将大坑冲平、淹没，以此掩人耳目。后来的史书《明纪》，也一字不易地抄录了这条史料。\n\n\t地方志《彭山县志》上对张献忠宝藏的下落则另有说法：张献忠撤离成都时，因为旱路已被清军封阻，只得改道由水路出川，但船队沿锦江刚行至彭山县江口境内，便遭到当地的地主武装杨展部队的袭击，几乎全军覆没。张献忠不得已退回成都，许多满载金银的木船则沉没于锦江。更有人说，张献忠的船只是自焚，杨展的幕僚费密在清康熙年间所著的《荒书》中也记载：“杨展先锋见贼焚舟。”张献忠为何自己烧了船只?这无疑为“江口沉银”之说又添了一层神秘面纱。\n\n\t民间流传的第三种说法是：张献忠自知兵败，撤离成都前，提前让手下做了许多木筒，将银锭灌藏其中，投入锦江，使其顺水漂流，准备在狭隘处打捞。可惜途中遭到杨展兵马的埋伏，尚未来得及打捞便兵败如山倒，那些木筒也随着时间的流逝沉于江底。\n\n\t无论哪种说法，都指向张献忠将所掠财宝沉于江中，地点就在江口附近。这无疑为后人沿江寻宝留下了无尽的空间。\n\n\t寻宝从未间断\n\n\t咸丰皇帝也曾设法打捞\n\n\t如此巨额财富，后人自然垂涎已久。从清朝到民国，从朝廷、官员、将领到地方军阀、普通百姓，对张献忠宝藏无不津津乐道。\n\n\t传说中，最早得到张献忠宝藏的人是杨展。查证史书可得知，那场发生在江口的战役确有其事，交战双方便是张献忠与杨展，前者大败，后者胜。基于此，后人猜疑，张献忠江口沉银被杨展所获。根据费密在《荒书》中的记载，杨展起初并不知道沉船中藏着什么，后来，一个渔民将其打捞上来，数万两金银尽归杨展所有。\n\n\t另一种说法来自清朝沈荀蔚所撰史书《蜀难叙略》。据说，当年张献忠焚舟之时，一位幸存船夫投奔杨展，据实相告，杨展于是针对木筒特点，命部下用长枪在江中打捞，一旦发现木筒，便将其钉住、拖出。杨展是嘉定人(今四川乐山)，在整个四川因战乱饥荒严重之时，唯有嘉定富庶稳定，时人在称赞杨展时也说“蜀为赖之”。后人因此推测，杨展正是靠着打捞上来的飞来横财，才做到这一点。\n\n\t清朝占领四川后自然也不会放过对这笔财富的搜寻。《彭山县志》记载，乾隆五十九年(1794年)冬，一位捕鱼人在锦江中打捞起一把刀鞘，消息传到总督孙士毅耳中，孙立刻派人赶赴江口，经过数日打捞，终于打捞起了万两白银及大量珠宝玉器。\n\n\t到清末，太平天国运动爆发，为解决朝廷的财政困难，翰林院编修陈泰初旧事重提，呈请寻找这笔财宝，并说曾亲眼看到彭山、眉山等地的居民捞到遗弃的银子。捉襟见肘的咸丰皇帝于是命令成都将军裕瑞“悉心访察，设法捞掘，酌量筹办”，可最终却一无所获。\n\n\t时间的流逝并没有消减人们对财富的追寻和渴望。民国时期，一位姓杜的清朝遗老因犯案走投无路，受到曾任四川省府秘书长的杨白鹿接济。为报恩，杜将多年来随身携带的一个檀木匣转赠与杨白鹿，并说，匣内所藏是张献忠埋银的地点图样，由当时参与埋银的一名石匠偷偷绘制。\n\n\t1937年冬，杨白鹿将此事告诉了当过师长的好友马昆山，两人一拍即合，成立了锦江淘金公司，专事打捞宝藏。他们按照原图纸方位丈量、细密探索，推断出埋藏金银的地点就在成都望江楼下游对岸，原石佛寺下面三角地段的交叉点左侧。从1938年冬到1939年冬，上百人前前后后忙活了10个多月，竟真挖出一个大石牛和一个大石鼓。“石牛、石鼓”都出来了，杨白鹿等人赶紧买来金属探测仪，不久后的一天，探测仪还真发出了嗡嗡的响声。但历史又一次和人们开了玩笑，工人们费尽心力，却只挖出三大箩筐铜钱。\n\n\t十余名专家确认“江口沉银”\n\n\t百年宝藏终见天日\n\n\t虽然轰轰烈烈的寻宝事件终以闹剧收场，但此后几十年，仍不断有老百姓从江中打捞出财物。\n\n\t2005年4月，彭山县的引水工程在江口镇岷江河道内施工时，从地表下3米处挖出一个内有七锭银元的圆木，银锭上刻着“崇祯十八年×日”、“黄冈县银四拾两正”等字样，经四川省文物鉴定委员会鉴定，其确为崇祯时期所征收的税银。通过铭文可以看出，这批银锭来自湖南沅陵县、湘潭县，湖北京山县、黄冈县等地，与当年张献忠转战之地十分吻合，时间上也是同步的，无疑可以视作“江口沉银”的又一力证。\n\n\t1999年4月，四川省社科院历史研究所研究员王纲在经过多年研究考证后宣称，锦江下确实埋藏着巨大的金银。王纲称：《明史》、《蜀鉴》、《荒书》、《彭山县志》等正史、野史，从不同角度介绍了“江口沉银”，近年来不断打捞出的实物更是有力证据，因此，“整整1000船金银财宝，至今仍沉睡江底!”根据他的说法，彭山县政府联合江口镇政府进行了实地勘测，但由于年代过于久远，河道淤泥太深，最终只能不了了之。\n\n\t真相总是姗姗来迟，经过一代代人苦苦地搜寻，2015年12月25日，由来自故宫博物院考古研究所与中国国家博物馆综合考古部等10余名国内权威考古和历史专家，郑重出具了《四川彭山“江口沉银遗址”考古研讨会专家意见书》，确认彭山“江口沉银遗址”即为张献忠沉银中心区域之一，这个百年来的宝藏之谜总算露出端倪。\n\n\t百年来，张献忠“江口沉银”的秘密一次次被挖掘，但历史谜底却一次次与我们擦肩而过。或许这一次，真相真的离我们不远了。“石牛对石鼓，银子万万五。有人识得破，买尽成都府。”这首充满遐想与渴望的歌谣依然在川府之国传唱，是否真能买下成都府，还要等待最终的考古发掘报告。","picNo":"2","picUrl":[{"pic_title":"江口沉银终见天日。(图源网络)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15578_1.jpeg"},{"pic_title":"张献忠画像。(图源网络)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15578_2.jpeg"}]}]