[{"e_id":"15577","title":"《科学》杂志2015年度十大突破出炉","content":"\n    2015年12月25日(农历2015年11月15日)，《科学》杂志2015年度十大突破出炉。\n\t每年，《科学》杂志都会评选出一项科学成就作为“年度十大科学突破”之首。希格斯玻色子的发现、癌症免疫疗法、第一台量子机器、“罗塞塔”登陆彗星都曾夺魁，今年CRISPR基因编辑技术独占鳌首，赢得桂冠。除此以外，矮行星冥王星和“新视野”号、埃博拉疫苗、大脑淋巴系统等研究也在推动着科学前沿向更深层次迈进。\n\n\n\t一、CRISPR技术独占鳌首\n\n\n\t\n\n\t(CRISPR 技术帮助科学家创建各种新遗传物种)\n\n\t2007年，一家酸奶公司发现一种细菌拥有抵抗病毒的未曾预料到的防御机制。2012年，科学家阐明了这种细菌的作用机制；2013年，科学家迈出关键研究的第一步；去年，相关研究如雨后春笋般大规模爆发。现在，它已经被认为是分子研究领域的一个奇迹，不只是科学界，全世界的目光都被这种叫作“CRISPR”的技术吸引。\n\n\t作为2015年度十大科学突破之首的CRISPR技术，在2012年和2013年就曾两次进入《科学》年度十大突破榜单。今年它不再屈居其他研究之下，而是通过一系列显著成果独占鳌首。其中有两项成果备受瞩目：一是成功实现长期以来梦寐以求的通过“基因驱动”消灭害虫或是携带的疾病的梦想；二是首个人类胚胎DNA编辑占据全球舆论头条。这两项研究每一项都牵动着科学政策的制定，尤其是后一项研究直接推动了今年12月美国华盛顿国际人类基因编辑峰会的召开。\n\n\t是什么让CRISPR显得与众不同呢?与锌指核酸酶以及转录激活因子样效应物核酸酶等蛋白相比，后两种蛋白也能够精确改变DNA序列，若干家公司已经在用其开发新临床疗法。但CRISPR技术相对简单，且成本低廉得多。犹他大学锌指核酸酶领先研究专家Dana Carroll说，它带来了“基因靶向治疗的普遍化时代”。斯坦福大学生物伦理学家Hank Greely把CRISPR技术和第一辆T型福特汽车进行对比说，和第一辆汽车相同，它(CRISPR)生产的简便性、技术的可靠性以及经济上的可负担性都将改变社会。“每个分子实验室都希望进行CRISPR研究。”哈佛大学的George Church说。\n\n\n\t二、小世界迎来大年景\n\n\n\t\n\n\t(“新视野”号传回的冥王星地表图)\n\n\t今年可谓是矮行星之年。美国宇航局(NASA)的两艘空间探测器与两个矮行星之间两次邂逅的画面在天文学家眼中徐徐展开。今年3月，“黎明”号探测器进入小行星带中最大的天体——谷神星的轨道。7月，“新视野”号飞掠柯伊伯带最大的天体之一 ——冥王星。\n\n\t科学家发现，冥王星沿着“一年”248年的椭圆轨道运转时存在极端差异的季节变化，剧烈温差导致其表面结冰后又融冰，从数十亿年前直到现在，这颗矮行星上的造型仍在改变过程中。其固氮表面像鳞片一样的纹理见证了在稀薄大气周期性地扩张和塌缩时，物质的升华与沉积过程。冰山从平坦的平原上拔地而起，好像漂浮的冰山一样，在古地质作用的推动下，穿过大量不坚固的氮冰，杂乱地陈列着。\n\n\t距离太阳更近的谷神星也在各种作用力下成为今天的形状。这个像沥青一样漆黑的小行星的表面曾发生过猛烈撞击。在一些撞击坑中神秘的亮斑上漂浮着一些尘雾和水气。“黎明”号还在谷神星的表面矿物中发现了氨——彗星表面的典型矿物，进一步证明谷神星是一颗巨型死亡彗星，曾诞生于距离冥王星较近的太阳系外围。12月，“黎明”号降低到距离谷神星表面不到380公里的最低也是最终轨道，开始绘制该小行星的地图。\n\n\t此刻，“新视野”号正在朝着另一个“约会地点”飞去，以期在2019年与柯伊伯带一颗叫作2014MU69的小行星相会。此后，“新视野”号将继续滑翔，并在数十年后飞出太阳系。而“黎明”号将继续围绕谷神星运转几百年或者更长时间。\n\n\n\t三、肯纳威克人争议定音\n\n\n\t\n\n\t(肯纳威克人古骨骼)\n\n\t自从1996年在华盛顿州肯纳威克哥伦比亚河畔被发现以来，这具被称为肯纳威克人的骨骼一直处于争议之中。人类学家就这具距今8500年的骨骼和今天美洲土著居民的关系产生了分歧。同时，本土部落认为这具骨骼的主人是他们的祖先，要求把骨骼归还给他们，然后根据仪式埋葬。2004年，美国政府准许科学家研究这具骨骼。\n\n\t今年，当古DNA专家对肯纳威克人进行核基因测序之后，事情发生了具有讽刺意味的转变。结果表明，这具骨骼至少和此前宣称骨骼属于他们的5个土著部落有关。更重要的是，基因分析还确定了此前根据更古老的人类遗迹作出的发现，认为今天的美洲土著居民是亚洲人(曾在距今至少1.5万年前穿过白令陆桥)的直系后代。\n\n\t因此，肯纳威克人的基因组对比有力地批驳了今天的美洲土著居民起源于晚期移民以及第一批美洲人来自欧洲而不是亚洲的观点。由此来看，在一直被描绘成科研与文化传统难以共融的争议中，科学一直以来都站在美洲土著居民的一边，现在他们可以重新书写要求，让古骨骼物归其主。\n\n\n\t四、心理学研究可重复性惹争议\n\n\n\t\n\n\t(心理学实验可重复性不是赌博)\n\n\t今年是心理学向逻辑科学转变的分水岭。心理学数年来一直深陷研究结果不可重复的丑闻之中，但是一群改革者正在把它转变为科学可复制性的标杆。心理学假阳性结果普遍存在的情况令人担忧，因为该领域的研究覆盖的研究对象群体经常较小，在数字统计方面处于劣势，问题从2011年开始一直备受争议。研究结果不可复制的丑闻促使心理学家通过重复重要研究、建立学术出版新模式与同行评议模式等方式厘清该领域，同时恢复出版界对心理学研究的信心。\n\n\t第一批重复实验在2013年开始进行，并带来了鼓舞人心的消息：13项研究中有10项研究的重复实验结果均与原始结果相同。然而，去年对涉及近100名研究人员的27项研究成果的重复实验结果却令人沮丧：其中不仅有1/3的研究结果不可重复，而且一些原始作者还认为挑选他们的研究成果不公平。\n\n\t研究人员没有灰心，今年他们再次进行了最大一批重复性试验。在今年8月发表于《科学》的一篇文章中，270名心理学家对100篇发表在三大顶级期刊上的心理学研究成果进行了分析。不利的是，仅有39%通过了测试。但是这一次的分析非常顺利，心理学期刊编辑宣布，发表实验可重复性的研究应该成为常态。\n\n\n\t五、纳勒迪人重见天日\n\n\n\t\n\n\t(南非洞穴发现的新人种化石)\n\n\t2015年，人类大家庭迎来了新的一员，南非洞穴中发现一个新人种。在第一篇系列研究成果中，一个由60名研究人员组成的国际团队描述了至少来自15名人类的1500块骨骼化石，一群洞穴探索者在南非东北部约翰尼斯堡一个叫作“升星洞”的洞穴中发现了这些化石。\n\n\t这可谓是在非洲发现的最大的古人类化石“宝洞”，研究团队认为它们属于一个独立的人种，并将其命名为“纳勒迪人”，在塞索托语中的意思是“恒星”。目前，这些人种生活的时代尚未追溯。\n\n\t不管他们生活在哪个时代，这些化石都非常重要，因为它们揭示了一个新人种。初始化图片显示，他们像现代人一样直立行走，而且甚至可以制造工具。但是他们的脑容量较小，手指弯曲且长，大拇指形状奇怪，这表明和早期人种一样，为了躲避捕食者，他们仍然需要爬树。\n\n\t然而，他们最终如何到达这个没有其他动物骨骼的洞穴却是个谜。研究人员希望，埋藏在洞穴中的其他化石可以进一步回答这些问题。\n\n\n\t六、深层地幔柱研究趋热\n\n\n\t\n\n\t(科学家认为地幔柱可能引发板块俯冲并开启全球板块构造运动)\n\n\t诸如夏威夷群岛等岛链是发现地球内部“不安分”物质的线索，即柱状熔岩流(或称地幔柱)从内部渗透到地表的现象。随着一个地壳板块爬上地幔柱，然后火山爆发喷出的物质喷涌到板块上，经过漫长的地质时期后，一个个岛屿逐渐形成。\n\n\t但是40多年来，关于地幔柱的争论一直像这股熔岩流一样炙热。地幔柱是否会一直延伸3000公里到达地球的岩石层地幔?还只是储存在地下较浅层的岩浆库?为了找到答案，研究人员利用地震波(当它们到达边界时会发生弯曲以及速度变化)，像CT扫描那样对地幔进行了诊断。但是该方法却难以辨别地球深层的情况。\n\n\t现在，利用尖端技术获取到史无前例的地震记录细节，一项新研究发现，熔岩柱会一直向下延伸。研究人员发现了28处地幔柱的证据，其中大多数位于火山热点区域下方，从地心持续、垂直地上涌。“如果我们的成像结果合理，那么我们已经解决了争端。地幔柱确实存在。”该研究作者、美国加州大学伯克利分校地球物理学家Barbara Romanowicz说。\n\n\t这项实证研究结果让很多科学家感到惊奇。因为地幔柱的宽度可达600~800公里，是此前预测模型的3倍多。因此，它们携带的地心热量比此前认为的也高得多。而且它们最深处非常笔直，不会在下地幔的岩浆流中徘徊。通过这项研究，科学家很有可能需要重新思考下地幔的运行方式。\n\n\n\t七、抗击埃博拉疫苗初获成功\n\n\n\t\n\n\t(新疫苗可抵抗埃博拉病毒)\n\n\t史无前例的抵抗埃博拉药物和疫苗研发战役一直吃力不讨好，但是2015年这一局势得到扭转。由加拿大公共卫生机构研究的埃博拉疫苗据说可以在猴子中发挥作用，并在去年疫情最高峰被默克制药公司收购，今年在世界卫生组织(WHO)带领的几内亚临床实验中获得成功。\n\n\t临床试验在埃博拉疫情开始消退时启动，对这种疫苗(一种含有埃博拉病毒表面蛋白的无害牲畜病毒)进行不寻常的链条式疫苗接种策略，使检测其效果的几率最大化。最终这场“赌博”终于取得了成功：7月31日在线发表于《柳叶刀》的一项论文表明，默克公司的疫苗抗病毒成功率达到75%~100%。另一项由英国制药公司葛兰素史克研究的候选疫苗经过传统检测后，最终没能发挥效用。\n\n\t欧洲药品管理局等单位仍然需要更多数据才会批准这种疫苗。但是每过数年埃博拉病毒就会卷土重来，即便未经正式批准，该疗法在下一次疫情中可能也会用作实验依据。它们将有助于阻止西非悲剧再次重演。\n\n\n\t八、酵母细胞酿出止痛药\n\n\n\t\n\n\t(这种基本的酵母细胞经过编辑后可以生成止痛类阿片药物)\n\n\t今年，美国生物学家通过转基因酵母，把糖转化到阿片类止痛药的研发中。通常在罂粟麻醉剂中使用的这种独特的生物合成方法，可能带来更好的药物，抑或是带来更加隐秘的自制吗啡和海洛因。通过一种精心设计的生物工程技术，研究人员改变了酵母菌的基因，使其增加了21个基因。\n\n\t这些基因来自于大量物种，包括3种罂粟、黄连、细菌，乃至大鼠基因。最终的产物是一种可以把糖转化到合成蒂巴因(通常提取自罂粟花，是诸如氢可酮和羟考酮等医用阿片类药物的前体)中的生物。在添加两种基因后，酵母菌也可以制作氢可酮。\n\n\t美国团队和其他团队此前曾编辑过不同的酵母菌株，使其携带这种复杂通路的第一或第二段。今年，他们完成了最终的步骤：通过一个单独的化学转化连接两段通路，使所有基因在一个酵母菌株中共存。\n\n\t然而，这种新的基因工程酵母菌并非完美无缺，制作一个剂量的止痛药，可能需要成千上万升转基因酵母。现在，药物化学家正在努力增加这种酵母菌的产量，同时扭转它们的生物与化学特性，使其生产出更加安全、有效的药物。\n\n\n\t九、大脑淋巴管秘密揭开\n\n\n\t\n\n\t(大脑淋巴管的发现将打开神经性疾病研究新窗口)\n\n\t对于认为已经绘制出人体系统的解剖学家来说，今年夏季的一项发现无疑像是发现了“新大陆”。一项出人意料的研究发现，淋巴系统——帮助清除体内废弃物以及运输免疫细胞的管道网络—— 一直延伸到大脑，而不是科学家一直以来认为的仅仅延伸到颈部。\n\n\t两个多世纪以前，意大利物理学家Paolo Mascagni提出，大脑像人体其他部位一样也存在淋巴管道，今年，研究人员在探索小鼠大脑中免疫细胞的作用时，发现了大脑外皮层中组织精妙的T细胞。而附近的管道看起来像是在支配这些细胞，生物标记表明这些神秘的管道正是小鼠淋巴系统的延伸。此后，研究表明人类大脑中也有着类似的管道。\n\n\t这些秘密管道藏在大脑最外层的脑膜中，可能有助于提供免疫系统和大脑如何互动的新见解。科学爱认为，大脑具有其自身的、与身体其他部位隔离的免疫系统。这项发现将有助于打开研究诸如阿尔茨海默氏症、多发性硬化和脑膜炎等神经退行性疾病和神经炎症的新窗口。但是现在，研究人员表示，他们优先考虑的是这些大脑淋巴系统的基础结构和功能。\n\n\t十、量子诡异性\n\n\t\n\n\t(《星际穿越》中描绘的黑洞可能通过虫洞连接，其中可能存在量子起源)\n\n\t在量子论中有一个非常奇怪的观点：通过测量一个量子粒子比如质子的特点，就能够迅速得知另一个量子粒子的状态，无论这颗配对子的距离有多远，即便它在数光年距离之外，或者哪怕它在银河系的另一边。这种观点就是量子的“纠缠态”，爱因斯坦由衷地对纠缠态感到痛恨，因为这似乎与他提出的没有任何物质比光传播得更快的观点相冲突，因此就有了他所说的著名的“幽灵般的超距离作用”。今年，很多研究人员表示，德国物理学家证明了这种诡异的远距离影响的确存在。\n\n\t当粒子处于纠缠态时，它们的状态完全不能确定，但是一对粒子之间却彼此关联。例如，在测量一个电子的时候，你有50%的几率发现它在朝一个方向旋转，还有50%的机会发现它在朝相反方向旋转。你可以让这两个电子发生纠缠，当你测量其中一个时发现它朝着一个方向旋转，而另一颗质子就会朝着反方向旋转。\n\n\t爱因斯坦和其他人希望，类似电子的粒子能够隐藏从一开始决定每个纠缠粒子状态的“局部隐藏变量”，消除任何一种远距离影响。1964年，英国理论物理学家约翰·贝尔意识到，细微的数字测量能够揭示隐藏变量是否在起作用。其早期研究与量子理论相符合，并与隐藏变量相矛盾，但是技术漏洞却留下了质疑的空间。\n\n\t今年的实验弥补了此前的漏洞，否定了爱因斯坦的隐变量理论，证实相距1.3公里的电子存在量子纠缠。这项研究或许没有让物理学家感到吃惊，但是却为未来诸如量子互联网等更加前沿的技术铺平了道路。","picNo":"10","picUrl":[{"pic_title":"(CRISPR 技术帮助科学家创建各种新遗传物种)","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_1.jpeg"},{"pic_title":"(“新视野”号传回的冥王星地表图)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_2.jpeg"},{"pic_title":"(肯纳威克人古骨骼)","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_3.jpeg"},{"pic_title":"(心理学实验可重复性不是赌博)","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_4.jpeg"},{"pic_title":"(南非洞穴发现的新人种化石)","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_5.jpeg"},{"pic_title":"(科学家认为地幔柱可能引发板块俯冲并开启全球板块构造运动)","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_6.jpeg"},{"pic_title":"(新疫苗可抵抗埃博拉病毒)","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_7.jpeg"},{"pic_title":"(这种基本的酵母细胞经过编辑后可以生成止痛类阿片药物)","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_8.jpeg"},{"pic_title":"(大脑淋巴管的发现将打开神经性疾病研究新窗口)","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_9.jpeg"},{"pic_title":"(《星际穿越》中描绘的黑洞可能通过虫洞连接，其中可能存在量子起源)","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/15577_10.jpeg"}]}]