[{"e_id":"5080","title":"西晋文明皇后王元姬逝世","content":"\n    在1753年前的今天，268年4月20日(农历268年3月21日)，西晋文明皇后王元姬逝世。\n\t268年4月20日，西晋文明皇后王元姬逝世。三国时期曹魏经学家王朗之孙女、王肃之女，晋文帝司马昭妻子，晋武帝司马炎与齐王司马攸的生母。\n\n\t王元姬出生于书香门第，她的祖父王朗、父亲王肃是三国时期著名的经学家。王朗是曹魏司徒，封兰陵侯，王肃是曹魏中领军，袭封兰陵侯。\n\n\t王元姬八岁时，就能诵读《诗经》、《论语》，尤其精通丧服礼仪；只要是有文义的，看了一遍，一定能记在心中。王元姬九岁时，遇到母亲羊氏生病，她不离左右地侍奉母亲，很长时间衣不解带。常在没有听到父母的吩咐时就已经顺承其意去做事了，举止行为适当，因此父母让她管理家事，她总是处理得合情合理。祖父王朗非常喜爱她，说：“使我们家兴盛起来的，一定是这个女孩，可惜她不是男子!”\n\n\t\n\n\t网络配图\n\n\t太和二年(228年)，王元姬十二岁时，王朗去世，王元姬非常哀伤、痛哭流涕，发自内心，父亲王肃更加珍惜重视她。\n\n\t太和五年(231年)，15岁的王元姬嫁给了司马懿的次子司马昭。婚后育有后来的晋武帝司马炎、辽东悼王司马定国、齐献王司马攸、城阳哀王司马兆、广汉殇王司马广德及京兆公主。王元姬对公婆竭尽妇道，谦虚谨慎，自我控制的对待其他人，使得妻妾之间井然有序。\n\n\t甘露元年(256年)，王肃去世，王元姬在为父亲守丧期间，身体赢弱瘦不胜衣，一说话就掉眼泪。\n\n\t王元姬识人独到，当时钟会以才能见任，王元姬常常对司马昭说：“钟会见利忘义，喜欢挑起事端，恩宠太过一定会作乱，不能委以重任。”后来，钟会果然谋反。\n\n\t咸熙元年(265年)，司马昭去世，太子司马炎继为相国、晋王，王元姬为晋王太妃。同年十二月(266年)，司马炎迫使魏元帝曹奂禅让，建立西晋。司马炎即位后，尊王元姬为皇太后，所住的宫殿称为崇化宫。开始设置崇化宫中官员，重选他们的职位，任命太常诸葛绪为崇化宫卫尉、太仆刘原为崇化宫太仆、宗正曹楷为崇化宫少府。\n\n\t西晋建国初期提倡节俭，王元姬虽贵为太后之尊，却不忘旧业，身体力行，亲自在宫中带头纺纱织布，为宫中的后妃们做出表率。她的房间没有一件豪华的摆设，器物、服饰朴素而无文彩，穿洗过的衣服，吃饭从不讲究美味。在她的精心治理下，使宗族亲属都亲善和睦，关注天下百姓，言谈一定符合礼制，从未有谗言诽谤。\n\n\t泰始三年(267年)，司马炎因王元姬的母亲羊氏没有被尊赠谥号，于是下诏说：“从前汉文帝追封灵文之号，汉武帝、汉宣帝也追加了平原、博平的封号，都是为了表示尊奉先人，扩大慈爱亲情的恩德。已故卫将军、兰陵景侯(王肃)的夫人羊氏，内怀美质，仁慈贤德，出身于世代贵族之家，又出嫁到侯王之府，遵守三从美德，依照礼仪从不违谬。但仍遭受不幸，多次丧失应有的封号，抚育众多的子女，终于成就了家业。母仪的教化，光显于邦国宗族，开启圣明之道，流传于万国。然而她早年去世，没得到恩宠。皇太后孝亲之情淳厚，永远思慕先母。我感念于遗训，追念往事心怀感伤，现封夫人为县君，依照她的德行给予谥号，主管之人可依据旧典执行。”于是派谒者何融为使持节，追谥羊氏为平阳靖君。\n\n\t\n\n\t网络配图\n\n\t泰始四年(268年)，王元姬病重，她临终时，流着泪对司马炎说：“桃符(司马攸)性情急躁，而你这作哥哥的又不慈爱。我的病如果好不了，我很担心你容不下他，因此嘱咐你，你不要忘记我说的话。”三月二十一日(4月20日)，王元姬崩逝，享年五十二岁，谥号文明皇后。同年四月初三日，司马炎将王元姬与司马昭合葬于崇阳陵。将要迁殡合葬之时，司马炎亲自列举王元姬的德行，命史官撰写哀文。\n\n\t王元姬安葬完毕之后，有关部门上奏说：“安魂的祭礼已经完毕，可以除去丧服，”司马炎下诏说：“受到母亲一生的爱抚，却没有用几年的时间回报，从感情上不忍心。”主管部门坚持请晋武帝除去丧服，晋武帝下诏说：“我所担忧的是不能够一心一意地尽孝，你们不要为我过度悲伤而忧虑。前代的礼仪典制形式内容也有所不同，何必要用近代的制度加以限制，使通用的丧礼废缺呢?”群臣仍然请求不已，司马炎便听从，但是仍然戴白冠，吃素食，坚持了三年，如同为其父司马昭守丧一样。　　后来，司马炎非常思念王元姬，于是下诏说：“外曾祖母、已故司徒王朗的夫人杨氏，是舅父家辈分高的亲属，郑氏、刘氏两位姨母，都是先后的至爱亲友。常怀念其美德，亲厚和睦的遗训，就是渭阳诗中的感叹，也远远比不上这长久的思念。封杨夫人及姨母为乡君，食邑各五百户。”\n\n\t太康七年(286年)，司马炎又追赠王元姬的继母夏侯氏为荥阳乡君。","picNo":"2","picUrl":[{"pic_title":"网络配图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5080_1.jpeg"},{"pic_title":"网络配图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5080_2.jpeg"}]}]