[{"e_id":"5082","title":"傀儡皇帝唐僖宗李儇逝世","content":"\n    在1133年前的今天，888年4月20日(农历888年3月6日)，傀儡皇帝唐僖宗李儇逝世。\n\t888年4月20日，唐僖宗李儇逝世。唐懿宗李凗第五子，母惠安皇后王氏，唐朝第十八位皇帝(武则天除外)，873年至888年在位，在位13年。\n\n\t唐僖宗李儇是唐懿宗的第五子，生母惠安皇后王氏。咸通三年(862年)五月八日生于长安东内。初封普王，名李俨。僖宗生于深宫之中，长在宦官之手，宫中生活场景能够带给他的就是可以肆无忌惮地游乐。事实上，他也的确是一个热衷游乐的皇帝。他喜欢斗鸡(《唐语林》说是“斗鸭”)、赌鹅，喜欢骑射、剑槊、法算、音乐、围棋、赌博，游玩的营生他几乎无不精妙。他对打马球不仅十分迷恋，而且技艺高超，他曾经很自负地对身边的优伶石野猪说：“朕若参加击球进士科考试，应该中个状元。”石野猪回答说：“若是遇到尧舜这样的贤君做礼部侍郎主考的话，恐怕陛下会被责难而落选呢!”僖宗听到如此巧妙的回答，也只是笑笑而已。\n\n\t咸通十四年(873年)七月，懿宗病重。其月十八日，宦官田令孜、刘行深、韩文约等拥立普王俨为皇太子，改名儇。二十日，即皇帝位于柩前，时年十二。左军中尉刘行深、右军中尉韩文约居中执政，并封国公。\n\n\t\n\n\t网络配图\n\n\t僖宗即位时还是个幼弱的孩子，自然缺乏必要的理政能力，政事处置全部听由宦官之口。僖宗在位期间最信任的宦官是田令孜。僖宗自幼就由田令孜照顾起居，感情上很是有些倚赖，并称呼田令孜为“阿父”，即位后便任命他做了神策军中尉。这样，僖宗朝的重大决策都掌控在田令孜手中了。\n\n\t僖宗在位时，唐朝政局已经非常混乱。懿宗时期担任翰林学士的刘允章在《直谏书》中已用“国有九破”描绘过当时紧迫的局势：“终年聚兵，一破也。蛮夷炽兴，二破也。权豪奢僭，三破也。大将不朝，四破也。广造佛寺，五破也。赂贿公行，六破也。长吏残暴，七破也。赋役不等，八破也。食禄人多，输税人少，九破也。”对天下苍生的生存状态，他总结了“八苦”、“五去”。\n\n\t刘允章所说的严峻局面到僖宗朝不仅没有丝毫好转，而且是日益加剧。就在僖宗即位不久，爆发了濮州(今河南濮阳东)人王仙芝、冤句(今山东曹县北)人黄巢领导的大起义。黄巢是盐贩出身，由于唐朝末年食盐专卖，官盐价格昂贵，老百姓有吃不起盐而“淡食”者，所以造成了很多的私盐贩子，他们纷纷组织起来甚至搞武装贩运，这对于黄巢后来领导大规模的起义很有帮助。\n\n\t黄巢起义爆发以后，州县欺瞒上级，朝廷不知实情。各地拥兵的节度使为求自保，坐视观望，所以起义军发展很快。后来，黄巢率部南下进攻浙东，开山路700里突入福建，攻克广州，而后又回师北上，克潭州，下江陵，直进中原。僖宗虽然对这一局势也很紧张，但并没有停止继续寻欢作乐，甚至在他为逃离长安做准备而任命剑南和山南道节度使时，竟然是用打马球赌输赢的办法决定人选。\n\n\t广明元年(880)十一月，由于唐军士气低落，所以高骈的镇压很不力，黄巢起义军攻克洛阳，十二月，轻易拿下潼关逼近长安。僖宗君臣束手无策，相对哭泣，宰相卢携因畏惧自杀。田令孜率五百神策军匆忙带领僖宗和少数宗室亲王逃离京城，先逃往山南(汉中)，又逃往四川。僖宗成为玄宗之后又一位避难逃往四川的皇帝。唐末诗人罗隐有《帝幸蜀》诗咏其事：“马嵬烟柳正依依，又见銮舆幸蜀归。泉下阿蛮应有语，这回休更冤杨妃。”(“阿蛮”是唐玄宗的小名。)号称“秦妇吟秀才”的唐末进士韦庄《立春日作》与此意境相同：“九重天子去蒙尘，御柳无情依旧春。今日不关妃妾事，始知辜负马嵬人。”不久黄巢进长安，建国号大齐，年号金统。而僖宗在四川躲避了整整4年。\n\n\t\n\n\t网络配图\n\n\t在这期间，僖宗得到了喘息，他利用川中的富庶和各地的进献，组织对黄巢的反扑。义武镇节度使王处存、河中节度使王重荣等积极组织对黄巢的打击，出身沙陀族的河东太原李克用也率兵入援以助朝廷，尤其是被僖宗委以京城四面行营都统的凤翔节度使郑畋，得到了“便宜从事”的权力，更是积极组织围攻长安的黄巢。后来宰相王铎又被任命为诸道行营都统来发动对黄巢的进攻，原来首鼠两端的藩镇，也开始为了自己的私利而主动对朝廷表达忠心。起义军由于自身存在弱点，加上军粮不足，内部发生了分歧和分化，一些将领接受了朝廷招安，形势发生了逆转。黄巢派驻同州重镇的防御使朱温在中和二年(882)九月投降，僖宗大喜过望，认为是“天赐我也”，赐名朱全忠。\n\n\t起义军在唐朝官军的反扑下，被迫退出长安，最后力尽兵败，黄巢在山东泰安的虎狼谷中自杀而亡。经过黄巢起义军的打击，唐朝数百年的基业已不复旧貌。此时，李昌符据凤翔，王重荣据蒲、陕，诸葛爽据河阳、洛阳，孟方立据邢、洺，李克用据太原、上党，朱全忠据汴、滑，秦宗权据许、蔡，时溥据徐、泗，朱瑄据郓、齐、曹、濮，王敬武据淄、青，高骈据淮南八州，秦彦据宣、歙，钱镠据浙东，他们都是各擅兵赋，迭相吞噬，朝廷不能制，成为实际上的地方割据势力。朝廷所能够控制的地区不过河西、山南、剑南、岭南西道数十州而已。\n\n\t正月，僖宗自川中启程，三月重返长安。数年惊魂还没有来得及稳定，便又遭遇了新的动荡。事情是这样的：僖宗宠信的宦官田令孜因企图从河中节度使王重荣手中夺得池盐之利而与之交恶，田便联合邠宁节度使朱玫和凤翔节度使李昌符向王重荣开战。中和五年(885)三月荣则求救于太原李克用，二人联手大败朱玫和李昌符，进逼长安。神策军溃散，田令孜无奈再次带领僖宗于光启元年十二月逃亡到凤翔(今陕西宝鸡)。黄巢占领长安时，宫城建筑保存完好，而这次诸道兵马进入长安，烧杀抢掠，宫室坊里被纵火烧焚者十有六七，“宫阙萧条，鞠为茂草”。此时，各地节度使对宦官田令孜的专权十分不满，不少人把打击的矛头对准了田令孜。朱玫本想劫持僖宗，因田令孜挟持僖宗从大散关逃到兴元(今汉中)而没有成功，就将因病没有跑掉的襄王李煴挟持到长安立为傀儡皇帝，改元“建贞”。僖宗被尊为“太上元皇圣帝”，实际上就是太上皇。时在光启二年(886)十月(一说五月)。\n\n\t这一政治变故导致了各节度使与朝廷关系的新变化。僖宗以正统为号召，把王重荣和李克用争取过来反攻朱玫，同时密诏朱玫的爱将王行瑜，令他率众还长安对付朱玫。光启二年十二月，王行瑜将朱玫及其党羽数百人斩杀，又纵兵大掠。这年的冬天，异常寒冷，城里九衢积雪，一直没有融化。王行瑜率兵入城当夜，寒冽尤剧，长安城遭受抢掠剽剥之后，僵冻而死的百姓横尸蔽地，惨不忍睹。一些官员奉襄王李煴逃奔河中，王重荣假装迎奉，将襄王李煴抓住杀死，并把他的首级函送行在，即僖宗所在的兴元。\n\n\t\n\n\t网络配图\n\n\t长安襄王李煴事变平息后，不少官员遭到杀戮，田令孜被贬斥，僖宗也打算重回京师了。光启三年(887)三月返京的队伍刚刚到达凤翔，节度使李昌符就以等待长安宫室修缮完工为名强行滞留。到了六月，天威军与李昌符发生火拼，李昌符进攻僖宗行宫，兵败出逃陇州，僖宗命扈驾都将李茂贞追击。七月，李昌符被斩。\n\n\t经过这样几番折腾，僖宗的身体也垮了。光启四年(888)二月，病中的僖宗终于又一次回到长安，在拜谒太庙以后，举行大赦，改元“文德”。三月三日，僖宗得“暴疾”。\n\n\t文德元年(888)三月六日，27岁的僖宗终于在颠沛流离之后离开了人世。幸运的是，他虽然是几度逃离京师，却是在长安宫中的武德殿驾崩的，而且在当年的十二月被葬在了靖陵(位于今陕西乾县铁佛镇南陵村)。","picNo":"3","picUrl":[{"pic_title":"网络配图","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5082_1.jpeg"},{"pic_title":"网络配图","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5082_2.jpeg"},{"pic_title":"网络配图","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5082_3.jpeg"}]}]