[{"e_id":"5111","title":"台湾白晓燕绑架命案","content":"\n    在24年前的今天，1997年4月20日(农历1997年3月14日)，台湾白晓燕绑架命案。\n\t\n\n\t台湾白晓燕绑架命案\n\n\t白晓燕(1980年6月23日—1997年4月20日)，知名台湾艺人白冰冰与日本知名漫画剧作家梶原一骑之女；就读私立醒吾中学高中部二年级时，惨遭绑架杀害而死亡。\n\n\n\t\n\t\n\t\t案件概述\n\t\n\t\t白晓燕命案(内文简称：白案)发生于1997年，为台湾有史以来最重大刑案之一，由于被害者为知名艺人白冰冰之女，加上陈进兴、林春生、高天民等三名加害人不仅作案手法残酷且又于逃亡途中犯下多件刑案，台湾社会为之震撼。另外，该案发生期间，台湾新闻媒体大篇幅的报道，也被普遍认为侵害受害者家属隐私，将歹徒英雄化。因此，此时期媒体的报道行为成为台湾新闻媒体伦理标准的负面教材。\n\t\n\t\t案件不但为当年度影响台湾最大的单一事件，也是1990年代甚至是国民党迁台以来最重大的治安事件之一。据台湾半官方的“国策中心研究室”所做的研究报告，白案的影响层面甚至达到台湾的“修宪”、“政党政治”与内阁政治的权责划分。\n\t\n\n\n\n\n\t案件经过\n\n\n\t1997年4月14日，就读台北县林口乡醒吾中学高中部二年级的白晓燕，离家上学后即不见踪影。当晚，白冰冰接到歹徒电话，要白冰冰到龟山乡长庚高尔夫球场大门口守卫室旁墓园，结果白冰冰除了在该地发现女儿的物品外，还有找到歹徒要求五百万美元赎金的绑架勒赎纸条，女儿的半裸照片，和女儿的一截小指头。警方接获报案后，随即成立“0414专案”小组，准备在付赎款时缉捕歹徒。\n\n\t1997年4月15日至19日间，歹徒多次来电，不过因为歹徒使用的是盗拷的移动电话(俗称“王八机”)，警方无法掌握行踪。18日与19日，歹徒多次约定取款地点，共换了七个地点，从台北市、台北县、桃园县都有，但却一直未现身。此时白冰冰为了确定女儿安危，曾透过歹徒询问女儿一些问题，从而确认女儿还活着。\n\n\t1997年4月23日，经过多日的静默后，歹徒再次来电，约定在新竹市交款，不过歹徒再次爽约未现身。白冰冰经过多日折磨，精神几近崩溃。\n\n\t1997年4月25日，歹徒再度约定在桃园取款，但仍未现身。此时警方已掌握歹徒行踪，在台北县三重市等五个地点同步搜索，逮捕了共犯林致能、吴再培。警方另在三重市发现主犯陈进兴和林春生，警方立即围捕，双方经过短暂枪战，歹徒逃跑。陈进兴的太太张素真则被警方逮捕。\n\n\t1997年4月26日，警方推断白晓燕应该还活着，若不尽早发布查缉陈进兴及林春生，人质反而会有危险。白冰冰上午举行记者会，请求全民一起救白晓燕。各大媒体均以头版扩大报道。媒体记者与电视台卫星新闻转播车挤爆白冰冰家门口。\n\n\t1997年4月27日，警方以亲情攻势，发动歹徒亲人于电视上公开喊话，要歹徒释放肉票。警方也确定高天民涉案。\n\n\t1997年4月28日，白晓燕尸体被发现，绑匪在撕票后，将尸体弃尸台北县泰山乡中港大排，法医杨日松相验后认为死亡已八到十天。警方宣布，全面追缉在逃嫌犯陈进兴、林春生、高天民。此后警方陆续在各地展开大规模的追缉，三人也开始在岛内四处亡命。\n\n\t1997年5月9日，在当时的在野党民进党、新党等政治人物与学生团体等要求限期破案压力下，“法务部长”廖正豪宣布悬赏一千万元以侦破白晓燕案。民进党在“立法院”发动倒阁，要求“行政院长”连战为治安败坏下台负责。\n\n\t1997年5月24日，警方收押涉嫌藏匿逃犯的张志辉。张志辉是逃犯陈进兴的小舅子。张志辉供称，于五月上旬送食物到板桥市大观路一间工厂内给陈进兴等三人。检察官于23日率大批人员到大观路一带搜索，但无所获。\n\n\t1997年5月28日，侦办此案的板桥地检署，收到在逃嫌犯林春生、高天民、陈进兴三人合写并捺指模的限时信，信中指称绑架案是他们三人所犯，与在押的人无关，要求释放张素贞、张志辉等人。\n\n\t1997年6月6日，三人绑架台北县议员蔡明堂，得手五百万。蔡明堂受恐吓不敢报案，整件事情在陈进兴落网后才曝光。\n\n\t1997年8月8日，三名逃犯再度犯案，勒索台北县某陈姓商人五百万得逞。8月14日本案因报纸报道而曝光，当时政府中高官除了主管警察事务的“内政部”以外无人知情。“内政部长”叶金凤因隐匿案情于15日向国人道歉，警政署长姚高桥请辞获准。\n\n\t1997年8月19日，林春生和陈进兴、高天民在台北市五常街、龙江路现踪，歹徒拥有强大火力，与警方展开激战，林春生身中六枪， 负伤后举枪自戕，警员曹立民殉职。\n\n\t1997年10月23日，台北发生方保芳整型诊所命案。医师方保芳、妻子张昌碧、护士郑文喻等三人被黄色胶带蒙住眼睛口鼻和绑住双脚，手铐反铐双手后，各射击头部一枪毙命。郑文喻死前甚至遭性侵害。后证实为高天民与陈进兴所为。\n\n\t1997年11月3日，高天民现身台北市士林区，与埋伏在现场的警方交火十余发后逃逸。\n\n\t1997年11月5日，陈进兴投书《联合报》。信中内容认为他妻子张素真遭到警方刑求，大表不满；还扬言将讨回公道，可能波及无辜的人；“从容赴死的时刻，就是风云变色，火山爆发之时，请大家不要怪我!”日后，他又陆续投书给联合报、TVBS等媒体。\n\n\t1997年11月17日，警方接获线报于台北市石牌路发现高天民，随即前往围捕，双方发生枪战。高天民无路可逃之下举枪自尽。\n\n\t\n\n\t台湾白晓燕绑架命案\n\n\t1997年11月18日，陈进兴闯入位于台北市北投行义路上的南非驻台湾当局大使馆武官卓懋祺(McGillAlexander)家中，挟持卓懋祺一家五口，使整件事情升高成为国际事件。18日下午六时许，陈进兴闯入南非驻台武官卓懋祺的官邸，将卓懋祺、妻子安妮、二十二岁的女儿梅兰妮、十二岁的女儿克莉斯汀以及一个七个月大的男婴扣为人质。陈进兴透过梅兰妮告诉警方，他要绑架外国人作为筹码，并提出国际媒体采访、会见妻子张素真及检查官张振兴等条件。\n\n\t此事件除了造成两名人质受伤以外，更首开台湾媒体透过电话现场专访绑架犯的先例。凌晨0点32分，台视主播戴忠仁率先与陈进兴电话连线，独家专访陈进兴。之后，陈进兴陆续接受了包括法新社、英文中国邮报、中视等国内外十余家媒体的电话访问，侃侃而谈他对自己犯案的心路历程，试图将自己英雄化。英文中国邮报记者包杰生(JasonBlatt)被陈进兴邀进官邸，陈进兴叫包杰生多找几家国际媒体来访问他。在陆续释放受伤人质，并与台北市刑警大队大队长侯友宜及时任民进党中评会主委谢长廷谈判沟通后，陈进兴同意弃械投降，人质危机才告落幕。不过此一事件已经对台湾的国际形象造成重大损害，并动摇了台湾人对治安的信心。\n\n\t陈进兴落网后，经由DNA的比对，证实他在逃亡期间，陆续犯下了19件以上的性侵害案件。陈进兴在逃亡期间侵入民宅，强暴单独在家的妇女后，还大吃大喝一顿，拿走看得见的财物，还恐吓被害人如果报案，一定回来报复。因此据办案人员透露，实际受害者可能远超过19人。\n\n\t1998年1月23日，板桥地方法院宣判，判决陈进兴五个死刑、两个无期徒刑；张志辉无罪，当庭获释。白冰冰对此判决表示不满，认为正义未获彰显。\n\n\t1998年12月24日，台湾当局最高法院判处陈进兴三个死刑确定，依法已可立刻执行枪毙。检警考量到白晓燕命案仍有共犯等细节未厘清、陈进兴可能仍涉及其他重大刑案、以及当时惩治盗匪条例存废争议等因素，并未立刻执行枪决。\n\n\t1999年10月6日，陈进兴于台北看守所枪决伏法。\n\n\n\t新闻伦理\n\n\n\t白晓燕遭绑架，部分新闻媒体(如：《大成报》、《中华日报》等)在人质未获安全之时，就发布新闻，置人质安危于不顾，引起了非议。而在确认白晓燕遇害的消息后，媒体报道内容更是巨细靡遗，其中TVBS与《自立早报》刊登出被害人裸露照片，而《中国时报》也刊出白晓燕惨遭凌虐的尸体照片，更引发舆论挞伐。也有媒体在采访新闻时，跟随家属缴交赎款，以致打草惊蛇，使歹徒逃脱，遭舆论非议。\n\n\t而媒体对于陈进兴性侵害案的黄色描写也令人诟病。从陈进兴所犯的强暴案件开始，乃至于请心理专家、性学专家探讨陈进兴的“入珠”、强暴习性是否为“性变态”，几乎都绕着性话题打转，内容极为不堪。\n\n\t后来陈进兴挟持南非武官事件爆发时，媒体24小时不间断报道，并且抢着打电话进入武官官邸，进行与陈进兴的现场访问，更被批评有将歹徒所作所为英雄化的嫌疑。在电视文化研究委员会所主办的“1998倒胃新闻大餐”票选活动中，该事件被评判为“杀人犯在电视新闻画面中公开示态，述说自己的不满，恶言尽出，誓言报复，使电视成为罪犯的传声筒。”票选为该年度3大倒胃新闻的“第2名”。\n\n\n\t命案影响\n\n\n\t陈进兴逃亡期间，时任民进党中评会主委谢长廷曾经表示，为鼓励陈进兴投案，他愿意组成律师团为陈进兴与其家属辩护，替他们争取权益。而在陈进兴挟持南非武官时，谢应歹徒要求，三度进入现场谈判，而由于电视台不间断的现场转播，使谢长廷从宋七力事件后跌落至谷底的声誉再度起死回生。日后他担任张素贞的辩护律师，并使张素贞得以交保。一般认为，由于谢长廷在白案中的表现，使谢长廷累积了日后得以参选高雄市长的政治资本。但白冰冰也因此对谢长廷不满，并于1998年高雄市长选举中，制作广告控诉谢长廷“不是好人，不是坏人，而根本不是人”，广告末尾有黑底白字的“谢长廷不是人”六字；却因为被认为不厚道，对另一位候选人吴敦义的选情造成了反效果。\n\n\t白案的发生，影响到人民对当时身为执政党的国民党的信心，在野党(当时主要为民进党、新党)找到了批判执政党的着力点。而执政党对于一连串使社会治安恶化的重大刑案与在野党的批判，则毫无招架之力，更加强了台湾民众对国民党“无能”的印象。因应白案，在野党要求倒阁，并要“总统”至“立法院”接受质询，却因没有法源而无能为力，也突显出当时台湾宪政制度的不完善。\n\n\t白晓燕命案查缉延宕，陈进兴等人又连续犯下多起抢劫、强暴、杀人重案。人本教育基金会、彭婉如基金会100多个社会团体共同发起“五〇四悼晓燕，为台湾而走大游行”，于5月14日走上街头抗议，以妇女、儿童人身安全为主轴，希望为他们谋求安全的生活空间与成长环境，由作家刘侠担任游行总召集人。游行声明中并反驳当时“总统”李登辉所指游行为中共统战阴谋，而是公民的行动，要求“总统认错、撤换内阁”。游行群众手缠白纱，拉持紫色布条，高举“悲”、“愤怒”等黑色抗议纸版，以集体跺脚，万人横躺表示愤怒、抗议。澄社亦发表声明抨击行政院长，要求连战下台负责。时任政务委员的马英九提出“辞官退隐”声明。\n\n\t5月18日，人本教育基金会又结合500多个民间团体，举行“五一八用脚爱台湾”游行，各政党与工会动员成员参与，新党、绿党、建国党、民进党都走上街头，持续高喊“总统认错、撤换内阁”、“认错、认错、认错”等口号，以雷射光束投影“认错”的脚丫图案于“总统府”塔楼墙上，游行群众躺下以粉笔画下身形、签名，表达意见。\n\n\t两场游行，主办单位都宣称达到10万人以上，为台湾重要社会运动之一，对国民党主政末期的政治局势，极为震撼。","picNo":"2","picUrl":[{"pic_title":"台湾白晓燕绑架命案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5111_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5111_2.jpeg"}]}]