[{"e_id":"5114","title":"中国摧毁建国以来最大的走私集团“厦门远华”","content":"\n    在22年前的今天，1999年4月20日(农历1999年3月5日)，中国摧毁建国以来最大的走私集团“厦门远华”。\n\t\n\n\t“厦门远华”集团走私\n\n\t厦门特大走私案是新中国成立以来查处的最大的一起经济犯罪案件。涉案金额之大、人员之多，案情之复杂，经济犯罪和腐败问题之严重，触目惊心。\n\n\t1999年4月20日，根据江总书记、朱总理批示，中纪委成立以刘丽英、王忠禹为首的“4·20专案组”。专案组先从海关总署和经贸部收集大量有关厦门海关的资料，由公安部、安全部、北京武警派员秘密押送到厦门，然后调集全国各地近两百名专案人员及大批先进设备，以“大兵团作战方式”对厦门海关近年的进出口单证进行全面核查运算，从中发现厦门‘远华’集团公司委托进出口的货物总值与海关征收关税的货物总值相差八百亿人民币。这意味着“远华”逃私多达八百亿。\n\n\t经过两年多努力，查明，1996年至1999年上半年，赖昌星走私犯罪集团及其他走私犯罪分子，在厦门关区走私进口成品油450多万吨、植物油45万多吨、香烟300多万箱、汽车3588辆，以及大量西药原料、化工原料、纺织原料、电子机械等货物，价值高达人民币530亿元，偷逃税款人民币300亿元。\n\n\t此案所揭露出来的腐败问题的涉及面之广，人员之多也令人震惊。\n\n\t公安部原副部长、全国打击走私领导小组原副组长李纪周收受赖昌星等人的巨额贿赂就与赖昌星称兄道弟，为走私犯罪活动提供方便。\n\n\t厦门市委市政府原领导班子中的七名成员以及福建省和厦门市的一批厅局级干部被查出了严重的腐败问题。\n\n\t厦门市原副市长赵克明以权谋私，收受巨额贿赂。厦门海关原关长杨前线利用职务之便，收受赖昌星贿赂，折合人民币140多万元，另外赖昌星还花上千万元为杨前线包养情妇，并出资130多万元购买别墅供杨前线及其情妇使用。\n\n\t福建省公安厅原副厅长兼福州市公安局局长庄如顺共收受赖昌星等人的贿赂折合人民币50多万元，其中包括1996年收受赖昌星送的一部价值42万多元的丰田加美小汽车。\n\n\t厦门市原副市长蓝甫索取收受赖昌星等人的贿赂折合人民币500多万元，厦门市委原副书记刘丰收受赖昌星等人的钱物共计45万多元，并有74万多元的巨额财产不能说明合法来源。\n\n\t原福建省委副书记(曾任厦门市书记)石兆彬已于2001年6月中被罢免福建省人大代表资格，移交司法机关处理。石兆彬于去年12月底被中央纪委“双规”受审查。这是福建省涉案的最高级别官员。\n\n\n\t\n\t\n\t\t附：远华案已判刑主要涉案人员名单：\n\t\n\t\t截至2001年7月，各级人民法院已对厦门特大走私案涉及的167起案件做出判决，涉及被告人269人，其他案件的审理工作正在抓紧进行中。\n\t\n\t\t叶季谌：中国工商银行厦门市分行原行长，犯受贿罪、巨额财产来源不明罪，被判处死刑已执行。\n\t\n\t\t吴宇波：厦门海关东渡办事处船管科原科长，犯受贿罪，被判处死刑已执行。\n\t\n\t\t王金挺、接培功、黄山鹰、庄铭田、李宝民等五人：犯走私普通货物罪，被判处死刑已执行。\n\t\n\t\t李士专：犯虚开增值税专用发票罪，被判处死刑已执行。\n\t\n\t\t杨前线：厦门海关原关长，犯受贿罪、放纵走私罪，一审被判处死刑。\n\t\n\t\t庄如顺：福建省公安厅原副厅长、福州市公安局原局长，犯受贿罪、滥用职权罪，一审被判处死刑。\n\t\n\t\t陈燕新：福建省石油总公司原总经理，犯走私普通货物罪、受贿罪、贪污罪、私分国有资产罪、巨额财产来源不明罪，一审被判处死刑。\n\t\n\t\t王燕棣：犯走私普通货物罪，一审被判处死刑。\n\t\n\t\t蓝甫：厦门市原副市长，犯受贿罪，被判处死刑缓期二年执行。\n\t\n\t\t方宽荣：厦门海关驻东渡办事处和平码头船管科船管组原组长，犯受贿罪，被判处死刑缓期二年执行。\n\t\n\t\t梁栋：厦门对外供应总公司原总经理，犯受贿罪，被判处死刑缓期二年执行。\n\t\n\t\t王可象：厦门市公安局对联络处原处长，犯走私普通货物罪、受贿罪，被判处死刑缓期二年执行。\n\t\n\t\t黄克臻：赖昌星走私犯罪集团走私香烟的骨干分子，犯走私普通货物罪，被判处死刑缓期二年执行。\n\t\n\t\t陈文远：赖昌星走私犯罪集团走私香烟的骨干分子，犯走私普通货物罪，被判处死刑缓期二年执行。\n\t\n\t\t刘丰：厦门市委原副书记，犯受贿罪、巨额财产来源不明罪，被判处无期徒刑。\n\t\n\t\t陈国荣：中国银行福建省分行原行长，犯受贿罪，被判处无期徒刑。\n\t\n\t\t张永定：福建省公安边防总队海警二支队原队长，犯受贿罪，被判处无期徒刑。\n\t\n\t\t陈育强：厦门海关走私犯罪侦查分局侦查处一科原副科长，犯受贿罪，被判处无期徒刑。\n\t\n\t\t赵裕昌：福建九州商社原总裁兼福建九州集团股份有限公司董事长，犯受贿罪、走私普通货物罪、贪污罪，被判处无期徒刑。\n\t\n\t\t杨上进：厦门海关调查局原副局长，犯受贿罪、巨额财产来源不明罪，被判处无期徒刑。\n\t\n\t\t黄志忠：厦门海关东渡办事处船管科船管组原组长，犯受贿罪，被判处无期徒刑。\n\t\n\t\t钟晓辉：厦门国际会展新城投资建设公司原总经理，犯受贿罪，被判处无期徒刑。\n\t\n","picNo":"1","picUrl":[{"pic_title":"“厦门远华”集团走私","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5114_1.jpeg"}]}]