[{"e_id":"5117","title":"“中国第一胖”孙亮心肺衰竭去世","content":"\n    2014年4月20日(农历2014年3月21日)，“中国第一胖”孙亮心肺衰竭去世。\n\t\n\n\t孙亮\n\n\t中国第一胖是指体态庞大、体重严重异常的肥胖人员。该类人群属于肥胖病患者，极度肥胖容易因呼吸衰竭、腹部水肿等影响生命安全。\n\n\t“中国第一胖”孙亮(1992年—2014年4月20日)，男，山东日照人，其22岁时体重600斤。2014年4月20日，孙亮睡眠中心率下降，抢救无效死亡。22岁的孙亮因为过度肥胖，体重高达600斤，导致心脏等身体器官受压迫，最终出现心脏衰竭死亡。\n\n\t孙亮的父亲孙树明：“没想到这么突然。”\n\n\t虽然之前心里早有准备，但现实来临，孙亮的父亲还是难以接受。\n\n\t饭量惊人的孙亮，19岁时体重就达到了300斤。而且，体重每年都在增加。今年4月9号，22岁的孙亮，体重已经达到了近600斤，被紧急送到医院抢救。\n\n\t日照人民医院重症医学科二病区主任刘伟：“保卫科十个小伙子，才把他抬到了床上，太胖，插管都十分困难。”\n\n\t孙亮家庭贫困，住院期间受到很多社会的爱心捐款，院方也积极抢救。但20号下午，因器官衰竭，孙亮突然心率下降，最终抢救也是无力回天。\n\n\t日照市人民医院重症医学科一区副主任主治医师宋旭：“心脏骤停，我们尽力抢救了。给所有关心这个孩子的人做个交代，这个孩子走的时候还是比较安详的。感谢社会各界和媒体给这个不幸的家庭提供的帮助和关爱。”\n\n\t\n\n\t孙亮\n\n\t\n\n\t孙亮\n\n\t\n\n\t孙亮\n\n\n\t数据显示\n\n\n\t我国18岁以下的肥胖人群已超过1.2亿，其中有12%的儿童超重，儿童肥胖率已经从2010年的8.5%上升到12%；伴随儿童肥胖数量的急剧增长、体质的连续下降，脂肪肝的检出率高达10.2%，是正常体重儿童的51倍，其中腹型肥胖(大肚子)儿童的检出率达到12%，严重的是儿童“富贵病”已经由“将来时”变成了“现在时”，而且日趋增多。专家指出，70%的儿童肥胖持续为成人肥胖，20%的超重儿童会发展成为成人肥胖。\n\n\n\t中国肥胖人物\n\n\n\n\t重庆梁用\n\n\n\t重庆的中国第一胖指的是梁用，重庆市大足县人，出生时体重10斤， 1岁时体重31斤， 8岁时体重140斤 ，14岁时体重360斤， 31岁时体重460斤，32岁时，体重415斤、腰围1.75米、胸围1.9米、臀围1.7米。梁用就像是一座小山一般，光腰围就比一般成年男子要高。因为太胖了，梁用不能自己弯腰洗脚，洗澡也要妻子帮忙，多走几步路就喘得厉害。\n\n\n\t日照孙亮\n\n\n\t日照的中国第一胖，指的是孙亮。在孙亮19岁的时候，体重就突然增加到了300斤，之后的三年时间里，每年大约以100斤左右速度增长，2014年体重达到了惊人的600斤，主要还是遗传因素导致身体肥胖，但是与无节制的饮食同样有一定的关系。\n\n\n\t吉林卢伟珊\n\n\n\t来自吉林延吉的卢伟珊，体重曾达到488斤，是目前“全国第一胖”。2015年11月4日，决心减肥的她在长春的一家医院做了胃转流手术。11月12日，是卢伟珊手术后的第八天。当天下午，记者在医院里见到卢伟珊，手术很成功，这让她十分开心。\n\n\t卢伟珊说，从小她的胃口就不小，因为不知道什么是饱，所以每次都要吃到撑。她最喜欢吃烤串喝啤酒，一次可以吃100个烤串喝两箱啤酒。不正常的饭量让她的体重“直线上升”，直到20岁她开始决心减肥。针灸、火罐、运动，不但没有减到理想的体重，还把身体“搞坏了”。","picNo":"4","picUrl":[{"pic_title":"孙亮","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5117_1.jpeg"},{"pic_title":"孙亮","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5117_2.jpeg"},{"pic_title":"孙亮","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5117_3.jpeg"},{"pic_title":"孙亮","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5117_4.jpeg"}]}]