[{"e_id":"5118","title":"中国首艘货运飞船“天舟一号”发射成功","content":"\n    2017年4月20日(农历2017年3月24日)，“快递小哥”天舟一号发射成功。\n\t\n\n\t“快递小哥”天舟一号发射成功\n\n\t2017年4月20日19时41分，我国首艘货运飞船天舟一号在文昌航天发射中心发射并成功进入预定轨道，天舟一号执行货物运输补给、推进剂在轨补加、自主快速交会对接等多项任务。\n\n\t我国首艘货运飞船天舟一号在文昌航天发射场成功发射。这是我国载人航天工程“三步走”发展战略第二步的收官之作，标志着我国即将开启空间站时代。\n\n\t夜晚的滨海发射场，海风轻拂。乳白色的长征七号遥二火箭，在聚光灯的照射下，分外耀眼。这是长征系列运载火箭的第247次飞行，也是长征七号火箭的第二次飞行。就在近10个月前，长征七号在这里首飞成功。这一次，它与天舟一号货运飞船共同组成的空间站货物运输系统，是空间站系统的首次飞行。\n\n\t19时41分，随着“点火”口令的发出，发射场响起地动山摇般的轰鸣声，拖曳着白色尾焰的长征七号火箭冲天而上。此时，在太空已巡游7个多月、绕行地球3396圈的天宫二号正在期待这次甜美的“约会”。\n\n\t2016年9月15日，首艘真正意义上的空间实验室天宫二号发射成功。目前，设计寿命为2年的天宫二号运行状态良好。\n\n\t约596秒后，飞船准确入轨。天舟一号发射任务发射场区指挥部指挥长张学宇宣布，天舟一号货运飞船发射成功。按计划，天舟一号将在距地面393公里的轨道与天宫二号进行3次自动交会对接。这在我国载人航天历史上还是第一次。货运飞船系统副总设计师徐小平说，每一次的交会对接任务特点各有不同。实施推进剂在轨补加是天舟一号这次飞行的另一项重要任务，“掌握这些技术，将填补我国航天领域的技术空白，实现我国航天领域的技术跨越。”\n\n\t\n\n\t“快递小哥”天舟一号昨日发射准确入轨，将与天宫二号3次自动交会对接。\n\n\n\t首创多项“独门功夫”核心任务：太空加油\n\n\n\t中国航天科技集团公司介绍，这位“快递小哥”首创多项“独门功夫”，最重要的一项就是与正在太空运行的天宫二号空间实验室进行交会对接，验证“太空加油”———推进剂在轨补加技术。\n\n\t天舟系列货运飞船是我国全新研制的航天器，主要任务就是为空间站的建造和运营运输补给物资。去年9月15日，天宫二号空间实验室成功发射，标志着中国载人航天工程“三步走”战略进入第二步，即空间实验室阶段。此次货运飞船发射是该阶段收官之战，对于空间站工程后续任务顺利实施具有极为重要的意义。\n\n\n\t开展推进剂在轨补加技术验证\n\n\n\t对比神舟系列飞船的“载人”特点，天舟系列货运飞船的主要功能是“运货”。体量与和天宫二号空间实验室相当，但肚大能容，能运送6吨左右的货物。中国航天科技集团相关人员说，与天宫二号交会对接后完成太空在轨推进剂补给，即俗称“太空加油”，是天舟一号此行最大亮点。开展推进剂在轨补加技术验证，可以为后续大型空间站建设奠定基础。\n\n\t在天舟一号之前，掌握在轨推进剂补加技术的国家只有俄罗斯、美国。其中，实现在轨加注应用的只有俄罗斯。我国选择自主研发，研制团队花费近十年攻关才取得突破。\n\n\n\t首次试验自主快速交会对接\n\n\n\t天舟一号另一大首创功夫是开展自主快速交会对接试验。天舟一号之前，我国掌握的交会对接技术需要耗时两天左右时间，天舟一号将开展自主快速交会对接试验，把交会对接时间控制在几个小时内。\n\n\t快速交会对接的实现，有利于提高飞行器在轨飞行的可靠性，减少交会对接过程中包括轨道控制等在内产生的资源消耗，同时更大程度保障飞行器，方便空间站突发事件应急处理。也就是说，掌握自主快速交会对接，“快递小哥”天舟一号能更快、更舒适、更稳妥运输货物。\n\n\t此外，天舟一号将在飞行任务结束后，将经由地面飞控工作人员决策，实施主动离轨，通过两次降轨控制，受控地坠落于南太平洋指定区域。既避免自身成为太空垃圾、避开离轨过程中的不可控因素，又能为打造洁净、安全的太空环境作出贡献。\n\n\t\n\n\t中国首艘货运飞船“天舟一号”发射成功\n\n\n\t开展骨质疏松新药开发试验\n\n\n\t天舟一号在满足运输货物需求的同时，还最大限度发挥平台效能，随船搭载几十台载荷设备，在轨开展十余项载荷试验，实现“一次飞行、多方受益”的目标。其中一项就是抗失重情况下的骨质疏松新药开发，由清华大学陈国强团队负责。\n\n\t数据显示，我国现约有9000万骨质疏松症患者，到2050年骨质疏松症病人将激增至2亿多人，占人口的13.2%。骨质疏松对航天员也是潜在威胁。微重力环境中，航天员每月平均有0.5%-2%的骨质丢失，特别是承重骨(跟骨、胫骨、股骨、椎骨)部位，比非承重骨(挠骨、尺骨)更严重。利用天舟一号所提供的空间真实微重力环境，清华大学打算研究骨质流失干预药物3HB在真实太空微重力环境下的成骨作用。\n\n\n\t“太空加油”难在哪里?\n\n\n\t“太空加油”难在哪里?与平时陆地上加油有什么不同?天舟一号与天宫二号对接之后，将通过两个航天器之间产生的气体压力，把推进剂源源不断地输送到天宫二号上。“太空加油”过程复杂，分29个步骤，每步都需要精细控制，整个补加过程要持续几天。天舟一号上共配有25牛、120牛、150牛、490牛发动机4种不同推力量级的36台发动机，它们通过默契的配合，力保天舟一号在轨飞行速度是子弹飞行速度8倍的情况下，实现“俯仰有度，动静自如”。除实施我国首次推进剂在轨补加，天舟一号还计划开展多次推进剂补加试验。\n\n\t\n\n\t中国空间站\n\n\n\t名家评论\n\n\n\t天舟一号货运飞船与天宫二号空间实验室成功完成首次推进剂在轨补加试验，标志天舟一号飞行任务取得圆满成功。这一事件有两个重大意义，第一重是意味着我国成为世界上第三个独立掌握推进剂在轨补加技术的国家，不仅是填补了我国航天领域的空白，更是为我国空间站组装建造和长期运营扫清了能源供给上的障碍。第二重是给许多关心我国航天发展的国民以更加厚实的信心，凝聚了广大人民的爱国情怀，使温热的民族情绪得到了释放的空间。——来自时政评论家、专栏作家、微博签约自媒体：周成洋\n\n\t天舟一号与目前为国际空间站提供补给的货运飞船相似。在设计和运输能力上，天舟一号与俄罗斯的“进步”号和欧洲的“自动转移”飞行器相似，为国际空间站提供食品、水和推进燃料。虽然中国的空间项目“复制了美俄”，但其快速发展的技术让地区邻国艳羡，“特别是被中国甩出几条街的印度”。可以说，天舟一号的成功，是中国空间实验室任务清单的收官之战。经过逾一个甲子的努力奋斗，几代中国航天人把中国太空探测技术推向了世界最前沿。随着天舟一号即将上演的“太空加油”大戏，天宫二号乃至中国航天事业将获得新的推动力。——来自澳门科技大学社会和文化研究所、国际关系博士：张胜磊","picNo":"4","picUrl":[{"pic_title":"“快递小哥”天舟一号发射成功","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5118_1.jpeg"},{"pic_title":"“快递小哥”天舟一号昨日发射准确入轨，将与天宫二号3次自动交会对接。","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5118_2.gif"},{"pic_title":"中国首艘货运飞船“天舟一号”发射成功","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5118_3.jpeg"},{"pic_title":"中国空间站","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5118_4.jpeg"}]}]