[{"e_id":"5119","title":"中国银行“原油宝”巨亏事件","content":"\n    2020年4月20日(农历2020年3月28日)，中国银行“原油宝”巨亏事件。　　中行原油宝事件成为爆炸性新闻。真让客户亏损300亿元?中行为什么“没跑”?平仓为什么不按11.15美元，而是凌晨的-37.63美元?为什么没有强制平仓或暂停交易?真相到底如何?新华财经记者独家采访了业内知情人士。&#13;\n　　4月22日，中行原油宝事件成为爆炸性新闻。“一夜倒欠银行500多万元”“全世界都跑了，就中行没跑”不断刷屏。&#13;\n&#13;\n　　美国时间4月20日，原油走势&#13;\n　　事件的简要经过是，2020年4月20日晚，中行原油宝美国原油2005合约出现负值结算价，部分原油宝客户不但亏掉了本金，还要向中行补交保证金。一些原油宝客户表示，中行原油宝产品设计和风控有问题，将提起诉讼。真相到底如何?新华财经记者独家采访了业内知情人士。&#13;\n　　真让客户亏损300亿元?&#13;\n　　有自媒体称，此次原油宝事件，使中行客户总计亏损44亿美元，约合人民币300多亿元。该知情人士断然否认，表示由于原油期货出现负价格，确实导致部分多头原油宝客户大幅亏损，但规模远比300亿元少得多。同时，也确有部分做空头的客户大赚了不少。&#13;\n　　中行为什么“没跑”?&#13;\n　　根据中行发布的公告和原油宝与客户签署的协议，原油宝挂钩境外原油期货，按照协议约定，合约到期时会在合约到期处理日，依照客户事先指定的方式，进行移仓或平仓处理。移仓是指平仓客户持有的全部当期合约，同时开仓下期合约。如果客户希望在到期日前平仓，需要手动操作平仓，否则系统将在合约到期时，按照结算价进行自动平仓。&#13;\n　　“在原油宝业务中，中行提供的是代客交易服务，而无论是协议约定还是代客交易服务本身属性，都不允许在到期日前，客户没有手动平仓时，银行自主决定替客户平仓。”该业内人士说，因此所谓提前“没跑成”、找不到交易对手无法成交拖到价格最低点的猜测，都是不成立的。&#13;\n　　他表示，原油宝美国原油2005合约平仓时点早在1个月前合约签订之日就已定好，除非客户提前手动平仓，否则就是在合约到期时，即北京时间4月20日22点，由系统按照当日芝加哥商品交易所(CME)官方结算价进行自动平仓。“也就是说，客户才能够自行决定在某一时间‘提前跑’，中行没有权力代替客户‘提前跑’。”换言之，如果中行真的这样做了，那就是越权、违反协议规定。&#13;\n　　为什么有的银行能够提前“跑了”?&#13;\n　　按照CME的产品设计规则，期货合约在本期合约交易期内都是有效的，中行原油宝的设计是提前一天移仓，而有的银行产品设计是提前七天移仓。&#13;\n　　业内人士认为，提前一天移仓和提前七天移仓并没有产品设计优劣之分。其他银行此次移仓，也是根据协议约定按期开展，并不是根据行情预判采取的“临时操作”。&#13;\n　　“提前一天到期结算、移仓是业内常用的设计，很多国际知名金融机构都如此操作。”该人士说。&#13;\n　　平仓为什么不按22点的11.15美元，而是凌晨的-37.63美元?&#13;\n　　价格是此次事件中争论的焦点。根据中国银行发布的公告，认定CME官方结算价-37.63美元/桶为有效价格。然而CME原油行情显示，在交易截止时间的北京时间4月20日22点，WTI原油期货5月合约价格为11.15美元/桶左右。&#13;\n　　那么，平仓价格为什么不按交易截止时的11.15美元，而按凌晨的-37.63美元呢?&#13;\n　　“行情价格是在时时刻刻发生变化的。根据业内惯例、CME相关规则以及和客户签署的协议，行情价格不是结算依据。平仓或移仓需根据CME官方结算价进行。”该业内人士说。&#13;\n　　据了解，中行原油宝产品自上线以来，也确实一直参考了交易所官方结算价与客户进行结算。&#13;\n　　北京时间4月21日凌晨2点后，WTI原油期货5月合约价格急剧下挫，跌至史无前例的最低-40美元附近。CME公布官方结算价-37.63美元/桶，成为原油宝美国原油2005合约到期平仓的结算价。有业内专家认为，这个价格是极端中的极端，不排除人为操纵的可能。CME作出这样的决定值得质疑，认为中行可保留追索的权利。&#13;\n　　中行为什么没有强制平仓或暂停交易?&#13;\n　　市场还在关心，中行是否尽职尽责地起到风险控制的作用。因为根据中行和客户签署的协议，市场剧烈波动时，中行有权限暂停交易，保护客户权益。协议还约定，当客户保证金损失至20%时，中行可以强制平仓。&#13;\n　　那么，中行为什么不在-37.63美元的价格出现之前，帮客户平仓呢?&#13;\n　　“这个价格出现在4月21日凌晨2点之后，而原油宝美国原油2005合约交易截止时间是20日22点，随后此合约进入结算环节。依协议约定，将按照CME官方结算价进行到期处理，中行不再盯市强平。”该业内人士说，在20日22点之前的交易时间段里，市场波动并没有触发暂停交易或强制平仓的条件。","picNo":"0","picUrl":[]}]