[{"e_id":"4351","title":"“电报之父”莫尔斯逝世","content":"\n    在149年前的今天，1872年4月2日(农历1872年2月25日)，美国科学家，电报发明者莫尔斯逝世。\n\t\n\n\t莫尔斯\n\n\t莫尔斯(Morse， Samrel Finley， Breese)，美国艺术家兼发明家。1791年4月27日生于马萨诸塞州查尔斯顿(现在是波士顿的一部分)；1872年4月2日卒于纽约。\n\n\t1810年，莫尔斯毕业于耶鲁大学，他没有顺从双亲的意愿，去了英国深造艺术。在1812年的战争期间，他留在英国，因为在当时的舒适日子里，这场战争似乎是一件并不妨碍任何人的事。回国后，他作为艺术家获得了颇佳的声誉，但并不富有。\n\n\t莫尔斯作为一个当地美国人党(一个顽固地反天主教和反移民的团体)入政界，但他很不成功。\n\n\t在十九世纪三十年代，由于在一次航海中受到同舟乘客杰克逊的感染，莫尔斯开始热衷于电的实验。他决定制造一台电机，但又觉得力有胜任，因为他对电的知识一无所知。有一次，他偶然地遇到了亨利，，亨利毫不吝惜地帮助了他，回答了他的所有问题。此后，莫尔斯开始为制造电报机谋求援助，在这里，莫尔斯作为一个持之以恒、决习果断的显示了他真正才干。\n\n\t1840年，他取得专利权，然后他想方设法说服和劝诱抱非常勉强态度的国会批准于1843年度拨款三万美元架设一条从尔的摩到华盛顿的超过四十英里的电报线(仅多六票)。1844年，该电报线开始修建，同年投入了运营。莫尔斯的第一份电报电文是“上帝创造了何等的奇迹!”电文是用莫尔斯发明的迄今仍被任称为“莫尔斯电码”的点、划电报符号发出的。\n\n\t莫尔斯继续暴露出其卑鄙的灵魂，因为他从来不承认亨利对他的帮助，当然，当他在同亨利关于发明优先权的长期诉讼期间，他力图坚持亨利从来也没有帮助过他。可是，亨利在审讯时作证，轻而易举地证明了相反的情况。\n\n\t在内战期间，莫尔斯虽然是北方人，但由于他的种族主义立场，认为黑人受奴役的地位是理所当然的，因此他同情南方。尽管如此，在他的一生中，名誉、荣誉还是接踵而至。当美国何去伟人纪念馆于1900年在纽约大学校园第一次开幕时，莫尔斯被定为首批成员，而真正的美国伟人亨利到1915年才被选入。\n\n\t几千年来，通讯技术曾经长期停滞不前。即使是外敌入侵、边城告急，除却狼烟报警之外，最快的办法也不过是驿站快马传送文书。17世纪中期，英国海军推行了旗语，18世纪末，法国政府建立了信号机体系，这才在一定程度上解决了海陆快速传送消息的困难。\n\n\t通讯技术关键性的变革发生在19世纪中期。\n\n\t1832年秋天，在大西洋中航行的一艘邮船上，美国医生杰克逊给旅客们讲电磁铁原理，旅客中41岁的美国画家莫尔斯被深深地吸引住了，并牢记住了这些。他联想起自己所看到的法国信号机体系，它每次只能凭视力所及传讯数英里而已；如果用电流传输电磁讯号，不是可以在瞬息之间把消息传送数千英里之遥吗?从这以后，他毅然改行投身于电学研究领域。\n\n\t莫尔斯于1791年出生在美国一个牧师家庭。他青年时研究绘画和雕刻，历任过若干艺术团体的负责职务。他抛却了铺着荣誉地毯的艺术之路，转向尚处于幼年时代的电学，冒着失败的风险，在崎岖不平的科技之峰上努力攀登。在试制电报机的过程中，莫尔斯的生活极为困苦，有时甚至挨饿。他节衣缩食，以购置实验用具。1836年，他不得不重操艺术家的旧业，以解决生计问题。但他始终没有中断研究工作。坚持不懈的努力和友人的帮助，莫尔斯终于获得成功。\n\n\t莫尔斯从在电线中流动的电流在电线突然截止时会迸出火花这一事实得到启发，“异想天开”地想，如果将电流截止片刻发出火花作为一种信号，电流接通而没有火花作为另一种信号，电流接通时间加长又作为一种信号，这三种信号组合起来，就可以代表全部的字母和数字，文字就可以通过电流在电线中传到远处了。\n\n\t\n\n\t莫尔斯电码表\n\n\t经过几年的琢磨，1837年，莫尔斯设计出了著名且简单的电码，称为莫尔斯电码，它是利用“点”、“划”和“间隔”(实际上就是时间长短不一的电脉冲信号)的不同组合来表示字母、数字、标点和符号。\n\n\t1844年5月24日，在华盛顿国会大厦联邦最高法院会议厅里，一批科学家和政府官员聚精会神地注视着莫尔斯，只见他亲手操纵着电报机，随着一连串的“点”、“划”信号的发出，远在64公里外的巴尔的摩城收到由“嘀”、“嗒”声组成的世界上第一份电报。\n\n\t第一封电报的内容是圣经的诗句：“上帝创造了何等的奇迹”。\n\n\t电报机有人工和自动两种，还有有线发送和无线发送两种方式。人工电报机是由人来按动电键，使电键接点开闭，形成“点”、“划”和“间隔”信号，经电路传输出去，收报端接到这种电信号后，便控制音响振荡器产生出“嘀”、“嗒”声，“嘀”声为“点”，“嗒”声为“划”，供收报员收听抄报。\n\n\t在无线通信情况下，发报端除有发报电键外，还必须有发射机，以便将电键发出的电脉冲信号变换(即调制)成高频载波信号，才能发送出去。在接收端，除了耳机外，还必须有接收机，它将发射端发送的高频载波信号接收下来，再变换(即解调)成音频信号，供人工收听抄报。\n\n\t自动电报机的发报端在发报时，事先将准备发送的报文用专用的凿孔机凿成发送凿孔纸带，然后用快机发送出去。在收报端，使用波纹收报机来收报，即在移动的纸带上自动记录莫尔斯电码波纹信号。\n\n\t电报的发明，为各地气象资料的迅速传递和集中提供了条件，使绘制当日天气图成为可能。\n\n\t莫尔斯(1892～1977) Morse，Harold Marston\n\n\t美国数学家。1892年3月24日生于缅因州沃特维尔，1977年6月22日卒于普林斯顿。他1914年毕业于科尔比学院。1917年在哈佛大学获博士学位。第一次世界大战中曾在美国远征军中服役，1920～1934年先后在康奈尔大学、布朗大学、哈佛大学任教，1935年任普林斯顿高等研究所教授，1962年退休。1932年当选为美国国家科学院院士。1964年获美国国家科学奖章。莫尔斯继承了G.D.伯克霍夫在动力学上的工作，1925年推广其极小极大原理，第一次得出莫尔斯不等式，以后形成了莫尔斯理论。这一理论是把拓扑学与分析学结合成为大范围分析的开端。莫尔斯还先后和其他数学家合作研究动力学及测地流、极小曲面和单复变函数论的拓扑方法、积分表示、伪调和函数和微分拓扑学。70年代以来，基于莫尔斯工作的临界点理论在偏微分方程研究中发挥了重要作用。","picNo":"2","picUrl":[{"pic_title":"莫尔斯","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4351_1.jpeg"},{"pic_title":"莫尔斯电码表","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4351_2.jpeg"}]}]