[{"e_id":"4361","title":"英阿马岛战争爆发","content":"\n    在39年前的今天，1982年4月2日(农历1982年3月9日)，阿根廷出兵收复马岛　“马岛之战”迫在眉睫。\n英国与阿根廷为福克兰群岛的归属爆发了战争\n马尔维纳斯(又称福克兰)，这个在常见的世界地图上连名字都标不下的群岛，位于连接南大西洋和南太平洋的航道要冲，又是通往南极的大门和前进基地，距阿根延约500公里，而距英国则远达1.3万公里。它位于南大西洋，面积1.2万平方公里，人口2100多人。它原属阿根廷，1829年6月10日，阿根廷在马尔维纳斯群岛及其南大西洋的岛屿建立了政治和军事指挥部。1833年被英国占领。1982年4月2日，阿根廷政府和军方决定出兵收复马岛，但遭到英国的反对，为此英国派出军队，双方经过70天战争，阿军失败，英国重新占领马岛。\n战事\n\n　　1982年4月2日拂晓，阿军5000余人突然在马岛登陆。\n\n　　从4月7日开始，美国国务卿黑格频繁穿梭于英、阿和美国首都进行调停。\n\n　　4月26日，英国特混舰队攻下南乔治亚岛，30日完成对马岛周围200海里范围的海上和空中的封锁部署。\n\n　　5月1日，英国特混舰队在茫茫浓雾中到达马岛以东海域。\n\n　　5月25日，英国“谢菲尔德”号巡洋舰被阿导弹击沉。\n\n　　5月21日晨，英军开始登陆马岛，并建立登陆场。\n\n　　5月29日，英军攻占达尔文港。\n\n　　6月8日，为了挽救守岛的部队，阿对英军展开大规模空袭，打死英军180多人。\n\n　　6月13日晚，英军再次发起进攻，夺占全岛。\n\n　　6月14日中午，阿根廷港上空挂起了白旗。午后，双方战地司令官会晤，达成非正式停火协议。\n\n \n我们不是入侵而是收复\n1982年3月18日，一些阿根廷人到南乔治亚岛的利恩港，准备拆除一家鲸鱼加工厂的陈旧机器，结果遭到驻岛英军的刁难，有39名阿根廷工人冲破阻挠登上南乔治亚岛。他们在岛上升起了一面阿根廷国旗。谁知这次升国旗事件竟成了英阿马岛之战的导火线。\n英国得知升国旗事件后，十分震怒，向阿方提出强烈抗议，还从马岛派遣了40名海军陆战队员去南乔治亚岛“恢复秩序”。阿根廷人也不肯让步，决心乘此时机一劳永逸地解决马岛主权之争。阿根廷海军的两艘导弹护卫舰迅速赶赴南乔治亚岛，把留驻该岛的22名英军和13名英国考察队员统统抓了起来，被英国人降下的阿根廷国旗再次在南乔治亚岛上空迎风招展。英国闻讯后气急败坏，急忙调派两艘军舰和一艘潜艇前去扭转危局。霎时，南大西洋一隅战云密布。\n正当英国增援舰只赶往南乔治亚岛时，阿根廷舰队却北上乌拉圭海域，参加预定同乌拉圭海军举行的联合演习。神经高度紧张的英国马岛守军稍稍松了一口气。谁料想，这是阿根廷海军的一次战略佯动。\n3月31日晚，阿根廷海军突然退出演习，一支浩浩荡荡的舰队掉头向南，全速驶向马岛。这支舰队以两艘42型导弹驱逐舰为主，包括一个第二次世界大战时服役的“弗莱彻”级驱逐舰分舰队、一艘坦克登陆艇、两艘小型货船及几艘布雷舰。舰队还载有800名海军陆战队员。“罗萨里奥”行动开始了!\n1982年4月2日拂晓，一阵枪声划破了马尔维那斯群岛黎明前的寂静。马岛居民早晨起来在首府斯坦利港的大街小巷看到的竟是荷枪实弹的阿根廷士兵。原来，4月2日零点刚过，阿根廷总统加尔铁里下达了占领马岛的命令。阿军5000余人趁着夜色突然在马岛登陆。驻守这里的7名英国皇家海军陆战队员和120名防卫队员仓促进入阵地，终因寡不敌众，只抵抗了几个小时，就宣布无条件投降。\n天亮以后，阿根廷政府发表公报向全国宣布：阿军已经收复马岛。阿根廷首都布宜诺斯艾利斯顿时群情激昂，数十万群众聚集在总统府所在的“五月广场”上，高唱国歌。阿军收复马岛果然收到了预期的效果，在外交部举行的记者招待会上，阿根廷外长门德斯抑制不住内心的喜悦，神采飞扬地说：“今天是我一生中最幸福的一天。”一位西方女记者问他：“阿根廷为什么要入侵福克兰群岛?”门德斯大声纠正说：“不，女士，我们不是入侵，而是收复，是收复!”\n\n阿根廷派遣军队进入福克兰群岛\n\n马岛阿军司令梅嫩德斯在停火协议上签字\n\n\n \n是“铁娘子”还是“花蝴蝶”\n马岛被阿军占领的消息传到伦敦，英国朝野哗然。当天，伦敦《每日邮报》在头版用两个赫然大字作为社论的标题：“可耻!”撒切尔夫人立即召开紧急内阁会议，研究马岛的紧急局势。4月3日，英国下院举行会议，讨论英国面临的严重局面。这是自1956年苏伊士运河事件以来，下院第一次在星期天举行紧急会议。会前，许多反对党的议员在议会走廊里慷慨激昂地指责政府“出卖”马岛，责问政府“为什么不采取防范措施”。工党议员大吵大嚷，要求政府“引咎辞职”，以“铁娘子”闻名世界的撒切尔夫人断然拒绝，强调“现在正是需要力量和决心的时候”。“铁娘子”情绪激动，眼里含着晶莹的泪花，此情此景，不禁使人联想起二次大战期间丘吉尔刚上台时发出的“热血、辛劳、眼泪和汗水”的号召。\n堂堂大英帝国的领地已被阿根廷用武力“夺走”，这还成何体统!在英国人眼里，福克兰素有“南大西洋门户”之称。“那是整个太平洋的钥匙”，200 年前一位英国海军大臣这样说道，福克兰群岛“是全部海外领土的港口和钥匙”。它扼守大西洋和太平洋航道要冲，与南极大陆遥遥相对。一旦巴拿马运河关闭，它将是保证两洋航线的重要基地。这个群岛的战略地位实在太重要了，以至于那位海军大臣常在睡梦中呼唤它的名字。由于海底发现了石油，今天的福克兰更具有一种不可抗拒的魅力。一位英国议员说：“我们宁可失去5个北爱尔兰，也不愿失去1个福克兰!”因此英国在经济严重困难的时刻，下决心不惜以武力恢复“日不落帝国”的荣耀。英国临时组织“战时内阁”，决定抽调海军总兵力三分之二，组织一支特遣舰队；同时任命伍德沃德少将为舰队司令，穆尔为登陆部队司令。\n英国组成的特遣舰队包括2艘航空母舰“无敌”号和“竞技神”号、2艘核动力潜艇和40多艘其他舰只，还有58艘商船和油船。英国国防部长诺特说：这是“除了两个超级大国以外最大的一支特遣舰队”。以购买西方廉价旧式军舰为其主力的阿根廷海军与英国舰队相比，根本不属一个档次。\n\n英国皇家海军的驱逐舰“谢菲尔德号”被击沉\n \n黑格穿梭调停无功而返\n自英阿交恶以来，美国所处的地位非常尴尬。美国是北约的盟主，加上美英路人皆知的特殊关系，美国不会去开罪英国应在情理之中。美国又是泛美组织的成员国，阿根廷在南美也算得上是一个有影响的国家，也不便得罪。因此，美国决定充当调停的角色。\n4月6日，里根召集国家安全委员会会议，决定派遣国务卿黑格调解马岛争端，消息一传出，英阿双方立即欢迎。从4月7日始，黑格带上30名随从，乘坐波音—707专机，穿梭于伦敦、布宜诺斯艾利斯和华盛顿之间，进行艰难的调停工作。\n黑格先飞英国，再飞阿根廷，听取双方意见，并忠实地把双方的“和平条件”转达给对方。他发现双方的要求都很高，都志在必得马岛。黑格意识到南大西洋的局势“是危险的，而且危险在不断增加”。不过黑格要求英阿双方千万克制，再三表示美国有“新建议”。\n经过将近4个星期的奔忙，美国终于提出了一个有7点内容的“新建议”，要求双方立即停止敌对行动，双方撤军，停止制裁，建立英、美、阿临时机构来维持双方达成的协议，在考虑阿英双方利益和马岛居民愿望的前提下，确定谈判的范围。因马岛居民都是英国人后裔，如果说要考虑到当地居民的愿望，明显有利于英国。阿根廷考虑再三，拒绝了美国的建议。\n黑格两手空空而归，但他说服了里根总统放弃“中立”立场。4月29日，黑格在华盛顿同阿根廷外长门德斯会晤后，以阿方拒绝美国提出的“和平建议”为由，宣布公开支持英国，对阿根廷进行制裁。美国还让英军使用自己在阿森松岛上的空军基地和各种设施，提供新型的“响尾蛇”导弹、激光目标指示器和其他武器装备，还把卫星侦察结果向英国通报，美国的通信卫星也成了英军通信的中继站。作为拉美国家的“盟友”和“保护神”的美国，在关键时刻就露出庐山真面目了。马岛战事结束前夕，加尔铁里总统谈到美国公开站到英国一边时痛心疾首，他说：“南美和北美之间的差别就在于，我们南美人认为我们自己是美洲人——也就是说，美洲大陆的一部分。而北美人则认为他们是属于另外的半球，即北半球，我对他们感到很痛心，我要说，欺人太甚了。”\n \n撒切尔夫人让枪炮发言\n黑格调停失败后，撒切尔夫人决心让枪炮发言。4 月中旬，英国核动力潜艇先期到达马岛战区，英国飞机开始在战区上空盘旋侦察。4 月25日，英军登陆部队冒着11 级大风一举攻下南乔治亚岛，俘虏守岛阿军180人。\n英军占领南岛，建立起进军马岛的桥头堡。4 月30日，英国防大臣诺特宣布对马岛周围200海里实行全面的海空封锁。阿根廷也不示弱，宣布对马岛周围200海里的英舰船将采取行动。双方等于都下了战书，英阿大战一触即发。\n英国舰队进入战区以后，原想给阿军一个下马威，干掉阿海军的王牌“5月25日”号航空母舰，苦于该舰行踪不定，英军转而打起阿军唯一的巡洋舰“贝尔格拉诺将军”号的主意。“将军”号原是美舰，1938年下水，在珍珠港事件中劫后余生，1952年被阿根廷买去成了阿海军的第二大主力舰。\n4月底，“将军”号巡洋舰单舰被英国核动力潜艇“征服号”号发现并跟踪。5 月2日下午，撒切尔夫人签署了攻击“贝尔格拉诺将军”号的命令。下午3时许，当“征服者”号全速向“将军”号逼近的时候，“将军”号舰长埃利亚斯·庞索海军上校似乎预感到厄运将要降临，在航行至马岛封锁区以南36海里处突然命令调转航向，朝阿根廷大陆沿岸方向加速行驶。\n“将军”号在狂风巨浪中返航，舰上官兵以为可以逃避敌舰追踪，返回军港。谁知，一场不可避免的悲剧发生了。“将军”号猛然间地动山摇般地抖动起来，继而是一声惊天动地的巨响。“将军”号被“征服者”号施放的鱼雷击中!几秒钟后，第二枚“虎鱼”击中“将军”号的舰首，海水从直径12米的巨孔大股涌入舱内，舰体立即倾斜。“将军”号从遭到第一枚鱼雷袭击到彻底沉入400米海底深渊，仅仅历时40分钟，舰上1091名官兵中321名丧生。\n \n“谢菲尔德”号葬身汪洋\n“将军”号的沉没震惊了世界，连西欧国家都认为英军过分了，阿根廷举国上下更是群情激愤。阿军发誓要以牙还牙，报仇雪恨。\n5月4日下午，阿军“5月25日”号航空母舰带着复仇的怒火悄然出港，舰上载有法国制造的最先进的“超级军旗”式战斗机，“超级军旗”上携带着一种威力巨大的法制“飞鱼”空对舰导弹。阿军这次攻击的目标将是英军的新式战舰“谢菲尔德”号。 “谢菲尔德”号驱逐舰是1971年下水的英国最先进的战舰，造价高达2亿多美元。此舰是一艘专门用来对付空中袭击、保护舰队的超级防空护卫舰，它拥有先进的反导弹装备，其中包括22枚装有电子反导弹系统的“海矛”式舰对空、舰对舰导弹，还有干扰敌人导弹航向的干扰波发射器。\n5月4日，当地时间11时左右，“谢菲尔德”号在马岛以北海域特混舰队西侧约40公里处，被阿军一架海上侦察机发现，阿机立即将该舰的准确位置向上级作了报告。阿军指挥部得到情报后，决定派早已挂着“飞鱼”空对舰导弹待命的3架“超级军旗”式攻击机迅速起飞，在3架“幻影”式战斗机掩护下飞往战区。当它们全速向预定目标接近的时候，海上突然出现了一艘不明型号的军舰，“幻影”式飞机便主动前往对阵。就在此时，长机“超级军旗”攻击机的雷达荧光屏上也影影绰绰地发现了“谢菲尔德”号的踪迹，“超级军旗”急速降低飞行高度，并以1200公里的时速作超低空飞行，旋即钻进了英舰的雷达盲区，神不知、鬼不觉地向偷袭目标接近。 “超级军旗”掠着大海的浪花全速飞驰，到了距离“谢菲尔德”号大约48公里处突然腾空而起，迅即发射了两枚导弹。\n在一阵剧烈的震动中，“飞鱼”导弹不偏不倚击中了“谢菲尔德”的心脏——由电子计算机操纵武器系统的控制舱。导弹又冲着上部和外部爆炸开来，使舰上动力、电力和消防系统全部遭到破坏。舰上大火熊熊燃烧，舱内弥漫着刺鼻的酸性烟雾，令人窒息。“谢菲尔德”号全舰280名官兵中，20人死亡，24人受伤，43 人失踪。大火一直烧到第二天晚上才熄灭。就这样，一艘具有现代化装备的驱逐舰慢慢沉没在南大西洋的冰水之中。\n \n英军在圣卡洛斯港登陆\n整个国际社会都在关注着马岛战况的发展。联合国秘书长佩雷斯·德奎利亚尔表示愿意与英阿两国外长举行紧急会谈，商讨停火事宜。5月5日，阿根廷率先表示接受联合国调停，可英国报仇心切，不肯坐到谈判桌上来。在各种压力下，5月6日，英国勉强宣布接受联合国秘书长的斡旋。但是，第二天，英国防部宣布，把海上禁区扩大到离阿根廷海岸12海里处，这实际上是要把阿限廷的海空军关在家里，不许越雷池一步。同时，英国防部还向特遣舰队增派20架飞机、5艘军舰和3000名军人，并征用英国最大、世界第二的6.4万吨级的豪华客轮“伊丽沙白女王二世”号向马岛战区运送部队和给养。\n英国一面愿意和谈，一面又咄咄逼人，这大大刺伤了阿根廷的民族感情。阿军于11日宣布：即日起，阿军将对出现在马岛战区的英国舰船和飞机进行坚决打击。12日，阿空军12架“天鹰”式战斗轰炸机分3批袭击了英国舰队，重创英国护卫舰“大刀”号和“华美”号。马岛战火再度燃起，5月20日，撒切尔夫人在议会以压倒多数赢得了用武力攻占马岛的进军票。当晚，联合国秘书长宣告调解努力已告失败。\n5月21日晨，英国特种部队袭击阿军雷达站。接着，英军主力在索莱达岛西北部的圣卡洛斯港登陆。英军夺占了几个高地后，在高地上配备了防空导弹系统，保障了整个登陆场的对空防御。为了迷惑阿军，英军在达尔文港和福克斯湾实施了两次佯动登陆。对达尔文港和福克斯湾以及斯坦利港地区进行了突击，而对登陆兵主力的上陆地点却未实施突击。登陆地点人烟稀少，没有坚固的岸防工事和抗登陆障碍，阿守军只有50多人，分布在沿海的哨所，不足以构成对英军的威胁。阿军未曾料到英军会在这里登陆，英军来了一个“攻其不备”。英军于黎明6时30分登陆，4小时内，第一批登陆完毕，并在滩头建立了登陆场。\n\n驻守福克兰群岛的英国皇家陆战队被阿根廷军队击溃\n \n英军收复福克兰群岛\n5 月30日晚，英舰队对斯坦利港进行了马岛冲突以来最猛烈的炮击，“伊丽莎白女王二世”号运来的3000名英军，在斯坦利港北面登陆。6月1日，东进南下的两支英军先后攻占距斯坦利港20公里、肯特山10公里的两姐妹山，突破了阿军的第一道防线，形成了对斯坦利港的陆上包围。第二天，撒切尔夫人在伦敦怀着胜券在握的得意说，希望阿军在几天内投降或撤出马岛。“铁娘子”高兴得未免太早，阿军拒不屈服，表示要同英军决一死战。\n马岛的争夺战愈演愈烈，进入了最后的决战关头。一星期后，英军突破了阿军斯坦利港的第一道防线，攻占了斯坦利港机场附近的高地，使机场置于英军炮火的控制之下。为了增强登陆部队的兵力，攻占斯坦利港，英军于6月8日在马岛南部海岸布拉夫湾又进行了一次登陆行动。这次，阿根廷飞机又飞临登陆地域上空，再次施展神威。一队“天鹰”式飞机沿海面低飞而来，5600吨级的“加拉哈德爵士”号登陆舰中弹沉没，它的姐妹舰“特里斯拉姆爵士”号登陆舰同时被火箭击毁。接着，两中队“幻影 ”式飞机又来大显身手。2800吨的“普利茅斯”号护卫舰的弹药舱被炮火击中，另一艘登陆舰被击沉。\n战斗一直持续到14日上午。阿守军孤军奋战，损失惨重。梅嫩德斯将军电告阿联合参谋部：密码已经销毁，他准备率余部与英军拼一死战。阿军统帅部见大势已去。为保存实力，立即电告梅嫩德斯：“在不损害武装部队荣誉和国内政策的情况下”，可以“自由行动”。\n英军登陆部队司令穆尔提出了“无条件”投降的条件，梅嫩德斯最后在停火协议上签字，协议于当地时间晚上9时生效，燃烧了74天的马岛战火终于熄灭。","picNo":"6","picUrl":[{"pic_title":"英国与阿根廷为福克兰群岛的归属爆发了战争","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_2.jpeg"},{"pic_title":"阿根廷派遣军队进入福克兰群岛","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_3.jpeg"},{"pic_title":"马岛阿军司令梅嫩德斯在停火协议上签字","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4361_6.jpeg"}]}]