[{"e_id":"4372","title":"智利发生8.2级地震","content":"\n    2014年4月2日(农历2014年3月3日)，智利发生8.2级地震 引发海啸。\n\t据美国地质勘探局网站消息，北京时间2014年4月2日7时46分45秒，智利西北部附近海域发生8.0级地震，，震源在智利北部城市伊基克西北方向99公里。位于夏威夷的太平洋海啸预警中心已经发出海啸警告。警中称，海平面读数显示有海啸生成。这一海啸有可能对震中附近的海岸产生破坏性的后果，也有可能对更远的地方造成威胁。南美多国已经发布海啸预警。\n\n\t中新网4月2日电 据外媒报道，智利西北部沿海发生8.2级地震，引发的第一波海啸已经抵达智利沿岸，海浪约高6.9英尺(约合2.1米)。太平洋海啸预警中心称，这一海啸可能产生破坏性的后果。\n\n\t预警称，为了应对这种可能性，当局应采取适当措施。\n\n\t太平洋海啸预警中心表示将持续对数据进行监测，以确定这一威胁的范围和严重程度。\n\n\t美国官员称，智利、秘鲁和厄瓜多尔已经发布海啸预警。智利应急办公室称，预计一个大的海啸将在当地时间午夜前到达位于南太平洋上的胡安·费尔南德斯岛，该岛距离智利本土大约有667公里。\n\n\t\n\n\t图为智利安托法加斯塔受到地震影响，民众走上街头。\n\n\t\n\n\t图为海啸警报后，智利伊基克民众在体育场避难。\n\n\t智利8级强震引发2米高海啸 部分地区建筑摇晃\n\n\t中新网4月2日电 据美国地质勘探局网站消息，北京时间4月2日7时46分45秒，南美多国发布海啸预警，当局下令沿海地区紧急疏散。据报道，地震还造成南美国家玻利维亚和秘鲁部分地区建筑摇晃。经测量，此次地震引发的海啸约有2米高。\n\n\t此次震中位于智利北部城市伊基克西北方向99公里，距离智利北部海岸83公里。地震发生时为智利当地时间晚间8时46分。\n\n\t位于夏威夷的太平洋海啸预警中心发出警告，智利、秘鲁和厄瓜多尔已经发布海啸预警。地震还造成南美国家玻利维亚和秘鲁部分地区建筑摇晃。\n\n\t经测量，此次地震引发的海啸约有2米高，智利应急办公室称，预计一个大的海啸将在当地时间午夜前到达位于南太平洋上的胡安·费尔南德斯岛，该岛距离智利本土大约有667公里。\n\n\t报道指出，智利是世界上地震最为多发的国家之一，此前有预测称，智利北部可能发生大地震。\n\n\t2010年2月，智利中部和南部遭8.8级强震袭击，随后引发的海啸摧毁了许多城镇，共造成超过500人死亡及约300亿美元的损失。\n\n\t智利为地震频发国家\n\n\t智利是地震多发国家。 1970年以后，智利至少经历过13次7.7级以上地震。1960年5月22日发生在智利的9.5级地震，是人类有史以来监测到的最大震级的地震。\n\n\t\n\n\t2010年2月智利发生8.8级强烈地震，震后引发的海啸导致526人死亡、25人失踪。\n\n\t因此，日常生活中，智利人非常重视培养避险意识，公司、政府、学校等每年按规定至少进行3次地震逃生演习。楼房的抗震设计，也都在里氏8级以上。2010年智利里氏8.8级地震是同年海地里氏7.3级地震威力的120倍，但智利死亡750人，而海地却死亡20多万人，这跟楼房的设计考不考虑防震有莫大的关系。\n\n\t近年来世界各地大地震\n\n\t近年来世界地震不断，对人们的生活造成了很大的危害，下面我们看下近几年间世界各地发生的大地震：\n\n\t2010年4月14日玉树7.1级地震\n\n\t10年4月14日中国青海玉树地区发生7.1级地震，地震造成2000多人死亡。\n\n\t2010年1月12日 海地强震 20万余人死亡\n\n\t当地时间12日下午(北京时间13日5点53分)，海地发生7级强烈地震。地震中大量建筑严重受损，海地首都太子港变为一片废墟。据估计此次地震将造成20万余人死亡。\n\n\t2009年4月6日 意大利6.3级地震至少294人丧生\n\n\t2009年4月，当地时间6日凌晨，意大利中部发生6.3级强烈地震。地震至少294人丧生。拉奎拉市所处阿布鲁佐大区受灾最重，造成1万多座房屋损毁，大约4万人无家可归。\n\n\t2008年5月12日 汶川地震约7万人死亡2万人失踪\n\n\t北京时间5月12日14时28分，在四川汶川县(北纬31度，东经103.4度)发生8.0级地震。据民政部报告，截至6月24日12时，四川汶川地震已造成69185人遇难，374171人受伤，失踪18467人。\n\n\t2007年8月15日 秘鲁8.0级地震510人死亡\n\n\t2007年8月15日，秘鲁当地时间约18时40分(北京时间16日7时40分)，秘鲁发生8.0级强震，波及首都利马东南部约140公里范围，造成510人死亡，超过1500人受伤。\n\n\t2006年5月27日 印尼爪哇岛6.2级地震5782人死亡\n\n\t2006年5月27日凌晨5点54分(北京时间6点54分)左右，印尼爪哇岛发生里氏6.2级地震，地震发生在人口稠密地区，地震导致5782人死亡。217000座房屋严重损毁或是完全被毁，34万人在这场地震中流离失所。\n\n\t2004年12月26日 印度洋地震海啸23万人丧生\n\n\t12月26日早晨，印尼苏门答腊岛发生20世纪以来第5大、40年来最强烈的里氏8.9级大地震。地震引发了全球50年来最大的海啸。这场海啸波及印度洋沿岸10多个国家和地区，造成20余万人死亡或失踪。","picNo":"3","picUrl":[{"pic_title":"图为智利安托法加斯塔受到地震影响，民众走上街头。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4372_1.jpeg"},{"pic_title":"图为海啸警报后，智利伊基克民众在体育场避难。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4372_2.jpeg"},{"pic_title":"2010年2月智利发生8.8级强烈地震，震后引发的海啸导致526人死亡、25人失踪。","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4372_3.jpeg"}]}]