[{"e_id":"6197","title":"法兰西第一帝国皇帝拿破仑·波拿巴称帝","content":"\n    在217年前的今天，1804年5月18日(农历1804年4月10日)，法兰西第一帝国皇帝拿破仑·波拿巴称帝。拿破仑——一个在19世纪搅得欧洲大陆天翻地覆的人。他领导法国士兵数次击退反法联盟，使得法国成为当时欧洲疆域最大的国家。同时，拿破仑坚决镇压国内保王党，稳定国内政权，并颁布了《民法典》，巩固资产阶级革命成果。法兰西和他的领袖一齐载入史册。\n拿破仑出生在科西嘉岛，从小就具备科西嘉人好斗、顽强的性格，对军事十分痴迷。1793年，从军校毕业不久的拿破仑上尉，以独到的战略眼光及杰出的战术运用成功平息了土伦王党分子叛乱，被擢升准将。后来又在巴黎领导五千人成功平息了四万保王党分子的暴乱，成为法国大革命中一颗耀眼的新星。\n成名后的拿破仑放弃舒适的生活，毅然投身到与反法联盟军的战斗中去。他领导的意大利军团曾被称为“叫化子军”。在拿破仑的整顿和指挥下，这一支“叫化子军”变成了法国乃至欧洲最具战斗力的军队，不仅在意大利击败奥(地利)撒(丁)联军，占领整个意大利，还挥师直逼奥地利首都维也纳，迫使奥皇签下城下之盟。这样，军事天才拿破仑粉碎了第一次反法联盟，赢得了法国人民的信任与尊重，为他以后实行帝制奠定了基础。\n1799年，远征埃及的拿破仑获悉第二次反法联盟已经形成，而法军一败再败，国内局势紧张。拿破仑敏锐地察觉到一场大的政治变动即将到来，这对他是一个非常难得的机遇，于是他悄悄潜回法国，发动“雾月政变”，自任第一执政官，并开始大刀阔斧的改革。他实行中央集权制，大力发展银行及工商业，建立新企业，鼓励大机器生产。在拿破仑进一步得到了人民的拥戴。\n在拿破仑紧锣密鼓地进行国内改革时，第二次反法联盟成立，联军开始进攻法国。拿破仑指挥军队灵活机动地作战，采取各个击破的战术，仅用了一个月时间就打垮了对手，瓦解了第二次反法联盟。在后来几次与反法联盟的对抗中，拿破仑更取得了六十多次胜利，充分展示了他非凡的军事才能。\n为了更好地管理国家，1800年8月12日，拿破仑发布命令成立民法法典起草委员会。1803年，拿破仑主持通过了这部法兰西民法典的2281条条款，1804年3月正式颁布了《民法典》(又称《拿破仑法典》)。这部《拿破仑法典》被誉为世界法律文化的一个里程碑，成为近现代资产阶级立法的蓝本，沿用至今。\n \n\n生活故事：\n\n拿破仑的爱情与婚姻带有很浓厚的政治色彩。\n1796年3月9日，拿破仑与一位在大革命时期被处死的将军的遗孀约芬·德·博阿尔内结婚。约瑟芬是当时著名的交际花，比拿破仑大6岁。拿破仑希望通过这次婚姻巩固自己的政治地位，但也不排除他对约瑟芬怀有感情。\n婚后第二天，拿破仑便上前线指挥军队作战。他几乎每天捎信给约瑟芬，倾诉自己对她的思念，并多次要求妻子赴前线相会。事是，过惯了花天酒地舒适生活的约瑟芬总是找借口推托。最后，约瑟芬到了米兰与拿破仑相聚，却背着拿破仑与年轻漂亮的夏尔中尉幽会。拿破仑察觉此事后，虽然原谅了妻子，也还依恋着约瑟芬，但激情已远不如从前。\n称帝后，拿破仑意识到不能生育的妻子对他的帝位的延续是一种威胁，于是以此为理由与约瑟芬离婚。\n拿破仑的第二桩婚姻政治色彩更为浓厚。当时，拿破仑打败了奥地利，趁机向18岁的奥地利公主玛丽·路易丝求婚为了通过联姻而使国家得以喘息，玛丽万分不情愿地答应了这门婚事，并于次年为拿破仑生下一子。\n由于政治成分太重，拿破仑的婚姻注定是不幸福的。以至于当拿破仑被流放时，他的两个妻子都没有去探望过他。\n1815年3月1日，拿破仑率厄尔巴岛上的1030名官兵和伴随他流放的贝唐德、德劳特、康布罗纳3位将军在法国儒安港登陆。上岸后，拿破仑发表了著名的演说，号召士兵们振作起来，推翻腐朽无能的波旁王朝，当即就有一个团的官兵倒戈拥护拿破仑。在向巴黎进军的途中，拿破仑命令士兵一律枪口向下，不准开枪，而前来阻止拿破仑前进的部队不断倒戈，高呼“皇帝万岁”。拿破仑的队伍越来越强大，前面是军队开道，后面簇拥着数不清的百姓。3月20日，拿破仑在欢呼声中步入土伊勒里宫，重新登上皇位，而波旁王朝成员在3月19日就各自作鸟兽散了。就这样，拿破仑在20天里不费一枪一弹，重夺皇位。\n \n\n传世名言：\n\n我成功是因为我有决心，从不踌躇。\n狮子领导的羊群总是战胜羊领导的狮子群。\n从崇高到荒谬只有一步之遥。\n要真正了解一个人，需要在不幸中考察他。\n如果打仗，就要毫不留情地全力去打，这是缩短战争的惟一方法，因而也可以减少战争的残酷性。\n\n生平大事：\n\n1769年8月15日，拿破仑·波拿巴生于科西嘉岛的雅克修。后进入巴黎军官学校学习，于1785年9月1日被提前授予炮兵少尉军衔。\n1795年，拿破仑临危受命，镇压了巴黎保王党的暴乱，一举成名，成为法国炙手可热的人物。\n1798年，拿破仑调任东方远征军总司令，远征埃及。\n1799年，拿破仑获悉国内局势动荡不安，毅然返回巴黎，发动“雾月政变”，成为新政府的第一执政官。\n1804年5月18日，拿破仑称帝，成为法兰西皇帝。\n从1800年到1812年的这段时间，拿破仑数次打败反法联盟军队，瓦解反法联盟取得辉煌的战果。\n1812年远征俄国，损兵折将，损失惨重。次年10月又在莱比锡大会战中指挥不力，再次惨败，这次惨败直接导致了拿破仑退位。\n1814年4月6日，拿破仑退位，被流放到厄尔巴岛，路易十八复辟。\n1815年3月1日，拿破仑逃出厄尔巴岛并成功登陆。3月20日，不开一枪一炮的拿破仑重夺皇位，积极准备与反法联军作战。可异的是他在这　　　　　　　年6月18日的滑铁卢(今比利时布鲁塞尔附近)战役中再次败给了联军，6月22日拿破仑再次宣布退位。后被流放到圣赫勒拿岛。\n1821年5月5日，拿破仑在流放地圣赫勒拿岛病逝。","picNo":"0","picUrl":[]}]