[{"e_id":"6198","title":"捻军起义首战之高楼寨战役","content":"\n    在156年前的今天，1865年5月18日(农历1865年4月24日)，捻军起义首战：高楼寨之战。\n\t高楼寨之战是1865年(清同治四年)四月，捻军在山东菏泽高楼寨(今高庄集)歼灭僧格林沁部的一次著名伏击战。\n\n\n\t背景\n\n\n\t1852年11月，在太平天国革命的影响下，长期活动在安徽、河南、山东、江苏、湖北等省的捻党纷纷起义。至1855年秋，豫皖边的捻军首领齐集亳州的雉河集会盟，公推张乐行为盟主，决定建立五旗军制，推举了各色旗的总首领：黄旗张乐行自兼，白旗龚得树，红旗侯士维，黑旗苏添福，蓝旗韩奇峰。会后，发布文告，痛斥清政府地方官吏视民如仇，起义目的是“救我残黎，除奸诛暴，以减公愤”，并宣布军纪和行军作战条例。从此，捻军在淮河南北广大地区不断打击清军，有力地支援了南部太平天国的革命。\n\n\t但是，由于捻军组织不严密，缺少强有力的统一领导，在和清朝正规军队的作战中多次失利，力量受到很大削弱。张乐行等著名领袖相继牺牲，捻军的根据地雉河集也于1863年失守，只有任化邦、张宗禹等人率部突出清军重围，继续和清军周旋。\n\n\t1864年7月天京陷落后，全国革命形势走向低潮。捻军和太平军余部没有被清军的血腥镇压所吓倒，而是不畏艰险，继续进行不屈不挠的斗争。\n\n\n\t双方准备\n\n\n\n\t太平军方面\n\n\n\t1864年11月下旬，太平天国遵王赖文光、淮王邱远才两部太平军二三千人，于鄂北地区与张宗禹、任化邦等部捻军二三万人汇合，其他一些被打散的太平军、捻军也陆续前往集中。接着，他们在豫、鄂边境进行合并和改编，组成了一支集中统一的新捻军，张宗禹，任化邦共推赖文光为最高领袖。赖文光沿用太平天国的年号和封号，张宗禹为梁王，任化邦为鲁王，李允为魏王，牛宏升为荆王，张禹爵为幼沃王。\n\n\t军队沿用捻军编制，仍以五色旗区分，下分大旗、小旗。军事上根据捻军骑兵较多和北方地势平坦等特点，决定易步为骑，加强部队的机动能力。\n\n\n\t清军方面\n\n\n\t清军方面，与捻军作战的主帅是科尔沁亲王僧格林沁。\n\n\t1864年12月初，僧格林沁亲督翼长恒龄、成保及副都统常星阿等部进抵湖北枣阳，旋即而进。12月7日，赖文光等督军败僧军于襄阳，然后挥军北上，进入河南邓州(今邓县)境。\n\n\n\t前期交战\n\n\n\t赖文光、张宗禹等选择邓州西南的唐坡，挖壕筑垒，部署兵力。12日，僧军分左、中、右三路发动进攻。捻军首先打败敌右路步队，然后从侧后抄袭敌人的中、左两路，大败僧军。\n\n\t1865年1月28日，捻军经伊阳(今汝阳)返回鲁山，僧格林沁又一路追到。捻军诱敌过滍水(今沙河)，然后回军猛击，并以马队从后抄袭。僧军大恐，营总富克精阿、精色布库等率部先逃。捻军乘势奋勇杀敌，先后毙敌翼长恒龄、营总保青、副都统舒伦保、营总常顺等多人。僧格林沁在总兵陈国瑞援救下，才幸免于死。\n\n\t僧格林沁经邓州、鲁山两次大败之后，气急败坏，将首先败退的富克精阿、精色布库处决，借以镇慑所部，他决心猛追捻军，报仇雪耻。\n\n\t捻军本来准备西进陕西，由于清军防堵甚严，于是决定在河南境内与僧军继续周旋。\n\n\t鲁山获胜后，捻军经叶县北走襄城、禹州，复经长葛，新郑，转入尉氏县境。1865年2月11日，尾随捻军的僧军到达尉氏县城，捻军已南下鄢陵。僧军先头部队3000人孤军冒进，追至鄢陵县北阎寨坡。捻军探明追兵单薄，便以少数部队诱敌，大队回马力战，将其击溃。2月中下旬，捻军由临颍、郾城南下，攻西平，围汝阳，僧格林沁只得于3月5日亲督马队南下。捻军见僧军追来，便挥军南下，进攻信阳州城南关。\n\n\t待敌军到达信阳时，又举旗北上，经确山、遂平、西平到达郾城，然后攻挟沟，入睢州境。1865年3月29日，捻军自河南考城进入山东境内。\n\n\t在两个多月的时间里，僧格林沁尾随捻军之后穷追不舍，从豫西、豫中、豫东、豫南，一直追到山东，行程数千里，所部被拖得精疲力竭，“将士死亡者数百，军中多怨言”。僧格林沁自己也被拖得“寝食俱废，恒解鞍小憩道左，引火酒两巨觥，辄上马逐贼”(《捻军》四，第85页)。清廷曾告诫他不能一意跟追，但刚愎自用的僧格林沁，一意孤行，仍穷追不舍。\n\n\n\t高楼寨战役全过程\n\n\n\t1865年4月初，捻军进入山东，经曹县、定陶、城武、嘉祥、汶上、宁阳进抵曲阜。僧军仍在后紧追。山东巡抚阎敬铭派布政使丁宝桢率本省防军进入兖州，妄图夹击捻军。为了继续疲惫敌军，捻军北趋宁阳、东平，途中击败总兵范正坦部后，继续北上东阿、平阴、肥城，然后转头南下宁阳、兖州、邹县、滕县、峄县，经兰山、郯城进入江苏的赣榆、海州、沐阳。5月3日，又由邳州返回郯城，西走峄县，在临城(今枣庄市西薛城)附近击败丁宝桢部后，北上宁阳、汶上。\n\n\t1865年5月10日过运河进至范县(今河南范县东)南面的罗家楼、濮州(今河南濮城)东南的箕山一带，最后进至黄河水套地区(黄河水套是1855年黄河在考城铜瓦厢决口后在濮州、范县以南和郓城西北一带形成的一个河汊众多的地区)。隐蔽在这里的各地起义失散人员纷纷参军，使捻军人数众达数万。然后，捻军驰抵菏泽西北高楼寨地区，等待僧军。而这时的僧军已被捻军拖得极度疲惫，僧格林沁本人也因几十天不离马鞍，疲劳得连马缰都拿不住，只得用布带拴在肩上驭马。\n\n\t1865年5月17日，僧格林沁率军追至高楼寨之南的解元集地区，张宗禹派出少数部队迎战，命任柱、张琢并力冲击，诱使僧军向高楼寨地区深入。18日中午，僧军进至高楼寨，埋伏在高楼寨以北村庄、河堰、柳林中的捻军一齐出击。僧格林沁分兵三路：翼长诺林丕勒、副都统托伦布等率左翼马队，总兵陈国瑞、何建鳌各领本部步队为西路；副都统成保、乌尔图那逊等领右翼马队，总兵郭宝昌率本部步队为东路；副都统常星阿、温德勒克西等各领马队为中路。捻军也分三路迎战。西路鏖战二小时左右，捻军稍却。适中路捻军已将常星阿部击溃，便支援西路捻军向敌人发起反击，将西路清军歼灭。与此同时，东路捻军也已将敌军击溃。在后督队的僧格林沁只得率残部退入高楼寨南面的一个荒圩，捻军乘胜追击，将该圩团团包围，并在圩外挖掘长壕，防止敌人突围。当夜三更，僧格林沁率少数随从冒死突围，当逃至菏泽西北7.5公里的吴家店时，被一捻军战士砍死在麦田。这一仗，捻军全歼僧格林沁以下7000余人，取得重大胜利。\n\n\t战役结果\n\n\t捻军全歼僧格林沁以下7000余人，取得重大胜利。\n\n\t历史意义\n\n\t爆发于皖北地区的捻军起义战争，历时18年，波及皖、鲁、豫、苏、陕等10个省区，歼灭清军及地方团练十万余人，有力地配合了太平天国和北方各地的人民起义，给清朝统治以沉重打击。捻军在长期抗清作战中，形成一套独特的流动战法，常能克敌制胜。但捻军领导者政治目光短浅，未能形成集中统一的领导和指挥，军事上实行流寇主义，忽视建立巩固的根据地，后期又将军力分为两支，作战指导盲动，致被清军各个击破，全军覆没。为此后1911年的武昌起义提供的宝贵的经验。","picNo":"0","picUrl":[]}]