[{"e_id":"4678","title":"保监会主席项俊波被查","content":"\n    2017年4月9日(农历2017年3月13日)，保监会主席项俊波被查。\n\t\n\n\t资料图：保监会主席项俊波涉嫌严重违纪正接受组织审查\n\n\t2017年4月9日，据中纪委监察部网站消息，中国保险监督管理委员会党委书记、主席项俊波涉嫌严重违纪，目前正接受组织审查。\n\n\t据北京青年报报道，项俊波被查传闻，早在全国两会前就有。2月22日，身陷传言的项俊波携三位副主席现身国务院新闻办公室回答记者提问，小小地回击了传闻。全国两会期间，项俊波现身部长通道回应社会资本进入保险业这样广受关心的问题，并同证监会、银监会的一把手一起出席发布会，显得一切如常。\n\n\t4月6日还在出席活动\n\n\t公开报道显示，60岁的项俊波已在金融机构任职13年，最后一次公开露面是在4月6日(星期四)中国保监会与中国地震局签署战略合作协议的仪式上。\n\n\t4月6日，中国保监会与中国地震局签订《中国保险监督管理委员会中国地震局战略合作协议》。中国保监会主席项俊波和中国地震局局长郑国光在签约仪式上致辞并为中国地震风险与保险实验室揭牌。\n\n\t在签约仪式上，项俊波表示，双方签署战略合作协议，加强交流与合作，对于完善我国地震巨灾保险制度，具有重要意义。“中国地震风险与保险实验室”将加强地震灾害风险评估、风险定价、保险产品设计，为我国地震巨灾保险制度建立与完善提供强大的理论支持和科技支撑，进一步提升中国保险业服务经济社会的能力。\n\n\t此外，据《证券日报》报道，3月15日，中国保监会党委书记、主席项俊波主持召开党委扩大会议，传达十二届全国人大五次会议和全国政协十二届五次会议精神。项俊波指出，要把防控风险放在更加重要的位置。严厉打击违法违规行为，有序化解处置突出风险点。进一步完善监管制度，健全风险防控体系，筑牢保险业风险“防火墙”，守住保险安全底线。\n\n\t\n\n\t中国保监会主席项俊波和中国地震局局长郑国光在签约仪式上致辞。\n\n\t当过诗人、编剧 打过仗\n\n\t项俊波早年参军入伍，先在成都军区担任司令部秘书，对越自卫反击战打响后，项俊波随部队前往老山前线，并在一次战斗中腿部负伤。老山战役结束后，部队推荐他到军校深造，再加上他“战斗英雄”的称号，在军队里是明摆着的前程似锦，但他放弃了这条路，离开部队，参加了刚恢复不久的全国高考。\n\n\t项俊波曾想报考中文系，为实现自己的作家梦想铺路。项俊波的父亲是重庆一所大学的教师，当时，父亲认为“学经济更有前途”，在父亲的坚持下，项俊波报考了中国人民大学财经系。1985年，项俊波从中国人民大学财政系毕业，1994年他获得南开大学经济学硕士学位，1998年获北京大学法学博士学位。\n\n\t根据官方公布的项俊波的简历，他早期在南京审计学院任职，官至副院长，之后，从1996年到2004年，他一直在审计署任职，官至审计署副审计长、党组成员。2004年7月，他转战中国人民银行任副行长、党委委员，3年后调任中国农业银行行长、党委书记，并于2011年10月开始担任中国保监会主席、党委书记。\n\n\t虽然项俊波后来的发展重点在仕途，但他一直都有坚持写作，在中国作家协会的官网上，能找到项俊波的名字，他是作协会员。据作协官网信息，项俊波笔名纯钢，1984年开始发表作品，2005年加入中国作家协会，著有长篇小说《审计报告》，电视剧剧本《紫剑传奇》、《曾国藩》等，电视剧《裂缝》获全国电视剧飞天奖一等奖。\n\n\t他还在《人民日报》、《光明日报》、《现代作家》、《江南》、《山西文学》等报刊杂志上发表诗歌、散文、中短篇小说等。他的一位同乡文人此前在接受采访时说，在当时的四川文学界里，项俊波写诗、写小说都已经是小有名气。\n\n\t项俊波还创作过电影《远山》，也创作了一些与审计有关的反腐影视剧，1986年到1987年，项俊波创作过国内第一部反映审计工作的多集电视剧《人民不会忘记》。该剧由田壮壮指导，李雪健出演，项俊波本人担任制片和编剧。\n\n\t\n\n\t2017年3月12日，中国保监会主席项俊波在两会“部长通道”回答记者提问。\n\n\t长期在金融行业任职\n\n\t据《证券日报》网站此前报道，项俊波于1957年1月出生，北京大学法学博士，研究员。\n\n\t项俊波曾任国家审计署党组成员、副审计长，2004年7月任中国人民银行党委委员、副行长(其间：2005年8月至2007年6月兼任中国人民银行上海总部主任)，2007年6月任中国农业银行党委书记、行长，2009年1月中国农业银行股份公司成立，任中国农业银行股份公司党委书记、董事长。2007年10月当选第十七届中共中央候补委员。2011年10月，任中国保险监督管理委员会主席、党委书记。2011年10月至今兼任中国人民银行货币政策委员会委员。\n\n\t农行是最后一家进入股改程序的四大国有银行，亦被认为是“包袱最重”的国有银行，股改难度超乎寻常。项俊波到任后，农行股改上市大幅提速，在短短3年时间内完成股改上市，脱胎成为全球最佳银行，陆续改革管理制度，为国有四大行股改上市画上圆满句号。\n\n\t【项俊波简历】：\n\n\t项俊波，男，1957年1月出生，重庆人，1974年8月参加工作，北京大学法学博士，研究员。\n\n\t1993.01—1996.04 　南京审计学院院长助理、副院长(1994.02任)\n\n\t1996.04—1996.11 　审计署审计管理司副司长\n\n\t1996.11—1998.05 　审计署京津冀特派办副特派员(主持工作)\n\n\t1998.05—1999.12 　审计署京津冀特派办特派员\n\n\t1999.12—2001.02 　审计署人事教育司司长\n\n\t2001.02—2002.02 　审计署党组成员、人事教育司司长\n\n\t2002.02—2002.11 　审计署副审计长、党组成员兼人事教育司司长\n\n\t2002.11—2004.07 　审计署副审计长、党组成员\n\n\t2004.07—2007.06 　中国人民银行副行长、党委委员兼上海总部主任、党委书记(2005.08)\n\n\t2007.06—2008.12 　中国农业银行行长、党委书记\n\n\t2008.12—2011.10 　中国农业银行(改制后)董事长、党委书记\n\n\t2011.10—　 中国保险监督管理委员主席、党委书记\n\n\t第十七届中央候补委员","picNo":"3","picUrl":[{"pic_title":"资料图：保监会主席项俊波涉嫌严重违纪正接受组织审查","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4678_1.jpeg"},{"pic_title":"中国保监会主席项俊波和中国地震局局长郑国光在签约仪式上致辞。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4678_2.jpeg"},{"pic_title":"2017年3月12日，中国保监会主席项俊波在两会“部长通道”回答记者提问。","suffix":"png","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4678_3.png"}]}]