[{"e_id":"4680","title":"美联航暴力逐客事件","content":"\n    2017年4月9日(农历2017年3月13日)，美联航暴力拖拽华裔乘客下机事件。\n\t\n\n\t美联航暴力拖拽华裔乘客下机事件\n\n\t当地时间2017年4月9日，美国联合航空3411次航班发生超额订票情况，一位华裔乘客被随机选中离开飞机，在坚持拒绝后，机场保安将其暴力拖下飞机。此次事件被同机乘客拍下视频发上网络，引起舆论哗然。\n\n\t\n\n\t据美媒报道，美联航一架航班预定超额，航空公司欲提供美金补偿，希望有乘客能主动放弃座位，搭乘第二天的航班。然而，在增加补偿金额的情况下，依旧没有乘客愿意下机，航空公司表示他们会采取电脑随机抽选的方式让乘客下机。\n\n\t其中，一对情侣被随机抽中并离开，但一名被随机抽中的69岁华裔乘客表示拒绝离开。华裔乘客称自己是医生，第二天还要见病人所以不能延误，并且表示要给自己的律师打电话。双方交涉未果后，空乘人员叫来了机场安保执法人员，于是发生了拖拽暴力事件。\n\n\n\t暴力事件网络发酵 网友谴责抵制\n\n\n\t这起合法乘客遭到强制驱离下机的事件，发生当时不少乘客立即在社交媒体公布现场情况，引发网络热议，大批网友指责美联航手法粗暴，有网友形容美联航已陷入一场公关危机(PR disaster)。美联航上月也因为要求两名穿着紧身裤的少女更换衣服，引发舆论风暴。\n\n\t影片内容显示，当时现场尖叫声不断，周围乘客频频喊着“我的天啊!”、“不要这样!”。影片上传社交网络后引发网友疯狂转载，网民怒轰联合航空的做法离谱，更有人称不会再搭乘联航。\n\n\t据华盛顿邮报报道，一名乘客表示，这名被拖下飞机的华裔乘客说，自己被选择下飞机就是因为自己是中国人。另外一名乘客则说，美联航要求4名被选中的乘客下飞机，这样他们的工作人员就可以登机。\n\n\n\t华裔CEO抗议：公差不搭联航\n\n\n\t据美国《世界日报》报道，在《华盛顿邮报》网站10日有关该新闻的留言栏中，有多达5000多条留言，几乎一面倒批联航；其中一位名叫Edwin Fu的华人说，他自己开公司，是公司的CEO，他在此事发生后已规定公司所有公差飞行，永远不准乘坐美联航。\n\n\t服务华航、西南航空共20年的姚晓明看到视频后表示，机位超卖每家航空公司都有，并不稀奇，“但是超卖后要求志愿者放弃机位都是在登机前就处理好”，她从事空服员从没听过把坐定位子的乘客再拉下机的例子，“还用如此粗暴的方式。”\n\n\t在此次华裔乘客被强行拖下飞机的事件中，有业界人士指出，美联航事实上完全可以避免这次历史性的公关灾难，比如增加赔偿金额。Airfarewatchdog的总监Hobica表示，不管是1000美金，2000美金还是3000美金，都比名誉受损、流失客源付出的代价要少多了。\n\n\n\t美联航总裁道歉 华裔乘客如何维权?\n\n\n\t美联航最初对于此次事件，只发表一份简短声明：“从芝加哥飞往路易斯维尔的3411航班被超量预订”，“在我们的工作人员寻找志愿者之后，一名乘客拒绝自愿离开飞机，于是执法人员被要求赶赴舱门。我们对超额预订情况深表歉意。”\n\n\t\n\n\t该航空公司首席执行官的道歉声明。\n\n\t几小时后，该航空公司的首席执行官奥斯卡 穆诺兹(Oscar Munoz)发表道歉，称这是“一起令全体美联航员工感到不安的事件”，一项“详细审议”正在进行中。他还表示：“我们正在接触这名乘客，与他直接对话，进一步处理和解决这一问题。”\n\n\t但是，公关咨询公司Mulberry and Astor的危机沟通专家克里斯 艾列里(Chris Allieri)表示，该道歉不够到位。“这不是现在需要的从公司顶层发出的由衷道歉。”\n\n\t据悉，当出现座位超售的情况，一般来说航空公司会提供补偿条件，如果自愿下机的乘客太少，航空公司有权利决定哪位乘客被“踢下”飞机。在乘客购买机票时，这一点已经被写进合同，但是很少人会阅读以及认识到这一点。\n\n\t在美联航的合同中写道，没有人可能被拒绝登机，除非是美联航工作人员或者其他航空工作人员要求乘客自愿放弃登机，获取美联航提供的赔偿。\n\n\t乔治华盛顿大学法学院教授班查夫(John Banzhaf)在社交媒体上提出他的司法看法称，顺利登机后的乘客，无行为不检、涉及恐怖行动或突发疾病等，航空公司无权将乘客驱逐出飞机。\n\n\t据美国《世界日报》报道，乘客想要按预定行程搭机，却被航空公司拒绝登机时，记得要求航空公司提出合法赔偿并开立证明，并确认改乘航班的机位已报到划位。旅客若遇到不合理的搭机状况，可向运输部申诉比对航空公司抱怨有效。\n\n\t美运输部的“航空公司质量评等”报告，以准点率、非自愿拒绝登机、行李处置不当及客诉等四大指标、12项类别评分，一年一度公开发表。运输部受理的投诉将纳入报告评分中，但航空公司受理的就不一定了。\n\n\t美联航与越南裔乘客和解\n\n\t2017年4月9日被美国联合航空公司(美联航)暴力赶下飞机的越南裔乘客的代理律师27日宣布，已经与美联航方面协商达成赔偿协议，但双方将不公布具体赔偿数目。\n\n\t代理律师托马斯·德梅特里奥所在律师行当天在致媒体的电子邮件中证实，受害人和美联航双方的律师经过谈判，同意达成和解。但按照双方协议，将对具体赔偿数额保密。\n\n\t同一天，美联航方面也宣布，对这一“不幸事件”得到妥善解决感到高兴，同时承诺一系列改进措施，包括减少超额预订、加强人员培训等，对自愿放弃超预订航班乘客的补偿上限也提高到1万美元。","picNo":"2","picUrl":[{"pic_title":"美联航暴力拖拽华裔乘客下机事件","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4680_1.jpeg"},{"pic_title":"","suffix":"gif","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4680_2.gif"}]}]