[{"e_id":"852","title":"心学陆九渊逝世","content":"\n    在828年前的今天，1193年1月18日(农历1192年12月14日)，心学陆九渊逝世。\n\t\n\n\t陆九渊(1139年3月26日—1193年1月18日)，字子静，号象山，汉族，书斋名“存”，世人称存斋先生，江西抚州市金溪县陆坊青田村人。南宋著名的理学家、思想家和教育家，宋明两代“心学” 的开山之祖。他的学说，经后来多位大儒的继承与发扬成为宋明理学的一个重要派别，对后世影响极大。\n\n\t陆九渊是南宋著名的哲学家、教育家，抚州金溪人(今江西)，是中国哲学史上有着突出贡献的里程碑人物。即便把中国哲学“压”到最低程度，都绕不开陆九渊这座高峰。他与当时著名的理学家朱熹齐名，史称“朱陆”。陆九渊“心即理”的哲学命题使他开创了中国“心学”，是当时唯一能与朱熹理学相持对立的一家。自宋以后，朱熹理学成为执政者的统治思想，而自明代中期以来，陆门弟子将“心即理”进一步发展成为“万物唯我”、“心外无理”的命题，影响渐大，官方学界开始由朱转陆。明朝王阳明更以陆门传人自居宣扬心学，并提出“心外无物”、“心外无理”的命题，在认识论上倡导“致良知”的方法，同时还提出“知行合一”，反对宋时儒家知先行后的说法。陆九渊所创心学在王阳明时终集大成，史称“陆王心学”。明代之后，陆王心学大盛华夏，并出现诸多流派。明黄宗羲《明儒学案》以地域分类，将王门后学分为浙中王门、江右王门、南中王门、楚中王门、北方王门、粤闽王门、泰州王门七大体系。使心学成为明清以来的主要哲学思潮，并一直影响到近现代中国思想界，如近代著名学者郭沫若、马一浮、吴宓等都深受陆王心学的影响，曾一度力倡用心学来统领中国人的思想。\n\n\n\t陆九渊开创中国心学\n\n\n\t陆九渊(1139——1192)，号象山，字子静，三十四岁中进士。父亲陆贺，字道乡，是一名闻名乡里的贤达之士，生有六子陆九思、陆九叙、陆九皋、陆九韶、陆九龄、陆九渊。陆九渊排行第六，据今凤冈县蜂岩镇巡检村陆德觉家藏的光绪时编修的《贵州陆氏家乘孝集》载：“象山(陆九渊)之始生也，乡人有抱养为子者，二亲以子多欲与(予)之。九思(九渊长兄)力请以为不可，是年九思适生子焕之。语妻曰：我子付田妇乳之，尔可乳小叔(指九渊)。妻忻然而从，象山既长，事(视)兄嫂如父母”。据《宋史·陆九渊传》载：陆九渊四岁时，一天他问父亲：“天地何以无穷际”，父亲笑而不答，于是九渊为此苦思而忘寝食。在随后的读书中，好究嗜学的陆九渊常常在书中发现问题，例如在读《论语·学而》时，就对《有子》三章表示怀疑。读二程书，便发现所说与孔子孟子不相类似，甚至有多处矛盾。十三岁时，有一天他对自己少时思考的问题忽有所悟。一天，他在书上读到宇宙二字，见解者说“天地上下曰宇，往古来今曰宙”，而省悟道“无穷”原是如此。便提笔记下了“宇宙内事乃已分内事，已分内事乃宇宙内事”。从此，陆九渊在宇宙二字中悟到人生之道，他在后来的《语录》中说：“人须是闲时大纲思量，宇宙之间，如此广阔，吾身之于其中，须大做一个人”。\n\n\t陆九渊的心学是持主观唯心观点，这一观点他直接得益于孟子“万物皆备于我”，他认为“人心至灵，至理至明；人皆有心，心皆是理”，同时受发于二程理学中的“人性”层面，使他的理学本体论偏于主观，而道德实践思想更趋于逻辑上的统一。他所主导“心即是理”的观点认为人的心和理都是天赋的，是永恒不变的，仁义礼智等道德是人的天性所固有的，致学目的就在于穷此理、尽此心。人难免受物欲的蒙蔽，受到蒙蔽后的心就不灵，理也就不明了，这样就必须通过师友讲学来恢复心的本然。在当时，陆九渊还与四兄陆九韶、五兄陆九龄都以学名世，号称“三陆子之学”，甚有影响。理学家朱熹曾赞陆九龄“学而不偏，任重道远”。九龄死后朱熹还写墓志铭，深惜痛泣。陆氏家风笃实严谨，他们对当时的士风颇为不满，所以力倡所学不是以科举为目的，而是适于日用，指导人生。陆氏兄弟在学习中自相师友、相互提携，都用对社会和家庭的责任感作为根底，在生活中相互影响，并注重对心与理的关系体悟。后有进士沈复昆作《谒三陆先生祠》以志“三陆子”：高山仰止礼先贤，三陆祠留绵台前。见道六经书注我，分内千圣有同然。存先立大弘邻绪，事尚躬行接孔传。问学无非全德性，笃阳当亦让青田。\n\n\t陆九渊一生重讲不重著，有人曾劝他著书传世，他却说“六经注我，我注六经”，又说“学苟知本，六经皆我注脚”。当时他的学生很多，著名的有杨简，袁燮等，其中杨简进一步发挥了主观唯心主义的世界观，很有影响，众门生还将九渊遗文编次成《象山全集》，总有34卷。陆九渊死于1192年，据凤冈陆氏传人陆光彩《西江陆氏族谱》所记，陆九渊临去逝时：“谓家人曰，吾将死矣。曰，骨肉将奈何。曰，亦自然。又告僚属曰，某将告终，当祷雪，明日，雪骤降，沐浴更衣端坐，家人进药不服，后二日，日中而卒”。陆九渊死后，荆门官员百姓痛哭不已，满街满巷充塞着吊唁人群，出殡时送葬者竞达数千人，他死后，被谥为“文安公”。陆九渊一生的辉煌在于他以“心即理”为核心，创立了“心学”，他的学说独树一帜，是当时唯一能与朱熹代表的正宗理学相抗衡的学派。\n\n\n\t陆九渊与朱熹\n\n\n\t在今天凤冈县蜂岩镇巡检一带，是陆九渊一脉后裔最为集中的地方，每家祀奉祖宗的香火堂上，都有一副祖传的“专利”对联：“鹅湖世泽泽厚长，鹿洞宗功功德远”。笔者曾索问陆氏后人，皆不知其意，岂知这副对联正记载了他们先祖陆九渊与朱熹的两次哲学争辩，“鹅湖”与“鹿洞”就是争辩的两个地点，都在江西境内，今已成为旅游景点。\n\n\t陆九渊与朱熹都是南宋同时期的哲学大师，陆比朱小9岁，他两人的哲学观点向来有分歧。南宋淳熙二年(1175)春天，深受朱氏理学影响的吕祖谦造访朱熹到武夷，两人一起研读先贤书，共同编辑一本《近思录》。之后，朱熹又送吕祖谦到信州鹅湖寺，吕意欲调和一下朱陆的理学观，以望统一思想，所以便约陆九渊及五兄陆九龄来鹅湖共讨学术。《东莱年谱》清楚记载了这事：“淳熙二年乙末四月十日武夷，访朱编修元晦，潘叔昌从，留月余，同观洛书，辑《近思录》。朱编修送公到信州鹅湖，陆子寿、陆子静，刘子澄及江浙诸友皆来”。这次朱陆之会，就是中国哲学史上有名的“鹅湖之会”。这次主要争辩的是“尊德性”与“道问学”。二陆主张发明本心，认为本心之性千古不变，心为一切道德价值的根源，要把“心”当作人生代代相传永不磨灭的道德本性。而朱熹则认为人要通过问学才能致知，要先博览而后归之约。这次鹅湖约会朱陆争辩了三天，观点始终没得到统一，二陆还赋诗明志，讥朱熹的观点为“支离”，说朱熹 “理”之论述莫过于是“床上叠床，屋下架层”。而朱熹则批评陆九渊“陆子静之学，看他千病万病，只在不知有气禀之杂”。\n\n\t朱陆的第二次会晤是在淳熙8年(1181)2月，陆九渊到江西南康访朱熹，朱便请陆到白鹿洞书院讲习。陆讲的是《论语》中“君子喻义，小人喻利”一章，讲得很深动，听者甚众还有泪泣者。当时在场的朱熹也向众人说“熹当与诸生共守，以无忘陆先生之训”，高度赞扬了陆氏见解，并再三表示“熹在此不曾说到这里，负愧何言”。之后，朱熹为了记下陆九渊这次生动的讲习，又请陆书写讲义，并将其刻在白鹿洞的一块石头上以兹纪念。\n\n\t陆九渊这次所讲“义利之辩”的核心问题是辩志。他认为人的认识来源于日常生活中的习惯，而习染的结果却决定于你的志向如何，志在“利”者必被利所趋，志在“义”者则义为行为的准则。陆九渊的这次鹿洞讲习，以义利之辩在做人的根本目标上进行了一次有价值的转换，确定了以封建道德为核心内容的人生价值观，并用价值观在指导读书求知和道德的践行。这次白鹿洞书院讲学，朱熹十分赞赏，使这两位圣人找到了一个统一点，自然缓和了双方在学说上的对立情绪。淳熙14年(1187)，朱陆两人还以约会、书信进行过“无极”和“太极”的争辩。\n\n\t关于朱陆的两次约会，对陆氏后裔的影响甚大，即便在供奉陆九渊的祠堂里，也供有朱熹像，后学沈复昆有诗《谒崇正书院拜朱陆祠》道：“朱陆由来本一宗，强分同异来为通。象山天阔空无际，鹿洞泉深出不穷。了悟何如子静澈，修明应让元晦功。至今遗像坐崇正，万世流风孰继踪”。子静即陆九渊，元晦即朱熹，诗中讲到两位圣人共坐一堂，受后人祭拜的事实。\n\n\n\t解读陆九渊的心学\n\n\n\t陆九渊以提出“宇宙便是吾心，吾心即是宇宙”而被视为心学一派。事实上，“宇宙便是吾心，吾心即是宇宙”并非指每个人都可以从自己心中所思推知宇宙之理。这句话含意有三：\n\n\t其一，宇宙中存在着“理”，而学者就是要“明此理”。陆九渊说：“自形而上者言之谓之道，自形而下者言之谓之器，天地亦是器，其生 覆形载必有理。”认为天地变化有其“理”。\n\n\t其二，宇宙之“理”与人的本心中的“理”是相一致的，但只有圣人能够知晓。陆九渊认为，“人皆有是心，心皆具是理，心即理也。”然而，“愚不肖者不及焉，则蔽于物欲而失其本心；贤者智者过之，则蔽于意见而失其本心。”只有圣人，“此心同也，此理同也”。\n\n\t其三，要明理，就必须研究物之理，同时又要“先立乎其大者”。陆九渊说：“塞宇宙一理耳。上古圣人先觉此理，故其王天下也，仰则观象于天，俯则观法于地，观鸟兽之文与地之宜，近取诸身，远取诸物，于是始作八卦，以通神明之德，以类万物之情。”圣人之所以能先觉宇宙之理，就在于其研究了物之理。陆九渊还说：“天地之间，一事一物，无不著察。”并明确要求在“人情物理上做工夫”。另据《语录》所载：陆九渊说：“致知在格物，格物是下手处。”伯敏云：“如何样格物?”先生云：“研究物理。”伯敏云：“天下万物不胜其繁，如何尽研究得?”先生云：“万物皆备于我，只要明理。”陆九渊认为，“格物”必须“研究物理”，但应当“先发明人之本心，而后使之博览”。这与朱熹要求“泛观博览而后归之约”是相冲突的；“鹅湖之会”的不欢而散，其原因就在于此。\n\n\t所以，陆九渊的“宇宙便是吾心，吾心即是宇宙”，既没有否定宇宙中存在着“理”，也没有否定要研究物之理，只是强调“先立乎其大者”，“先发明人之本心”，然后在此前提下，探讨物之理。这里的“物”虽然内容广泛，“凡动容周旋，应事接物，读书考古，或动或静，莫不在时。此理塞宇宙，所谓道外无事，事外无道”，但也包括自然事物，“天覆地载，春生夏长，秋敛冬肃，俱此理”。正因为如此，陆九渊对自然也很感兴趣。\n\n\t陆九渊曾对天体结构作过详细的描述。比如他说：“天体圆如弹丸，北高南下，北极出地上三十六度，南极入地下三十六度，南极去北极直径一百八十二度强。天体隆曲，正当天之中央，南北二极中等之处，谓之赤道，去南北极各九十一度。春分日行赤道，从此渐北。夏至行赤道之北二十四度，去北极六十七度，去南极一百一十五度。从夏至以后，日渐南至。秋分还行赤道与春分同。冬至行赤道之南二十四度，去南极六十七度，去北极一百一十五度。其日之行处，谓之黄道。又有月行之道，与日相近，交路而过，半在日道之里，半在日道之表，其当交则两道相合，去极远处两道相去六度，此其日月行道之大略也。”\n\n\t陆九渊也研究过历法，他说：“历家所谓朔虚气盈者，盖以三十日为准。朔虚者，自前合朔至后合朔，不满三十日，其不满之分曰朔虚。气盈者，一节一气共三十日，有余分为中分，中即气也。”\n\n\t陆九渊对于农学也颇有研究。他说：“吾家治田，每用长大钁头，两次锄至二尺许，深一尺半许外，方容秧一头。久旱时，田肉深，独得不旱。以他处禾穗数之，每穗谷多不过八、九十粒，少者三、五十粒而已。以此中禾穗数之，每穗少者尚百二十粒，多者至二百余粒。每一亩所收，比他处一亩不啻数倍，盖深耕易耨之法如此。”\n\n\t据记载，他的私淑弟子赵彦肃“少志圣贤之学，穷理尽性”，陆九渊的后学门人李存，“慨然于天文、地理、医药、卜筮、道家、法家、浮屠、诸名家之书皆致心焉”。因此，陆九渊提出“宇宙便是吾心，吾心即是宇宙”，并没有否定对于宇宙自然的研究。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/852_1.jpeg"}]}]