[{"e_id":"867","title":"台湾企业家王永庆出生","content":"\n    在104年前的今天，1917年1月18日(农历1916年12月25日)，台湾首富“经营之神”王永庆出生。\n\t\n\n\t“经营之神”王永庆\n\n\t1917年1月18日生于台北县新店，原籍福建省安溪县。其父王长庚以茶为生，生活颇为艰辛。15岁小学毕业那年，王永庆便到茶园当杂工，后又到一家小米店做学徒。第二年，他就用父亲借来的200元钱做本金自己开了一家小米店。\n\n\t1954年筹资创办台塑公司，1957年建成投产。靠“坚持两权彻底分离”的管理制度，他的“台塑集团”发展成为台湾企业的王中之王，下辖：台湾塑胶公司、南亚塑胶公司、 台湾化学纤维公司、台湾化学染整公司、台旭纤维公司、台丽成衣公司、育志工业公司、朝阳木材公司和新茂木材公司等9家公司，在美国还经营着几家大公司；部资本额在1984年就达45亿多美元，年营业额达30亿美元，占台湾国民生产毛额的5.5%，在民间企业中首屈一指。\n\n\t与台塑集团企业有着存亡与共关系的下游加工厂超过1500家，如今，在台湾的富豪中他雄居首席，在世界化学工业界他居“50强”之列，是台湾唯一进入“世界企业50强”的企业王。\n\n\t2008年6月，福布斯公布王永庆身价68亿美元，位居台湾第二。\n\n\t2008年王永庆在美国时间10月15日上午于美国过世，享寿92岁。\n\n\t延伸阅读：“经营之神”王永庆：勤劳而聪明的人不可重用\n\n\t \n\n\t延伸阅读：“经营之神”王永庆：勤劳而聪明的人不可重用\n\n\t他是王永庆，台湾首富，被誉为台湾经济奇迹的象征。他也是台湾经营之神，他的经营理念备受欢迎，影响了几代企业家。本文摘录如下案例，以飨读者。\n\n\t\n\n\t“经营之神”王永庆\n\n\t一.米店经营三个秒招\n\n\t王永庆在经营米店时，用了三个秒招就让该店脱颖而出。\n\n\t1.提高质量\n\n\t当时，台湾的碾米技术非常落后，米里面都有很多糠、沙砾和小石头等杂物。通常老百姓买回家后自己处理。\n\n\t王永庆则将杂物拣干净才出售，凭此做出了好口碑，赢得了顾客好感，从而让生意越做越好。\n\n\t2.送米上门\n\n\t早年，米店都不送货上门，王永庆看到一些年纪大的阿姨背不动，就主动帮它们送到家。送米的时候，先把旧米倒出来，再把新米放进去，如此细心体贴服务赢得了更多客源。\n\n\t3.可以赊账\n\n\t以前穷人很多，米店都不赊账，往往都是领了工资才去买米。王永庆开启了赊账购物的先河。这一招，很受老百姓的欢迎，口碑越来越好。\n\n\t二.“压力管理”是发展的直接动力\n\n\t“台塑集团”于1957年建成投产，从不被看好到今天台湾企业的王中之王。“压力管理”是这家企业谋取生存和发展之道的直接动力。\n\n\t把压力转化为发展动力，提升核心竞争力，既是市场制胜之道，也是生存之道。\n\n\t面对残酷的竞争环境，王永庆正是把“压力管理”融入到企业经营、发展过程中，人为地给台塑集体制造生存压力，让台塑人有压迫感，才有了后来的辉煌成绩。\n\n\t三.人才观：德才兼备才可重用\n\n\t王永庆传承了中国传统的用人观，在台塑集团，德才兼备者可以重用。他是这样解释人才观的：\n\n\t1.勤劳且聪明的人不可重用\n\n\t一个勤劳而聪明的人，看上去是个难得的全才，但容易包揽所有事情，结果就是底下养了一群懒汉，剥夺了底层员工的成长和存在价值。\n\n\t这样的人做管理者，自己大包大揽累死，而员工却闲的很，或者做什么都没水平。\n\n\t2.聪明但不勤劳的人可以当主管\n\n\t不勤劳，反而调动团队的积极性，让手下人忙碌起来。从这个意义上，管理者的懒惰，反而让团队中的每个人体现自己应有的价值。\n\n\t3.不勤劳不聪明的人能用\n\n\t这类人起着“绿叶”的作用，让每个人都觉得比他优秀、比他有，他的存在能让其他人找到自信。从而激发大多数人的主动性和创造力。\n\n\t4.勤劳不聪明的人不可用\n\n\t这样的人撞了南墙也不死心，会沿着错误的方向蛮干，越来越偏离目标，给团队造成的损失也会越来越大。\n\n\t四.财散人聚，才聚人散\n\n\t懂得合理地散财的老板，才能更好的用好“人才”。财产必须要流动的，散财不是“败家”，而是为了聚人，从而达到聚财的目的。\n\n\t散财聚人，将“人才”作为重要资源，这样的企业总能比其它企业获得更多的先发优势。\n\n\t五.把普通士兵培养成将军\n\n\t王永庆从实践中体会到，企业经营不善，问题不全在员工，而在老板管理方法不当。人才都是逼出来的，越多的挑战，越能加速一个人成为有用的人才。\n\n\t今天，单凭老板一个人的力量，做不大生意。必须积极调动下属，把士兵培养成将军才会有更大的收益。\n\n\t平凡的人才，需要管理者去开发、培养，逐步授权让他们挑重担，这是迅速成长的最佳选择","picNo":"2","picUrl":[{"pic_title":"“经营之神”王永庆","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/867_1.jpeg"},{"pic_title":"“经营之神”王永庆","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/867_2.jpeg"}]}]