[{"e_id":"869","title":"巴黎和会召开","content":"\n    在102年前的今天，1919年1月18日(农历1918年12月17日)，巴黎和会召开。\n\t\n\n\t路易十四大王宫的镜子大厅内正在举行的巴黎和会全体会议\n\n\t\n\n\t英国首相劳合-乔治，意大利总理奥兰多法国总理克列孟梭和美国总统威尔逊\n\n\t第一次世界大战刚刚结束，帝国主义列强就着手拟定对德和约，重新瓜分世界。1919年1月18日，在巴黎凡尔赛宫召开了和会，27个战胜国的代表1000人参加，其中全权代表70人。苏俄没有受到邀请，德国作为战败国也被拒之门外。\n\n\t会议由美、英、法、意、日5国各出2名代表组成的最高理事会(“十巨头”会议)控制。3月25日，决策的10人会议缩减为“四巨头”会议：美国总统威尔逊、英国首相劳合·乔治、法国总理克里孟梭、意大利总理奥兰多。实际上，重大问题都由美、英、法三国代表决定。在4月28日的全体会议上，《国联盟约》被一致通过。和会持续了半年之久，美英法日意等战胜国都想多分到一些赃物，削弱战后与自己争霸的对手，所以彼此间矛盾重重，勾心斗角十分激烈，经常闹得不可开交。法国为了称霸欧洲大陆，力图彻底削弱德国。而美英想让德国继续保持一定的实力来牵制法国称霸，就竭力加以反对，并且迫使法国在德国问题上对美英作出让步。日本的主要目标在远东，它想独占德国在中国山东的殖民利益，这一要求虽遭美国反对，但日本以拒绝加入国联和签署和约相威胁，迫使美国改变了态度。美英法日背着中国炮制出一个严重损害中国主权的解决山东问题的方案。此外，帝国主义列强还在国际联盟等许多问题上明争暗斗。经过激烈的较量和彼此的妥协，6月28日，各战胜国终于在巴黎近郊著名的凡尔赛宫镜厅签订了《对德和约》，即《凡尔赛和约》。由于大会将战前德国在山东的特权转交给日本，严重损害了中国的利益，中国代表拒绝在《凡尔赛和约》上签字。\n\n\t《凡尔赛和约》共15部分，440条。第一部分是《国际联盟盟约》，其余是处置德国的条款。处置德国的条款十分苛刻，内容主要涉及疆界、赔偿、殖民地和限制军备4个方面。按照和约，对疆界重新划分，德国要丧失掉原有领土的1/8和人口的1/10。德国须交出全部殖民地，并按委任统治原则交给战胜国。和约还作出解散德军总参谋部，废除普遍义务兵役制，德国陆军总数不得超过10万人，不准拥有潜艇等限制军备的规定。关于德国的赔偿，和会未能在赔偿总数及各国所得比例的问题上做出决定，只是规定成立特别赔偿委员会，于1921年5月1日前确立赔偿总额(后来确定德国总共应赔款1320亿金马克)，在此之前应先交付200亿金马克等。\n\n\t《凡尔赛和约》的这些条款是帝国主义重新瓜分世界的真实记录。其实，帝国主义之间只是暂时妥协，他们之间固有的矛盾是没有也不可能消除的。\n\n\t\n\n\t中国代表顾维钧\n\n\n\t延伸阅读：巴黎和会成功与失败\n\n\n\t \n\n\n\t延伸阅读：巴黎和会成功与失败\n\n\n\t\n\n\t鲁尔事件中，法军自行车旅进入德国鲁尔工业区\n\n\t\n\n\t希特勒在希姆莱的陪同下检阅党卫军\n\n\t\n\n\t希特勒和他的将军们\n\n\t1919年1月18日，在法国巴黎凡尔赛宫，举行了人类历史上第一次世界规模的缔约会议。战败国德国在会外听候发落，苏俄则没有被邀请。美国总统威尔逊、英国首相劳和·乔治、法国总理克里孟梭是控制和会的三巨头。6月28日，与会各国代表集体签署了《凡尔赛和约》。和约主要是惩罚和削弱德国，重新划分了德国疆界，并规定莱茵河以东50公里为非军事区。\n\n\t随着凡尔赛和约的签定，在经历了第一次世界大战之后，整个世界平静下来。大多数国家都把希望寄托在国际联盟限制军备协议以及欧洲格局的重构上，希望能够借此遏制未来的战争。\n\n\t战胜国也以为他们打赢了一场结束一切战争的最后之战。然而，尽管建立了维护未来和平的机制，战败国德国却在悄然兴起，它将再一次影响整个人类的和平。\n\n\t法比占领德国鲁尔工业区\n\n\t一战刚刚结束，在战败国德国，极左派和极右派之间冲突不断，双方都雇佣了从一战战场归来的士兵作为准军事部队。1918年11月，在战争的废墟上，在美国总统威尔逊坚决主张废除君主专制政体的强大压力之下，德国建立了由社会民主党执政的魏玛共和国。\n\n\t魏玛共和国规模不大的陆军与极右翼政党的军队一起，把卡尔·李卜克内西和罗莎·卢森堡试图建立苏维埃共和国的努力，绞杀在血泊之中。1920年3月，德国的一位军方高级将领及其党羽试图颠覆共和国政府。政府被迫从魏玛逃到了德累斯顿。\n\n\t另一方面，巴黎和会以后，德国战争赔偿问题一直悬而未决，协约国赔偿委员会又在1921年作出新决定，要求德国在30年内赔偿战胜国330亿美元巨款。同一年，德国交付了首次赔款之后，便向协约国提出延期支付下一年赔款的请求。\n\n\t1923年1月11日，法国以德国故意不履行煤炭供应义务为借口，与比利时共同出兵占领了德国的鲁尔地区。\n\n\t在法国和比利时军队占领鲁尔区期间，整个德国的鲁尔工业区变成了工厂的坟墓，十几万的鲁尔区工人失业，甚至被驱逐出去，而且在此之间整个德国地区还发生了严重的通货膨胀。\n\n\t实际上，对于鲁尔区的占领，法国和比利时并没有从中得到任何实际利益；另一方面迫于强大的国际压力，它们最终从那里撤军。\n\n\t希特勒发动啤酒馆政变\n\n\t透过鲁尔事件，德国极左翼和极右翼都感到了政府的软弱无能，因此暴动不断。\n\n\t巴伐利亚地区的冲突尤其严重，内战也促使右翼组织迅速发展。正是在这样的背景下，阿道夫·希特勒开始了他的政治冒险生涯。\n\n\t1889年，希特勒出生于奥地利和德国边境的小镇布劳瑙。少年时期的希特勒曾经梦想成为一名画家，一度流浪在维也纳街头。\n\n\t在第一次世界大战期间，希特勒是德国巴伐利亚后备步兵第十六团的一名下士。1919年，他在慕尼黑参加了成立不久、成员还不到100人的德国工人党。希特勒在“德国工人党”前面加上了“国家社会主义”的字眼，变成了国家社会主义德国工人党，简称纳粹党。\n\n\t凭借富有煽动性的演讲和强硬的政治手腕，希特勒很快就成为了纳粹党领袖。对于《凡尔赛和约》的抨击，又为他赢得了众多支持，甚至还获得了曾经任德军参谋长的鲁登道夫的赏识。\n\n\t希特勒认为武装夺取政权、重新建立大德意志帝国的时机已经成熟，因此，1923年11月8日，他和鲁登道夫共同策划了一场政变。这天晚上，在慕尼黑可以同时容纳3000人的贝格勃劳啤酒馆，巴伐利亚州州长、军区司令和警察局长正在召集会议。希特勒率领一群冲锋队成员，突然闯入啤酒馆，对这些政要进行了绑架，宣布推翻州政府。这就是德国历史上著名的“啤酒馆政变”。\n\n\t希特勒和鲁登道夫本来希望通过政变，夺取魏玛政权，撕毁《凡尔赛和约》。然而，事与愿违，政变失败了。\n\n\t国际局势有利于德国发展\n\n\t国际局势似乎也有利于德国。1924年5月，美国财政预算部的第一总监道威斯提出了战后德国赔偿的修订计划。\n\n\t道威斯计划不赞同外国贷款2亿美元给德国偿付债务，只是要求德国尽自己的能力支付条约规定的赔款。法国和英国也表示支持道威斯计划。在这项修订计划的纵容下，德国经济开始复苏，国际地位也稳步上升。\n\n\t1926年9月，德国正式加入了国际联盟。不久，又成为国际联盟行政院的常任理事国。\n\n\t这一年，禁止希特勒在公众场合演讲的限制也被解除。希特勒决定放弃武装暴乱夺取政权的策略，通过议会斗争，达到自己的政治意图：使纳粹党成为执政党，进而统治德国。\n\n\t德国人的苦难 成了希特勒实现野心的筹码\n\n\t1929年10月，美国纽约华尔街股市股价暴跌，随之企业相继倒闭，银行破产。这场股市灾难同时也引发了遍及整个西方世界的经济大萧条，主要的工业国，都受到了不同程度的影响。\n\n\t到1933年希特勒出任总理时，德国经济几乎陷于停顿，全国6600万人口中，几乎有一半挣扎在饥饿和贫困线上。然而，德国人的苦难却变成了希特勒实现野心的筹码。他把这一切转化为支持自己的政治力量。\n\n\t1933年1月30日，希特勒接受了总理职务，但是，内阁成员中，纳粹党仅仅占了两个名额。\n\n\t一个月后，国会大厦发生了一场神秘大火，据说纵火犯是一个半疯的荷兰人。希特勒趁机指控左翼政党是大火的幕后策划者，并说服兴登堡对他们进行政治限制。希特勒以国会大火为由逮捕了左翼政党代表。随后，其他政党也被逐一禁止活动。\n\n\t1934年，冯·兴登堡辞世，这意味着对纳粹党的最后束缚被彻底解除。\n\n\t希特勒继任德国总统，集总统、总理和军队最高统帅职务于一身，所有人尊称他为“元首”，他宣布自己是“德国人民至高无上的审判者”。至此，希特勒完成了对德国国家政权的绝对控制。\n\n\t希特勒重建德国武装力量\n\n\t希特勒以典型的政客手法提出了纳粹党的25点纲领，贯穿希特勒思想的中心就是血与土，换句话说就是狂热的种族主义和领土扩张政策。\n\n\t1933年，德国组建了“国家秘密警察处”，也就是通常所说的“盖世太保”。到1939年，秘密警察已经发展到3万多名成员，他们渗透并控制着德国社会的各个领域以及德国占领区，拥有大量监狱和集中营。\n\n\t《凡尔赛和约》规定，德国必须废除普遍义务兵役制，陆军不得超过10万人。然而，希特勒上台之后，根本无视这个规定，首当其冲的就是大肆扩张军队，重新实行义务兵役制。\n\n\t1934年，希特勒迅速逮捕并处决了冲锋队的高层领导人。此后，党卫队便成为了负责保卫国家社会主义思想的化身，一个将纳粹种族主义转化为行动准则的独立机构。\n\n\t希特勒扩军备战\n\n\t希特勒无视《凡尔赛和约》致力于扩军备战，准备制造一场全人类的巨大灾难。1933年，希特勒上台之后更是大力支持成立滑翔俱乐部。\n\n\t1935年6月英德签订了海军协议，同意德国把水面舰艇的数量限制在英国皇家海军舰队规模的35%，而潜艇力量则与英国相当。\n\n\t20世纪30年代中期，希特勒表面上呼吁和平，成功地扰乱了对手的视听，使得英国和法国对其采取了绥靖政策，错误地认为纳粹的野心尚在控制之中。\n\n\t1933年10月19日，希特勒宣布德国退出国际联盟，这越发标志着：对于希特勒而言，《凡尔赛和约》已经失效了，而国际联盟作为维护第一次世界大战之后国际和平与安全的机构已经名存实亡。","picNo":"6","picUrl":[{"pic_title":"路易十四大王宫的镜子大厅内正在举行的巴黎和会全体会议","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_1.jpeg"},{"pic_title":"英国首相劳合-乔治，意大利总理奥兰多法国总理克列孟梭和美国总统威尔逊","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_2.jpeg"},{"pic_title":"中国代表顾维钧","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_3.jpeg"},{"pic_title":"鲁尔事件中，法军自行车旅进入德国鲁尔工业区","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_4.jpeg"},{"pic_title":"希特勒在希姆莱的陪同下检阅党卫军","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_5.jpeg"},{"pic_title":"希特勒和他的将军们","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/869_6.jpeg"}]}]