[{"e_id":"872","title":"日军占领高密","content":"\n    在83年前的今天，1938年1月18日(农历1937年12月17日)，日本侵略军在高密的暴行。\n\t1938年1月13日，侵华日军十二军五十九师团伊黑部队600余人，从潍县出发，于18日黑夜占领高密城，司令部设在城里。不久，又将营房迁到火车站站南街(现高密一中位置)。1月27日，该部又派出一个中队占领拒城河，并设立运输中转站。另外，还向康庄、蔡家站、姚哥庄、芝兰庄各派12人组成了前哨班。1941年尹黑部队调走，大岛部队接替，又派出一个班驻高密南乡青龙山。1945年大岛部队调走，清水部队接任。日军侵占高密期间，为了统治需要，还组织了“维持会”和伪商会，不久，“维持会”改为伪县公署。伪县政府建立后在高密农村设立了10个伪区公所，在城乡推行保甲制度，专为日军服务。1938年底，为了侵略需求，日军在高密又组建了汉奸武装自卫团:一团团长张竹溪，该团到1944年发展到3000余人，驻夏庄、河崖、姜庄一带。二团团长杜耀庭，到1944年兵力发展到4500余人，驻柏城、城律、拒城河、呼家庄、双羊一带。三团团长李凤鸣，到1944年发展到3500余人，驻康庄、仁和、大牟家一带。高密西南乡与诸城北部和安丘东南部由伪二师张步云盘踞，到1944年秋发展到2万余人。凡是日伪军驻防地都建立了炮楼、碉堡、围墙、壕沟。据市委党史研究室2006年调查统计，高密境内日伪军修建的炮楼多达50余处，座座高十余米，围墙、壕沟达50余公里。最大的壕沟宽7米、深5米，围墙3丈多高。不管日伪军哪一支部队驻扎高密，都对人民群众犯下了滔天罪行。\n\n\t残酷屠杀群众\n\n\t日军是一支惨暴的军队，进城的当夜，就在城里小康河岸杀害了3名过往的群众，两天后，4名日军上街抢东西，碰到两名年轻妇女，兽性大发，就地强奸了她们，之后，日军兽性未减，又碰到夏庄来高密赶集的两名妇女，又强行将她们拖入一房屋内妄想再次施暴，但遭到两名妇女强烈反抗，日军恼羞成怒，将其活活砸死。\n\n\t日军为了全面占领胶东半岛，打通平日公路，向日照、临沂等地区进一步侵略扩张，经常沿公路四处扫荡，不断对沿路村庄群众进行射击。日军的滥杀无辜，激起了抗日武装和高密东北乡孙家口、公婆庙等村村民强烈反抗，1938年4月16日，日军再次路过该村时，村民与抗日武装袭击了日军，消灭日军29人。遭到打击的日军，不甘心失败，4月25日拂晓，戢兵100余人，乘4辆汽车，从胶县出发，偷袭了公婆庙村。惨无人道的日军，对手无寸铁的群众进行了血腥屠杀。进村之后，日军开枪射击，村民听到枪响，纷纷扶老携幼涌向大街小巷和村口，穷凶极恶的日军，见群众逃跑，不停的向群众开枪射击，瞬间，20多名无辜群众倒在血泊之中。村民王道利、王成恩等8位年近70岁的老人被日军赶到王道昌家中锁在屋里，然后将房子浇上汽油，全部烧死。另一伙日军，将20余名群众围住后，对群众百般折磨，张西德气愤不过，飞起一脚将企图折磨他的鬼子踢倒在地，日军恼羞成怒，将他五花大绑，用刺刀不停地在他身上乱扎，直到气绝身亡。日军对群众折腾了半天，最后命令机枪手，残忍的将其全部杀害。60岁的王兆瑞老人，跑出来之后，发现10岁的孙子还在家中，立马回去找，被日军抓住，二话没说，将其打死，两个孙子见爷爷死去，扑向日军要他们赔爷爷，日军抓住兄弟俩将其扔出去摔死。在村东的日军，把20多名村民赶到一条沟里，架起机枪扫射，全部将他们杀死。逃出村的7名村民，被日军抓到后，浑身烧上汽油，点了“天灯”，活活烧死。日军这场浩劫，使公婆庙村108人丧生，70多人受伤，800多间房屋被烧，烧死、烧毁家禽、家畜、粮食、家俱不计其数。\n\n\t1940年1月15日，日军获悉郭竹亭部在双羊店村埋有3门大炮和1辆汽车，于是，日军少佐田边返三，纠集日伪军100余人，下午1时，窜到双羊店，以召开会议为名，集合500余名群众于地主院内三间小屋前，周围架着机枪，田边返三和翻译高喊着让群众交出大炮和汽车。不管日军怎么声嘶力竭喊叫，群众仍是摇头，气急败坏的日军，恶狠狠地用枪托和刺刀边捣边戳，将群众往三间小屋里赶，日军见人进不去，就往里扬雪，还进不去，日军就穿着带有铁钉的皮鞋，在人头上踩来踢去。无辜的群众有的被踢的头破血流，有的被打的皮开肉绽，有的被当场打死。由于日军惨酷的折磨，三间小屋装进了350余人，使百余名群众受伤，2人被打死，又欠下了人民一笔血债。\n\n\t1941年7月，国民党山东警总十三团第三大队邱文监部驻邱家庄，7月初，邱文监部袭击了日伪军搜索队，切割了日军电话线。16日，日伪军报复了驻守邱家庄的邱文监部，双方激战到上午10点，日军久攻不下，12点左右，日军又从高密城里调集了100余人，乘3辆汽车，携带迫击炮，对邱文监部实施新一轮攻击。下午3时，穷凶极恶的日军，终于攻进村内，凶神恶煞般的见人就杀，残害群众33人，打伤20余人，打死邱文监部30余人，伤10余人。击毁和焚烧房屋50余间，抢走粮食千余斤，牲畜20余头，家禽40余只。\n\n\t1942年7月18日，日伪军纠集1千余人，偷袭白庙子村，与驻守该村的游击队许立功部发生激战，日军在炮火的支援下，许立功部败退。气势汹汹的日伪军，饿虎扑食般冲进村内枪杀群众18人，打伤群众32人，打死徐立功部46人，4人被抓走，抢粮食千余斤，家禽百余头。不久，日伪军300余人又偷袭了吕家山东，杀伤多人，抢走粮食、家禽无数，并将半个庄子放火烧掉。\n\n\t日军杀人天天有。据醴泉街道北大王庄、葛家庄、密水街道南关村79岁的单既友、78岁的单既明、87岁的毛建忠老人回忆说:“日伪军从1939年到1945年8月，每过十天半月大部队就出去扫荡一次，每次回来，抓来群众少则十几人，多则几十人，这些人都成了日军练刺杀，训练狼狗的靶子，那场面真是惨不忍睹。解放后，在火车站站前街建设高密第一中学，清理日军营房内的训练场和空地时，遍地是尸骨，到处是人头。”据调查，日军在近8年时间里，在高密以各种残忍的手段杀害群众972人，应当说，这个伤亡数字不是日伪军造成伤亡的真实数，实际伤亡数字要远远比现在调查数字大的多，因为，年代久远，受害者、见证人、知情人、当事人大都已辞世，无法取得真实情况，再者，当今被调查的70-80岁左右的老人，当年仅八九岁至十四五岁，年龄小不能全面反映当时事件情况，出现一些遗漏。总之，日军每到一村，非常恐怖，其罪行真是罄竹难书。\n\n\t疯狂掠夺物资和矿产资源\n\n\t1941年，由于日军全面侵华和对东南亚国家大肆侵略，工农业生产倒退，物资供应出现严重溃乏，对日军后勤保障出现问题，为了解决物资短缺问题，日本政府命令:“在华日军各部就地解决物资供应，实行以战养战。要求日军除解决本部物资问题外，还要大量征集矿产资源、重要金属和粮食及生活物资送入国内。”\n\n\t驻高密的日军，接到命令之后，对高密进行了疯狂的物资、矿产资源和生活用品掠夺。其掠夺手段主要有两种，一是日军直接进村入户强抢。少则一两天，多则四五天对乡下扫荡一次，见粮就抢，见物就拿，对家禽、牲畜只要发现从不放过。尤其是夏秋收获季节，日伪军狼狈为奸对农民大肆抢粮。二是指派伪县政府和伪商会按人头纳粮、按地亩纳捐。一年少则一二次，多则四五次。1943年之后，加大了对群众征纳次数，有的村庄，一个户年内纳到七八次十几次，不少户逼得最后连种子都交了。有的户因无粮、无钱可交，不得不向地主借高利贷，还有的借都没处借，不得不卖儿卖女，搞得群众家破人亡，妻离子散。日军为了掠夺更多的物资和粮食，还命令伪县政府在农村推行按原田赋额折成当时流通货币，广征纳粮，并还在全县内强行实施流通“联银券”，面额半分至五千元共45种，完纳地丁钱粮、统税、关税一律通用，禁止使用当时流通法币，推行伪币。由于日军的疯狂掠夺，高密民众饥寒交迫，哀鸿遍野，过着水深火热的生活。\n\n\t据调查，从1939年到1945年8月，日军在高密掠夺棉花五六十吨，重晶矿石20万吨，大型树木上万立方米，粮食、油料、花生六七千吨，肉类4千余吨，棉布几十万米，烟制品、蔬菜、水果、鸡蛋不计其数。日军对农产品的掠夺，范围之广，数量之大，十分惊人，给高密人民生产、生活带来极大地灾难。\n\n\t强行捕捉青壮年当劳工\n\n\t1937年，日军发动全面侵华战争之后，大批青壮年应征入伍到中国战场，国内很多企业出现劳动力严重不足，为了摆脱这一困境，1941年11月27日，日本政府决定，“将中国劳工移入内地，以使其参与大东亚共荣圈的建设。”不久，日本政府又通过了《关于促进华人劳工移进国内事项的决议》，在日本政府的操纵下，日军有计划地开始了在高密掳掠青壮年当劳工的罪恶行径。\n\n\t日本政府掳掠中国青壮年当劳工，其实有两个目地:一个是除了填补国内人力资源不足外，还有一个更为阴险的罪恶阴谋，那就是企图消灭中国抗日武装力量资源，加快对中国全面占领，早日结束战争。驻高密的日军，响应其国内政府号召，从1939年开始到1945年结束，抓走高密青壮年，虽然没有一个完整的数字，但据1989年县志记载，仅伪二团杜耀庭部就抓青壮年男丁2100人。调查中，70岁以上老人都说，日军在高密抓劳工决不止县志记载的数字，合乎情理的说，应在6000人左右。被抓到日本当过劳工的河崖镇郭培元老人回忆说:“1944年10月25日，日军和伪一团张竹溪部纠合一起，一天就抓获他们150余名青壮年送往青岛去日本当劳工。”\n\n\t日伪军在高密抓青壮年当劳工，主要采取五种方式:一是突袭村庄抓劳工。日伪军用突然袭击的方法，利用夜间或白天，突然包围一个村庄，先用机枪扫射，把群众全部赶到村中央，组成一个包围圈，然后，从中挑选出身强力壮的男青壮年抓起来，用绳子拴成串，送到青岛运往日本。用这种方式，日伪军在高密制造了20余起。二是日伪军白天到田野里直接抓劳工。1944年9月，刘连仁等200余人就是被日军和伪军杜耀庭部利用这种方式抓走的。三是以摊派方式抓劳工。日军命令伪县政府必须几日内筹集多少劳工，伪县政府就将任务分给伪保甲长，挨村分摊，日伪军利用这种方式抓走高密青壮年几千人。四是宪兵队以治安为名将吸大烟者、无业游民、散兵游勇抓起来当劳工。五是伪商会以招工为名抓劳工。伪商会利用这种方式抓走青壮年上百人。这些青壮年被抓走之后，其去向主要两个地方，1941年前抓走的大部分被送到了东北、山西、河北煤矿，抓的人数最多。1942年后抓走的绝大部分被送到了日本。还有一部分随日军搞运输到南方惨遭杀害。去东北、山西、河北煤矿的除极个别人死里逃生外，其他全部迫害致死。被抓去日本的523人(此数字是1953年中日友好协会从日本135个作业所中117个作业所提供的数字，还有18个作业所未提供)绝大部分迫害致死，1945年8月日军投降后，高密劳工回来不足百人。据劳工刘连仁之子刘焕新，诸城劳工王子安说:“高密被抓到日本去的劳工，日本提供的数字不对，应在2000人左右，有相当部分人上船后未到日本，在海上被美国潜艇击沉，落入大海。还有为数不少的一些人，被日军打伤后生病，在海上航行时死亡被扔入大海。”\n\n\t日军强行捕抓高密青壮年，给很多家庭造成父母失去儿子，妻子失去丈夫，孩子失去父亲，家庭生活带来极大地苦难。\n\n\t霸占土地强拆民房\n\n\t高密是济南通往青岛、胶东通往临沂的交通枢纽，日军占领高密后把高密作为四处扫荡的集结地，为了快速东西兵力运送，同时，将四处抢劫来的物资运送青岛发往日本，1938年冬，日军逼迫高密民众在其境内强修济青公路31.5公里，1940年又逼高密民众修高蔡公路15.46公里。两条公路霸占农民土地1850余亩，毁坏群众麦田1800余亩。被占去土地的群众，失去了生活基础，逼的逃荒要饭，四处流浪，生活穷困潦倒。\n\n\t1939年夏，日军为了扩大营区驻防，在火车站前抢占群众土地150余亩，强拆民房20余户，房屋上百间，砍伐树木上千棵，修建营房和训练场。不久，日军又在北王庄修建炮楼、炮台和碉堡，强占土地10亩，强拆民众房屋80余间，杀伐村民大树上百棵，强夺木料、砖、石几千立方米。秋天，又强占北大王庄群众良田180余亩建设靶场。三处占地，使62家群众无田可种，生活陷入困境，流离失所。\n\n\t1940年，日军为了保障铁路运输安全畅通，逼迫群众沿铁路两侧挖护路沟，占用群众良田3000余亩，400余户群众无地可种。日军祸害民众，伪军也祸害民众。1939年至1943年，伪军张竹溪、杜耀庭、李凤鸣部为了强化治安，防备八路军和抗日武装袭击，侵占群众大量土地，大修其据点，对其所驻地张家村、老屯、姜二村、董家庄、董老屯、伏家口子、李家长村、崔家庄、韩家屯等30余村，大拆民房2500余间，侵占砖石料万余立方米，修围墙，挖壕沟，筑炮楼，使很多群众失去家园，被迫背乡离井。\n\n\t日军侵略造成的恶果\n\n\t日军侵占高密后，给人民群众带来的灾难是深重的。据1945年4月，高密伪县政府人口统计，高密人口1936年是506391人，到1945年3月下降为401595人。下降主要原因，据2006年11月调查:一是日伪军疯狂屠杀群众造成死亡。二是日伪军霸占土地，强拆民房，群众无家可归被迫异走他乡。三是日伪军捕捉青壮年当劳工。四是日伪军破坏河道造成洪水泛滥村民迁移。五是百姓躲避日伪军屠杀，逃离家园。\n\n\t日军侵占给工商业带来的损失也是严重的。据1960年县志(未印刷本)记载，日军未来高密前，私营工商业仅蔡家站就达30余家，城里有电灯公司、面粉厂等15家私营企业，服装加工业30余家，制鞋作坊30家，制革作坊73家，制作木器作坊100家，粮油加工厂3家，火柴厂1家，糕点作坊100余家，出口贸易栈行9家，李家营西化山屯村和宫家重晶矿2家，有座商户452户，粮仓8间，存粮3000石。日军占领高密之后，蔡家站私营企业仅剩8家。城里15家企业，除电灯公司、纺织厂1家外，其他几家企业全部关门，面粉厂和重晶石矿业被日伪商人霸占，服装加工业基本停业，制鞋业还剩到6家，制革作坊剩15家，木器作坊基本停产，商业大部关门，粮食和粮仓被日军霸占，出口贸易栈行全部被日商占有。农业税，1939至1945年8月，全部被日伪军霸占强征，并发行“联银券”，强行在县内流通，使物价飞涨，经济出现大萧条。\n\n\t农林牧副业情况也是一样，据1960年县志记载和2006年11月抗战调查，日军未来高密前，粮食作物种植面积2196101亩，牛、马、驴、骡65300头，猪41500头，林业面积15322.3亩，4条县道、两条乡镇道路和县城东西两岭及张家埠村大片林木郁郁葱葱，群众生活自给自足，人口增多，百姓安居乐业。日军铁蹄踏进高密之后，强征暴敛，强抢霸占，损失土地13512.85亩，烧毁、炸毁、强拆房屋6180间，砍伐树木269000棵，抢走牲畜41763头，抢走、烧毁和强征粮食72354170斤，烧毁和抢走服饰15706件，损坏和烧毁生产工具2143件，生活用品7715件。\n\n\t以上损失数字是1964年后调查的结果，实际当时损失的数字要比这个数字大的多，给高密人民造成的损失满目疮痍。\n\n\t日军侵占高密近八年里，遭到日军屠杀和抢劫的村庄达860个，占全县村庄的75.6%，给高密民众造成的伤害是极大的，群众伤亡和财产损失是不可估量的，直到今天受到伤害的老人，一提到日伪军杀人、放火、抢财产，他们都老泪纵横，心惊肉颤。日本右翼势力极力否认侵略中国和亚洲的历史，否认对中国人民造成的巨大伤害，掩盖侵略事实，是徒劳的，我们要牢记这段历史，牢记先辈们的血与泪，不忘过去，增强爱国主义情感，为全面建设小康社会，实现中华民族的伟大复兴，使国家强盛起来，为不再遭受外敌欺侮而奋斗。","picNo":"0","picUrl":[]}]