[{"e_id":"1339","title":"岳飞被害","content":"\n    在879年前的今天，1142年1月27日(农历1141年12月29日)，岳飞被害风波亭。\n\t\n\n\t岳飞（1103-1141），南宋军事家，民族英雄。字鹏举，相州汤阴（今属河南）人。少时勤奋好学，并炼就一身好武艺。19岁时投军抗辽。不久因父丧，退伍还乡守孝。1126年金兵大举入侵中原，岳飞再次投军，开始了他抗击金军，保家为国的戎马生涯。传说岳飞临走时，其母姚氏在他背上刺了“精忠报国”四个大字，这成为岳飞终生遵奉的信条。\n\n\t岳飞投军后，很快因作战勇敢升秉义郎。这时宋都开封被金军围困，岳飞随副元帅宗泽前去救援，多次打败金军，受到宗泽的赏识，称赞他“智勇才艺，古良将不能过”。同年，金军攻破开封，俘获了徽、钦二帝，北宋王朝灭亡。靖康二年五月，康王赵构登基，是为高宗，迁都临安，建立南宋。岳飞上书高宗，要求收复失地，被革职。岳飞遂改投河北都统张所，任中军统领，在太行山一带抗击金军，屡建战功。后复归东京留守宗泽，以战功转武功郎。宗泽死后，从继任东京留守杜充守开封。\n\n\t建炎三年（1129年），金将兀术率金军再次南侵，杜充率军弃开封南逃，岳飞无奈随之南下。是年秋，兀术继续南侵，改任建康（今江苏南京）留守的杜充不战而降。金军得以渡过长江天险，很快就攻下临安、越州（今绍兴）、明洲等地，高宗被迫流亡海上。岳飞率孤军坚持敌后作战。他先在广德攻击金军后卫，六战六捷。又在金军进攻常州时，率部驰援，四战四胜。次年，岳飞在牛头山设伏，大破金兀术，收复建康，金军被迫北撤。从此，岳飞威名传遍大江南北，声震河朔。七月，岳飞升任通州镇抚使兼知泰州，拥有人马万余，建立起一支纪律严明、作战骁勇的抗金劲旅“岳家军”。\n\n\t\n\n\t岳飞北伐\n\n\t绍兴三年，岳飞因剿灭李成、张用等“军贼游寇”，得高宗奖“精忠岳飞”的锦旗。次年四月，岳飞挥师北上，击破金傀儡伪齐军，收复襄阳、信阳等六郡。岳飞也因功升任清远军节度使。同年十二月，岳飞又败金兵于庐州（今安徽合肥），金兵被迫北还。绍兴五年（1135年），岳飞率军镇压了杨么起义军，从中收编了五、六万精兵，使“岳家军”实力大增。\n\n\t绍兴六年，岳飞再次出师北伐，攻占了伊阳、洛阳、商州和虢州，继而围攻陈、蔡地区。但岳飞很快发现自己是孤军深入，既无援兵，又无粮草，不得不撤回鄂州（今湖北武昌）。此次北伐，岳飞壮志未酬，写下了千古绝唱的名词《满江红》：\n\n\t怒发冲冠，凭栏处，潇潇雨歇。\n\n\t抬望眼，仰天长啸，壮怀激烈。\n\n\t三十功名尘与土，八千里路云和月。\n\n\t莫等闲，白了少年头，空悲切！\n\n\t靖康耻，犹未雪。\n\n\t臣子恨，何时灭？\n\n\t架长车，踏破贺兰山阙！状士饥餐胡虏肉，笑谈渴饮匈奴血。\n\n\t待从头，收拾旧山河，朝天阙！\n\n\t\n\n\t杭州岳飞墓\n\n\t绍兴七年，岳飞升为太尉。他屡次建议高宗兴师北伐，一举收复中原，但都为高宗所拒绝。绍兴九年（1119年），高宗和秦桧与金议和，南宋向金称臣纳贡。这使岳飞不胜愤懑，上表要求“解罢兵务，退处林泉”，以示抗议。次年，兀术撕毁和约，再次大举南侵。岳飞奉命出兵反击。相继收复郑州、洛阳等地，在郾城大破金军精锐铁骑兵“铁浮图”和“拐子马”，乘胜进占朱先镇，距开封仅四十五里。兀术被迫退守开封，金军士气沮丧，发出“撼山易，撼岳家军难”的哀叹，不敢出战。\n\n\t在朱先镇，岳飞招兵买马，连络河北义军，积极准备渡过黄河收复失地，直捣黄龙府。他激动地对诸将说“直捣黄龙府，与诸君痛饮耳！”这时高宗和秦桧却一心求和，连发十二道金字牌班师诏，命令岳飞退兵。岳飞抑制不住内心的悲奋，仰天长叹：“十年之功，毁于一旦！所得州郡，一朝全休！社稷江山，难以中兴！乾坤世界，无由再复！”他壮志难酬，只好挥泪班师。\n\n\t岳飞回临安后，即被解除兵权，任枢密副使。绍兴十一年八月，高宗和秦桧派人向金求和，金兀术要求“必先杀岳飞，方可议和”。秦桧乃诬岳飞谋反，将其下狱。1142年（绍兴十一年）1月27日（农历12月29日），秦桧以“莫须有”的罪名将岳飞毒死于临安风波亭，是年岳飞仅三十九岁。其子岳云及部将张宪也同时被害。宁宗时，岳飞得以昭雪，被追封鄂王。\n\n\t岳飞善于谋略，治军严明，其军以“冻死不拆屋，饿死不掳略”著称。在其戎马生涯中，他亲自参与指挥了126仗，未尝一败，是名副其实的常胜将军。岳飞无专门军事著作遗留，其军事思想，治军方略，散见于书启、奏章、诗词等。后人将岳飞的文章、诗词编成《岳武穆遗文》，又名《岳忠武王文集》。","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1339_1.jpeg"},{"pic_title":"岳飞北伐","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1339_2.jpeg"},{"pic_title":"杭州岳飞墓","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1339_3.jpeg"}]}]