[{"e_id":"1360","title":"太平轮事件","content":"\n    在72年前的今天，1949年1月27日(农历1948年12月29日)，太平轮沉没之谜。\n\t1949年1月27日，由上海驶往台湾的中联公司豪华货轮“太平轮”在舟山海域外发生撞船事故，随后沉没。船上搭乘的千余人，仅有数十人生还。吴宇森的电影《太平轮》就是依照这段历史展开。\n\n\t那么，太平轮为什么会沉没?\n\n\t对于太平轮失事事件，《大公报》在1949年2月2日的社评《海上又出惨剧》中提出了三点疑问，“1.驾驶能力；2.太平轮逾龄、救生设备不全；3.轮船超重。”2月4日，《大公报》再次对太平轮失事提出质问。\n\n\t但在民间，关于两船相撞有其他原因，比如1949年2月7日出版的《台湾新生报》总结了民间的三个原因，首先是太平轮抄小路，走错了航线，然后是太平轮装载了600吨钢材严重超载，最后是两船相撞时船员正在喝酒。\n\n\t\n\n\t太平轮海难部分幸存者合影\n\n\t1949年1月27日，小年夜，这是年关前的最后一班轮船。太平轮卖出了508张船票，实际上船人数超过1000人。除了人，船上载满了运往台北的南北杂货，各地政府机关文件，钢材600吨，中央银行卷宗18箱，《东南日报》整套印刷器材和白报纸、参考资料，国民党党史资料，甚至还有两地商家的账本。太平轮原定1月27日上午起航，但由于轮船不停进货直到下午4时半才开航。为了在戒严前出吴淞口，太平轮起锚后加速前进。为怕军方拦截，太平轮一路不点灯，不鸣笛，最后还改变航线。临近年关，终于幸运离开上海的乘客，在船上吃喝、打牌，已经沉浸在了过年的喜悦中。\n\n\t晚上11时45分，再过几分钟就是除夕了，那夜，无风，无雨，无雾。还能见到远处小岛上的渔火。迎面撞来的是基隆开出的建元轮，隶属于益详轮船公司，装满木材和煤炭。建元轮开往上海。太平轮与建元轮呈丁字形相撞。吨位较小的建元轮马上下沉，太平轮在最初几分钟似乎安然无恙。太平轮甚至还救起了建元轮的不少船员。没过多久，船体开始进水，太平轮起初想往附近岛屿靠岸，可是还未到岸边，就开始下沉。12时半左右，太平轮没顶。失事地点大约为白节山与白洋山、三星山之间的三角区。按照官方说法，当时被救起的生还者36名，其中旅客28人，船员6人，另有建元轮上的2人，这些幸存者最后由澳大利亚军舰华尔蒙哥号救起。此外还有几位幸存者被自发前来打捞的渔民救走，总幸存者有40多人。\n\n\t\n\n\t与“太平轮”相撞的“建元轮”是1919年在挪威建造的货轮\n\n\t在太平轮遇难之后的当天晚上，300多支火把包围了周曹裔家，周曹裔是中联公司的总经理。愤怒的家属捣烂了周曹裔家中所有家具摆设以及公司办公室。其他股东也都跑掉了。之后，周家把所有家当用于理赔，1950年，周家辗转来到香港再到台湾定居。蔡康永在《我家的铁达尼号》一文中写到了自己家族与1949年沉没的太平轮之间的渊源，“爸爸在上海开的一家轮船公司所拥有的船。这家公司的所有轮船当中，最有名的一艄，叫做‘太平轮’。‘太平轮’，中国的‘铁达尼号’。……在战乱的时代里，命运之神似乎背负着自己也无法控制的戾气。太平轮开到半路，出事沉没。全船只有36人获救生还。船上漂流散落的珠宝首饰、佛像牌位，让许多附近的渔民大吃一惊，悲喜交杂。”\n\n\t太平轮沉没后没几天，1月31日，北京解放。2月5日，国民政府迁往广州。4月6日，上海法院开审太平轮一案。但那个时候，国民党在上海的统治已经岌岌可危，人心惶惶，4月23日解放军进入南京。5月20日，台湾戒严。5月27日上海解放。太平轮惨案审理最后无疾而终，所有证词、文件多半留在上海，目前很多保存在上海档案馆，台湾保存着台湾方面诉讼文件和赔偿记录。\n\n\t对太平轮失事事件，《大公报》在2月2日的社评《海上又出惨剧》中提出了三点疑问，“1.驾驶能力；2.太平轮逾龄、救生设备不全；3.轮船超重。”2月4日，《大公报》再次对太平轮失事提出质问，在一篇名为《轮船失事原因》中总结认为造成此次灾难的原因首先是抗战胜利后，轮船大量增加，船员素质低下，仅持准考证就可驾船；其次船运公司不注重救生设备。但在民间，关于两船相撞有其他原因，比如1949年2月7日出版的《台湾新生报》总结了民间的三个原因，首先是太平轮抄小路，走错了航线，然后是太平轮装载了600吨钢材严重超载，最后是两船相撞时船员正在喝酒。\n\n\t幸存者徐志浩说，两船之所以相撞是因为大副喝了酒，把驶舵重任交给了三副，三副睡觉忘记了调舵。幸存者葛克回忆：“船难发生，每个人都惊慌失措，争相逃命；救生圈不够，葛克带着妻小往海里跳。船沉没，船舱的木板、衣柜、箱子四处飘落。会游泳的人抓着板子就在海上漂浮，不会游泳的、力气小的，没多久就再也见不着人影了。凛冽的海浪滚动着冰冷的潮水，一波又一波，小孩、大人的哭泣、尖叫，凄厉地划过深夜。入冬的海水，越来越冷，许多人熬不住冰冷，逐渐失去体温而松手、沉没。”\n\n\t\n\n\t叶伦明是“太平轮”幸存者之一，后成为香港著名的长跑老伯\n\n\t据幸存者叶伦明回忆：“他开始努力寻找是否还有生存者，有人伸出手来，就尽量拉住他们的手，让大家可以齐心扒着木桶，等待救援。”澳大利亚军舰华尔蒙哥号，将生还者救上船，换上海员的干净衣服，给他们食物、热饮，送他们到上海，将个人用品一字排开供每个人认领，“未短一张名片，未短一块金元”。在生死存亡关头，也有人性的丑恶。“有人拿着枪支，迫别人让出木板。”“在深黑的夜里，四周尽是哀号惨叫声，却有人划着救生船，不管身边的哭喊求救声，扬长而去。”六十年后，叶伦明依然愤怒。\n\n\t太平轮沉没了，但还有更多人搭乘有限的船只从上海到台湾，很多人原以为马上就要返回的，结果就是分隔一生。坐在最后一班太平轮上的逃亡者，永远葬身海底。张典婉对澎湃新闻(www.thepaper.cn)记者说，“一段段生离死别的故事，被可以遗忘的记忆出土，太平轮与其他船队带来了逃亡人潮，国共分裂前的沉船灾难，与战后台湾人的殖民伤痕相遇，那个年代的空白再度接轨，化为安静的分享与聆听。”\n\n\t这些与太平轮有关的记忆很快只成了私人记忆，直到2004年张典婉和她的朋友开始拍摄纪录片《寻找太平轮》。张典婉的母亲司马秀媛就是在沉船的前一个月，搭乘太平轮到台湾的，司马秀媛开始了异乡人的生活，嫁给了一个客家人，这个昔日的上海大小姐固执地保留着从前的生活习惯。“2000年10月，她离开人世，我整理她的遗物，发现了她与父亲民国三十五年的上海身份证，一本记事本，上面记满了刚到台湾的通讯录，娟秀的字体细心记下每位朋友联络方式，愚园路、淮海路、金神父路、戈登路……都是她年轻岁月的生活地图。而这些电话却是永远也拨不通的号码，在1949年后。”张典婉对早报记者说。在历史教科书里，无论是大陆还是台湾，几乎不曾见闻这些关于离散的生命记忆。\n\n\t从2004年底开始，张典婉决定开始搜寻这艘船，以及随它一起沉没的那些家族故事，以记取母亲那代人的流亡。张典婉说，在上海档案馆的这些太平轮档案，自1949年后就再也没有拆封，直到他们2005年前来拍摄纪录片，失落的年代由此被打开。还有那些家族记忆，再次被唤醒。","picNo":"3","picUrl":[{"pic_title":"太平轮海难部分幸存者合影","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1360_1.jpeg"},{"pic_title":"与“太平轮”相撞的“建元轮”是1919年在挪威建造的货轮","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1360_2.jpeg"},{"pic_title":"叶伦明是“太平轮”幸存者之一，后成为香港著名的长跑老伯","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/1360_3.jpeg"}]}]