[{"e_id":"13676","title":"瑞典国王北方雄狮古斯塔夫二世·阿道夫逝世","content":"\n    在389年前的今天，1632年11月6日(农历1632年9月24日)，瑞典国王北方雄狮古斯塔夫二世·阿道夫逝世。古斯塔夫二世·阿道夫 (Gustav II Adolf，1594年12月9日-1632年11月6日)，瑞典瓦萨王朝国王(1611—1632年在位)，生于斯德哥尔摩。他是历代瑞典国王中唯一可以称作“大帝”(den store)者，被清教徒称作“北方雄狮”。斯德哥尔摩和哥德堡都有古斯塔夫·阿道夫广场，以纪念这位君主。\n\n王国福祉，一靠上帝，二靠海军——古斯塔夫二世；炮火要猛烈，集中，切忌分散，炮兵要与其它武器兵种协同作战——古斯塔夫二世的炮兵战术。\n\n以写了一本《诸世纪》的预言集而闻名于世的法国占星家诺斯特拉达穆斯曾经预言，16世纪末、17世纪初，北欧将出现一头狮王，傲视欧洲大陆，作出惊天动地事业，可惜英年早逝，将命断德意志。事实上，在他去世45年后，这头北方雄狮就发出了他第一声怒号。\n\n\n\n\n古斯塔夫·阿道夫有着瑞典王室固有的智力早熟和疯狂爱冒险的血统特征，幼时显示出超人的智慧和勇气，是瑞典人眼中的神童。当然，他最感兴趣并精通的是历史和军事，他崇拜的对象是领导荷兰独立战争的军事天才——奥兰治亲王毛里斯。\n1611年，随着他父亲卡尔九世，17岁的古斯塔夫就成为瑞典国王。然而，年轻的古斯塔夫面对的是十分复杂的形势。他的堂兄，时任波兰国王的西吉斯蒙德一直宣称自己才是瑞典王位的合法继承人，并得到一些瑞典贵族的支持。而从他祖父古斯塔夫·瓦萨时代就结下瑞丹矛盾，和从他伯父约翰三世时代结下的瑞俄矛盾，此时仍剪不断，理还乱。瑞典与上述三国之间剑拔弩张，战争一触即发。\n而在国内，因他父亲卡尔九世对西吉斯蒙德的支持者进行了清洗，制造了“林雪平惨案”，使得国内的贵族反对势力强大。而丹、波、俄三国的连年战争，已使得瑞典国内民穷财尽。总之，用“危机四伏”来形容古斯塔夫继位时的处境，是再确切不过的了。\n\n\n\n古斯塔夫首先摆平了国内的贵族，这中间，一位重要人物——奥克森斯蒂耳那发挥了重要作用。奥克森斯蒂耳那是个非常杰出的人物，28岁已经成为参政会头号人物，在他的作用下，贵族和国王之间签订了史称“古斯塔夫·阿道夫宪章”的一系列条款，规定国王不得掠夺贵族的领地和财产、不得随意逮捕贵族等，以换取贵族对国王的效忠。古斯塔夫的妥协一方面是形势所迫，但另一方面也与他将事业的重心放在对付国外的敌人有关。奥克森斯蒂耳那后来成为一代名相，当古斯塔夫在外搏杀时他负责内务，古斯塔夫战死后他接管军队继续作战，为君臣相得的典范。\n甫一即位，便遭到世仇丹麦、俄国先后的袭击。但总算损失不大，特别是迫使俄国签订 “斯托尔波沃”条约，以放弃俄国皇位为代价(约翰三世时代曾对俄国皇位提出过要求)，确保了瑞典对波罗的海地区的占有，俄国仍然没能获得出海口。咬紧牙关挺过去的刚刚即位的缺兵少银人心不稳的6年之后，古斯塔夫终于长长舒了口气，1617年10月，他在乌普萨拉大教堂举行了迟到六年的加冕仪式。从这一年起，他通过一系列的改革，将瑞典推上了欧洲强国的地位。\n瑞典人口稀少，资源短缺，远离欧洲商道，是当时欧洲的穷国。古斯塔夫制定优惠政策吸引外国人(主要是荷兰人)来瑞典开办企业，开采瑞典丰富的铜、铁矿藏，并以此为基础发展出坚实的军火工业。为增加收入，古斯塔夫将当时的税收从实物税改为货币税。收入增加以后，古斯塔夫就开始了最引人注目的军事改革，他因此被誉为欧洲近代军事之父。\n首先是实行义务兵役制度。德意志三十年战争中各国军队都是雇佣军，纪律性和忠诚度很差，古斯塔夫实行征兵制后，战斗力明显加强了，纪律也明显好于其他国家的军队。古斯塔夫还是最早让士兵统一军装的。其次，他对作战时的方阵进行了改造，将作战面拉长，纵深减少，有利于火器密集地发挥威力。他还使炮兵成为独立的兵种，同时提高炮兵作战的机动性，减小炮身重量，使炮兵能够与骑兵、步兵更协调地联合作战。当然，这一切还依赖于古斯塔夫对军队高效的实战操练。\n当古斯塔夫的改革初见成效之时，波兰首先撞在他的枪口上。从1621年起，古斯塔夫几度进军当时隶属波兰的立沃尼亚，夺取了首府里加，1626年取得关键性的沃尔霍夫会战的胜利。在这些战斗中，古斯塔夫的战场指挥技术渐趋成熟，当他的能力和经验达到颠峰状态的时候，终于在德意志三十年的战争中为他自己，也为瑞典取得了空前的荣誉和威望。\n德意志三十年战争是一场欧洲新教与天主教势力的大搏杀，实际上也是一场德意志统一与分裂势力的大搏杀，在前两个阶段——波希米亚阶段(1618——1624年)和丹麦阶段(1625——1629年)，在神圣罗马帝国的杰出军事家华伦斯坦和提利的领导下，新教联盟均遭到惨败。这时，欧洲各个新教国家都把目光投向北方的瑞典，年轻的瑞典国王古斯塔夫·阿道夫扮演德意志新教救世主的时机已经成熟。\n1630年，古斯塔夫仅率领1.3万瑞典军，在德国登陆，正式开启了叁十年战争的 第三阶段——瑞典阶段。此时帝国军队总司令华伦斯坦已经被迫辞职了，古斯塔夫的对手是接任总司令的提利伯爵。战争开始阶段，古斯塔夫采取稳打稳扎的策略，巩固波罗的海河岸地区作为后方基地，然后沿着奥得河一步步上溯，在一些小的战役中打败帝国军队。\n\n\n\n1631年，因形势所迫，原来保持中立的德意志新教国家勃兰登堡和萨克森先后倒向瑞典一边，使得古斯塔夫十分有利，开始放胆攻入德意志心脏地带。是年9月，瑞典和萨克森联军主力同提利的帝国军队主力在莱比锡附近的布莱登菲尔德相遇，进行了一场惊天地泣鬼神的会战。这场战役中，双方的左翼都被对方击溃，但古斯塔夫的军队显示出更高的战术素养，在左翼萨克森军队溃散之后，迅速填补了缺口，稳固了阵地，最后取得了一边倒的胜利。1632年4月的列克河战役，古斯塔夫在一支实力与自己差不多的军队面前强渡过河并击败了对手，提利伯爵也在这场战役中丧生。接着，古斯塔夫进军天主教联盟的大本营巴伐利亚。\n在这种情况下，神圣罗马帝国皇帝不得不重新任用心存顾忌的华伦斯坦为统帅。华伦斯坦复出后打败萨克森军队，进军萨克森，准备切断古斯塔夫的退路。于是，古斯塔夫被迫回师萨克森，双方均在莱比锡附近集结军队，又一场决战到来了，这就是著名的吕岑战役。这场大战是在大雾中展开的，一开始瑞典军进展顺利，但当古斯塔夫从战线右翼回援中央过程中与队伍脱离，结果在与帝国军队的格斗中阵亡。瑞典军队在伯恩哈德的率领下继续奋战，仍然取得了战役的最后胜利。\n后来，瑞典在法国介入战争的情况下，终于坚持到了三十年战争的胜利。瑞典成为除了本土外，还拥有芬兰、德意志北部沿海地区、芬兰湾、里加湾的北欧大国。\n古斯塔夫一直以战神的形象被后人记住。他的军事改革及他在战场上的神勇表现确实深刻地影响了欧洲军事的发展，并改变了当时的政治格局，这也是他被排在本榜中的主要原因。当然，古斯塔夫并非仅仅是一个雄赳赳的武夫，他在内政方面同样成绩斐然。“北方雄狮”在这个帝王排名中列第42位。\n\n点评：三十年战争是德意志人的噩梦，但对于寒冷孤僻、远离商道的北欧半岛上的瑞典人来说，则是一次全面展示自己实力、提升自己国际地位的绝佳机会。古斯塔夫二世的战争动力，与其说来自于对新教的热情，倒不如说来自于古代北欧海盗冒险精神的冥冥召唤更为恰当。\n","picNo":"3","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13676_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13676_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13676_3.jpeg"}]}]