[{"e_id":"13677","title":"俄国女皇叶卡捷琳娜二世逝世","content":"\n    在225年前的今天，1796年11月6日(农历1796年10月7日)，俄国女皇叶卡捷琳娜二世逝世。叶卡捷琳娜二世Екатерина II（1729年4月21日-1796年11月6日），俄国女皇（1762—1796年在位），也称呼她为凯萨琳二世或凯萨琳大帝。\n\n假如我能够活到二百岁，全欧洲都将匍匐在我的脚下；如果我们不同意减少残酷性和改善人们不可忍受的生活状况，那么尽管我们反对，他们自己迟早也会这么做的；治理俄罗斯这样幅员辽阔的国家，只能用专制君主制，舍此皆为下策——叶卡捷琳娜二世\n\n叶卡捷琳娜原名索非亚，出身于一个德国小公爵家庭，自小曾随其母游历过欧洲许多城市，并到过不少德国诸侯的宫廷，但她命运的转折发生在1744年，这一年俄国女皇叶丽萨维塔为她的继承人彼得(即后来的彼得三世)挑选妻子，叶卡捷琳娜作为候选人被邀请到俄国宫廷之中。\n\n\n\n\n当叶卡捷琳娜与其母的马车奔驰在东欧平原的驿道上时，可能对未来充满了期望，当从小熟悉宫廷倾轧的她，对未来将要面对的复杂的宫廷生活显然也有足够的心理准备。到莫斯科之后，叶卡捷琳娜很快就被定为皇储的配偶，但接下来的18年对她来说并不轻松。叶丽萨维塔女皇对她时冷时热，使她更加痛苦的是她的丈夫彼得是个身体嬴弱，意志薄弱而又怪戾的人，宠爱自己的情妇，经常羞辱叶卡捷琳娜。在这期间，叶卡捷琳娜自称“无时没有书本，无时没有痛苦，但永远没有快乐”，在书本中积累知识，同时偷偷组织了一个小团体，以她的情夫格里哥利••奥尔洛夫五兄弟为首的近卫军青年军官，成为支持她的铁腕力量。\n1762年，女皇叶丽萨维塔去世，正在怀孕的叶卡捷琳娜不敢轻举妄动，眼睁睁地看着她的丈夫兼死敌彼得登上了皇位，成为沙皇彼得三世。彼得三世上台之后一系列令人目瞪口呆的行动，终于将自己逼上了绝路。他下令在“七年战争”中形势大好，胜利在望的俄罗斯军队停止战斗，退出所占的普鲁士土地，与普鲁士国王腓特烈二世签订和约，只因他是腓特烈二世的崇拜者，还准备“亲自率领一部分军队，听从腓特烈二世的指挥”。在国内，他要俄罗斯人改信路德教，宣布信东正教的人为异教徒，没收东正教会的财产。结果，自然是人心思变。在奥尔洛夫兄弟和哥萨克首领拉祖莫夫斯基的帮助下，叶卡捷琳娜发动政变，成功夺取皇位，囚禁了彼得三世，几天后，彼得三世神秘死亡。经过18年的忍辱负重，叶卡捷琳娜终于等来了这一天，成为世界上幅员最大帝国的主人。\n叶卡捷琳娜二世最大的成就在俄国的领土扩张上，这也是她对历史的主要影响。包括三次瓜分波兰，两次对土耳其的战争和一次对瑞典的战争。\n在波兰问题上，叶卡捷琳娜采用循序渐进的策略，首先在1763年操纵波兰选王会议，将她的情夫波尼亚托夫斯基扶上波兰王位。1772年，俄国与普鲁士、奥地利第一次瓜分波兰，得到了白俄罗斯和拉脱维亚的一部分。波兰爱国人士进行了灭亡前的反抗，1791年，爱国党通过了《五三宪法》，宣布废除自由选王制和自由否决权，结果遭到俄普两国的联合打压。叶卡捷琳娜的军队攻占华沙，宣布《五三宪法》无效，并与普鲁士一起签订了第二次瓜分波兰的协议，得到西乌克兰、白俄罗斯和立陶宛的一部分。在叶卡捷琳娜军队的刺刀下，1793年波兰的最后一次议会以“沉默表示同意”的形式通过了这个被宰割的协约。叶卡捷琳娜本来可能想为她的情夫保留一个傀儡王国，但1794年波兰救亡起义风起云涌，在联合普奥两国镇压了波兰起义后，为免夜长梦多，决定第三次瓜分波兰，使这个国家彻底从地图上消失。三次瓜分波兰，贪婪的北极熊共分得46万多平方公里的土地。\n彼得大帝在位时期没能完成打通黑海出海口的愿望，土耳其始终是沙俄的头号假想敌。但叶卡捷琳娜时代对土耳其的战争进行得出人意料的顺利。1768年，在俄国挑逗下，土耳其对俄宣战，本来被认为是一场势均力敌的较量，却呈现出俄国一边倒的优势，在多瑙河、克里木、高加索和爱琴海四条战线大获全胜，在1774年的和约中，土耳其除了割地赔款之外，还被迫承认克里木汗国独立(后为俄国吞并)，并承认俄国商船可以自由出入黑海的出海口。\n土耳其自然不肯善罢甘休，双方都在备战。1787年两国战争再次爆发。这一次，俄军在苏沃洛夫(此君后来在与拿破仑的战争中还要大显身手)率领下赢得更加彻底，著名的伊兹梅尔一战中歼敌2万多。土耳其再次以失败者的身份签订和约，割让南布格河和德涅斯特河之间的土地，并承认克里木纳入俄国版图。曾经不可一世的奥斯曼土耳其帝国在沦为任人宰割的西亚病夫的过程中，叶卡捷琳娜是最大的催化剂。\n在第二次俄土战争中还有个小插曲，瑞典“演员国王”古斯塔夫想乘机偷袭俄国的波罗的海舰队，结果大败而归。瑞典、波兰和土耳其一直是俄国在欧洲扩张的三个主要对象，在叶卡捷琳娜二世时期取得全胜。\n望着大大扩张了的俄国版图，叶卡捷琳娜豪情万丈地说：“假如我能够活到二百岁，全欧洲都将匍匐在我的脚下!”\n叶卡捷琳娜早年曾读过许多西欧启蒙思想家的作品，在流行“开明专制”的时代，她也使自己成为这一时髦的追逐者，即位之后与伏尔泰有过密切的书信联系，还曾资助过“百科全书派”的代表人物狄德罗。她兴办各类学校，提倡文学创作，对资本主义工商业的发展采取鼓励的政策，取消对贸易的限制等，但在沙皇这个专制主义宝座上坐热之后，她的思想逐渐改变了。\n1773年由假扮沙皇彼得三世的普加乔夫领导的农民起义，虽然持续了一年多就被镇压了下去，而且未占领过战略意义重要的大城市，但还是使女皇感受到了巨大的震撼。她进一步加强了中央集权，如改“省，州，县”三级制为“省，县”二级制，并给予贵族更多更大的权力，1787年颁布的《俄国贵族、自由和特权诏书》是集中体现，她也因此被称为“贵族女皇”。对此，虽然短期内有利于巩固统治，但从长期来看加剧了贵族农奴主和农奴两个阶级的矛盾对立，农奴所受的剥削和压迫进一步加深。农奴制一直是俄国社会的一大痼疾，叶卡捷琳娜二世加剧了它并将这个棘手的难题推给她的后代去解决。\n另一方面，由于给予了贵族更多的自由，使其中的先进分子能够充分接触西欧的自由主义思想，为俄国的现代化打开了一道门缝。俄国推翻沙皇专制和农奴制的第一声呐喊就是从进步贵族中发出的。\n叶卡捷琳娜据说很风流，她的情夫之中著名的有格里哥利••奥尔洛夫、波将金、波尼亚托夫斯基，他们在不同时期使叶卡捷琳娜的事业更加辉煌。不过同她之前的三个女沙皇相比，她也许还算不上荒淫无耻。\n总而言之，叶卡捷琳娜二世对历史的影响主要还是体现在使国际格局和版图发生的变化。她使波兰消失和土耳其迅速衰落的同时，使俄国更加强大，统治力量进一步逼近欧洲心脏地带，并在即将到来的拿破仑战争时代立于不败之地。这位不可一世的女沙皇在本排行榜中居第39位。\n\n点评：叶卡捷琳娜二世早年失意时期曾对自由、平等、博爱的启蒙思想有过极大的热爱，但当她执掌大权之后，却成了一个维护旧制度和特权阶层的“贵族女皇”。同样的情况出现在她的孙子亚历山大一世以及她同时代的普鲁士国王腓特烈二世身上。他们都是很有见识的优秀政治家，但他们最终都加强了最有利于自身统治的专制形式，这也许说明了，帝王终究难以成为推动历史前进的主导力量。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13677_1.jpeg"}]}]