[{"e_id":"13689","title":"淮海战役开始","content":"\n    在73年前的今天，1948年11月6日(农历1948年10月6日)，淮海战役开始。中共淮海战役总前委领导成员合影。左起：粟裕、邓小平、刘伯承、陈毅、谭震林1948年11月，中共中央军委决定由邓小平、刘伯承、陈毅、粟裕、谭震林组成总前委，邓小平为书记，统筹与指挥华东、中原两大野战军。华东野战军16个纵队、中原野战军7个纵队和地方武装共60万人，于11月6日发动淮海战役。辽沈战役后，国民党统帅部为避免徐州之部队重蹈卫立煌集闭全军被歼的覆辙，决定将刘峙集团主力收缩到津浦路徐州生蚌埠段两侧，采取攻势防御阻止解放军南下，必要时放弃徐州，凭借淮河抗击，确保南京、上海。以徐州为中心的国民党部队有5个兵团、共约80万兵力。11月8日，国民党第59军、77军，在第三绥靖区副司令何基沣、张克侠率领下，在淮海前线驻地台儿庄地区举行起义。第59军、77军原为冯玉祥西北军旧部。张克侠、何基沣皆为中共地下党员。为组织起义，周恩来与叶剑英曾分别对张克侠和何基沣做过指示，经过张、何二人的工作，该部在淮海战役开始前已做好了起义准斋。11月6日，战役打响。8日凌晨，何基沣、张克侠等人宣布起义，下午该部按计划撤出防地，向运河北岸开进。9日，起义部队从台儿庄一线北渡运河。10日进入峄县解放区。张、何起义为解放军创造了全歼黄伯韬兵团的有利条件。11月11日，美军副参谋总长魏德迈与同民党代表、民社党的蒋匀田在华盛顿研究中国战场形势，为蒋军设计了一个防守方案，他对着中国地图说：“如徐州失守，惟有退保中国东南与台、澎地区。照地理的形势说，自福州至昆明三角地带，较易防守，所以我划一条代表战略地带的红线。惟四川省的经济价值甚高，不应轻易放弃，所以我划一条虚线，以为试守之计。”“现在美国海军尚固守青岛基地，目的即在支持平、津三角地带傅作义的守军，使能牵制中共军队，不能即刻大批南进，盼拖长时间，以便布置防守东南半壁的战略基地。”11月22日，蒋军第七兵团司令黄伯韬，在淮海战役碾庄战斗中被解放军击毙。黄伯韬祖籍广东梅县，1900年生于天津，1918年入陆军第九混成旅学兵营，后又进江苏军官教育团第五期学习。历任营长、师参谋长、副旅长、师长、军令部高参、军长等职。孟良崮战役时，任第1兵团第4纵队司令，74师被全歼，受到“撤职留任”的处分。今年，在苏北和豫东作战中颇为努力，博得了蒋介石的信任。9月，升为新组建的第7兵团司令，所部被解放军包围于碾庄地区，全军覆没。11月29日，正当双堆集地区的战事紧张进行之际，国民党第85军110师5000余人，在师长廖运周率领下，举行战场起义。11O师原为冯玉祥西北军旧部，廖运周是中共地下党员。淮海战役开始后，110师所在的第12兵团于11月24日被解放军包围在安徽宿县双堆集地区，廖运周和其他中共地下党员决定乘突围之机举行起义，并把起义计划和有关军事情报通知了解放军。28日，廖运周向全师宣布了起义计划。29日，110师按解放军事先指定的路线开到解放军的阵地上，起义成功。这一行动打乱了黄维兵团的突围计划，使其全部被歼。向徐州西逃的杜聿明所部3个兵团，被华东野战军11个纵队包围于永城东北青龙集、陈官庄地区，并将其突围的孙元良第16兵团歼灭。1949年1月6日，华东野战军对青龙集、陈官庄地区被围之敌发起总攻，经4日战斗，全歼第2兵团、第13兵团，活捉徐州“剿总”副总司令杜聿明，击毙第2兵团司令邱清泉。战役至10日胜利结束，历时65天，消灭国民党军5个兵团和1个绥靖区的部队，计22个军56个师（内有1个半师起义），共55万余人。此外击退由南京方面来援的第6、第8两个兵团。至此基本解放长江以北的华东、中原地区，国民党统治中心南京已处于解放军直接威胁之下，国民党统治集团已陷入土崩瓦解状态。解放军华东野战军士兵在突破碾庄外壕饶漱石（右）会见何基洋（中）和张克侠（左）图为黄百韬战死后，遗留的照片和胸章11月30日，徐州国民党守军弃城南逃，后被歼。图为南逃时的混乱情景","picNo":"5","picUrl":[{"pic_title":"中共淮海战役总前委领导成员合影。左起：粟裕、邓小平、刘伯承、陈毅、谭震林","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13689_1.jpeg"},{"pic_title":"解放军华东野战军士兵在突破碾庄外壕","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13689_2.jpeg"},{"pic_title":"饶漱石（右）会见何基洋（中）和张克侠（左）","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13689_3.jpeg"},{"pic_title":"图为黄百韬战死后，遗留的照片和胸章","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13689_4.jpeg"},{"pic_title":"11月30日，徐州国民党守军弃城南逃，后被歼。图为南逃时的混乱情景","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13689_5.jpeg"}]}]