[{"e_id":"13680","title":"丰田汽车公司的创始人丰田喜一郎出生","content":"\n    在127年前的今天，1894年11月6日(农历1894年10月9日)，丰田汽车公司的创始人丰田喜一郎出生。\n\t丰田喜一郎(Kiichiro Toyoda，1894 11.06 - 1952 03.27)，丰田汽车公司的创始人，日本汽车工业的先驱者。\n\n\t丰田喜一郎对汽车工业的重大贡献在于对生产过程的科学管理方面。他创造的“丰田生产方式”，将传统的整批生产方式改为弹性生产方式，经后来的公司副总裁大野耐一进一步发展之后，成为完善的“精益生产”。\n\n\t丰田喜一郎出生于1894年6月11日，其父亲丰田佐吉既是日本有名的纺织大王，也是日本大名鼎鼎的“发明狂”。\n\n\n\t走访欧美国家弄清了汽车生产状况\n\n\n\t丰田佐吉为了发展自己的工厂，将长子丰田喜一郎送到东京帝国大学工学系机械专业读书。大学毕业后，丰田喜一郎来到父亲的“丰田纺织株式会社”当了一名机师。经过10年磨练，丰田喜一\n\n\t\n\n\t丰田喜一郎\n\n\t郎担任管技术的常务经理。然而，目光远大的他并不满足于眼前的成就。当他发现汽车能给人们带来极大方便时，预感到这一新兴行业具有广阔的发展前景，决定将其作为自己的事业发展方向，他的这一想法得到了父亲的大力支持。1929年底，为了将纺织机专利卖给当时势力强大的普拉特公司，丰田佐吉派喜一郎前往英国全权代表自己签订契约。在国外，他除了完成父亲嘱托的任务以外，还花费了四个月的时间体验了英国的汽车交通，走访了英、美尤其是美国的汽车生产企业，彻底弄清了欧美国家的汽车生产状况。这次国外之旅给他留下了极为深刻的印象，坚定了他发展自己汽车事业的决心。\n\n\n\t通过汽车的发明创造为国效力\n\n\n\t不久，丰田佐吉去世，临终前，他将儿子叫到眼前，给他留下了作为父亲的最后一句话：“我搞织布机，你搞汽车，你要和我一样，通过发明创造为国效力。”他还亲手将转让专利所获得的100万日元专利费交给儿子，作为汽车研究启动经费。当时，美国平均每四人拥有一辆汽车。丰田喜一郎作了这样的构想：如果国内每10人拥有一辆汽车的话，1亿日本人需要1000万辆；按汽车的平均使用寿命10年计算，每年需要新100万辆；这是一个十分令人神往的巨大市场。当然，他所没有想到的是，今天的日本已达到每3人拥有一辆汽车的水平，而且还有大量的汽车出口到世界各国。其汽车总产量多年以前就已超过美国，成为世界头号汽车生产王国。\n\n\n\t创建汽车厂从事大规模的汽车生产\n\n\n\t丰田佐吉去世以后，公司总裁的职位由丰田喜一郎的妹夫(丰田佐吉的上门女婿)丰田利三郎担任。\n\n\t\n\n\t丰田logo\n\n\t尽管利三郎是一们见识广博的企业家，但却自命清高，脾气暴躁，与丰田喜一郎在许多问题上“政见不同”。1933年，在丰田喜一郎的一再要求下，他免费同意公司设立汽车部，并将一间仓库的一角划作汽车研制的地点。丰田喜一郎以此为基地，于当年4月购回一台美国“雪佛莱”汽车发动机进行反复拆装、研究、分析、测绘。在研究这台发动机的过程中，他产生了指导日后公司发展战略的认识观点：“贫穷的日本需要更为廉价的汽车。生产廉价汽车是我的责任。”1933年9月，他着手试制汽车发动机，拉开了汽车生产的序幕。\n\n\t\n\n\t1934年，他托人从国外购回一辆德国产的DKW前轮驱动汽车，经过连续两年的研究，于1935年8月造出了第一辆“丰田GI”牌汽车。在此之前的1934年，他擅自作主购买了约180公顷土地，积极准备创建汽车厂。丰田喜一郎这一系列举动使利三郎十分不满，作为上门女婿，他认为能够守住岳父留下的家业就是自己最大的成就，再加上当时许多人认为从事汽车生产具有很大的风险，所以他不支持大舅子哥搞汽车。而丰田喜一郎则不同，他认为厂子是自家的，自己想作什么就作什么，加之父亲要他搞汽车的遗言不时地回响在耳边，所以他非要从事大规模的汽车生产不可。两人在意见如此对立的情况下，只好分手单干。\n\n\t1934年9月喜一郎和他的研发组获得的第一个成果是动力强劲的3 389毫升6气缸直列发动机，机型为A型，最大功率可达47.8千瓦。1935年夏，丰田喜一郎开发了A1型小客车。1935年8月，丰田喜一郎领导下的公司生产出他们的第一辆卡车，称为G1型汽车。随着卡车生产步入正轨并不断改进，丰田喜一郎着重把注意力放在小客车的完善上。1936年底，AA型小客车下线。丰田喜一郎认为车标应该很简单而受人喜爱，于是开始向社会征集新名。优胜者的设计方案在原名的基础上略加简化将Toyoda改为Toyota。到1936年底，丰田公司已开发出多种基础设计，继A1和AA小客车及G1卡车之后，又生产出AB型四门旅行车。\n\n\n\t另立门户成立“丰田汽车工业株式会社”\n\n\n\t于是，利三郎同意丰田喜一郎于1937年8月27日另立门户成立“丰田汽车工业株式会社”，地址在爱知县举田町，创业资金为1200万日元，拥有职员300多人。丰田汽车公司刚刚成立，马上就遇上了一场几乎使其倒闭的危机。当时，席卷资本主义世界经济危机强烈地冲击着日本经济，尽管总厂的兴建，设备的引进、原材料的采购等急需大量的资金，但市面上银根奇缺，借贷无门，而此时初期的投资已经消耗殆尽，公司已经到了山穷水尽的地步。此时侵华战争爆发了，丰田公司与其他许多生产厂家一道被纳入了战时军需工业品的生产轨道，陆军将其所有库存货车一次购光，这才使其摆脱了危机。\n\n\n\t生平简介\n\n\n\t1894年6月11日生于静冈县敷知郡吉津村。 (名古屋市成长)\n\n\t1917年进入东京帝国大学工学部。\n\n\t1920年毕业，旋即入丰田纺织公司从事纺织机的研究开发。\n\n\t1921年7月至1922年5月赴欧美考察。\n\n\t1922年与田二十子女士结婚。\n\n\t1926年设立丰田自动织机制作所，就任常务董事。\n\n\t1929年9月至1930年3月去欧美出差。\n\n\t1931年试制成功4马力小型汽车发动机。\n\n\t1933年9月在丰田自动织机制作所内设立汽车部。\n\n\t1934年决定购置举母工厂用地，同年造出第一台A型发动机。\n\n\t1935年造出，还造出G1型卡车。\n\n\t1936年在东京芝浦设立汽车研究所。\n\n\t1937年丰田汽车工业公司成立，就任副总经理。\n\n\t1938年举母工厂竣工。\n\n\t1940年研制成AE型轿车，同年丰田制钢公司成立，就任副总经理。\n\n\t1947年开始生产SA型轿车，经公开征集该车车名，定名为“TOYOPET”意即丰田的宠物)。\n\n\t1950年丰田汽车销售公司成立，就任汽车技术会会长，辞去丰田汽车工业公司总经理职务。\n\n\t1952年3月因脑溢血去世，享年57岁；在此前公司决定在7月召开的股东大会上复出，再任公司总经理。","picNo":"3","picUrl":[{"pic_title":"丰田喜一郎","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13680_1.jpeg"},{"pic_title":"丰田logo","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13680_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13680_3.jpeg"}]}]