[{"e_id":"13704","title":"三峡工程进行大江截流","content":"\n    在24年前的今天，1997年11月6日(农历1997年10月7日)，三峡工程进行大江截流。1997年11月6日，世界上最大的水电工程--长江三峡工程在经过5年施工之后，开始进行大江截流。大江截流是三峡一期工程胜利结束的标志，也是三峡工程由投入期向收益期过渡的重要转折点。此外，大江截流后江水将改由人工开挖的导流明渠下泄，通航方式将发生大的变化。因而，三峡工程的大江截流为国内外所瞩目。世界上难度最大的截流三峡工程要进行的大江截流，就是通过修筑上下游两道围堰截断长江主河床，将两道围堰包围起来的63万平方米江面抽去江水，清除淤泥，然后在干枯的河床上修筑三峡工程左岸电站厂房和大坝。计划于2003年发电的首批机组将安装在这里。大江截流，实际上是指对上游围堰的龙口进行合龙。三峡截流是目前世界水利工程中截流综合难度最大的截流工程。三峡截流合龙时选定的设计流量为每秒1.4万立方米至1.94万立方米，是迄今为止世界水电工程最大截流流量--巴西伊泰普工程截流流量的1.75倍；是国内最大截流流量--葛洲坝截流流量的2.9倍。三峡截流最大水深为60米，是世界水电工程最大的截流水深--美国达勒斯工程截流水深的1.3倍，比葛洲坝截流水深深40米。由于三峡水急浪涌，水下地质状况十分复杂，在深水和大流量条件下截流，防止围堰坍塌和解决防渗问题，将是三峡工程开工以来面临的第一道世界级技术难题。据中国长江三峡工程开发总公司总经理陆佑楣介绍，三峡截流涉及的关键技术问题都已被攻克，目前已经形成了比较完备的施工方案。在11月上旬进行截流，无论从技术上还是施工准备上都是有充分把握的。抢工期截流提前一般来说，水电工程截流时间应选择在流量和落差较小的枯水季节，这样可减轻截流难度。根据水文资料，三峡坝址长江最枯流量一般在1月下旬至2月下旬，这期间的流量一般只有每秒3000立方米至6000立方米。三峡截流为何要选择在水位较高并有可能遇到较大洪水的11月上旬进行呢？据了解，之所以要将截流时间提前，是因为二期围堰施工工期极为紧迫。考虑到安全度汛的要求，在截流合龙后必须抢在1998年5月长江汛期到来之前，将围堰填筑到安全度汛所需要的高程，并建起总面积达7.2万平方米的防渗墙，否则将出现灾难性后果。专家们在综合分析了截流所涉及的困难、围堰施工紧迫性等因素，并对大流量条件下截流有充分技术把握的情况下，最后确定将三峡截流的合龙时间定在11月上旬。三峡截流的时间选择在长江汛期刚过不久的11月，而这一时段长江水位变化较大，截流实际水量和水深多少，现在还不能完全确定。比如1996年11月初，三峡坝址就曾出现过每秒2.64万立方米超标准洪水。如果出现这种情况，截流难度将更大。记者从三峡工地获悉，相关单位已经作好了迎接各种恶劣条件，打一场硬仗的准备。截流施工分三阶段三峡截流的施工分3个阶段进行。第一阶段是围堰“预进占”阶段，也就是预先在长江主河道上分4个堤头，将上下游两道围堰向江心推进，使上下围堰分别只留下460米和480米宽的江中门口。与此同时，在门口的江底大量抛投石料，将河床深槽部位垫高，使水深由60米减少到20多米。第一阶段的施工是从1996年11月开始的，到1997年4月已全部完成施工目标；第二阶段施工是从1997年9月初开始到11月3日，将截流所在的上游围堰江中门口由460米束窄到130米宽，形成截流龙口；第三阶段就是截流合龙，计划在11月6日至8日中间的某一天，根据气象水文条件，展开横锁长江的最后冲刺。据专家测算，130米龙口要用21万立方米土石料才能堵住。在狭窄的围堰堤头上连续3天每日抛投7万立方米土石料，这样高的施工强度，在世界水利建设史上也是罕见的。据介绍，截流合龙时，将在上下游围堰4个堤头同时抛投土石料，其中最大的块石重量有3吨至5吨。按截流施工方案，将首先锁住上游围堰龙口，下游围堰则尾随进行合龙。到10月初，三峡截流围堰江中门口已经只剩下360米宽，并以每天束窄4米左右的进度向江中推进。三峡截流和二期围堰施工是采取招标方式选择施工队伍的。曾经在长江上修建过万里长江第一坝的葛洲坝集团公司，承担了三峡截流和围堰施工这一艰巨任务。目前，葛洲坝集团公司正紧张调集各种大型现代化施工设备，截流备料已完成1000万立方米，比预测需要多备料300万立方米。截流不断航长江是我国的黄金水道。在长江上修建三峡大坝，必须确保施工期间的长江航运畅通。能不能确保正常通航，是三峡能否截流的关键所在。1981年1月葛洲坝工程大江截流后，约有半年时间这一带长江断航。三峡工程的设计对于航运问题考虑得比较充分。为解决通航问题，三峡工程决定采用导流明渠结合临时船闸的通航方案。因而，导流明渠和临时船闸就成了三峡能否如期截流的控制性项目。导流明渠位于长江南岸，全长3726米，底宽350米左右，渠底高程58米。它的河宽和深度都要大于世界上著名的苏伊士运河和巴拿马运河。明渠断面采用复式断面，可以较好地调整明渠内的流速分布。它要保证安全宣泄50年一遇（流量为每秒7.9万立方米）的长江洪水。当长江流量小于每秒2万立方米时，船只从明渠通过。据测算，一年中平均有272天可以由明渠通过。经建设者奋力拼搏，导流明渠已在1997年5月1日破堰进水，比合同工期提前1个月。10月6日上午9时，导流明渠正式投入运行，三峡坝址长江主河床封航，往来船舶顺畅地从这段“人造长江”通过。11月8日下午3时30分，随着最后一车石料倾入江中，举世瞩目的三峡工程胜利实现大江截流。三峡工程的大江截流与其他水电工程相比，综合难度最大。它是要通过在长江主河床上构筑两道围堰，继而修建三峡大坝和电站厂房。三峡工程以其规模之大、水电装机容量之大、综合效益之显著堪称世界级巨型工程。这场横锁长江的“世纪之战”从1996年11月就拉开了序幕。到11月8日止，经过三峡建设者的艰苦奋战，上游截流围堰仅剩下40米的小龙口。上午9时，李鹏总理在龙口附近的工地上正式下达了合龙令。现场副总指挥发射的3颗信号弹腾空而起。刹那间，上下游围堰4个堤头上整装待发的车辆如同一群威武的雄狮，直逼江水奔腾的龙口。葛洲坝集团一公司车一队司机朱显清驾驶着自卸车一马当先，向龙口抛投下第一车石料。400多辆巨型装载车紧张有序地轮番在上下游围堰4个堤头向龙口抛投石料，激起阵阵浪花，发出巨大的轰响。龙口被逐步收窄至30米、20米、10米、5米……大江截流现场充满隆重、热烈的气氛。观礼台上用织毯拼接的面积达1080平方米的巨幅五星红旗格外壮观，3万盆花草和彩色气球把截流仪式现场装扮一新。大坝工地彩旗飘扬，巨大的气球上悬挂着祝贺截流合龙成功的标语。下午3时整，大江截流仪式开始，雄壮的国歌在峡谷回荡。三峡工程开发总公司总经理陆佑楣向出席仪式的各界代表汇报了三峡工程进展情况。下午3时30分，上游围堰截流成功，左右两道戗堤完全连接在一起。葛洲坝集团公司上游左岸总指挥和右岸总指挥跨过合龙处紧紧拥抱在一起。喝彩和欢呼声响彻云天。李鹏总理宣布截流成功，紧接着3颗信号弹划破长空。此刻，截流现场的1000多名施工大军、5000多名来宾和两岸4万多名当地干群、移民和游客欢腾雀跃。鞭炮齐鸣，车船鸣笛、鸣号，人们热烈欢呼，如同一部浑厚的交响乐在三峡工地发出惊天动地的回响。五彩缤纷的气球飞向天空，截流现场形成欢乐的海洋。江泽民、李鹏等领导人参加了截流典礼。","picNo":"0","picUrl":[]}]