[{"e_id":"13707","title":"“地震宗师”邓起东逝世","content":"\n    2018年11月6日(农历2018年9月29日)，“地震宗师”邓起东逝世。\n\t邓起东先生遗嘱的第一句话是“希望地质所越来越兴旺”。写到“兴旺”两字的时候，他已经不记得这两个字该怎么写了，女儿忍不住，说“爸爸，写不动就别写了。”而关于自己的财产、房产，邓起东一字未提。\n\n\t\n\n\t邓起东\n\n\t我国著名构造地质学家和地震地质学家、中国科学院院士、中国地震局地质研究所研究员邓起东先生，因病于2018年11月6日23时22分在北京301医院逝世，享年80岁。\n\n\t“学霸”\n\n\t笑团团的一张脸，扁圆的鼻子上架着一副方框眼镜，左手有些不方便，常常微微弯曲着，一口湖南味道的普通话，夏天一件浅色衬衣、冬天一件黑色外套，再加一顶棕色的小礼帽——这是很多人记忆中对邓起东的印象。这位院士常侧着身子笑眯眯地向人挥手打招呼，说声“你好”。\n\n\t1938年，邓起东出生于出生于湖南双峰。上世纪50年代中期，邓起东在湖南长沙读中学。一天，戴着眼镜的地理老师用粉笔在黑板上画出几个图形，介绍着褶皱、断裂的成因，对大自然感兴趣的邓起东一下子被吸引住了。\n\n\t高中三年的地理课外小组活动后，1956年，邓起东报考了中南矿冶学院地质专业，从此与地质结缘。\n\n\t几年的学习很快过去了。1961年，邓起东被分配到了中国科学院地质研究所，在地质学家张文佑教授的领导下学习做科学研究工作。那时候，一家人都为他高兴，现在家里还有当年专门拍摄的一张全家福，照片上写着“送起东上北京”。\n\n\t邓起东是 “学霸”，思路敏捷，过目不忘，考试永远都是第一。女儿邓海鸿念书时，遇到学习上的困难，疑惑地问父亲，“为什么学习这么难?您告诉我怎么办?”\n\n\t邓起东也很疑惑，“学习有什么难的?考第一不是很简单的事吗?”\n\n\t邓海鸿很无奈。“可能我爸就适合搞学术吧，天生如此。”\n\n\t“学霸”创造过多个第一——亲手绘制的第一张国家批准使用的地震烈度区划图、第一张全国地震构造图、第一张大比例尺活动断裂地质图……在地质界人士看来，邓起东是“中国当代地震地质和活动构造学研究的主要带头人之一”，我国现在地震地质和活动构造研究水平能和外国人站在同一条线上，就跟邓起东的导向作用有关。\n\n\t能让中国地震地质学研究和外国并驾齐驱，是一位老人几十年的坚持。\n\n\t“我小时候啊，基本没怎么见过我爸。”70年代，一家五口——夫妻俩和两个孩子、一位老人挤在一间17平方米的小屋子里，屋里除了床和书本之外，就只有一张兼作读书和吃饭两用的小桌。\n\n\t半夜时分，女儿常常迷迷糊糊醒来，总能看到桌前烟雾缭绕，一个伏案工作的背影一动不动——父亲总是工作到深夜，是女儿的童年记忆。\n\n\t这个背影，当时正在忙着编制一张重要的地图——全国地震烈度区划图。\n\n\t地震区划图是用于抗震设防的地震区划图，如果没有这张图，每一个大中型工程，都要去当地一一考察，费用高昂。1970年国家地震局成立后，决定编制一张全国地震烈度区划图。当时，邓起东被任命为组长主持工作。\n\n\t当时最大的困难是，在“文革”时期，全国各地的地震资料没有系统，很零散；野外调查还常常遇到各派别的阻挠。在这样的条件下，邓起东硬是带领同事们确定了适合中国的一套地震区划方法。\n\n\t1977年，他们成功了。国家正式批准把这张图作为全国抗震工程和经济建设应用的必备图，并在一年后荣获全国科技大会颁发的国家科学技术进步奖。\n\n\t在汶川震区向老人致歉\n\n\t对一位80岁的院士来说，所获得的荣誉太多了。荣誉加身，却依然有遗憾。\n\n\t作为地震地质学家，大地震的发生总会挑起他们最敏感的神经——海城、唐山、汶川，这三个地方，是新中国地震史上三个最刻骨铭心的节点。这三个地方，邓起东都在第一时间踏足。\n\n\t1975年2月4日0点30分，辽宁省地震办公室做出了地震预测，并向全省发布预报。寒冬腊月，民兵们逐家上门把不愿出门的老人们背了出来。果然，当晚7时36分，海城、营口县一带发生了7.3级强震，由于提前准备，无较大人员伤亡。\n\n\t第一次准确预测到如此严重的地震，邓起东和同事们都感到十分欣喜，看来地震是可以被准确预报的。\n\n\t然而，第二年的唐山大地震突然袭来，毫无预兆，让他们从大喜坠至大悲；32年后，这种锥心之痛再次降临。汶川大地震来了，并没有遵循学界认可的规律，也没有出现学界认可的前兆。地震后不久，邓起东刚从加拿大回国，顾不得休息，便立刻赶往震区。\n\n\t随行的学生安艳芬回忆，当时北川已经被封锁了，现场惨状令人“冲击巨大”。 废墟中安静异常，偶尔从瓦砾中跳出来幸存的几只家猫家狗，学生们觉得好玩，邓起东一直沉默异常。\n\n\t在震区路边，邓起东遇到一位老人，得知他们是从北京来的地震专家，老人遗憾地说:“你们要是早来一天提醒我们，我们的伤亡也不会这么大。”\n\n\t听闻此言，邓起东眼睛一酸，几近落泪：“老人家，我们也确实不知道会有这么大的地震，实在是我们无能，对不起。”\n\n\t对于地震工作者来说，面对每一次强震的束手无策，都是一场煎熬。此后几年，邓起东五次到震区进行研究，这个时候，他已经是七十几岁的老人了。\n\n\t“邓老师做了一辈子地震研究，最希望的是能减轻地震带给人们的伤害，面对大地震，他的遗憾和普通人的遗憾不一样。”安艳芬说。\n\n\t不像遗嘱的“遗嘱”\n\n\t中国地震局地壳应力研究所所长徐锡伟也是邓起东的学生，他回忆，老师年轻的时候有雄心，“想要做出准确的地震预测。”\n\n\t现在看来，短期内，全世界都无法解决这一难题。邓起东曾跟女儿说过，他相信，这件事儿总有一天会解决的，不过自己看不到了。\n\n\t常年野外奔波、加班加点的生活，让他的身体极度透支。47岁时，邓起东得了脑血栓，送往医院时，医生悄悄地对背着他的同事说:“小心，他随时都有可能死在你的背上!”；56岁，又患上心脏病，躺了18天，做造影时还发生了严重抽搐，四个人死死按住他的胳膊和两腿，抽搐才渐渐停止；1997年1月，确诊为肾癌，左肾被切除；今年6月，又诊断出来尿路上皮癌，一直住院。\n\n\t直到今年住院之前，这位80岁的老人，每天准时上班，周六日还时常加班。\n\n\t“他的身体就是被工作累垮的，要是我早知道会这样，我一定会拦着他的。”邓海鸿想起了父亲去世前写的一份遗嘱。\n\n\t11月的一天，在ccu(心内科重症加强护理病房)的病床上，邓起东坐起来，向女儿要来一张纸、一支笔，写下了“遗嘱”两个字。\n\n\t女儿有点吃惊，等着父亲继续落笔。接着，遗嘱的第一句话是“希望地质所越来越兴旺”。写到“兴旺”两字的时候，老人已经不记得这两个字该怎么写了，女儿忍不住，说“爸爸，写不动就别写了。”而关于自己的财产、房产，邓起东一字未提。\n\n\t他的学生杨晓平说，老一辈科学家的性格都是这样，工作第一，其他的都在之后。这是一般人理解不了的地方。“这栋楼里好多老先生都是这样，也许，对家庭是有亏欠的。” 杨晓平也在研究所工作，他和邓起东的办公室咫尺之遥，说这话时，他敲了敲手边的地图。\n\n\t“那哪是遗嘱啊，他就是太爱他的工作了，甚至超过生命，我真的不能理解。”邓海鸿声音哽咽，头摇着说不下去。\n\n\t但在邓起东住院后，也曾向女儿提起，普通但多姿多彩的生活，也挺好。“以前从没听他说过。”\n\n\t馋嘴的金庸迷\n\n\t因为身体不好，邓起东在饮食上有许多忌口。中国地震局地质研究所研究员姚琪回忆，馋了许久后，偶尔能吃点禁令单上的食物，老师都开心得像个孩子。\n\n\t邓起东是湖南人，喜欢吃红烧肉。有一次，邓起东发现会议盒饭里有红烧肉，开心地吃了一块，夹起第二块后却满脸纠结：“老婆管得严，到底吃不吃?”姚琪回忆，对当时还未结婚的自己来说，邓老师的纠结简直就是在变相秀恩爱；还有一次，姚琪带了不含糖的纯黑巧克力到办公室。一看到巧克力，邓起东眼睛发亮，美滋滋地说：“今天可以吃巧克力了。”接过巧克力，尝了一口后，皱起眉头：“一点甜味都没有，这哪是巧克力啊。” 失望之色溢于言表。\n\n\t邓起东还喜欢文学，他曾跟女儿说过，要是自己不做地质研究，一定是个优秀的文学家。这位一直忙忙碌碌的老先生，唯一和文学扯得上边的，是爱看金庸小说。他的学生杨晓平说，老师有段时间着迷金庸小说，还和他讨论小说里的角色，究竟谁的武功更厉害。\n\n\t不过，虽然家里买齐了全套金庸小说，但这么多年来，邓起东却只看完了《倚天屠龙记》这一部。年轻时太忙，没时间；年纪大了，在病床上却再也没有精力了。\n\n\t金庸去世那天，邓起东在医院听到这个新闻。他当时脸色肃穆，一言不发。\n\n\t6天后，邓起东在抢救中去世。","picNo":"1","picUrl":[{"pic_title":"邓起东","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13707_1.jpeg"}]}]