[{"e_id":"13706","title":"刘建康院士逝世","content":"\n    2017年11月6日(农历2017年9月18日)，武汉百岁院士刘建康去世。\n\t从中科院武汉水生所获悉，2017年11月6日，中国科学院水生生物研究所名誉所长、著名鱼类学家、淡水生态学家刘建康院士去世，享年100岁。\n\n\t他在世界上第一个发现鳝鱼的雌雄同体现象\n\n\t1934年，18岁的刘建康考入东吴大学理学院生物系。大二时，当他得知系里目前尚无研究鱼的教授时，一个念头悄悄在他心里萌芽。在回苏州的路上，刘建康忍不住向老师表明兴趣：“我想研究鱼。”他大学的毕业论文题目是《鲤鱼的骨骼系统》，实实在在地让自己和鱼类研究打上了交道。\n\n\t1945年抗战胜利后，经由中英科技合作馆馆长李约瑟博士介绍，刘建康于1946年1月到加拿大麦基尔大学攻读博士学位，此后在美国伍兹霍尔实验细胞实验室任副研究员、麻省北安普顿史密斯学院动物癌症研究基金项目研究员等。\n\n\t海外学者对刘建康的才干极为赏识，都劝其留在美国，而他则明确表示他的科研事业在祖国。1949年2月，在经历漫长等待后，刘建康终于坐海轮回到上海。\n\n\t他在世界上第一个发现鳝鱼的雌雄同体现象，并于1944年发表了《鳝鱼的始原雌雄同体现象》，从而受到国际动物学界的高度关注。1947年科学杂志《自然》发表专题评论，称这一研究发现“提供了新的和有趣的有关低等脊椎动物性别决定机制的证据，并打开了一个新颖研究领域之门”。\n\n\t青鱼、草鱼、鲢鱼、鳙鱼是我国四大淡水鱼类，刘建康成功进行了草鱼和鲢鱼的人工授精和孵化，为日后我国“四大家鱼”人工繁殖打下基础。1957年，他主持进行长江鱼类生态调查，历时3年总结出一套系统资料，填补了我国淡水鱼类生态学空白。\n\n\t他最早关注到“武昌鱼”\n\n\t1954年8月，为解决全国人民吃鱼难的问题，中国科学院水生生物研究所应中央政府和中国科学院要求，开始从原址上海搬迁至武汉。搬迁工作尚未完成，水生所即决定对当时分属鄂州、武昌、大冶三县的梁子湖进行全面的鱼类生态调查，由刘建康先生牵头。这一工作一直持续到1957年，对后来的鱼类学研究产生了长久的影响。\n\n\t梁子湖是长江中游冲积平原上的一个中型湖泊，位于湖北东部长江南岸，面积55.5万亩。梁子湖中有个梁子岛，即梁子镇，水生所鱼类生态调查组就借宿在梁子镇派出所。当时的工作条件是艰苦的，夜晚照明只有煤油灯。从事鱼类研究的工具就是给每人配备的解剖刀、解剖剪、镊子等。水生所的许多科研人员都在梁子湖工作过，从事鱼类个体生态学研究的以刘建康先生为首，后来成为院士的曹文宣等人都曾参与。\n\n\t梁子湖调查期间，最著名的发现，当属团头鲂，当地渔民曾称之为“团头鳊”，也就是“武昌鱼”。\n\n\t据后来的科学家回忆，在一次罧业(一种古老的渔法)渔获物统计工作结束时，恰逢周末，刘建康说买点鲜鱼给大家“打牙祭”。看着渔民刚捕获的活蹦乱跳的鱼儿，刘建康问“买长春鳊还是三角鳊呢”?渔民建议买团头鳊，说这种鱼不同于三角鳊，好吃。刘建康追问两种鱼有什么不同。渔民回答：团头鳊嘴比较圆，三角鳊嘴比较尖；团头鳊背鳍第一根刺比三角鳊短些；团头鳊有三条比较明显的斑纹，三角鳊则没有。\n\n\t根据以往文献记录，分布于长江水系的鲂属只有一个种，即三角鲂。刘建康敏锐的察觉到渔民所说的团头鳊很可能在分类学上没有记载，遂安排易伯鲁等人细心观察研究。通过对外部形态、骨骼、鳔、鳃耙等详加比较，易伯鲁发现鲂属确有两个种，并在《水生生物学集刊》(1955第2期)发表了《关于鲂鱼种类的新资料》，将新种定名为“团头鲂”。 虽然梁子湖有两种鲂，但是三角鲂在我国其他湖泊也有出产，如果要正名定分，“武昌鱼”之名就归团头鲂专属了。\n\n\t7位院士曾为其祝寿\n\n\t2017年9月1日，刘建康在家中度过百岁生日。90岁时他能每天5点钟按时起床步行1小时。他除了每天补充一颗维生素D，其他保健品一概不吃，喝点葡萄酒，50岁时戒了烟。据家人介绍，刘院士生前是很注重仪表的人，凡是到正规的场合必着正装打领带。\n\n\t2016年9月1日是刘建康99岁生日，按中国传统为刘先生庆祝百岁华诞。原国家自然科学基金委员会主任、中科院生命科学和医学学部主任陈宜瑜院士，中国水产科学研究院黄海所唐启升院士，中科院武汉物理与数学研究所叶朝辉院士，水生所曹文宣院士、朱作言院士、赵进东院士、桂建芳院士共7位院士为其祝寿 。\n\n\t\n\n\t刘建康院士生前在位于中科院水生所的家中 记者任勇 摄\n\n\t据中科院水生所官方网站介绍：刘建康，1917年9月1日生于江苏省吴江市，汉族。1938年9月东吴大学理学院生物系毕业，获理学学士学位。1946年1月~1947年7月在加拿大蒙特里尔麦吉尔大学研究生院动物系攻读，获哲学博士学位。1980年后，先后任中国科学院水生生物研究所副所长、所长、名誉所长等职。发表论著100余篇(部)，培育研究生数十人。1980年11月当选为中国科学院学部委员(院士)。\n\n\t另据长江日报去年9月报道： 刘建康院士在世界上首次发现鳝鱼的雌雄同体和性反转现象，打开了全新的研究领域之门；其研究成果使亿万中国人吃鱼不再难；他组织编写了我国第一部淡水鱼类生态学专著《长江鱼类》，他关于淡水生态学的学术思想，是我国淡水生态学领域的主要科研方向。","picNo":"1","picUrl":[{"pic_title":"刘建康院士生前在位于中科院水生所的家中 记者任勇 摄","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13706_1.jpeg"}]}]