[{"e_id":"4976","title":"才华横溢、不畏权贵的清初才子金圣叹诞辰","content":"\n    在413年前的今天，1608年4月17日(农历1608年3月3日)，才华横溢、不畏权贵的清初才子金圣叹诞辰。\n\t\n\n\t金圣叹画像\n\n\t金圣叹(1608年4月17日—1661年8月7日)，名采，字若采，明亡后改名人瑞，字圣叹。一说本姓张，名喟。苏州吴县人。享年五十四岁。明末清初文学家、文学批评家。\n\n\t明朝万历年间，苏州乐桥附近住着一家姓金的老塾师。丙午年三月三日，塾师的夫人临盆前，梦见紫衣老人抱着小儿送进她的怀中，惊醒后生下一个男孩。这天正好是文昌帝君的诞辰，左邻右舍纷纷议论，说这孩子是文昌帝君下凡，将来一定是才子。\n\n\t也有人说：恐怕不一定。即使有才也是歪才。因为听说孩子出生那天晚上，老塾师从外面回来，忽地听见堂上供奉的孔子像长叹一声，就给新生儿取名金圣叹。圣人因他出世都要叹气，不是歪才是什么?\n\n\t清朝顺治初年，金圣叹贫病交迫，生计难以维持，靠人周济度日。多年来评选古文，未能出版，仍然终日兀坐窗前笔耕不息，此时已经心血耗尽，白发星星了。这一天圣叹回忆起童年初读《西厢》时，看到了“他不瞅人待怎生”一句，曾悄然废书而卧者三四日，不茶不饭，不言不语。想到此处，圣叹长叹一声道：“此七字真有勾魂摄魄之力。可谓活人于此可死，死人于此可活；悟人于此又迷，迷人于此又悟者也。不知我当日是死、是活、是迷、是悟?”\n\n\t正当此时，有几位诗朋酒友来访圣叹，约他同去虎丘瞻仰石观音像。金圣叹正觉烦闷，便欣然同往。他们在虎丘后山饮酒赋诗，直至炊烟四起，才从七里山塘，缓步回城。行至半塘，不料一个少年口喊：“爷爷饶恕，爷爷饶恕……”逃了过来，与金圣叹撞个满怀。后面一个古稀老人，左手拿着一本破旧不堪的书，右手举着拐杖追上来，对准少年没头没脑地痛打。少年滚倒在地，连呼救命。金圣叹和众友人劝住老汉，问他因何责打少年?老汉怒气冲冲说道：“列位莫要阻拦，我这孙子不成器，今天要打死这畜生!”圣叹追问：“你的孙子怎样的不成器?”老汉将左手的书一举：“居然偷看淫书!”\n\n\t圣叹接过那本书一看，原来就是自己曾为之“死、活、迷、悟”的《西厢》。老汉接着数落道：“这书通篇无一字不淫，无一句不秽，全写苟且之事。这等下流的书，其害甚于洪水猛兽，怎么能看?”几位朋友知道圣叹平时推崇备至的书，除了《水浒》，便是《西厢》。这老儿竟当面诋毁此书，圣叹恐怕要动怒了。金圣叹却强压胸中怒火，对老汉冷笑道：“怎么，此书竟比洪水猛兽还厉害，晚生倒要请教了。”“世兄不信，让小老儿随便拣出一段来给你看。”说着翻开书：“你看这里：‘软玉温香抱满怀……’唉，淫词艳曲，不堪入目，不堪入目!”\n\n\t金圣叹见老汉从满脸皱纹里泛出红晕来，不禁哈哈大笑道：“《西厢记》断断不是淫书，断断是妙文。文学是一件事，淫秽又是一件事。文人看《西厢》欣赏其文学，淫者看《西厢》只见其淫秽。像你这样一位道学家，又怎么只见淫秽，独不见文学呢?再说你刚才指给我看的那一节，从盘古至今，哪年哪月哪天无此事?何处何地何人家中无此事?你老人家家中无此事吗?设若你不做此事，何来令郎?令郎遵照你的教诲，也避此事如洪水猛兽，又何来偷看《西厢》的孙儿?如此府上早已绝种!你何以言行相悖到这种程度?你何以迂腐虚伪到这般地步?”\n\n\t金圣叹回过头去对诸位友人说：“看来真有批《西厢》的必要。”又对老汉道：“你总也读过《国风》吧?十五《国风》，淫污居半。难道不知道《西厢》所写之事，便全是《国风》所写之事。其实《西厢》写事，正如《国风》一样，无一笔不雅驯。所以《西厢》全为锦绣才子而写，又岂是凡夫俗子所能领略其神理?既然你不懂此书，免得玷污了它，就送给我吧!”说完取过老儿手中的《西厢》，扬长而去。“且慢，且慢!”老汉急着追了几步，未能追上，叫道：“这书千万不能拿去。流传开来，怎生得了。这人怎么这般行径，是何等样人。”金圣叹的一个朋友告诉老汉：“老丈，你若问此人，非是等闲之辈，乃是大名鼎鼎的金圣叹!”“什么?他，他就是点评《水浒》的金圣叹。《水浒》诲盗，经他一批，不胫而走。《西厢》诲淫，他再一评，岂不又将乱了天下?像这样的士林败类，天理不容!”从这天晚上开始，金圣叹足不出户，呕心沥血评起了《西厢》。\n\n\t权臣鳌拜当政时，贪污成风。学官卖学，习以为常。对此事负有监察责任的御史不闻不问，江苏大吏也置之不理，苏州府、州、县三学诸生上告无门，激起公愤，成群结队议论纷纷从金圣叹门前经过。金圣叹正站在门口闲眺，问道：“你们干什么去?”有人告诉他：“主司、孝廉，既然不论文才只认钱财，明天是祭圣大典，读书人还要祭什么孔子，吾等去孔庙，将至圣先师孔夫子的牌位搬到财神庙，再将财神赵玄坛的塑像搬进大成殿。何不同往?”金圣叹一听更是义愤填膺，欣然加入这一次孔子和财神的“换房”活动。\n\n\t次日照例由最高地方官主祭，苏州文武百官与祭，士子也都前来观礼。凡参加这种盛典的人，个人谨言慎行，都知道祭圣时有失礼仪，官员将为此革职，士子将为此获罪。这次祭典进行时，却一反往日的鸦雀无声，突然无数生员同声号啕痛哭。主祭、陪祭与司礼大惊失色，抬头只见大家跪拜的却是财神爷。将赵公元帅当成至圣先师来祭真是滔天大罪。此时诸生为孔子被财神篡位，鸣冤叫屈，直哭得惊天动地。\n\n\t讽刺学官贪污的闹剧，颇具幽默，人人津津乐道，很快由各省流传到京城。这件“大不敬”的哭庙案为首诸生均在被搜捕之列。中丞饬役缉拿，诸生纷纷越墙逃走，独有金圣叹徘徊于阶庑之间，等待拘捕。待隶人一到，又说：“公急不如私急”，要公差守候，等待他上了厕所再走。出厕所对差役说：“此人谓公人。”江南人称如厕为“出恭”，借“公”、“恭”谐音，辱骂隶人。\n\n\t考据史实，金圣叹被牵连在内的“哭庙案”，其实是顺治十八年江南奏销案的一部分。那是清代江南酷吏和官绅士子短兵相接的一次斗争，也是清初统治者集体屠杀知识分子的一桩惨案。金圣叹曾因写《祭庙文》被捕后，为减轻他人的罪名，自认为首，被投入大牢。苏州“哭庙案”的十八名士子同关押在金陵。金圣叹仍谈笑如常。有一位姓白的狱卒，对他们甚表同情，饮食起居，尽力维护。对金圣叹特别优待。白姓狱卒调走之前，主动为这十八名无辜书生传递家书。按例狱卒将秀才的家书交给狱吏检查。其他人信中写的无非是“所望惟皇恩大赦”之类的话，当狱吏拆开金圣叹的信一看，写的却是：“吾儿拆阅：花生米就豆腐干下酒，有火腿滋味。此法切勿令南货店知晓。”狱吏看完知道上当，说：“金先生死到临头，还要开玩笑。”\n\n\t\n\n\t临刑前数天，圣叹的儿子金雍探监。圣叹经过堂审，被夹杖三十，掌二十，打得遍体鳞伤，见了爱子，知是诀别的最后一面，忍住伤痛，强作笑颜，谈吐不改往日的风趣。金雍悲痛欲绝，圣叹却出上联“莲(怜)子心中苦”，命他对下联，金雍懂得父亲的意思是连累妻、儿，还不知要受怎样的厄运而心感不安，此时泣不成声，哪里还对得出下联?金圣叹笑道：“吾儿憨厚，这有什么可悲的呢?对不出，为父代你对了吧。”于是对下联“梨(离)儿腹内酸”。此时此地此情此景出此联，仍是游戏人间口吻，无限旷达，但闻者为此充满至情的对联，无不欷觑涕下。\n\n\t直到临刑前，金雍送来莲子、黄梨，父子抱头痛哭。其子泣道：“不久便是中秋。这是父亲八月中秋爱吃的东西……”圣叹哭声突然止住，问道：“你说的是何日?”“八月中秋。”他欣喜道：“对上了，对上了!”金雍问：“父亲，什么对上了?”金圣叹向他叙述了一段往事：\n\n\t一次他借住某庙攻读经史至半夜，回忆过去评点过许多天下名著，唯独佛经尚未评点。便去拜见该寺住持，说明借阅佛经，意欲评点之事。老和尚听后不胜惊愕，暗思：“佛经乃佛门释典，其经、律、论三藏中均为佛祖教义，神圣不可亵渎，岂能容你任意评点?未免太狂妄了。”当时不动声色，笑对圣叹道：“你要评点佛经容易办到。想你既具有评点佛经的高才，我这里有一上联，如能对出，对得工稳，老衲立即奉献佛经，任你评点。如何?”圣叹应声答道：“吟诗作对，雕虫小技，易如反掌。请教师父上联。”和尚问：“现在什么时辰?”“半夜二更时分。”“好，就以之作上联。这上联是：‘半夜二更半’。请对!”圣叹一时瞠目结舌，被老憎窘住。因这上联首尾两字相同，中间嵌一数字，又须适时合景，委实难对，只得败兴回房，打消评点佛经的念头。\n\n\t此时金圣叹兴奋地说：“‘半夜二更半’对‘中秋八月中’。”嘱咐儿子速将下联去告诉老僧。金圣叹被斩于江宁之三山街，临刑见刽子手抱鬼头大砍刀，怒目而立，问：“你这把刀快不快?”刽子手不答。圣叹见是时秋季竟雨雪纷飞，因口占七绝一首：\n\n\t天公丧母地丁忧，万里江山尽白头。\n\n\t明日太阳来吊孝，家家檐下泪珠流。\n\n\t吟罢饮酒自若，边饮边说：“杀头，痛事也；饮酒，快事也。杀头而先饮酒，痛快，痛快!”说完一笑受刑，而其尸不倒。刽子手复腰斩一刀，圣叹以手挖土成“惨!惨!惨!”三字。金圣叹家同时被抄，其妻与子流放边远的辽东。\n\n\t传说圣叹死后托梦给朱眉方，说他已成为邓尉山神。邓尉山在苏州西南七十里，又名万峰山，前瞰太湖，风景极佳。邓尉山多梅树，花开时一望如雪，如颂圣叹人品之高洁。\n\n\t金圣叹是著名的文学批评家，在批点完《水浒传》、《西厢记》三年后，他因冒犯皇帝受哭庙案牵连被朝廷处以极刑。在刑场上，他泰然自若，并向监斩官索酒畅饮，饮罢大笑，说：“割头，痛事也；饮酒，快事也；割头而先饮酒，痛快痛快!”\n\n\t他想起一天夜里他留宿报国寺，由于睡不着觉，便去向方丈借佛经。老方丈说：“我有一条件，如果你能对出我出的上联，我便借你佛经。”当时正是午夜，老方丈随口说出上联：“半夜二更半。”金圣叹冥思苦想，彻夜未眠，仍未对出下联，只得抱憾而归。今日死在当前，可能此事要成为永远的遗憾了。此时其子赶到刑场，痛哭不已，金圣叹问：“今天是什么日子?”儿子答道：“八月十五，中秋!”他听得中秋二字，忽然仰天大笑，说：“有了，有了。中秋八月中。”笑罢，他让儿子马上去报国寺告诉方丈，他已对出了下联。\n\n\t当儿子赶回来时已是行刑在即，儿子更是悲痛万分，金圣叹安慰儿子说：“哭是没有用的。来，我出个上联你对对看，上联是‘莲子心中苦’。”儿子跪在地上肝胆欲裂，哪有心思想对联。金圣叹稍思索一下说：“起来吧，别哭了，我替你对下联。下联可对‘梨儿腹内酸’。”旁听者无不唏嘘，上联的“莲”与“怜”谐音，意为看到儿子悲戚之状深感可怜；下联的“梨”与“离”谐音，意为与儿子永别心中酸楚万分。\n\n\t那年雪早，行刑前下起雪来，金圣叹高声吟了一首诗：“天悲悼我地亦忧，万里河山带白头。明日太阳来吊唁，家家户户泪长流。”吟罢刀光一闪，一代才华横溢、不畏权贵的文坛巨星陨落了。只留下那字字珠玑情真意切的对联和诗，让人读罢悠然神飞，涌起深深的怀念之情。\n\n\t","picNo":"3","picUrl":[{"pic_title":"金圣叹画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4976_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4976_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4976_3.jpeg"}]}]