[{"e_id":"4979","title":"美国金融家摩根诞辰","content":"\n    在184年前的今天，1837年4月17日(农历1837年3月13日)，美国金融家摩根诞辰。\n\t金融寡头约翰·皮尔庞特·摩根(J.Pierpont Morgan)是美国经济发展史上一个重要的人物。别名 J.P.摩根，他对美国经济的发展有着不可磨灭的贡献。他亦是1900年代美国最重要的实业家，他帮助美国基础工业筹款，并在多个领域成就卓著——其中包括铁路、钢铁、电话、电力、银行、保险。J.P.摩根经过艰辛的努力奋斗，在强手如林的金融界站稳脚跟，并一一击败对手，成为纽约市华尔街第一号人物，荣登美国经济霸主的宝座。J.P.摩根1837年4月17日出生在美国康涅狄格州哈特福德城的一个富有的商人家庭。尽管这是一个同其他孩子一样的普通人，但是华尔街未来的方向将因他的出生而改变。\n\n\t\n\n\t从他的祖父约瑟夫到他的父亲朱尼尔斯•摩根，摩根家族经商都很成功。摩根祖先于17世纪初在新大陆的淘金浪潮中移民美国，定居在马萨诸塞州。到J.P.摩根的祖父约瑟夫•摩根的时候，卖掉了在马萨诸塞州的农场，定居哈特福。约瑟夫•摩根最初经营一家小咖啡馆。经过苦心经营稍有积蓄后，他先是出资经营一家很气派的大旅馆，然后又购买了运河的股票，成为汽船业和铁路业的股东。真正显示其投机者和冒险家本色的当属其在保险业的投资。\n\n\t\n\n\t朱尼尔斯•摩根\n\n\tJ.P.摩根的父亲朱尼尔斯•摩根是新英格兰地区的富商，起初搞干菜批发。1851年，著名的银行家乔治•皮博迪邀请朱尼尔斯•摩根入伙成立了乔治•皮博迪公司，专门经营美国国债、州债、股票及国外汇兑等项买卖。他们生意兴隆，成功地把大量英国游资引入资金极度匮乏的美国。乔治•皮博迪一生没有子嗣，庞大的产业无人继承。在乔治•皮博迪退休以后，朱尼尔斯•摩根接掌了全部生意，并将公司改名为朱尼尔斯•摩根公司(Junius S. Morganand Company)\n\n\t\n\n\t朱尼尔斯•摩根严厉地要求他的儿子J.P.摩根接管家族产业，帮他选定在瑞士、德国留学的课程。他大学毕业后，去父亲朋友华尔街开设的邓肯商行里实习。也许正是因为这种特殊的家庭氛围与商业熏陶，摩根从年轻时就敢想敢干，很富有商业冒险和投机精神。\n\n\t\n\n\t1862年，美国的南北战争正打得不可开交。一天，J.P.摩根偶尔得到消息，在一次战役中，北军伤亡惨重。颇具商人头脑的J.P.摩根立马意识到，北军新近战败，黄金必涨，正是投机的好时机。于是，他很快联合商业伙伴，秘密买下了四五百万美元的黄金，一半汇往伦敦，另一半留下，然后有意地把往伦敦汇黄金的事泄露出去。北军战败造成恐慌，纽约金价果然大涨，连伦敦的主价也被带动得节节上扬。J.P.摩根抛售黄金，发了大财。\n\n\t\n\n\t1870年，普法战争爆发。法国政府派人到伦敦融资购买军火，伦敦银行家却无人敢借钱。就在伦敦银行家纷纷拒绝之际，朱尼厄斯•摩根站了出来，向法国发放了1000万英镑的银团贷款。不出所料，第二年，法国大败，接着又爆发了巴黎公社运动。动荡的局势，眼看让1000万贷款打了水漂。可让人意外的是，法国虽然战败，却信守承诺偿还了债券，朱尼厄斯•摩根因此净赚了150万英镑。于是，这两次豪赌，让摩根父子从籍籍无名的银行家，一跃成为纵横伦敦—纽约的金融巨子。摩根家族自此站到了世界舞台。\n\n\t\n\n\t摩根家族还将触角伸向了实业。先是将爱迪生通用电力公司与汤姆逊公司合并，成立了一家新公司，即今天的通用电气公司。接着又斥资4亿美元收购了卡内基的钢铁公司，组建了世界第一大钢铁企业美国钢铁公司，一举控制了美国钢产量的65%。\n\n\t\n\n\t1895年和1907年，美国发生金融危机，J.P.摩根凭一人之力，力挽狂澜，最终挽救了美国的经济，被称为美国的救命恩人。鼎盛时期，摩根财团拥有全美企业资本的25%、金融资本的33%、保险业的65%，控制着全美钢产量的65%、铁路的30%……摩根财团还先后为法国、英国、墨西哥、阿根廷等国家发行债券，成为名副其实的世界债主。在美联储成立之前，摩根财团实际上充当着美国央行的角色。树大招风，以摩根财团为首的华尔街势力，终于引起了美国政府的警觉。1930年，美国国会通过了法案将金融机构的商业银行业务与投资银行业务分离。巨无霸的J.P.摩根公司被一分为二，这就是今天的摩根大通和摩根史丹利。即便如此，这两家公司仍然双双跻身财富500强行列。\n\n\t\n\n\t值得一提的是，J•P•摩根在1913年3月31日去世时，人们发现他的所有财产只有6000万美元。约翰•D•洛克菲勒在公开场合评论说，这点财产甚至还不足以让摩根称得上是一个“富人”。原因是他对敛财从来就没有太大的兴趣，对摩根而言，让美国经济合理化更为重要。\n\n\t\n\n\t在一个半世纪里，摩根家族的四代人，在华尔街和伦敦金融城里缔造了神秘的金融帝国。这个金融帝国凭借不计其数的投资，在经济、社会、政治和外交等领域织成了无比繁复的人际关系网络。摩根家族的成功，是华尔街成功的缩影。摩根家族创造的“摩根化经营管理体制”至今仍然统治和影响着华尔街的一切。这一经营思想和战略，贯穿在资本主义由幼年迈向壮年的全过程。","picNo":"9","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_1.jpeg"},{"pic_title":"朱尼尔斯•摩根","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_4.jpeg"},{"pic_title":"","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_5.jpeg"},{"pic_title":"","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_7.jpeg"},{"pic_title":"","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_8.jpeg"},{"pic_title":"","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4979_9.jpeg"}]}]