[{"e_id":"4986","title":"一代宗师黄飞鸿去世","content":"\n    在96年前的今天，1925年4月17日(农历1925年3月25日)，岭南武术界的一代宗师黄飞鸿去世。\n\t\n\n\t黄飞鸿唯一照片，现收藏在佛山博物馆\n\n\t黄飞鸿于1856年农历七月初九生于广东佛山 ，一生与武为伴，习武师承：父亲黄麒英、陆阿采、林福成、铁桥三。主要拳术有虎鹤双形拳、无影脚、铁线拳、五郎八卦棍、飞铊、子母刀。\n\n\t十三岁已随其父黄麒英街头卖武，闯荡江湖，苦心练武，未逢敌手。因享盛名，为黑旗将军刘永福聘为军中教练，乃其武夫生涯之高峰。后刘永福入安南，他便坚守父业“宝芝林”，设馆授徒。民国之后，曾出任民团总教练(其时政治混乱，军警舞弊，民间为了治安自组团练)，惹来颇多石坚式仇家，导致其长子黄汉林为对头鬼眼梁所杀。\n\n\t黄飞鸿嫡室罗氏，婚三月染病卒，娶马氏，生汉林汉深二子后，亦以病卒。续纳岑氏，生汉枢汉熙二子，又病卒。群雏绕膝，料理而人，飞源乃纳(莫)桂兰为第四妾(据朱愚斋着《岭南奇侠传》)。\n\n\t继承父亲黄麒英所创“宝芝林”，位于广州西关仁安街，门前对联写着：“宝剑冲霄汉；芝花遍上林”后来对联又改为：“宝剑出匣；芝草上林。”可见动静俱宜，能医能武，有武术宗师之风范。\n\n\t一生收有徒弟，梁宽(绰号“鬼脚七”)，铜铁铺学徒，最得黄飞鸿真传，负责教师弟武功，不幸短命，死时廿五岁。凌云阶，黄飞鸿得意弟子，因结仇重伤，逃去香港，在红磡船坞教拳。陈殿标，也是黄之出色弟子，后赴广西苏元春军门任教练。林世荣(绰号“猪肉荣”)，乃黄之最得意弟子，在广州设馆授徒，其徒弟在西关乐善戏院与恶党大战，林世荣因打死多人，被迫逃窜香港，名气最猛，在港广收徒弟，将黄飞鸿武术发扬光大。邓秀琼，黄飞鸿唯一女弟子(还有其他一班不成气候之徒弟)。\n\n\n\t简介：\n\n\n\t黄飞鸿原名黄锡祥、字达云，原籍南海西樵岭西禄舟村，咸丰六年(1856年)七月初九生于佛山，其童年、少年均在佛山度过。黄飞鸿自六岁起随其父黄麒英习武，因家境贫寒，经常随父在佛山、广州等地卖武售药。十三岁时，黄飞鸿在佛山豆豉巷卖武时遇到铁桥三的首徒林福成，得传铁线拳、飞铊等绝技，奠定了日后成为一代洪拳大家的基础。\n\n\t十六岁时，黄飞鸿在广州西关第七甫水脚开设武馆，后在仁安街开设\"宝芝林\"医馆，门下弟子众多，为名重一时的武术家。他先后被记名提督吴全美、刘永福聘为军医官、技击总教习及广东民团总教练，并随刘永福在台湾抗击日军。他一生坎坷，晚年更遭受爱子遇害、宝芝林被焚、儿子失业等连串打击。一九二五年农历三月二十五日，黄飞鸿病逝于广州城西方便医院。\n\n\t黄飞鸿大事记\n\n\t1856年农历七月初九 出生于广东佛山镇。\n\n\t1862年 从其父黄麒英习武。\n\n\t1868年 随父在佛山、广州、顺德一带卖武，其间以四象标龙棍胜武师郑大雄左手钓鱼棍法，得“少年英雄”之名。\n\n\t1869年 在佛山豆豉巷卖武时遇铁桥三高徒林福成，在佛山随林福成学艺近两年，学成 “铁线拳”和 “飞铊”等绝技。\n\n\t1872年 移居广州，铜、铁行工人集资为其设武馆于第七甫水脚，飞鸿结束卖武生涯。\n\n\t1874年 广州三栏行(果栏、菜栏、鱼栏)中人聘为行中武术教练。\n\n\t1875年 在西樵官山墟一当铺夜宿时遇贼人打劫，飞鸿一人击退数十人，在当地一时传为佳话，随后应邀到在石龙乡授徒。\n\n\t1876年 一洋人携如牛犊大的狼狗在香港设擂向华人邀斗，飞鸿不甘华人受辱，赴港以“猴形拐脚”击毙恶犬，自此扬名香江。\n\n\t1877年 香港水坑口大笪地小贩彭玉摊挡被一恶棍强占打伤，飞鸿路见不平相助，被对方同伙数十人持械围攻，被飞鸿击败。\n\n\t约1877年 另设馆于广州西关廻澜桥附近教徒授艺兼医刀伤跌打，三栏教席由梁宽代替。\n\n\t1878年 在佛山平政桥斗蟀场为卢九叔任\"护草\"(现场保镖)时，飞鸿严惩歹徒，在佛山名噪一时。\n\n\t1879年 娶妻罗氏，婚后三月罗氏病卒。\n\n\t1882年 受聘广州水师武术教练，并考取广州将军衙门“靖汛大旗手”一职。\n\n\t1885年 记名提督吴全美聘飞鸿为军中技击教练，停办廻澜桥所设武馆。\n\n\t1886年 其父麒英染疾卒。月余后，吴全美去世，飞鸿辞去军中技击教练职务，在广州仁安街设跌打医馆“宝芝林”。\n\n\t1888年 黑旗军首领刘永福赏识黄飞鸿武艺高强、医术精通，聘为军医官和福字军技击总教练，向其赠\"医艺精通\"木匾。\n\n\t1894年 刘永福率领军队赴台湾抗击日本侵略军，飞鸿随刘率九营福字军抵台，驻守台南。\n\n\t1895年6月 刘永福护台失利，飞鸿离台返粤，自此仅行医不授武，“宝芝林”前榜：“武艺功夫，难以传授；千金不传，求师莫问。”\n\n\t约1896年 续娶马氏为妻，生二女、二子(汉林、汉森)，不久马氏病卒\n\n\t约1902年 续纳岑氏为妻，生二子(汉枢、汉熙)，不久岑氏病卒。\n\n\t1911年8月 应刘永福邀聘，任广东民团总教练\n\n\t1912年 鱼栏伙记马如灿(卖鱼灿)遭歹徒勒索被殴，飞鸿见义勇为严惩歹徒，“义救卖鱼灿”一事在羊城广为传颂。\n\n\t1915年 续莫桂兰为妾。\n\n\t1918年 在广州十八甫福安街梁氏蟀猎场任守\n\n\t1919年 精通武术的次子黄汉森遭妒，往广西梧州渡任“护勇”时被“鬼眼梁”暗算惨死。受此打击，飞鸿不再向其他儿子传授武技。\n\n\t1919年4月9日 在广州海珠戏院广东省精武会成立大会上表演飞鉈。\n\n\t1924年10月 广州国民政府镇压商团暴乱，西关一带房屋被毁，仁安街“宝芝林”受累被焚，资财付于一炬，其长子汉林又告失业，因而忧郁成疾。\n\n\t1925年农历三月廿五日 病逝于广州城西方便医院。","picNo":"1","picUrl":[{"pic_title":"黄飞鸿唯一照片，现收藏在佛山博物馆","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4986_1.jpeg"}]}]