[{"e_id":"4992","title":"美国制造吉隆滩事件","content":"\n    在60年前的今天，1961年4月17日(农历1961年3月3日)，猪湾事件:古巴反政府武装猪湾登陆。\n\t1959年1月卡斯特罗的领导古巴人民推翻了美国长期扶植的巴蒂斯塔政府，建立新的革命政权。从那之后，卡斯特罗就成为美国的头号敌人。美国政府担心距离美国海岸只有100多公里的古巴将成为前苏联人威胁美国的滩头堡，一直企图颠覆卡斯特罗领导的古巴新政权。从1960年起，美国中央情报局就开始在美国的佛罗里达州和多米尼加、危地马拉、洪都拉斯纠集古巴流亡分子，随时准备登陆古巴，推翻卡斯特罗政权革命政权的计划。1961年初，训练完毕的美国雇佣军被编成代号为“2506”突击旅，下辖4个步兵营、一个摩托化营、一个空降营、一个重炮营和几个装甲分队。为了支援雇佣军入侵古巴，美国派遣了8架C-54运输机、14架B-26轰炸机、10艘登陆舰艇。五角大楼还派了几艘潜水艇前往古巴沿海侦察地形，物色登陆地点。1961年4月4日，当选不久的肯尼迪总统在与五角大楼和中央情报局官员连席会议上，批准了代号为“冥王星”的战役计划。\n\n\t1961年4月17日，这支由1200多人组成的美国雇佣军突袭古巴，他们在美国飞机和军舰的直接掩护下在古巴中部拉斯维利亚斯省南部登陆，占领了长滩和吉隆滩，并继续向北推进。古巴军队和民兵与入侵的美国雇佣军展开了殊死搏 斗，当年只有34岁的卡斯特罗在吉隆滩附近一座制糖厂临时改成的指挥部坐阵指挥，他下令：“击沉所有船只!”他对亲密战友切·格瓦拉说：“现在我们真的在战斗了，胜利属于我们!”。古巴军民经过72小时的战斗，全歼了被包围在吉隆滩的美国雇佣军，共有114名雇佣军被古巴军队击毙，其余1113人被俘获。这就是震惊世界的吉隆滩之战，美国称之为猪湾事件。\n\n\t吉隆滩之战发生的第二天，苏联领导人赫鲁晓夫写信给美国总统肯尼迪，认为这场在古巴发生的“小规模战争”将在全世界引发连锁反应。他紧急呼吁肯尼迪停止对古巴的侵略，并声称，苏联准备向古巴提供反击侵略所需要的一切帮助。肯尼迪政府被迫声称，美国没有支持推翻卡斯特罗的行动。事实上，美国的中央情报局不仅策划了这次颠覆行动，而且损失惨重。肯尼迪总统不得不在美国大众面前公开承认猪湾事件是一件绝不能再发生的错误，然后声称对该事件负全责。这起事件让美国政府大为难堪，成为世界媒体嘲讽的对象。\n\n\t\n\n\t美国中情局支持的轰炸机没有找到有价值的古巴空军的目标，在进攻的两天前轰炸了古巴的民用飞机。\n\n\t\n\n\t站在坦克旁边的古巴战士\n\n\t\n\n\t美国人雇佣的被古巴流放的犯人正准备登机(美国人用6200万美元的物资从古巴手里“买回”这些囚犯，然后武装了这些人)。\n\n\t\n\n\t卡斯特罗与苏联领导人勃列日涅夫在一起。\n\n\t\n\n\t被古巴军民俘虏的反政府武装分子\n\n\t\n\n\t美国制造吉隆滩事件\n\n\t\n\n\t美国制造吉隆滩事件\n\n\t\n\n\t“猪湾”事件中的卡斯特罗\n\n\t\n\n\t卡斯特罗在古巴“猪湾”事件45周年纪念活动上发表讲话。\n\n\t新华网哈瓦那4月19日电(记者周喆) 古巴领导人菲德尔·卡斯特罗当日出席了纪念“猪湾”事件45周年活动并发表演说。1961年古巴军民成功抵御了美国支持的古巴流亡者入侵。\n\n\t卡斯特罗在讲话中说，“我们不会挑起战争，但也绝不会乞求和平，我们坚信胜利曾经是、现在是、将来也永远是我们的”。\n\n\t庆祝活动在位于哈瓦那的卡尔·马克斯剧院举行，参加者包括三千多名当年战斗的士兵、阵亡者家属以及社会各界代表。\n\n\t在本月16日举行的另一次纪念“猪湾”事件45周年活动中，现年80岁的古巴领导人卡斯特罗没有出席。\n\n\t1961年4月17日，由美国中央情报局组织和训练的约1400名古巴流亡分子从古巴南部猪湾的吉龙滩登陆。进攻者企图打进哈瓦那，挑起一场反对卡斯特罗领导的新生社会主义政权的骚乱，遭遇古巴军队的顽强抵抗，颠覆行动失败。\n\n\t今年2月，美国路易斯维尔大学麦康奈尔中心对多位历史学家进行调查，统计出美国总统历史上的十大错误，其中“猪湾”事件排名第8。\n\n\n\t“古巴旅”覆灭猪湾\n\n\n\t卡斯特罗在猪湾附近一座制糖厂改成的指挥部内指挥这次战斗的，时年34岁的卡斯特罗显得游刃有余，他几乎是在谈笑间指挥反击的。据事后描述，当时卡斯特罗在指挥部中时刻关注着前线的战事，不时打电话询问前线的战况，并对每一项部署亲自下达命令。而且，他还不时地开一个玩笑，没有给人留下一丝一毫的紧张。\n\n\t关于这次战斗，事后双方均保持了低调，许多当时的文件都列入机密。那么，猪湾事件到底有什么背景呢?又是谁导致了这次战斗中入侵者的失败呢?\n\n\t从背景上看，古巴是中美洲最大的国家，又恰好在美国的软下肋。如果这样一个极具威胁的国家成为了社会主义国家，那么无疑在美国的咽喉处塞上了一根骨刺。而据最新解密的文件显示，中情局有意识地在推动古巴与前苏联的结盟，其目的就是要为干涉卡斯特罗政府制造借口。在古巴的文件中则显示，中情局一开始就不想猪湾登陆成功，而是失败，这样就有理由促使肯尼迪总统派出军队。\n\n\t猪湾登陆的失败有许多因素，原定的空中支援迟迟未出现；预计会在登陆后出现的内乱也只是一枕黄粱美梦而已；而古巴革命力量的反击也是出乎登陆者的意料之外的。\n\n\t当年交锋的双方再次坐到一起。不过这不是谈判，也不是交涉，而是在美国历史学家组织下进行的一次对猪湾事件的回顾而已。卡斯特罗翻出一份1959年美国之行的评估报告，微笑着说：“低估这个人，将是一个严重的错误。虽然他的外表看上去有些天真、无知，但他显然有着坚强的意志，是一个天生的极具鼓动性和自信的领导人。”\n\n\t看来美国人并没有低估卡斯特罗的能力和威望，那么这次入侵事件不就有些滑稽了么?其实，事情远没有那么简单。\n\n\t在一份英国公布的解密文件中提到了这样的一件事情--1959年美国中情局局长艾尔·杜勒斯曾要求英国不向古巴出售战斗机，这样一来，古巴就不得不向前苏联靠拢。\n\n\t文件中还提到英国大使这样的一段叙述：“当前苏联运送武器给危地马拉的时候，中情局得到了一个推翻危地马拉政府的借口。而如果英国按照中情局的要求做了，不向卡斯特罗出售武器，那么，古巴就只能依赖前苏联。这样一来，中情局就有事情可以做了。”\n\n\t对于这次行动，按照中情局的计划，他们希望猪湾登陆根本就不要成功，而且从一开始就没有打算是成功的。这样做的目的仅仅是可以督促肯尼迪肯尼迪总统派出军队。\n\n\t时间已经过去了四十年，卡斯特罗认为，猪湾入侵的真正目的并不完全是为了在古巴激起反对他的浪潮，而是为了美国能够干预古巴事物铺平道路。然而，这一事件以流亡分子的失败告终了。在这一事件中，共有114名流亡分子被古巴军队击毙，1189人被俘。这些人最后在被关押了18个月后被美国政府以价值530万美圆的粮食和药品换回了美国。\n\n\n\t为干预古巴事务找借口\n\n\n\t与会者都希望从双方公开的文件中为许多问题寻找答案，例如，肯尼迪总统为何食言撤回了空中支援，从而使入侵者处于孤立无援的境地?\n\n\t卡斯特罗认为，猪湾入侵的真正目的并不是为了在古巴激起反对他的浪潮，而是为美国干预古巴事务铺路。有一份文件显示，猪湾事件发生的第二天，前苏联领导人赫鲁晓夫写信给美国总统肯尼迪，认为这场在古巴发生的“小规模战争”将在全世界引发连锁反应。他紧急呼吁肯尼迪停止对古巴的侵略，并声称，苏联准备向古巴提供反击侵略所需要的一切帮助。\n\n\t美国方面的解密文件同样含有令人吃惊的内容。其中一份文件显示，中情局有意识地推动古巴与苏联结盟，目的是为干涉卡斯特罗政府制造借口。古巴的文件也显示，中情局从一开始就不想猪湾登陆成功，而是希望失败，这样中情局就有理由敦促肯尼迪总统派出军队。\n\n\t一份英国政府的文件也证明，1959年英国驻美国大使与当时的中情局局长艾伦·杜勒斯进行过一次会谈。席间杜勒斯请英国不要向古巴出售战斗机，这样，古巴就只能向苏联靠拢。英国大使写道：“当年苏联集团向危地马拉运送武器，给中情局找到了推翻危地马拉政府的借口。如果英国按中情局的要求去做，那么，这将直接导致苏联向古巴提供武器。接下来，中情局就有事可干了。”\n\n\t解密的中情局文件显示，当时中情局对入侵古巴作了错误的估计，误认为如果派流亡分子登陆，会引发古巴国内起义。而一份时间为1959年9月28日的捷克政治局的报告显示，成立不久的卡斯特罗政府与捷克达成了一份采购先进武器的协议。捷克通过一名瑞士人，向古巴运送了50000支口径9毫米的机枪和几百万发子弹。据这名瑞士人透露，采购这批武器的费用将由美国宗教组织CARE提供，而CARE是古巴食糖的主要买主。\n\n\n\t昔日敌人面对面\n\n\n\t古巴当地时间3月22日上午9时整，古巴总统菲德尔·卡斯特罗的“坐骑”停在哈瓦那一家五星级宾馆门口。卡斯特罗仍穿着那身世人熟悉的绿军装，大步流星地走进宾馆，径直来到会议室。他绕过一张大圆桌，坐到了东道主的位置上。他的对面就是昔日多次阴谋杀害他的敌人。会议室里都是当年震惊世界的古巴猪湾事件的主角。\n\n\t当年这一事件的主角大概不会想到，40年后他们有机会坐到一起。\n\n\t这次由美国史学家、学者组织的探讨猪湾事件的会议为期3天，参会者除卡斯特罗和其他古巴官员外，还有4名参加猪湾入侵的流亡分子———“2506旅”的老兵、2名中情局前官员(其中山姆·哈尔宾是“猫鼬行动”的负责人)，还有时任美国总统肯尼迪最信任的助手阿瑟·舒莱辛格和理查德·古德温。这是参与猪湾事件的反卡斯特罗的流亡分子首返古巴，见到他们日思夜想要杀死的卡斯特罗，也是1961年以来，美国古巴首次举行这样的会议。\n\n\t在第一天的会议期间，卡斯特罗翻出一份美国国务院解密的1959年的文件，这份文件是对1959年卡斯特罗的美国之行的评估。卡斯特罗微笑着读了起来：“低估这个人，将是一个严重的错误。虽然他的外表看上去有些天真、无知，但他显然有着坚强的意志，是一个天生的极具鼓动性和自信的领导人。”\n\n\t1961年任美国中情局特遣部队副司令的伯罗特·雷纳兹也谈到，猪湾事件发生的前几年，卡斯特罗与古巴独裁者巴蒂斯塔斗争的时候，他和一些助手也都非常崇拜卡斯特罗。\n\n\n\t古巴“猪湾事件”中国记者亲历记\n\n\n\t遭到敌人炸弹袭击　最早进入战场采访\n\n\t庞炳庵口述　吴志华整理\n\n\t编者按：庞炳庵曾任新华社副社长，中国著名新闻工作者。1959―1965年，庞炳庵在新华社驻哈瓦那分社工作期间，亲历了1961年美国雇佣军入侵古巴的“猪湾事件”。日前，他接受本报记者专访，回忆起那些惊心动魄的日子。为在古巴建立新华社分社和开展新闻报道工作，记者孔迈和我于1959年4月13日到达古巴首都哈瓦那。当时，卡斯特罗领导的古巴革命政府成立不久，正在实施一系列的社会改革。美国人和古巴旧政权残余势力不甘心失败，他们不断进行各种破坏和颠覆活动。\n\n\t\n\n\t被俘的美国雇佣军\n\n\t1961年4月17日，大约1600名美国雇佣军从危地马拉的美军基地出发，潜入到距哈瓦那约250公里的科奇诺斯湾，趁夜色在海滩登陆，发动了一场旨在推翻古巴革命政府的武装入侵。科奇诺斯湾在西班牙语中意为“猪湾”，后来国际上把这次武装入侵称为“猪湾事件”。猪湾事件发生后，我们深入现场采访报道，并亲眼目睹了古巴军民同仇敌忾、保家卫国的战斗情景。\n\n\t美机空袭古巴，新华社驻哈瓦那分社遭袭\n\n\t说起“猪湾事件”，不能不提此前美国飞机对古巴进行的空袭，因为这次空袭是为美国雇佣军入侵做准备的前哨战。4月15日拂晓，6架美国B-26轰炸机分三批同时轰炸哈瓦那、圣安东尼奥和圣地亚哥三个城市。我们在睡梦中被隆隆的爆炸声惊醒。很快，我们得知，哈瓦那自由城空军基地的两架飞机和一辆装运弹药的卡车被美机击中起火，有7名古巴人在空袭中牺牲。\n\n\t空袭发生后，卡斯特罗发表了告古巴人民书。他指出，这次空袭是一场侵略的前奏，古巴人民将起来进行斗争和抵抗。古巴代理外长奥里瓦雷斯也召见了外国驻哈瓦那的外交使团，通报了美机对古巴空袭的情况。在通报会的大厅里，我看到地毯上堆放着在遭空袭地点发现的带有“美国制造”字样的火箭和炸弹残片。下午，哈瓦那市区的气氛开始紧张起来，各个交通要道、政府机关门口和各处制高点都有荷枪实弹的民兵把守，我们分社的门口也来了一位工人民兵站岗。\n\n\t我们预感到一场战役即将到来，在分社社长孔迈的领导下，我们都行动起来，备好了干粮、水和背包，焚烧了采访笔记和家书。就在这一天的傍晚，我们分社也遭到了炸弹袭击。当时，夜幕刚刚落下，我们都在楼下客厅看电视，突然听到门外轰的一声巨响，一股火药味顿时弥漫开来。我从半开的门口看到站岗的民兵正伏在一辆汽车后面观察动向。不一会儿，古巴外交部的几位司长闻讯赶来，我们一起到门外观察，只见左边石墙的墙角已被炸掉，据站岗的民兵介绍，破坏分子是坐着汽车来的，扔完炸弹就开着车逃跑了。\n\n\t中国记者配发武器，全体进入临战状态\n\n\t4月16日，古巴为在美国飞机空袭中牺牲的七名烈士举行了隆重的葬礼。在哈瓦那长达7公里的海滨大道和附近的街道上，站满了送葬的群众。卡斯特罗向群众发表了演讲，他激动地说：“你们是否宣誓为保卫这场穷苦人的、由穷苦人进行的、为穷苦人的革命而流尽最后一滴鲜血?”十多万群众高举着步枪和砍刀，齐声高喊：“是!”声音响彻云霄。随后，大家又高唱起古巴国歌：“听，号角已吹响，勇敢地拿起武器，奔赴战场。”卡斯特罗在演讲中最后说：“从昨天的卑鄙袭击可以看出，雇佣军的侵略迫在眉睫，各个部队开往所属的营地，准备好迎击敌人!”\n\n\t在新华社驻哈瓦那分社，我们中国记者也进入了临战状态，从社长到一般人员每天晚上轮流通宵值班。我的武器是一支有6粒子弹的左轮枪。17日凌晨，古巴《今日报》社长拉斐尔·罗德里格斯打来电话，告诉孔迈：“美国雇佣军已在吉隆滩登陆，情况非常危急，卡斯特罗已亲临前线。”孔迈问：“记者能去前线采访吗?”“现在不行”，说罢，罗德里格斯就挂断了电话。我们立即行动起来，抢发有关的消息和报道。可是，从当天上午7时起，古巴实行戒严，切断了古巴与外界的电讯联络。我们好像突然变成了哑巴，心中在呼喊，可是发不出声音来。直到19日晚上，我们才接到古巴总统府新闻局通知，同意我们上前线采访。\n\n\t\n\n\t被击落的B-26轰炸机残骸\n\n\t中国记者成为最早进入战场的外国记者\n\n\t第二天一早，孔迈、我和摄影师牟森就乘坐汽车直奔科奇诺斯湾采访。我们出哈瓦那城后，沿着北海岸向东行进。沿途，我们看到各个城市的街口都有持枪民兵站岗，家家户户的墙上或门上都贴着标语：“消灭入侵者!”妇女挥舞着小旗在交通要道指挥车辆通行。\n\n\t在经过马坦萨斯省省会后，我们驱车向南，横穿古巴岛，在下午2时到达距前线仅20公里的大哈圭镇。这里已能感受到战场的气氛：一队民兵刚从战场上撤下来，另一队民兵正在集合，准备开赴前线；一辆迷彩卡车从前线归来，我爬上车厢一看，里面堆满了从战场上运回来的雇佣军尸体；一个年轻人匆匆赶回家，拿起油布背包和步枪，然后同母亲告别，准备上前线。老妈妈含着眼泪叮嘱他，要勇敢作战，消灭敌人。\n\n\t我们继续南行七八公里就到了一个名叫“澳大利亚”的榨糖厂。古巴前线指挥部就设在这里。雇佣军入侵后，卡斯特罗亲自赶到这里指挥作战。他研究了地形，拟定了反攻计划，并充满信心地说：“我们要把敌人包围在这里!”糖厂向南是一条长约4公里的公路，可直达科奇诺斯湾北端的长滩。在路口，我们被哨兵拦住，说战斗尚未结束，不能允许我们通过。于是，我和孔迈到指挥部交涉。一位军官认出了我们，在请示上级同意后，破例给我们放行。我们也就成为最早进入战场采访的外国记者了。\n\n\t\n\n\t被击毁的登陆艇\n\n\t古巴民兵星夜增援守军，登陆的雇佣军陷入绝境\n\n\t车过糖厂，映入眼帘的便是刚刚激战过的景象。甘蔗园里散落着一架美制B-26型轰炸机的残骸。守卫在那里的民兵告诉我们：17日拂晓，雇佣军在长滩登陆。紧接着，雇佣军伞兵也被投放到从长滩到澳大利亚糖厂的公路上，试图对古巴抵抗部队进行前后夹击。古巴军民冒着美国战机的狂轰滥炸，同雇佣军展开了激战，并击落了这架美国飞机。我们还看见一辆美制重型坦克也被击中，翻倒在不远处的大坑里……当我们离开这里时，民兵们将一枚击落美国飞机的高射机枪子弹弹壳、两块从敌机残骸上取下的铝片和一块从敌方降落伞上撕下的迷彩绸赠给我，留作纪念。\n\n\t我们到达长滩时已是下午5时。古巴军民正在打扫战场，不时地传来一阵欢呼声，原来是民兵押送战俘经过这里。第108民兵营营长哈辛托站在军用吉普车前，向我们讲述了战斗的经过：17日凌晨2时，雇佣军在美国军舰护航下登陆。正在执行警戒的5位民兵立即奋起抵抗，并迅速将敌人入侵的情况通过短波电台向上级报告。驻扎在附近的西恩富戈斯民兵营和马坦萨斯民兵干部营迅速赶来，与雇佣军展开激战，挡住了敌人的前进步伐。天亮后，第180民兵营唱着国歌和民兵进行曲也赶来增援。哈辛托说：“雇佣军受过军事训练，装备良好，他们向我们猛烈地炮击。美国飞机也不断飞来，从空中向我们猛烈射击和轰炸。我们冒着炮火，用步枪回击。迪亚斯上尉击落了一架敌机，打退了敌人好几次进攻，最后英勇地牺牲了。”在古巴军民顽强抵抗下，18日上午10时，美国雇佣军被赶出长滩，被迫向吉隆滩撤退。听完哈辛托的介绍，我们又驱车赶往吉隆滩。\n\n\t冷弹划过中国记者头顶，美军舰抛弃雇佣军逃跑\n\n\t吉隆滩位于科奇诺斯湾的东侧。从长滩到吉隆滩的公路长约8公里，右边是科奇诺斯海湾，左边是灌木林，林带后面就是萨帕塔沼泽地。这时，残敌都已退守到灌木丛或是沼泽地里。公路上，军车快速地驶来驶去，每隔一段距离都有手持自动步枪的战士在站岗巡逻，远方不时地传来零星的交火枪声，流弹在我们的头顶上嗖嗖地穿过。当我们到达吉隆滩时，火红的晚霞开始在海面升起。一群战士正忙着把刚缴获的各种美制武器、弹药和通讯工具分类堆放起来，把刚抓到的俘虏编队押上卡车。\n\n\t何塞·费尔南德斯上尉告诉我们：17日上午8时，美国飞机先将雇佣军伞兵投放在吉隆滩北面的公路上，接着步兵在伞兵掩护下登陆。古巴军民攻克长滩后，敌人以吉隆滩为据点死守，双方展开了殊死决战。\n\n\t19日下午，古巴军民向雇佣军发动猛烈进攻，前来支援的美国飞机也被击落。眼看后援无法赶来，雇佣军慌乱地向附近的沼泽地里逃窜，他们的头目想乘坐两艘驳船从海上逃命，结果两艘驳船都被古巴守军的炮火击沉，雇佣军头目圣拉蒙也落入水中。此时，在海上的美国军舰眼看大势已去，只好掉头逃走了。雇佣军被围困在沼泽地里，进退不得，已有数百名雇佣军士兵缴械投降。民兵们在这些俘虏身上搜出许多美国印制的护身符。古巴民兵特意送给我两张留作纪念。\n\n\t夜幕降临了，我们沿原路返回哈瓦那。这一天的夜晚没有月光，沿途公路上燃烧的堆堆篝火映红了路边树林，警惕的古巴军民还在站岗放哨，决不让困在沼泽地里的残敌乘机逃脱。\n\n\t10天后，古巴人民在哈瓦那举行盛大的“五一”庆典活动。从吉隆滩战役前线凯旋的民兵和革命军队，英雄般地受到了群众的夹道欢迎，他们乘坐在缴获的美制卡车上，脖子上围着美国降落伞的碎布片，个个精神抖擞，士气高昂。“我们胜利了!”“要古巴，不要美国佬!”的欢呼声像春雷一样在哈瓦那上空回荡震响。\n\n\n\t古巴导弹危机的前因后果\n\n\n\t一、苏联布置导弹的原因\n\n\t1.寻求战略平衡、争夺世界霸权的需要。\n\n\t美苏两国的军事力量对比，特别是战略性军事力量，如中远距离导弹、远程轰炸机、可携式核弹头等方面，苏联远远不及美国。在古巴部署导弹，可以使苏联拥有更多的能打到美国本土的导弹，从而缩小双方的差距。另外，如果美国于此招架不住，就会证明靠它来保卫欧洲已经行不通了，从而加强苏联在欧洲的地位和影响，有利于苏联向西半球进行渗透，争夺世界霸权。\n\n\t2.肯尼迪就任总统后，出于威慑的目的，在土耳其和意大利部署了中程核导弹。这一行为增加了苏联在战略上的不安全感。最终促使赫鲁晓夫在古巴部署导弹，以增强战略上的对抗。\n\n\t3.苏联之所以选择在20世纪60年代初期布置导弹，是基于以下几个考虑：第一，当时美国在一系列事件中表现软弱，增强了赫鲁晓夫的信心。朝鲜战争的失败和战后的普遍和平要求，造成了美国的矛盾心理──既想称霸世界，又不愿冒发动战争的危险。所以，在古巴问题上，既想除掉卡斯特罗，又不愿让人们看到美国直接出兵。这一切都使赫鲁晓夫相信，这时候部署导弹，就等于“放只刺猬在美国的裤裆里”(赫鲁晓夫原话)。第二，当时美国正面临国会选举，赫鲁晓夫认为这提供了机会，如果乘选举前纷乱局面将导弹部署好。只要美国人在大选后才发现这一秘密，就不会冒战争的风险强迫苏联人运走这些导弹。\n\n\t二、肯尼迪决定反击的原因\n\n\t肯尼迪并没有像赫鲁晓夫所希望的那样。第一批导弹运抵不久，美中央情报局就从古巴难民和其他途径得到了消息。10月10日美U-2侦察机拍摄到了SS-4导弹基地的照片。10月22日，肯尼迪作出了封锁的决定。这是为什么呢?\n\n\t第一，出于国家安全利益的考虑。如此迫近的核威胁，给美国人以极大的不安全感，包括华盛顿在内的大片美国本土直接处于苏联核导弹的威胁之下，这是美国人所不能容忍的。\n\n\t第二，肯尼迪认识到，如果他的政府面对苏联的挑衅而无所作为的话，不仅将损害他在政府中的威信，削弱他在国会中的位置，激起公众的不信任，使共和党在国会选举中遭到前所未有的惨败，更严重的是会损害美国作为一个大国的形象，影响到盟国对它的信任，进而影响到它对世界的控制。\n\n\t第三，美苏的力量对比上，美国仍居优势。\n\n\t三、危机为什么能化解?\n\n\t1.世界和平力量的增长、和平趋势的增强，使美苏都不愿轻易承担挑起战争的风险，从而使自己在国际舞台陷于被动。\n\n\t2.核威胁是相互的，使得双方都不敢轻易动武，尤其是政治上被动、实力稍逊的苏联。\n\n\t3.北约组织和美洲国家组织对美国的支持，要求苏联撤走导弹。这种支持尤其是美洲国家组织的支持是非常重要的，这不仅给苏联人以巨大的压力，而且如果没有这种支持，苏联就会对美国封锁政策的合法性提出挑战，从而影响危机的解决。\n\n\t4.美国在危机中采取正确的政策和策略，特别是肯尼迪发挥了举足轻重的作用。首先，面对挑衅，美国决定给予坚决回击。这大大出乎赫鲁晓夫的意料，使思想上准备不足的苏联上层一片混乱。其次，在政策的具体实施上，原则性和灵活性结合，从而使危机得以化解。在宣布进行封锁的同时，强调在封锁无效的情况下将进行军事打击(空袭)。这一强硬的举指一方面施加了巨大的压力，同时也给苏联人思考回旋的余地。美国还在联合国对苏联的行为进行揭露，提供了布置导弹的证据，大大加强了美国的地位，使苏联在政治和外交上非常被动，1962年10月26日，赫鲁晓夫建议：如果肯尼迪总统愿意公开宣布不入侵古巴，那么他准备在联合国的监督下把导弹撤出。从而使危机出现了一丝缓解希望。但仅隔一天，10月27日，赫鲁晓夫第二封信则语气强硬，要求美国撤除在土耳其的导弹来换取苏联从古巴撤走导弹，几乎在同时，一架美国U-2侦察机在古巴被击落，机毁人亡，整个危机达到了高潮。美国军方态度强硬起来，要求在28日早晨摧毁古巴的导弹基地。但肯尼迪仔细审查了所有可能采取的方针，决定再延迟一天。在这一天，美国一方面表示同意赫鲁晓夫第一封信和第二封信的要求，同时威胁：赫鲁晓夫必须在24小时内回答，否则，“后果不堪设想”。最终，赫鲁晓夫接受了拆降导弹的要求，危机烟消云散。但是，在苏联作出让步的时候，肯尼迪仍谨慎地指令，禁止任何政府官员发表讥嘲对方“投降”等类刺激性言论，而且还夸赞赫鲁晓夫作出了“有政治家气度的决定”。因为他深知，不能把任何一个大国逼得走投无路从而使它宁折不弯地投入战争。\n\n\t四、解决危机的影响\n\n\t第一，避免了一场核战争的危险，有利于世界的和平。\n\n\t第二，由于美国公开承诺不入侵古巴，实际上也就默认了古巴民族主义***政权，客观上有利于古巴的民族独立和发展。\n\n\t第三，对美国而言：一定程度上减轻了来自苏联的核威胁，使其在争霸中处于相对有利的地位。\n\n\t第四，对苏联而言：使苏联与古巴的关系更加密切；由于美国撤除了在土耳其的导弹，一定程度上减轻了对苏联的直接的核威胁。同时，苏联的扩张势头受到了一定程度遏制，在国际舞台上的形象和威信受到了一定程度的影响。\n\n\n\t美国对加勒比海的封锁——古巴导弹危机\n\n\n\t1962 年 7 月，前苏联开始把核导弹运进美国的“后院”——古巴。为此，美国从 1962 年 10 月 24 日起，在加勒比海海域对古巴实施隔离，封锁一切可能前往古巴的舰船，并对这些舰船进行检查。在这场核赌博中，美国迫使前苏联从古巴撤出了全部核导弹，苏联却输了“老本”。\n\n\t一、危机背景\n\n\t六十年代初，美、前苏联的核武器发展到了一定规模，双方为了寻求“核均势”、制约对方、称霸世界，展开了激烈的斗争。\n\n\t1962 年美国洲际导弹拥有量大约为 200 ～ 250 枚，而此时的苏联只拥有 50 余枚；美国的“北极星”核潜艇拥有约 144 枚导弹，而苏联的核潜艇尚处于起步阶段；美国有 600 余架处于 15 分钟戒备状态的洲际战略轰炸机，而苏军只有约 200 架。\n\n\t1962 年初，美国又在土耳其建设了一个核导弹基地，从该基地发射的导弹可以在 6 ～ 7 分钟内摧毁前苏联南部的乌克兰和俄罗斯的中心城市，如基辅、哈尔科夫以及塞瓦斯托波尔的海军基地。而从前苏联本土发射的导弹到达美国的时间则需要 25 分钟。\n\n\t在核力量相差如此悬殊的情况下，美国还从土耳其、西德、意大利等国家的基地用战略轰炸机和导弹包围与钳制着前苏联，而前苏联当时只把核导弹部署在本土。无论在核武器的数量上还是核武器的部署上，美国都优于前苏联。\n\n\t于是，赫鲁晓夫决定“赌”一次，在古巴部署前苏联的导弹及伊尔— 28 型战略轰炸机。他的提议被前苏共中央主席团通过。凑巧的是，古巴的一个军事代表团在这时来到前苏联，请求向古巴提供军事援助，包括坦克、喷气式飞机、各种口径的火炮、鱼雷快艇和派谴一定数量的军事专家等等。因为在 1959 年 1 月，古巴人民推翻了美国扶植的巴蒂斯塔政权后，建立了古巴共和国。古巴人民的胜利，动摇了美国在拉美的统治基础，成了美国在该地区推行新殖民主义政策的最大障碍。\n\n\t美国曾于 1961 年 4 月 17 日，直接参与了 1000 多名雇佣军登上古巴吉隆滩，企图里应外合一举推翻古巴革命政权的军事行动，但被古巴人民仅用了 72 小时就将其全部歼灭。\n\n\t古巴为应付美国的再次威胁，需要得到前苏联在武器装备等方面的支援和帮助。而这一要求，恰恰符合了前苏联的战略意图，前苏联政府借机向古巴代表团提出在古巴部署导弹的问题。古巴菲德尔 . 卡斯特罗政府经再三斟酌后，同意了前苏联在古巴安装核导弹的计划，条件是：各类常规武器仍须如数供应古巴并归古巴所有；核武器、各类导弹、运载核武器的轰炸机由前苏联人掌握，所有权也归前苏联。赫鲁晓夫慨然应允了古巴的要求，前苏联认为，无偿援助古巴一些常规武器并没有吃多少亏，因为把核武器运进古巴一是能让美国人也尝尝导弹对准自己“大门”的滋味；二是能扩大核武器对美国的覆盖面积，从而缩小美苏之间的核差距，建立新的战略平衡。\n\n\t前苏联计划在古巴部署 60 枚射程为 1000 ～ 2000 公里的核导弹，其部署计划是：在圣克里斯托瓦尔设置三个中程导弹大队，在瓜纳哈依和雷梅迪奥斯各设置两个远程导弹大队，在萨瓜拉格兰德设置三个中程导弹大队；设置 24 组地对空导弹阵地并部署 100 余架米格飞机等组成核导弹防御网。同时部署伊尔— 28 型战略轰炸飞机。\n\n\t对于这个战略计划，前苏联和古巴都打算秘密地来实现。前苏联的克格勃也做出承诺，即使美国的U— 2 侦察飞机在古巴上空定期或不定期的进行巡逻侦察，但保密问题同样能够做到。\n\n\t于是，从 7 月底到 9 月中旬，前苏联向古巴派遣了大约 100 艘舰船，其中大部分用于运输导弹装备。共运去核导弹 42 枚，每枚导弹装有一颗百万吨当量的核弹头； 42 架伊尔— 28 型轰炸机； 144 具地对空导弹发射架；除此之外，还有专家和部分官兵。\n\n\t由于导弹仓库的建设周期太长，为缩短时间，安装导弹的工作就改在露天进行，他们是想用最快的速度使导弹具备发射功能，给美国一个措手不及，让其“望弹兴叹”。前苏联原想把导弹用棕榈叶遮盖以躲过美军的空中侦察，然而，保密工作还是露出了破绽。在导弹基地的建设和导弹的安装过程中，被美国的U— 2 高空侦察机拍摄到了施工现场的确凿实况。美国政府在确信前苏联已在古巴部署导弹后，经过“执委会”认真、细致的讨论，最后决定对加勒比海海域实施隔离封锁，以达到限制前苏联向古巴运送导弹，进而把已运进古巴的导弹撤出的目的。\n\n\t二、兵力对比\n\n\t美国为了实现对加勒比海海域的封锁，于 9 月初和 10 份与拉美各国进行了磋商，求得了拉美国家的支持并组建了“拉美、美国海上检查联合部队— 137 特混舰队”。各成员国在古巴导弹危机时期“采取一切措施，无论单独的或共同的，包括使用武装力量”参加了这一行动，共同保卫西半球的安全。\n\n\t为达成有效的隔离，美国在加勒比海集结了各型军舰 180 余艘； 4 万名海军陆战队员；空军B— 52 战略轰炸机分散到全国各地的民用机场，以防万一遭到对方袭击时可以减轻损失，同时，部署B— 52 轰炸机携载核武器升到空中待战，担负战备值班，当值班飞机需要着陆补给燃料，另一架立即起飞接替；陆军调集了 25 万部队驻在与古巴隔海相望的佛罗里达州； 5 万名伞兵集结待命，另有 1.4 万名后备役人员应召，随时准备执行任务。\n\n\t前苏联在美国宣布对加勒比海域实施封锁前后驶抵该海域的各型舰船为 153 艘，其中大部分是运送导弹配件、火工品及其它武器装备的大型商船，为其护航的较大型的水面作战舰艇几乎没有，只派出 6 艘潜艇为担负如此重大使命的商船队保驾护航，这不能不说是前苏联的失误。\n\n\t三、隔离 ( 封锁 ) 经过\n\n\t美国和拉美国家对加勒比海海域的隔离封锁，其经过大致分为兵力集结和实施隔离(封锁)两个阶段。\n\n\t( 一 ) 兵力集结阶段\n\n\t美国在与前苏联就古巴导弹危机进行外交斡旋的同时，还与拉美国家就如何抵制前苏联的导弹问题密切地进行了磋商，以争取他们的同情和支持。\n\n\t当 1962 年 8 月 29 日美军U— 2 型高空侦察机发现古巴装备了导弹发射设施后，美国对此向前苏联政府提出了严正抗议。然而，前苏联除继续向古巴运送武器和装备外，在外交上试图迷惑美国，不承认在古巴建造导弹发射阵地的事实。\n\n\t当美国于 9 月 26 日和 29 日再次证实前苏联在古巴中部部署了战略导弹设施后，美国向前苏联发出警告，指出在古巴部署核武器“将导致最严重事件的发生”。 10 月 2 日至 3 日，美国召集美洲国家组织的各国外长在华盛顿开会，形成的会议公报中明确了“根据古巴问题的新发展 ...... 迅速采取进一步措施”的行动纲领。\n\n\t为进一步核实情报的准确性， 10 月 5 日和 7 日，美国高空侦察机反复对古巴进行侦察，证实了在大萨瓜和雷梅迪奥斯发现的目标，很可能就是导弹立式发射装置或导弹发射场。\n\n\t10 月 14 日，美军最后一次使用U— 2 型飞机对古巴西部进行侦察，结果证实了在圣克里斯托瓦尔确实已安装了SS— 4 型中程弹道导弹及立式发射装置；而在瓜纳哈伊正准备安装SS— 5 型中程弹道导弹。\n\n\t针对以上情况， 10 月 16 日肯尼迪成立了一个特别委员会研究对策，随即又将该委员会改为“国家安全委员会执行委员会”，简称“执委会”，成为危机时期的一个常设机构。该“执委会”对危机进行了认真仔细的讨论，针对前苏联在几处发射台上已经安装上 16 或 32 枚导弹，这些导弹的射程可达 1600 公里以上的事实，并结合与前苏联交涉中出现的新问题、新情况，提出了六种处置方案：一是不作任何反应；二是向苏联提出抗议；三是将问题提交联合国解决；四是对古巴进行海上封锁；五是进行空中突击，摧毁古巴的导弹基地；六是进攻古巴，由美军处理古巴的导弹基地。通过对国际形势和引起世界核大战的可能性等诸多因素的分析，经过一议、再议和三议，最后决定采用第四种方案——对古巴进行海上封锁(隔离)。\n\n\t实际上，早在 1962 年 10 月 16 日早晨，美国航空母舰“独立”号就已在护航驱逐舰的护卫下，启航驶向巴哈马群岛西北的一个应急基地。 10 月 22 日，“企业”号航空母舰也在护卫舰的伴随下驶往同一基地。\n\n\t这时，美国大西洋舰队的南大西洋部队司令小约翰 .A. 泰里海军少将奉命组建一支美国和拉美国家海军的联合海上检查特混舰队—“ 137 ”特混舰队。由于这支舰队“在政治上比军事上”更为重要，因此，泰里将军可直接向大西洋舰队司令报告工作，也可越级向上报告战区的情况，以便统帅部能及时作出相应的决策。\n\n\t与此同时， 19 个拉美国家中的部分国家派出的舰艇也相继向预定海域集结。美国为了让拉美国家的参战舰艇发挥应有的效能，除无偿提供舰艇的修理、补给燃料和零备件外，还为他们的舰艇提供了专用密码通讯联络组。参加这些联络组的人员即能说西班牙语又有一定的通讯和密码工作经验，联络组都携带了便携式密码系统。\n\n\t拉美国家除派遣舰艇直接参与海上隔离行动外，有的国家还提供了基地、港口，如特立尼达和多巴哥政府提供了当时在美国控制下的查瓜拉马斯海军基地，以供“美洲国家军舰在海上检查期间使用”。此外，阿根廷、委内瑞拉和多米尼加共和国海军都向“ 137 ”特混舰队派出了联络官。\n\n\t另外，在联合国专门召开的古巴导弹危机会议上，联合国安理会的 11 个成员国中，有 7 票赞成美国对古巴实施隔离的措施。\n\n\t( 二 ) 隔离实施阶段\n\n\t为了实施有效的隔离，首先应该确定海上隔离封锁区域。由于从前苏联至古巴的航线犹如瓶颈般北大南小，驶向古巴的前苏联船只大多从北大西洋方向驶来，巴哈马群岛和小安的列斯群岛是其必经航线，因此，美军就在这个海域实施重点隔离封锁。\n\n\t对于隔离区域大小的设定，美国海军曾提出了距古巴 800 海里实施隔离的方案，其主要考虑是尽量避开驻在古巴的米格飞机的作战半径，减少不必要的损失。然而，由于封锁范围过大，当时前苏联的船队已距此不远，如果依据这个范围进行隔离，在隔离生效后，很快就可能进行第一次拦截。为了让前苏联有更多的时间分析当前的态势，美国最后决定在距古巴 500 海里的海域实施海上隔离封锁。\n\n\t于是， 10 月 23 日，美国政府宣布了隔离公告：从 10 月 24 日上午 10 时起，对距古巴 500 海里的海域实行“海上隔离”，任何驶往古巴并载有进攻性武器或导弹装置的船只，都将停航接受检查和返航。\n\n\t为了避免在拦截中可能导致的军事冲突甚至引发核大战，当时的联合国秘书长、缅甸人吴丹仍在进行不懈的外交斡旋。他给赫鲁晓夫和肯尼迪发出了内容相同的信，向双方紧急呼吁暂停行动两、三个星期。他要求，一方自动停止向古巴运送一切武器；另一方自动停止封锁行动，特别是对驶往古巴船只的检查，因为“人类的命运危如累卵”。\n\n\t然而，大西洋上的行动并没有因此而停止，前苏联庞大的商船和潜艇混合编队已经逐渐驶近了美国宣布的隔离线。\n\n\t10 月 24 日天亮后，美军派出的侦察机发现在大西洋上至少有 25 艘前苏联船只和几艘可能装备有核导弹的潜艇正在向古巴驶来，很快就要接近美国宣布的 500 海里隔离区。\n\n\t上午 10 时，宣布的封锁时限到了。\n\n\t10 时刚过几分钟后，前苏联的先遣船“加加林”号和“科米莱斯”号距隔离区只有几海里了。估计半小时至一小时后，至少对其中的一艘进行拦截或强行登船进行检查。美军原计划用一艘巡洋舰去拦截这两艘货船，因为一艘现代化战舰对付两艘货船，其能力显然是足够的。然而，就在这时，前苏联的一艘潜艇快速航行至两艘货船之间为其护航，这样一来，美军巡洋舰的自身安全就受到了极大威胁。\n\n\t根据这一情况，美国航空母舰“埃塞克斯”号立即前出，并由反潜直升机在上空盘旋给以支援。美军命令“埃塞克斯”号航空母舰舰长：用信号通知该潜艇浮出水面以证明身份。如果它拒绝这样做，就使用小型深水炸弹强迫它浮出水面。\n\n\t10 时 25 分，苏联的货船在即将进入隔离区时，突然停止了航行。到 10 时 32 分，已有六艘这样的船只在拦截线边缘停了下来。紧接着，美政府又得到报告：有二十艘最靠近封锁线的前苏联船只已经停了下来，其中有些船只原地漂泊，而另外一些船只已转向返回了。\n\n\t鉴于这种态势，美政府决定：\n\n\t如果这些船只已经得到莫斯科发给它们的掉头回去的命令，就应该给他们这样做的一切机会。\n\n\t在美国实施海上隔离的第一天，即10月24日，美国和前苏联的舰船没有在海上发生直接的武装冲突。\n\n\t第二天，即 10 月 25 日上午 8 时，一艘弦号为“布加勒斯特”的前苏联油轮驶到了隔离区边缘，并以 17 节的航速向古巴航行。美军先是命令军舰跟踪“布加勒斯特”号，接着让该船向监视它的美国军舰亮明身份，证实它确是一艘油轮，便放行了，而且没有登船检查。\n\n\t油轮是放行了，然而，美国却以另外一种方式给前苏联施加压力。每天清晨和傍晚，美国派出八架飞机在古巴上空进行低空侦察，以配合U— 2 飞机进行拍照。同时，前苏联在这个海域的或正从大西洋驶向古巴的六艘潜艇都遭到了跟踪或骚扰，有的潜艇还不时的被迫在美国军舰附近浮出水面以证明身份。\n\n\t大西洋上的较量仍在继续。 25 日黄昏后，一艘在黎巴嫩注册的、由美国制造的巴拿马万吨自由轮“马卢克拉”号，这次被前苏联租用。该船从波罗的海的港里加驶往古巴，现已驶近隔离区。对这艘船，美国决定对它进行跟踪、检查，从这艘船打开突破口，用它杀一儆百。因为它不是前苏联国籍的船只，对其进行登船检查，并未直接冒犯前苏联，但足能向其表明：隔离已经生效了，美国说话是算数的。\n\n\t执行跟踪任务的是“小约瑟夫 . 肯尼迪”号和“约翰 . 皮尔斯”号驱逐舰。 26 日上午 7 时 24 分，两舰强迫“马卢克拉”号停航并靠拢了该船。 8 时，舰员登上该船开始进行检查。然而，检查的结果证明，该船并没有装载武器，只装载了石油，最终还是被放行了。\n\n\t从上述情况分析，前苏联似乎已向他的远洋货轮下达了接受检查的指令。然而，事态的发展并不是那么顺利。\n\n\t10 月 27 日，美军少校鲁道夫 . 安德森在驾驶U— 2 侦察机对古巴侦察时，古巴革命委员会主席卡斯特罗命令萨姆导弹射击，随着两道火光直冲云霄，U— 2 飞机连同驾驶员一起坠毁在古巴的大地上。\n\n\t同时，美国从不同侧面了解到：前苏联的船只在海上虽然接受美军的检查，但在古巴岛上的导弹基地正在夜以继日的加紧施工。第一批导弹已经作好了发射准备；伊尔— 28 型轰炸机也在加紧装配，第一批飞机已装上核弹，随时准备升空，这种高速喷气飞机在几分钟之内便可飞越 90 英里的海峡对美国实施轰炸。这无疑又使事态发生了严重的变化。\n\n\t鉴于此，美国政府紧急约见前苏联驻美国大使，警告说：如果苏联不立即停止在古巴继续修建导弹基地，美国将采取进一步的行动，美国的克制最多不超过 48 小时。\n\n\t不言而喻，如果 48 小时后前苏联仍没有停止对古巴导弹基地的修建，那么，美国将对古巴进行空袭甚至大举入侵；摧毁导弹基地，借机推翻古巴现政府。\n\n\t为此，在此后的 48 小时内，美苏双方的领导人都在严密地注视着对方的一举一动、一言一行，并随时修正自己的行动方案。\n\n\t经过一番明争暗斗， 10 月 28 日上午 9 时，莫斯科电台发布了赫鲁晓夫致美国总统的公开信。信中说，如果美国解除对古巴的封锁，保证不军事入侵这个岛国，苏联同意在适当的监督和检查下拆除和撤走在古巴建立的弹道导弹设施，并撤出已运到古巴的伊尔— 28 型轰炸机。还指出，苏联政府这样做的目的，完全是为了维护世界和平。\n\n\t根据这种情况，美国也调整了对策，不对苏联采取过激行为。但并未放弃大国的某些本性。 11 月 3 日美国宣称：“对拆除古巴领土的导弹基地进行实地视察”是达成任何协议“不可缺少的条件”。 11 月 4 日，白宫发言人又称，美国“坚持对古巴实行空中和其它方面的监视”，直到“威胁”完全消除为止。\n\n\t然而，古巴领导人卡斯特罗却直告联合国秘书长吴丹：“古巴政府不允许联合国的任何视察”，“想要到古巴来视察的，定叫他有来无回”。\n\n\t针对古巴的强硬态度，前苏联政府惟恐古巴节外生枝，搅乱美苏的和解意向，于是，派出善于纵横捭阖的谈判专家米高扬赴古巴，并带上一份丰厚的经援和军援计划。与此同时， 11 月 7 日，前苏联发表了一则塔斯社消息：在古巴的火箭发射台和强大的火箭业已拆除。苏联开始把这些武器运出古巴。苏联还同意向适当的国际机构提供在公海上对运走这些武器的苏联船只甲板上的货物进行“船靠船的观察”的可能性。\n\n\t据此，美国和联合国组织把可能在古巴本土上进行的视察改在海上实施。\n\n\t11 月 7 日，美国向“ 137 ”联合特混舰队下达了 9 — 62 号命令，命令规定，特混舰队在小安的列斯群岛至加勒比海之间进行海上检查。\n\n\t为便于行动，“ 137 ”特混舰队明确了“责任区域”：委内瑞拉的“苏利亚”号和“新埃斯帕塔”号在委内瑞拉大陆和格林纳达岛之间的几个检查点巡逻。阿根廷的“罗萨莱斯”号扼守着多米尼加群岛和瓜德罗普岛之间的通道；“埃斯波拉”号独自监视着两个检查点：一个在瓜德罗普岛通道上，另一个在蒙特塞拉特岛沿海。“马林尼克斯”号则在北边的检查点巡逻，监视着阿内加达岛和安圭拉岛之间繁忙的阿内加达航道。其余既定的大部海域由美国舰艇负责监视。\n\n\t11 月 8 日下午，五艘苏联商船驶入了美国舰艇的视察区。美国航空母舰“黄蜂”号的直升机立即起飞，对第一艘舷号为“阿拉帕耶夫斯基”的商船进行检查。直升飞机在空中用灯光信号联系，通知船长揭开导弹上的覆盖物，直升机拍下了甲板上导弹的照片。紧接着，直升机又对“宾斯克”号、“沃特戈列斯”号等进行了检查。\n\n\t为了让世界上都能清楚的了解前苏联运载导弹的实情， 9 日，当前苏联的“阿诺索夫”号商船接近视察区时，美国的一架海军巡逻机临空。在这架飞机上，有美国各大通讯社、报社、电台和电视台的十余名记者，他们将对这举世瞩目的事件作出实地报道。船上的前苏联船员非常愤怒，一拖再拖，最后无奈只把八枚导弹中的两枚覆盖物揭开，让记者们去拍照、报道。\n\n\t海上视察的第三天，前苏联船员的愤怒达到了顶峰。尽管美国的直升机始终在上空盘旋，“列宁共青团”号上的船员仍拒绝揭开导弹上的覆盖物。为此，一艘美国驱逐舰紧“咬”着“列宁共青团”号，在距离不到 400 米处对峙了两个多小时。前苏联船只经再三请示当局后，不得已把八枚导弹中的六枚遮掩物打开，让美舰上的人员视察。美视察人员拍下了这些导弹和船员的悲愤表情。\n\n\t截止到 11 日，前苏联货船已从古巴运走了 42 枚导弹。\n\n\t11 月 20 日，美国得到前苏联将伊尔— 28 型轰炸机在 30 天内撤出古巴的承诺后，取消了对古巴的海上封锁。\n\n\t12 月 6 日，前苏联伊尔— 28 轰炸机全部撤离古巴。\n\n\t至此，历时半年的加勒比海导弹危机遂告结束。\n\n\t三、隔离结果\n\n\t美国通过对古巴海域的隔离封锁，致使前苏联把半年前运往古巴的 42 枚弹道导弹和伊尔— 28 轰炸机又全部拆除并运回前苏联。\n\n\t据有关方面估计，前苏联仅往返的运输费用和这些“进攻性武器”在重新装配与拆卸过程中的损耗达十几亿美元。\n\n\t四、经验教训\n\n\t1 、兵不血刃的“准暴力”兵力运用，使美军在危机中占据了主动地位。\n\n\t纵观武装力量的战略运用，通常可分为以下三种方式：一是暴力运用方式，即通过诉诸武力达成战略目的；二是非暴力运用方式，即通过止戈为武达成战略目的；三是准暴力运用方式，即通过兵不血刃达成战略目的。这几种方式的运用，取决于战场环境、双方的兵力兵器技能和最高层的决策等。\n\n\t历史上，使用单纯的暴力手段实现战略、战役目标的战例举不胜举。无论是早在 1853 年 11 月 18 日，俄国分舰队与土耳其分舰队在锡诺普湾进行的“帆船舰队”时代的最后拚杀，还是 1916 年 5 月 31 日英国与德国进行的“巨舰大炮”时代的日德兰大决战，以及 1942 年 6 月二战后期的美国与日本的中途岛海战 ...... ，几乎都是摆开堂堂之阵，通过相互的直接打击消灭对方有生力量，保存己方的战争潜力。可以说，战争中暴力手段成了实现战略、战役目的的重要手段之一。\n\n\t然而，在这次古巴导弹危机中，美军在和平时期选择了“准暴力”手段。美军凭借在加勒比海域常规兵力兵器的强大优势，将 180 余艘作战舰艇部署在预定海域，对古巴实施了隔离封锁。这种筹划对美军是非常有利的，它可根据事态的发展，灵活的使用这些兵力。如果隔离封锁无效、战事爆发，这些兵力可迅速提高平转战的速度，立即投入作战；如果事态缓和，又可迅速降低对抗等级，做到有备无患。鉴于美国的强硬态度和坚决的军事行动，前苏联不得不撤出导弹。美国通过战争威慑，不战而屈人之兵，兵不血刃的达到了预期战略目的。\n\n\t2 、核时代，常规武器仍是解决军事危机的主要装备。\n\n\t1962 年，美苏两国的核武器形成了一定规模，尽管在所谓的“核均势”中存在着某些差距，但都具备了摧毁对方的能力，都能给对方造成毁灭性的打击。正因为都能使对方毁灭，那么“核优势”就显得毫无意义了。所以，在解决这次核危机中不难看出，起决定作用的并不是核导弹，而是人们所熟悉的常规兵力兵器。\n\n\t加勒比海危机发生后，美国迅速调遣海军兵力对古巴海域实施隔离，并准备入侵古巴的陆军和空军力量，使加勒比海域的美苏力量对比产生了巨大悬殊，美军随时可投入战斗的常规力量占了绝对优势，使前苏联的决策不得不受制于美国的这种优势。前苏联之所以在这次危机中屈服，很大程度上是因其在加勒比海和大西洋海域缺少海军力量，特别是缺乏大、中型远洋作战舰艇的缘故。\n\n\t造成这种状况不是偶然的。在 50 年代中期，前苏联军方存在着一种普遍观点，即“随着核武器的出现，海军已丧失作为一个军种存在的价值”，在沿岸作战中，因为陆军已拥有了核武器，能够依靠自身的力量抗击海上入侵的敌人，而无须海军的支援。\n\n\t更令人难以理解的是，赫鲁晓夫也认为大型水面舰艇已经过时，极力贬低水面舰艇的作用。他为了与美国争夺核优势，制定了所谓的“火箭核战略”。他在 1959 年访美时曾声称：“大型军舰用来进行国外访问旅行倒是可以的，但从军事观点看来，业已过时。今后它只能用作导弹的靶子。我们就报废了今年即将竣工的巡洋舰。”此外，他还咒骂航空母舰是核战略时代的“海上浮动棺材”。\n\n\t从这个战略观点出发，赫鲁晓夫发展海军的方针是，海军只须建设一支由潜艇、航空兵和轻型水面舰艇组成的小规模舰队，而航空母舰因其耗资巨大，无须建造。因此他缩小了常规舰只的建造计划，而着重发展洲际弹道导弹。同时，他还放弃了海外的海军基地，退役舰艇 375 艘。\n\n\t然而，古巴导弹危机中的前苏联船队由于没有大型水面舰艇伴随护航所遭遇的严酷现实，使赫鲁晓夫如同大梦初醒，深感海军力量特别是大型水面舰艇没有相当规模就无法夺取制海权、更无法控制海洋，其战略或战役目的也将无法实现。为了拥有一支能把“国家力量”投送到世界各地的强大的海军舰队，前苏联从此加快了远洋海军的建设步伐。\n\n\t3 、美国充分发挥政治、外交斗争的作用，使之封锁合法化。\n\n\t当前苏联在古巴部署核武器的行动被美国发觉后，美国为了本国利益不受侵犯，充分利用世人对核武器的恐惧心理，进行了大量的政治、军事、外交等方面的活动。首先，美国借口保卫西半球的安全，把加勒比海地区的一些国家联合起来，求得这些国家的同情与支持，组成了反苏统一战线。这些国家除了对美声援外，还为美军提供了舰船、基地等；其次，美国在联合国开展了广泛的外交活动，使联合国安理会的 11 个成员国中，有 7 个对美国的隔离封锁措施投了赞成票。\n\n\t美国对古巴的封锁，得到了国际社会的认可。因此，美军准确地把握住了这个时机，既然对古巴的封锁已经“合法化”，于是，它便对古巴进行了大规模的隔离封锁。\n\n\t4 、正确的设置隔离(封锁)区域，是取得封锁成功的重要因素。\n\n\t海上封锁范围，是封锁一方为了对被封锁一方实施海上封锁，在一定时间内划定并对外宣布的、禁止非已方舰船出入的海上区域。\n\n\t美军为了对进出古巴的前苏联船只进行隔离封锁，首先正确确定隔离 ( 封锁 ) 区域，即巴哈马群岛和小安的列斯群岛区域。因为从前苏联至古巴的航线多从大西洋方向驶来，这一区域是航线必经区域。其次，美国将原来海军划定的距古巴 800 海里的封锁范围，改为 500 海里，经实践证明是正确的。因为，如果按 800 海里实施封锁，那么，宣布的封锁时限一到，就要马上进行拦截，对美、前苏联都没有考虑与周旋的余地。而将封锁范围设定在距古巴 500 海里的海域，由于前苏联船只距离封锁线尚远，使前苏联有足够的时间考虑是否改变行动方案，同时也能使美军更充分地做好隔离准备，最终使美军隔离成功，达到了预期目的。可见，封锁范围设定的正确与否，关系到封锁的成败。\n\n\t\n\n\t\n\n\t\n\n\t\n\n\tstrong&gt;古巴导弹危机：一场惊心动魄的核对抗\n\n\t1962年秋冬之交，苏美两个超级大国在加勒比海地区进行了一场被称为“古巴导弹危机”的核对抗，几乎把人类投入热核战争的深渊。上世纪80年代末90年代初，美国、苏联和古巴曾参与决策的部分官员和研究国际问题的学者一起举行了五次讨论会，不仅披露了许多鲜为人知的材料，而且对那次危机的发生得出了重要的结论：所有三个国家在危机前所作的决定，都是由于错误的信息、错误的判断和错误的考虑而导入歧途。现在，苏联和美国有关危机的档案都已解密。本文试图利用这些新材料对那次危机作一评述。\n\n\t赫鲁晓夫策划秘密行动\n\n\t第二次世界大战后，美苏两国把世界分裂成两个对立的阵营，在各个领域进行着你死我活的对抗。1959年古巴革命在美国的后院取得胜利，美国对卡斯特罗领导的革命政权采取了敌对态度，经济上封锁禁运，外交上孤立，政治上设法颠覆。1961年4月中旬，肯尼迪总统批准了中央情报局组织古巴流亡分子入侵古巴的行动。美国和古巴关系的恶化促使卡斯特罗转向苏联和社会主义体系，这就为苏联插足古巴和拉丁美洲提供了机会。\n\n\t1961年4月美国支持流亡分子入侵古巴猪湾失败，肯尼迪撤换了应对这次失败负主要责任的中央情报局局长艾伦?杜勒斯。6月3日到4日美苏两国首脑在维也纳会晤时，肯尼迪向赫鲁晓夫表示，那次入侵是个错误。猪湾失败后，肯尼迪决定对古巴执行比较谨慎的政策，由直接入侵转向外交上孤立和经济上封锁。\n\n\t既然美国并没有入侵古巴的计划，赫鲁晓夫为什么要把导弹核武器运进古巴呢?赫鲁晓夫在回忆录中一再辩解：“我们确信猪湾入侵仅仅是个开头，美国人是不会放过古巴的。”因此，他决心要采取一些决定性步骤来保卫古巴。他认为：“合乎逻辑的回答就是导弹。”\n\n\t促使赫鲁晓夫把导弹运进古巴的还有一层更本质的原因，那就是要达到在冷战中同美国的军事战略上的平衡。赫鲁晓夫执政时期，苏联在导弹技术和核武器的试验、制造和储备方面都有了长足的发展。但是，直到60年代初，苏联同美国相比仍然存在着很大差距。据美国前国防部长麦克纳马拉提供的数字，美国当时拥有5000个核弹头，苏联仅有300个。而且，美国在意大利、西德、土耳其都部署着针对苏联的导弹。1962年5月，赫鲁晓夫和国防部长马利诺夫斯基在保加利亚黑海边散步，马利诺夫斯基指着大海的那一边对赫鲁晓夫说，那一边，在土耳其有美国的一个导弹基地，从这个基地发射的导弹可以在6-7分钟内消灭我国西部重镇基辅、哈尔科夫以及海军基地塞瓦斯托波尔。赫鲁晓夫当即问：“为什么不能把我们的导弹放到古巴去呢?”\n\n\t赫鲁晓夫在回忆录中说：“如果我们秘密地(在古巴)装置导弹，如果导弹已经装好可供发射之后才被美国发现，美国人在试图用军事手段摧毁我们的设备之前，就得仔细考虑考虑。我们知道美国能够毁掉我们的某些装置，但不是全部。如果有四分之一，甚至八分之一的导弹留下来———即使只留下一两个大的导弹———我们仍能够击中纽约，而纽约势将所剩无几。”\n\n\t赫鲁晓夫派苏联火箭部队司令比留佐夫元帅和新任命的驻古巴大使阿列克谢耶夫等秘密去哈瓦那同古巴领导人会商，卡斯特罗表示同意。苏古两国政府代表草拟过一份协议，基本原则是，导弹本身及其操纵，完全处于苏联军事人员的管辖之下。\n\n\t苏联否认向古巴装运导弹\n\n\t赫鲁晓夫要在极为秘密的情况下把导弹运进古巴，并在11月4日美国议会选举之前迅速装置起来，使美国人在既成事实面前，除了吞下这颗苦果之外别无选择。还在同古巴政府协商部署导弹协议的时候，在7月份苏联就开始了向古巴运送导弹和军事人员的行动。为了掩饰，苏联采取了一系列转移美国及其他西方国家视线的伎俩，尽可能不使美国产生怀疑。\n\n\t8月底西德的情报机关给美国提供了第一批信息，流亡在美国的古巴人也从国内亲人的信件中得到消息：苏联人运来了“奇怪的武器”。9月4日，美国政府发表一项声明，证实了报纸上关于苏联在古巴设置防空导弹、运载导弹的汽艇以及运来3500名苏联技术人员的报道，声明指出：美国决不能容忍把进攻性的地对地导弹或其他进攻性武器运进古巴。9月11日，苏联政府授权塔斯社发表声明，声称苏联船只是装运“给古巴人民的日用品和食物”。但也承认“应古巴政府的请求，还装着一定数量的武器，以及训练古巴人使用武器的军事专家和技术人员”。\n\n\t当美国通过U-2高空侦察机拍照掌握了古巴的导弹秘密并正在秘密讨论对策时，9月18日，苏联外交部长葛罗米柯参加联合国大会后专程访问了华盛顿，同肯尼迪和国务卿腊斯克进行了会谈。葛罗米柯保证，苏联运往古巴的武器都是防御性的。肯尼迪和腊斯克反驳，“目前，形成的局势恐怕是第二次世界大战结束以来最危险的形势。”\n\n\t肯尼迪宣布封锁措施\n\n\t从7月中旬到危机爆发之前，苏联动用了超过85艘船只，向古巴共运送了42枚中程导弹，162枚核弹头，42架伊尔-28型轰炸机，还有大批防空导弹及43000名苏联军人。\n\n\t美国人是从10月14日由两架U-2型高空侦察机在古巴上空拍摄的照片上才发现苏联在古巴的设施的。肯尼迪总统在10月16日组成一个专门研究和讨论应付古巴导弹危机的班子。由于事先没有料到俄国人的这一举动，消息使与会者大为震惊。\n\n\t大多数人认为，惟一的办法只能对古巴的导弹基地采取空中打击。但美国的行动弄不好就有可能导致同苏联发生一场热核大战。因此，后来便提出了隔离或叫封锁的设想。肯尼迪在10月21日作出最后决定：在海上对古巴进行封锁，同时准备空中打击和两栖登陆行动。\n\n\t10月22日下午7时，肯尼迪通过广播、电视宣布：“过去一周来美国发现古巴有进攻性导弹基地和运载核武器的伊尔-28型轰炸机的基地”，“这构成了对所有美洲国家的和平与安全的最明显的威胁，这种突然而且秘密作出的决定是出于预谋的挑衅性的不正当地改变现状的行动”。他说，他已下令对运往古巴的一切军事装备加以严格隔离。一切船只如果发现向古巴运送进攻性武器必须开回去。肯尼迪表示，美国还准备了一个紧急行动计划：将出动1080架次的战斗机进行空中攻击。一个总数为18万人的登陆部队也被集结在美国东北部港口。到20日，美国在全世界的武装力量都处于戒备状态。海军部署了180艘舰只进入加勒比海。B-52轰炸机队奉命载足原子武器进入空中，一架着陆，立即由另一架飞上去顶替。\n\n\t在肯尼迪发表讲话前，国务卿腊斯克召见了苏联驻华盛顿大使多勃雷宁，把肯尼迪致赫鲁晓夫的一封信和肯尼迪讲话的副本转交给苏联政府。23日晚，肯尼迪宣布，美国海军于24日格林尼治时间下午2时，开始封锁古巴。美国还对苏联通往古巴的空运进行了封锁。\n\n\t据美国海军报告，当时至少有25艘各式各样的苏联船只和几艘可能装备有核导弹的潜艇正在驶往古巴。美国当局决定，对进入封锁区的苏联船只，如果拒绝停航和不接受检查，就予以炮击。10月24日，就有两艘苏联船和一艘护航潜艇接近拦截线，美国派出一艘驱逐舰和一艘航空母舰前去拦截。据赫鲁晓夫说，当时在古巴已装好的导弹足以摧毁纽约、芝加哥和其他大城市。苏联军人已把核弹头移出储备库，置于距发射架较近的地方。\n\n\t最后一刻理智占了上风\n\n\t加勒比海的紧张局势持续了三天。在赫鲁晓夫10月26日向肯尼迪发出了和平倡议的信件后，形势也未立即转变，而且，10月27日是最紧张、最危险的一天。这一天，先是苏联广播了赫鲁晓夫致肯尼迪的另一封与前封大不相同的信件，提出以撤除美国在土耳其的导弹基地来交换苏联撤除在古巴的导弹设施。接着又有美国一架U—2型高空侦察机在古巴上空被一枚萨姆导弹击毁。参加决策会议的人几乎一致认为，必须在第二天一早就用飞机去袭击和摧毁导弹基地，麦克纳马拉已提出了空中打击与入侵的时间表。只是肯尼迪还忧虑这一行动的严重后果。这天下午，又发生一件突然事件，美国一架高空侦察机在北极地区飞行时，在苏联领空迷航，遭到一群苏联战斗机的拦截。这件事可能会被苏联误认为是一架带有核武器的作战飞机。肯尼迪决定再作最后努力，一封致赫鲁晓夫的信件把赫鲁晓夫26日的建议概括为：\n\n\t一、你方同意在联合国适当的观察和监督下从古巴撤走这类武器系统，并答应在适当安全措施下保证不再将此类武器运进古巴。二、我方同意在通过联合国做出充分安排后，确保执行并继续承担以下义务：1、立即取消现在实行的隔离检查措施；2、保证不入侵古巴。\n\n\t肯尼迪还派他的弟弟罗伯特?肯尼迪去会见苏联驻华盛顿大使多勃雷宁，说明事态严重的程度。罗?肯尼迪表示：赫鲁晓夫26日的信和肯尼迪27日的信可以成为合理调整古巴冲突的基础。罗?肯尼迪强调，总统要求明天之内给予切实明确的回答。\n\n\t这一天，莫斯科的克里姆林宫也笼罩在美国可能对古巴进行军事打击的巨大忧虑之中。赫鲁晓夫收到了卡斯特罗的急信，说在未来24—72小时内美国可能对古巴进行空中打击和入侵。在收到多勃雷宁同罗?肯尼迪的谈话报告和肯尼迪的信件后，赫鲁晓夫当即告诉他的同僚：“同志们，现在我们必须找到一种体面的方式来摆脱这场对抗。”当时就决定毫不拖延地接受肯尼迪的建议。赫鲁晓夫在信中表示接受肯尼迪的建议后声明：苏联已给自己的军官下达了指示，中止在古巴的导弹工程建设，将设备拆卸运回苏联。\n\n\t如果10月28日赫鲁晓夫不作出明确的答复，美国就可能在29日进行空中打击和入侵。当时苏联驻古巴的部队拥有162枚核弹头，其中至少有90枚战术核弹头。这些战术核弹头是用来对付美国入侵部队的，一旦交火必然引起严重后果。\n\n\t经过肯尼迪10月27日致赫鲁晓夫的信和赫鲁晓夫10月28日致肯尼迪的信，美苏之间扣人心弦的核对抗才暂告缓解。\n\n\t核对抗震撼美苏首脑\n\n\t冷战发展到极限就必然引起热核大战，美苏两国都亲身感受到核战争的极大危险。\n\n\t赫鲁晓夫知道，古巴不能凭借导弹进攻美国，即使同苏联联合起来也不能向美国挑战。赫鲁晓夫只是把在古巴的导弹作为一种“遏制手段”，要它在达到同美国的“均势”中起一种加重筹码的作用。同赫鲁晓夫的痴心妄想恰恰相反，肯尼迪说，美国不能容忍苏联采取打乱当今世界总体力量平衡的任何举动，特别是突然而且秘密作出的出于预谋和挑衅性的决定。\n\n\t肯尼迪指定的专门班子紧张地讨论和争执了一个星期，根据美国情报部门的估计，苏联部署在古巴的导弹核武器的威力相当于苏联现有的洲际弹道导弹总能量的一半。在发射后的几分钟之内，将会死掉8000万美国人。所以，肯尼迪要寻求一种既能迫使苏联把导弹撤回去，又不至于引起一场热核战争的方案。\n\n\t肯尼迪在整个危机期间一直采取极为谨慎的态度。一次，他同空军参谋长柯蒂斯.李梅将军谈话。肯尼迪问：进行空中打击，“俄国人会作出怎样的反应?”李梅竟说，俄国人一点也不会有什么反应。肯尼迪吃惊地感到，如果按这些人的话去做必然引起战争。难道俄国人会让美国去轰炸他们的导弹基地，杀害许多俄国人，能一点也不作出反应吗?\n\n\t10月19日，有同美国进行外交斗争几十年经验的葛罗米柯从华盛顿给苏共中央发回电报竟称：“就我们所知悉的关于美国政府对古巴问题的全部信息，可以得出结论，总的说来形势完全令人满意。”他还肯定，美国目前不准备入侵古巴。但是，仅过了两天，肯尼迪就发表了美国开始对抗的讲话，而且还交给赫鲁晓夫一封最后通牒式的信件。没有思想准备的赫鲁晓夫受到的震惊远比肯尼迪更大。他在回忆录中写道：“我们不能被吓倒，以免引起恐慌”，“我向政府其他成员建议，我们今晚到大剧院去”，“我自己的心情确实很紧张，这是在故示镇静”。在那些紧张的夜晚，赫鲁晓夫在办公室里的一张睡椅上和衣而睡。\n\n\t10月22日肯尼迪致赫鲁晓夫的是一封最后通牒式的信件，他严肃地要求赫鲁晓夫准确地了解美国政府的立场：“在这个核时代您或其他神志清醒的人都不会故意将这个世界推向战争。这种战争没有胜利者。”23日赫鲁晓夫对美国采取的对抗行动表示谴责，说那是“对古巴和苏联的侵略行为”，但同时又声明，“苏联给古巴的武器是防御性的”。\n\n\t美国宣布从10月24日起在加勒比海进行隔离检查，赫鲁晓夫在致肯尼迪信中谴责对苏联驶往古巴的船只进行强制性检查是“海盗行为”，他坚决表示苏联不接受这种检查，但又要肯尼迪“冷静些，不要感情冲动”。肯尼迪赶快作答：“在此问题上并非我首先发起挑战。”\n\n\t如果说在最初几天，由于赫鲁晓夫还摸不清美国的真实态度，他往往使用一些比较强硬的言词以掩饰自己的恐慌和在古巴的施工，那么，当他在10月25日得到驻美大使多勃雷宁、驻古大使阿列克谢耶夫等提供的美国可能轰炸导弹基地的情报后，他当即来了个180度大转弯。10月26日，赫鲁晓夫给肯尼迪写了封求和信。他要肯尼迪正确理解他的意思：“人人都需要和平”。“如果战争一旦爆发，那就不是我们的权限所能阻止得了”。他向肯尼迪交底说：“驶往古巴的那些船上没有任何武器。古巴国防所需要的武器已运到了”。所以他劝美国不要阻截苏联的船只。他说，假若美国保证不主动进犯古巴，并遏制其他国家的类似行为，撤回自己的舰队，“就会立即使一切发生变化”。他建议：“我们可以声明，我们驶向古巴的船只没有运任何武器；您也要声明，合众国不派自己的军队入侵古巴，并且不支持任何蓄意对古巴进行干涉的其他势力，那时我国军事专家留在古巴的必要性也就丧失了。”\n\n\t由于赫鲁晓夫感到形势严重，所以在26日的信中就没有提出用撤除美国在土耳其的导弹基地换取撤除古巴导弹基地的条件。27日，他又得到情报：美国不会立即进攻古巴，才又在这天的信中提出这一交换条件。但这一夫便在28日作出了明确的回应，而且按肯尼迪的要求，土耳其导弹基地也没有作为正式条件提出，只作为美苏秘密达成的口头谅解天却发生了一些非常事件，肯尼迪通过他的弟弟罗·肯尼迪向多勃雷宁转达：形势紧迫，要求在一天之内对肯尼迪的信件作出答复。赫鲁晓夫便在28日作出了明确的回应，而且按肯尼迪的要求，土耳其导弹基地也没有作为正式条件提出，只作为美苏秘密达成的口头谅解。\n\n\t\n\n\t\n\n\t美国U-2高空侦察机\n\n\t\n\n\t1962 年8月29 日:U-2拍摄的照片显示在古巴的San Cristobal地区没有建筑物.\n\n\t\n\n\t1962 年8月29 日:U-2拍摄的照片显示在古巴的Guanajay地区没有建筑物.\n\n\t\n\n\t1962 年8月29 日:U-2拍摄的位于La Coloma地区的建设中的SA-2地对空导弹阵地\n\n\t\n\n\t完整的SA-2导弹阵地展现出大卫之星的样式.\n\n\t\n\n\t1962年10月5日:CIA在古巴的侦察目标分布情况.\n\n\t\n\n\tCIA的National Photographic Interpretation Center(NPIC)，华盛顿特区，1962年.\n\n\t\n\n\t1962年9月15日:苏联货船Poltava号在驶往古巴的途中.\n\n\t\n\n\t1962年9月:载有导弹巡逻艇的苏联货船.\n\n\t\n\n\t导弹艇在苏联货船上的搭载示意图.\n\n\t\n\n\t1962年9月26日:U-2在古巴Banes地区拍到的\"Kennel\"(狗窝)巡航导弹阵地.\n\n\t\n\n\tCIA关于苏联空射巡航导弹的资料照片.\n\n\t\n\n\t.1962年9月28日:苏联货船Kasimov号，板条箱内是IL-28轰炸机机体.\n\n\t\n\n\t1962年10月14日:U-2拍摄的苏联部署在Los Palacios附近的San Cristobal的中程弹道导弹(MRBM).这是首张被NPIC用来举证的照片.\n\n\t\n\n\t1962年10月14日os Palacios两英里外的第二个MRBM阵地.\n\n\t\n\n\tCIA关于苏联中程弹道导弹的参考相片(美方称为SS-4，苏方称为R-12).\n\n\t\n\n\tCIA为肯尼迪总统展示的苏方导弹射程示意图\n\n\t\n\n\t1962年10月15日:U-2拍摄的装有IL-28轰炸机机体的板条箱，地点是San Julian机场.\n\n\t\n\n\t\n\n\t","picNo":"38","picUrl":[{"pic_title":"美国中情局支持的轰炸机没有找到有价值的古巴空军的目标，在进攻的两天前轰炸了古巴的民用飞机。","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_1.jpeg"},{"pic_title":"站在坦克旁边的古巴战士","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_3.jpeg"},{"pic_title":"卡斯特罗与苏联领导人勃列日涅夫在一起。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_4.jpeg"},{"pic_title":"被古巴军民俘虏的反政府武装分子","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_5.jpeg"},{"pic_title":"美国制造吉隆滩事件","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_6.jpeg"},{"pic_title":"美国制造吉隆滩事件","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_7.jpeg"},{"pic_title":"“猪湾”事件中的卡斯特罗","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_8.jpeg"},{"pic_title":"卡斯特罗在古巴“猪湾”事件45周年纪念活动上发表讲话。","suffix":"jpeg","id":9,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_9.jpeg"},{"pic_title":"被俘的美国雇佣军","suffix":"jpeg","id":10,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_10.jpeg"},{"pic_title":"被击落的B-26轰炸机残骸","suffix":"jpeg","id":11,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_11.jpeg"},{"pic_title":"被击毁的登陆艇","suffix":"jpeg","id":12,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_12.jpeg"},{"pic_title":"","suffix":"jpeg","id":13,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_13.jpeg"},{"pic_title":"","suffix":"jpeg","id":14,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_14.jpeg"},{"pic_title":"","suffix":"jpeg","id":15,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_15.jpeg"},{"pic_title":"strong&gt;古巴导弹危机：一场惊心动魄的核对抗","suffix":"jpeg","id":16,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_16.jpeg"},{"pic_title":"","suffix":"jpeg","id":17,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_17.jpeg"},{"pic_title":"美国U-2高空侦察机","suffix":"jpeg","id":18,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_18.jpeg"},{"pic_title":"1962 年8月29 日:U-2拍摄的照片显示在古巴的San Cristobal地区没有建筑物.","suffix":"jpeg","id":19,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_19.jpeg"},{"pic_title":"1962 年8月29 日:U-2拍摄的照片显示在古巴的Guanajay地区没有建筑物.","suffix":"jpeg","id":20,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_20.jpeg"},{"pic_title":"1962 年8月29 日:U-2拍摄的位于La Coloma地区的建设中的SA-2地对空导弹阵地","suffix":"jpeg","id":21,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_21.jpeg"},{"pic_title":"完整的SA-2导弹阵地展现出大卫之星的样式.","suffix":"jpeg","id":22,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_22.jpeg"},{"pic_title":"1962年10月5日:CIA在古巴的侦察目标分布情况.","suffix":"jpeg","id":23,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_23.jpeg"},{"pic_title":"","suffix":"jpeg","id":24,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_24.jpeg"},{"pic_title":"1962年9月15日:苏联货船Poltava号在驶往古巴的途中.","suffix":"jpeg","id":25,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_25.jpeg"},{"pic_title":"1962年9月:载有导弹巡逻艇的苏联货船.","suffix":"jpeg","id":26,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_26.jpeg"},{"pic_title":"导弹艇在苏联货船上的搭载示意图.","suffix":"jpeg","id":27,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_27.jpeg"},{"pic_title":"1962年9月26日:U-2在古巴Banes地区拍到的\"Kennel\"(狗窝)巡航导弹阵地.","suffix":"jpeg","id":28,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_28.jpeg"},{"pic_title":"CIA关于苏联空射巡航导弹的资料照片.","suffix":"jpeg","id":29,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_29.jpeg"},{"pic_title":".1962年9月28日:苏联货船Kasimov号，板条箱内是IL-28轰炸机机体.","suffix":"jpeg","id":30,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_30.jpeg"},{"pic_title":"","suffix":"jpeg","id":31,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_31.jpeg"},{"pic_title":"1962年10月14日os Palacios两英里外的第二个MRBM阵地.","suffix":"jpeg","id":32,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_32.jpeg"},{"pic_title":"CIA关于苏联中程弹道导弹的参考相片(美方称为SS-4，苏方称为R-12).","suffix":"jpeg","id":33,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_33.jpeg"},{"pic_title":"CIA为肯尼迪总统展示的苏方导弹射程示意图","suffix":"jpeg","id":34,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_34.jpeg"},{"pic_title":"","suffix":"jpeg","id":35,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_35.jpeg"},{"pic_title":"","suffix":"jpeg","id":36,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_36.jpeg"},{"pic_title":"","suffix":"jpeg","id":37,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_37.jpeg"},{"pic_title":"","suffix":"jpeg","id":38,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/4992_38.jpeg"}]}]