[{"e_id":"5005","title":"武林中人首次获得段位证书","content":"\n    在23年前的今天，1998年4月17日(农历1998年3月21日)，武林中人首次获得段位证书。国家体育总局今天在北京首次向武林中人颁发段位证书。这次获得武术段位的共有112人，其中九段3人，八段26人，七段83人，获得武术九段段位的3人分别为原云南武术总教练何福生、北京体育大学教授张文广和上海体育学院教授蔡龙云。何福生，1910年生人。我国当今的著名武术家、全国武术协会委员、国家级武术裁判员、云南省武术队教练。 擅长摔跤，有“马前三刀”、“何快摔”之称。1928年10月，在南京举行的第一届国术国考中，何福生获得了刀、枪、剑、棍套路比赛的优秀奖。1929年，被录取为国术馆第三期教授班班的学员1931年以优秀的成绩毕业于中央国术馆，随即留馆任教。1933年受聘任国立国术体育专科学校武术教师。1933年和1936年，中央国术馆曾两次组织“南洋旅行团”。何福生随团先后访问了香港、菲律宾、新加坡、马来西亚、印尼等地，他们的精彩表演，轰动了南洋群岛。从1958年开始，他经常代表云南队参加全国武术表演和比赛。1962年，他虽年过半百，还获得一等奖；1972年，他虽已六十二岁高龄，依然自告奋勇，承担起重建云南武术队的重任。1977年他年近古稀，在内蒙古比赛时获太极拳第二名，对练项目也进入了前八名。西双版纳、瑞丽、昭通、大理等地的傣、白、缅甸等族的人民，无不知晓这位老当益壮的武术家。张文广，1915年1月15日出生，河南省通许县人，回族。当代武林泰斗，武术教育家，著名武术教授，当代“武林三泰斗”之一。1929年起跟随近代查拳大师常振芳老师钻研查拳体系的各种拳械套路。1933年考入南京中央国术馆，系统地学习了长拳、太极拳、形意拳、八卦掌等拳术器械，以及摔跤、拳击、散打、短兵、长兵等众多对抗性项目，系统地掌握了武术各流派的特点和风格，善于套路演练，又长于对抗搏击。30年代，曾多次获得全国武术、摔跤冠军。1936年4月，荣获第十一届奥林匹克运动会武术选拔赛男子组第一名。同年6月，作为中国体育代表团武术队队员远赴德国柏林、法兰克福和汉堡等地表演。1953年开始在北京体育大学任教武术，并和同仁一起创办了新中国第一个武术系，长期担任系主任，他培养出我国第一批武术硕士研究生。国家体育总局颁发给他“新中国体育开拓者”荣誉奖。1995年被评为全国十大武术教授之一，1998年被授予中国武术九段。蔡龙云，我国著名的技击家、全国武术协会副主席、上海体育学院副教授。1929年生于山东济宁，出身于武术世家，是我国武术前辈蔡桂勤的儿子。1943年的12月13日，上海中西拳击对抗赛击败西洋拳击界名手、俄籍拳师马索洛夫。1953年参加全国民 族形式体育运动会，以“华拳”，“峨眉刀”、“华拳对打”获得金质奖 章。1954年他又首批进入国家武术队，后担任国家武术队队长。1960年1月，他担任了上海体院武术教研室的负责人，1978年他被 提为副教授。1981年，他光荣地加入了中国共产党。曾任上海华联同乐会体育部武术教练。建国后，历任上海武术界联谊会常务执行委员，中央体育学院竞技指导科武术队政治辅导员，上海体育学院武术教研室主任、副教授，中国武术协会副主席，国家级武术裁判员。1981年加入中国共产党。擅长华拳、少林拳、太极拳和形意拳。1943年和1946年在上海先后以中国武术击败外国拳师马索洛夫和鲁索尔。1953年在全国民族形式体育表演大会上获优秀奖。主编有《武术比赛规则》。著有《武术运动基本训练》、《少林寺拳棒阐宗》、《五路查拳》等。张文广","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5005_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5005_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5005_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5005_4.jpeg"},{"pic_title":"张文广","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5005_5.jpeg"}]}]