[{"e_id":"5006","title":"偷菜风靡互联网","content":"\n    2009年4月17日(农历2009年3月22日)，偷菜风靡互联网。\n\t“偷菜”是开心农场中的一个互动环节，随着开心农场迅速蹿红互联网并席卷网民生活，数百万都市白领成为“偷菜”队伍中的主力军，“今天你偷了吗”成了大家见面的招呼语，每天在“偷”与防“偷”中乐此不疲。对于“偷菜”的走红，社会说法评论不一，有人认为这是网络虚拟社区风靡网络的表现形式之一，也有观点认为简单的“偷菜”游戏能蹿红，归根结底或许是当代人内心的寂寞。\n\n\t“偷菜”之风席卷09年互联网\n\n\t2009年04月17日，历史上的今天记者咨询，或许当初连“开心农场”的开发团队“五分钟”也没有想到，一年之内一场热火朝天的全民“偷菜”运动正在全国兴起。农场游戏全面的流行造就了一个新兴的市场，而新兴市场的背后则蕴藏着丰厚的利益。从开心网到腾讯QQ空间，偷菜游戏迅速被各家互联网社区所利用，在这些社区的推波助澜之下，“全民偷菜”席卷09年互联网。\n\n\t\n\n\t偷菜，09年游戏圈关键词\n\n\t浇水、施肥、除虫……开心农场、QQ农场的游戏难度不会超过扫雷或者俄罗斯方块，但它激发了游戏者的欲望：真正实现“一分耕耘一分收获”，显然，这些虚拟的网络植物必然不会实际食用价值，通过种植虚拟植物获得成就感是玩家的乐趣所在。当这种培养的成就感放到互联网环境之下，玩家与玩家之间形成互动，互相偷菜成为玩家联络感情的方式之一，“偷菜”已经从简单的小游戏升级成为注重交互的网络游戏，或者说网页游戏。\n\n\t简单游戏“偷菜”也难逃妖魔化\n\n\t虽说“偷菜”不需要多少技术含量，但也要你有足够好的体力(别人睡觉你偷菜)、足够高的财力(找兼职“偷菜工人”)、足够多的时间(一天二十四小时不停偷)。当它成为一个群体行为具备一定影响力之后，一些特别的个案也成为这一现象中的新闻，“偷菜”本身所存在的意义被误读，另外，部分玩家从看重游戏过程和交互过程到看重“偷菜”的成果，也让“偷菜”带上争议的色彩。\n\n\t比如，2009年10月17日的东方今报有这样一条消息，26岁女子李艳半夜起来上网偷菜惊醒丈夫，被丈夫赶出家门。无奈之下，李艳只好拨打110求助。最终是民警将她又送回家中，并在民警的调解下，她承诺不再半夜起来偷菜，丈夫也承诺不再赶她出门。而与李女士因偷菜被丈夫赶出家门相比，还有一些公务员甚至因为班中偷菜而被辞退。据有关消息报道，浙江温州的一名种菜女已被辞退。而重庆、南昌等地也因此出台了相关规定：公务员上班偷菜要受处分。\n\n\t如此一款简单的农场游戏，到底因为什么原因可以让人因为“偷菜”而生活不顺、夫妻关系不和、工作被辞?但究其原因，“偷菜”并非是以上个案中情况出现的根本原因，仅仅是其中的一个导火索，而发布这些新闻报道的媒体对于事件本身有所误导。正如《传奇》、《魔兽世界》等热门网络游戏被妖魔化，“偷菜”作为一种虚拟游戏同样也难逃一劫。\n\n\t“媒体对偷菜的负面报道总是带有某种偏爱，这样新闻会比较好看。 ”一位圈内人士表示，比如某篇新闻报道中渎职医生明明玩的是网络围棋，报道里却变成了偷菜。 “现在网络铺天盖地的偷菜引发的离婚、分居、丢饭碗案例，很多都是假的。其中一部分是一些小网站为了推广其偷菜游戏，专门雇枪手炮制的假新闻，内容越劲爆越吸引人家来注册试玩。 ”\n\n\t未来“菜农”数量几何级增长\n\n\t2008年，以校内、51.com为代表的SNS(社交网络)网站推出开放平台，国内SNS应用兴起，正是在这种大背景下，五分钟公司开始了SNS游戏的研发。在2008年底，五分钟开发的开心农场率先在校内网上线了。据悉，校内网曾希望开心农场只在自己的平台运营，但这一建议遭到了五分钟的拒绝。2009年2月和3月，开心农场分别在校内网的竞争对手漫游平台和51网上线。\n\n\t\n\n\t腾讯的进入让开心农场的利益格局进一步改变，2009年4月，已经在校内网、开心网火爆流行的开心农场，被腾讯改名为QQ农场后正式上线，之后其用户数量呈几何级增长。在香港上市的腾讯控股的三季报告中，记者注意到：腾讯“QQ空间”的活跃账户在三个月间猛增33.7%，于9月末达到3.053亿。对此，腾讯表示，如此迅速的增长主要由于推出了新的社交网络应用广受用户欢迎。显然这个“基于社交网络的休闲游戏”主要是指QQ农场。\n\n\t开心农场最初在校内网上线的时候，只是在学生中间流行。后来开心网推出后，在全国各大城市的白领中开始流行。然而，腾讯却让它几乎成为一场全民运动。据香港MainFirst证券有限公司此前的一份评估报告显示，QQ农场每月可给腾讯带来的收入可达5000万元人民币。随着更多社区平台推出类似“偷菜”游戏，用户数将会在明年进一步增加。\n\n\t在明年的网络游戏行业里，偷菜游戏依然将火爆，按照业内人士的说法，“现在的偷菜游戏仅仅是初级阶段，未来还将有更多的产品应用在偷菜游戏之中，对于网友来说将有更多玩法，对于厂商来说将有更多利益。”同时，随着虚拟社区的兴起和“偷菜”虚拟社区游戏的成功，更多创新其他类型的虚拟社区小游戏将会开发并投入市场。\n\n\t延伸阅读：运行五年 开心农场黯然下线 众说“偷菜”成追忆\n\n\t \n\n\t延伸阅读：运行五年 开心农场黯然下线 众说“偷菜”成追忆\n\n\t曾经风靡全国，让无数人彻夜不眠的人人网开心农场正式关闭。这款最早推出的社交游戏，曾在2009年风靡全国，注册用户过亿。一时间“今天，你偷菜了吗?”成为人们之间最常见的问候语。\n\n\t最风靡时，曾有不少扬城农场主尝试将开心农场搬到现实中来，如今虚拟版不再，那么现实版经营的情况如何呢?记者就此进行了调查。\n\n\t运行五年：人人网开心农场黯然下线\n\n\t2008年，“开心农场”游戏在人人网推出。到了2009年，这款“偷菜”游戏已经风靡全国，玩家数量最多时超过一亿人，一时间“今天，你偷菜了吗?”成为人们之间最常见的问候语。\n\n\t历时四年半后，在8月6日，人人网平台贴出了一份下线公告，公告称，因为公司战略调整和资金等各方面原因，在2013年8月20日关闭《开心农场》游戏服务器。为了补偿玩家，游戏开发商和人人网将为7月登录开心农场的老玩家申请总价值2500元的礼包。\n\n\t很多人还记得，深夜睡眼惺忪地等待“冬虫夏草”的成熟；半夜三点打开电脑就为了能及时收获成熟的“雪莲”；紧盯几个小时的“人参果”，迟了几秒钟被好友抢先偷走……\n\n\t“当时曾经半夜三更打开电脑，为的就是偷菜。”回忆当初的“偷菜”经历，如今已为人母的朱小姐唏嘘不已。最风靡时，“收菜、偷菜”成为每天最重要的事情，实在没空就打电话请朋友帮忙偷菜。\n\n\t“怎么说关就关啊?那明天我们去哪偷菜呢?”也有一些网友对此颇感不适应。不过除了人人网开心农场，开心网开心农场和QQ农场仍在运营。\n\n\t火爆一时：缺少创新、难赚钱被淘汰\n\n\t曾经火爆一时的社交游戏，为何在运营四年半之后黯然下线呢?\n\n\t“这还要问啊，优胜劣汰!”网友“29路的邂逅”认为，如今的开心农场玩家已经很少了。当年的不少“偷菜迷”早已依恋其他小游戏了。“即便不关闭，玩的人也少了许多。”\n\n\t对于下线原因，人人网公关部相关人士只表示，开心农场下线是游戏开发商的决定，人人网的运营不受影响。不过，早在去年就传闻“开心农场”的开发团队“五分钟”因为转型失败、融资不力等原因面临倒闭。\n\n\t“说白了，就是只赚到人气，没赚到钱。”市区某网络科技公司负责人孔先生认为，开心农场当初抓住了人们对休闲空间和人际交往的需求，所以火爆异常。但网络瞬息万变，如果不及时进行创新，肯定会被淘汰。同时，对方认为，开心农场是赚足了人气，但其实并没有赚足了钱。“真正的钱被QQ农场赚足了，让腾讯大赚了一笔。”\n\n\t现实农场：虚拟游戏搬进现实仍遇冷\n\n\t在开心农场最如火如荼之际，不少人都打算将虚拟的开心农场搬到现实中来。如今，虚拟开心农场走下历史舞台，那么这些现实版开心农场又如何呢?\n\n\t位于邗江区方巷镇的希望果园负责人章诗遐就是“尝鲜者”，至今在网上依然能看到小章打出的开心农场广告。“只要200元，就可以认领一棵油柰树，拥有一年的采摘权。”章诗遐介绍，当时推出这个活动的同时，还赠送开心农场自种地一块，面积在30平方米左右。\n\n\t“我一开始对这个项目有较高的期望，准备针对不同季节推出不同的农作物。”章诗遐介绍，针对不同季节推出了桃子、油柰、樱桃、草莓，西瓜以及火龙果等，可在不同季节都能采摘。“但后来只有几个人来咨询，真正认领的一两个人。”章先生表示，受冷原因有很多，地点距离市区较远、租地后需要天天到菜地打理太辛苦，更关键是的现实版农场至少一个月才只有1-2次采摘，有的果实要两三个月才能采摘。“其实根本不需要认领者自己来打理，只需要二三百元，果园就可以全年托管，市民只要按时来采摘就可以了。”即便如此，依然没有多少人问津。\n\n\t记者随后又从其他几家原先有意向照搬开心农场模式的果园获悉，目前“现实版”开心农场大多难赚钱，大部分都中途夭折了。\n\n\t业内人士：“开心模式”仍可提供借鉴\n\n\t采访中，也有不少农场主告诉记者，不少农场当初决定推出开心农场都是设想，真正实施的寥寥无几。\n\n\t“开心农场照搬现实，几乎都是亏本赚吆喝。”虽然没有经营成功，章诗遐依旧很坦诚地说，开办现实版开心农场的最初目的也是为了集聚人气。他介绍，目前果园有鱼塘可供免费垂钓，有散养鸡鹅批零，同时可以举办烧烤篝火K歌晚会。“主要靠一些附属的农家乐、水果销售形式来贴补农场。”\n\n\t虽然虚拟开心农场关闭了，现实版的开心农场也遇冷。不过，旅游业内人士认为，开心农场的模式依旧可以为发展乡村游提供一些借鉴。\n\n\t“开心农场为何当初那么火?因为早期有创新，让单纯的网络游戏有了社交互动性。”旅游业内人士曹阳春告诉记者，乡村旅游，主要是将农业生产、农村环境和农村生活三者合为一体的旅游开发模式。不过，目前依旧停留在“农家乐”这种较为单一的餐饮住宿企业。“单纯靠‘农家乐’难以做大乡村游，农家乐应该吸收开心农场的创意，更多推出一些吃购住行娱等创新的项目，将基层的农家乐项目连成片，通过吸引游览者参与进来，这才是乡村旅游的发展方向。”\n\n\t网友围观：众说“偷菜”成追忆\n\n\t在曾经偷菜的日子中上班会迟到、朋友会吵架，为了偷菜不眠不休、时刻戒备，玩家为偷菜耗费的时间精力不可胜数。如今，游戏下线大家的态度又是怎样呢?\n\n\t网友“柳燕”：从测试期就开始玩开心农场了，现在魅力值和级别都是一百多级。小号一百多个，全是满地的。平时闲暇就上来看看，很多怀念都在里面，可惜以后看不到了。\n\n\t网友“李雅”：为什么7月份登录过的用户才算老玩家?自己虽然7月份没有登录过，但是已经达到82级，难道不是老玩家?\n\n\t网友“逗逗”：下线就下线吧，回去整改就像飞机大战一样，以前流行过一阵没了，现在就加了个排行榜这个噱头，不是又流行了嘛!\n\n\t网友“熬老白”：游戏如逆水行舟，不进则退，总一个样就审美疲劳了，开心农场下线，肯定会有别的游戏顶上。\n\n\t网友“快乐的农夫”：我是忠实的玩家，玩了很久，有感情的，虽然没什么难度，但偷朋友的菜时那种刺激，还是玩别的游戏时没有的。","picNo":"2","picUrl":[{"pic_title":"偷菜，09年游戏圈关键词","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5006_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5006_2.jpeg"}]}]