[{"e_id":"5009","title":"“常外”校园毒地事件","content":"\n    2016年4月17日(农历2016年3月11日)，常州外国语学校化工污染事件始末。\n\t\n\n\t家长提出远离毒地标语\n\n\t据央视新闻2016年4月17日报道，常州外国语学校是江苏省内较好的一所初中学校，因为教学水平高，是不少的首选。然而，自2015年年底开始，很多在校学生不断出现不良反应和疾病。先后有641名学生被送到医院进行检查。有493人出现皮炎、湿疹、支气管炎、血液指标异常、白细胞减少等异常症状，个别的还被查出了淋巴癌、白血病等恶性疾病。经检测，该校区地下水、空气均检出污染物。\n\n\t\n\n\t常州外国语学校\n\n\n\t在校学生不断出现不良反应和疾病\n\n\n\t2015年9月，常州迁至位于新北区龙虎塘街道的新校区，新校区与常隆污染地块仅一路之隔。常州外国语学校现有初、高中部58个班级，约2800名师生员工。\n\n\t2015年12月，有家长在接送孩子时闻到学校周边有刺激性气味，后得知是常隆污染场地在进行土壤修复施工。该污染场地原址是几十年的农药厂、化工厂，家长得知消息后一阵恐慌，纷纷质疑常州外国语学校选址不当。\n\n\t3月下旬，有学生反映，自从去年9月份搬到这个新校址后，很多学生因为环境污染，出现了各种不适症状。\n\n\t\n\n\t“毒地”收复\n\n\n\t常州市政府回应\"外国语学校污染\":已成立调查组\n\n\n\t18日凌晨，常州市政府新闻办回应称，常州市委、市政府连夜召开紧急会议，成立联合调查工作组，表示对环境污染“零容忍”，本着对师生健康高度负责的态度，迅速认真调查核实并依法处置，对存在的问题绝不姑息，调查结果将及时向社会公开。\n\n\t另据环保部下属中国环境报报道，环境保护部、江苏省政府对此高度重视，立即召开专题会议进行研究，并成立联合调查组，将尽快赶赴常州进行现场调查。调查结束后，将及时向社会公布相关情况。\n\n\t常州官方在回应中说：2015年12月下旬以来，常州外国语学校北侧原常隆、华达、常宇化工地块土壤修复过程中散发异味，给周边学校学生、老师的正常学习和教学带来一定影响。常州市和新北区两级党委、政府迅速处置，按照公开修复方案、公开监测结果、公开验收结论、接受社会监督“三公开一监督”原则，对该地块用途作出调整，同时组织实施该地块修复调整工程，并采取措施控制土壤及的环境风险。\n\n\t回应称，今年2月15日，相关地块土壤修复调整工程通过验收，专家组作出结论：工程已达到预期环保治理效果，空气质量监测完全达标。3月下旬，学校、家长分别委托专业检测机构，对常州校区室内空气、土壤、地下水进行了检测。检测结果显示，检测指标均符合国家标准及相关要求。目前，全校应到校的2451名学生中，除1人事假、3人病假、4人正在办理转学手续外，其余学生全部到校；210名教师中，除3人病假外，其他教师全部到校，学校教学秩序正常。\n\n\t当地政府表示：“欢迎社会各界监督，对于媒体报道提及的相关问题，我们将按照‘客观公正、依法处理、公众参与、信息公开’的原则，认真调查核实，依法处置，对存在的问题绝不姑息，调查结果我们将及时向社会公开。”\n\n\t4月18日，针对江苏常州外国语学校周边环境污染问题，环保部、江苏省政府已召开专题会议进行研究，并成立联合调查组，将及时向社会公布相关情况。\n\n\t\n\n\t常州外国语学校鸟瞰图\n\n\n\t学校选址距“毒地”100米\n\n\n\t4月20日消息，常州外国语学校以及马路对面的“化工污染地”。一边是7年前三座化工厂污染后的地块，面积有数个足球场大小；一边是刚入驻不久的学校，时时闻到刺鼻的气味，两者只有一路之隔。本该是安全的学习场所，学校选址却建在“有毒地块”旁；本应是健康的少男少女，却身体出现血液指标异常、白细胞减少等异常症状。连日来，常州外国语学校500在校生疑似因化工厂污染地块中毒一事引发社会广泛关注。\n\n\t据悉，常外因为教学水平高，是当地不少家长择校的首选。2015年搬迁前，常外因学生数不断增加，教辅资源不足，原校址已无法满足学校改革发展的需求，且房屋防震系数较低，需要进行改造建设。根据常州市新北区所做的规划，常外新校区位于通江路以西、辽河路以南、千岛湖路(龙虎大街)以北，该地块原系太平洋电力机械厂及自然村，虽非原化工厂地块，但离原化工地块不足100米，“定时炸弹”就此埋下。常州市政府工作人员向记者展示2008年的正射影像图。\n\n\t当地相关部门回应称，环评前先行奠基但并未正式开建，具体开工时间为2013年10月，2015年7月份完成工程建设，此后学校对室内空气质量检测达标后，于2015年9月份正式投入使用。常州市环保研究所出具的《江苏省常州市高级中学新北校区新建工程》的环评报告显示，周边场地土壤和地下水污染的影响成为学校环境的重要隐患。图为学生从常州外国语学校门口经过。\n\n\t2015年12月下旬以来，常州外国语学校北侧原常隆、华达、常宇化工地块土壤修复过程中散发异味。而事实是，早在2013年10月学校就已开工，2015年9月份正式投入使用。这表明，地块未修复学校选址建设就先行，相关部门对可能造成的污染没有重视；原本应在学校开学前完成的污染地块修复意外延期，学校搬迁计划却不调整，依然照常投入使用，致使环境风险不断加重。图为学生在教室内上课。\n\n\t教育部、环保部对江苏常州外国语学校周边环境污染问题高度重视。环保部、江苏省政府已成立联合调查组，将赴常州进行现场调查；国务院教育督导委员会办公室已启动教育重大突发事件专项督导机制，由国家督学牵头赴当地进行专项督导。图为学生从教室内走出。\n\n\t“常外事件”调查结果\n\n\t今年上半年发生的“常州外国语学校环境事件”，国务院教育督导委员会专项督导组、环保部和江苏省政府调查组、国家卫计委和江苏省卫计委医疗卫生专家组经过3个多月的调查，2016年8月26日经常州市政府向新华社发布调查结论:常州外国语学校的环境是安全的。\n\n\t\n\n\t污染地块“翻毒”\n\n\n\t家长自发统计常州外国语学校学生体检异常达561人\n\n\n\t常州外国家长自发统计的学生体检数据又有更新，截至2016年4月20日，已收到683个学生的体检报告，其中体检数据有异常的561人，体检异常占体检人数82%，这与常州市卫计委此前公布的133人体检异常的数据差距较大。\n\n\t\n\n\t“常外”开工奠基仪式\n\n\t\n\n\tCCTV13批：不该建的学校\n\n\t\n\n\t家长的游行","picNo":"8","picUrl":[{"pic_title":"家长提出远离毒地标语","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_1.jpeg"},{"pic_title":"常州外国语学校","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_2.jpeg"},{"pic_title":"“毒地”收复","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_3.jpeg"},{"pic_title":"常州外国语学校鸟瞰图","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_4.jpeg"},{"pic_title":"污染地块“翻毒”","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_5.jpeg"},{"pic_title":"“常外”开工奠基仪式","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_6.jpeg"},{"pic_title":"CCTV13批：不该建的学校","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_7.jpeg"},{"pic_title":"家长的游行","suffix":"jpeg","id":8,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5009_8.jpeg"}]}]