[{"e_id":"5010","title":"氦合氢离子被发现","content":"\n    2019年4月17日(农历2019年3月13日)，氦合氢离子被发现。如果有人问道：宇宙中发生的第一个化学反应的产物是什么？&#13;\n相信就算是学过多年化学的人，大多都会瞬间一脸懵：这个问题有点难啊？化学老师好像没教过啊？&#13;\n答不上来没关系。&#13;\n其实，这不赖化学老师，长期以来，连科学家们都不知道这个产物究竟藏在宇宙中的什么地方。&#13;\n但毕竟挂着“第一”的名号，这个产物尤为重要，因此，天文学家们花了几十年的时间，在茫茫宇宙中孜孜不倦地寻找着它的身影，直到最近，他们终于如愿以偿！&#13;\n2019年4月17日，一个研究小组在《自然》（Nature）上发表论文宣布，他们在行星状星云NGC 7027中探测到氦合氢离子（HeH+）。这是人们第一次在现代宇宙中探测到这种离子，而它，就是名副其实的宇宙中第一个化学反应的产物。&#13;\n&#13;\n &#13;\n行星状星云NGC 7027和HeH+的示意图，其中红球代表氦，蓝球代表氢。来源：参考资料[2]&#13;\nHeH+是如何诞生的？&#13;\n在解释科学家到底干了什么之前，我们稍微花点时间，回到宇宙的早期，来看看宇宙中第一个化学反应究竟是怎么回事儿。&#13;\n大概是宇宙大爆炸后38万年的时候，经历高温致密状态后的宇宙，伴随着膨胀开始降温，此时温度已经降低到4000开尔文（K）以下。这时，在大爆炸核合成时期产生的轻元素（那个时候只有氢、氦和极少的锂）的离子开始重新结合。氦离子（He2+和He+）首先与自由电子结合，形成宇宙中最早的中性原子。氢元素的重新结合也在随后发生。&#13;\n虽然化学课本告诉我们，氦是惰性气体，在今天地球上常温常压的条件下很难发生化学反应。但是，在宇宙早期阶段高温致密的环境里，情况却完全不同，中性氦原子会与质子结合形成氦合氢离子——这就发生了宇宙中的第一个化学反应，产物中包含了宇宙中最早的化学键。&#13;\n&#13;\n &#13;\n化学反应的过程，其中hν是光子的能量。图片来源：参考资料[1]&#13;\n&#13;\n &#13;\nHeH+的结构示意图，左侧为质子，右侧为氦原子，中间是化学键。图片来源：Wikimedia Commons&#13;\n化学的黎明就这样来了。&#13;\n氦合氢离子随后会与氢原子发生相互作用，形成氢分子。氢分子是形成最初的恒星的基础。恒星又像“元素工厂”一样，制造了组成今日宇宙的所有元素。这些元素的奇妙组合接着造就了生命，我们才有机会在这里讨论这个问题。&#13;\n&#13;\n &#13;\n见证生命的萌芽。图片来源：Pixabay&#13;\nHeH+或许就在那儿，然而我们看不到&#13;\n尽管在早期宇宙的演化过程中，氦合氢离子发挥着非常重要的作用，天文学家却始终没有在星际空间中探测到它的存在，因此也无法证明化学诞生过程中这至关重要的第一步。&#13;\n造成这一状况的原因是他们使用的太空望远镜没办法把氦合氢离子的信号从其他分子发出的混杂信号中识别出来。&#13;\n正如这篇论文的通讯作者、德国马克斯·普朗克射电天文研究所的罗尔夫·居斯腾（Rolf Güsten）所说：“数十年来，在星际空间中找不到这种离子存在的证据将天文学置于左右为难的境地中。”[2]&#13;\n早在1925年，化学家已经在实验室中合成了这种离子。但是直到20世纪70年代后期，天文学家才开始讨论在天体环境中存在这种离子的可能性，并把行星状星云作为寻找这种离子的候选区域。&#13;\n行星状星云是由类似于太阳的恒星在演化末期不断向外抛射的物质构成。这种星云不断膨胀，最后抛出的气体和尘埃弥散于星际空间中，仅留下中央的高温恒星。天文学家认为，行星状星云的物理条件与早期宇宙相似，很有可能会产生这种离子，并且密度足以被探测到。&#13;\n&#13;\n &#13;\n行星状星云NGC 7027。图片来源：Wikimedia Commons&#13;\n其实，天文学家在一开始就瞄准了这次发现HeH+的行星状星云NGC 7027。这个星云距离地球3000光年，位于天鹅座附近。但是当时的观测并没有获得确定的结果，随后的研究虽然暗示HeH+的存在，也依然没有实现直接探测。&#13;\n给出答案的，是“飞机上的天文台”&#13;\n从2016年开始，天文学家尝试借助于同温层红外线天文台（Stratospheric Observatory for Infrared Astronomy，SOFIA）进行探测。这是一个由美国国家航空航天局（NASA）和德国航空航天中心（German Aerospace Center，DLR）联合发起的空基天文台，实际是把观测设备搭载在一家波音747SP宽体客机上。&#13;\n&#13;\n &#13;\n你没看错，这就是飞行中的同温层红外线天文台。图片来源：Wikimedia Commons&#13;\nSOFIA于2010年投入使用。飞机在距离地面14000米以上的高度飞行，可以避免地球大气层的很多干扰。而且相比于太空望远镜，SOFIA的一个明显的优势是在每次飞行后，天文学家都可以及时对探测计划进行调整并安装最新的设备。&#13;\nSOFIA科学中心主任哈罗德·约克（Harold York）这么评价SOFIA的作用：“氦合氢离子就隐藏在那儿，但是我们需要正确的设备在正确的位置进行观测才能发现它，而SOFIA可以完美地做到这一点。”[2]&#13;\n这次帮助天文学家发现氦合氢离子的设备，就是在最近的一次设备升级中加装的德国太赫兹频率接收器（German Receiver at Terahertz Frequencies，GREAT）。这台仪器有点像我们听广播使用的收音机，天文学家将它调频到希望寻找的这种离子的发射频率上，就像我们把收音机调台到想听的那个频道上一样。&#13;\nSOFIA在夜晚进行观测的时候，飞机上的科学家可以实时从设备上读取数据。2016年5月，SOFIA在3次飞行中进行了观测。居斯腾领导的研究小组对观测获得的数据进行了分析，氦合氢离子的信号就这样被最终发现。&#13;\n首次发现氦合氢离子令居斯腾和很多天文学家感到激动，一场长久的搜寻终于有了一个完美的结局。&#13;\n在大爆炸理论的基础上，我们形成了对早期宇宙化学的理解，同时推断出它如何经过上百亿年的时间演化成今天宇宙中的复杂的化学。第一个化学反应的出现无疑是其中一个关键的部分。&#13;\n氦合氢离子的发现打消了我们曾有的顾虑，使得我们可以继续信任已有的理论，并且指引我们去发现宇宙更深层次的秘密。&#13;\n我们都是散落的星骸。现在我们确切地知道，这个故事该从何说起。","picNo":"0","picUrl":[]}]