[{"e_id":"2684","title":"世界第一架重型轰炸机诞生","content":"\n    在108年前的今天，1913年2月25日(农历1913年1月20日)，台反核食游行爆冲突 民众敲锅碗瓢盆高呼蔡下台。\n\t\n\n\t世界上第一种轰炸机诞生于1913年2月25日，是由俄国的伊格尔.西科斯基设计的“伊里亚.穆罗梅茨”号。\n\n\t伊戈尔.伊万诺维奇.西科斯基，世界著名飞机设计师及航空制造创始人之一，他一生为世界航空作出了相当多的功绩，而其中最著名的则是设计制造了世界上第一架四发大型轰炸机和世界上第一架实用直升机。\n\n\t西科斯基于1889年5月25日生于俄国基辅，1903年～1906年曾就读于彼德堡海军学校和基辅工业学院。他从小就沉迷于航空，尤其对达芬奇所画的直升机原理和从中国传来的竹蜻蜓特别感兴趣，12岁那年，小西科斯基就制作了一架橡筋动力的直升机模型，显示了富于创造的天赋。\n\n\t真正坚定了他投身航空的决定性事件是莱特兄弟发明了世界上第一架载人动力飞机，1908年，威尔伯.莱特驾机来到巴黎做飞机表演，西科斯基有幸目睹到了前辈们的英姿后，便决定要自己动手制造这种“会飞的机器”。1909年，他开始研制直升机，但在当时的发动机和飞行理论水平下，直升机根本不可能成功。经过多次失败后，西科斯基不得已停下来，转而研制固定翼飞机，这一放，就是三十年。\n\n\t从1910年到1912年，西科斯基设计并制造了S-1至S-6型飞机，从一开始的仅仅可以地面滑行，到已经可以飞到1500英尺高，并且完全可操纵，西科斯基也象当时的大多数飞行家一样，一边飞行一边摸索，在挫折和失败中增长才干。1913年，他设计成功了S-11，它后来成为一战中著名的战斗机。\n\n\t当时，由于技术所限，发动机的单台功率较小，而且过重的单台发动机也给当时薄弱的结构设计带来困难，因此当时的飞机也难以做得很大。鉴于此，西科斯基决定研制多发飞机，尽管在此之前一些航空人士曾经断言：多发动机大型飞机在技术上是行不通的。1913年5月26日，西科斯基亲自驾驶着名为“俄罗斯勇士”的四发大型飞机飞上蓝天，飞行高度122米，时速104公里，这架飞机也是第一架拥有封闭驾驶舱和客舱的飞机。\n\n\t在“俄罗斯勇士”的基础上，1913年底，西科斯基制成了“伊里亚.穆罗梅茨”重型轰炸机，这种飞机能载炸弹400公斤，这在当时是最大的载弹量了。机上还有8挺机枪，机组成员4—8人。第一次世界大战爆发时，俄军中共有4架这样的飞机正式投入作战使用，至1918年共生产了73架。1915年2月15日，一架“伊里亚.穆罗梅茨”飞机首次袭击了德国本土，投掷了272公斤炸弹。至1917年10月**，俄国退出大战为止，使用这种飞机共执行过422次作战任务投弹2000余枚。\n\n\t“伊里亚.穆罗梅茨”是世界上公认的第一架重型轰炸机。\n\n\t1919年，西科尔斯基移居美国，1923年组建了西科斯基航空工程公司，但并不成功，公司很不景气。1928年他加入了美国国籍，并于次年组建了西科斯基飞机公司，开始研制水上飞机，先后交付了S-38，S-40，S-42和S44等型号，其中S-44曾创下了飞越大西洋的最快记录――14小时17分钟。\n\n\t在积累了无数教训和经验，创造了多次辉煌后，西科斯基仍没有忘记儿时的梦想，又回到了直升机的研制中。不到3年功夫，他解决了直升机最大的难题——直升机在空中打转儿的毛病。他巧妙地在机尾装了一副垂直旋转的抗反作用力的小型旋翼――尾桨，终于使直共机能飞上了天空。\n\n\t1939年9月14日，西科尔斯基身穿黑色西服，头戴鸭舌则，爬进座舱，轻松地把一架直升机升到空中，高约二三米，平稳地悬停了10秒钟之久，然后轻巧地降落回地面。这在航空史上是崭新的一章，他成功地让世界上第一架真正的贝升机——VS—300升空了。经反复试飞，VS—300具有良好的操纵性能，具备了现代直升机的基本特点。1940年底，美田陆军决定大量购买VS—300的改进型VS—316，军队编号为R一4。\n\n\tR-4为双座机，主族翼直径11.58米，最大重量1152公斤，使用一台185马力活塞发动机，巡航速度为109公里/小时，航程为320公里，升限为1524米。它能垂直起降、悬停、前飞、后飞、侧飞以及无动力自转下降等，完全具备了现代直升机的飞行特点。第一架R—4于1942年5月交付美国陆军使用，以后，西科尔斯基在R—4的基础上，又发展了R—5和R—6型直升机，使性能更为完善，西科斯基飞机公司因而赚了大钱。\n\n\t1972年10月26日西科斯基在美国康涅狄格州伊顿市逝世，终年84岁，他传奇般的一生正如他所说过的一句话：“人类征服天空发明飞行器是最令人引为自豪的伟大成就，而这成就起源于人类的一个梦想。这个梦想让人想象，最后通过人得以实现。”这是一个不同凡响的梦想，但伊戈尔·西科斯基终于让它实现了。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/2684_1.jpeg"}]}]