[{"e_id":"13358","title":"莱布尼茨提出了微积分里的“∫”","content":"\n    在346年前的今天，1675年10月29日(农历1675年9月11日)，莱布尼茨提出了微积分里的“∫”。\n\t1675年10月29日，莱布尼茨首次提出了积分符号的使用，成为当今微积分课本中的最常用的数学符号。他也是二进制的发现者，并确认中国人三千年前的《易经》64卦里就藏匿了这个奥妙。他甚至改造了加法器，其中一台被用作俄罗斯的彼得大帝送给中国皇帝的礼物。即使生活于被成为“天才的世纪”的17世纪中，莱布尼茨依旧是最闪耀的那颗星星。今天，《历史上的今天》为你讲讲这位千古智者莱布尼茨的故事。\n\n\t\n\n\t莱布尼兹塑像\n\n\n\t一个千古绝伦的大智者。——伯特兰·罗素\n\t\n\t\n\n\n\t1.初出茅庐的年轻人\n\n\t英国哲学家怀特海把17世纪称为“天才的世纪”，大概正是因为“天才的世纪”这个词的诱惑力，驱使我写下了三篇科学随笔，即《费尔马最后的定理》(载《南方周末》，2001年10月26日)、《牛顿在他的非典时期》(载《书城》，2003年第6期)和《隐居的法国人：帕斯卡尔与笛卡尔》(载《读书》，2006年第5期)。也就是说，我已经谈论了17世纪的四位科学天才——三个法国人和一个英国人，现在我必须要说到的是哥特弗里德·威廉·莱布尼茨——那个世纪里最为博学的人，“一个千古绝伦的大智者”(罗素语，《西方哲学史》)，一个地地道道的德国人。\n\n\n\t1646年7月1日，莱布尼茨出生在德意志东部名城莱比锡，他的父亲是莱比锡大学的伦理学教授。身为教授千金的母亲是他父亲的第三个妻子。他出世时，父亲已经年近半百了，比起同时代的其他天才人物来，这个家庭更像书香门第。老莱布尼茨亲自培养幼子，以至于八岁那年，他便如饥似渴地阅读已故父亲留下的各种拉丁文著作了。不到15岁，莱布尼茨便上了莱比锡大学攻读法律。他在20岁那年递交了一篇出色的博士论文，因为年纪太轻(黑格尔认为是学识过于渊博)被拒，加上此前母亲已去世，他永远离开了故乡。第二年年初，纽伦堡的一所大学授予他博士学位，但他并没有接受该校教授职位的聘书，为了更好地了解世界。那以后，莱布尼茨也没有接受任何一所大学的正式聘请，但这不等于说，他对政治的兴趣胜于学术。\n\n\t\n\n\t莱布尼兹故居\n\n\t据说莱布尼茨是在大学学习欧几里得《几何原本》时，对数学产生浓厚兴趣的。不过，和前面谈到的那三位法国人一样，莱布尼茨也是在业余时间从事研究工作的。究其原因，17世纪的大学仅是教会的附庸，而哲学仍是神学的奴婢。与此同时，“大多数数学家处在亚里士多德的经院哲学阴影的笼罩之下，数学发展的动力来自于与学院相对抗的文艺复兴时期的人文学者”。我们可以用笛卡尔来与莱布尼茨作一比较，两人都喜欢旅行，只不过前者以军人的身份，后者则作为政客的幕僚；前者在驻扎异国时萌生了解析几何的思想，后者是在肩负外交使命时完成了微积分学的发明，而他们取得这两项举世瞩目的成就时都不到而立之年。\n\n\t必须指出的是，在莱布尼茨20岁那年，他还递交过另一篇论文《组合的艺术》，帮助他获得了在莱比锡大学讲授哲学的资格，同时使他成为近代逻辑学的先驱和创始人。这篇论文的主要内容是在命题中使用组合的理论，这一理论成为构成一切命题的一种基本方法。更重要的是，这一方法后来被应用到人类思想的表达和真理的阐释中。莱布尼茨首先确认，所有命题都是主词—谓词形式，如“树叶是绿色的”，他毕生都坚持这一假定，并把它不断发展，我们在后面谈论逻辑学时也会提到。也就是说，牛顿只是发明了“连续”的微积分学，而莱布尼茨不仅用自己的方法独立做到了这一点，同时还开启了另一个方向的数学分支——“离散”的组合分析，尽管后一个思想直到19世纪乃至20世纪才变得真正重要起来。\n\n\n\t2.巴黎时期的数学家\n\n\t如同其他跨越多个领域的天才一样，莱布尼茨也把他的青年时代奉献给了数学。不过，我们今天很难相信，这样一位天才人物对数学最初的热情，竟然来自于一种政治野心。在莱布尼茨出生以前，欧洲刚刚经历了宗教冲突和民族运动勃发的“三十年战争”时期，虽然这场战争起始于波西米亚，损失最惨重的却是西班牙和德意志，尤其是后者，在倍受邻国的蹂躏之后，丧失了大部分人口和土地。不过，存活下来的众多地方诸侯的力量反而得到了加强，他们基本上摆脱了神圣罗马帝国皇帝的统治，取得了实际上的主权。那时候的德意志就像两千多年前中国的春秋战国时期那样，每个诸侯下面都有首相、大臣和一批谋士。\n\n\n\t大约在莱布尼茨取得博士学位的第二年夏天，他在一次旅途中遇到了美因茨选帝侯(有权选举罗马皇帝的诸侯，美因茨因为谷登堡在那里发明活字印刷术闻名遐迩)的前任首相。这位睿智而开明的首相尽管已经卸职，仍有着巨大的影响力，他对这位学识渊博、谈吐幽默的年轻人印象深刻。在他的诱导下，莱布尼茨随同前往美因河畔的法兰克福，那儿当时属于美因茨的郊外(如今这两处地方的关系刚好颠倒了过来)。其时，法国已成为欧洲的主要力量，太阳王路易十四的势力如日中天，随时可能进犯北方邻国。有鉴于此，身为选帝侯法律顾问助手的莱布尼茨除了帮助庇护人编撰一部民法以外，还不失时机地献上一条锦囊妙计。\n\n\t这条妙计是：用一个让法国征服埃及的诱人计划去分散路易十四对北方的注意力。随后，26岁的莱布尼茨便被派往巴黎，在那里度过了四个年头。虽然那时候笛卡尔、帕斯卡尔和费尔马均已过世，但莱布尼茨却幸运地遇到了荷兰来的数学家惠更斯(他的父亲碰巧也是外交官)，后者也是钟摆理论和光的波动学说的创立者。当时惠更斯是拿了路易十四的年俸来到巴黎。莱布尼茨很快意识到自己在科技落后的德国所受教育的局限性，因此虚心地学习，其中对数学的兴趣尤甚，并得到了惠更斯的悉心指导。由于莱布尼茨的勤奋和天赋，也由于那个时代的数学基础十分有限，当他离开巴黎的时候，已经完成了主要的数学发现(原先的计划则被搁置脑后)。\n\n\t莱布尼茨第一个重要的数学发现是二进位制，他用数0表示空位，数1表示实位。这样一来，所有的自然数都可以用这两个数来表示了，例如，3=11，5=101。他本人后来确认，中国人在三千年前的《易经》64卦里就藏匿了这个奥妙。与此同时，莱布尼茨也研制成了机械计算机，他改进了帕斯卡尔的加法器，以便用来计算乘法、除法和开方，而当时一般人都还不大会乘法运算。其中一台被他带到伦敦，另一台被汉诺威图书馆收藏，还有一台被用作俄罗斯的彼得大帝送给中国皇帝的礼物(这件礼物似乎下落不明)。值得一提的是，莱布尼茨并没有把自己创立的二进位制用于他研制的计算机。\n\n\t莱布尼茨在数学上的最大贡献无疑是在无穷小的计算方面，即微积分学的发明。这是科学史上划时代的贡献，正是由于这一发明，使得数学开始在自然科学和社会生活中扮演极其重要的角色，同时也给后来喜欢数学的人提供了成千上万的工作岗位，就如同20世纪电子计算机的出现一样。不幸的是，莱布尼茨不得不与英吉利海峡对岸的牛顿分享这一荣誉。事实上，他们两人是独立完成发明的(牛顿或许更早发明，但莱布尼茨发表在先)，并且所用的方法也不同。牛顿使用的“流数法”有着运动学的背景，其推导更多是属于几何学的，而莱布尼茨则受到帕斯卡尔的特征三角形的启发，他的论证更多地用到了代数学的技巧。\n\n\t\n\n\t正是由于代数学方法的使用，加上莱布尼茨本人对数学形式有着超人的直觉(这种直觉对他的哲学研究也大有裨益，而牛顿的后半生的主要成就是在《圣经》和神学的编年史方面)，使得我们今天熟知的微积分学教程基本上采用了他的表述方式和符号体系。除此以外，莱布尼茨还创立了形式优美的行列式理论，并把有着对称之美的二项式理论推广到任意个变数上。当然，最让我们感到愉悦的可能要数他从巴黎来到伦敦旅行期间所发现的圆周率的无穷级数表达式，即\n\n\t\n\n\t有了这类公式，自古以来对圆周率的精确计算的人为竞争(祖冲之曾领先西方11个世纪)便永远结束了。\n\n\n\t3.逻辑学和形而上学\n\n\t在巴黎逗留时期，莱布尼茨除了潜心数学王国之外，不忘学习和研究新哲学，他设法接触到两位法国前辈帕斯卡尔和笛卡尔未曾发表的著作，并亲自动手把它们抄下来。据说，笛卡尔的《指导我们心智的规则》在作者身后半个世纪才得以在阿姆斯特丹出版，依据的正是莱布尼茨当年的手抄本。可是莱布尼茨并非笛卡尔的追随者，相反，他是反笛卡尔主义的，尤其在物理学方面。更有甚者，虽然他成名于巴黎，但出于对本民族的热爱(在他的一生里法兰西一直构成对德意志的威胁)，他始终是反法的。除了试图向路易十四献上远征埃及的诡计以外，他还曾提出由西印度群岛(比如古巴)的糖做成的廉价朗姆酒去切断法国白兰地的销售，以此削弱法国的经济实力。\n\n\n\t另一方面，虽然由于“优先权之争”莱布尼茨与英国学术界闹得很不愉快，但他始终对英国人怀有好感。莱布尼茨十分赞赏一度旅居巴黎的英国哲学家霍布斯的论断——所有推理都是计算，这或许是他发明计算机的一个动力。同样，这一论断也推动了他在逻辑学方面的大部分工作。逻辑学是研究人类思想的符号系统的，它融会了数学家和哲学家的智慧。亚里士多德创立了三段论和换位理论等古代逻辑学基本原理，但那是直接的而非推理的形式。莱布尼茨则重视建立在思想字母表上的普遍语言，一般的推理演算和一般方法论，同时成功地用数学方法解释了亚里士多德的三段论。\n\n\t莱布尼茨意识到命题的内涵和外延之间的不同，并认同内涵的独立性，这意味着，即使没有独角兽，“所有独角兽都有角”这类命题仍是正确的。更重要的是，莱布尼茨建立了纯形式的逻辑演绎系统，在一篇名为《真实加法的计算法研究》的论文中，他给出了24个命题，包括今天我们熟知的一些逻辑学结果。例如，A在B中，B在C中，则A在C中；A=B且B≠C，那么A≠C；A?B ≠ A+B，等等。除此以外，他还指出代数的某些内容有着非算术的解释。这一逻辑数学化的设想在两个世纪以后由英国逻辑学家布尔实现了，他建立起了逻辑代数，即今天所说的布尔代数，从而又和莱布尼茨发明的二进位制发生了联系。而在20世纪，也有一位英国逻辑学家图灵被誉为“电子计算机之父”。\n\n\t在逻辑学之后，莱布尼茨致力的研究目标是形而上学，康德称其为是所有科学和哲学的女王。下面两种说法是被普遍认可的，形而上学是对存在物的探求，形而上学是对世界整体的研究。从词源学上讲，形而上学(metaphysics)意即“物理学之后”，这是亚里士多德的一位弟子在编辑老师遗留下来的著作时命名的。值得一提的是，这个字的形容词置于绘画和诗人两字前面时分别译成“形而上”和“玄学派”。在莱布尼茨40岁的时候，他的哲学思想突然变得清晰起来，不仅区分了必然真理和偶然真理，还给出了真理的充分理由原则和实体的同一性原则。他的形而上学思想体系除了逻辑学以外，还包括语言学、物理学、生物学和生理学诸方面的观点，以及它们之间的相互联系。\n\n\t由于美因茨选帝侯及其前任首相的先后过世，莱布尼茨失去了经济来源，不得不离开了巴黎。他应下萨克森的腓特烈公爵之邀，北上到汉诺威担任法律顾问兼图书馆馆长，同时为公爵撰写家史。那一年他批评了笛卡尔关于运动规律即力学的描述，成为新的表述方式的创始人，这种新的表述被称为动力学。加上他对原子论和牛顿时空理论等的批驳，堪称那个时代走在前沿的理论物理学家。几年以后，他改进了自己的二进位制理论，提出了位置分析这一拓扑学的基本原理，成为后来非欧几何学的一个重要工具。在语言学方面，如同前文所提到的，莱布尼茨确认，所有命题都是主词—谓词形式；除此以外，他还给出了世人所称的“莱布尼茨法则”，即相同的表达能够相互替换。当然，这又要返回到他的逻辑学命题。\n\n\t莱布尼茨声称，宇宙是由无数不同程度上与灵魂相像的单子组成的，这种单子是终极的、单纯的、不能扩展的精神实体，是万物的基础，这就是他著名的单子论。这意味着人类与其他动物的区别只是程度上的不同而已，生物与非生命存在物的区别也是如此。笛卡尔认为，人与其他动物的最大区别在于，只有人类拥有意识和理性。对此莱布尼茨并不反对，但他却指出，引发我们行为的因素通常是潜意识，这就意味着我们比自己所想象的更接近于动物。他还相信存在着一种潜意识的精神状态，任何知觉都是由许多人们无法意识到的微知觉组成的。莱布尼茨认为，所有事物都是相互联系的，“任何单一实体都与其他实体相联系”；同时他又指出，“每个实体都自成一个世界，除了上帝以外不依赖其他任何东西。”\n\n\t莱布尼茨是个多才多艺的人，除了前面谈到的数学、逻辑学、物理学、语言学以外，他广博的才能还影响到地质学、植物学、法学、历史学、神学等各个领域，甚至对古代中国的历史和宗教也有着深刻的研究，可以说他(先于伏尔泰)是第一个对中国文化真正感兴趣的西方大思想家。莱布尼茨认为古代中国的“礼”、“道”、“太极”等因素构成了支配宇宙的一种精神力量，他对意大利传教士利玛窦提出的中国传统形而上学可以与基督教相统一的观点十分欣赏，并亲自撰文予以捍卫(可惜他并未指出这一传统的形而上学和儒家学说缺乏严密的逻辑体系)。巧合的是，在逻辑学和形而上学之后，让莱布尼茨毕生倾力而为的第三个目标是，他所信奉的路德新教和天主教这两种对立宗教的统一，可惜这一努力注定是徒劳的。\n\n\n\t4.德意志民族的崛起\n\n\t直到17世纪下半叶，英国的科学和德国一样仍比较落后，有一件事可以说明这一点。1673年，莱布尼茨因为带了一篇论文和一台自制的计算机到伦敦作了不到三个月的旅行，便被英国皇家学会招募为外籍会员；而尽管莱布尼茨在巴黎居留了四年，并在那里完成了主要的数学发现，但是直到1700年，巴黎科学院才选举他为外籍院士(这并非他敌视法国的后果，牛顿也是在那一年才当选)。也正因为落后，才发生了莱布尼茨与牛顿之间所谓发明微积分学的“优先权”之争。由于在这场争论中，法国人始终站在莱布尼茨一边，使他在英伦倍受责难的同时(英国数学界此后中断了一个多世纪的对外学术交流)，在欧陆名声大震。\n\n\n\t在莱布尼茨之前，已有过四个伟大的德国人，他们是15世纪的活字印刷术发明人谷登堡、版画家丢勒、宗教领袖路德和16世纪的天文学家开普勒，前三位分别是技术革新家、艺术家和宗教改革家，其中丢勒被认为文艺复兴时期艺术家中最有数学天赋的。开普勒虽然从事科学研究，并没有在人文和思想领域产生多大的影响。事实上，由于开普勒长期旅居国外，加上缺乏个人魅力，生前和死后的影响力都非常有限。不仅如此，他的个人生活也极为不幸，第一个妻子和最喜爱的儿子分别死于精神病和天花，他的第二次婚姻更为悲惨。据说他本人去世的时候，正在前往雇主家领取拖欠的薪水途中。我们可以说，是莱布尼茨开启了近代德国的科学和哲学，他所取得的伟大成就和难以估量的影响力赋予了大器晚成的德意志民族智力上的自信。\n\n\t写到这里，我不禁想停下来插上几句，远在莱布尼茨降临人世之前，中国已有过不止四位世界级的伟人，比如孔子、老子(他们作为思想家和哲学家获得了最广泛的敬仰)、秦始皇(德意志民族因为缺少此类人物迟迟未能统一)、忽必烈(如果说他的祖父成吉思汗是蒙古人的骄傲的话，那么作为定都北京的元朝皇帝的他理应属于中国，就如同希腊人心目中的马其顿英雄亚历山大一样)、蔡伦(造纸术的重要性甚于印刷术或行星运动定律)、李白(其酒神气质和艺术成就均在丢勒之上)。虽然作为个人他们中有的历史地位或知名度超过了莱布尼茨，可是较为单一的成就只能在某个方向树立起一座丰碑，无法引导一个民族向上的智慧。对任何民族来说，无论过去、现在还是将来，莱布尼茨都是难以企及的一个人物。\n\n\t在世界主要文明中，惟有日耳曼民族的起源不祥，他们确切的史料起始于纪元前半个世纪罗马人的征讨。即便到了16世纪以后，日耳曼人仍是一盘散沙，整个民族处于分裂和混乱之中。虽然罗马皇帝中有几位流淌着日耳曼人的血液，但并非纯粹意义上的德意志人，且因通婚和趣味爱好等原因，在精神上趋同于外族。例如查理五世，他一度拥有欧洲最大君主的气派，可是内心里却把自己看成法兰西人或西班牙人。路德的宗教改革之后，北方人大多有了新的信仰，而南方人则在新教和天主教之间摇摆不定。大约在莱布尼茨步入中年后，普鲁士邦才开始崭露头角，1701年，腓特烈一世就任普鲁士国王并定都柏林(40年后他的孙子腓特烈大帝继位，大大拓展了疆域)，日耳曼民族才逐渐变得强大起来(尽管离开德意志的统一仍然十分遥远)。\n\n\t作为一名全才的科学家、哲学家、外交家和社会活动家，莱布尼茨理所当然地成为柏林科学院的创立者和首任院长，彼得堡科学院和维也纳科学院也是在他的倡导下成立的，据说他还通过传教士给中国的康熙皇帝写信，建议成立北京科学院。虽说康熙被认为是最有数学头脑的皇帝，他却未予采纳。莱布尼茨充分认识到，学者们各自独立从事研究既浪费了人力又收效甚微，因此他竭力提倡集中各方面的人才。据说为了建立柏林科学院，他通过自己的学生、奥古斯都公爵的女儿对她的丈夫——未来的腓特烈一世施加了影响。很快，柏林科学院便成了欧洲最有影响的四个研究机构之一，它先后吸引了18世纪最杰出的两位科学家——欧拉和拉格朗日。在此以前，莱布尼茨还领衔创办了近代科学史上影响深远的拉丁文杂志——《学术纪事》。\n\n\t诚然，德意志的崛起依赖于普鲁士王国的强盛。但在莱布尼茨逝世后的72年间，德国接连诞生了康德、费希特、黑格尔(与贝多芬同年出生，那年歌德因为没能在莱比锡大学取得法学学位转入斯特拉斯堡大学)、谢林、叔本华等大哲学家，德意志思想界可谓群星璀璨。康德被誉为近代最伟大的哲学家，他是一个纯粹的人，把整个生命奉献给了心爱的事业。但康德的哲学在很多方面受到了同胞哲学家沃尔夫的影响，后者是莱布尼茨的得意弟子，师徒俩的思想构成了一个完整的哲学体系。相比之下，德意志在科学方面的兴盛略迟一些，可是，在比黑格尔晚七年出生的数学王子高斯(他承认莱布尼茨在数学上拥有最高的智力)成年之后，世界数学中心也从法国转移到了德国，从巴黎转移到了哥廷根。从那时起直到现在，除了两次世界大战中断以外，德国一直是走在世界文明前列的强国。\n\n\n\t5.忙忙碌碌的异乡人\n\n\t在莱布尼茨生活的年代，他被公众看成是一个典型的文艺复兴晚期的人文学者。而他本人则是一个乐观主义者，相信所处的世界是所有世界中最好的。尽管如此，莱布尼茨并非全知全能，例如，他一直渴望在文学上取得成功，在整个一生中，他都为自己创作的诗歌(大多用拉丁文写就)感到骄傲，但这只能是一厢情愿。更有甚者，莱布尼茨并没有(像笛卡尔、帕斯卡尔或牛顿那样)完成一部特别为人称道的学术专著，而只是通过笔记、信件和文章留下一些片言只语的思想。这一方面因为他是个业余的学者，仅仅利用闲暇时间钻研学问；另一方面在于(如同罗素分析的那样)其哲学的二重性，即经常用形而上学和逻辑学来表达同一思辩，尽管逻辑学的著作要到他身后两个世纪才出版。\n\n\n\t作为一个尚且落后的民族蓦然出现的一位科学和哲学明星，莱布尼茨身上难免沾上一些不大容易被人原谅的陋习，其中最突出的一点是爱慕虚荣。晚年他一度被五个王室——汉诺威-不伦瑞克、纽伦堡、柏林、维也纳和彼得堡同时雇佣。而他本人也不断提出一些远超出其社会地位的惊人计划。例如，他认为通过引进丝织品的生产，德意志的经济就可能振兴，为此亲自在院子里栽下意大利的桑树种子；他建议在柏林建立一个公共卫生体系、一个火警服务系统；同时，他还指导王宫的花园设计，提议在维也纳修建路灯、国家银行、瘟疫患者隔离病房，以及制订多瑙河河流管理计划；他倡导的研究项目包括在俄国和美洲之间地峡的存在性、斯拉夫人的起源和他们的语言等等。\n\n\t或许是因为莱布尼茨被形而上学左右了头脑，同时又把许多时间和精力花在讨好权贵等世俗事务上，包括乘坐破旧的四轮马车在欧洲崎岖的山路上奔波，他终生未婚(尽管他与许多皇室女性有密切的关系，并为各国王子和公主穿针引线，同时自称为王位继承人问题专家)，就像他所景仰的古代先贤——泰勒斯、赫拉克利特、柏拉图、海亚姆，他的同代人或智力对手——笛卡尔、帕斯卡尔、斯宾诺莎、牛顿，他的后世同胞——康德、叔本华、尼采那样。虽说对莱布尼茨那样的智者而言，独身生活或许更为快乐。不过我可以推测，他那颗高傲的心必定受到过某一位公主或夫人的伤害。在莱布尼茨年近50岁时，他把自己的生活描述成充满困惑的。传记作者则把他写成是认准了目标以后就不放弃的人，和他通信的对象数以百计，这些信件显示，“他是一位性情急躁但却尽可能快地表达自己思想观点的知识分子”。\n\n\t1716年11月14日，一个毫无特殊意味的日子，莱布尼茨在因痛风和胆结石引发的腹绞痛卧床一周后，逝世在他的秘书和马车夫面前。此时他的第二任雇主腓特烈公爵及弟弟奥古斯都(其夫人苏菲是莱布尼茨的崇拜者)已先后过世，奥古斯都的长子乔治·路德维希也因联姻而于两年前继承英国的王位移驾伦敦。而莱布尼茨因为与牛顿之间的“优先权之争”，更由于自己的年迈老朽，并没有能够(像当年美因茨选帝侯访问伦敦那样)随邀前往，他的孤独感日益加深。与此同时，因为莱布尼茨的异乡人身份、时髦而雅致的打扮、频繁而引人嫉妒的国际旅行，他也被那些留在汉诺威的元老和议员同事们憎恨，以至于拒绝出席他的葬礼。莱布尼茨最后下葬在一座极为普通的墓地，如同E·T·贝尔所描绘的，只有他的秘书和挥舞铁铲的工人听到泥土落在棺木上发出的声音。\n\n\t\n\n\t莱布尼兹骨冢\n\n\t将近一个世纪以后，拿破仑的军队侵入了德国，在汉诺威皇家图书馆里，法国人发现了大量莱布尼茨遗留下来的手稿，其中就有预备呈献给路易十四的那条征服埃及的锦囊妙计。其时，这项宏伟的计划已在几年前被拿破仑实施，据说他获悉莱布尼茨早就有此想法时非常懊恼。果然不出后者所料，这项意在威胁通往印度的道路、切断大不列颠财路的军事行动在取得短暂胜利之后即以失败告终。不仅如此，埃及的军事失利还直接导致了法军在亚平宁半岛的全线溃败。另一方面，倒是拿破仑手下的几位士兵在亚历山大港附近的罗赛塔偶然发现了一块刻有三种文字的石碑，帮助后来的考古学家破解了古埃及象形文字之谜，进而揭示出了包含几何学在内的古埃及文明。","picNo":"0","picUrl":[]}]