[{"e_id":"13370","title":"苏伊士运河战争(亦称第二次中东战争)爆发","content":"\n    在65年前的今天，1956年10月29日(农历1956年9月26日)，苏伊士运河战争(亦称第二次中东战争)爆发。埃及将船只凿沉在塞得港苏伊士运河的河口。入侵一发动，英国海军的打捞船就开始清理河道1956年10月29日，以色列军队入侵埃及，苏伊士运河战争（亦称第二次中东战争）爆发。苏伊士运河是沟通欧、亚、非三洲的交通咽喉要道，具有重要的战略价值和经济价值。运河是埃及人民血汗和生命筑成的，但却为英、法的运河公司把持。苏伊士运河公司每年攫取巨额利润，成为埃及的“国中之国”。1952年埃及七月革命胜利后，埃及人民掀起反对英军占领运河区，要求收回运河主权的斗争。1954年10月，英国被迫同意于1956年6月13日前将占领军撤出运河区。埃及为发展民族经济和抵御以色列的侵略，在向西方寻求军事援助遭到刁难与拒绝后，于1955年9月与苏联、民主德国、波兰签订贸易协定，购买苏联等国的武器装备。这引起英、法、美西方国家的强烈不满。为迫使埃及政府放弃独立自主的政策，1956年7月，英、美发表声明，撤回1952年允诺的就埃及建造阿斯旺高坝工程提供的7000万美元援助。接着，世界银行也停止贷款2亿美元给埃及的计划，埃及不屈服于西方压力，同年7月26日纳赛尔颁布“关于国际苏伊士运河公司国有化的命令”，以便用运河航运的收入作为建造阿斯旺高坝的款项。英、法担心运河关闭，海湾与西欧之间的石油运输线被切断，对埃及进行威胁制裁。首先冻结埃及在英、法的存款及运河公司的基金。8月2日，英、法、美三国政府发表联合公报，主张苏伊士运河“国际化”，并提出召开24国参加的伦敦会议，遭埃及拒绝。随后，美国、澳大利亚、埃塞俄比亚、伊朗和瑞典组成的“五国委员会”对埃及施加压力。英、法还煽动几百名外籍职员离职，但埃及领航员成功保证了航运畅通。9月，英、法、美再次召开伦敦会议，决定将苏伊士运河问题提交联合国安理会讨论。10月29日，以色列军队10个旅分四路入侵西奈半岛，向运河逼进，埃及军队进行顽强反击。10月30日，英、法要求以埃双方军队在12小时内从运河区撤出，否则将派兵干涉，遭到拒绝。10月31日，英、法军队对埃及进行武装干涉。11月5日，英、法海军陆战队在塞得港附近登陆，但在当地军民的英勇抵抗下，侵略军受阻。埃及宣布与英、法断交，埃军主力撤出西奈，集中保卫运河区。世界各国人民支持埃及反抗侵略的正义斗争，一些阿拉伯国家与英、法断交，对英、法实行石油禁运。11月1日，美国在联大紧急大会上提出立即停战的提案。2日，联大以压倒多数票通过这个提案。11月5日，苏联建议与美国共同出兵“制止”侵略，并向英、法发出最后通牒，声称“决心使用武力”恢复和平。英、法政府内外交困，11月6日宣布停火。12月3日，英、法宣布从埃及撤军，22日全部撤走。1957年3月8日，以色列从西奈半岛撤出，埃及取得收回苏伊士运河主权斗争的胜利。苏伊士运河上的英法军舰以色列入侵埃及西奈半岛军事行动的主要策划者、以军总参谋长达扬将军（前排右），及后来曾任以国防部长的沙龙（前排左）正冒着枪火躬身前进的英军士兵，夺下了这座村庄英国军队在塞得港进入阵地，附近一幢楼房在燃烧","picNo":"5","picUrl":[{"pic_title":"埃及将船只凿沉在塞得港苏伊士运河的河口。入侵一发动，英国海军的打捞船就开始清理河道","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13370_1.jpeg"},{"pic_title":"苏伊士运河上的英法军舰","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13370_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13370_3.jpeg"},{"pic_title":"正冒着枪火躬身前进的英军士兵，夺下了这座村庄","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13370_4.jpeg"},{"pic_title":"英国军队在塞得港进入阵地，附近一幢楼房在燃烧","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13370_5.jpeg"}]}]