[{"e_id":"13395","title":"王光英同志逝世","content":"\n    2018年10月29日(农历2018年9月21日)，“红色资本家”王光英逝世。\n\t\n\n\t“红色资本家”王光英\n\n\t中国现代民族工商业者的优秀代表，著名的社会活动家，中国民主建国会和中华全国工商业联合会的杰出领导人，中国共产党的亲密朋友，第八届、九届全国人民代表大会常务委员会副委员长，中国人民政治协商会议第六届、七届全国委员会副主席，中国民主建国会第三届中央委员会常务副主任委员，中华全国工商业联合会第五届、六届执行委员会副主席，第七届、八届执行委员会名誉主席，原中国光大(集团)总公司名誉董事长王光英同志，因病于2018年10月29日21时28分在北京逝世，享年100岁。\n\n\n\t两次入党请求被拒\n\n\n\t王光英出生在北京西城旧刑部街的一座院落，“光”字辈的兄弟姐妹共十一人，其中有两位在全国家喻户晓，一位是王光英，另一位是他的妹妹、刘少奇的夫人王光美。\n\n\t1919年，排行第六的王光英出生。当时，他的父亲正在英国伦敦以公使衔作为中国代表团成员参加巴黎和会。得知妻子生下一个男孩时，正值伦敦大本钟钟声传来，王光英的父亲抬头看到英国国会大厦塔楼，触景生情，给儿子取名王光英。\n\n\t1942年，王光英毕业于辅仁大学化学系，留校当助教。一年后，有人要创办化学厂，请王光英以技术入股做股东，就这样，他成为以技术起家的资本家。彼时正值抗日战争最后时期，王光英冒着风险，越过敌人的重重封锁，把军需物资和医疗用品运到平津周围的解放区，这些军需物资也包括他自己的化学厂生产的可以用来制造导火索的物品。\n\n\t1949年，共产党中央机关进入北平，刘少奇前往拜见岳父岳母。在那一天，王光英第一次见到刘少奇。他向刘少奇提出，自己想加入中国共产党，刘少奇思考一会儿后回答说：“工人是把资本家叫做‘大肚皮’的，你能不能穿着‘大肚皮’的衣裳，把屁股坐到工人阶级这一边来呢?如果你能够做到这一点，那么你对新中国的建设将比你参加共产党有更多的作为。”\n\n\t王光英听后当即表示：“我会按照这个期望作为我前进的方向。”\n\n\t值得一说的是，三十多年后，王光英又一次向时任党中央总书记胡耀邦提出入党要求。胡耀邦的回答和刘少奇如出一辙，胡耀邦说，希望王光英做一个爱国资本家，起一个共产党员所不能起到的作用。\n\n\t“那么，我能否要求死后被追认为共产党员?”王光英问。\n\n\t“不能。”胡耀邦答。\n\n\t后来，胡耀邦写了一副对联送给王光英：心在人民，无需论大事小事；利归天下，何必争多得少得。这成为王光英的座右铭。\n\n\n\t被称为红色资本家\n\n\n\t虽然没能成为共产党员，但也正因如此，他成为了不可替代的“红色资本家”。\n\n\t1956年，中国对私营工商业进行社会主义改造迎来高潮。同年10月29日，毛泽东邀请正在开会的全国工商联全体执行委员到中南海怀仁堂座谈，时任天津市工商联秘书长的王光英积极带头参加改造，他由原来的资本家变成公私合营的“半公家人”。\n\n\t1957年，时任苏联最高苏维埃主席伏罗希洛夫访问中国，在周恩来总理陪同下由东北转道天津赴上海访问。飞机停在天津机场时临近中午，周恩来在机场贵宾室邀请伏罗希洛夫一行吃饭，天津几位工商界代表人士作陪，王光英是其中之一。\n\n\t席间，王光英向伏罗希洛夫敬酒，对方高兴地举杯一饮而尽，并对他说：“这不是平常的事情，中国经过长时间流血革命，现在找出一个不用流血而用和平改造资本家的经验，是有世界意义的。”\n\n\t说完，伏罗希洛夫拥抱了王光英。周恩来在一旁说：“您拥抱的是一位红色资本家，在中国，没有红色资产阶级，但有红色资本家。”\n\n\t自此，王光英就有了“红色资本家”的称号。\n\n\t后来，在“文革”时期因受刘少奇影响，王光英被关押在秦城监狱8年多。狱中生活最难以承受的是寂寞，王光英曾笑着说：“在狱中陪伴我的唯一有生命的东西是墙角的一只蜘蛛，世上大概没有多少昆虫学家观察过母蜘蛛孵化小蜘蛛的‘产程’吧，我却知道这‘产程’是14天。”\n\n\n\t在港创办光大集团\n\n\n\t1977年，王光英平反，很快被委以重任。1979年，他出任天津市副市长，分管财贸。他恢复了天津的老字号、大商店，恢复了天津独有的小吃糕点，保留经营特色。他还打造了商业一条街模式，除商品零售店，又发展了银行、邮电、运输、饭馆、旅馆、修理等服务行业配套。\n\n\t商业一条街的发展让天津的治安、卫生、绿化等各方面建设得到带动，天津的商贸搞得红红火火。在这时，中央一纸调令，他离开天津南下，走进香港远东金融大厦39层，走上了自己人生的又一个新阶段：在香港创办中国光大(集团)。\n\n\t光大在香港开业时，中外报刊在王光英的名字前都冠上了“红色资本家”、“红色大叔”等字样。\n\n\t后来，光大越做越好，王光英在国际上的知名度也越来越高。很多国际友人成为他的座上宾，如美国前总统尼克松、前副总统蒙代尔、前国务卿基辛格等。当时，竹下登出任日本首相后会见的第一位外国客人就是王光英。竹下登对时任日本驻华大使中岛说：“中国有个王光英，问一问我们日本人，能不能在什么事情上为他效劳?”后来，三菱信托银行来华投资，对光大公司的投资为中国第一。\n\n\t上世纪八十年代初期，邓小平从日本访问回国，找王光英谈话，要他在北京造一座高楼。邓小平说话言简意赅，但王光英立刻理解了他的意思，并迅速造了出来，这就是著名的京广中心。\n\n\t这座综合性大厦地上52层、地下3层，集五星级饭店、高级写字楼、豪华公寓为一体。在1989年之前，它是全中国最高的楼。大楼刚一封顶，邓小平登楼视察，他俯视北京，说道：发展才是硬任务。这句话后来在公开发表时被改为：发展才是硬道理。\n\n\t王光英的光大公司在国内参股建设了5座大楼和酒店，以及围海造田工程、江门桥工程等大型建设项目。","picNo":"1","picUrl":[{"pic_title":"“红色资本家”王光英","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13395_1.jpeg"}]}]