[{"e_id":"13393","title":"中国全面开放二孩","content":"\n    2015年10月29日(农历2015年9月17日)，全面实施一对夫妇可生育两个孩子政策。\n\t\n\n\t2015年10月29日消息 中共全会公报允许普遍二孩政策：全面实施一对夫妇可生育两个孩子政策。全会公报指出：促进人口均衡发展。坚持计划生育的基本国策，完善人口发展战略。全面实施一对夫妇可生育两个孩子政策。提高生殖健康、妇幼保健、托幼等公共服务水平。\n\n\t党的十八届五中全会今天闭幕，会议决定：坚持计划生育的基本国策，完善人口发展战略，全面实施一对夫妇可生育两个孩子政策，积极开展应对人口老龄化行动。这是继2013年，十八届三中全会决定启动实施“单独二孩”政策之后的又一次人口政策调整。\n\n\t国民生育观念发生根本变化\n\n\t全国人大教科文卫委员会主任委员柳斌杰此前曾介绍称，预计“单独”夫妇约有1000万对。有生育二胎意愿的，在去年一年中大约有100万对。实际落实到今年的政策上，确实能够生育的不到47万对，也就是说还不到100万的一半，这就反映了我国国民计划生育的观念发生了根本的变化，注重质量已经成为大家的共识，再加上经济上的压力、生活上的条件等方面，并未出现一个冲击波，造成计划生育政策的重大变化，所以总体情况是非常平稳的。\n\n\t2015年，全国多地“单独两孩”政策相继迎来实施一周年，可两孩申请并未出现公众预期的“井喷式”增长，引发外界极大关注。以上海为例，数据显示，目前上海进入婚育年龄的女性，有90%都符合双独或单独的政策，但是申请二孩的比例还不足5%。曾经的“众望所归”，如今却备受冷落。\n\n\t此前，社科院人口与劳动经济研究所曾发布报告，表示，中国的“人口红利”从2010年开始逐渐消失，即使执行了“单独二孩”政策也无法从根本上改变这一趋势。报告建议政府尽快从现有的“单独二孩”政策过渡到“全面放开二孩”政策。\n\n\t\n\n\t专家学者呼吁全面放开二胎\n\n\t人口学家，中国经济体制改革研究会副会长陈剑昨日向记者透露，从多方获知，五中全会应当会提及全面放开二胎的政策。\n\n\t据报道，中国未来人口发展战略报告(下称“人口报告”)已经上递到决策层，该报告提出了立即放开全面二孩政策的建议。\n\n\t此前，中国社科院人口与劳动经济研究所所长张车伟曾表示，中国人口将会在2025年达到14.13亿的峰值，而到2050年中国人口数量却会比现在还低。\n\n\t张车伟透露，这些预测已被作为背景报告呈递给领导层，以供制定十三五规划参考。\n\n\t近日，张车伟撰文提出“十三五”时期人口战略对策，第一条就是“全面放开二孩生育，让生育决策回归家庭”。\n\n\t还有学者因在新修订的《中国共产党纪律处分条例》中删除了违反计划生育的党员要受到纪律处分一条，推断计划生育政策即将被废止。陈剑对此表示不认同。他认为，生育政策没有到全部放开的时候。“计划生育政策初衷是很好的。这个政策有不同的阶段，现在如果放开两胎，生育政策没有到全部放开的时候，只属于生育政策调节，仍然属于计划生育。”\n\n\t最应反思生育政策的科学性\n\n\t计划生育有不同的历史阶段。陈剑认为在上个世纪七十年代推行的计划生育是十分成功的，“一个不少，两个最好，三个多了的”“晚稀少”的生育政策。“那个十年是中国计划生育政策最成功的十年(1970年到1979年)。和风细雨，取得了巨大成功，没有行政管制等粗暴的做法。而且在短短的十年，中国妇女总和生育率从5.81下子降到了2.24，这在人类文明史上，在各个大国的生育史上都是极其罕见或者叫绝无仅有。”\n\n\t从八十年代初开始，计划生育政策做了重大调整。他认为这与时代背景转变有很大关系。从以阶级斗争为中心转到以经济建设为中心，20世纪末奋斗目标的确立，人均水平达到多少就确立了人口总量。要控制总量，当时提出把中国人口总量控制在12亿以内，才能完成小平同志提出的本世纪末人均GDP800美元到1000美元的奋斗目标。“要把人口控制在12亿以内，只能采取一对夫妇只能生一个孩子的政策。”\n\n\t回首计划生育政策，陈剑表示，最应该反思的是要尊重规律。“这样一个涉及几亿人口的公共政策，如何科学化，真正尊重经济规律，包括人口再生产规律，这是需要我们认真反思的。”他坦言，在上个世纪70年代末和80年代初，调整生育政策时，虽然中间看似有些民主的做法，征求一些专家和部门的意见，也有多次讨论，但这种讨论是在限定的框架内进行讨论的，有些基本内容是不允许讨论的，因而这种讨论并不充分，而且当时对人口规律认识也不是十分清晰。\n\n\t“如何加深对人口规律的认识，我们至今还在进程中。”经历了严格的计划生育政策之后，2013年11月，十八届三中全会宣布在全国范围内启动实施单独二孩政策。有关方面本来预计每年会增加200万左右出生人口，但没想到遇冷，2014年仅增加出生人口47万。根据国家卫计委的统计，截止到2015年5月底，全国1100多万单独夫妻仅有145万申请再生育。\n\n\t我国已经进入“超少子化”时代\n\n\t根据国家统计局的数据，中国人口已经进入了老龄化与少子化并存的新常态。\n\n\t2014年，全国65岁以上的老年人达到1.37亿人，占总人口比例为10.1%。按照人口统计学标准，65岁以上人口占比达到7%即为进入老龄化社会。中国已经处于深度老龄化阶段。此外，中国的少子化也日益严重。国际上认为0—14岁人口占总人口的比重在15%—18%属于“严重少子化”，低于15%为“超少子化”。1990年，我国0—14岁人口占总人口的比重为33.6%。2010年下降到只有16.60%。\n\n\t很多国家出现老龄化后，少子化也会出现降低。“但中国这样的情形在世界是十分罕见，这是巨大的挑战。我们已经进入“超少子化”。陈剑强调，这样一个年人口年龄结构对中国未来长期的发展是一个严峻的挑战。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13393_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13393_2.jpeg"}]}]