[{"e_id":"13390","title":"林嘉祥猥亵女童案","content":"\n    2008年10月29日(农历2008年10月1日)，林嘉祥猥亵女童案。\n\n\n林嘉祥叫嚣：“我就是干了!”\n谁也没想到，噩梦会降临到天真烂漫的优等女生小陈身上，她被吓得发抖，不敢去学校上学，只能哀求母亲陪在身边，紧紧裹着被子，甚至会被自己的说话声吓着。陈母无奈，只能请假在家陪女儿，祈祷女儿早日露出笑脸。\n“我们是受害者，但报料投诉都不敢当着女儿的面”，陈母说，女儿不敢再回想那一幕，稍一提起就会发抖。\n2008年10月29日8时许，市民陈先生定了包房，一家人高高兴兴去南山区科技园新梅园海鲜大酒楼用餐，小陈很乖，穿上心爱的绿衣服白裙子，一直跟在母亲身边。晚上8点40分左右，年仅11岁的小陈走出包房，穿过餐厅大厅去上厕所，恰好路过墙边一围台时，一名50来岁的高大男子叫住小陈，询问洗手间在哪里，小陈讲了洗手间的位置，可该男子仍不清楚让小陈带路，天真烂漫的小陈热心地答应了。\n酒楼监控录像显示，酒楼大堂内秩序井然，扎着马尾辫的小陈走在前面，一名身材高大的白衣黑裤男子跟着，小陈热情地比划指路，而白衣男子则跟着打量小陈，不久，两人走出监控镜头的监控范围。不到一分钟，小陈奔跑着出现在镜头内，径直往包房跑去，马尾辫随着步子跳跃。几分钟后，陈父陈母带着小陈、小陈的弟弟走到大堂，四处寻找白衣男子，同时与酒楼大堂经理交涉……几分钟后，陈母带着两孩子返回包房，服务员侧目观看，白衣男子不停推搡陈父，手指指指点点态度十分嚣张，不久，与白衣男子一起吃饭的一名白衣女子上前劝阻，但白衣男子不听劝阻继续推搡陈父，最后，白衣女子带着白衣男子要走，被陈父拦住……\n陈先生说，一家人正吃饭时，出门上洗手间的女儿哭着跑进包房，身体不停发抖，他们赶紧上前安慰女儿，不久，女儿才哭着说被人欺负，而且是被一名50多岁的男子欺负。女儿好心带白衣男子去厕所时，就在快到洗手间的时候，这名身高1米8几，身体强壮的中年男人突然双手紧紧掐住女儿的脖子，将女儿往洗手间里拖。女儿惊恐万状，但被掐住脖子想叫也叫不出声；眼看就要被拖进去了，女儿情急之下猛地一挣扎，逃脱了白衣男子的魔爪，飞奔向家人吃饭的房间。\n陈父介绍，听到女儿激动的哭诉，看到孩子那频临崩溃的神情，大伙儿震惊了，这人怎么敢在公共场合亵渎一个热心帮助他的未成年小女孩。大伙儿冲出房间，在大厅正好看到和白衣男子一起吃饭的那个女人，孩子的母亲拉着孩子上前质问：“和你一起吃饭的那个男人在哪里?”，该女人立刻神色慌张起来，不停地摇头说：“我不认识，我什么都不知道。”并且转身就想走被大伙儿拦住了。\n“正在大家争论时，白衣男子从洗手间出来了。这时，有一件事让大伙儿震惊了”，陈父说，面对大伙的责问，当着小女孩的面，这个禽兽竟然大言不惭地说道：“我就是干了，怎么样?要多少钱你们开个价吧。我给钱嘛!”大伙愤怒难耐，白衣男子更加张狂，手指着他叫嚣着：“你知道我是谁吗?我是北京交通部派下来的，级别和你们市长一样高。我掐了小孩的脖子又怎么样，你们这些人算个屁呀!敢跟我斗，看我怎么收拾你们。”\n被逼无奈，陈父报警求助，不久，南山警方高新派出所派员到场，将双方涉事人员带回调查。陈父说，报警后，围观的人越来越多，白衣男子在女友的提醒下想溜走；期间多次与现场保安、工作人员发生拉扯，直到1民警及时赶到将白衣男子制住。\n昨日，记者前往新梅园海鲜大酒楼调查，事发时在场的孙部长表示，已经向警方提供情况，不愿再接受媒体采访。记者观察发现，小陈一家所在的包房距离洗手间数十米，期间必须经过白衣男子所在的桌子。有服务员反映，白衣男子和一名白衣女子一起吃饭，期间跟随一名小女孩去洗手间发生纠纷，事发后，白衣男子叫来一名男子将黑色的奥迪轿车开走，白衣男子自己坐警车前往派出所。\n南山警方表示，已迅速介入调查，并调取酒楼监控录像，初步调查发现，白衣男子曾与一名女子在酒楼大厅吃饭，期间饮酒过量，叫一名路过的小女孩带去上厕所，之后就发生了纠纷，但是录像未记录到女孩所称被白衣男子卡脖往洗手间拖的画面。白衣男子喝多了，酒醒后称什么都不记得，加之无人看到女孩被卡脖，故暂未有直接证据认定白衣男子猥亵女孩。\n对于白衣男子的身份，警方表示，该男子不愿透露，只是称自己退休了，目前，警方仍在做进一步调查。记者调查发现，白衣男子姓林，1950年出生，户籍为山东烟台。如今，小陈仍不敢上学，记者了解到，小陈品学兼优，担任班长、大队委职务，且精通钢琴、歌舞，多次代表学校演出。\n\n\n\n林嘉祥\n从深圳市公安局举行的新闻发布会上获悉，备受关注的深圳海事局原党组书记林嘉祥涉嫌猥亵11岁的女童的案件经深圳市公安局调查，认定猥亵罪不成立，仅为酒后行为不当，按治安案件处理。\n10月29日晚，深圳1名中年男子欲将1名11岁女童拖进洗手间内猥亵。当女孩父母回头找该男子讲理时，男子竟叫嚣“我是交通部派来的，级别和你们市长一样高!”。经网友人肉搜索证实，这名男子是深圳海事局党组书记、副局长林嘉祥。\n10月31日下午，深圳海事局就此事召开新闻发布会。国家交通运输部海事局副局长瞿久刚宣布对林嘉祥进行停职调查，并根据调查结果将进行严肃处理。交通运输部党组11月3日决定，免去林嘉祥党内外职务。","picNo":"2","picUrl":[{"pic_title":"林嘉祥叫嚣：“我就是干了!”","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13390_1.jpeg"},{"pic_title":"林嘉祥","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13390_2.jpeg"}]}]