[{"e_id":"5189","title":"唐代嫁吐谷浑王诺曷钵的弘化公主去世","content":"\n    在1322年前的今天，699年4月23日(农历699年3月18日)，唐代嫁吐谷浑王诺曷钵的弘化公主去世。\n\t\n\n\t唐贞观十四年，也就是距今1379年前的那个冬天，一支隆重的送亲队伍出了长安城。新娘是一位18岁的公主。路很长，故乡越来越远……这位名叫弘化的公主不知等待自己的将是怎样的命运，而她即将远嫁的那个遥远的名叫吐谷浑的国度，又是怎样的一个地方。\n\n\t弘化公主，也叫光化公主，又叫弘化大长公主。为唐宗室淮阳王李道民之女，贞观十三年(639 年)十二月，吐谷浑国王慕容诺曷钵向唐太宗求婚，次年年初(贞观十四年二月)，李世民即以弘化公主嫁给了他。武则天时，李氏赐姓曰武，改封西平大长公主。弘化公主是一位非常美丽的姑娘，自幼受到家庭严格的教养，堪称才貌双全。她的墓志铭中写到：“诞灵帝女，秀奇质于莲波；托体王姬，湛清仪于桂魄。公宫秉训，沐胎教之宸猷；姒幄承规，挺璇闱之睿敏。”她的聪明才智，风度仪表，由此可见一斑。就是这样一位皇宫贵族的姑娘，为了增进汉与吐谷浑两族间的关系和民族间的团结，年仅18岁，就走出重楼叠阁，离开故乡，在其父淮阳王李道明及大将军慕容宝的护送下，远离长安，到建都于青海的吐谷浑国，与国王诺曷钵成婚，过起那“有城郭而不居，随逐水草庐帐为室，以肉酪为粮”的游牧生活。\n\n\t吐谷浑本是我国古代少数民族，最早居住在我国东北地区，后徙居西北。大约在唐龙朔三年(663 年)，徙居凉州(今武威)、灵州(今宁夏同心)，为唐藩100 余年，至贞元后，其封嗣才绝。唐王朝建立不久，横亘在西域路上的吐谷浑联合西突厥，控制西域各小国，经常侵扰唐的边境，袭击来往商人，阻绝中原与西北边疆政治、经济、文化的联系，也阻碍了中国和中东、欧州各国经济、文化的交流，使丝绸之路不能畅通。唐太宗李世民一方面派大将李靖、侯君集等大举兵戎，用武力攻击吐谷浑，迫使其投降；一方面采取和亲政策，团结吐谷浑。\n\n\t据史书记载，弘化公主不仅聪明贤惠，而且具有超人的胆略。弘化公主入嫁吐谷浑后，吐谷浑和唐朝的关系进一步密切了，而这却引起了吐谷浑国内不少大臣的不满。有一年，吐谷浑丞相宣王和他的两个弟弟密谋在祭山活动中，劫持诺曷钵和弘化公主投奔吐蕃。\n\n\t弘化公主得知这个消息后并没有惊慌，她飞身上马，和诺曷钵一起带着少量亲兵，连夜向鄯城(西宁)奔去，并在鄯州刺史杜凤举的帮助下一举粉碎了宣王的阴谋，吐谷浑国内很快就安定了下来。\n\n\t弘化公主入吐谷浑，是唐将公主嫁于外藩的开端，是中华民族团结史上的一件大事。它不仅使当时唐与吐谷浑的关系得到了改善，而且直接促进了唐与吐蕃的友好往来。贞观十五年(641 年)，即弘化公主和亲的第二年，唐太宗又以宗室女文成公主嫁给了吐蕃王松赞干布，加强了唐与吐蕃的关系。唐太宗贞观十六年(公元642年)至二十三年(公元649年)，吐谷浑每年派使者向唐王进贡，唐朝以礼相待。唐永徽元年(公元650年)，高宗李治继位，封诺曷钵为驸马都尉。次年，诺曷钵遣使向朝廷敬献骏马。\n\n\t贤达、善良的弘化公主作为使者，来往于唐与吐谷浑之间，促进了唐与吐谷浑人民的友好往来。她不仅完成了自己的光荣使命，而且鼓励自己的儿子与唐王朝公主联姻，结成世代的亲戚关系。高宗以礼相待，又以宗室女金城县主(会稽郡王李道恩第三女)赐嫁诺曷钵长子苏度摸末，以金明县主赐嫁诺曷钵次子闼卢摸末。武则天时，改封弘化公主为西平大长公主。\n\n\t公元649年，李世民驾崩，听到这个消息后，诺曷钵和弘化公主伤心欲绝，他们在吐谷浑遥祭李世民。\n\n\t唐高宗即位后，诺曷钵立刻派出使团赶往长安表示祝贺，并献上了很多骏马。唐高宗见使团献上的骏马高大威猛，就询问这些马的来历，使臣们答道：“这就是名传四海的‘青海骢’。”唐高宗深感这些骏马的珍贵，就对使臣说：“良马人人都喜欢，可我不能夺人之爱，你们还是把这些马赶回去吧，回去后告诉你们的可汗，他的心意我领了。”听了这话后，诺曷钵十分感动，他决定有机会一定要面见这位仁君。\n\n\t公元625年，诺曷钵终于了却心愿。这一年，唐高宗批准诺曷钵和弘化公主回长安省亲。省亲过程中，唐高宗给了诺曷钵很高的礼遇。弘化公主请求入朝省亲，唐高宗派左骁卫将军鲜于匡济前往迎接。11月，弘化公主和诺曷钵到达长安，朝见了高宗。弘化公主是唐代外嫁的十几位公主中唯一回过长安的公主。高宗李治加封诺曷钵为青海国王。\n\n\t\n\n\t随着吐蕃族的进一步强盛，吐蕃逐渐向甘青地区扩张，引起了吐谷浑与吐蕃的不和，时有战事发生。\n\n\t公元663年，吐谷浑部受吐蕃攻击，大败，吐谷浑国土全部被吐蕃占据。诺曷钵和弘化公主率残部几千帐奔凉州南山居住，并遣使向唐朝求救。咸亨元年(公元670年)，唐朝派大将薛仁贵带兵攻击吐蕃军，打算护送诺曷钵回归故国。可是，薛仁贵被吐蕃军大败于大非川(今青海海南州切吉乡旷原)，唐军几乎全军覆没，吐谷浑复国的希望破灭。\n\n\t咸亨三年(公元672年)，唐朝将被封为驸马都尉的吐谷浑国王诺曷钵迁到鄯州(今青海乐都)大通河之南，诺曷钵惧怕吐蕃，“不安其居”，唐高宗又将其徙于灵州境内。在太阳山下一地(在今同心县韦州镇)设安乐州，辖境为今宁夏河东中宁、同心、盐池三县部分地区，属灵州都督府，安置吐谷浑族，并以诺曷钵任刺史，由其自治管理。安乐州寓意“欲其安而且乐也”，为让吐谷浑部族和弘化公主在这里安居乐业。后来，唐朝又在此置长乐州。弘化公主随其夫诺曷钵“始徙其部众于灵州之地”，开始了在韦州这一带的生活。\n\n\t弘化公主在吐谷浑生活了58年，死后迁葬于凉州南阳晖谷之山岗，即今武威市南营乡青嘴湾，其他吐谷浑王室成员死后，也都迁葬于此。弘化公主于公元698年去世，享年76岁。清同治年间，甘肃武威市凉州区的一个农民无意间发掘了一座古墓，古墓中陪葬了大量金银器。民国四年(1915年)又有人在这座墓里发现了墓志铭，才确认古墓的主人就是弘化公主。往事成千古。显赫一时的历代王朝均已灰飞烟灭，但这里的青山绿水，将永远环抱着这位长眠在凉州土地上的美丽姑娘。\n\n\t据志文记载，弘化公主于圣历元年(698年)五月三日“寝疾于灵州东衙之私第”，“圣历二年三月十八日葬于凉州南阳晖谷冶城之山岗”。\n\n\t点评：弘化公主入吐谷浑，是唐将公主嫁于外蕃的开端，是中华民族团结史上的一件大事。它不仅使唐与吐谷浑的关系很快得到改善，而且也促进了唐与吐善的友好往来。贞观十五年，即弘化公主下嫁的第二年，唐太宗以宗室女文成公主嫁给了吐蕃王松赞干布，从而更加密切了唐与吐蕃的关系。","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5189_1.jpeg"},{"pic_title":"随着吐蕃族的进一步强盛，吐蕃逐渐向甘青地区扩张，引起了吐谷浑与吐蕃的不和，时有战事发生。","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5189_2.jpeg"}]}]