[{"e_id":"5220","title":"中国早期电影明星胡蝶在加拿大逝世","content":"\n    在32年前的今天，1989年4月23日(农历1989年3月18日)，民国美女胡蝶逝世 其如何被戴笠霸占。\n\t\n\n\t电影明星胡蝶\n\n\t1933年2月28日晚，在上海北京路大加利菜社举行了盛大的《明星日报》选举影后揭晓仪式，结果笑靥如花的明星电影公司当家花旦胡蝶以巨大的优势胜出，获得了电影皇后的称号。胡蝶之所以得此殊荣，除了她的美貌外，更重要的是她多年来在银幕上创造了一个又一个光彩照人的形象。\n\n\n\t艺名由来\n\n\n\t胡蝶16岁时，全家返回上海。这一年上海创办了中国第一所电影演员训练学校——中华电影学校，实际这只能算得上演员短训班，对入学条件无严格限制，学时半年，学费低廉，不过教学严格，学生每周能在上海大戏院免费观摩两部西方电影。著名编剧和导演洪深负责教授表演课。报考中华电影学校时，胡蝶想给自己取个艺名。她原名胡瑞华，考虑改名“胡琴”，转念一想，胡琴岂不是整天让人拉来拉去吗?也不知哪来的一下灵感，脑子里浮现出‘蝴蝶’二字，“蝴”与“胡”谐音，当个“蝴蝶”可以自由自在地飞来飞去……\n\n\n\t崭露头角\n\n\n\t胡蝶原名胡宝娟，广东鹤山人，1908年生。1924年考入中华电影学校，1925年拍摄了大中华影片公司的第二部影片《战功》，这是她的处女作。1925年胡蝶进入友联影片公司，拍摄了才子佳人式的悲剧《秋扇怨》。1926年，她加盟天一影片公司，马不停蹄地拍摄了《梁祝痛史》、《珍珠塔》等片，从默默无闻一跃而为电影明星。1928年她改投明星公司。当时正是武侠片盛行时代，她接连拍摄了《火烧红莲寺》剧集，很快窜红。1930年，她拍摄了中国第一部有声电影《歌女红牡丹》，随后于1931年秋赴北平拍摄《自由之花》、《落霞孤骛》和《啼笑因缘》的外景。\n\n\t\n\n\t电影明星胡蝶\n\n\n\t“九.一八”风波\n\n\n\t当时东北爆发了震惊中外的“九.一八”事变。为将中国人民的怒火转移到对张学良这一不抵抗将军的怨恨上来，日本通讯社四处散布“九.一八”之夜张学良与红粉佳人胡蝶欢歌共舞的谣言，致使舆论四起，11月20日，上海《时事新报》刊出了广西大学校长马君武作的打油诗，“赵四风流朱五狂，翩翩蝴蝶最当行…….”这首诗很快不迳而飞，尽管胡蝶在报上辟谣，不少人仍将信将疑，这件事成为伴随胡蝶一生的阴影，她终生耿耿于怀，后来在她晚年的回忆录中，还发出感叹：“该结束这段莫须有的公案了吧?”。\n\n\n\t电影皇后\n\n\n\t尽管风波不断，胡蝶仍是最受人们喜爱的演员，因此1933年她荣获了影后的称号。这年左翼文化工作者大举进军电影界，相继主演了左翼电影《狂流》、《脂粉市场》、《春水秋波》、《盐湖》等影片，为上海电影界带来了新气象，她在悲剧电影《姊妹花》、《空谷兰》等片中的表演也使人们看到她精湛的演技，更巩固了她在影坛的地位。在夺得《明星日报》发起的影后选举桂冠后，1933年英商中国肥皂公司发起的力士香皂电影明星选举及1934中国福新烟草公司发起的中国电影皇后竞选中，她又连得两元，被人们称为“老牌影后”。\n\n\t由于她为中国电影所作的贡献，1935年中国派出电影代表团赴苏联参加国际电影节时，胡蝶作为唯一的演员代表入选。这年2月胡蝶携带者她拍摄的《姊妹花》、《空谷兰》等优秀影片历经艰辛到了莫斯科。由于误了时间，《姊妹花》没能赶上比赛，但持续数月在欧洲诸国的展映使得无数欧洲人和旅欧侨胞被这位东方美人所倾倒，欧洲影坛第一次对中国电影有了真实的了解。这年胡蝶双喜临门，她回国后于11月23日与商人潘有声举办了中西合璧式的婚礼，轰动一时。\n\n\t\n\n\t电影明星胡蝶与戴笠\n\n\n\t息影抗日\n\n\n\t1937年11月上海失守。不久，明星公司在上海枫林桥的总厂被日军占领，明星公司从此不复存在。此时丈夫潘有声已在香港发展事业，于是胡蝶携同家人避居香港。胡蝶和潘有声度过了一段堪称幸福的生活。\n\n\t1941年12月25日，香港政府、驻港英军向日本华南派遣军总司令酒井隆中将投降。为了表达自己对残暴日军的反抗，她把香港投降日称之为又一个“蝶耻日”。日军占据香港后中，为了利用中国名人出面宣传所谓的“大东亚共荣圈”、“中日亲善”，达到欺骗世界舆论的卑鄙目的，一方面对香港百姓凶残肆虐，一面又对匿居在港的文化界知名人士施以怀柔政策。日方曾重金邀请胡蝶出演《胡蝶游东京》，但被她以自己已经息影，而且有了身孕，短期内无法再现银幕为由，严正拒绝。\n\n\t1942年，胡蝶夫妇领着两个年幼的儿女，跟随游击队艰难跋涉20多天，终于回到广东曲江。1942年11月24日到达陪都重庆。到重庆不久，她就被国民党军统局局长戴笠所控制，成为他的情妇，没能再拍电影。直到1946年3月17日戴笠因空难丧生，胡蝶才获得自由，再次迁居香港。拍摄了《锦绣天堂》等片，于1948年暂时息影。1952年潘有声去世后，她一度与电影界隔绝，1959年她重返银幕，拍摄了《街童》、《两代女性》等片，《后门》一片获1960年日本第七届亚洲影展最佳影片奖，再次为她带来声誉。\n\n\t1965年，胡蝶正式告别影坛，到台湾居住。1975年胡蝶的儿子学有所成，在加拿大定居，胡蝶也随之赴加。1986年为了回报观众多年来对她的热情关怀，胡蝶请她的英语老师刘慧琴帮忙，撰写了回忆录。同年台湾金马奖评奖委员会鉴于她一生对电影事业的杰出贡献，授予她金马奖奖。\n\n\t胡蝶生性开朗，闲时常找人聊天或出外散步，1989年4月23日，胡蝶因中风并发心脏病在温哥华病逝，临终前留下最后一句话：“胡蝶(蝴蝶)要飞走了!”\n\n\t\n\n\t《姊妹花》剧照\n\n\t\n\n\t《脂粉市场》剧照\n\n\t\n\n\t胡蝶晚年\n\n\n\t历史点评\n\n\n\t号称民国第一美女的影后胡蝶，是个绯闻不断的焦点人物。她的每一段绯闻都搞的惊天动地：她和初恋情人林雪怀之间的“蝶雪解约案”、她和潘有声长达六年的爱情长跑、“九·一八”之夜她和张学良的“红颜祸国”跳舞事件绯闻、她和特务头子戴笠被迫同居三年的绯闻……胡蝶与阮玲玉名声相当，可结局大异。阮玲玉在电影事业的盛年戛然作别，胡蝶则有着长久的艺术生命。阮玲玉以决绝的方式表达了所遭难堪与委屈；胡蝶一生同样有过进退维谷的窘境甚而险境，但她展现给人的始终是深深的酒窝，含蓄的笑意。\n\n\n\t延伸阅读：特务头子戴笠如何霸占民国第一美女胡蝶?\n\n\n\t \n\n\n\t延伸阅读：特务头子戴笠如何霸占民国第一美女胡蝶?\n\n\n\t核心提示：抗战胜利第二年，戴笠乘坐的飞机失事，胡蝶终于结束了两年的幽禁生活，回到了潘有声的身边。曾经给胡蝶带来无数光环荣耀的上海，再不能承载他们的悲欢，他们立刻前往香港定居。在香港，胡蝶又拍起电影，她还帮助丈夫开了一家暖瓶厂，生产蝴蝶牌暖水瓶，过起了夫唱妇随、同甘共苦、怡然自得的日子。\n\n\t\n\n\t本文摘自：《百家讲坛(红版)》2012年11月刊，作者：施立松，原题为：《胡蝶与潘有声：半生缘，一世情》\n\n\t邂逅潘有声时，胡蝶23岁，正是一个女人最丰盈美好的年华，作为蜚声中外的电影演员，她像一颗冉冉升起的明星，熠熠生辉。可是，那时也是她情绪最低落的时候，耗时一年多的“雪蝶解约案”闹得沸沸扬扬，使她身心俱疲。\n\n\t在一次私人家庭舞会上，潘有声第一次见到银幕外的胡蝶。潘有声是上海德兴洋行茶叶部的一名普通职员，在他的心目中，胡蝶宛如潜于人间的仙女，高不可攀。他怎能想到，这只美丽的“蝴蝶”，她色彩斑斓的翅翼上，已是伤痕累累。那晚，潘有声和胡蝶共舞过一曲后，就端坐一旁，默默地用视线追随着她，看她舞步翩跹，看她落落寡欢，并在舞会结束前护送她回家。快到家门口时，胡蝶突然问了一句：潘先生，我不漂亮吗?潘有声怔住了。胡蝶咯咯笑道，你是唯一一位见了我后，没有夸我漂亮的男士。\n\n\t作为著名影星，她是社交场合的熟客，平日里，她看多了一张张垂涎美色的面孔，那些商界大亨、政界要人，不是贪恋她的美色，就是贪图她身上的明星效应。和潘有声接触几次后，她发现潘有声特别实在，和前男友林雪怀相比，她更觉得，潘有声是个可依靠的人，从他的身上，她感受到了一份男人特有的安全感。\n\n\t潘有声虽没钱没权，却是位干事业的人，他做事踏实，待人诚恳，讲信用，肯动脑筋，喜欢钻研，如他做茶叶生意，对茶叶就很有研究，他只要稍一品茗，就可说出茶叶的产地、品级。他为人处世的态度也深得胡蝶父亲的欣赏。潘有声也发现胡蝶有着其他女影星所不具备的优点，她是上海滩大名鼎鼎的当红明星，可在人前却从不摆架子。潘有声早在初见她时，就心动情牵，对胡蝶的性格为人了解越多，就爱得越深。但他觉得自己和胡蝶身份地位悬殊，迟迟不敢向她展开爱情攻势，只是默默地关心她，知冷知热地疼惜她。\n\n\t结束了与林雪怀的痛苦恋情后，胡蝶对感情慎之又慎，轻易不敢放弃来之不易的“自由身”。潘有声让她恢复了爱的能力，重坠情网，可对于前车之鉴，她仍心有余悸。相恋的前两年，他们只谈恋爱，不议婚嫁，甚至从不曾在公开场合双双露面，更没像当初她与林雪怀那样大肆张扬地缔结婚约。对此，潘有声从无半句怨言。他知道她的心伤。比起一个婚姻的约定，他更愿意怜惜她，给她轻松快乐的生活。\n\n\t也许爱情真的是最好的养分、最丰沃的滋润。与潘有声恋爱期间，胡蝶在事业上迎来一个又一个鼎盛时期。从荣膺“中国影后”到在左翼电影潮中大显身手，从主演《姊妹花》轰动全国到周游欧洲列国，潘有声一直在旁边，默默地关注她，陪伴她，等待她，鼓励她。他的事业成就虽无法与胡蝶相提并论，但他却并不像林雪怀那样，因胡蝶的成功而失落恐慌、猜忌嫉恨，甚至自暴自弃。从茶叶部的普通雇员，到理财有方的洋行总经理，他只用了一年时间。更可贵的是，他身上那种温文尔雅，朴实中带有几分羞涩的气质，并不因职位的改变而消失，正如明星公司的经理郑正秋所说：“潘有声虽会做生意，但神气完全是个大学生。”\n\n\t相识的第五个年头，他们的爱情像金黄的果实，散发出宁静温暖的馨香，他是她的精神支柱，她有高兴的事与他分享，受到委屈则向他倾诉。这年秋天，胡蝶的父亲突然被查出患有肺癌晚期，为了却父亲的心愿，胡蝶决定和潘有声结婚。这年，胡蝶已27岁，虽风采依旧，人却明显发胖，再扮演纯情少女难免矫情做作。当初，她选定了胡蝶这个艺名，就是渴望能像蝴蝶一样美丽、自由，有朝一日飞累了，可以在花香满径中悠然栖息。如今，多年的演艺生涯，让她起了深深的倦意，潘有声的怀抱无疑就是她所盼望的温暖的栖息地。\n\n\t吉日定于1935年11月23日，婚礼采取中西合璧的方式，中午在教堂由牧师证婚，晚上到酒楼举办喜宴。胡蝶穿起了纯白色结婚礼服，“婚纱长三丈，上缀大小蝴蝶甚多”，明星公司的同仁们齐声唱响了专为胡蝶所作的《胡蝶新婚歌》：胡蝶，你可实现了你全部的希望，胡蝶，幸福紧跟着你咧。假使你遭遇到不赏心的事，不必皱眉啊也不必忧愁……\n\n\t婚后，胡蝶渐渐淡出影坛，每年只接拍一两部影片。她把大部分时间用在陪伴家人身上，常为自己的厨艺得到丈夫的夸奖而“沾沾自喜”。上海沦为孤岛后，明星公司的拍摄场地被日军占领，无奈之下胡蝶举家迁往香港躲避战乱。但不久，香港也沦陷了，日本人“邀请”她赴东京拍摄一部名为《胡蝶游东京》的纪录片，宣扬所谓的“中日友善”。她不愿意趟这浑水，只好设法应付，她说：“我怀孕三个月了，现在去不了，等我分娩以后再说吧。”虽暂时把日本人敷衍过去，但她深知，躲得了初一，躲不过十五，继续留在香港，早晚要出事，于是她又拖家带口偷偷迁回内地。\n\n\t几经辗转，一家人终于抵达重庆，借住在朋友家，生活重得暂时安稳。潘有声同朋友合办了一家公司，从事茶叶和木材生意。胡蝶参加抗日电影《建国之路》的拍摄。谁也没想到，一只可怕的魔掌正悄悄伸向他们平静美好的小天地。1944年春，胡蝶到电影外景地工作多日，疲惫不堪地回到家中，还没放下行李，朋友心急如焚地跑来告诉她，几天前，潘有声无缘无故被警察抓走了，至今下落不明。丈夫突然被捕，胡蝶心急如焚。冷静下来后，她隐隐猜测到了祸从何起。权倾朝野的戴笠，对她垂涎已久，几次企图靠近都被她婉言拒绝。\n\n\t为营救心爱的丈夫，胡蝶决定深入虎穴。这天深夜，面容憔悴的胡蝶走进重庆曾家岩戴笠的寓所，恳求他放了自己的丈夫。潘有声很快被释放了，胡蝶却没能走出来。“软禁”的日子里，胡蝶想过一死了之，但她深知，如果以死抗争，心狠手辣的戴笠岂能放过她的家人。她流着泪对丈夫说：“姓戴的只能霸占我的身体，却霸占不了我的心……我的心永远属于你。”万般无奈的潘有声，只得孤身回到上海，开始了隐居生活。\n\n\t抗战胜利第二年，戴笠乘坐的飞机失事，胡蝶终于结束了两年的幽禁生活，回到了潘有声的身边。曾经给胡蝶带来无数光环荣耀的上海，再不能承载他们的悲欢，他们立刻前往香港定居。在香港，胡蝶又拍起电影，她还帮助丈夫开了一家暖瓶厂，生产蝴蝶牌暖水瓶，过起了夫唱妇随、同甘共苦、怡然自得的日子。胡蝶越来越离不开潘有声了，她说：过去的奋斗、光荣和屈辱均已过去，今后的日子要守着潘有声来好好“消磨”。\n\n\t可天不遂人愿，历尽劫难的他们，却仍躲不开尘世后那只翻云覆雨的手，潘有声被查出患了肝癌晚期。接下来的那段日子，她倾尽所有的爱来与病魔争夺丈夫，可是终究没能阻挡死神无情的魔掌。弥留之际，潘有声气若游丝地对她说：“我今生今世能够与你相亲相伴这些年，已经非常满足了。唯一遗憾的是，这一切来得早了一些，我这辈子是一个没有太大出息的男人，没有给你带来太多的幸福。”电影里，她演绎过无数悲情时刻，却没想到，现实中，当这一刻真正来临时，她已哭不出声来，只感到自己的心已成一地碎屑，每一片，都是悲伤，都是无奈，都是绵绵不绝的疼痛。\n\n\t潘有声去世后，胡蝶改名为潘宝娟。宝娟是父母为她起的乳名，以潘为姓则表达了她对亡夫的深深怀念和坚贞。就这般，她守着他与她历经风霜、心花无涯的挚爱，来耐住漫长岁月，寂寞终老。","picNo":"7","picUrl":[{"pic_title":"电影明星胡蝶","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_1.jpeg"},{"pic_title":"电影明星胡蝶","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_2.jpeg"},{"pic_title":"电影明星胡蝶与戴笠","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_3.jpeg"},{"pic_title":"《姊妹花》剧照","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_4.jpeg"},{"pic_title":"《脂粉市场》剧照","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_5.jpeg"},{"pic_title":"胡蝶晚年","suffix":"jpeg","id":6,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_6.jpeg"},{"pic_title":"","suffix":"jpeg","id":7,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5220_7.jpeg"}]}]