[{"e_id":"5225","title":"俄罗斯前总统叶利钦去世","content":"\n    2007年4月23日(农历2007年3月7日)，俄罗斯前总统叶利钦去世。\n\t\n\n\t2007年4月23日，俄罗斯前总统叶利钦病逝，这个曾经改写历史的人物也成为了历史。从前苏联的改革到苏联解体，从休克疗法到寡头政治，从全面迎合西方到坚定的民族主义，叶利钦对于俄罗斯，对于世界，到底意味着什么?尽管走下政坛已经8年，但是我们发现，评价叶利钦这样一个充满矛盾性的人物依然是一个难题。他所做的和他所留下的，至今依然在俄罗斯的上空飘荡。\n\n\n\t叶利钦简介\n\n\n\t鲍里斯·尼古拉耶维奇·叶利钦 (1931年2月1日-2007年4月23日)，生于俄罗斯 斯维尔德洛夫斯克州达里茨基区布特卡村一个农民家庭，1955年毕业于乌拉尔河理工学院建筑系，1961年加入苏联共产党。\n\n\t1976年至1981年间任苏共斯维尔德洛夫斯克州党委第一书记；1981年至1985年成为苏共中央委员会成员。1985年6月至12月时任苏共中央委员会建筑问题的书记；同年获戈尔巴乔夫调任为苏共莫斯科市委第一书记。1987年11月至1989年5月任苏联国家建设委员会第一副主席。1989年3月，他89.4%得票率当选苏联国会议员，重返政坛，并成为「民主反对势力」实际领导人。\n\n\t1990年5月俄罗斯联邦举行第一次人民代表大会，他当选为俄联邦最高苏维埃主席，两个月后，在苏共28大上，叶利钦所代表的「民主纲领派」提出改造苏联社会的一系列措施，但未获大会接纳，会议结束后他随即宣布退出苏联共产党，结束近30年的共党生涯。\n\n\t1991年12月25日，苏联总统戈尔巴乔夫宣布辞职，将国家权力移交给俄罗斯总统。苏联作为一个主权国家正式停止存在而灭亡。叶利钦接管了戈尔巴乔夫的全部权力，以57.4%得票进一步当选俄罗斯联邦总统。\n\n\n\t叶利钦在位期间的大事记\n\n\n\t1.1992年6月，俄罗斯公布国有企业所有化纲要。\n\n\t2.1992年12月，切尔诺梅尔金出任政府总理。\n\n\t3.1993年4月，俄罗斯就是否信任总统及其政策问题举行全民公决。\n\n\t4.1993年9-10月，叶利钦宣布解散议会，导致炮打议会大楼的流血事件。\n\n\t5.1993年12月，俄罗斯同时举行了国家杜马选举和对新宪法草案的全民公决。\n\n\t6.1994年12月，第一次车臣战争爆发。\n\n\t7.1998年3月，叶利钦解散切尔诺梅尔金政府，在随后一年半内频繁更换总理。\n\n\t8.1999年9月，第二次车臣战争爆发。\n\n\t9.1999年12月31日，叶利钦宣布辞去总统职务，由普京代理总统职务。\n\n\n\t叶利钦一生最重要的三天\n\n\n\n\t两个总统1991.6.12\n\n\n\t【公元1991年6月12日，俄罗斯举行总统选举，叶利钦获得了重大胜利。苏联一个国家内出现了两个总统(戈尔巴乔夫是苏联总统)，两人的权力斗争也进入了白热化阶段。这一年叶利钦60岁。】\n\n\t1985年，与叶利钦同龄的戈尔巴乔夫上台执政，戈氏此时看中了以前在工作中认识的同僚叶利钦，将其调到莫斯科，任命他为苏共中央建筑部部长，叶利钦迈出了从地方政治人物到全国性政治家的关键一步。\n\n\t任莫斯科市委书记后，叶利钦进行了大刀阔斧的改革，短短几个月，莫斯科33个区的区委书记就有23个被叶利钦罢了官免了职。在任期间，由于他不能同党中央保持一致，1987年，苏共将其解职，第二年初又被免去政治局候补委员一职。\n\n\t但经过这么多年政治舞台的风吹雨打，叶利钦已慢慢成为一个比较老练的政治家了，他经得起上下沉浮。1990年叶利钦辞去建委职务，宣布退出苏共，参选苏联人民代表，这标志着他与提携他的戈尔巴乔夫分庭抗礼。\n\n\t就在叶利钦与戈尔巴乔夫在维护联盟还是分裂联盟较量中，3月17日，苏联就是否赞成保留联盟问题举行历史上首次全民公决。在全苏登记的1，85亿选民中，76.4%的投票赞成保留联盟。这无疑；已对叶利钦为首的势力的一个沉重打击。然而，叶利钦也另有所得，他在俄罗斯联邦的全民投票中附带着该共和国是否设立总统职位进行了投票：在参加投票的75。31%的选民中，69。85%的人赞成设总统职位。这一结果为叶利钦登上总统宝座铺平了道路。\n\n\t最终，俄罗斯人代会授予叶利钦类似总统的权力，并决定于1991年6月12日举行俄罗斯总统选举。叶利钦获得了重大胜利。这一年叶利钦60岁，苏联一个国家内出现了两个总统(戈尔巴乔夫是苏联总统)，两个政权，苏联分裂的征兆开始显露。叶利钦与戈尔巴乔夫的权力斗争也进入了白热化阶段。\n\n\t1991年8月19日，苏联历史上又一个震惊世界的日子，苏联国家通讯社塔斯社向全世界播送了国家紧急状态委员会的《告苏联人民书》：苏联总统戈尔巴乔夫因健康原因不能履行职权，由副总统代行总统职务。在莫斯科等地实施紧急状态，军队开进了市区，控制了一些权力中枢。但紧委会犯了一个致命的错误：没有逮捕反对派叶利钦!这使叶利钦赢得了极为宝贵的时间，他从广播里听到政变消息后镇定自若，一马当先，紧急赶到俄总统办公室，召开俄高级领导人紧急会议，采取了一系列措施，并率先跳上倒戈的坦克，号召人民和军队起来反抗紧委会，紧委会不得不把部队撤出市区。“8.19”行动彻底流产，叶利钦成为苏联的“大英雄”，声望如日中天。\n\n\n\t苏联解体 1991.12.25\n\n\n\t【1991年12月28日，俄总统叶利钦与乌克兰、白俄罗斯总统在白俄罗斯首都明斯克秘密聚会，发表《明斯克声明》。存在了69年的苏联不复存在，独立国家联合体取而代之。占地球陆地1/6的版图重新被绘制。】\n\n\t“8.19”事件之后，叶利钦宣布全俄实行非党化，苏共被挤出政治舞台，各加盟共和国纷纷宣布独立。1991年12月28日，俄总统叶利钦与乌克兰、白俄罗斯总统在白俄罗斯首都明斯克秘密聚会，发表《明斯克声明》：“苏联作为国际法的主体和地缘政治现实，正在停止自己的存在……共和国脱离苏联和建立独立国家的进程已成为现实。”由叶利钦主导的、被西方称为“三人帮政变”的明斯克协议宣布了苏联的实际解体。\n\n\t存在了69年的苏联不复存在，独立国家联合体取而代之。占地球陆地1/6的版图重新被绘制。\n\n\t自俄成为独立国家以来，两大权力中心------政府与议会之间在国家体制、权力分配和经济改革等一系列问题上存在相当大的分歧。叶利钦主张实行总统制，即总统拥有决定国家事务的最高权力，但议会要求拥有立法权和至高无上的监督权，双方反反复复较量。\n\n\t叶利钦决定另起炉灶通过新宪法草案，暂止反对派鲁茨科伊的副总统职务，并无视宪法宣布解散议会，议长哈斯布拉托夫不甘示弱，宣布停止叶利钦的总统职务，由鲁茨科伊代理总统，并在议会所在地白宫组建了1000多人的警卫团。叶利钦很快派出军队，封锁了通往白宫的所有道路，切断白宫内的水电供暖和电话线，并最后通牒议会，要求立即交出枪械。双方剑拔弩张------政府的装甲兵完全包围了白宫，冲破了议会战斗队设置的路障，在密集枪炮声中，议会大厦浓烟滚滚，墙壁千疮百孔巨大的火舌将白宫变成了“黑宫”，经过13天的战斗，叶利钦的政府军攻占了白宫，哈斯布拉托夫和鲁茨科伊等人束手被捕。\n\n\t12月12日，有利于叶利钦的新宪法获得通过，议会也重新进行了选举。“铁血总统”也进一步巩固了自己的权力和地位，在俄罗斯一时无人能敌。\n\n\n\t突然辞职 1999.12.31\n\n\n\t【公元1999年12月31日，叶利钦宣布辞去俄罗斯总统职务。他在世纪之交突然宣布辞职，使很多人瞠目结舌。】\n\n\t叶利钦继续执政。但俄政局依然动荡不定，经济危机没有好转迹象，社会生产继续大幅度下降，人民生活进一步恶化。\n\n\t这么多年来，叶利钦和俄政府一直未能找到一条摆脱危机的正确道路：先是照搬西方模式，一心指望外国援助，实行“休克疗法”，结果国家元气大伤，几年来叶利钦对政府人马已换过多拨，但一直没能提出一套适合本国国情的行之有效的经济政策。\n\n\t叶利钦上台以来就一直在不停地启用新人，希望以新生力量为俄罗斯的改革注入活力，如“改革金童子”盖达尔、费奥多罗夫、丘拜斯和涅姆佐夫等，都是三四十岁左右的“少壮派”。\n\n\t12月31日莫斯科时间12时，叶利钦通过“俄罗斯公共电视台”向俄罗斯人民发表新年讲话。人们以为是与往年一样的新年致词，没有太当回事。但是，听着听着，就觉得味道不对。叶利钦说：“今天，我最后一次作为俄罗斯总统向你们发表讲话。我已经决定，在即将过去的一个世纪的最后一天辞去总统职务……根据宪法，我在决定辞职时签署了把俄罗斯总统职权交给政府总理普京的命令。在未来三个月时间里他将是国家元首，三个月之后将举行总统选举。”\n\n\t他在世纪之交突然宣布辞职，使很多人瞠目结舌。叶利钦自己解释说：“我辞职不是由于健康原因。我现在辞职，是因为我已经做了所能做的一切。我不是出于健康原因，而是出于对所有问题的综合考虑而辞职的。接替我的人是新一代人，是能够做得更多、更好的一代人。”\n\n\t“我对他(普京)说，请珍重这个国家，珍重你的权力……他点点头。”叶利钦说。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5225_1.jpeg"}]}]