[{"e_id":"5228","title":"中国首例核辐射案受害者离世","content":"\n    2019年4月23日(农历2019年3月19日)，中国首例核辐射案受害者宋学文离世。　　1996年，20岁的吉林小伙宋学文无意中捡到一条附着核放射物质的金属链，辐射让他失去双腿和左手小臂。但这些年宋学文却活得很精彩，结婚生子、写小说、拍电影、开办幼儿园…但核辐射的伤害一直潜伏在他的身体里，为了给妻儿留一份保障，他一直未曾放弃拼搏。4月23日，宋学文去世，结束了自己为爱和希望奋斗的一生。&#13;\n　　23年前，因捡到一串白色\"钥匙链\"，宋学文成为国内首例核辐射案受害者，7次手术后，四肢被截得仅剩下右臂。一度想过一死了之的他，在4年前，奇迹般有了自己的儿子，这让他对生活重新有了希望，\"总该为孩子留下点什么，但不该是我治疗欠下的债。\"&#13;\n　　谈起自己的病情，宋学文已经可以用平常心面对：\"其实这些年都习惯了，笑着面对吧。现在生活上的不便就是记忆力受到损伤，有的人见第二面就不记得了，肌肉也在萎缩。\"宋学文说，儿子是他生命中的奇迹，让他觉得生活又有了奔头，好日子就要开始了。如果可以，多活一段时间，陪着孩子。&#13;\n　　因4月16日有媒体发出一篇\"辐射受害者的重生：互联网上卖大米 儿子给了我生活的希望\"的报道，很多读者对宋学文非常关心。于是，记者拨打了宋学文的电话，接电话的是他的妻子，刚表达完大家对他们的关心，便得知了让人悲伤的消息，2019年4月23日，与病魔抗争多年的宋学文去世了。&#13;\n　　他的妻子对于关心他们的粉丝们表示感谢，随即挂断了电话……&#13;\n　　2004年9月3日《新文化报》曾整版刊发了有关宋学文的交杂着爱与痛的人生故事。&#13;\n&#13;\n　　捡\"钥匙链\"毁了青春年华 写《生死链》讲了旷世奇缘&#13;\n　　宋学文用自传中的一句话总结了和杨光的爱情：&#13;\n　　\"上帝给你关了一扇门，一定会在另一个地方给你开一扇窗。而杨光就是这扇窗，是给予我敢于面对这个世界，面对周围异样目光而不自卑的勇气和力量。\"&#13;\n　　跟宋学文走过6个寒暑的杨光对婚姻另有一番理解：&#13;\n　　\"婚姻必须要经受住时间的考验，如果经受不住，很可能恩爱就会变成排斥。很幸运，我和学文经受住了考验，能互相容忍对方，最终走到一起。\"&#13;\n　　上班途中他捡到一条\"钥匙链\"，没想到这根本不是\"钥匙链\"，而是一种强烈放射性物质。&#13;\n　　核辐射导致肌肉溃烂，毒素压迫神经，这种神经上的疼痛更加让人难以忍受。&#13;\n　　此后两年内，他先后做了7次手术，双下肢高位截肢，左前臂中段截肢，右手指残损畸形，3次戒毒，不能生育。&#13;\n　　在万念俱灰之际，随意拨一个电话号码竟然唤来一位女孩……&#13;\n　　在女孩的鼓励下，用仅存的中指敲出30余万字的自传——《生死链》&#13;\n　　9月1日上午，记者来到吉林市龙潭区某村，见到了这位饱经磨难的传奇人物——宋学文，这里是宋学文女朋友杨光的老家，也是宋学文进行文学创作的地方。提到宋学文，村里鲜有人知，可一提到\"核辐射受害者、坐着轮椅写书的年轻人，杨光的男朋友\"，村民们都热情地给记者引路。&#13;\n　　眼前这个坐着轮椅的年轻人，一身休闲打扮，给人的第一印象就是\"干净、精神、年轻\"。完全没有记者预想中的忧郁和自怨自艾。&#13;\n　　这个不大的空间是宋学文借来进行写作的，窗外院子里是满眼的鲜花，扑鼻而来的是浓郁的花香、泥土的芬芳。在这个小屋子里，宋学文向记者缓缓地讲述着自己传奇性的悲喜人生。&#13;\n&#13;\n　　捡来的横祸事件经过：一条\"钥匙链\"毁了他的一生&#13;\n　　1976年，宋学文出生在蛟河市松江镇一个小乡村，父母双亲加上妹妹组成了一个温暖的家。1994年10月份，18岁的宋学文从蛟河市一所中专毕业后，因为成绩出类拔萃被推荐到吉林化学工业公司建设一公司工作。&#13;\n　　作为一名带班的管工，他主要负责预制裂解炉的管建。工作之余，爱好写作的宋学文频频写稿，成为厂里的宣传骨干。&#13;\n　　\"福祸相倚，冥冥中好像就有一种预感，1996年初我丢失了一条银白色的钥匙链，恰恰在几天之后，捡来的‘钥匙链’毁了我一生。\"宋学文无限感慨。&#13;\n　　1996年1月5日7时30分&#13;\n　　他将捡来的\"钥匙链\"揣到裤兜&#13;\n　　1996年1月5日早上，7时30分上工铃准时响起，宋学文和工友们开过早会后向5号裂解炉的施工现场走去。当他走到4号裂解炉下时，发现雪地上有一个类似钥匙链一样的白色小金属链，在阳光下闪闪发光。他好奇地捡起来，附近有几个工人正在清理积雪，他问：\"谁丢钥匙链了?\"清雪工人称没丢，他便把\"钥匙链\"揣到了右裤兜里。&#13;\n　　1996年1月5日9时许&#13;\n　　他感到眩晕和恶心、呕吐不止&#13;\n　　由于工作繁忙，宋学文忘了\"钥匙链\"的事。9点多，他突然感到头晕，随后便是一阵又一阵的眩晕和恶心，他以为是感冒了，就没当回事，继续工作。可是十几分钟后，他感到越来越难受，便从三十多米高的高炉上下到了地面，想到休息室里躺一会儿。刚进休息室，就剧烈地呕吐起来，他实在坚持不住了，就向领导请假回到宿舍。&#13;\n　　进屋，他随手脱掉衣服放在一边躺在床上，但依然呕吐不止，甚至每两分钟就吐一次，把胆汁、胃液都吐出来了。一直到下午4点多，宋学文实在忍不住了，恍惚爬到楼下，叫人把他送到医院。&#13;\n　　1996年1月5日17时许&#13;\n　　确认\"钥匙链\"是一种强放射性物质&#13;\n　　下午5点多钟，施工队长赶来，问了一下病情。又询问他是否拾到过一个白色的类似于钥匙链的东西。宋学文在半昏迷状态中仔细回忆，想起早晨捡到的\"钥匙链\"，就告诉了队长。&#13;\n　　队长的脸色立即变得十分难看，命令屋里的人马上离开，然后告诉他，这串\"钥匙链\"是核放射物质铱-192。&#13;\n　　经查，放射源铱-192是丹东一家公司生产的产品。宋学文所在的这家公司买来后在30万吨乙烯施工现场进行射线探伤作业，操作人员在使用时，由于照明发生故障，在探伤机源未放入贮存库房前提前关闭了剂量报警仪，导致放射源从工作容器中脱落，遗失在施工现场而没有被发现。&#13;\n　　按照有关规定，单位在购买放射性物质时，应对本单位的工人进行安全教育，让他们了解该物品的性能、形状及防护措施。而宋学文的公司没有对职工进行教育，致使宋学文不认识而误认为是钥匙链揣入兜中达4个小时之久，全身受照剂量约3gy，局部达3738.8gy，而正常人接受核辐射的量应小于0.5gy，宋学文受到严重核辐射伤害。&#13;\n　　1996年1月7日13时许&#13;\n　　被送往国内治疗核辐射伤害最权威医院&#13;\n　　晚上6点多钟，宋学文被送进公司职工医院，此时他已昏迷不醒，生命危在旦夕。1月7日13时许，公司派人将宋学文送往北京中国人民解放军第三O七医院，它是中国目前治疗核辐射伤害最权威的医院。&#13;\n　　捡来的折磨&#13;\n　　治疗过程：精神与肉体遭受炼狱般双重痛苦&#13;\n　　到了北京中国人民解放军第三O七医院后，对于宋学文来说，就开始了地狱一般的生活。核辐射对于人体的伤害，是一种用语言无法描述的痛苦，疼痛占据了宋学文的大脑，连对死亡的恐惧都顾不上了。核辐射病变导致腿部肌肉溃烂，毒素压迫着神经，这种神经上的疼痛相对于肉体上的疼痛来说，更加让人难以忍受。宋学文甚至企盼着早日锯掉双腿，仅承受纯肉体上带来的痛苦。&#13;\n　　1996年1月13日一系列手术开始……&#13;\n　　1996年1月13日，在全麻下实施右下肢及左前臂截肢手术后，宋学文的左腿右中部及至全身都发生了不同程度的病变。先是肾脏出现衰竭而且右侧肺内积液，紧接着便是白细胞由正常人的5000个单位~10000个单位骤降到500个单位左右，造血系统受到严重损害，失去了抵抗能力，右腿残端伤口一直不愈合，紧接着便是左腿膝盖至大腿根部及右手拇、食、中指组织开始坏死，皮肤开始溃烂，只剩下血淋淋的骨肉。生命一度陷入危险期。&#13;\n　　1996年3月1日，全麻下，右手拇指、食、中指病变切除，腹部超薄皮瓣转移修复;左膝内侧放射损伤病变切除，游离植皮术。&#13;\n　　1996年3月22日，全麻下，腹部皮瓣断蒂术;右手拇指、食指及虎口部皮瓣修复术。&#13;\n　　1996年5月29日，右腿残端又发生病变，实施第二次截肢手术，这次截断的是他右腿的大腿部位，从腿根齐齐截去。术后，宋学文的伤口依然不能愈合，每天他都要忍着剧痛换药清洗创面。&#13;\n　　1997年4月4日，全麻下，左下肢中段截肢;右手中指残端修正。&#13;\n　　1998年1月16日，全麻下，右手4、5指病变切除，末节去除，左侧胸部皮瓣转移修复植皮术。这一次，医生将他的左手无名指指末节切除，再一次将右手埋入左腹部皮下，还进行了胸部皮瓣转移修复植皮术。植皮手术做完，宋学文左腿残端术后肌肉发生了萎缩，腿骨外露，无法穿衣盖被。&#13;\n&#13;\n　　宋学文接受了一次又一次截肢&#13;\n　　1998年2月10日，全麻下，进行右手4、5指皮瓣断蒂术;左下肢残端修正术。这是宋学文的最后一次手术。&#13;\n　　治疗期间，为减轻痛苦，宋学文几乎每天都用可卡因和杜冷丁等来麻痹神经。久而久之，医生告诉宋学文他染上了毒瘾，别人帮不了他，必须靠他用坚强的意志戒掉。&#13;\n　　为了戒掉毒瘾，每天发作时，他让家人和医护人员远离他，任凭自己一个人在病房里喊叫、挣扎，病床上的木栏杆把他磕得伤痕累累。就这样，靠一丝尚存的清醒与毒瘾做最顽强的抗争。两个小时折腾下来，宋学文的身上都被汗水浸透了。靠着这种精神，宋学文三次成瘾又三次戒掉。&#13;\n　　7次手术仅伤口缝合就近300针，都是在全麻下进行的，多次全麻致使宋学文记忆力明显衰退;大剂量的核辐射使他的视力急速下降。最让这个年轻人痛苦的是，放射性物质破坏了他的染色体，还没有恋爱过的他已完全丧失了生育能力。&#13;\n　　捡来的幸福恋爱经过：随意拨个电话改变了一生&#13;\n　　近三年后的冬天，宋学文回到了吉林市，朋友大部分失去了联系，和公司关于赔偿的纠纷麻烦不断，自己的身体状况不容乐观，宋学文感受到了前所未有的孤独和无助。为了解闷，他通过电台的空中电波结识了两个话友。&#13;\n　　1998年12月24日&#13;\n　　一个令他毕生难忘的夜晚&#13;\n　　1998年12月24日，一个宋学文毕生难忘的日子。这天晚上，一种强烈的念头突然出现了，\"我要给一个陌生的女孩子打电话，她可能成为我的女朋友。\"宋学文忐忑不安地拨通了一位女性话友的电话，让她帮忙介绍一位聊友。按照话友的推荐，宋学文联系上了一位女孩，可对方一句生冷的\"找谁啊\"让他心灰意冷，他随便找个理由搪塞一下挂断了电话。&#13;\n　　守在电话机旁，宋学文没有丝毫睡意，第二个电话却迟迟没有打出去。&#13;\n　　1998年12月25日5时&#13;\n　　不知拨了多少号码，听筒传来女孩的声音已经快到凌晨5时了，宋学文的这种念头越来越强烈，好像冥冥之中有个声音提醒他不要放弃。他便尝试着随意拨打电话号码，拨一次，空号;再拨一次，又是空号。&#13;\n　　记不清是第几次拨打了，听筒里居然想起了\"嘟……\"的接通声音。宋学文的心跳加快到了极点，面对突如其来的这声音万分紧张。&#13;\n　　\"喂?\"一个女孩子的声音传到宋学文的耳朵里，宋学文紧张地回复着\"喂，你好。\"\"你——这么晚了还没睡?\"宋学文竟然冒出了这么一句。&#13;\n　　\"这都几点了还‘这么晚’，天都快亮了!\"女孩儿被宋学文的话逗乐了。随后二人开始愉快地交谈，对方自称叫\"叶子\"，是吉林市一家私人医院的护士，当晚正在值夜班。当问到自己的工作时，宋学文回答\"我是某公司的一个小工人，但因为诸多原因我现在只能当‘坐(作)家’了。\"&#13;\n　　很巧，两个人居然是同年同月出生，越聊越投机，谈话竟然长达4个多小时，一直到9点多才依依不舍地结束，彼此留下了电话号码。聊天结束后，宋学文脸上情不自禁地挂着微笑，能碰到这么投机的女孩子让他非常开心，他突然感觉到生活的美好和充满希望。两个人在随后的几天内经常保持着联系。&#13;\n　　大约一个星期后的一个中午，女孩在与宋学文电话的闲聊中突然说\"我有件事——不知该不该和你说?\"&#13;\n　　\"有什么事你就直接说吧。\"宋学文回答。&#13;\n　　\"我有一种感觉，我……我说了你可千万别生气!我感觉你……是个残疾人!\"宋学文脑子嗡的一下，好像被人撕去了虚伪的面纱，连称自己不是残疾人，挂断了电话。&#13;\n　　短时间的反思后，宋学文觉得不应该欺骗姑娘，便拨回去电话肯定了对方的猜测。谁知叶子接下来的话差点让宋学文流下眼泪。\"其实你是不是残疾人对我来讲都无所谓，我是不会在乎的。即使你是个残疾人也没什么，也许我还会喜欢上残疾人呢!……\"&#13;\n　　随后两个人开始频繁地书信交往，交往中宋学文得知叶子真名叫杨光，并从她寄来的相片中看到了杨光漂亮的模样，两个人走得越来越近。与杨光的交往几乎占据了宋学文生活的全部，也只有在这时他才不会觉得生活还有美好的一面。&#13;\n　　1999年1月的一天女孩第一次走进他的家&#13;\n　　1999年1月的一天，杨光来到宋学文家中看望他。看到缺少双腿和一只胳膊的宋学文，杨光没有丝毫的尴尬和不自然，两个人高兴地聊着天。\"见到她美丽的笑脸，就有一种老朋友久别重逢的感觉，没有一点陌生。那笑容我今生今世都不会忘记，整间屋子就像瞬间被笼罩在春光里，一切变得灿烂。\"宋学文谈起当时的情景不觉喜上眉梢。&#13;\n　　1999年3月8日，杨光再次来到宋学文的住处看望他，得知宋学文要在家人的陪伴下到北京复查时，杨光竟然提出要陪同宋学文前往。宋学文简直不敢相信自己的耳朵，他压根儿没有想到杨光会放下自己的工作陪伴自己去北京复查，这需要整整一个月的时间啊。&#13;\n　　3月12日，他们踏上了赴北京的列车，在列车上，宋学文与杨光轻声地聊天。&#13;\n　　\"你知道我为什么来吗?\"杨光问。&#13;\n　　\"为什么?\"宋学文反问道。&#13;\n　　杨光的回答让宋学文倍感温暖，\"从我决定踏上火车的那一刻起，我知道，我的命运从此就和你连在了一起!我不管这么做对不对，也不管其他人怎么看我!我再也无法忍心让你独自去承受各种痛苦，那对我也是一种折磨。我希望我能带给你快乐，并分担你的痛苦。\"两个人紧紧地拥抱在一起，杨光这番真诚感人的话语让宋学文忘却了自卑，两人确立了恋爱关系。&#13;\n　　在北京复查的一个月中，杨光将宋学文照料得无微不至，这一个月也是宋学文人生中最快乐的一个月。每天都能看到自己心爱的人，对病痛的恐惧、对生活的麻木完全离他而去，取而代之的是对美好人生的憧憬。他知道，是杨光挽救了他。&#13;\n　　遭遇挫折母亲处处为难女孩&#13;\n　　但令宋学文意想不到的是，母亲处处为难杨光，而杨光总是默默地承受着，这让他看着非常难受。和母亲的沟通中，宋学文知道了母亲是怕儿子感情投入太深，万一有一天出现变化，儿子会受到伤害。另外母亲还多多少少对儿子与公司悬而未决的赔偿金有些顾虑，怕杨光是因为赔偿金才接近儿子的。&#13;\n　　善良的杨光用自己的实际行动感化了宋学文的母亲，对儿子的呵护让母亲感到十分满意。1999年5月份，杨光第一次从宋学文口中得知与公司赔偿纠纷的事，立即劝他不要纠缠了，怕他脆弱的身体承受不住这么大的压力，自己再找个工作上班赚钱供养他。宋学文的态度非常坚决，他一定要为自己争这口气。&#13;\n　　不离不弃两个人携手打赢官司&#13;\n　　2000年1月15日，宋学文在北京请了律师向吉林市中级人民法院提起了诉讼。2000年6月26日，吉林市中级人民法院对国内这起个人索赔额最高的核辐射伤害案作出一审判决。对于一审判决，宋学文表示不服，向吉林省高级人民法院提起上诉。2000年11月16日，吉林省高级人民法院对此案作出终审判决：判决吉化建设公司除已支付的抢救医疗费用外，另外赔偿宋学文定期检查费4.2万元;假肢安装费及购买代步车费26341元;伤残护理费152754元;伤残误工费109368元;伤残补助费109368元;精神抚慰费5万元等，总计487873元，判决生效后15日内一次付清。&#13;\n　　虽然宋学文对赔偿金额仍不满意，但毕竟自己在杨光的陪伴下打赢了官司，得到赔偿金后，他安上了假肢，站了起来。&#13;\n　　艰辛的收获著书励志准备与女孩踏上婚姻殿堂&#13;\n　　这块石头暂时落了地。2002年秋天开始，宋学文开始酝酿一部十余万字的长篇自传，写自己的亲身经历，让幸福的人们看到生活残酷的另一面，让更多的人们去了解残疾人的生活，体会到生活中更多美好的东西……&#13;\n　　对于宋学文来说，写书是十分艰苦的，每天用一个中指在键盘上点来点去，一天写10个小时也只能达到三四千字。他争分夺秒、笔耕不辍地写了9个多月。&#13;\n　　2003年8月，32万字的自传终于定稿了。&#13;\n　　2004年4月，正当宋学文苦于联系不到出版社时，曾经采访过他的中央电视台的女主持人张越帮助他联系到了经济日报出版社，看到书稿后，出版社的领导十分满意，并将自传书名定为《生死链》。&#13;\n　　2004年6月份，《生死链》面世了，宋学文高兴地合不拢嘴，心里的又一块石头落了地。目前他还在创作一部11万字的中篇小说《沉重的爱》。&#13;\n　　宋学文告诉记者，他目前最大的梦想就是拥有一台笔记本电脑，让他走到哪里都可以从事写作。另外还希望能成为更多媒体的签约撰稿人，用他仅有的才能来赚钱维持生活。&#13;\n　　官司和出书的问题都解决了，摆在宋学文面前的头等要事就是和杨光的婚礼。\"因为官司的原因使婚礼一拖再拖，在拿到稿酬后该考虑结婚的问题了，也给双方父母一个交待。\"宋学文感慨道。&#13;\n　　跟随着宋学文一起走过6个寒暑的杨光此时对婚姻另有一番理解：\"婚姻必须要经受住考验，时间的考验，如果经受不住，很可能恩爱就会变成排斥。很幸运，我和学文在风风雨雨中经受住了考验，能互相容忍对方，最终走到一起。\"&#13;\n　　关于婚礼和婚后的生活两个人也没什么过多的打算。杨光说：\"婚礼也只是一个形式，给父母们一个交待，并非要办得非常隆重，关键是两个人在一起真心真意地生活。\"两个人并不在意没有孩子，两个人的世界同样精彩。&#13;\n　　最后，宋学文用自己自传中的一句话总结了自己和杨光的爱情：\"上帝给你关了一扇门，一定会在另一个地方给你开一扇窗。而她就是这扇窗，是她给予我敢于面对这个世界、面对周围异样目光而不自卑的勇气和力量。\"&#13;\n　　结婚生子一样没落下出书拍电影开幼儿园&#13;\n　　经过4年诉讼，吉林省高院2000年做出终审判决，吉化集团建设公司r射线探伤机放射源失落后，超剂量误照宋学文致其终身残疾。该公司除已支付的抢救治疗费用外，另行赔偿宋学文48万余元。此案是国内首例核辐射案，宋学文也被称为首例核辐射案受害者。&#13;\n　　这些年宋学文活得很精彩，结婚生子、写小说、拍电影、开办幼儿园…但核辐射的伤害一直潜伏在他的身体里，为了给妻儿留一份保障，他一直未曾放弃拼搏。&#13;\n&#13;\n　　虽说除去维权、诉讼、安装假肢的费用后，宋学文最终只剩下8000多元，但他们也觉得挺满足的，毕竟四处漂泊的日子总算告一段落了。&#13;\n&#13;\n　　坐在轮椅上的宋学文&#13;\n　　此后，安装了假肢的宋学文不但身体重新站了起来，而且还过上了比普通人更精彩的人生。结婚生子一样没落下，还出书、拍电影、开起了幼儿园。宋学文说，他还是挺喜欢此后的生活的，\"跟原来的同事相比，他们有的我也有，不过我的阅历可比他们丰富多了\"。&#13;\n&#13;\n　　宋学文在扫地&#13;\n　　随着记忆的衰退，宋学文决定将自己坎坷的经历和与杨光的爱情故事记录下来，凭着右手那根完好的中指，2003年，他用了七八个月时间，敲出了30多万字的自述小说《生死链》，并在次年出版发行。&#13;\n　　2006年，经过8年同甘苦共患难，宋学文与杨光走进婚姻的殿堂。&#13;\n　　2008年，为了减轻生活压力，同时也为了让大山里的孩子能接受到学前教育，宋学文与杨光在老家蛟河市松江镇爱林村贷款办起了幼儿园。不过，近几年来随着农村人口的减少，以及幼儿园需要不断地升级改造，他们并没赚到钱。&#13;\n&#13;\n　　宋学文在照看幼儿园里正午睡的小朋友&#13;\n　　2011年，宋学文的小说被一位华裔导演拍成了电影《站起来》，由他本人担任男主角。宋学文介绍，拍电影那段时间，他已完全以一个正常人的心态回归到生活中了，当导演要求表演必须真情流露时，他反而觉得是一个挑战，\"对之前的经历已经淡漠了\"。&#13;\n　　2015年，儿子的出生让宋学文夫妻感到意外而惊喜。\"担心核辐射对基因的影响会遗传给后代，加上杨光又患有糖尿病，之前我们就没考虑过要孩子。\"宋学文说，妻子怀孕期间，胎儿做DNA检测半个月才能出结果，那是他们最受折磨的时候，\"既担心又忐忑\"。好在，最终一切正常，小家伙出生后健康活泼，全家人都松了口气，感觉生活更有奔头了。&#13;\n&#13;\n　　宋学文和妻儿&#13;\n　　核辐射还在威胁他为了妻儿他一直在奋斗&#13;\n　　不幸的是，就在他们努力将生活拖入正轨时，核辐射仍然没有放过宋学文。&#13;\n　　2017年7月，宋学文出现吐血的症状，依托网络捐款十多万，他又来到北京307医院复查，结果查出了放射性白内障、记忆力损伤、肝硬化、糖尿病……&#13;\n　　一连串的病症让宋学文对此后的人生有了更深层次的思考。\"我要与时间赛跑，尽力多赚钱为妻儿的将来留一份保障。\"&#13;\n　　宋学文介绍，目前一家三口生活没有保障，经济上很拮据。\"出书、拍电影都有些收入，但仅够维持基本生活，加上随着儿子长大，更加捉襟见肘了。虽说开办了幼儿园，但也不赚钱，还因为这个，我们一家反而不符合当地的低保政策了。\"&#13;\n　　社会也曾给过宋学文帮助，不过他觉得还是自力更生才行，\"别人的钱也是辛苦得来的\"。&#13;\n　　思考过后，宋学文如今把时间安排得满满当当。&#13;\n　　先从互联网销售干起，他觉得这个更符合自己的实际。宋学文2018年起，开起了网店销售东北大米，为了让客户能吃上放心大米，他还特意注册了\"私房米\"品牌，直接与农户签约，采用传统工艺进行粗加工，不抛光、不打蜡。&#13;\n&#13;\n　　宋学文与他经营的私房米&#13;\n　　不过，网店的收入也并不能让其尽快致富，于是去年底，宋学文在离家300多公里的一个小镇上，接下光纤改造的小工程。每天早晨5点就起床，草草吃完早饭，在别人还在睡梦中的时候，宋学文就带着工人们出工了。工人们负责挖坑、立线杆、挂线和入户，他则指挥、协调。&#13;\n　　白天工作八九个小时，风里来雨里去;晚上他还要上网处理顾客订单，联系物流卖大米。&#13;\n　　说起为什么要这么拼?宋学文说，近期随着病情的不断恶化，他也不知道自己还能坚持多久，随时都可能死亡的阴影，就像一把利剑一样悬在他的头上。&#13;\n　　宋学文称，自己能活这么久在医生眼里是奇迹。\"前年去北京复查，我给一位当年的医生打电话时，对方问我是谁，当听说我就是当年那个被辐射伤害的宋学文时，他惊讶得不得了。可能在他的潜意识中，觉得我可能早就不在了。\"&#13;\n　　对于自己，宋学文已不奢求未来，目前因经济原因他已放弃治疗;不过对妻儿，他觉得自己还有义不容辞的责任。\"我没有理由去逃避，干就完了。\"这就是宋学文对现在自己的要求。&#13;\n　　23年风雨坎坷，不管是身体还是心理上，宋学文都承受了常人难以忍受的痛苦;他也曾经历自暴自弃、自卑、自闭，不过这些坎坷他都挺了过来，而且还创造了精彩的人生。回忆过往，宋学文用一个句话来形容：痛并快乐着。","picNo":"0","picUrl":[]}]