[{"e_id":"10699","title":"法国卡佩王朝路易九世逝世","content":"\n    在751年前的今天，1270年8月25日(农历1270年8月8日)，法国卡佩王朝路易九世逝世。路易九世(Louis IX，1214年4月25日-1270年8月25日)，被尊为“圣路易”，法国卡佩王朝第9任国王(1226—1270年在位)，1226年开始在位直到死亡，是路易八世和卡斯提尔的布兰琪所生的孩子。他也曾经发起第七次、第八次十字军东征。\n\n他是这世界上从未见过的完美怪物——史学家对路易九世的评价\n\n他被奉为中世纪法国乃至全欧洲君主中的楷模，绰号“完美怪物”。在中世纪的欧洲，要成为一个模范君主至少应具备以下条件：虔诚的基督教信仰，参加十字军东征，执法公正等，而他具备了以上的全部。尽管他没有给法国带来什么革命性的变化，但他有效的统治，给法国带来了一个稳定繁荣的时期，加强了法国王室的权威和地位，为法国王室在半个多世纪后的英法百年战争的沉重打击中仍屹立不倒，并进而形成法国民族国家打下了一定的基础。\n\n\n\n他是卡佩王朝的第九任王，在他的祖父腓力二世等前辈的努力下，法国王室已经结束了困守“法兰西岛”的尴尬处境，虽然还没有在整个法兰西建立起中央集权，但已经是名副其实的最有实力的人。他的父亲、骁勇善战的路易八世没有为卡佩王朝增加多少产业，年纪轻轻就到上帝那里报告去了，留下了12岁的路易九世及其母布朗歇这对孤儿寡母。路易九世在位的前10年由太后布朗歇摄政。在路易九世的早期教育中，布朗歇发挥了巨大的作用。在母亲的引导下，从小基督教精神已经成为他思维的有机组成部分。他后来的行为充分显示了这一点，他每天做两次祢撒，就寝前念50遍《圣母经》，午夜起身参加神甫在教堂举行的晨祷。他毫不吝惜地捐钱给修会，并成为圣芳济修会的一员。有时，他甚至还效法耶稣给门徒洗脚的做法，亲自给济贫院的盲人洗脚。但他的虔诚也给法兰西带来过损害，他严禁异教的流传，设立火刑场和异端裁判所，对待犹太人尤其苛刻，烧毁他们的经书，强迫他们带犹太人的标志等。\n他的虔诚也表现在他对十字军东征的狂热上。他领导了第七次和第八次十字军东征，以十字军东征史的精彩完结篇载入史册。前一次从1248年延续到1250年，年轻气盛的路易以倾国之力出击，据说有14万大军，1800多军舰，目标是萨拉丁后人统治下的埃及。但在占领了达米埃塔港之后，大军就遇上瘟疫袭击而元气大伤。十字军进攻开罗途中，前来迎战的埃及苏丹萨利赫突然在军中病死，形势似乎大好，但由奴隶组成的埃及近卫军在萨利赫的爱妾珍珠小枝率领下仍然打败了疲惫的十字军，御弟阿图瓦伯爵捐躯，圣路易本人也“光荣地”沦为阶下囚，交纳了80万金币的罚金后才获释。此战对埃及的历史影响更大，阿尤布王朝因此覆没，开始了“奴隶王朝”的统治。\n后一次从1269年到1270年，老夫聊发少年狂的圣路易不顾国内大多数贵族的反对，带领6000骑士和3万步兵进攻突尼斯。开始时势如破竹，但瘟疫总爱跟他作对，这一次，他病死于诡异多变的北非沙漠中。按今天的观点，他的东征是失败的，但按那个时代欧洲的骑士精神，无论被俘还是死于征途都是一种很大的荣誉，正因为如此，在他病死27年后，他被罗马教廷追认为圣徒，赢得了“圣路易”的尊号。\n路易九世的马上战绩还不止于此，早在少年时代，就曾御驾亲征击败过英王亨利三世精心策划的入侵，后来同亨利三世签订《巴黎条约》，互相交换领地，亨利三世作为封臣对路易九世行臣服礼。后来又同西班牙的阿拉贡国王海梅一世签订《科尔贝条约》，基本上奠定了两国以比利牛斯山为界的格局。总的来说，路易九世在欧洲基督教国家中实行睦邻政策，不主动挑起战争，以公正和宽大为原则处理彼此的争端，使他的时代成为中世纪西欧地区少有的橄榄枝飘舞的时代，这也是他获得很高声誉的原因之一。\n路易九世对法国影响更大的还在于他的司法改革，与同时代英国的司法改革不同的是，法国的改革明显带有加强中央集权的目的，首先是将司法权收归王室法庭所有，规定叛逆、矫诏、铸假币等重要案件均必须在王室法庭审理。他还在王室领地之外实行“国王40日”制度，即地方诸侯在遭受侵害后，40日内不得实施报复，只能上诉王室法庭，由国王裁决，这就剥夺了诸侯“先斩后奏”的权力。圣路易还禁止司法决斗、血亲复仇等落后的风俗。与司法改革同时的是币制改革，规定王室领地只能流通王室的铸币。\n圣路易不愧是世界史上少见的亲民国王，他每次做完祢撒之后，会坐在樊尚森林中接受任何国民的申诉，并亲自审理案件。如上所述，他会亲自给穷人洗脚。他自己掏钱或利用公款建立医院、救济院、招待所、盲人院及赎身妓女的住所，每次视察时，每天总要供给120个穷人的饭，其中3人可以和他一同进餐。他还服侍过麻风病人吃饭。\n他还扶持文学、艺术，对巴黎大学的发展起积极作用，在他的时代，外国留学生云集巴黎。巴黎出现的大量哥特式建筑是他的时代繁荣的见证。\n对于圣路易的历史地位，尽管他没有给法国带来什么革命性的变化，但他有效的统治，给了法国一个稳定繁荣的时期，加强了法国王室的权威和地位，为法国王室在半个多世纪后的英法百年战争的沉重打击中仍屹立不倒，并进而形成法国民族国家打下了一定的基础。他的司法和币制改革是法国在迈向中央集权国家道路上的坚实一步。另外，他作为“完美怪物”留给后世君主的模范作用，也应该加上去。而由他促成的火刑场和异端裁判所，则是他的重要影响中令人不安的一部分。这位“这世界上从未见过的完美怪物”在本排行榜中位居第67位。\n\n点评：从小在基督教精神陪伴下长大的经历塑造了路易九世的个性，也塑造了他的执政风格，无论是对国民的宽容、公正、怜贫惜弱，对邻国以和为贵还是对异教徒的残暴，对伊斯兰世界的敌视都充分体现了一个纯正的基督教君主的特点。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10699_1.jpeg"}]}]