[{"e_id":"10697","title":"南宋权臣贾似道出生","content":"\n    在808年前的今天，1213年8月25日(农历1213年8月8日)，南宋权臣贾似道出生。\n\t\n\n\t贾似道(1213年8月25日～1275)，字师宪，号悦生、秋壑，宋理宗时权臣。浙江天台屯桥松溪人。贾涉之子，生母胡氏是贾涉的小妾。贾涉死时，贾似道年仅11岁。端平元年(1234)以父荫为嘉兴司仓、籍田令。嘉熙二年(1238)登进士，为理宗所看重。淳祐初以宝章阁直学士为沿江制置副使，任江州知州，兼江南西路安抚使，再调京湖制置使，兼江陵知府。加宝文阁学士、京湖安抚制置大使。宝祐二年(1254)加同知枢密院事，临海郡开国公。宋理宗以“师臣”相称，百官都称其为“周公”。咸淳九年(1273)，襄樊陷落，德祐元年(1275)贾似道精兵13万出师应战元军于丁家洲(今天安徽铜陵东北江中)，大败，乘单舟逃奔扬州。群臣请诛，乃贬为高州团练副使，循州安置。行至漳州木棉庵，为监押使臣会稽县尉郑虎臣所杀。\n\n\n\t政治之路\n\n\n\t公元1238年，登进士第，时姐已为宋理宗贵妃，遂擢为太常丞、军器监。京尹史岩之言其材可大用，遂升知澧州。\n\n\t公元1241年，淳祐元年，改湖广统领，始领军事。三年，加户部侍郎。五年，以宝章阁直学士为沿江制置副使，知江州兼江南西路安抚使，再迁京湖制置使兼知江陵府。九年，加宝文阁学士、京湖安抚制置大使。十年，以端明殿学士移镇两淮。宝祐二年(1254年)加同知枢密院事、临海郡开国公。四年，加参知政事。五年，加知枢密院事。六年，改两淮宣抚大使。其主要职任均为护边、屯垦、招徕。\n\n\n\t蒙古入侵\n\n\n\t公元1233年，即为宋理宗绍定五年，蒙古向南宋政府提倡“联蒙灭金”的条文，与蒙古结成盟友。后来于端平元年(1234年)，宋蒙联军成功灭金，但蒙古却违背之前定下来的条文，把宋应得的土地削减，宋出兵强行要回土地，但无济于事，惨败而归，更被蒙古于1258年以“违约”名义入侵。\n\n\t南宋惨败后，理宗令右丞相贾似道领兵出战，驰援鄂州，贾似道根本没有什么军事上的认识，于是在出征后与蒙军私下议和，并向蒙军游说朝廷会向蒙古进贡，第一次议和，蒙军并不愿意。及后，蒙古大汗蒙哥在钓鱼城一战中死于城下，贾似道得知忽必烈会回国夺回汗位，便看准机会，与忽必烈签订和约，表示愿意称臣、岁奉二十万两银、绢二十万匹。\n\n\t在私下议和后，贾似道与其他将领会师，并趁蒙军撤退时进攻，杀伤了仅仅一百七十多的外敌。一百七十多的数目对兵源充足的蒙军简直是微不足道，可是，贾似道却视之为“空前绝后”的战功，夸大自己的战功，连奉“捷报”，却不报蒙军撤退的真正原因，向理宗报道：“诸路大捷，鄂围始解，汇汉肃清。宗社危而复安，实万世无疆之福。”\n\n\t理宗收到情报后，被贾似道蒙骗，欢天乐地，赐贾似道卫国公与少师，更大力赞扬贾似道，令朝中的文武百官恭迎贾似道“凯旋”。之后理宗罢免丞相丁大全，从而使贾似道得以专权。贾似道得势后，立即作威作福，向理宗谗谮在军营中对他“无礼”的曹士雄与向士璧，称其曾在军中贪污及盗取官钱，结果两人被流放外。另一位将领高达曾在军中讽刺贾似道，于是贾似道在理宗面前说高达的不是，希望可以除去高达，幸而理宗还有点智慧，没有杀死高达。\n\n\t贾似道与同党编辑《福华编》，用以“歌颂”他于抗蒙军时的“英勇事迹”。及后，宋度宗(1264年—1274年在位)登基后五年，贾似道为了测试自己在朝中的地位，便在度宗面前说自己年事已高，需返乡受福，度宗为了不要失去该“军事奇才”，便下旨准许贾似道可六日才上朝一次，也不用如百官般的行礼，到后来更是十天上朝一次，贾似道已证明了自己在朝中的地位几乎与皇帝相似。另一种说法认为不必上早朝是南宋“权相现象”，是每任丞相皆有的礼遇。\n\n\n\t襄阳之围\n\n\n\t在1267年—1273年，襄阳被元军围攻之时，边关的文书接二连三地传来，贾似道玩乐为首、国事其次之，一律不上朝廷。《宋史》载：“襄阳围已急，似道日坐葛岭，起楼台亭榭，取宫人娼尼有美色者为妾，日淫乐其中。唯故博徒日至纵博，人无敢窥其第者。其妾有兄来，立府门，若将入者。似道见之，缚投火中。尝与群妾踞地斗蟋蟀，所狎客入，戏之曰：此军国大事耶?”\n\n\t咸淳八年(1272年)，度宗前往祭祀式时，天落大雨，度宗接受爱妃胡贵妃之父提出归宫之建议。此举令贾似道不满，装出要离宫归家，度宗苦苦哀求，后听从贾似道的话，把心爱的胡贵妃送去当尼姑才得到贾似道的“原谅”。\n\n\t更荒唐者，贾还带蟋蟀上朝议政，庭上不时传出虫鸣声，甚至曾发生蟋蟀自水袖内跳出，竟跳黏到皇帝胡须上的闹剧，而襄阳被元军围困一事，却被贾似道一一隐瞒。又次，朝廷派遣贾出征，贾似道买通大臣，向度宗“说明”他应留在中央控制大局，而不该上前线抗敌。\n\n\n\t因仇被杀\n\n\n\t度宗离世后，元军已攻占了鄂州，南宋太学生提议贾似道亲征出战，在群众压力下，贾不得不上阵。但他胆小如鼠贪生怕死，根本不思抗击，只是一味求和。他给元丞相伯颜送上礼品，请求割地赔款，但伯颜责他不守信义，拒绝议和。\n\n\t1275年，在安徽芜湖鲁港一带，贾似道几乎未加抵抗，和几个属下一起抛弃其统领的十三万精兵，乘小船逃走(丁家洲之战)。南宋军队大败，军士死伤逃亡不计其数；天下舆论大哗，又元兵直逼临安，朝野一片震恐，要求杀之以谢天下。在强大的压力下，谢太皇太后被迫将他免职，但此举无法平众怒，朝廷内外都坚决要求处死贾似道。谢太皇太后无奈，只得把他贬到偏远的广东一带。\n\n\t县尉郑虎臣家里曾受过贾似道的迫害，为了报仇，他主动要求押贾似道去贬所。在押解的路上，郑虎臣多次提醒，让贾似道自尽，但他苟且偷生，不愿就死。郑虎臣想尽办法，勒逼折磨，到了木棉庵时贾似道自知再也活不下去，就服冰片自杀。怎奈一时并不得死，只是肚泄，郑虎臣气愤不过，在厕所内处死了贾似道。\n\n\t明朝抗倭名将俞大猷在木棉庵前的石亭中立下石碑，并亲书“宋郑虎臣诛贾似道于此”。清乾隆年间的龙溪知县袁本濂，又用一块石碑将这十个大字重述一遍。旁边有1936年诸暨人陈琪撰文、汉寿人朱熙写的《木棉亭记》碑刻。\n\n\t另一说是元军已攻入临安混乱时，宋室王爷愤贾似道误国，于逃亡途中，提尚方宝剑斩杀贾似道。\n\n\n\t公田善举\n\n\n\t公元1261年，贾似道提倡以强硬的手段阻止富人囤积谷物，随后提倡公田法。在此时，土地集中在大地主手中是一个严重的问题，因为这些地主通常也是大官员，当时政府用“和籴”的计划弥补这个问题，就是要求地主义务将稻谷卖给国家，但是当政府购买越多的稻谷也必须发行更多的纸币，造成通货膨胀。于是，贾似道建议废除和籴，减少纸币的流通以稳定物价，然后限定所有人地产的数量，超出限定的土地由国家收购变成公田，然后将公田的收入去偿付军需。这个计划遭到大地主阶层的强力反对，但贾似道极力推行，使公田法实施到他下野，由一二六三年至一二七五年，共计十二年。\n\n\n\t史料评价\n\n\n\t《宋史》：“似道既专恣日甚，畏人议己，务以权术驾驭，不爱官爵，牢笼一时名士，又加太学餐钱，宽科场恩例，以小利啖之。由是言路断绝，威福肆行。”\n\n\t谢太后：“似道勤劳三朝，安忍以一朝之罪，失待大臣之礼。”\n\n\t王爚：“本朝权臣稔祸，未有如似道之烈者。缙绅草茅不知几疏，陛下皆抑而不行，非惟付人言于不恤，何以谢天下!”\n\n\t文天祥：“己未鄂州之战何勇也，鲁港之遁何哀也!”\n\n\t忽必烈：“吾安得如似道者用之”“彼守城者只一士人贾制置，汝十万众不能胜，杀人数月不能拔，汝辈之罪也，岂士人之罪乎!”\n\n\t刘克庄：“以衮衣黄钺之贵，俯同士卒甘苦卧起者数月。汔能全累卵之孤城，扫如山之铁骑，不世之功也!”\n\n\t理宗尝夜凭高，望西湖中灯火异常时，语左右曰：“此必似道也。”明日询之果然。\n\n\t希宪：“昔攻鄂时，贾似道作木栅环城，一夕而成，陛下顾扈从诸臣曰‘吾安得如似道者用之’。”","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10697_1.jpeg"}]}]