[{"e_id":"10698","title":"成吉思汗逝世","content":"\n    在794年前的今天，1227年8月25日(农历1227年7月12日)，成吉思汗逝世 暴君还是一代天骄?。\n\t成吉思汗(1162年5月31日-1227年8月25日，距今已792年)，蒙古大汗(1206——1227年在位)\n\n\t不因路远而不走，要走就能走到。不因物重而不搬，要搬就能搬动——成吉思汗；只有其他人都失败，才是真正的成功——成吉思汗；人生最大的快乐莫过于到处追杀你的敌人，侵略他们的土地，掠夺他们的财富，然后听他们妻子儿女的痛哭声——成吉思汗\n\n\t蒙古人当之无愧地将13世纪命名为“蒙古世纪”，这个世纪，草原风暴席卷了欧亚大陆的大部分，改变了这些地区的政治版图和文明进程。而成吉思汗，正是这场世纪风暴的发起者，历史上最负盛名的征服者。\n\n\t\n\n\t暴君还是一代天骄?\n\n\t成吉思汗之名为铁木真，出生于蒙古尼伦部落勃儿只斤氏族的一个首领之家。当时，蒙古高原上有上百个部落，相互间纠缠在没完没了的仇杀中，而金国利用他们之间的矛盾，采取“分而治之”的策略，使他们成为臣属。\n\n\t但这一切因为铁木真的横空出世而彻底改变了。铁木真幼年坎坷，9岁时父亲为仇家毒死，他也一度身陷敌囚。侥幸逃脱之后，投靠曾同其父结盟的克烈部首领王罕，并被王罕收为义子。他利用自己为氏族首领后代的条件，在王罕的帮助下，召集了本族的旧部，逐渐发展成一支骁勇善战的队伍，这支队伍在部落争战中遇强愈强，不断发展壮大。铁木真不但是一个天才的军事统帅，也是一个杰出的外交策略家，这突出体现于他在部落争战中采取联合多数重点打击个别的策略，先后征服了札答喇惕、塔塔尔、克烈、乃蛮等部，成为蒙古高原上战神选出来的霸主。\n\n\t1206年，召开了铁木真一生中，也许也是蒙古历史上最重要的一次大会，确立了铁木真为蒙古所有部落的共主，上尊号为“成吉思汗”。从此，蒙古人停止了内战，兵锋一致对外。\n\n\t在统一蒙古诸部的过程中，成吉思汗逐渐摸索到一套治国的方法，在统一蒙古之后，便使这套方法成为国家的基本制度固定了下来。他将蒙古人民划分为近百个千户，以千户作为国家行政的基本单位，每个千户同时也是军事和畜牧生产合一的组织，千户之下又划分为百户、十户，有的千户之上还设有万户(但千户不一定代表一千户人家，只不过是一个通称而已，百户、万户也同理)。成吉思汗将各千户分封给他的子弟，他实行的实际是一种军事封建制度。成吉思汗挑选全蒙古最善战和忠诚的青年组成一支大汗本人直接指挥的护卫军(称怯薛)，是大汗统治和征战的支柱力量。\n\n\t蒙古人原来没有文字。成吉思汗鼓励贵族子弟学习回鹘文字，并用回鹘文字来拼写蒙古语，逐渐形成了蒙古文。成吉思汗将他历次大会所颁布的法令、军令编辑成《札撒大典》，是蒙古第一部成文法。有了文字和法典的蒙古民族更加强大了(不过蒙古相对于周边许多国家来说，仍然是一个“野蛮”民族)。\n\n\t成吉思汗对外征战的第一个目标是实力相对弱小的西夏，迫使西夏臣服之后，就对曾长期奴役他们的金国开刀了。成吉思汗亲率大军，举着为祖先复仇的旗号，于1211年发动了战争，如猛虎下山之势的蒙古大军势不可挡，进展十分顺利，会河川一役全歼金军主力，直逼金国首都中都(今北京)。金国皇帝仓皇迁都南下，黄河以北大片土地很快落入蒙古人手中。\n\n\t接着，成吉思汗将野性的目光投向了西方。正处于内乱之中的西辽显然不是朝气蓬勃的蒙古国的对手，成吉思汗的铁骑很快踏平了这个国家。接着，中亚大国花刺子模成了下一个目标，1219年，成吉思汗以其杀害蒙古商队和使臣为名出师20万大举进攻，正处在强盛时期的花刺子模的40万军队在成吉思汗大军面前竟不堪一击，几年间这个帝国就灰飞烟灭了。蒙古军队在这次征服中的所作所为，充分体现了一个野蛮民族的残忍，所到之处必成荒无人烟的废墟，所破之城必洗劫一空，甚至水掩火烧。\n\n\t控制中亚对蒙古的征服活动来说是至关重要的一步。以此为基地，蒙古人向更遥远更广阔的土地发起了一次次冲锋。就在征服花刺子模的同时，有一支蒙古远征军沿里海北上进入东欧平原，征服了相互间纷争不断的罗斯诸王公。但成吉思汗的夙愿是征服世仇金国，在他生命的最后几年中又将主要目标放在东亚。要灭金必先断其右臂——西夏。西夏军民顽强抵抗近两年终于被迫接受亡国的命运，但在攻灭西夏的同时成吉思汗的生命也走到了尽头，他因斑疹伤寒病死于军中。\n\n\t成吉思汗时代仅仅是蒙古帝国征服世界活动的开始，在他的“天下土地广阔河流众多，你们尽可以各自尽情去扩大自己的领地”的讲话鼓舞下，他的子孙征服了更辽阔的土地。在中国，他的孙子忽必烈建立了空前的大一统朝代元朝，并加冕为中国皇帝；在西亚，他的另一个孙子旭烈兀灭亡了历时500余年的阿拉伯帝国阿拔斯王朝，建立了伊儿汗国；在东欧和中亚，他的另一个孙子拔都建立了金帐汗国，统治了数不请的王公和部落。后来自称是成吉思汗后裔的帖木儿在中亚建立了帖木儿汗国，帖木儿的后代巴布尔又在印度建立了莫卧儿王朝。这些蒙古帝国的“子帝国”、“孙帝国”们都在世界历史上留下了深远的影响。\n\n\t成吉思汗应列名于世界最有影响的帝王之中，恐怕不会有人会提出异议。不过，关系到他的排名高低，还有一些问题应讨论。\n\n\t蒙古社会在13世纪初的发展，是否必然会产生一位成吉思汗这样的唯一统治者呢?这还不能轻易下定论，蒙古诸部在年复一年的内战中长期由若干强大的部落保持均势，如果没有成吉思汗这样天才的军事家打破这个均势，或许统一的进程会延缓很多年，到时统一的蒙古国面对的国际形势又会有很多不同，也许就不能那么顺利地展开征服活动了。\n\n\t蒙古人在对外征战中所取得的巨大成功，更多的是由于部落骁勇善战的传统还是由于成吉思汗本人的正确领导?前者占的成份可能更大，因为即使在成吉思汗死后，他的后继者们在不同的地区的征服仍所向披靡。但也证明成吉思汗建立的军政制度和他发起的“蒙古精神”在他死后仍有巨大的威力。\n\n\t成吉思汗在军事史上的地位也不容忽视。他确立了一种“大迂回”战术，不直接向敌方阵前挑战，而是通过远距离快速的包抄迂回、分进合击和突袭来击垮对手。成吉思汗军事生涯的后期主要面对攻城战的难题，他发展了一套以投射砲石为主导的攻城法，屡试不爽。成吉思汗的军事思想重视以战养战，不需要大量的后勤供应，当然这是以对被征服地的残酷掠夺为代价的。自古游牧民族和农耕民族的战争，一般是前者占有一定优势，但也不是绝对的优势，蒙古之前最强悍的游牧民族，如匈奴、突厥等，都有过惨败于农耕民族之手的记录。而13世纪的蒙古，显然超越了一切前辈，成吉思汗本人几乎没有被击败过，就他的子孙两代，也只有少数几次在强弩之末时失手的记录。\n\n\t成吉思汗及其子孙的征服活动，促进了世界版图割据的重组，将一系列长期稳固存在但正在腐朽中的国家从地图上抹去。蒙古人在大部分地区的统治都不是很长，在他们之后，又有一系列新生力量从这些地区崛起。实际上蒙古人对人类文明进程的正面影响不大，因为他们是文化落后、人数少的蛮族，在所征服的地区只能接受被逐渐同化的命运，这使成吉思汗的影响要逊色于广泛传播希腊文明的亚历山大大帝。没有确立一种明确而长远的新秩序，这是成吉思汗在本排行榜中没有进入前3名的原因。\n\n\t蒙古帝国对历史影响最大的是，他们的征服促使世界各文化板块更密切地联结在同一整体之中，丝绸之路重新畅通，跨国旅行家大为增加，各个相对隔绝的地理板块对外部世界的认识大为增加了。也可以这样说，因为蒙古人，世界变小了。\n\n\t\n\n\t成吉思汗率军西征\n\n\n\t点评:\n\n\n\t成吉思汗将互相撕咬的草原民族团结在一起，使他们的狼性一致对外，并建立一套最具效率的法令制度，创制一套最符合自身特点的战术，从而所向无敌。对待被征服的敌人，以灭绝性打击为主，使敌人长久地丧失东山再起的能力，成吉思汗时代的蒙古人，肩上背负着最轻的道义负担。\n\n\n\t中国十大影响世界的历史名人\n\n\n\t1.孔子 2.秦始皇 3.成吉思汗 4.毛泽东 5.孟子 6.隋文帝 7.老子 8.岳飞 9.祖冲之 10.蔡伦","picNo":"2","picUrl":[{"pic_title":"暴君还是一代天骄?","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10698_1.jpeg"},{"pic_title":"成吉思汗率军西征","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10698_2.jpeg"}]}]