[{"e_id":"10708","title":"德国思想家尼采逝世","content":"\n    在121年前的今天，1900年8月25日(农历1900年8月1日)，德国思想家尼采逝世。\n\t\n\n\t弗里德里希-尼采画像\n\n\t1900年8月25日，德国哲学家、诗人、德国生命哲学的创始人尼采死于魏玛。尼采，1844年生于德国吕肯，深受哲学家叔本华和音乐家瓦格纳的影响。1889年后神经错乱。在哲学上，把存在的两种本原--狄奥尼修斯(生活上的狂欢作乐)和阿波罗(冷静调节作用)对立起来，鼓吹美学上的道德否定主义；试图克服叔本华哲学中的悲观厌世情绪，崇拜超人和权力意志。著有《悲剧的诞生》、《查拉图斯特拉如是说》等。\n\n\t\n\n\t尼采(Friedrich Nietzsche，1844～1900)\n\n\t\n\t\t西方现代哲学大师，19 世纪后半叶对后世有重要影响的德国哲学家、美学家。他对西方传统的基督教文化持批判态度，大声疾呼'上帝死了'!主张'重新估定一切价值'，并创造新的价值观。鲁迅先生曾喜爱他那惊心动魄的批判性思想闪光。\n\n\n\t梁公最早将其名字引入中国\n\n\t'我知道自己的命运。回忆有朝一日将从我的名字……开始。'\n\n\t这是尼采在其最后一部作品的最后一章中的话。这是一种病态的极度自狂，也是一种先知式的自信。西方思想传统的回忆是从柏拉图(苏格拉底)这个名字开始的，在尼采看来，柏拉图主义和基督教道德以共同的理念合谋了西方的价值传统，并成为欧洲虚无主义的根源。尼采彻底颠覆了这个传统，等于清空了西方思想和价值的全部内存，那么回忆，如果还有回忆的话，将只能从尼采这个名字开始。\n\n\t从西方思想和精神百年来的情形看，尼采确实是个先知式的预言家：他已经成为西方现代思想的真正起点。1900年8月25日，在世纪的转折点上，尼采的生命归于永恒的沉寂，而他的幽灵此后却一直处在西方思想和精神漩涡的核心处，虽历百年，强力依然。\n\n\t尼采的命运决不止于西方。在尼采死后的第二个年头，梁启超就在《进化论革命者颉德之学说》一文中把他的名字引入中国，尼采的命运从此与中国的命运交织在一起。20世纪初中国那些最重要的思想家们对尼采倾注了极大的热情。王国维在1904年发表的《尼采氏之教育观》中如此评价尼采：'氏决非寻常学士文人所可同日而语者，实乃惊天地震古今最诚实最热心之一预言者也!'而鲁迅对尼采的推重，以及鲁迅与尼采的思想关联已经成为中国现代思想史上的一个重要论题。这是尼采与中国结缘的开始，从学理和对尼采的真正理解的层面看，这只是一个相当肤浅的开始，但在中国历史巨变和新文化运动的背景下，借助那些划时代的文化先驱、思想巨擘的大脑，尼采一开始就把他的名字烙印在中国现代思潮的记忆中。\n\n\t虽然几度沉寂，但在20世纪末，在1980年代中后期，尼采再次成为中国学术思想界的最强音。20世纪是中国现代历史的开端，尼采的思想在世纪之初和世纪之末两度喧嚣，实非偶然，因为那正是为中国的历史巨变进行思想探索、酝酿思想革命和创造的两个最重要的时期!换言之，尼采的思想与中国的思想和社会变革有一种内在的、必然的联系，而且其意义超过了20世纪曾经影响过中国的其它思想和主义。\n\n\t严格意义上说，尼采并不属于20世纪的中国，因为那个时代的中国尚无法真正理解尼采。何以言之?因为尼采的命运就是西方的命运，是西方现代思想、精神和信仰的命运，而那个时代的中国对西方，对思想、精神和信仰意义上的西方及其命运尚未达到切身的理解，也就不可能真正理解尼采。某种意义上，是一种出于切身需要的误读成就了尼采在中国的大名。不过没有关系，因为尼采早就说过，往往是误读成就了伟人的伟大。\n\n\t尼采与中国的必然联系何在?尼采在中国的真正命运将始于何时?这取决于两个方面：对尼采与西方命运的理解，对我们自身命运的把握。\n\n\t洛维特在《从黑格尔到尼采》(李秋零译，三联书店，261页)中写到：'尼采真正的思想是一个思想体系，它的开端是上帝之死，它的中间是从上帝之死产生的虚无主义，而它的终端则是对虚无主义的自我克服，成为永恒的复归。'尼采对柏拉图主义--基督教道德的颠覆性批判，不是简单否定，尼采的批判是现象学意义上的，是将历史造成的有违生命的思想的积淀、陈腐、扭曲、谬误从根本上彻底清除，让思想本然的清纯生机绽现，让生命回到最初、最本原、最强健的自然状态。这是一种虚无中的起始，其所以可能，所凭借和仰仗的是生命自身本然的强力(权力，Macht)意志，这是尼采为世界找到的根基，其运作模式是永恒复归。永恒复归的关键，是对传统时间观念的超越，过去和将来的时间向度作为对生命的重压被克服，永恒复归的是'瞬间'(Augenblick)，是当下斩断了时间之环的强力生命的自我肯定，这是轻松、快乐、童戏的生命状态，是自然、创造、审美的状态。在此，自然概念成为尼采哲学最重要的概念，是他再造西方价值和生命的根基与归宿：永恒复归，就是复归到作为自然的本原和起点，'我也谈论'回归自然'，虽然它其实不是一种倒退，而是上升--上升到崇高、自由甚至令人恐惧的自然和本性'(《偶像的黄昏》)。\n\n\t尼采把这个自然变成了一个理念，对于旧价值中的人类，这种自然是虚无和不可能，而对于超人，这是其自然(本性)。作为理念的自然，是柏拉图和康德都着力思考过的，对这个概念的重新阐释，往往标志着一个新的思想时代的开始。当尼采继续着柏拉图、尤其是康德对自然理念的思考，并最终成就这一理念时，西方文明的命运就找到了自己新的起点；同时，尼采的这一创举也有助于我们对自己命运起点的寻找。\n\n\t百年动荡与坎坷之后，我们逐渐明白，中国的命运，决不只是经济与政治变革可以改变的，这不足于支撑一个伟大民族的自信；中国的命运，最终取决于一种思想、价值、信仰和精神的自信。\n\n\t为此，我们需要一种划时代的思想视野、气魄和使命感，需要一种彻底如尼采的价值重估，需要一种直面虚无的勇气，需要唤起一种最本然的生命强力，而最根本的，是需要一种对神圣自然的信念，而这种信念是我们的基因中先天就有的，一如《道德经》所昭示的。我们需要的，仅仅是永恒的自我回归，回归自己的自然。在此，尼采的命运、中国的命运、人类的命运有望成就一个共同的命运，这个命运开始于又一个世纪的转折点上，开始于现在，开始于21世纪。","picNo":"2","picUrl":[{"pic_title":"弗里德里希-尼采画像","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10708_1.jpeg"},{"pic_title":"尼采(Friedrich Nietzsche，1844～1900)","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/10708_2.jpeg"}]}]