[{"e_id":"10710","title":"越南党政军领导人武元甲诞辰","content":"\n    在110年前的今天，1911年8月25日(农历1911年7月2日)，越南党政军领导人武元甲诞辰。武元甲(V&amp;；otilde； Nguyên Giáp，1911年8月25日-)，越南党政军领导人，生于越南广平省，1926年加入越新越革命党，1931年入顺化大学学习，获法学博士；1938年参加印度支那共产党，1939年到中国进行革命活动；1940—1944年12月在越北进行革命活动，1945年任政府内务部长、中央军事委员会主席，1946年任国防部长，1947年兼任越南人民军总司令，1955年9月任政府副总理，1958年晋升为大将军衔，当选为中央政治局委员；因反对反华，1980年2月被解职；1987年6月任部长会议副主席，1990年出席北京亚运会，为改善中越关系做了不懈努力。\n武元甲，1911年8月25日出生越南广平省(今平治天省)地主家庭，祖籍在广平省丽水县安舍村。 1926年参加新越革命党，1930年参加“反法国殖民统治”的学生运动被捕，遣返家乡管制。后入河内大学历史系学习，考取法学学士文凭，在升龙中学当过历史教师，课余时间在《劳动报》、《消息报》、《我们的声音报》上投稿，又同长征发表“农民问题”的著作。\n1938年，加入印度支那共产党。1941年5月，第一届第八次中央会议在高平省原平县的北坡林区举行，决定成立越南独立同盟，简称越盟。武元甲负责越盟总部军事委员会。1944年12月22日负责组织“越南解放军宣传队”，三天后在高平省的费克和那银首战告捷，任北祈革命军事委员会委员，越南解放军总指挥。\n1945年8月随胡志明进驻河内，1946年12月19日，抗法战争爆发，任国家军队和民兵自卫队总指挥。至1950年，武元甲已建立起一支包含4个步兵师的正规部队，总兵力达1万人。1953年12月，集中4万多人进攻奠边府，共歼灭法军1.6万人，1954年法国不得不与越南签订《日内瓦停战协议》，武元甲在欧美舆论界中获得“奠边府之虎”美誉。\n1959年《日内瓦停战协议》生效之后，美国取代法国介入越南战场，支持吴廷琰政权，企图在1962年底以前平定越南。1968年美国在越南战场兵力高达54万人，同年1月底，北越发动了规模空前的“春节攻势”。超过8万北越军队和越共游击队对南越几乎所有的大小城市发起了进攻。1969年11月美国空军轰炸老挝境内胡志明小道。1972年3月，武元甲以为南越部队已经不足为惧，动员了几乎全部北越军事力量，发动了更大规模的“复活节攻势”。在美军强大的海空优势下，北越的复活节攻势以失败告终，损失逾十万人，武元甲也因此被撤职，由文进勇接任。复活节攻势使美国意识到战事已不可为，开始决定摆脱深陷日久的泥淖，1973年1月27日双方签署停战协定，美军开始全面撤退，1975年4月30日越南人民军解放西贡。\n越战结束后，越南党政军大权逐渐被黎笋集团把持住，而黎笋则是一个亲苏而又极端反华的人。经过一系列政治斗争后，黎笋在越南党政军里安插了大量的亲苏势力。但由于有武元甲、黄文泰等将领撑着，大体上还是保持了亲华与亲苏的平衡。\n原来武元甲和黎笋两人的个人关系很好，但从1974年前后，两人之间就出现了问题。后来1975年两越统一后，华侨开始受到不公平待遇，武元甲对此很不平，公开指责黎笋“太霸道”。\n1978年前后，中越两国分歧越来越大，一场危机就在眼前，武元甲提出要“和中国同志缓和矛盾”，再次遭到黎笋的批评，武元甲大将因此也被暂停行使国防部长职务，由文进勇大将代理。\n1980年，中越两国刚打完仗，关系达到了冰点，黎笋也对武元甲再下狠手，解除了其已经担任了30年的军委书记的职务，由自己亲自担任，并正式任命文进勇为国防部长、兼军委第一副书记，第二年，任命黎仲迅为总参谋长(1981年)、军委常委，取代了武元甲大将的政治盟友黄文泰大将。\n1981年，武元甲大将在政治局公开反对黎笋入侵柬埔寨的政策，这在政治局里是唯一一个公开反对黎笋的，也只有武元甲大将有和黎笋较量的胆量，也只有他有这个资格。此后，武大将又在一个很公开的场合说越军在柬埔寨“前途不光明”，这对黎笋反华集团的威望打击是很大的，但武元甲付出的代价更大，1982年，他被踢出了政治局，只保留了副总理的空头衔，直到1986年越共六大退休，从此开始了政治上的休眠。\n1986年，铁杆亲苏的黎笋死了，中间温和派的阮文灵上台，加之一直在黎笋反华活动中保持沉默的“亲华派”人物长征开始重新出山掌权，中越关系开始出现缓和的迹象。而当时已经“赋闲在家”的武元甲找到当时的总书记阮文灵，告诉他自己愿意为中越关系的恢复发挥作用。\n1990年，武元甲作为越南政府代表，出席了在北京举办的亚运会，在开幕式上，武元甲身着大将军衔的军礼服，给人们留下了很深的印象。武元甲在北京期间，会见我们国家很多高层，为中越关系的改善做出了他个人的巨大努力，第二年，中越关系就恢复了正常。\n武元甲大将是中国人民的老朋友，是黎笋统治集团的打击对象，是越南民族独立的功臣。\n越南民主共和国成立后，任国防部长，1981年7月任部长会议副主席。\n著有《奠边府战役》、《人民战争和人民军队》、《论游击战争》等书。\n武元甲名言：“全世界每一分钟都有成千上万的人死亡，一百，一千，一万，成千上万的人的死亡，为了革命与国家的统一，即使他们是我们的同胞，也算不得什么。”","picNo":"0","picUrl":[]}]