[{"e_id":"13884","title":"千古奇冤话张经遇难","content":"\n    在466年前的今天，1555年11月12日(农历1555年10月29日)，千古奇冤话张经遇难。\n\t一\n\n\t张经出生在闽江边上的福州郊野洪塘蔡厝坊。\n\n\t蔡厝坊，那是蔡姓人的天下，张家是外来的小姓，为了不受人欺侮，张经的父亲袭用蔡姓。张经天资聪明，学业有成，正德十二年(公元1517年)考中进士，直接任浙江嘉兴知县。嘉靖四年(公元1525年)，入京任户部、吏部给事中(官名，掌侍从，谏诤，弹劾百官等职责)。这时，他把蔡姓改回张姓。\n\n\t张经性格刚毅，办事干练。有一回宁夏总兵官钟放为自己升官而到京城行贿，被人告发。因此事牵连到兵部尚书金献民，告发人不敢深究。张经知道后主动站出来，联合同僚高世魁向皇帝报告，皇帝派人查处属实，金献民害怕被抓，主动打报告称病辞职离京。张经的名声一下打响。\n\n\t嘉靖七年(公元1528年)正月，张经建议撤销横行无忌的厂卫校官，皇帝采纳这个意见，下旨罢去厂卫校官。张经敢碰权贵的威名更在朝廷流行，皇帝看张经是个敢作敢为的可用之才，便于嘉靖十六年(公元1537年)将他提升为兵部右侍郎，总督两广军务。\n\n\t当时广西断藤峡(亦称大藤峡)地区有位叫侯公丁的地方首领，聚众叛乱。据《明史》、《浔州府志》、《桂平县志》记载，断藤峡的民变从明朝洪武四年(公元1371年)开始就发生过，至嘉靖十八年(公元1539年)已持续160余年。对大明王朝的统治构成长时间大威胁。王朝廷虽先后派于海、徐元、韩观、张辅、山云、陈泾、韩雍、陈金、王守仁等数十名将领和60余万官军进行围剿，却剿而不绝。当时，张经身为朝廷重臣，又是国家兵部高官，负有保国安民之重责。他主动承担了此次围剿地方叛乱的重大任务。与御史邹尧臣等商议，采用计谋平定民变。侯公丁所属部队且战且退。官兵迎面拦击，斩首1200余级。之后，官军又分成小股对敌多面剿灭。俘虏敌众450人，招降2900多人。侯公丁其余部众见大势已去，便溃散逃亡。这样，张经以他优秀的军事指挥才能，平定了广西长久动乱的局面。朝廷为此提升张经为兵部左侍郎，官升一级，加俸禄一级。\n\n\t二\n\n\t当时全国各地常有难事告急，南边的安南(今越南)莫登庸篡位，皇帝接到密报后交首辅处置，首辅召集各部大员开会讨论，朝廷各大臣都说要出兵讨伐。张经分析后上奏：“进兵安南有六条路，一年军饷要用160万两，造船造车，买马制兵器及军费又要70多万两。何况横渡大海，彼逸我劳，得不偿失，应周密考虑。”朝廷接受了张经的建言，但如何处置这一突发事件呢?张经胸有成竹，他与名臣毛伯温商议，决定用计解决安南问题。他们采用的是怀柔招抚政策，一方面派广西部队大兵压境，给莫登庸造成高压态势，另一方面派使臣赴安南对莫登庸进行招抚，许给莫登庸明朝高官(二品)位置，迫使莫登庸按照明廷开出的条款就范，在很短时间内就干净彻底解决了安南问题。朝廷十分赏识张经的才干，再次将他提升为右都御史。\n\n\t张经似乎生来就有干大事处危机的天赋和本领。安南的事件刚刚处置完毕，不久又在广西地方发生思恩(今广西南宁西北武鸣)土司(少数民族首领)的大规模叛乱。皇帝得报，又交给大臣们去讨论。张经感到自己是朝廷重臣，有责任为朝廷分忧，为天下安定出力。他自告奋勇把此事揽下，亲自领兵前往广西平叛。他以绝对优势兵力，很快将这一地方叛乱平灭。回朝后，张经被提升为兵部尚书兼都御使，带兵镇守南疆。\n\n\t张经在他父亲去世时，按封建时代惯例，回到福州丁忧守孝。\n\n\t福州是一座古典的精巧的园林式城市，市内有乌山屏山于山诸景，于山下那座有名的报恩定光多宝塔，始建于唐天佑元年(公元904年)，嘉靖十三年(公元1534年)被雷火焚毁.张经守孝期间，与状元龚用卿倡议募资重建砖塔，运来上好的青砖并请名师修复，外涂白灰，俗称白塔。550年后的今天，这座白塔依然故在。在青砖矗立的墙壁上，留下张经一首七律诗:\n\n\n\t\n\t\n\t\t燕王本意筑金台， 只谓能收济世才。\n\t\n\t\t何事荆轲终远去， 空怜乐毅不归来。\n\t\n\t\t平沙古嶂河山在， 落日鸣琴草木哀。\n\t\n\t\t三辅云晴瞻北极， 九重宫阙自天开。\n\t\n\n\n\n\t在福州守孝期间，张经还热心教育事业，撰写了《四门学碑记》。此书现今碑存于于山碑廊。\n\n\t三\n\n\t三年孝期满，被朝廷惦记着的张经，很快被任命南京户部尚书，旋即改任兵部尚书。嘉靖三十三年(公元1554年)，朝廷面对猖獗的倭寇，设总督大臣治理。任命张经总督江南、江北、浙江、山东、福建，湖广等地，相机处置方便行事，他可以直接调拨军队。张经思谋，倭贼常年来犯，必须建立一支训练有素的专门部队应对，才有胜算。于是向朝廷建议征集“狼土兵”剿寇。朝廷采纳他的意见，很快下旨组建“狼土兵”。张经在广东广西两地专门教授“狼土兵”如何抗倭。这支经他训练过的颇有战斗力的“狼土兵”进入战场，对在闽浙海边侵扰的倭寇进行了围剿。明军得胜，张经的威望直线上升。\n\n\t嘉靖三十四年(公元1555年)正月，大批倭寇侵犯浙江乍浦、海宁，攻陷崇德，转掠杭州西部。嘉靖皇帝得报，下旨要求张经限定日期剿寇。因为有政敌们的挑唆，这时的嘉靖皇帝已不像过去那样信任张经了。他听信奸相严嵩的馊主意，派其党羽、工部侍郎赵文华暗中监督张经。赵文华不懂军事，却是整人的高手。他手持尚方宝剑，一到前线就咄咄逼人，对总指挥张经横加指责，战机未到，就蛮横地要挟张经出兵。张经告诉赵文华，打仗出兵最要紧的是寻找战机，眼下敌情并未全部摸清，且我方最重要的“狼土兵”未全部赶到，冒险出兵只能败多胜少。赵文华不听，以密告皇帝威胁。张经原先就没怎么把赵文华放在眼里，现在见他如此蛮横，更是不理。他以大臣自重，“以兵事秘”为由，不向赵文华吐露任何军事机密。赵文华认为张经看不起他。上奏控告张经说:“经闽人也，虑贼入其乡，故养寇糜财。”皇帝偏听偏信，降旨逮捕张经。\n\n\t一场千古奇冤的悲剧序幕就这样被拉开。\n\n\t就在赵文华写奏章时，广西东兰诸州“狼土兵”迅速赶到。张经将个人荣辱与生死置之度外，他昼夜不停地在前线指挥战斗，于是有了著名的“石塘湾大捷”。五月初一，倭寇几千人水陆并进侵犯嘉兴。张经率领浙江军队捣毁松江的贼巢，继而又指挥永保的“狼土兵”攻破川沙洼的据点。倭寇大败，出海逃走。张经为保嘉兴，派参将卢镗、总兵俞大猷以及邹继芳、汤克宽等将领，合战于嘉兴北面王江泾，斩杀倭寇首级1980余个，烧死的和溺死的倭贼不计其数，短短时间就取得此役大胜。史籍称誉张经“自起兵军兴以来，天下战功第一”。\n\n\t捷报传到京师，嘉靖皇帝本该高兴才对。但因为有赵文华诬告，又有奸相严嵩在旁挑唆，昏暗不明的嘉靖皇帝还是坚持逮捕张经。张经进京，详细介绍进兵始末，陈说自己任总督半年以来，前后俘获和斩首倭寇有5000多人。请求皇帝明察秋毫分辨是非，让他再赴疆场杀倭报国!\n\n\t张经的一腔热血和赤胆忠心并未打动皇帝。张经面对死亡十分坦然，他告诉皇帝：既然君叫臣死，臣不得不死，那么，死前张经还是要向皇帝荐上一言，我死后可能一时尚没有可接之帅，但低级将领中有个叫戚继光的，堪当抗倭大任，希望圣上在我死后能够启用他。皇帝对张经这个建议照准。这时他的政敌在他人生最关键性的时候向他下了毒手。刑部郎中何鳌上书，要求杀张经。皇帝写下一个“准”字，嘉靖三十四年(公元1555年11月12日)十月二十九日，张经与巡抚李天宠被斩首于北京。\n\n\t这无疑是明朝历史上最黑暗的一页!天底下难道还有什么比这更冤更悲的吗?皇帝虽说杀的是张经等一两个人，但它的负面影响却是整个军队的军心动摇，整个社会的是非颠倒!\n\n\t老皇帝死后，新皇帝登基。隆庆初年，张经孙儿张懋爵上京诉冤。朝廷接受，给张经平反，官复原职，赐葬并谥号襄愍，子孙封荫。张经葬于福州郊外的洪山桥附近黄店山，为大型明代石构龟甲墓。后人为杰出的抗倭将领张经鸣不平，在其墓壁题“堪恨阶前无铁相，张坟何异岳家坟”。认为张经的冤案与当年岳飞的冤案相似，乃大明王朝的“千古奇冤”!\n\n\t\n\n\t张经撰《福州府四学新立学田记碑》","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13884_1.jpeg"}]}]