[{"e_id":"13888","title":"职业橄榄球诞生","content":"\n    在129年前的今天，1892年11月12日(农历1892年9月23日)，职业橄榄球诞生。\n\t1892年11月12日是一个值得纪念的日子，也许在当时没有人体会到这一天的重要。那天在一场橄榄球赛中Allegheny(AAA)击败匹兹堡队(PAC)，当时代表AAA出场的球员赫菲尔费格拿到了500美元的出场费，这就是职业橄榄球球员的诞生。\n\n\t美式橄榄球诞生于1892年。是由足球和橄榄球发展而来的。而这两项运动当时已经在很多国家都很流行了。1869年6月，路特格尔斯和普林斯顿组织了第一场大学橄榄球赛，但是直到19世纪80年代，在耶鲁才由坎波率先将橄榄球演变成了美式橄榄球。此后，在美国内战以后，美国国内号召成立不同的运动协会，美式橄榄球协会就此诞生了。\n\n\t在19世纪80年代的时候，基本上每个俱乐部都有自己的一支橄榄球队伍。各支球队之间组织比赛，并且评选出当场比赛的最佳球员，而且最佳球员会被俱乐部付给双倍的价钱来参加比赛，这些橄榄球手都是业余选手，所以这种做法不被业余运动协会承认，所以就面临着新的协会与组织诞生的需要。\n\n\tAllegheny队成立于1890年，而匹兹堡队的成立时间则稍晚一年。在1892年两支球队两场比赛的首回合比赛中，这是橄榄球比赛中球员首次公开拿到出场费。这场比赛汇集了当时最高水平的球员和教练。\n\n\t当时的美国芝加哥队因为“双倍薪水”引起了AAA和PAC的注意。赫菲尔费格在耶鲁于1889、1890、1891三次拿到了全美最佳后卫的称号，但是当时他在奥马哈的铁路部门供职，薪水少的可怜，每次比赛都会耽误工作，不过他一共和芝加哥有过六次东部之行。\n\n\t此后，PAC由于基斯切尔的受伤陷入了危机，而芝加哥在于克里弗兰的比赛中赢得非常的轻松。1892年10月30日，PAC与芝加哥达成协议，支付给芝加哥250美元，赫菲尔费格和另一名球员埃姆斯将被租借到PAC队，参加PAC与AAA在即将到来的11月12日的比赛。可是此后，由于AAA伊双倍的价钱邀得马尔利的加盟。埃姆斯表示自己不愿意以任何价格加盟PAC，而赫菲尔费格表示他不愿意为250美元来冒险，因为他们当时都是业余球员身份。这样，AAA以500美元邀得赫菲尔费格加盟。\n\n\t比赛开始以后，PAC发现赫菲尔费格出现在了AAA队中，很是不高兴。球员在比赛中拼抢的很激烈，最后AAA获得了最后的冠军。随后PAC的支持者很生气，他们控告赫菲尔费格在比赛中收取出场费用。但是AAA队教练汤普森表示，“我们只是效仿了PAC，只是他们没有取得成功，而我们最终成功邀得了赫菲尔费格加盟。在最终的那场比赛中，AAA还获得了621美元的商业利益。从当时的做法来看。AAA无论是在场上还是在场下都取得了成功。\n\n\t延伸阅读：职业橄榄球百年历史大事记 不断进化终登上巅峰\n\n\t \n\n\t延伸阅读：职业橄榄球百年历史大事记 不断进化终登上巅峰\n\n\t2019年11月12日是职业橄榄球诞生127周年纪念日。121年前的这天，威廉-赫费尔芬格被雇于参加橄榄球比赛，由此标志这职业橄榄球的诞生。我们列出了一些职业橄榄球历史上的重要事件，以纪念这一特别的日子。\n\n\t1892年11月12日\n\n\t“屠夫”威廉-赫费尔芬格(William \"Pudge\" Heffelfinger)被认为是历史上第一个职业橄榄球运动员。当时阿勒格尼体协(Allegheny Athletic Association)橄榄球队支付了赫费尔芬格500块，而这笔钱可以说花的很值，因为赫费尔芬格在比赛中捡起掉球并且回攻达阵，拿到了整场比赛的唯一一次得分，最终获得胜利。\n\n\t1906年\n\n\t距报道1905赛季共有18名球员因打橄榄球而死亡，民间激进组织认为橄榄球过于残暴而因被禁止。当时的美国总统西奥多-罗斯福(Theodore Roosevelt)是个不折不扣的橄榄球迷，他也非常希望橄榄球能变得更安全，于是召集了哈佛等几大高校的橄榄球教练一起商讨改善这项运动。最终他们成立了管理、规范橄榄球的组织，也就是后来的全美大学体育协会(National Collegiate Athletic Association，NCAA)。除此之外他们还禁止了一些危险阵型的使用，而他们最重要的贡献莫过于发明了向前传球，让进攻和防守更加分散，大大减少了冲撞的次数，获得首攻的距离也相应地从5码增加至10码。\n\n\t1920年9月17日\n\n\t一群橄榄球届的名人，包括当时最著名的吉姆-索普(Jim Thorpe)以及乔治-哈拉斯(George Halas)，聚集在俄亥俄州坎顿市的哈普汽车(Hupmobile)陈列馆，建立了美国职业橄榄球组织(American Professional Football Association，APFA)，之后又在1922年改名为国家橄榄球联盟(National Football League，NFL)。索普被提名为联盟的第一任总裁。\n\n\t1925年11月26日\n\n\t在NFL成立的初期，联盟急需一位球星去吸引更多观众。在1925年感恩节对阵同城死敌芝加哥红雀队的比赛中，刚和芝加哥熊队签约不久、外号\"舞动的幽灵\"(The Galloping Ghost)的哈罗德-格兰奇(Harold Grange)完成了首秀，时首次登场亮相。格兰奇不仅冲出了92码，还有56码回攻数据，以及6次传球，甚至还有一次抄截破坏了红雀队唯一一次对端区的有效威胁。在之后的几个月里，格兰奇和熊队周游全国，为NFL争取到了更多的球迷。格兰奇的加入也使得NFL在20年代末、30年代初提高到新层次。\n\n\t1932年12月18日\n\n\t1932年的NFL冠军比赛的特别之处在于：1.首次单场决定冠军归属；2.室内比赛；3.这场比赛迫使规则改变，最值得关注的是码标线(Hashmarks)的出现以及向前传球规则的改变。当年赛季打完后朴茨茅斯斯巴达人队(Portsmouth Spartans)和芝加哥熊队并列第一，原本安排一场冠军赛在熊队主场箭牌球场(Wrigley Field)进行，但一场暴风雪迫使比赛在芝加哥体育馆(Chicago Stadium)的室内。最终芝加哥9比0胜出，比赛上唯一一次达阵来自于布隆科-纳格斯基(Bronko Nagurski)传给格兰奇的达阵球，红雀球员抗议传球无效，因为根据当时的规则传球需在开球线5码后传出。但最终得分依然有效，而传球规则也因此在1933年被修改，从此传球可以在开球线之后的任何地方传出。年度的冠军赛从1933年开始正式举办，后来演变成大家熟悉的超级碗。\n\n\t1940年12月8日\n\n\t1940年的NFL冠军赛上芝加哥熊队的第二档进攻就推进了68码。但芝加哥并没有停在68码上，也没有停在68分上，他们最终73比0狂胜华盛顿红皮队。这场比赛促进了橄榄球的进步。简单来说，熊队主教练兼老板乔治-哈拉斯和发明家克拉克-肖内西(Clark Shaughnessy)向世人展示了战术可以极大地影响橄榄球比赛。从此，现代橄榄球战术得到蓬勃发展，极大地提高了橄榄球比赛的观赏性。\n\n\t1958年12月28日\n\n\t在那个棒球统治美国体育界的年代里，被誉为“史上最伟大比赛”的1958年冠军赛让职业橄榄球的流行度大大提高。在这场全国电视直播的比赛里，当时的巴尔的摩小马队对阵纽约巨人队，这是NFL历史上第一次在冠军赛的加时里以“即时死亡”制决定胜负的比赛。小马队最终凯旋而归，23比17赢得了冠军头衔。后来这支小马队有17名成员进入了名人堂。\n\n\t1967年1月15日\n\n\t首届AFL-NFL世界冠军赛，也就是后来所称的第一届超级碗，是AFL与NFL合并的重要一步，由代表NFL的绿湾包装工队对阵代表AFL的堪萨斯城酋长队。文斯-隆巴迪(Vince Lombardi)带领包装工赢得了前两届超级碗，为他的历史增添了辉煌的一笔。包装工在1960年代里曾7年赢了5个冠军头衔。隆巴迪的伟大成就也使得随后超级碗的奖杯被命名为文斯-隆巴迪奖杯。\n\n\t1969年1月12日\n\n\t虽然NFL和AFL合并已有2年，但大多数原NFL的球队觉得原AFL的球队太弱，两者根本不应该合在一起。这种情况直到乔-纳马斯(Joe Namath)和他的纽约喷气机队在第三届超级碗上以16比7击败了巴尔的摩小马获得彻底改变。纳马斯和喷气机证明了美联的球队并不弱。一只手指，一个联盟，一个伟大的宣言。\n\n\t1970年9月21日\n\n\t1970年第一周比赛，纽约喷气机队客场不敌克利夫兰布朗队。让这场比赛如此特别的原因是美国广播公司(American Broadcasting Company，ABC)执行官鲁恩-阿利奇(Roone Arledge)和NFL总裁皮特-罗泽尔(Pete Rozelle)合作在黄金时段推出“周一夜赛”，日后成为最长寿的电视节目之一。“周日夜赛”、“周四夜赛”的成功以及NFL成为媒体的宠儿都得归功于阿利奇先生和罗泽尔先生两位的通力合作。\n\n\t1981年1月10日\n\n\t如果说要选出职业橄榄球120年历史里最伟大的一次进攻，那应该就是“惊天一接(the Catch)”了。NFL历史上最著名的摄影作品改变了NFL的历史。旧金山49人队在1981年国联冠军赛上以28比27战胜达拉斯牛仔队，从此比尔-沃尔什(Bill Walsh)的短传进攻开始盛行，49人王朝也由此诞生。\n\n\t1989年10月12日\n\n\t明尼苏达维京人队为了交易得到海斯曼奖得主赫舍尔-沃克尔(Herschel Walker)简直是不择手段。牛仔主教练吉米-约翰逊(Jimmy Johnson)最终获得了维京人的6个选秀权。其中两个用来得到NFL历史最佳跑卫埃米特-史密斯(Emmitt Smith)和多次进入年度最佳阵容的达伦-伍德森(Darren Woodson)。其他选秀权则用来交易，其中一个得到了防守截锋拉塞尔-马里兰(Russell Maryland)。达拉斯王朝由此建立.\n\n\t2002年1月19日\n\n\t“Tuck Rule”规则说如果一个四分卫在他传球的过程中(包括把手收回来时)发生掉球，只算作传球失败而不是掉球。爱国者四分卫汤姆-布雷迪(Tom Brady)是这个晦涩规则的受益者。布雷迪在2001年季后赛分区战中明显的掉球本将导致奥克兰突袭者队可以奠定胜局。但是，这最终却成为爱国者者王朝的开端，他们随后赢了4年中的3届超级碗冠军。这一次进攻同样大大促进了录像回放的发展。这个规则已于今年三月被废止","picNo":"0","picUrl":[]}]