[{"e_id":"13882","title":"丹麦海盗帝国克努特大帝逝世","content":"\n    在986年前的今天，1035年11月12日(农历1035年10月10日)，丹麦海盗帝国克努特大帝逝世。克努特大帝Knud II den Store(又称卡纽特大帝Canute the Great，995年-1035年11月12日)是统治英格兰(1014—1035年在位)、丹麦(1018—1035年在位)、挪威(1028—1035年在位)及部份瑞典的一名维京国王，丹麦国王斯温的儿子 。1012年，斯温率军击败英王爱塞烈德二世后，英格兰被一分为二，卡纽特控制着南部，爱塞烈德二世的儿子爱德蒙特伊伦塞德控制着北部。不久，爱德蒙特伊伦塞德病死，卡纽特完全控制了英格兰，并继承了英格兰王位。1017年，他与前英格兰王爱塞烈德的遗孀诺曼底的爱玛结婚。1019年，丹麦国王去世，他又继承了丹麦王位。这样，他就同时成为两个王国的国王。\n\n只有一个王者是万能的，那就是主宰大海，把海洋握在他手心的那个。你们应当颂扬和服务的首先是他而不是别人——克努特\n\n丹麦历代王者所发展起来的海盗帝国，终于在克努特手里达到了顶峰。他是哈拉尔蓝牙王之孙，斯凡八字胡须王之次子。斯凡八字胡须王在1014年征服了英格兰大部，成为第一个被英格兰人承认为国王的丹麦人。但好景不长，斯凡的英王宝座还未坐热，就到奥丁神那里报告去了。\n\n\n\n\n斯凡留下了两个儿子：哈拉尔和克努特，兄弟瓜分了父亲的帝国，哈拉尔当丹麦国王，克努特当英格兰国王。但英格兰民心所向尊崇阿尔弗烈德大帝的后人，拒绝丹麦人克努特来当他们的国王，克努特被迫回到丹麦。第二年(1015年)，在其兄支持下，他率领一支共有200艘海盗船的船队来到英格兰，双方展开了激战。由于丹麦海盗骁勇善战，十分勇猛，终于打败了英格兰人，1016年，他与英国人达成妥协，英国一分为二，他与阿尔弗烈德的后代埃德蒙二世分治。这也是丹麦海盗历史上最后一次大规模远征。同年11月，埃德蒙二世去世，克努特成为英国唯一的国王。克努特刚刚巩固了他在英格兰的统治，1018年，丹麦的哈拉尔国王突然去世，克努特回国继位，同时成了丹、英两国的国王。\n年纪轻轻的克努特成了一个庞大帝国的统治者，但他并没有因此而满足。祖传的崇尚武力的血液在他的身体里跳动。他新建了一支小型的精锐部队。他把这支部队叫做“御林军”。“御林军”由富家子弟和年轻的贵族后裔组成。他们总是跟随在克努特大帝左右，吃住都在宫里。他们有严格的纪律，就像约姆斯堡的海盗那样，生活极为苛严。这支军队对维持克努特的帝国作用重大。\n正当克努特的声望如日中天的时候，挪威国王奥拉夫二世的统治却出现了危机，挪威人对其极大不满。1028年，克努特在挪威贵族的支持下乘机进军挪威，打败了奥拉夫。奥拉夫逃亡国外，克努特又当上了挪威国王，同时统治瑞典南部地区，1230年，又击败了奥拉夫二世的反扑，使奥拉夫战死沙场。这样，克努特建立了包括今丹麦、挪威、英格兰、苏格兰大部和瑞典南部的大帝国，被尊称为“克努特大帝”，他的帝国也被称为“北海帝国”，是历史上唯一一个几乎统一了北海沿岸地区的帝王。\n在他的大帝国中，克努特更喜欢英格兰，一年的大部分时间都住在英格兰。在英格兰，他开始时以征服者身份强硬统治，但后来渐渐转而采用绥靖政策，给寺院以大量捐款，取得当地教会的信任和支持。他还为消除丹麦人和英格兰人之间存在的差别而努力。自他的祖父蓝牙王起，丹麦王室就以基督徒的身份治国，克努特多次派牧师到丹麦传教布道，在他统治时期，丹麦的基督教发展迅速。\n克努特住在英国时，他就让他的妹夫乌尔夫伯爵在丹麦当副王。乌尔夫企图利用丹麦人对克努特的不满，阴谋夺取权力。克努特大帝闻讯后，迅速回到丹麦粉碎了这一阴谋。乌尔夫逃进了一所教堂。他以为教堂是圣地，克努特不会来杀他。但是，克努特的士兵在教堂里抓住丁乌尔夫，并在圣坛前杀死了他。克努特虽然因此向他的妹妹和教堂付了一大笔罚款，但还是可以看出，克努特的思想中有基督教忏悔的一面，也仍留存有奥丁神好勇斗狠的一面，他正好反映了此时丹麦两种宗教交替时代的复杂性。\n克努特是个有手段的统治者，他制定了《克努特法典》，曾因自己违反纪律而当众处罚自己。有一个故事流传很广。克努特的一个臣下谄媚说，克努特是海洋的统治者，连海洋也会听克努特大帝的命令。克努特于是下令将椅子放在海边，命令海水不准打湿椅脚，结果申斥了大臣的胡说，称上帝才是大海的统治者，国王的权力只是很小的一点点。\n1035年，克努特去世，他的北海大帝国很快就分崩离析，成为历史上的昙花一现。他的统治是北欧海盗最后的辉煌，自此之后，海盗王国再也没有取得过骄人的战绩。\n将克努特列入这个排行榜中，主要是考虑到他的征服和统治对北海沿岸各国产生的影响。作为几乎一统北海的帝王，他的统治大大促进了北海沿岸各国的交流，一个例子就是，北欧国家基督教的传播速度的加快。今天，英格兰、苏格兰和丹麦、挪威的语言文化之间，还是可以找出众多的相似之处。\n\n点评：克努特的海盗王船一生无数次穿行于北海的浩渺烟波之上，辽阔的北海对他来说，只是家与家的距离。好斗和喜好冒险的奥丁神的残留影响，和仁慈博爱的上帝的施恩，使他既能攻城掠寨、驱除异己，又能怀柔统治、颁布法典、稳定人心。两种文化、两种性格在克努特身上的交汇，充分说明了他能够成为海盗王国中取得最大的成功者的原因。\n","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13882_1.jpeg"}]}]