[{"e_id":"13897","title":"金日成率领朝鲜政府代表团访问我国","content":"\n    在68年前的今天，1953年11月12日(农历1953年10月6日)，金日成率领朝鲜政府代表团访问我国。毛泽东与金日成握手1953年11月12日，朝鲜民主主义人民共和国内阁首相金日成元帅率领的朝鲜民主主义人民共和国政府访问中国代表团到达北京。到车站欢迎的有：中央人民政府政务院总理兼外交部部长周恩来，中央人民政府国家计划委员会主席高岗，中国人民志愿军司令员彭德怀等。在欢迎宴会上金日成发表讲话。他说，只有一江之隔的朝中两国人民，很久以来就在历史上的共同命运中，胜利地进行了反对共同的敌人的斗争。朝中两国的爱国人士，在日本帝国主义的扩张时期，坚持了反对共同的敌人的长期的顽强的抗日斗争。从这时起，朝中两国人民的战斗的联系和友谊的团结，就进一步受到锻炼和加强了。伟大的中国人民，高举抗美援朝的旗帜，不仅在物质上和精神上给予我们以莫大的援助，并派遣了以自己的优秀儿女组成的英雄的中国人民志愿军来到朝鲜战场，同朝鲜人民军一道英勇作战，从敌人的侵略下保卫了我们共和国的北半部，不断地给敌人以严重的打击，迫使敌人不得不在停战协定上签字，从而使得朝鲜战争以辉煌的胜利宣告结束。新中国是东方人民反对战争、反对帝国主义斗争的强大堡垒，在建设新中国的事业中，伟大的中国人民所取得的巨大的历史性的成就，给了我国人民以无限的鼓舞。为了人民中国的无穷无尽的繁荣，我衷心祝贺兄弟般的中国人民在光荣的中国共产党及其领袖毛泽东主席的领导下，在实现庄严的五年计划的事业中，获得更新的成就和胜利。这次朝鲜民主主义人民共和国政府代表团的访问北京，是为了向在战争中曾给朝鲜人民以无私援助的全中国人民和中华人民共和国政府表示感谢；并为了在恢复和建设被战争所破坏的我国人民经济中进一步扩大和加强朝中两国人民在政治、经济和文化上的互助。我确信：这次我们代表团的访问，将会更加巩固朝中两国人民今后的友谊团结，并将在维护朝中两国人民的幸福和巩固亚洲及世界和平事业中，作出巨大的贡献。11月13日下午，中央人民政府毛泽东主席接见了金日成等人。11月13日晚，中央人民政府政务院总理兼外交部部长周恩来在北京怀仁堂设宴招待金日成元帅率领的朝鲜民主主义人民共和国政府访问中国代表团。11月14—22日，中华人民共和国中央人民政府和朝鲜民主主义人民共和国政府代表团在北京举行了谈判。在谈判过程中，讨论了与中华人民共和国和朝鲜民主主义人民共和国有关的重要的政治问题和经济问题。其中经济恢复问题，鉴于朝鲜民主主义人民共和国在医治战争创伤和恢复国民经济的事业中，开支巨大，中华人民共和国政府决定将1950年6月25日美国政府发动侵略朝鲜战争时起、截至1953年12月31日止这一时期中中华人民共和国政府援助朝鲜的一切物资和用费，均无偿地赠送给朝鲜民主主义人民共和国政府。同时为了更进一步援助朝鲜，中华人民共和国政府决定于1954年至1957年4年内，再拨人民币8万亿元（旧币），无偿地赠送给朝鲜民主主义人民共和国政府，作为恢复其国民经济之费用。双方获致协议：为了满足朝鲜民主主义人民共和国经济恢复时期的迫切需要，中华人民共和国政府将用上述款项供应朝鲜以有关恢复工农业生产和改善人民生活的各种物资，其中包括煤炭、布匹、棉花、粮食、建筑器材、交通器材、金属制品、机器、农具、渔船、纸张和文具，以及其他人民生活的日用必需品。为了恢复交通运输，双方获致协议：中华人民共和国政府将协助朝鲜民主主义人民共和国政府修建遭受侵略战争严重破坏的铁道系统并供应机车、客车和货车。同时中华人民共和国政府接受朝鲜民主主义人民共和国政府的提议，同意朝苏两国联合经营的朝苏航空会社的航线经过中国东北境内，以便早日恢复朝苏之间的民用航空事业。为了促进两国技术合作，双方并达成协议：由朝鲜派遣技工和技师前来中国某些生产部门进行实习；并由中国派遣技工和技师前往朝鲜某些生产部门协助工作。同时中华人民共和国政府并同意接受朝鲜民主主义人民共和国政府派遣学生前来中国各大学和各专科学院学习。11月26日，金日成在车站上发表的讲话。他说，我们政府代表团在北京停留期间，与中华人民共和国中央人民政府顺利地进行了会谈，讨论了有关和平解决朝鲜问题的重要政治问题和朝中两国间经济文化合作问题，以及中国政府援助恢复战后朝鲜人民经济问题。会谈结果，为了继续发展两国人民间的传统的友谊，进一步加强两国间的经济文化合作，签订了朝中经济文化合作协定，同时中国政府为了恢复战后朝鲜人民经济，无偿地供给我们相当于八万亿元人民币的巨额物资。兄弟般的中国人民这次给我们的援助，在加速恢复建设我国的战后人民经济和提高我国人民的生活方面有极大帮助，更加巩固了作为和平统一我国基石的民主基地，更加坚定了我国人民走向自由、幸福、光明前途的信心，同时，这一协定的签订，完全符合于朝中两国人民的幸福和利益，并在维护远东和平事业中具有重大意义。","picNo":"1","picUrl":[{"pic_title":"毛泽东与金日成握手","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13897_1.jpeg"}]}]