[{"e_id":"13903","title":"基辛格第六次访华　毛泽东会见","content":"\n    在48年前的今天，1973年11月12日(农历1973年10月18日)，基辛格第六次访华　毛泽东会见。\n\t\n\n\t毛泽东会见基辛格 1973年11月10日，美国国务卿兼总统国家安全事务助理亨利·基辛格博士一行，前来我国进行访问到达北京。外交部长姬鹏飞在当晚举行宴会，欢迎美国国务卿兼总统国家安全事务助理亨利·基辛格博士一行。\n\n\t周恩来总理、叶剑英副主席出席了宴会。\n\n\t美国驻中国联络处主任布鲁斯，副主任詹金斯和霍尔德里奇等应邀出席了宴会。\n\n\t姬鹏飞外长在祝酒时说，基辛格博士这是第六次前来我国访问，同时也是他就任美国国务卿后第一次来访，同我们就中美关系正常化和共同关心的问题交换意见，我们对此感到高兴。他向基辛格国务卿以及随他来访的各位美国客人们表示欢迎，并借此机会向伟大的美国人民致意。\n\n\t他说，自从博士1973年2月访华以来，国际上发生了许多重大事件，有力地证明了，当前国际形势的特点是天下大乱。我们认为，这种动乱是历史发展的必然结果，对于人民说来是好事，不是坏事。通过这种动乱，人民进一步得到了锻炼，看清了方向，加强了团结，日益把命运掌握在自己手中。\n\n\t姬鹏飞外长说，无疑，我们双方对一系列问题的看法存在着分歧，但过去两年多的经验表明，双方本着坦率精神交换意见是有益的。自从尼克松总统访华、中美上海公报发表以来，中美两国之间互设了联络处，中美两国人民间的各种交流有了可喜的开展。两国人民的了解加深了，友谊增进了。这是一个良好的开端，符合两国人民的利益和愿望。我们相信，只要沿着上海公报所确定的方向前进，中美关系正常化这一目标是可以实现的。\n\n\t基辛格博士在祝酒时说，这是我第六次荣幸地访问中国。今天的旅程重复了我1971年7月份秘密访华的路线。参加过那次旅行的所有的人都不会忘记我们初次进入中国境内时的兴奋心情，这不仅是因为我们来访问一个新的国家，而且我们当时认为这是一个神秘的国土，一直到总理向我指出，我们之所以这样认为，更多的是由于我们的无知，而不是由于她的神秘。但更重要的是我们知道中美两国关系的正常化对于世界和平是必不可少的。我们在那个时候就为自己确定了任务，就是决心向着关系正常化，向着确立美中两国人民的友好关系前进。\n\n\t基辛格博士说，正如外交部长先生以前所说的，我们已经取得了良好的进展，我们在彼此的首都互设了联络处，我们两国之间的交往增加了，但是我们决心要做的比这更多得多，并且决心尽可能快地完成我们在两年前开始的过程。\n\n\t他说，我们在上海公报中确立了一些共同的重要目标：我们将反对霸权，我们将不代表第三国讲话，我们将信守和平共处的原则。我们决心履行上海公报。因此当我第六次来访的时候，对我们来说，中国已不再是神秘的国土了。我们已经懂得了中国说话是算数的，我们彼此所作的每一项诺言都得到遵守。我们也懂得了我们两国人民的和平和幸福不仅有利于我们两国人民，而且也有利于全世界。\n\n\t他说，因此，我和我的同事们抱着开诚相见的态度来到这里，以便加速我们关系正常化的进程，促进上海公报的目标，并就亚洲和平和世界和平问题交换意见。我们知道，我们这一次像历次来访一样，将会取得良好的进展。\n\n\t11月12日，毛泽东主席在中南海会见美国国务卿兼总统国家安全事务助理亨利·基辛格博士。\n\n\t毛主席对基辛格博士再次来我国访问表示欢迎，并且在友好气氛中同他进行了范围广泛的交谈。会见结束时，毛主席请基辛格国务卿向尼克松总统转达他的问候。\n\n\t11月13日，基辛格博士在人民大会堂宴会厅举行宴会。他在祝酒时说，我们今天在中国朋友家里请他们吃饭，这是极其合适的。我们中国朋友具有很大的艺术，能够使他们的美国客人无论走到那里，都像在自己家里一样。他说，我曾经请我的同事中的所谓中国问题专家提供一个适合这个场合用的中国谚语，他们告诉我的是：酒逢知己千杯少。我可以说，我们第一桌确实在实践这句谚语。\n\n\t他说，当我们结束在中华人民共和国逗留即将离去的时候，我们像前五次的访问一样，对取得的进展感到满意，对我们建立的关系感到亲热。当尼克松总统在将近两年前到这里来并由此产生上海公报的时候，他是一位开拓者。尼克松总统所开始的旅程，现在已被所有美国人认为是必要的了。不论将来在美国发生什么事情，同中华人民共和国的友谊，都是美国对外政策的一个持续因素。这是因为我们的关系是建立在必要性和原则性的基础上的，是因为我们信守这一原则，并且懂得这一必要性。\n\n\t基辛格博士说，在我们离开以后，我们要发表一项公报，但是，这次访问和我们的关系的意义，决不可能包含在一个文件的字句中，它们将包含在已经建立的关系和我们所规划的未来中。\n\n\t他说，我有幸同毛主席进行有远见的、广泛的交谈，并且同总理进行长时间、建设性的会谈。很清楚，我们两国人民的友谊将得到加强，上海公报的原则将得到加强和重申，我们关系的正常化将继续进行下去。我们向你们保证，不论今后发生什么事情，我们关系中所取得的进展，今后将继续发展下去。他在结束讲话时代表尼克松总统、代表他的所有同事提议为毛主席的健康，为中美两国人民之间的持久的友谊，干杯。\n\n\t姬鹏飞外长在祝酒时说，基辛格博士一行即将结束对我国的访问，明天就要离开北京了。在过去这三天里，周恩来总理同基辛格博士就促进中美两国关系正常化以及共同关心的国际问题进行了多次会谈。我们两国官员还具体讨论了从各方面进一步开展中美之间的交流问题。特别是，毛泽东主席又一次会见了基辛格博士，同他进行了范围广泛的交谈。应当说，通过博士第六次来访，我们双方对彼此在一系列重大问题上的立场和方针有了进一步的了解。对双方来说，这都是极其有益的。\n\n\t姬鹏飞外长说，历史在发展，人类在进步。我们相信，中美两国人民的友谊在未来的岁月里必将不断加强，中美两国关系必将在上海公报的基础上向着正常化的目标不断前进。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13903_1.jpeg"}]}]