[{"e_id":"13920","title":"央行发行2015年版100元纸币","content":"\n    2015年11月12日(农历2015年10月1日)，中国为何不发500元大钞？。\n\t\n\n\t正面图案\n\n\t\n\n\t背面图案\n\n\t\n\n\t旧版百元纸币正面\n\n\t\n\n\t旧版百元纸币背面\n\n\t央行今日发布公告称，定于2015年11月12日起发行2015年版第五套人民币100元纸币。\n\n\t中国人民银行就发行2015年版第五套人民币100元纸币事宜答记者问，央行表示，2015年版第五套人民币100元纸币在保持规格、主图案、主色调等与2005年版第五套人民币100元纸币不变的前提下，对票面图案、防伪特征及其布局进行了调整，提高机读性能，采用了先进的公众防伪技术，使公众更易于识别真伪。\n\n\n\t七大防伪特征\n\n\n\t根据央行相关工作人员的介绍，第五套人民币100元纸币共有七大防伪特征：\n\n\t第一，票面右侧有“光变镂空开窗安全线”。当你垂直观察票面时，这条安全线呈现品红色，而与票面成一定角度观察时，安全线又会呈现绿色；透光观察，你还可以看到安全线中正反交替排列着镂空文字“￥100”字样。\n\n\t第二，中部数字“100”增加了光彩光变效果。垂直观察数字是金色；平视观察则变为绿色。随着观察角度的改变，数字颜色在金色和绿色之间交替变化，还可以看到一条亮光带上下滚动。\n\n\t第三，在票面左侧空白处，透光观察时就可看到毛泽东头像。\n\n\t第四，在正面左下方和背面右下方，两面都有数字“100”的局部图案。在透光观察的情况下，正背面图案就可以组成一个完整的“100”。\n\n\t第五，体现在横竖双号码上，票面左下方是横号码，冠字和前两位数字是暗红色，后六位数字为黑色；而右侧则是蓝色的竖号码。\n\n\t第六，上述横号码下方，透光观察时，你可以看到透光性很强的水印数字“100”。\n\n\t第七，是毛泽东头像、国徽、“中国人民银行”行名、右上角面额数字、盲文及背面人民大会堂全部采用雕刻凹印印刷，当用手指触摸时会有明显的凹凸感。\n\n\n\t残钞能发电\n\n\n\t所有钞票的生命周期都一样，要经过印制企业的生产，印制企业生产后将合格的人民币解缴到央行指定发行库，再通过央行调拨，调往全国各地。人民银行在对银行业金融机构办理现金存取业务的时候，把现金投放到银行业金融机构，老百姓、企业再通过到银行业金融机构办理取款业务来获得现金。\n\n\t在市场上有大量人民币，这些人民币也可以分为可流通的人民币和我们所说的不宜流通的人民币两大类。不宜流通的人民币通过银行业金融机构回笼的现金，按照央行制定的不宜流通人民币标准进行挑剔之后缴存到央行，央行再进行清点，把这些不能够继续流通使用的残损人民币进行销毁处理，以新钞来代替它，这样我们就可以保持社会上有一个很好的流通中的人民币整洁度，来维护我们国家的人民币形象。\n\n\t自2014年3月开始，南京市的人民币回笼销毁后的残钞废料都成为了生物质发电的原料。\n\n\t\n\t\t“残钞废料热值3000~3500大卡，非常适宜生物质发电燃料参配，加入燃料各项参数较好，发电也稳定。”江苏国信盐城生物质发电燃料专工朱洪伟向本报记者介绍了残钞废料发电的情况，“一个月内我们能够回收100吨人民币残钞废料，可以供电约10万千瓦时，所有发电均直接输入国家电网。”\n\n\n\t记者粗略计算，按照我国家庭用电每月100千瓦时计算，10万千瓦时可以供一个普通家庭用电300多个月。\n\n\n\t延伸阅读：中国为何不发500元大钞?\n\n\n\t \n\n\n\t延伸阅读：中国为何不发500元大钞?\n\n\n\t截至目前，中国共发行五套人民币。第一套是1948年12月1日中国人民银行成立开始发行，1955年5月10日停止使用。当时最小面额是1元，最大面额是50000元。1955年3月，第二套人民币发行。此次发行了人民币硬币，自此进入纸硬币混合流通的时代。第二套人民币和第一套人民币折合比率为：第二套人民币1元等于第一套人民币10000元。第二套人民币也是唯一出现过3元面值的一次。1999年10月1日，第五套人民币发行。第五套人民币共有100元、50元、20元、10元、5元、1元纸币和5角、1角硬币八个券种，取消了2元和2角，新增面额20元的纸币。2005年8月31日，第五套人民币第二版发行，2005年版第五套人民币防伪措施比1999年版人民币更好。\n\n\t“印钞机”开动印刷新钞会不会造成通货膨胀?对于有人提出的这个问题，孙立坚说，两者之间完全不搭界，发行新币的同时，旧币也在回收，两者是一种互换，货币的流通总量不会发生变化。\n\n\t近年，网上不时传出中国将发行500元或1000元大额纸币的消息，虽然央行多次出面辟谣，但这类消息仍层出不穷。相比于世界其他主要货币，人民币100元的最大面值确实较小，比如美元最大面值100美元(约合620元人民币)，欧元最大面值是500元(约合3400元人民币)，日元最大面值为10000元(约合500元人民币)，俄罗斯2006年开始发行新版面值为5000卢布(约合484元人民币)的纸币。\n\n\t郭田勇说，发行大额人民币有关方面确实讨论过，但是在这个问题上各方存有争议。大额人民币利于某些方面的使用，但是面值大会助推通货膨胀预期。“中国毕竟中低收入者多，他们会觉得钱更不值钱了，这可能会激化社会矛盾，所以这种讨论不了了之了。”孙立坚表示，如果引发通胀预期，人们的消费行为和理财观念就会发生变化，容易造成经济混乱。而且如今金融技术和支付手段日趋多样化，除了储备的便利性，大额现金交易越来越少。","picNo":"4","picUrl":[{"pic_title":"正面图案","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13920_1.jpeg"},{"pic_title":"背面图案","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13920_2.jpeg"},{"pic_title":"旧版百元纸币正面","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13920_3.jpeg"},{"pic_title":"旧版百元纸币背面","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/13920_4.jpeg"}]}]