[{"e_id":"5064","title":"爱国将领傅作义逝世","content":"\n    在47年前的今天，1974年4月19日(农历1974年3月27日)，爱国将领傅作义逝世。\n\t1974年4月19日，政协全国委员会副主席、国防委员会副主席傅作义在北京逝世，终年79岁。傅作义(1895年生)，山西临猗人。原为国民党高级将领，曾任军长，集团军司令等职。解放战争时期任华北“剿总”司令。1949年1月，天津解放后，接受中共提出的和平解放北平条件，率部起义。建国后，参加政协和政府机关工作。\n\n\t\n\n\t傅作义 蒋介石 卫立煌\n\n\n\t一、青少年时期\n\n\n\t傅作义，字宜生，1895年 6月27日出生于山西省荣河县(今临猗县)安昌村。这是一个濒临黄河、常遭黄泛灾害的贫穷村庄。傅家世代务农，耕种黄河滩地。父庆泰，年轻时在黄河边摆渡维持生计，逢水浅时，靠背客登岸，挣些脚力钱。后借债租船，贩运煤炭于禹门口至西安之间，稍有积蓄。1900年 8月，八国联军攻陷北京，慈禧太后避难西安，这年冬季特别寒冷，皇室所需取暖用煤骤增，官买民用，煤价飞涨。傅庆泰往返运煤于西安、潼关之间，得利甚厚，家境从此殷实，后来又设立若干商号，渐成荣河县有名的富户。\n\n\t傅庆泰生三子一女，作义为次子。他幼年丧母，由继母王氏抚养。六岁时进私塾，受启蒙教育。性喜骑烈马、游黄河。1905年入荣河县立小学堂，各门功课考试成绩均名列前茅，深得父母喜爱。1908年入运城河东中学堂，课外喜读《三国演义》、《水浒传》、《说岳全传》等小说，书中人物的忠义行为和爱国精神使他受到薰陶。1910年考入太原陆军小学，受到孙中山领导的资产阶级民主革命思想的影响。翌年在太原参加同盟会的外围组织“少年革命先锋队”。是年10 月，辛亥革命在武昌爆发，太原响应起义，傅担任起义军学生排排长，随起义军总司令姚维藩赴娘子关抵御清兵。随后又参加李鸣凤率领的起义军攻打平阳府(临汾)。\n\n\t1912年，傅作义由太原陆军小学保送入北京清河镇第一陆军中学，除学习军事课程外，对历史上的著名战役，如晋楚城濮之战、楚汉城皋之战、孙曹赤壁之战等，产生浓厚兴趣。是年因远离家乡，耗费较大，又不注意节省，向人借了20两银子，寒假回到家中，父亲没有责备，只带他到黄河边，让他脱掉鞋袜，一同跳入水中，然后对他说：“我的钱是这样挣来的。”傅深感内疚，自此一生崇尚简朴，人称“布衣将军”。\n\n\t1915年，傅以优异成绩毕业，升入保定军官学校第五期步兵科。他一如既往，学习刻苦努力，守纪律、讲团结，尊敬师长。所有步兵四大教程及典范今、射击、马术等，考试成绩均优。特别是射击，弹不虚发，名列全校第一。\n\n\n\t二、参加晋军，涿州闻名\n\n\n\t1918年，傅作义从保定军校毕业，回到山西，参加阎锡山的晋军。初任独立炮兵第10团见习官，不久，转任排长、连长。1922年，升任少校团副兼团技术队队长，负责全团技术训练。由于以身作则，严格要求，体操、射击、劈刺、投弹在全省军事技术比赛中均名列第一。1923年任营长，经常把自己的薪金补贴在练兵上，得到官兵的信赖。\n\n\t1924年 8月，第二次直奉战争爆发，阎锡山配合直系，率晋军攻占石家庄。傅作义营担任警戒任务，表现出色，得到晋军前敌总指挥张培梅的嘉许，力保其升任第4旅第8 团团长。10月，直军将领冯玉祥联合胡景翼、孙岳等发动北京政变，所部改组为国民军。1927年 1月，直奉联合晋军进攻国民军。国民军在腹背受敌下，往西北撤退。平绥铁路上的天镇，是国民军的必经之路。晋军派傅作义第8团驻守天镇阻截。国民军宋哲元部历时三个月的攻城，未能将天镇攻下，由此显露了傅作义守城的才能，战后被擢升为第4旅旅长，旋又升第 4师中将师长。\n\n\t\n\n\t傅作义\n\n\t1927年，当国民革命军在河南临颍大战中击溃奉军主力，胜利北上时，阎锡山放弃了与奉系张作霖的联合，接受南京政府的委任，担任“北方国民革命军总司令”，将晋军改编为国民革命军第 3集团军，并于1927年 9月29日誓师“北伐”奉张，一路沿京汉铁路北进，一路沿京绥铁路东进。傅作义则率第4师附炮兵团奔袭涿州。10月初，傅作义利用奉军换防之机，从太原深入奉军腹地，一举占取涿州，造成对奉军的致命威胁。可是晋军各主力部队迭告失利，纷纷撤离京汉、京绥两铁路线，涿州成为孤悬于奉军包围中的唯一据点。傅作义只得采取固守待援之策。奉军凭借优势，对涿州发动九次总攻。傅作义以不足万人的无援之师。死守涿州达百日之久，陷于弹尽粮绝，兵民交困的绝境。阎锡山鉴于死守涿州已无意义，在各界劝和声中，遂授意傅作义与奉军停战议和。经过往返折衷，谈判告成。12月30日，傅通电宣布：“停止军事行动，将所部挺进军改为国防军，不再参加内乱”(《国闻周报》第五卷第二期)。1928年 1月12日，第 4师残部7000人出城接受奉军改编。\n\n\t涿州之战。是我国近代军事史上城市攻防战中著名一役。它虽然是一场军阀混战，傅军也迫于客观形势接受改编，但傅作义能攻善守的军事才干却得到军事界的公认，由此使他一举成名。\n\n\n\t三、从中原大战到主政绥远\n\n\n\t涿州战后，傅作义在保定被张学良软禁， 4月25日经友人侯少白、翟少如等帮助，潜逃天津。6月4日，国民党蒋、冯、阎、桂四大派系联合“北伐”告胜，南京国民政府特任阎锡山为京津卫戍总司令。 8月，阎任命傅作义为国民革命军第 5军团总指挥兼天津警备司令。1929年任晋军第43师师长。\n\n\t1930年 5月，蒋、冯、阎中原大战爆发，傅作义被任为晋军第3集团军第10军军长，负责指挥津浦线北段战事。 6月25日率部进占济南，兼任济南行营主任，所部继续南下兖州、曲阜一线。蒋调陈诚、蒋光鼐两部增援，晋军全线溃败， 8月15日弃守济南。 9月18日，张学良发出拥蒋通电，“吁请各方即日罢兵”，并分兵入关援蒋。中原大战以蒋介石胜利宣告结束，张学良得以接管华北，共节制晋绥军。年底，傅作义率部移防绥远。1931年 1月16日，国民政府军事委员会任傅作义为陆军第7军军长兼第10师师长。 7月改任第35军军长兼73师师长。同年 8月18日，任绥远省代理主席。12月28日正式任命为主席。\n\n\t傅作义接任绥远省主席后，鉴于连年动乱，土匪遍地，民不聊生，便向国民党三届四中全会提出“移民、实边、发展生产、巩固国防”案，并励精图治，整军经武，消解匪患，整顿税收、金融，疏浚河渠，发展工农业生产。在短短几年内，绥远面貌大为改观。至1937年，七七抗战时，绥远省社会基本安定，经济有一定程度的恢复，财政税收增加，库存现金84万元，白银 210万两，部队的装备和给养也有了改善，为绥远抗战准备了条件。\n\n\n\t四、长城、绥远抗战\n\n\n\t1931年，九一八事变发生， 9月28日，傅作义与宋哲元等50余名北方将领联名通电，“呼吁全国各方团结一致，同舟共济，群策群力，共同奋斗”，表示\n\n\t\n\n\t图：傅作义1949年9月在一届全国政协会议上发言\n\n\t“愿为抗日救国，捐躯摩踵”。同时对所部加紧抗日动员，每天早晚带领官兵，齐声高呼：“誓保国土，以尽责任，不惜牺牲，以雪耻辱”。 1933年1月3日，日军侵占山海关，揭开长城抗战的序幕。1月5日，傅作义分电阎锡山、张学良、蒋介石请缨抗日。15日，以绥远省主席名义发表《告全省民众书》，号召全省同胞“奋起救国御侮”。25日，奉命率部由绥远出师东进，开赴抗日前线。2月上旬，傅部在张家口编组为第7军团，傅作义任总指挥，35 军的番号暂改为59军。3月4日，日军侵占承德后向长城各口进犯，遭到中国军队的顽强抵抗。由于蒋介石谋求对日妥协，长城各口相继弃守，日军直趋平津。蒋介石担心平津丢失，使华北局面难以收拾，一面派黄郛向日方求和，一面在北平周围布防。4月30日傅作义部奉命开往牛栏山西至昌平一线布防。日军为胁迫国民党当局接受苛刻的停战条件，于5月22日以第8师团西义一部在飞机大炮掩护下向傅部阵地进攻。傅作义亲临指挥，全体官兵抱定有我无敌，有敌无我的牺牲精神，英勇抵抗。董其武团在牛栏山一带，孙兰峰团在怀柔以西阵地，与敌白刃相接，多次打退敌人的进攻，双方形成拉锯态势。然而，正当傅军痛击顽敌，英勇苦战时，23日晚黄郛在北平接受日方的停战条件。何应钦随即令傅部停止战斗，撤出阵地。傅作义接到停战撤退命令，无比愤慨，质问说：“怎么抗日还有罪?”坚持 “只有日方先撤，我们才能撤，否则我们决不后撤。”经交涉双方同时后撤，傅才忿然下令撤兵。长城抗战的最后一战，就这样宣告结束。该战役计毙日军246 名，中国官兵阵亡367人，伤484人。傅作义对阵亡官兵极感悲痛，后来特地派员将殉国官兵的遗骸护运回归绥(今呼和浩特市)，安葬在大青山下，建立纪念碑，并将烈士名字刻于碑上，以寄哀念。\n\n\t长城抗战是九一八事变后中国爱国官兵在北方第一次以武力抗击日本侵略者的战争，得到全国各界积极支持与赞扬。\n\n\t长城战役后，日本侵略者利用《塘沽协定》不断在华北制造事变，又先后逼迫国民党当局签订《何梅协定》、《秦土协定》等卖国条款，华北危机日益加深。日军为了阻绝中国西北对外交通，割断与苏联的联系，1936年春又在察绥积极扶植蒙奸德穆楚克栋鲁普(德王)和李守信，成立所谓“蒙古军政府”；还收买土匪王英，组织所谓“蒙汉西北防共自治军”和“大汉义军”。同年4月，日本关东军参谋长板垣征四郎公然窜到归绥，活动傅作义主持华北亲日政权。此时，德王已充当日本侵略者的鹰犬，积极在西部各盟活动，直接挑起与绥远省政府的冲突。并酝酿武装暴乱。而对日军在绥远的侵略、诱降活动和德王分裂祖国、叛国投敌的行径，傅作义怒不可遏。是年10月，傅到洛阳见蒋介石，坚决要求反击日军和蒙奸，以伸张民族正义。蒋介石要傅以忍让为主，非不得已时，不可轻易对日作战。当得知德王在日军指挥下，准备分三路大举进犯绥远的消息后，傅认为到了“不得已时”，11月8日晚秘密召开营以上军官会议，进行军事部署。会上，傅对大家说：“日寇占我察北，又犯我绥东、绥远，是我全军将士的耻辱。爱国军人守土有责，我们一定要打!”“岳武穆38岁壮烈殉国，我已过了38岁，为抗日死而无怨。”(《傅作义生平》第五页)针对敌人三路攻势，采取以攻为守，主动出击，出其不意，攻其不备，各个击破的战略。\n\n\t11月15日清晨6时许，日本驻蒙古军政府特务机关长田中隆吉指挥5000余兵力，在飞机大炮的掩护下，三路向红格尔图发起猛攻。红格尔图是绥远东部的门户，由察北、商都通往百灵庙的重要驿站，日伪侵占红格尔图旨在打开绥东门户，会师归绥，进而占领整个绥远。傅作义亲临集宁前线指挥，命令部队星夜奔袭，出敌不意，抄袭敌后。日伪军猝不及防，至18日上午7时许，全线溃退。红格尔图战斗以我全胜告捷。\n\n\t当时，敌人在百灵庙驻有一个多师的兵力，囤积着大量武器弹药和粮食，并凭借险峻的山势构筑坚固的防御工事。傅作义决心拔掉这个钉子，于11月22日指挥各部秘密集结百灵庙附近，进入攻击位置。23日夜11时，部队在孙长胜师长和孙兰峰旅长的指挥了突然发起猛攻，至翌日9时半，全歼日伪军，取得百灵庙大捷。敌伪军阵前反正两个旅，击毙日军顾问29人，俘敌200余人，检点敌尸600余具，草地尚有冻毙敌尸200余具，缴获武器、弹药甚多。我军伤亡400 余人。12月4日，傅军击退敌人反扑后，乘胜收复了百灵庙以东另一战略要点大庙。至此，绥远抗战胜利结束。\n\n\t傅作义领导绥远抗战，曾得到中国共产党及各方爱国人士的声援。战役开始前，中共派南汉宸携毛泽东亲笔信到绥与傅联系，对其抗日表示热情支持和鼓励。 12月1日，以中共中央及中华苏维埃中央政府名义发表援绥通电，要求南京政府“调集大军增援晋绥前线”，决不能坐视傅作义等抗战而不救。黄炎培、朱自清等著名爱国人士，组成慰问团赴绥慰劳。爱国华侨陈嘉庚，不远万里捐赠药品、服装和钱财，后来还写了《傅作义高义》一书，称赞傅作义及其所部的抗战功绩。绥远抗战胜利告捷，天津《大公报》发表文章，赞扬此役“揭开民族历史的新页”。中共中央特发电祝贺，称赞是中国人民抗日的先声。\n\n\n\t五、御敌平型关，孤军守太原\n\n\n\t1937年抗日战争全面爆发后，南京国民政府任命阎锡山为第二战区司令长官，统领晋绥抗日军事全权。晋绥军共编第6、第7两个集团军，傅作义任第7集团军总司令。8月，傅率部参加平绥路东段作战。由于第68军军长刘汝明作战不力，加之傅部动作迟缓，未能给在南口、居庸关、延庆、怀来一线的汤恩伯部有力支援，平绥路东段各据点于8月下旬相继失守。9月，日军板垣第5师团由宣化南下攻取广灵，傅奉命在雁门关布防。日军以雁门易守难攻，倾主力向平型关进攻，傅部奉命驰赴平型关接替第6集团军。当日军向傅部猛攻时，适八路军115师伏击板垣师团预备队和辎重队，歼敌千余人，给傅部以有力支援。日军在平型关受挫后，由东条英机察哈尔派遣兵团突破茹越口。傅向阎锡山建议由晋军主力围歼孤军深入的东条部，然后向板垣师团反攻。阎为保存晋军实力，拒绝采纳，致使东条部占领繁峙，拊平型关我军侧背。9月底，傅部被迫向五台山、代县转移，旋奉命开赴忻口地区御敌。\n\n\t10月，忻口会战开始。傅作义指挥董其武218旅夜袭敌板垣司令部前线指挥所，并派部救援友军。忻口会战延续到10月下旬，历时23天，敌人遭受重创，被阻于忻口不能前进。\n\n\t此时，娘子关失守，太原告急，傅部奉命向太原集结。11月2日，阎锡山召集高级将领军事会议，提出保卫太原，依城野战的计划。实际上，阎为保存自己的实力，已将晋军主力调往临汾等地，因此对于“保卫太原”，晋军将领个个缄默不语。傅作义虽知其不可为，但他以国家民族利益为重，挺身而出，毅然请命。“弃土莫如守土光荣，太原城找守!”周恩来作为十八集团军代表参加了这次会议，对傅作义这种知难而进的精神深表敬佩，语重心长地希望他“多保重”。\n\n\t当时，傅部主力不过两个旅，虽训练有素，有一定的实战经验，但几个月来的南北转战，伤亡过半。仓卒中扩充了部分新兵，又缺乏训练。6日，日军第5师团开始进攻太原城郊，驻防城外的军队纷纷溃退，倚城野战计划完全落空，傅部陷于独守孤城之境。7日，晋北和晋东的日军会合，在数十架飞机和数百门大炮及坦克掩护下，连续攻城。傅作义下定舍身报国的决心，激励部下英勇杀敌。并给荣河老家写信，表示”只要一息尚存，誓与日寇血战到底，为国捐躯，义无反顾”。并以 “生，我所欲也，义，亦我所欲也，二者不可兼得，舍生而取义者也”，告慰国人和家人。(《傅作义生平》第九页)\n\n\t在傅作义誓死如归的精神鼓舞下，全军将士咸抱决心，奋勇抗敌。8日敌突入城内，展开激烈巷战。黄昏后，接蒋介石撤退电令，傅作义率部突围，撤至石楼一带。太原守城之战，掩护了卫立煌、孙连仲、王靖国、陈长捷等部安全转移。日军虽侵占了太原，但也死伤惨重，无力继续南犯。\n\n\n\t六、与共产党、八路军相处\n\n\n\t1937年底，傅作义受任第2战区北路军总司令，所部35军扩编为二师一旅，移防晋西北柳林镇，整军经武，以待再战。\n\n\t此时，傅部驻防区和陕北区八路军120师贺龙部隔河相望，双方信使往来不断。交换情报，建立联防。傅作义赞成共产党的全民抗战的主张，赞赏许多共产党员的品格和才华，对周恩来十分信服，多认拜会过毛泽东主席，并同王若飞、南汉宸等结为知友。后来傅部移驻河曲，还邀请八路军程子华、南汉宸及牺盟会的续范亭等举行会谈和聚餐，交流整军抗战的经验。毛泽东主席赠送他政治书籍和论述抗战的著作，对傅部尔后的整军抗战起了积极的影响。通过120师政委关向应、政治部主任泗淇的帮助，延安陕北公学和抗大向35军输送了大批优秀学员，使傅部的抗日力量得到充实。\n\n\t1938年初，傅作义仿照八路军的建军经验，建立了北路军政治工作委员会，自兼主任。总部设立政治指导室，指派周北峰(中共党员)为委员兼秘书，军队各级相应设立政治工作机构，其中许多负责人由延安派遣的干部担任。傅还制定了《北路军政治工作守则》，规定废除打骂士兵；实行经济公开；活跃士兵文化生活；帮助劳苦百姓，提倡军民合作；实行军政统一等等。同时还参照八路军制定的《三大纪律，八项注意》，制定了《十项纪律》，对行军、宿营、作战等方面的群众纪律作了具体规定。这些做法，密切了军民关系，受到老百姓的称赞，显示了国共合作，团结抗战的气氛。但却遭到阎锡山的忌很，攻击傅“把部队带赤化了”， “35军已成为七路半了”。并密电蒋介石，提出要将傅作义撤换。\n\n\t是年12月，南京国民政府任命傅作义为第八战区副司令长官兼第二战区北路军总司令，傅从此摆脱了阎锡山的控制，返回绥远。他设长官部于五原，积极整饬军、政，除设立“动员委员会”，改组省政府外，1939年5月在百川堡亲自举办“抗战建国讨论会”(简称“抗建会”)，轮训各级军政干部。参加人员有国民党员、共产党员和无党派人士。先后举办五期，历时三月有余，对促进军政密切配合，壮大抗战力量起了积极作用。但也因此引起国民党当局的责难，派中央监察委员姚大海从重庆到百川堡，以“考察”为名，要傅排除共产党。傅作义出于无奈，只得将各军政机构中大部分共产党员送回延安。\n\n\t\n\n\t傅作义\n\n\n\t七、奇袭包头，收复五原\n\n\n\t12月，日军南犯长沙，为牵制和吸引华北日军兵力于塞北，傅作义主动请战，于19日夜，以35军为主力，配以骑7师，长途奔袭敌之重要战略据点——包头。大同各地日军调集重兵反扑。傅部完成牵制任务后撤回河套防区。此役往返行程近千里，历时半月，歼灭包头守敌两个团及援敌300至400人，毁敌坦克4 辆。汽车60余辆。\n\n\t1940年春，日军狂言“膺惩傅作义”，从平绥、同蒲沿线抽调三万余人，汽车千余辆，由黑田重德师团长指挥，向绥西河套地区疯狂进犯。2月3日，侵占五原。傅作又趁敌主力东撤后，于3月20日夜率部对盘踞五原之敌发起猛攻，血战两昼夜，收复五原。此役击毙水川一夫中将，大桥少佐等日军300余，全歼以桑原为首的特务机关，俘浅治庆太郎等50余人，歼灭王英伪军两个师，获战利品甚多。血战中，傅部也遭到重大牺牲，有的连剩下不到10人，营、连、排长伤亡过半。至此，连续150余天的奇袭包头、会战绥西、收复五原三战役，以五原大捷告终。\n\n\t五原大捷创国民党战区收复失地之先例。各党派团体纷纷发电祝贺，各大报刊发表文章，交相称赞。4月5日，国民政府军事委员会致电傅作义嘉勉并为请勋。 4月17日，国民政府继蒋介石之后，将第二枚最高荣誉奖章“青天白日勋章”授予傅。但傅5月23日呈文，说“五原大捷，乃所部全体官兵艰苦抗战，奋勇抗战的功绩，个人不应领此勋奖”，而加以拒绝。\n\n\t傅作义自1933年长城抗战以来，满怀爱国热情，戎马倥偬，率领所部在抗日战场上转战18000余里，进行大小战役、战斗290多次，屡立战功，成为国民党中坚决抗日的名将。\n\n\n\t八、开发边疆，整军励治\n\n\n\t1940年4月，傅作义患伤寒病赴重庆医治。7月返回陕坝，为实现“政治民主、经济平等、言论自由”，着手对绥省政治、经济进行若干改革。\n\n\t为摆脱绥省财政困难，整顿金融和税收，将平市官钱局改组为绥远省银行。傅提出银行“以服务为目的，不以营利为目的”的方针，将平市官钱局历年经营的积累，除留下固定资金50万元外其余全部缴纳省政府转入地方金库。同时，严禁烟土走私，提高烟土税率，使烟土税成为军饷的主要来源之一。成立战地复原委员会，负责处理汉奸逆产和整理土地。为此成立了处理逆产委员会和土地整理委员会(后改地政局)。没收附逆汉奸所有土地。制定《土地法》，对王公大户的地产进行清理，将其执照外的土地收归省政府所有，转租给农民耕种，政府按“三五成租”收租。这样，农民能够“耕有其田”，政府也可以得到大量粮食，保证军需供应。\n\n\t同年，在狼山县境，创建军耕农场，安置随军烈士家属和伤残官兵。利用丈余公田，在临河、五原、晏江、狼山等县创办了五个合作农场。1941年1、2月间，又提出“民养军，军助民，军民合作发展粮食生产”的口号，开展屯田活动。对促进生产发展，繁荣河套经济起了很大作用。\n\n\t1942年5月4日，傅作义召集军政高级干部会，颁发职官十二戒条，规定：“绝不贪污腐化”，“绝不吸食鸦片烟、赌博”，“绝不蒙上欺下、弄权欺世”，“绝不接受人民下级馈赠”，“绝不与商人来往、不兼营商业”等等，违者给以惩罚。\n\n\t1943年提出“治军治水并重”的口号，发放农田水利贷款，大兴水利。长官都成立了水利指挥部，统一调配军工、民工。军工所修干渠达1700里，支渠超过 1万里，水浇地面积达1000万亩以上，一时有“塞上江南”的美称。\n\n\t1945年夏，傅作义请黄河水利委员会测量队到河套，进行从宁夏石嘴山到后套的黄河流速、降波、河床变迁等一系列勘察。积累了珍贵的治理黄河的第一手资料。\n\n\t傅作义主政绥远几年间，凡到过河套地区的人，都有耳目一新之感。这在国民党统治时期，确是绝无仅有的业绩。\n\n\t1945年5月，傅作义赴重庆参加国民党第六次全国代表大会，被选为中央委员，并升任第12战区司令长官。\n\n\n\t九、参加内战，吸取教训\n\n\n\t1945年8月15日，日本天皇颁诏无条件投降，中国人民取得抗日战争的伟大胜利。蒋介石为独吞人民胜利果实，下令国民党军队加紧作战，积极推进，抢占战略要点，并进而发动内战。傅作义虽然在抗战时期与中国共产党和八路军有过良好的合作关系，但他作为国民党军的一员部将，还是被蒋介石拴上了反人民内战的战车，走了一段曲折的路。\n\n\t早在8月11日，傅作义接受蒋介石东进受降命令，即宣布就任第12战区司令长官，成立12战区“复员委员会”，自兼主任，下设绥蒙、天津、东北三个组。15日，分兵绥远、察哈尔、热河，抢占已被八路军解放的县城。10月24日，派兵侵入柴沟堡人民解放区。我晋察冀军区和晋绥军区为粉碎傅部的进犯，发起察绥战役，傅将主力收缩到归绥、包头地区。十月下旬，我军包围归绥，继之攻打包头，傅部据城死守，至12月，我军主动撤围，与傅军在晋、绥以东铁路沿线形成对峙。\n\n\t1946年6月，蒋介石发动全面内战。9月下旬，北平行辕集中第11战区孙连仲部、第12战区傅作义部，共11个整编师7万人，从东西两面沿平绥路向张家口进攻，东北保安长官部一部兵力配合进出赤峰附近，以图将我活动于该地区的解放军围歼。我军在组织张家口保卫战中，由于判断失误，将主力置于平绥线东段，傅部得以乘隙袭占张北，直逼张家口。此后，我军遵照党中央“让开大路，占领两厢”的指示，主动弃城而走。10月11日，傅作义占取张家口，并受到蒋介石的特别嘉奖。\n\n\t1947年1月，12战区改组为张垣绥靖公署，傅作义任主任，所部以35军为基干扩编成三个军，同时成立独立师、骑兵部队和地方保安旅、团、队等，以加强军事实力。12月2日，国民党政府明令撤销北平行辕，及张垣、保定两个绥靖公署，成立华北“剿匪”总司令部，任傅作义为总司令。这时解放军已由战略防御转为战略反攻，傅对国民党也开始产生忧虑，是否接任有所犹豫，但想到自己实力的增大，还是接受新职，将总部移往北平，统一指挥晋、察、冀、热、绥五省军事，成为拥有60余万兵力的五大军事集团之一。\n\n\t傅就任华北“剿总”后，采用分区防御方针，集中主要兵力维护各战略要点，以确保平津保三角地区。是年底，晋察冀野战军为配合东北民主联军的冬季攻势，达到逐步击破傅军平津保三角地区的防御，以部分兵力攻涞水。傅令35军主力南下增援，1948年 1月中旬，新编第32师在涞水以东山地被我歼灭7000余人，新32师师长李铭鼎被击毙，军长鲁英麟在高碑店自杀。35军是傅作义多年经营的嫡系，鲁英麟是他在保定军校五期的同学，抗战时期的参谋长。鲁自杀消息传来，傅作义失声痛哭，他开始思索，抗日战场上战绩赫赫的35军，何以在内战战场上损兵折将，连遭败绩?抗日时期全力支援的老百姓，如今何以冷若冰霜，唯恐避之不及?素以勇敢善战的35军，如今何以士气低落，充满厌战、避战情绪?严酷的现实使他意识到人心向背，是军事胜败的重要因素。于是他接连发布《行政人员守则》、《组织人民办法条例》，甚至效法共产党，在北平近郊进行土地改革和“二五减租”，号召部下“为人民服务”。但是，企图在不根本变更政治、经济制度的条件下，用这些改良办法来收拾人心挽救国民党的军事颓势，当然是徒劳的。\n\n\n\t十、走和平道路，与蒋政权决裂\n\n\n\t1948年7月5日，流亡北京的数千名东北学生群集东交民巷，抗议市参议会通过的“征招全部东北(流亡)学生当兵”议案。华北“剿总”副总司令兼北平警备总司令陈继承令军警当局武力镇压，酿成了“七五”惨案，引起社会舆论的强烈谴责。陈继承与傅作义素有矛盾。事件发生后，傅一面派人处理善后，一面致电南京政府行政院请求“处分”和“引咎辞职”，迫使蒋介石不得不撤换了陈继承和市政府其他几个中统、军统特务骨干。这场斗争，反映了傅作义对蒋介石军事独裁统治的明显不满，表明他开始考虑是否继续追随蒋介石集团。\n\n\t9月，辽沈战役开始，10月锦州被围，东北形势急转直下。蒋介石飞到北平，要傅作义又急速出兵援锦，并要他将军官家属移送福州，援锦不成，即率师南下，加强徐海，确保江淮。而此时济南已解放，蒋军南北陆路联络被完全截断，东北战场败局已定。傅作义审时度势，情知出兵援锦无异白白断送自己的实力，南下则更加受控于蒋，便以资浅能鲜，只有蒋以统帅地位亲自指挥才能奏效为由，拒绝援锦。表明傅作义在行动上已不完全听从蒋介石的指挥了。\n\n\t11月初，辽沈战役胜利结束，我解放军的战略决战方向迅速移向华北战场。11月4日，蒋介石在南京召开最高军事会议，蒋介石为诱使傅作义南撤，许以东南行政长官职务。傅作义为保存自己的实力不被蒋介石吃掉，则提出“坚守华北是全局，退守东南是偏安”，表示要坚守平津，确保海口。回到北平，他错误估计东北野战军至少需要三个月以后才能入关作战，便采取了暂守平津，保持海口，扩充实力，以观时局变化的方针，将其所辖四个兵团，12个军约55万人，收缩在以平津为中心，东起北宁线的唐山，西至平绥线的张家口长达千里的铁路线上，成一字长蛇阵，并把北平、张家口、津沽划为三个防区，构筑碉堡群和城防工事。在兵力配置上，将本系军队置于平绥线，为退守西北边陲留下后路；将中央军置于北宁线，保障海上南撤和抵御东北野战军南下。但同时，傅也为自己留下了走和平道路的余地。\n\n\t中共中央根据傅在抗日战争中的表现，和我党有过的合作关系，以及他与蒋介石的矛盾，认为他走和平道路的可能性是存在的。但考虑到傅当时所表示的和平愿望仅仅是与共产党在华北建立地方联合政府，并不交出军队，这在当时情势下是不切实际的。同时即便是起义，他也难以对付占华北“剿总”三分之二的蒋介石嫡系部队。认为和谈的时机和条件尚未成熟。因此中共中央军委确定以就地解决国民党军队为原则来解决平津问题的总方针。\n\n\t1948年11月，中共早期党员、曾任中华民族解放行动委员会(农工民主党前身)中央常委、组织委员会书记的彭泽湘，受民革主席李济深委托，专程从香港再赴北平，对傅作义展开工作，希望争取傅起义，脱离反动政府，和平交出北平政权。\n\n\t当彭泽湘带着李济深给傅作义的信到北京后，首先找到当年从事军运时结识的山西籍老友、曾任杨虎城西安绥署办公厅主任的续式甫，由续介绍认识了傅作义的老朋友侯少白，请侯从中说项。侯少白同傅谈了以后，告诉彭泽湘，说北平地区的国民党军队，属于傅系的只有四个师，其余都是蒋系的部队，军统和中统特务无孔不入，傅作义认为在当时环境下不能同彭面谈，也不便接受李济深的信，但委托侯少白作他和彭的联络人，双方意见由侯传达。经过几次间接交换意见后，傅作义表示愿意考虑彭所提出的问题。得此信息后，彭泽湘即约民盟北京的负责人张东荪及农工党负责人张云川，一起做争取工作。同时彭泽湘还通过老友符定一，和中共中央建立了可靠的联系渠道。\n\n\t解放战争中共中央原来的形势估计是：“我们准备五年左右(从1946年7 月算起)根本上打倒国民党，这是具有可能性的。”按照毛泽东的战略安排，计划让东北野战军休整到1949年1月再入关。1948年11月6日，毛泽东曾致电林罗刘，提出“傅部主力均在北平附近。我们曾考虑你们主力早日入关，包围津沽、唐山，在包围姿态下进行休整，则敌无从从海上逃跑。请你们考虑，你们究以早日入关为好，还是在东北完成休整计划然后入关为好”。\n\n\t林罗刘次日复电，表示“东北主力提早入关很困难”。一是东北解放后部队思想发生很大波动，东北籍战士怕离开家乡，怕走路太远，某些干部已开始滋长享受情绪；二是新兵与俘虏战士的补充还未就绪，争取工作也要相当时间，否则逃亡减员会更为严重；三是部队冬装(大衣、棉帽、棉鞋)尚未发下。他们认为要解决部队思想问题，解决实际困难，都需要时间，而且各纵队的指挥员“均提出要求延长休整时间”。\n\n\t11月7日、8日，彭泽湘接连向毛泽东写了两封信，由符定一带给毛泽东(符和毛有师生之谊)。在北平地下党的安排下，符定一携信经石家庄(当时叫石门)中转，于11月中旬到达中共中央的驻地平山县西柏坡。19日，毛泽东即先期致电林彪、罗荣桓、刘亚楼通报此事：“傅作义经过彭泽湘及符定一和我们接洽起义。据称，傅起义大致已定，目前考虑为起义时间、对付华北蒋军及我党联系等问题。现符定一已到石门，明后日即可见面，我们拟利用机会稳定傅作义不走，以便迅速解决中央军。”次日，毛泽东又以聂荣臻的名义起草致彭泽湘的电报，让彭抓紧做争取傅作义起义的工作。电文中说：“符老先生带来虚(7日)、寒(8日)两日大示收到，当即转呈上峰， 弟个人认为某先生(指傅作义)既有志于和平事业，希派可靠代表至石家庄先作第一步之接洽，敬希转达某先生。”\n\n\t让中央军委料想不到的是，彭泽湘写来的两封信，竟导致了解放战争进程的改变。毛泽东断然作出东北主力迅速入关的决定，指示林罗刘：“望你们立即令各纵队以一二天时间完成出发准备，于21日或22日，全军或至少八个纵队取捷径以最快速度行进，突然包围唐山、塘沽、天津三处不使敌人逃跑，并争取使中央军不战投降(此种可能很大)。”“望你们在发出出发命令后先行出发，到冀东指挥”。并要求 “先以四个纵队夜行晓宿秘密入关，执行隔断平津的任务。”\n\n\t东北野战军主力于11月下旬秘密入关，11月29日，华北野战军杨成武兵团迅速包围张家口。傅作义为保住西撒的通道，令35军三个师增援张家口。12 月上旬，傅发觉东北野战军入关，急调天津附近的八个师到北平附近布防。令35军从张家口突围回防北平。35军突围后，即被华北野战军包围在新保安。至此，傅部西撒道路被完全切断。\n\n\t北平城里表面的风平浪静掩盖着水下的激流奔涌。彭泽湘抓紧将中共中央赞成和谈的信息迅速转告傅作义，并进一步通过傅的长女、地下共产党员傅冬菊等做傅的工作。不久，傅即派出他的正式代表崔载之携电台赴解放区与中共有关方面谈判。1948年12月22日，傅作义被列入战犯名单的新闻发布后，傅颇感失望，贸然决定乘机离开北平，并命令他的和谈代表崔载之返平，中断与中共方面的谈判。彭泽湘闻知此情，立即去找侯少白，请侯向傅详陈得失，劝其绝不可走。彭还找到傅作义的老师、挚友刘厚同，请刘力劝傅不可采取这种下策。很快，中共地下党联系人向彭泽湘、张东荪传达了中共有关方面的意见，说战犯名单虽有傅，但和平起义后自不成问题；希望傅能与中共合作，勿萌退意。彭、张向傅转达了中共方面意见后，傅较前平静了许多，特派出他的民事处少将处长周北峰作为他的正式代表，并请彭泽湘、张东荪陪同，再次与中共方面进行谈判。\n\n\t按照中央军委的指示，华北野战军包围张家口、新保安后，采取“围而不打”；东北野战军主力迅即切断津塘、平津间国民党军的联系，形成“隔而不围”的战略态势。当12月21日完成对平、津、塘的战略包围后，22日攻克新保安，35军两个师被全歼，军长郭景云自杀。24日，105军孙兰峰部五万余人在张家口以北地区被歼。这使傅作义受到很大震动，不仅使他在华北创独立局面的幻想彻底破灭，也使他过强的自信心受到冲击。25日，中共中央以权威人士的名义发表声明，把傅列入43名战犯之一。此举对提高傅在蒋介石方面的地位，防止蒋介石及其特务机关采取谋害行动，掩护他走和平道路都是有利的。但傅一时未能理解，又增加了一些抵触情绪，陷入苦苦思索之中。\n\n\t此时，中共北平地下党城工部加紧了做傅作义的争取工作，并把傅冬菊派到傅的身边，随时注意和关心他的思想变化；同时发动进步人士开展了和平解放北平运动。一时，社会名流纷纷力促傅作义顺应人心，走和平起义道路。前北平市长何思源为奔走和平，其女儿遭到特务的谋害，也毫不退缩。就是追随傅作义多年的将领如“总部”政工处长王克俊、经济处长冀朝鼎、联络处长李腾龙、军医处长杜敬之以及傅的高级政治顾问刘厚同等，都力劝傅作义早作决断，走和平解放北平的道路。\n\n\t在中国共产党的积极争取和各方面的推动下，傅作义终于下定决心，排除各种阻力，克复重重障碍，准备迈出和平起义的关键一步。自北平被围后，蒋介石派军令部长徐永昌赴平要傅率部分两路南撤，一路自海路由新港撤青岛，一路由陆路经河北到青岛。傅作义以实际形势已不能作到为由拒绝。之后，蒋估计傅可能已与中共方面和谈，又接连派郑介民(国防部次长、军统头目)和蒋纬国到平活动，蒋介石交蒋纬国带给傅的亲笔信中，还以“千军易得，一将难求”为词，表示对傅格外倚重，要他率部突围。傅均以“坚守北平”加以回绝。与此同时，美国太平洋舰队司令白吉尔也窜到北平，表示如傅撤退，美海军可在沿海进行援助。傅以中国人的事中国人办得了予以驳回。所有这些，表明傅作义已决心与蒋介石集团决裂，但在接受起义条件上，仍然有所保留。\n\n\t12月28日，傅作义派专机到包头将邓宝珊接到北平。邓是傅十分信赖的朋友，又与中国共产党长期保持着友谊。邓宝珊到平后，二人频繁地进行交谈。此时傅派出少将处长周北峰、民盟成员张东荪与解放军平津前线司令部再次谈判，并草签了“会谈纪要”。傅对是否接受正有所犹豫时，经与邓宝珊推心置腹的交谈，消除了思想上的疑虑，毅然决定派邓宝珊作为他的全权代表，再次出城谈判。\n\n\t1949年1月14日，邓宝珊由周北峰陪同，在通县马各庄解放军平津前线司令部招待所与林彪、罗荣桓、聂荣臻正式会谈，原拟谈判内容包括平、津、塘、绥四地实行和平解放。是日，解放军平津前线司令部已下对天津总攻令，当晚天津解放。中共中央指示绥远问题留待以后解决。为此，双方就北平和平解放问题达成了协议。\n\n\t蒋介石见华北大势已去，于17日致电傅作义，提出从18日起派飞机到北平接运其嫡系部队少校以上军官及某些武器，要傅协助。傅作义一面复电“遵照办理”，一面报告解放军平津前线司令部，要求届时炮击天坛临时机场，阻止蒋机着陆。次日，蒋机果然飞临北平上空，在解放军炮火轰击下无法着陆，蒋介石妄图最后收罗一点走卒的打算破灭。\n\n\t21日，傅作义召集华北“剿总”高级将领会议，宣布北平城内的国民党守军接受和平改编，并颁布《关于全部守城部队开出城外听候改编的通告》。 22日，傅作义正式宣布《关于和平解放北平问题的协议》公告。同日，北平城内的20余万国民党军移出城外，开至指定地点听候改编。31日，中国人民解放军举行正式的入城仪式，北平宣告和平解放。\n\n\t傅作义能在中国共产党统战政策感召下，在北平各界人士的推动下，毅然选择和平道路，受到了全国人民的热烈欢迎，受到北平200万人民的赞颂，也受到 20多万所属官兵的拥护。中国共产党及其领导人对傅作义给予高度赞许。2月22日，毛泽东、周恩来、朱德等在河北平山县西柏坡亲切接见了他。25日，又奉邀参加毛泽东主席在北京西苑机场的阅兵式。以后，他多次受到毛泽东主席的接见。\n\n\t傅作义起义后，积极为绥远的和平解放而努力。北平和平协议签订不久，他对来平谒见的董其武予以劝导，使董抱定了跟随他一起走和平道路的决心。2月，毛泽东主席接见他时，向他讲了解决绥远问题的方针。他遵循毛泽东的指示，促成绥远军政当局与华北人民政府签订了关于绥远划界、交通、金融、贸易及派遣驻绥联络机构等具体问题的协议。随之派王克俊等赴绥帮助董其武执行协议，并对处理绥远一系列复杂问题，给董其武及时指导。 7月14日，傅向毛泽东主席呈递一份全面汇报绥远情况的报告，并建议尽快解决绥远的起义。 8月下旬，毛泽东、周恩来派遣他与邓宝珊到绥促成起义实现。当时有人认为这是“放虎归山”。毛泽东批评了这种看法，予傅以极大信任。傅到绥后，蒋介石派徐永昌携其亲笔信到包头，企图把傅拉去广州，遭傅严词拒绝；保密局头子毛人凤密电潜伏在绥的特务头目，对傅进行暗杀，其阴谋也被傅等粉碎。在傅作义、邓宝珊、董其武等通力合作下，终于实现了绥远九一九起义。\n\n\n\t十一、夕阳无限好，将军爱晚晴\n\n\n\t绥远起义后，傅作义回到北平，出席中国人民政治协商会议，选为第一届全国政协委员，中央人民政府委员。10月 1日，他以新中国领导人的身份，参加开国盛典。19日，中央人民政府任命他为军事委员会委员，并根据他本人的愿望，任命为水利部(后为水利电力部)部长。12月，中央人民政府和中央军委又分别任命他为绥远军政委员会主席，绥远省军区司令员。\n\n\t1950年美帝国主义发动侵朝战争，傅作义上书毛主席，积极主张抗美援朝，并建议调原绥远起义部队赴朝参战。他的主张和建议得到毛主席的重视和称赞。\n\n\t傅作义生在黄河之滨，青少年时期家乡的黄泛灾害，在他的心中留下了许多苦难的记忆，主政绥远时，对水患感受颇深。当上水利部长后，认为这是实现他多年追求的“为民造福”夙愿的绝好机会。他工作勤勤恳恳，兢兢业业，每年都用大量的时间深入各大中型水利、电力工地，调查研究，检查指导，从南方的珠江到北方的松花江，以至天山南北，无不留下他的足迹。1957年夏天，他参加三门峡水电枢纽工程开工典礼后，冒着酷暑，沿黄河视察。有时晚上就露宿在黄河河滩上。因劳累过度，心脏病突发，经周恩来总理派专家抢救，病情才有好转。他在20多年部长任内，为新中国水电事业的发展作出了重要贡献。直到1972年10月才因病辞去部长职务。\n\n\t傅作义从1954年起当选为全国人大代表、国防委员会副主席，以后连任。还担任第二、三届全国政协常委，第四届全国政协副主席。1955年为褒奖他对中国人民解放事业作出的贡献，毛泽东主席亲自授予他一级解放勋章。\n\n\t祖国的统一大业时时萦绕在傅作义心中。他多次在政协会议上发言和在报刊上撰文，谴责美国干涉中国内政，呼吁“国民党军政人士走到人民方面来”。 1972年 2月25日他出席美国总统尼克松举行的告别宴会后，当晚致函尼克松，称赞他谋求同中国关系正常化是明智行为，接着严正指出，美欲谋求亚太地区及世界和平，必须同中国合作；而欲同中国合作，必须尊重中国的主权，放弃支持台湾的错误态度。1973年他抱病主持全国政协召开的纪念台湾人民二二八起义26周年座谈会，他在发言中指出：“中国的统一是大势所趋，人心所向，是任何力量阻挠破坏不了的”\n\n\t1974年，傅作义病情加重，周恩来总理抱病到医院看望他，对他说：“毛主席说你是对人民有大功的人。”傅听后感到十分欣慰。\n\n\t1974年 4月19日，傅作义在北京医院病逝。23日，周恩来总理亲自主持追悼会，叶剑英致悼词，高度赞扬傅作义对抗日战争，北平、绥远的和平解放?作出的重要贡献，以及他为台湾早日回归祖国怀抱所贡献的力量。\n\n\n\t其他逸事\n\n\n\t1948年1O月下旬，解放军在锦州、长春取得节节胜利，华北解放军开赴山西、内蒙作战，冀中解放区兵力空虚，蒋介石见有机可乘，特飞北平，令傅作义组织精锐部队突袭中共中央所在地西柏坡，并炸毁石门。傅作义接受任务后，命令鄂友三的整编骑兵十二旅和郑廷锋的九十四军组成突袭部队，向石门地区挺进。\n\n\t鄂友三回到办事处，恰逢同学-平民日报记者-中共地下党成员、《益世报》采访主任刘时平拜访，便设酒宴款待故友。鄂道：“这次委座命令老傅(作义)去端中共的老窝。为兄又要大显身手。”刘时平是中共地下党员，巧妙引鄂说出全部计划。\n\n\t24日上午、刘时平的情报就迅速传到了中共中央，中共中央机关紧急疏散，一面调遣杨成武兵团日夜兼程赶回冀中，同时在广播电台公开讲：“我冀中地区没有部队，你们想袭击我中央机关，有胆量就请你们来吧!”傅作义认为解放军已有准备，急令突袭部队火速北撤。偷袭计划落空。\n\n\t你是北京的大功臣，应该奖你一枚天坛一样大的奖章。————毛泽东评傅作义。","picNo":"4","picUrl":[{"pic_title":"傅作义 蒋介石 卫立煌","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5064_1.jpeg"},{"pic_title":"傅作义","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5064_2.jpeg"},{"pic_title":"图：傅作义1949年9月在一届全国政协会议上发言","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5064_3.jpeg"},{"pic_title":"傅作义","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5064_4.jpeg"}]}]