[{"e_id":"5073","title":"中威船案 日企赔款","content":"\n    2014年4月19日(农历2014年3月20日)，中威船案对日索赔进程：4代人接力索赔 持续77年。\n\t\n\n\t时间时间轴\n\n\t2014年4月19日，在中日关系颇有些敏感的时期，上海海事法院扣留了被告方“商船三井”的一艘货轮，以迫使对方执行法院判决进行赔款。4天后，这家日本公司宣布履行上海海事法院的判决，支付40亿日元的赔偿金。\n\n\t从应邀参加中威船案索赔律师团，到如今得到被告赔款的信息，律师叶鸣等了足足26年。这期间，他从权威专家云集的律师团中的一名普通成员，成长为该案的主要出庭律师。\n\n\t这场旷日持久的民事索赔案，从1937年事发至今，已经持续了整整77年。其间，当事人本人及第二代、第三代子孙相继去世，如今还在坚持打官司的，是当事人的第三代和第四代子孙；从1988年上海海事法院正式受理这起案件至今，26年间，专为这起案子组成的中方律师团、顾问团共56名成员中，三分之二的人也相继离世。\n\n\t日前，在中威船案索赔律师团的安排下，叶鸣博士接受了中国青年报记者独家专访，讲述这一长达77年的维权故事，并由此解答，为何这起复杂的民事诉讼案，在中国内地进入诉讼程序后，需要“走”过整整26个年头。\n\n\t我的船去哪儿了\n\n\t1937年年中，上海中威轮船公司老板陈顺通发现，自己独资所有的两条远洋货轮不见了。这两条船，一条是载重6725吨的“顺丰”号，另一条是载重5025吨的“新太平”号。彼时，拥有4条远洋货轮的他，在中国航运界位居第二，堪称“上海船王”。\n\n\t丢了的两条货轮，从1936年9月和10月起就分别租赁给了日本大同株式会社(以下简称“大同公司”)，为期一年。但1937年7月7日，“卢沟桥事变”爆发，陈顺通便与大同公司失去了联系。后虽合同期满，陈名下的两条船却再也没了音讯。他名下的另外两条船，也在抗战爆发后被国民政府征用，先后自沉于宁波湾和江阴港，用以阻击日军的进犯速度。\n\n\t此后，陈顺通不断通过各种途径查询两条船的下落。3年后的1940年9月4日，日本大同公司正式函告中威称，两条船已于1937年8月22日被日本海军“捕获”，日本政府“依法”取得两船所有权，并由日本递信省(即交通部——记者注)通过订立租船合同将两船再交予大同公司营运。\n\n\t函件的主要意思是，船被日本政府拿去了，大同公司现在正在向日本的交通部缴纳船租，因此建议陈顺通找日本政府交涉。但大同公司在函件中并没有告诉陈顺通，早在1938年10月21日，在大同公司营运下，两条船中的一条“新太平”号已在日本北海道的伊豆大岛触礁沉没。\n\n\t上述这条“建议”一下子把陈家带进一条死胡同。两国交战，被侵略国的一个个体私人老板，哪里敢找侵略国政府“要说法”?\n\n\t但陈家从未放弃过“找船”。陈顺通于1946年，日本投降后，也就是丢船7年后，就通过国民党政府赴日代表团，向驻日盟军最高司令麦克阿瑟递交了战时被劫财务偿还申请书。1个月后，盟军司令部回信告知，“顺丰”、“新太平”两轮已经“灭失”，建议“中威须于实物偿还之外，另求补救之道”。\n\n\t到1961年，也就是船丢后25年，陈顺通的儿子陈洽群才在形势稍好的情况下，第一次前往日本找日本政府交涉。在1962年至1967年日本政府和东京简易裁判所进行的有关中威公司“顺丰”、“新太平”两船的调查和民事调停中，日本政府称“顺丰”、“新太平”二轮是否被日本海军扣留或“捕获”过“证据不清，情况不明”。\n\n\t针对上述回复，陈洽群于1970年4月委托日本律师向日本东京地方法院起诉日本政府。这场在日本的官司，打了4年。1974年，日本东京地方裁判所以“时效消灭”为由判决原告败诉。\n\n\t其间的一个波折是，日方律师要求查明陈洽群的“诉讼主体”身份问题。日方认为，这场官司是由陈顺通的上海中威轮船公司和日本大同公司两家企业的租船合同而起，而上海中威公司已经不存在了，陈洽群当时的身份是香港中威公司的独资所有人，定居香港，无法证明其与陈顺通以及上海中威公司之间的关系。\n\n\t这个身份证明的开具，又浪费了陈家两年多的时间。那时的中国内地，正值“文化大革命”期间，形势复杂。但在周恩来总理和廖承志的关注下，上海市高级人民法院在1972年专门为陈洽群出具了其与陈顺通等亲属关系的证书，使得日本法院借主体关系否定陈洽群作为诉讼主体地位的刁难未能实现。\n\n\t转战内地，知名律师、专家组成律师团\n\n\t赴日诉讼，几乎花光了陈家所有的积蓄。7年间，陈洽群先后去东京37次，日方开庭40多次，花费高达60万美元。败诉后，他大病了一场。\n\n\t1986年，位于香港的“中国法律服务公司”接手这一案件。经任继圣(时任全国律师协会会长)、曾俊伟(时任香港中国法律服务公司常务副总经理)、高宗泽等几位知名律师的研究，这起案件的诉讼主战场被选在了中国内地。\n\n\t曾俊伟最先与陈洽群接触。说起决定接手此案的初衷，如今已经70多岁的他一字一顿地吐出6个字——主持公理正义。“感觉日本方面太欺负人了，我们一定要维护中国公民的合法利益。”看着桌上厚厚一沓发黄的案卷、证据，曾俊伟觉得，这案子仅靠一两名律师根本办不了，其中牵涉国际法、海商法、民法等多部法律中的各种晦涩、专业条款，很多法理、条文，水平一般的律师还理解不了。\n\n\t他找到自己的上司、时任香港中国法律服务公司的总经理任继圣，两人商量决定，用自己的“朋友关系网”组织一个专家团队，一起研究这个案子。他俩为此专门从香港飞到北京，分头去找自己的熟人、朋友，包括海牙国际大法庭大法官王铁崖等诸多法律界“上层人士”加入了团队。\n\n\t专家最后聚集在上海的一家饭店。在那里，专家团队给出了一个“转战上海海事法庭”的决定。曾俊伟回忆，正是那次专家会，奠定了今天胜诉的大局。\n\n\t那次会议确定了3个要点。第一，根据当时最新的《民法通则》解释，推翻了此前日方作出的“已过诉讼时效”的说法；第二，确定了原上海中威公司有权在公司所在地上海受到法律管辖的事实；第三，在日方大同公司法人主体名称几次变化的情况下，确认其公司债务也同时变更至新的公司名下。\n\n\t出乎曾俊伟预料的是，日本方面在“债权继承”问题上从没“赖皮”。尽管大同公司几经变更，但当中方法院传票送到日本海运株式会社(原大同公司的债权债务继承者)公司后，对方接受并派代表前来上海应诉。\n\n\t“这一点，我觉得日本人还是讲法治、讲道理的。”曾俊伟说。\n\n\t律师们没有收陈家的钱，为“中威船案”组织了一个律师团，包含北京、上海两地的知名律师、法学界名人、学术界专家等共56人，陈家现任的出庭律师叶鸣就在其中。叶鸣告诉记者，这两个团队中的律师和顾问，迄今已有约三分之二的人去世，当事人陈洽群和陈春也先后在案件进行过程中病故。“这案子拖得实在是太长了!”叶鸣一边摇头一边感叹。\n\n\t \n\n\t一审过程风波不断\n\n\t1988年12月20日，经过近3年的准备，陈洽群以香港中威轮船公司的名义向上海海事法院提起诉讼。3年后的1991年8月15日，上海海事法院第一次开庭审理中威船案。\n\n\t庭审一开始，被告日本海运株式会社就给原告来了个“下马威”。被告抓住上海中威轮船公司与香港中威公司之间的关系不放，对香港中威公司的诉讼主体地位提出质疑。\n\n\t叶鸣回忆，当时被告一上来就抓住了这个“把柄”，令原告方有些措手不及，“其实陈顺通当时是个体船舶所有人，如果他的继承人以个人名义要求索赔，就不会出现这个问题了。”\n\n\t“增加自然人为诉讼主体”这件事儿，办了近10年。1995年1月、5月分别又开了两次庭，主要的问题还是围绕在“诉讼主体”上。\n\n\t在第一次开庭以后，律师团队里的另一名出庭律师潘公波就通过各种渠道，找到了上海船政局所有有关陈顺通以中威轮船公司名义登记注册的有关产权和船舶登记证书。\n\n\t1992年陈洽群去世，他以遗嘱形式将索赔权留给了陈震、陈春两个儿子。3年后的1995年，原告方在第二、第三次开庭时要求增加陈震、陈春两个自然人为诉讼主体，这一请求，法院经研究后，于2003年正式批准，历时8年。叶鸣1995年年初在美国获得法学博士学位后归国，并正式接受此案。\n\n\t1996年5月，距离第一次开庭5年后，上海海事法院重组了一个由5人组成的“超大合议庭”(合议庭一般为3人——记者注)，连续开庭9天，叶鸣担任原告方法庭审理租船合同实体部分的主辩律师。他说，这9天，是“最漂亮的9天”。这9天，进行了船案的事实调查、双方质证和法庭辩论，并听取了双方的最后陈述，很多问题都辩明白了，证据也都“连成线串起来了”。\n\n\t叶鸣说，根据庭审结束后法庭方面的介绍，预计当年9月会作出一审判决，可谁知，关键时候又出了个“案中案”。\n\n\t26年，等来最后的赔款\n\n\t眼看一审就要判决了，陈顺通的二儿子陈某突然向上海市第一中级人民法院起诉陈洽群所持陈顺通的遗嘱无效。这一案件自1996年开审，1997年终审判决陈洽群胜诉。\n\n\t叶鸣说，这一闹腾，虽然只耗费了一年多时间，却严重影响了中威船案在上海海事法院的诉讼进程。再加上法院人事变动，被告方被“商船三井”公司并购等原因，中威船案的一审判决又被搁置下来。\n\n\t直到6年后的2003年11月25日，上海海事法院才再次开庭审理中威船案。这是上海海事法院最后一次开庭审理船案。这次开庭前的年初，合议庭正式确定陈震、陈春两个自然人加入到诉讼主体中，并确定将被告主体变更为现在的“商船三井”公司。\n\n\t自此，围绕“诉讼主体资格”的争议算是有了结果。从1991年第一次开庭审理，到2003年最后一次开庭审理，这一争议整整持续了12年。\n\n\t叶鸣回忆，2003年的那次庭审非常顺利。他告诉记者，这次庭审争辩的焦点还是集中在对原告方的诉讼主体资格和时效等问题上。\n\n\t针对“诉讼主体资格”这一长期争议的焦点，叶鸣充分利用潘公波律师此前收集到的原始船舶登记和船籍证书等证据，以证明上海中威轮船公司为陈顺通设立的“独资个人企业”，该公司并不是按当时的《公司法》组建的法人型公司。因此，中威的所有财产包括1936年租给大同公司的两条轮船都是陈顺通的个人财产。\n\n\t根据我国法律关于个人企业的规定，个人企业的业主(所有人)以其个人财产承担无限责任，有权将追索其个人企业所享有的债权通过遗嘱的方式传给其合法继承人。\n\n\t本案原告包括陈震和陈春的主体资格，主要是依据陈顺通于1949年8月8日所立的一份遗嘱，该遗嘱将索赔二轮权益的权利传给了其子陈洽群，陈洽群在1992年去世前也留下了一份遗嘱将索赔二轮权益的权利传给了其子陈震和陈春。\n\n\t最后一次顺利庭审之后，又是漫长的等待。4年后的2007年12月7日，上海海事法院作出一审判决，判令被告赔偿原告各种损失共计约29亿日元。\n\n\t从1988年正式起诉，到获得一审判决，叶鸣和他背后的律师、顾问团队等了近20年。这一过程中，有人因为“等不起”、“不看好”而退出，也有人因病离世，还有的人听说“案子大、金额大”而来考察一下，但一般吃顿饭后就不再联系了。\n\n\t细心的人不难发现，从2007年一审判决到2014年4月23日“商船三井”在法院强制扣留其船舶的情况下很快“全面履行了生效判决确定的全部义务”，这一过程，又耗费了6年多的时间。\n\n\t对于外界针对这一事件提出的“为何一起对日本企业的索赔案要审26年”的质疑，在法律界摸爬滚打了近30年的叶鸣表示应当理解，“中威船案跨度时间长、案情特别复杂、诉讼标的巨大，这些都给案件的双方代理律师和法官都提出了很多新的问题和挑战。”\n\n\t叶鸣说，这起案件仅实体问题所涉及的被告违约及违约责任的认定，就要参考《国际法》、《海商法》，还有《战争法》中的海战法规等有关理论、实践和国际公约等，这些问题对于任何一个国家的法院都不是一件简单容易的任务。\n\n\t以叶鸣本人在美国深造时的经历为例，他曾就中威船案中日方提到的“捕获”一词做过专门研究，将“捕获”、“拿捕”和“扣留”的性质和区别进行专题研究。他借用参考的一本名叫“The Law of Prize”(捕获法)的专著，曾经还难倒过美国西部最古老法学院图书馆的一名60岁的资深馆员。\n\n\t“他问我，这个本书上写的Prize是什么意思?”叶鸣说，那些专门法律中的专门用词就连英语母语国家的人都很难理解，中国的法官要研究相关的法律问题，难度可想而知。\n\n\t叶鸣认为，上海海事法院作为1984年才组建的专门人民法院，能在其成立后不到5年时间就受理了中威船案这么一起“特别复杂的案件”，并能在2014年成功地强制执行，实属不易，“原告方对此表示感谢，并切身感受到祖国的日渐强大和作为中国人的自豪”。","picNo":"1","picUrl":[{"pic_title":"时间时间轴","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5073_1.jpeg"}]}]