[{"e_id":"5074","title":"最后的红色娘子军卢业香逝世","content":"\n    2014年4月19日(农历2014年3月20日)，红色娘子军的诞生和归途。\n\t\n\n\t2014年4月19日上午8时40分，海南最后一位红色娘子军战士卢业香在琼海市中原镇的仙村村委会排田村家中去世，享年100岁。南海网记者获悉，琼海市市委、市政府为卢业香举行的追思仪式将于20日上午10点在卢业香老家排田村举行。\n\n\t卢业香1914年生于琼海市中原镇仙村，1931年参加红色娘子军，曾任红色娘子军二连二排二班班长，参加过“伏击沙帽岭”“攻打文市炮楼”等一系列战斗。\n\n\t卢业香的儿子翁祚雄说，19日凌晨三点，他接到母亲的病危通知，和妻子、儿女匆匆赶到医院。早上七点多，他们将卢业香老人从医院接回家中。“回来的时候，她的眼睛还在动。没想到这么快就走了。”翁祚雄说，“她走得很安详”。\n\n\t\n\n\t翁祚雄说，“母亲活到100岁了，是红色娘子军中最后走的，她是最坚强的”。“要好好做人”，这是卢业香老人最常跟子孙说的一句话。翁祚雄表示，今后要好好教育子孙，让他们做个有用的人。\n\n\t琼海市委市政府等为卢业香送上花圈，表达追思。琼海市市委书记符宣朝一行前往祭拜，并对卢业香的家属表示慰问。符宣朝叮嘱卢业香老人的家人，逝者已矣，生者要节哀，把自己的日子生活都安排好，这才是老人最希望看到的。\n\n\t符宣朝表示，琼海正在考虑扩建红色娘子军纪念园。把红色娘子军诞生的文化小镇阳江镇按照红色文化小镇建设打造，将红色文明和革命传统在琼海1710平方公里的土地上发扬光大。\n\n\t最是那一抹信仰的红：记红色娘子军的诞生和归途\n\n\t \n\n\t最是那一抹信仰的红：记红色娘子军的诞生和归途\n\n\t4月19日，最后一位红色娘子军老战士卢业香走完人生的旅程，在琼海家乡逝世。海南历史上一段波澜壮阔的红色娘子军革命斗争史从此划下句点。\n\n\t83年前，一支名为“工农红军第二独立师第三团女子军特务连”的革命队伍在海南琼海宣告成立，包括卢业香在内的100余名女子拿起枪杆子，与广大男战士般加入革命队伍，开展与旧世界的抗争，为争取自身的解放而不懈奋斗。她们多次随同琼崖红军主力参与反国民党“围剿”的战斗，开启了最富传奇色彩的一段革命战斗，在中国革命历史上留下光辉一页。\n\n\t据调查，1988年健在的娘子军老战士还有47人，2002年，她们仅剩下15人，2009年，健在的娘子军只剩6人了。2013年，103岁老战士王运梅于9月逝世；2014年3月，99岁老战士潘先英去世；如今，仅剩的最后一位红色娘子军老战士卢业香也走了。历史的车轮碾过匆匆岁月，当年那些威震一时的巾帼英雄，如今一个个逝去，留给人们的只有无尽的追思和感慨。\n\n\t深受封建制度压迫下琼崖妇女的觉醒\n\n\t多年来，一直有人在问，红色娘子军的诞生地为什么是海南琼海?相对于内地众多革命老区来说，孤悬在外的海南岛似乎并不是最佳起源地。\n\n\t“红色娘子军以其独特的革命风貌出现在琼崖第二次土地革命高潮中，有着深刻的历史根源和社会原因。”海南省琼海市阳江镇文化站原站长庞启江自上个世纪就开始查证、挖掘红色娘子军历史，是近年来为数不多、极为难得的红色娘子军研究者。\n\n\t地处亚热带的琼崖(海南岛)本是个富庶的岛屿，但在旧社会时期却百业凋零，民不聊生。为生计所迫，这里的男人大多抛妻别子到南洋去打工、卖苦力；不出洋的也很少守在家里，他们或出海捕鱼、或上山垦殖，撇下女人在家撑门面。家务农活、侍老育幼、养家糊口全靠女人操持。\n\n\t那时的琼崖妇女是靠自身力量支撑着整个家庭的生活，使她们从来就没有依赖男人生存的欲望和习惯，加上受政权、族权、神权和夫权的压迫，她们处于专制社会的最底层，没有财产继承权、没有上学读书的权利，甚至连起名字的权利都没有，这样的境况下，使得琼崖妇女具有极其强烈的反抗精神。\n\n\t中国五四运动兴起，吹来新思想、新文化热潮，琼崖开始涌现出一批为女权斗争的先进妇女典型，特别是1924年发生的女学生冯素娥抗婚事件，为妇女反封建、争自由树立了榜样。\n\n\t随后，琼崖大地开始成立各种妇女组织，办起妇女夜校，各中小学也开始招收女学生。妇女们破除女子无名字的陋习，纷纷给自己起名字，和男子一样，使用同姓辈序，争得和男子一样平等参加政治活动的权利。据1928年统计，全琼女党员有3000多人，女团员有10000多人，在中共领导的群众团体中，妇女人数占到了30%。\n\n\t在妇女解放运动、土地革命、武装革命的紧密结合下，加上琼崖第二次土地革命高潮的到来，红色娘子军应运而生。\n\n\t战火燃烧下的无悔青春历经血与火的考验\n\n\t庞启江介绍说，当年，女子军征召布告一贴出，得到了妇女们的热烈响应，一下子就涌出700多名女青年报名参军。但是，当时女子军特务连有着“严苛”的入选条件：年满17岁、未婚、出身贫农、志愿参加、体能合格，还要经乡、区苏维埃政府推荐，最后由县苏维埃政府和红三团批准。\n\n\t“尽管如此，但是当时深受压迫的妇女渴望冲出牢笼，很多人还出身革命家庭，父兄中多有被国民党杀害，报名反响特别热烈。”庞启江说。\n\n\t正是这样，才涌现出有着“不怕死的倔丫头”之称的潘先英，在年龄不满16岁、身高不足1.5米的情况下，爬山涉水10多里，磨破嘴皮一定要参军。潘先英曾对孙子讲述当年场景：“当时我还不到16岁，部队不招收我，但是我强烈要求参军，后来部队留下了我，还说我比不上枪高。”“当年胆子大，都叫我不怕死的倔丫头。”\n\n\t在经过精心筛选后，最终100余名女青年被批准参加红军，成为女子军特务连战士。\n\n\t1931年5月，正是凤凰花盛开的时节。5月1日上午，在乐会四区赤赤乡内圆村的连操场上召开群众大会，庆祝中国工农红军第二独立师第三团女子军特务连成立。此后，女子军特务连接受了完全军事化的训练，随着战斗形式的变化，很快投身到了战斗中。\n\n\t沙帽岭伏击战中，女子军担当正面阻击，诱敌深入。1931年6月23日清晨，红三团和赤卫队佯装向万宁县撤退，当晚又悄悄连夜回师，埋伏在民团“进剿”苏区必经的沙帽岭山林中。得知红军主力转移的民团总指挥陈贵苑，狂妄放言拿下苏区，把女子军捉给部下当“娘子”。\n\n\t27日早晨，陈贵苑兵分两路向苏区扑来，这时分散在沙帽岭下的部分女子军，佯装惊恐逃离，果然引得民团中计，急不可耐地往上冲。这时，红三团也从左右包抄过来，一时间沙帽岭上杀声震天，民团团丁被打得到处乱窜。战斗中，女子军英勇作战，把这些敌兵打死的打死，俘虏的俘虏，嚣张的陈贵苑也被俘虏，数日后被枪决。\n\n\t沙帽岭伏击战，让红色娘子军一战成名，声威不胫而走。在这之后，女子军参与了火烧文市炮楼、文魁岭保卫战、大威打援战、马鞍岭阻击战等战斗，均是大获全胜，这支存在500多天的女子军队，配合红军主力先后拔除了乐会、琼东、万宁、定安、文昌五县的多个敌据点，鏖战50多场，大振军威。\n\n\t“在那样艰苦的岁月里，女子军像男人一样行军打仗，不仅面临与敌厮杀的危险，还有着女性自身不可想象的困难与艰辛。”庞启江每每讲起这段历史，还会热泪盈眶。\n\n\t在电影《红色娘子军》里，有这样一个场景，一位女战士背着孩子赴战场。而这位女战士的人物原型就是红色娘子军中曾担任排长的王运梅。\n\n\t那是1932年的8月，为躲避国民党的再次围剿，琼崖红军决定向母瑞山转移以保存革命力量，队伍开始了艰难的行军。此时，怀孕的王运梅在跟随大队行至母瑞山附近时分娩，在用树叶临时搭起的产棚里产下一名男婴。为逃避敌兵追击，王运梅第二天就抱着孩子和战友继续前进。\n\n\t“刚出生的孩子要吃东西、要哭啊，但这样就会暴露行军位置，为了不让孩子哭出声来，几名女战士只能轮流让孩子含着乳头。”但行军途中环境恶劣，每个人都是衣衫褴褛、食不果腹，又哪里有乳汁喂养孩子，因缺乏营养，王运梅的孩子出生尚不足两个月，就在她的怀里停止了呼吸。\n\n\t女战士们还有一个不为人知的麻烦是，月经来了怎么办?据娘子军战士回忆称，打仗时每人都会携带一个兜包，但在转移时的战斗中，很多人的兜包都丢失了，战士们只好扯下“鸡萝麻”的网状树叶。庞启江介绍说，转移中女子军不少人都走散了，后来带有月经痕迹的“鸡萝麻”叶就成了一种暗号，表示队伍曾在这里经过，再往前就能追上大家。\n\n\t1932年10月，时令渐入深秋，向母瑞山转移的各部队时刻警惕，常常要与围剿敌兵周旋、战斗。然而，萧瑟的秋风一日紧似一日，女子军几乎都没有被单和换洗衣服，穿在身上的单衣单裤早已经破烂不堪。她们白天与搜山敌兵周旋，夜晚卷缩在岩洞里，用芭蕉叶当被子抵御寒风。一下就是好几天的秋雨凉浸浸地滴落在女战士瘦骨伶仃的身上，和着鼻涕口涎一起渗进母瑞山的红土地里。几乎每天早上醒来，都发现已经有人已经长眠而去了。\n\n\t此时，琼崖革命军已经到了岌岌可危的时候，第二独立师师长王文宇中弹负伤，师参谋长郭天亭被捕牺牲，女子军成员陆续有一部分英勇牺牲、失散或被捕。面对国民党部队逼近，1932年11月初，海南琼崖特委总部决定让剩余的娘子军化整为零，疏散隐蔽。\n\n\t历史的真实娘子军老战士 王运梅100岁写入党申请书\n\n\t女子军特务连被迫解散后，女战士们又是怎样的境遇?\n\n\t庞启江说，当时在国民党的压迫下，被迫解散后女子军战士有家不敢回，村民见到女战士也如见针毡，不久后，女子军干部庞琼花、冯增敏、王时香、黄墩英、庞学莲等以及多名女战士被铺。直到1937年卢沟桥事变爆发，国共合作抗日，才对她们进行了释放。冯增敏后来回忆说，被铺期间，她们始终坚持自己的政治信念，无一人被“感化”而动摇变节。\n\n\t庞启江告诉记者，当时农村女性受封建压迫比较严重，女孩子很小就被许配给人家，15岁就生孩子，25岁前若还没有结婚，家里的族谱会把她的名字除掉，被逐出家门。几位被抓的女子特务连干部从监狱中回来时大多已经25岁、26岁了，加上她们身份特殊，无人敢娶。\n\n\t“如果嫁给共产党员的话无疑就暴露了身份，国民党马上就会来抓人。按当地风俗，农民等一般的家庭不可能会答应娶这个岁数的姑娘，她们没有任何选择，当时有可能的就是国民党、团兵这些有势力的人愿意娶她们。”庞启江道。\n\n\t无奈之下，这些当年为了追求平等、自由而参加革命队伍的女战士不得不向现实低头，原女子特务连三排排长黄墩英嫁给了一个国民党区长，这一无奈的选择成了她很长一段时间悲惨生活的开始；出狱后的女子特务连指导员王时香，被迫嫁给了一个国民党民团队长，海南岛解放后，王时香的丈夫被镇压，而她也因此受到了牵连；原二连指导员庞学莲在参军前，曾嫁给了一个农民，但当她从监狱中回家后才知道丈夫已经另组家庭，后来在丈夫的一再恳求下，庞学莲只好接受现实，组成了一个特殊的一夫二妻的家庭，直到1999年离开人世。\n\n\t王运梅唯一的女儿庞庆美今年已经82岁高龄，她告诉记者，自己仍深深记得小时候母亲过得很艰辛，为躲避国民党抓捕常常东躲西藏，后来情况好一点，但还是受到排挤。“小时候，经常有人用石头砸我家的门和窗户，妈妈出门有时候还会被打。”庞庆美说。\n\n\t庞启江说，尽管女战士在很长一段时期内境遇不堪，但很多人仍然坚持革命理想。 1938年，冯增敏出狱后不久，嫁给了当地一位普通的农民，生下一个女儿，那段时间她在家务农的同时，还做着地下工作，为游击队获取了大量情报。\n\n\t一直认为自己跟着共产党一辈子闹革命，理所当然就是共产党员的王运梅，直到2010年3月一位游客问她党费多少钱时，才知道自己还不是党员。于是，当年6月30日，100岁的王运梅，让外孙女马世菊代笔写了入党申请书。2012年7月6日，102岁的王运梅才终于如愿成为一名中共党员。\n\n\t19字记载翻开尘封已久的红色历史\n\n\t鲜为人知的是，女子军特务连从组建到解散总共只有一年半的时间，而幸存的战士们在后来却经历了几十年的人生风雨。那么，当初这支消失的部队，又是怎样才重新发现了他们呢?\n\n\t记者了解到，1956年，海南军区收到一个开展建军30周年征文活动的通知，当时22岁的军区政治部宣传干事刘文韶被指定完成这一工作，在整理资料的过程中，刘文韶从一位琼崖纵队战士的一本破旧油印小册子上发现了这么一句话：琼崖独立师下属有一个女兵连，全连120人。\n\n\t正是因为这短短十余字的描述，刘文韶开始了长达一年的调查采访，并完成发表了三万多字的报告文学，已经消失25年的“女子军特务连”重新回到人们的视线中，翻开尘封已久的娘子军历史。\n\n\t也正是从那时候开始，琼崖纵队“女子军特务连”，被人们称作“红色娘子军”。当时的刘文韶并没有想到，正是因为他这不经意的发现，让“红色娘子军”这一名字在全国迅速传播，更出乎他意料的是，文章发表后仅4个月，他就接到了电影制片厂邀请他将报告文学改编为电影剧本的信函。1961年，电影《红色娘子军》终于面世，从此长映不衰；1964年，中央芭蕾舞团又将《红色娘子军》搬上舞台，成为我国第一部现代芭蕾舞剧。\n\n\t“向前进、向前进，战士的责任重，妇女的冤仇深，古有花木兰替父去从军，今有娘子军扛枪为人民……”在琼海红色娘子军纪念园里，终年回荡着这首的旋律，每个进来参观的游客都会不自觉的哼上几句。展馆里，伤痕累累的枪支、染血的军装无不向世人诉说着那个年代对革命信仰的坚忠与不屈……","picNo":"2","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5074_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5074_2.jpeg"}]}]