[{"e_id":"5076","title":"“天合联盟”投资骗局","content":"\n    2016年4月19日(农历2016年3月13日)，“天合联盟”投资骗局。\n\t\n\n\t惊天骗局!有这么一家公司，宣称股票在美国上市，为了筹集资金，只要投资4000元，就能得到6万元巨额回报。一时间，全国各地的投资者都来疯狂排队送钱。就这样疯狂了半年之后，2016年4月19号，这家公司突然人去楼空。吸金了20亿元之后崩盘，两万投资者欲哭无泪…….建议认真看完，转给身边人，高度警惕类似骗局。\n\n\n\t投资美国股票 全国2万多人被骗\n\n\n\t天合联盟公司负责人 揭洋： 在2016年，我们将会完成天合联盟在美国上市的所有工作，实现全面收益，相信所有加盟商以及大家支持。我们在2016年里，一定能看到我们更加如日中天的事业。\n\n\t\n\n\t2015年，揭洋先是在安徽六安成立了一家公司，宣称从事航空旅游、代售机票方面的业务，同时，揭洋还称自己在美国有一家公司，还有一只准备在纳斯达克上市的股票。受害者吴女士说，朋友告诉她，天合联盟急需大量现金来拉升股票价格，等将来赚钱了，就把股票升值的钱回报给投资人，这是一个大好的发财机会。出于谨慎，吴女士决定先到天合联盟公司实地看一看。在那里她发现，排队交钱的投资人挤满了走廊。\n\n\t\n\n\t受害者吴女士告诉记者，很多外地人就是全国各地的人，都过来交钱，都一车车的人往里面拉，确实挺火的。\n\n\t看到这么多人来投钱，吴女士放心了，她分多次投进去六十多万。可到了2016年4月19号，很多人发现天合联盟突然人去楼空，公司负责人揭洋也去了美国，不再露面。\n\n\t\n\n\t天合联盟公司负责人 揭洋：我拿什么给他钱呢，我只能一步一步把公司做好，给大家股票，这个我可以做得到。其余的我现在，没有其他的能力，非逼着我见面去给你们钱，我给不了。\n\n\t随后，合肥市公安局包河分局介入调查，确认共有2万多名投资人被骗，涉及全国31个省份。\n\n\t合肥市公安局包河分局经侦大队民警 屈晓隆： 涉案投资人数量是20300余人，目前就是能看到资金缺口是在3亿元左右，而实际上投资人的损失要远高于3个亿。\n\n\n\t4000元一单 年回报超1500%\n\n\n\t警方调查发现，投资人要想投资天合联盟，需要先花4000元购买资格，成为公司会员。成为会员后，就可以按照每份4000元的整数倍进行投资，投资期限为9周，每周按一定比例返利，如果投资人继续复投，一年返利将超过15倍，也就是投入4000块钱，一年能拿到超过六万元的回报。如果投资人在三个月之内，累计完成一百单，还可以申请成立报单中心，享受额外的分成。\n\n\t\n\n\t合肥市公安局包河分局经侦大队民警 屈晓隆 告诉记者，嫌疑人成立报单中心之后，他的直接下线和间接下线，每投资一单都能获得160元的提成。\n\n\t\n\n\n\t所谓境外股票 无任何价值\n\n\n\t投资4000块钱，9周就能获得巨额回报，这家天合联盟公司到底是做什么的?它有能力支付这么高的回报吗?所谓的美国纳斯达克股票，又是怎么回事呢?\n\n\t天合联盟公司宣称，公司主要经营范围是航空旅游，代理销售机票，但警方调查发现，这完全是一个幌子。\n\n\t合肥市公安局包河分局经侦大队民警 屈晓隆：发现整个在2016年，只有十几万元的飞机票销售额，对于这个20亿的资金流水来讲，这个十几万简直就是微乎其微。\n\n\t\n\n\t除了这十几万的机票销售额之外，公司再没有任何实体业务，也没有一分钱的盈利。而所谓的在美国纳斯达克上市股票，在美国根本就没有人关注，也不能上市公开交易。\n\n\t合肥市公安局包河分局经侦大队民警 屈晓隆：他所讲的这个天合控股公司，就是在美国纳斯达克上市的这家公司，没有任何实际价值，公司没有正常经营，没有营业，你想这个股价拉升会怎么拉升。\n\n\t据警方介绍，几名嫌疑人从开始就知道资金链早晚会断裂，也做好了逃跑的准备。案发后，仅在其中一名嫌疑人家里，警方就搜获了上千万的现金。从2015年10月成立，到2016年4月崩盘，前后不过半年，天合联盟就吸收投资20个亿，平均每个月，都有3个亿的进账。\n\n\t合肥市公安局包河分局经侦大队民警 屈晓隆：吸收资金额度到19.9亿元，这是一个非常恐怖的数字，结合我们这个案件一共涉及到2万多人看，每个人基本上都要投8万元以上的本金。\n\n\t\n\n\t目前，几名涉案嫌疑人已经被合肥市包河区检察院提起公诉，案件正在进一步审查。\n\n\n\t看不懂的股票 能看懂的骗局\n\n\n\t和大多数骗局一样，天合联盟里炒作的是一个神乎其神的概念。但透过这个概念，我们看到其实这个骗局并不陌生，无非就是高额回报、短期内发横财。在这里，我们也再次提醒投资者，天下不会掉馅饼，高回报后面必有猫腻，真的不能相信。","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5076_1.jpeg"}]}]