[{"e_id":"5079","title":"原最高法院院长肖扬去世","content":"\n    2019年4月19日(农历2019年3月15日)，原最高法院院长肖扬去世。　　中国共产党的优秀党员，忠诚的共产主义战士，我国政法战线的杰出领导人，最高人民法院原院长肖扬同志，因病于2019年4月19日4时58分在北京逝世，享年81岁。&#13;\n&#13;\n　　肖扬出生于1938年8月，1966年5月加入中国共产党，中国人民大学法律系毕业。他长期在检法领域工作，曾任广东省人民检察院副检察长、检察长，最高检副检察长，司法部部长，1998年起任最高人民法院院长，两届10年后的2008年卸任。&#13;\n　　肖扬是第十五届、十六届中央委员。&#13;\n　　“无知者不能当法官，无能者不能当法官，无德者同样不能当法官。”肖扬的这句“语录”，曾被广泛传播。他被称为“一个有平民情结的首席大法官，一个有魄力的司法改革家，一个有朝气的当代法学家。”&#13;\n　　据《法制日报》报道，肖扬开启反贪体制改革的早期探索，主导创建中国第一个举报中心、反贪局，倡导制定并参与起草专门的反贪污贿赂法。主持司法部工作期间，建言为中央领导举办法制讲座，建议中央实行依法治国，建设社会主义法治国家;改革律师体制、监狱体制，创建法律援助制度，推动中国第一部律师法、监狱法的颁布。在最高人民法院工作期间，将“公正与效率”作为法院工作主题，以按照宪法原则构建公正高效权威的中国特色社会主义司法制度为目标，对司法体制进行系统改革，提出法官职业化的建设方向，建议中央提出“宽严相济”刑事政策，改革死刑核准制度。&#13;\n　　早在2003年全国两会时，他就表示：“毫不隐瞒地跟大家说，法官队伍难带，这是我现在最感头疼的事，一些法官素质不高，不能胜任日益专业化的审判。”在任期内，肖扬力推法官职业化建设，让法官能独立审判。&#13;\n　　2007年1月，肖扬在山东调研时称，“我当院长，最让我牵肠挂肚、提心吊胆、寝食不安的有两件事，一是不要办错案杀错人，二就是队伍不要出问题。”&#13;\n　　2008年1月，肖扬谈及如何当好大法官时说，”法律只有掌握在富有正义感的法官手里，法律面前一律平等的原则才能清晰可见，公平正义才能人人共享，罪恶才能得以停步，矛盾才能得以化解，社会才能得以和谐，法律才能成为现实中的法律，成为事实公正的度量衡。实践证明，没有现实的法律公正，没有深明大义、操守高尚的法官，人民是不会受益的，反而会受损甚至会受害。“&#13;\n　　肖扬在任期内，最高法院收回了死刑复核权。他曾说：“死刑核准制度的坎坷经历，总体上是与我们国家走过的不平坦历程相联系，由特定历史时期政治、经济、社会发展等客观条件决定。”&#13;\n　　肖扬认为，下放死刑复核权，对维护社会治安稳定、保障改革开放和经济建设的顺利发展，发挥了积极作用，“但这种做法本身也确实存在着体制、机制等难以克服的矛盾和问题”。&#13;\n　　2005年冬天，肖扬在湖北武汉主持“东湖会议”，主题只有一个：收回死刑复核权。据报道，会议的开法很特别，肖扬主持、提问，与会的刑法学者马克昌、王作富、赵秉志、陈兴良和刑事诉讼法学者陈光中、樊崇义、陈卫东、龙宗智一一发言、作答，一致支持收回死刑复核权。当时在场的还有最高法院所有副院长、各刑庭庭长、研究室主任和时任湖北省委政法委书记、省高级法院院长，他们全程没有发言。陈卫东曾回忆，策划这个专家研讨会，肖扬下了大决心。&#13;\n　　2006年10月《法院组织法》修改规定：“死刑除依法由最高人民法院判决的以外，应当报请最高人民法院核准”。12月，肖扬在最高法院刑事法官大会上宣布，从2007年1月1日起统一行使死刑案件复核权“已经基本就绪”。&#13;\n　　2007年3月的全国两会，肖扬接受媒体采访曾谈及赖昌星案的审判。肖扬说，”赖昌星作为厦门远华案件的首犯，罪行十分严重。但现在我们要遣返他回中国，遇到一个非常重要的问题，加拿大是一个废除死刑的国家。加拿大有一个规定———被遣返或被引渡回去的国家还保留着死刑，并且有可能被执行死刑的话，它是不会引渡或遣返的。鉴于这样的情况，最高法审判委员会经讨论，决定不判处赖昌星死刑。死刑既包括立即执行，也包括死刑缓期两年执行。赖昌星遣返回中国，不会被判处死刑立即执行，也不会判死刑缓期两年执行。“&#13;\n　　2011年7月23日，赖昌星被遣返回国。2012年5月18日，判处赖昌星无期徒刑，并处没收个人全部财产，赖昌星未提出上诉。&#13;\n　　2008年的全国两会，因为肖扬即将卸任，他备受关注。当时他参加广东团全团会时，回顾自己10年来在最高人民法院工作的经历，他表示深感“珍惜和荣幸”。&#13;\n　　肖扬坦言，这次来到广东团听会是自己主动向大会秘书处申请的。“当我回首70年人生之路时，真是百感交集。我从一个乡村少年，成为共和国的首席大法官，非常感谢党对我的培养和教育，也非常感谢全国人民尤其是广东人民对我的帮助、支持和信赖。”肖扬说，从1990年由广东调到北京工作，从最高人民检察院到司法部，再到最高人民法院，18年在北京工作的经历，使他幸运地见证了国家很多重大的历史事件，看到了中国民主法制建设的不断进步。“我以能参加其中并且贡献一点微薄之力而感到高兴，特别是对有机会在最近10年向全国人民报告人民法院的工作倍感珍惜和荣幸”。&#13;\n　　当时，媒体刊发了肖扬在广东团开怀大笑的照片，被广为传播。&#13;\n&#13;\n　　全国两会结束后，肖扬卸任最高法院院长。据报道，在当时的领导干部大会上，肖扬动情地说，“在我任职届满，年已七十，身心健康的情况下离岗卸任是一件值得喜庆和光荣的事情，我深感心情舒畅，十分欣慰”。&#13;\n　　2008年退休后，他还是在钻研法治理论和弘扬法治精神。曾在母校中国人民大学的一次演讲上，他称自己是一个“法痴老人”。肖扬说“我的法律梦还在，我的法治梦还在!”&#13;\n　　2012年，肖扬出版新书《肖扬法治文集》，谈及了司法腐败问题。在肖扬看来，司法领域出现的贪腐现象是不能容忍的，但究其本源来说，发生在司法领域的权力腐败和其他公共权力腐败都有共同之处，即都源自于权力的稀缺性、权力行使的任意性和制度的缺陷性。&#13;\n　　肖扬说，为解决这些问题，最高法院曾采取过多方措施，而且一直没有停止这方面的努力。如全面落实公开审判制度，防止暗箱操作，开展评先创模活动，进行司法大检查，建立和坚持违法审判责任追究制，加强法官惩戒制度，颁布规范法官和律师关系的规定，高级法院院长实行异地交流等，都是围绕这一努力来开展的。&#13;\n　　去年，肖扬在司法部主管的《中国法律评论》上发表文章《见证中国法治四十年》。&#13;\n　　“作为新中国早期培养的一名法律人，我有幸在党的领导下，先后从事公安、检察、司法行政和审判工作，见证、亲历了这一国家治理模式的伟大变革。在改革开放四十周年之际，回看法治风雨来时路，深感改革成果取得之不易，亦感未来发展之任重道远，遂应《中国法律评论》之邀，作成文字，以作纪念。”&#13;\n　　肖扬在文章中写道：“从‘法制’到‘法治’，虽然只是一字之差，却是一次观念的重大变革，标志着我国对法治的追求从朦胧走上成熟和自觉，是党的领导方式、执政方式、治国方略的重大发展，是对千年来‘人治’传统的摒弃，是对中国社会主义民主政治与法制建设的完善，开启了中国现代法治的探索之路。”&#13;\n　肖扬简历&#13;\n　　肖扬，男，汉族，1938年8月生，广东河源人，1966年5月加入中国共产党，1962年1月参加工作，中国人民大学法律系毕业，大学学历，首席大法官。&#13;\n　　1957年至1962年中国人民大学法律系学习;&#13;\n　　1962年1月至8月新疆维吾尔自治区政法干校教师;&#13;\n　　1962年至1969年广东省曲江县公安局干部;&#13;\n　　1969年至1975年广东省曲江县委宣传部干事，县委办公室干事、副主任;&#13;\n　　1975年至1981年广东省曲江县龙归公社党委书记，县委常委兼办公室主任;&#13;\n　　1981年至1983年广东省韶关市武江区党委书记，清远地委副书记;&#13;\n　　1983年至1986年广东省人民检察院副检察长、党组副书记;&#13;\n　　1986年至1990年广东省人民检察院检察长、党组书记;&#13;\n　　1990年至1992年最高人民检察院副检察长、党组成员、检察委员会委员;&#13;\n　　1992年至1993年最高人民检察院副检察长、党组副书记、检察委员会委员;&#13;\n　　1993年至1998年司法部部长、党组书记;&#13;\n　　1998年至2008年 最高人民法院院长、党组书记、审判委员会委员。&#13;\n　　中共第十五届、十六届中央委员。","picNo":"0","picUrl":[]}]