[{"e_id":"5368","title":"古代波斯帝国的缔造者居鲁士大帝诞生","content":"\n    在2620年前的今天，-599年4月27日(农历-599年5月13日)，古代波斯帝国的缔造者居鲁士大帝诞生。\n\t居鲁士大帝 Cyrus the great（公元前599年4月27日—前529年），波斯皇帝（公元前550—529年）。\n\n\t各位波斯人啊，如果你们听我的话，就会享受无数像今日这般的幸福；如果你们不肯听我的话，那就要受到无数像昨天那样的苦役；我目前的做法仿佛是杀死了父亲却又留了孩子们的活命——居鲁士\n\n\t在纪元前3世纪以前，中东地区一直是世界文明发展的重心，这一地区的发展沿着从城邦到地区性王国到洲际大帝国的轨迹前进，波斯帝国是上古中东诸文明的集大成者，作为历史上第一个地跨亚非欧三大洲的大帝国，它的出现也是世界历史的一个篇章的总结。它的创立者居鲁士以其一生不断的征战、征服和他对被征服者的宽容而在历史上留下浓重的印记。\n\n\t\n\n\n\t在公元前7世纪的伊朗高原上，生存着两个同文同种的部落群体，分别为米底和波斯。米底首先强大起来并建立了国家，并在公元前612年伙同新巴比伦王国一起灭掉了曾经不可一世的亚述帝国，波斯也成了它的附庸。\n\n\t正当米底国王阿斯提阿格斯正在享受着作为一个大国国王的无上权威之时，却突然被一个恶梦所震撼：他的已嫁给波斯首领的女儿将生出一个夺取自己王位、灭亡自己国家的亚洲霸主。不久，他的女儿便生出一个男婴，就是居鲁士。阿斯提阿格斯命令手下将居鲁士处死，但在一对奴隶牧人夫妇的保护下摆脱了大难，并被这对夫妇抚养成人，直至回到波斯继承首领之位。\n\n\t这则比传奇小说还传奇的故事出自大手笔希多罗德，尽管起真实性颇为可疑，但后人已将它同居鲁士的形象紧密结合在一起，无法分开了。公元前559年居鲁士成为波斯首领，并统一了波斯10个部落。刚刚获得统一的部落联盟通常具有极强的扩张性，而在一个杰出的首领领导下更是如此。居鲁士将他的第一个攻击目标对准了他的外祖父之国。经过三年的战争，并在米底大臣哈尔帕哥斯的策应下，于公元前550年攻下了米底的都城，历史上以这一年作为波斯帝国的建国之年。\n\n\t\n\n\t在此后的几年里，居鲁士又征服了埃兰、帕提亚、亚美尼亚等小国。当时的西亚除了米底之外，还有两河流域的新巴比伦和小亚细亚的吕底亚两个文明程度较高的大国。波斯的崛起打破了西亚的势力均衡局面，使吕底亚国王克洛伊索斯感到寝食难安，他拉上了一班盟友，包括小亚细亚诸城邦和希腊的斯巴达城邦等，决定“教训”一下波斯这个他眼中的暴发户，埃及也站在他的一边。公元前547年，克洛伊索斯率大军进攻波斯的卡帕多细亚，居鲁士派军援救，在波斯一方略占优势的情况下迫使克洛伊索斯退军。\n\n\t在这种情况下，居鲁士做了一个大胆的决定，转守为攻，不给对方以喘息的机会，直逼吕底亚的心脏地带。在进攻过程中，居鲁士祭出了秘密武器——骆驼军，因为马害怕骆驼，吕底亚的骑兵很快溃败，被迫以步兵应战。波斯军队攻入吕底亚都城萨迪斯，灭掉了这个号称尚武的国家，并乘势灭掉了与吕底亚结盟的小亚希腊诸城邦。\n\n\t此后一段时间，居鲁士转头向东发展，征服了中亚南部包括今阿富汗一带的地方。公元前539年，居鲁士将矛头指向了新巴比伦王国。两河流域是西亚经济文化最发达的地方，也是当时著名的“粮仓”，但其民比较文弱怯战，历史上遭到四邻侵略远多于向外扩展。如果说与吕底亚的战争充满了惊险血腥的话，对新巴比伦王国的战争则意外顺利，一路绿灯，很快就占领了大名鼎鼎的巴比伦城。地中海东岸地区也随之归附波斯帝国。居鲁士随后将波斯帝国的首都迁到巴比伦城这座当时世界上最繁华的城市，成为\"宇宙四方之王\"。\n\n\t\n\n\t面对在短期内建立起来的帝国大厦，居鲁士没有过多地将自己的个人意志和欲望强加于被征服地区。与他之前的亚述帝国和新巴比伦的尼甲布尼撒相比，他的确是非常宽容的。他在被征服地区实行宽松的自治政策，除了承认波斯帝国的最高统治特权之外，各地旧有的法律和统治机器都被保留了下来，米底、吕底亚、巴比伦的贵族仍然保有原来的特权。在宗教方面，他每到一地就到当地的神庙拜祭，安抚祭祀贵族，保护他们的特权。他最广为传颂的事迹是允许被新巴比伦王国强行迁徙至巴比伦境内的犹太人返回家园，并支持他们重建被毁的耶路撒冷犹太教神庙，并因此被《圣经》称为“上帝的工具”。居鲁士以强大武力为后盾的地方宽容政策，成为波斯帝国立国的指导思想被他的后继者们贯彻下去，使这个看来松散不巩固的军事行政联合体居然延续了两百多年之久。\n\n\t居鲁士过惯了马背上的生活，已经“乐此不疲”了，即使他到了花甲之年也壮心不已。他可能准备攻打埃及，但为了避免东西两线同时作战，必须先解除中亚游牧部落的威胁。公元前530年，居鲁士亲率大军攻打里海东岸草原的马萨格泰人部落，开始进展顺利，擒杀了马萨格泰王子。但随后与马萨格泰主力军的决战进行得异常惨烈，有东道主优势的马萨格泰人赢得了最后的胜利，波斯几乎全军覆没，居鲁士阵亡，他的头颅被马萨格泰女王割下来，放在盛满血的革囊里。以中国传统的观点，居鲁士算是“不得善终”，但对于一个一生不知疲倦的战士来说，马革裹尸是对他的一生的最高奖赏。\n\n\t\n\n\t《居鲁士的头被送给托米丽司女王》，作者鲁本斯。\n\n\t波斯帝国的壮大已经成为不可阻挡的历史趋势，在居鲁士的后继者冈比西斯、大流士、薛西斯手中继续扩展并达到顶峰，完全改变了古代世界的政治格局。波斯帝国的崛起还有另一个历史意义，就是确立了印欧语系人种在中东地区的统治，曾经辉煌的闪米特等其他人种不得不接受长达12个世纪的印欧人的统治。\n\n\t\n\n\t居鲁士大帝陵墓\n\n\t波斯帝国作为历史上第一个可以称得上具有世界意义的大帝国，它的每一项制度都对后世有很大的意义，这是居鲁士在本排行榜中居显要位置的原因。不过，波斯帝国作为一个政治军事实体在世界上早已不复存在，而它对后世影响重大的各项制度主要由大流士所确立，这是居鲁士在本榜中的位置居于大流士之下的原因。\n\n\t点评：在历史上，当某一个国际格局长期处于平衡状态，并在平衡中集体消沉腐化下去的时候，一个新生力量突然出现，在原来格局中打开一个缺口，就极容易形成多米诺牌效应，原来格局中的国家会一个接一个地到在新生力量的脚下。波斯帝国崛起的过程就是最早的这种例子，在人类历史长河中，这种例子还将不断出现。","picNo":"5","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5368_1.jpeg"},{"pic_title":"","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5368_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5368_3.jpeg"},{"pic_title":"《居鲁士的头被送给托米丽司女王》，作者鲁本斯。","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5368_4.jpeg"},{"pic_title":"居鲁士大帝陵墓","suffix":"jpeg","id":5,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/5368_5.jpeg"}]}]