[{"e_id":"5379","title":"中英续订藏印条约","content":"\n    在115年前的今天，1906年4月27日(农历1906年4月4日)，中英续订藏印条约。\n\t《中英续订藏印条约》是1906年(光绪三十二年)4月27日清朝与英国在北京签订的有关西藏事务的条约，为此前《中英藏印条约》的修改条约。\n\n\n\t条约简介\n\n\n\t19世纪末，帝国主义掀起瓜分中国的狂潮，在英国公然出现了主张吞并西藏的论调。这时俄国正加紧向西藏渗透，派考察团入藏，特别是利用宗教关系拉拢西藏上层，煽动仇英亲俄。英国以防俄保印为名，极力为进一步侵略西藏制造舆论。它这时对第一次侵藏战争后在西藏所取得的权利已不满足，想把商埠由亚东北移，并借查勘西藏与哲孟雄间的边界压服西藏地方当局。1903年7月，中国与英印代表在西藏干坝宗举行会议，讨论通商及边界等问题。英印方面毫无诚意，策划以战争解决问题。\n\n\t1903年12月，英国第二次侵藏战争爆发。1904年8月，英军侵入拉萨。达赖十三世事先离拉萨经青海北上。英国侵略者强迫西藏地方部分官员于9月7日签订《拉萨条约》(又称《英藏条约》)，其主要内容有：1.增设江孜、噶大克为商埠。英国有权派员驻各商埠。2.除将来立定税则内之税课外，无论何项征收，概不抽取。3.西藏赔款五十万英镑。4.英军留驻春丕，至赔款缴清或商埠妥立三年后最晚之日为止。5.西藏允将所有自印度边界至江孜、拉萨之炮台、山寨等一律削平，并将所有滞碍通道之武备全行撤去。6.非经英国政府照允，西藏不能将土地让卖、租典或别样出脱给无论何外国。无论何外国不准干涉西藏一切事宜，不许派员或派代理人进入藏境。无论何项铁路、道路、电线、矿产或别项权利，均不许各外国或隶各外国籍之人民享受，若允此项权利，则应将相抵之权利或相同之权利，一律给英国政府享受。西藏各进款，或货物或金银钱币等类，皆不许给与各外国或籍隶各外国之人民抵押拨兑。这个条约实际上使西藏地方成为英国的势力范围。清政府不予承认。这个条约也引起其他帝国主义国家，特别是俄国的强烈不满。英国也认为《拉萨条约》中的一些条款超出了\"从大英帝国整体利益出发的政策\"所容许的范围，不得不与中国重开谈判。\n\n\t1905年2月，中英双方在印度加尔各答举行谈判，中国代表为外务部右侍郎唐绍仪，英国代表为英印政府外事秘书费礼夏。在谈判中，唐绍仪重申了中国对《拉萨条约》的立场，坚持英国必须承认中国对西藏的主权，提出废除《拉萨条约》，由中英两国重新订约。英方代表制造中国对西藏只有\"宗主权\"的谬论，坚持要以英国所拟的条款订约。由于双方谈判的目的完全不同，虽多次会议，均没有达成协议。9月，唐绍仪奉召回国，由参赞张荫棠继任全权大臣继续谈判，仍无进展。11月，英方单方面中止谈判。1906年(光绪三十二年)4月，中英在北京重开谈判。27日，清政府在英国方面有所让步的条件下，与英国签订了《中英续订藏印条约》。\n\n\t《中英续订藏印条约》共6款，另以《拉萨条约》作为附约。正约的主要内容有：英国允不占并藏境及不干涉西藏一切政治。中国国家应允不准他外国干涉藏境及其一切内治。作为此约附约的《拉萨条约》\"彼此允认，切实遵守\"；其第九款内之第四节所声明各项权利，除中国独能享受外，不许他国国家及他国人民享受。惟经与中国商定，在该约第二款指明之各商埠，英国应得设电线通报印度境内之利益。\n\n\t《中英续订藏印条约》在实际上肯定了中国在西藏地方的主权，对那些妄图分割中国领土西藏的阴谋是一个打击。但它承认了英国在西藏的许多侵略利益及特权，仍是一个不平等条约。\n\n\n\t条约原文\n\n\n\t一九○六年四月二十七日，光绪三十二年四月初四日，北京。\n\n\t正约\n\n\t案查光绪十六年二月二十七日及十九年十月二十八日，中国与英国所订两次藏印条约，其所载各款，西藏并未认为确实，亦未允切实遵办，英国政府惟有设法保卫该两约所享利权。旋于光绪三十年七月二十八日，在拉萨定立英藏条约十款。嗣于光绪三十年十月初五日，由印\n\n\t度总督代英国政府将该约批准，并将当日所声明之条款更订之文据附入；兹大清国大皇帝，大英国全境大皇帝兼五印度大皇帝，因欲固存两国友睦，历久不渝；大清国大皇帝特派钦差全权大臣外务部右侍郎唐绍仪，大英国大皇帝特派钦差驻扎中华便宜行事全权大臣功赐佩带头等迈吉利宝星萨道义，各将所奉全权大臣便宜行事之敕谕，互相校阅，俱属妥善，现议定各款，开列于后：\n\n\t第一款 光绪三十年七月二十八日，英藏所立之约，暨其英文汉文约本，附入现立之约，作为附约，彼此允认切实遵守，并将更订批准之文据亦附入此约，如遇有应行设法之时，彼此随时设法，将该约内各节切实办理。\n\n\t第二款 英国国家允不占并藏境及不干涉西藏一切政治。中国国家亦应允不准他外国干涉藏境及其一切内治。\n\n\t第三款 光绪三十年七月二十八日，英藏所立之约第九款内之第四节所声明各项权利，除中国独能享受外，不许他国国家及他国人民享受。惟经与中国商定，在该约第二款指明之各商埠，英国应得设电线通报印度境内之利益。\n\n\t第四款 所有光绪十六、十九年中国与英国所定两次藏印条约，其所载各款，如与本约及附约无违背者，概应切实施行。\n\n\t第五款 此约分缮英文、中文，业已细校相符，惟辩解之时，仍以英文为准。\n\n\t第六款 此约须由两国大皇帝批准画押，自两国全权大臣画押之日起，限三个月在伦敦互换。此约中文，英文各缮四分，共八分，两国全权大臣画押盖印为凭。\n\n\t大清国钦差全权大臣外务部右侍郎唐绍仪。\n\n\t大英国钦差驻扎中华便宜行事全权大臣功赐佩带头等迈吉利宝星萨道义。\n\n\t光绪三十二年四月初四日，西历一千九百零六年四月二十七日。\n\n\t立于北京\n\n\t附约\n\n\t案查光绪十六、十九年中国与英国所定两次英藏条约，因其意义并切实施行均有疑难之处；又查英藏历年和好，近因事故，情意未洽；今欲重修旧好，将所有疑难之事，全行解定，兹大英国政府特派边务全权大臣荣赫鹏，与噶尔丹寺长罗生戛尔曾，暨噶布伦并色拉、别蚌、噶尔丹三大寺之呼图克图，兼与西藏民教诸首领，代表西藏，议定条款，开列于后：\n\n\t第一款 西藏应允遵照光绪十六年中英所立之约而行，亦允认该约第一款所定哲孟雄与西藏之边界，并允按此款建立界石。\n\n\t第二款 西藏允定于江孜、噶大克及亚东，即行开作通商之埠，以便英藏商民，任便往来、贸易。所有光绪十九年中国与英国订立条约内，凡关涉亚东各款，亦应在江孜、噶大克一律施行。惟嗣后如英藏彼此允改，则该三处应从改定章程办理。除在该处设立商埠外，西藏应允所有现行通道之贸易，一概不准有所阻滞，将来如商务兴旺，并允斟酌另设通商之埠，亦按以上所述之章，一律办理。\n\n\t第三款 光绪十九年中英条约所有更改之处，应另行酌办。西藏允派掌权之员与英国政府所派之员会议，详细酌改。\n\n\t第四款 西藏允定，除将来立定税则内之税课外，无论何项征收，概不得抽取。\n\n\t第五款 西藏应允所有自印度边界至江孜、噶大克各通道，不得稍有阻碍，且应随时修理，以副贸易之用；并于亚东、江孜、噶大克及日后续设之商埠，各派藏员居住，英国亦派员监管各该处英国商务。如欲赍送公文信函于藏官，或驻藏各华官，均成责商埠居住之各该藏员接收转送。复文回信，亦一律责成此员妥送。\n\n\t第六款 因西藏违约，英国派兵前往拉萨责问；又因英国边务大臣暨其随员护兵等被侮、被攻，是以西藏允兑给英国政府英金五十万镑，合卢比银七百五十万元，以赔补兵费及无礼侮攻各情。此赔款应在英国政府随时所定之处或于藏境内，或于英境大吉岭、扎拉白古里等地面内清缴。每年西历一月一日兑银十万卢比，七十五年缴清。应于何处收兑，英国政府预先知照。第一\n\n\t期应在西历一千九百零六年一月一日照数兑交。\n\n\t第七款 俟以上所述之赔款照数缴清后，并第二、三、四、五等款内所称商埠切实开办三年后，英国政府于未办之先，仍于春丕驻兵暂守作质，至赔款清缴或商埠妥立三年后最晚之日为止。\n\n\t第八款 西藏允将所有自印度边界至江孜、拉萨之炮台、山寨等一律削平，并将所有滞碍通道之武备全行撤去。\n\n\t第九款 西藏允定以下五端，非英国政府先行照允，不得举办：\n\n\t一、西藏土地，无论何外国，皆不准有让卖、租典或别样出脱情事。\n\n\t二、西藏一切事宜，无论何外国，皆不准干涉。\n\n\t三、无论何外国，皆不许派员或派代理人进入藏境。\n\n\t四、无论何项铁路、道路、电线、矿产或别项利权，均不许各外国或隶各外国籍之民人享受；若允此项利权，则应将相抵之利权或相同之利权，一律给与英国政府享受。\n\n\t五、西藏各进款，或货物或金银钱币等类，皆不许给与各外国或籍隶各外国之民抵押拨兑。\n\n\t第十款 此约共缮五分，由商定之员，在拉萨于光绪甲辰年七月二十八日，即西历一千九百零四年九月七日画押、盖印为凭。\n\n\t大英国边务大臣荣赫鹏印\n\n\t达赖喇嘛印(此印乃噶尔丹寺长所钤)\n\n\t噶布伦印\n\n\t别蚌寺印\n\n\t色拉寺印\n\n\t噶尔丹寺印\n\n\t西藏首领印\n\n\t英藏各员现行声明，今日所立之约，以英文为凭。\n\n\t大英国边务大臣荣赫鹏印\n\n\t边赖喇嘛印(此印乃噶尔丹寺长所钤)\n\n\t噶布伦印\n\n\t别蚌寺印\n\n\t色拉寺印\n\n\t噶尔丹寺印\n\n\t西藏首领印\n\n\t印度总督 士尔签押\n\n\t印度总督所声明之附款，附于已经批准之光绪三十年七月二十八日，即西历一千九百零四年九月七日所立英藏条约之内。\n\n\t光绪三十年七月二十八日，即西历一千九百零四年九月七日，英国所派边务大臣荣赫鹏代英国政府与噶尔丹寺长罗生戛尔曾，暨噶布伦并色拉、别蚌、噶尔丹三大寺之呼图克图，兼与西藏民教诸首领，代表西藏所立之约，现经印度总督批准；并惠允饬将该约第六款，西藏应赔补英国入藏兵费，由原定七百五十万卢比，减为二百五十万卢比。又复声明：该约所定之赔款，初缴三年三期之后，英国所派占守春丕之兵可以撤退。惟该约第二款所立之商埠，西藏须按照第七款开妥三年；并须按照该约内各节，一一认真遵办。\n\n\t印度总督 士尔签押\n\n\t此款于西历一千九百零四年十一月十一日由印度总督当堂签押。\n\n\t印度政府外部大臣费礼夏\n\n\t附注\n\n\t本条约及附约见《海关中外条约》，卷1，页652-660。英文本见同书，与汉文本载在同页上。\n\n\t本条约系于一九○六年七月二十三日在伦敦交换批准。","picNo":"0","picUrl":[]}]