[{"e_id":"11483","title":"欧洲中世纪文学家但丁逝世","content":"\n    在700年前的今天，1321年9月14日(农历1321年8月22日)，欧洲中世纪文学家但丁逝世。\n\t\n\n\t阿利盖利·但丁\n\n\t1321年9月14日，是欧洲中世纪封建主义向近代资本主义转变的历史时期的伟大人物但丁逝世的日子。他的史诗《神曲》是举世闻名的鸿篇巨制。\n\n\t1265年6月，但丁诞生在佛罗伦萨的一个没落小贵族家庭。当时，佛罗伦萨是意大利最繁荣的手工业中心和文化中心。但丁在少年时代就勤奋好学，他对拉丁文、诗学、修辞学、古典文学、伦理学、哲学、神学、历史、天文、地理、音乐、绘画无不研究，使他在青年时就成为一个多才多艺、学识渊博的人。\n\n\t13世纪的意大利，在政治上处于分裂状态。北部名义上隶属神圣罗马帝国，但天高皇帝远，神圣罗马皇帝统治不到这个地方，仍然是域邦林立，真正拥有实权的是意大利的教皇。当时在佛罗伦萨有两个党，一个叫威尔弗党，代表市民阶级和城市小贵族的利益，主张依靠教皇统一意大利。另一个叫吉伯林党，代表封建贵族，又称皇帝党。两党斗争很激烈。但丁青年时代就参加威尔弗党，24岁时，他参加了对吉伯林党的作战，这是他参加政治斗争的开始。\n\n\t1266年，威尔弗党战胜吉伯林党，掌握了佛罗伦萨的政权。但丁以医生和药剂师行会的代表资格参加了佛罗伦萨的最高级会议，被任命为六名行政官之一。从事共和政权的建设。后来威尔弗党又分裂为代表贵族利益的黑党和代表银行家商人利益的白党，但丁站在白党一边。\n\n\t1302年，黑党在教皇支持下掌了权，对白党大肆迫害，但丁因拒不认罪，被判处终身流放。但丁在流亡过程中，周游了许多城市，广泛接触到意大利动乱的现实和平民阶层的困苦生活，加深了对意大利的认识，坚定了自己的政治理想，不向反动势力屈服。反动势力答应他，只要宣誓忏悔，缴纳税款，就可以赦免。但他拒绝，最后在流放中死去。\n\n\t他的作品有：《飨宴》(1304～1307)是注释自己的诗作，介绍古今文化知识，提供精神食粮。《论俗语》(1304～1305)论述意大利语言的历史演变和特点，批判中古文人推崇拉丁文的偏见，为意大利民族语言的发展奠定了理论基础。《帝制论》(1310～1313)阐述了政教分离，相互平等的观点。伟大史诗《神曲》的写作，始于放逐初年(约1307)，完成于逝世以前不久，分《地狱》、《炼狱》、《天堂》三部，每部33歌，加上序曲，共100首，计14233行。作品以诗人自己为主人公，描述在古罗马诗人维吉尔和贝娅特丽齐分别引导下游历地狱、炼狱和天堂三界的情形。《神曲》深刻地反映出从封建的中世纪向近代资本主义过渡的时代的历史变革，透露了新时代的人文主义思想的曙光，同时又广泛地描绘了当时社会政治和文化生活各个领域的状况，故又是一部百科全书式的巨著。但丁谴责教会干涉世俗政治、破坏意大利统一的罪恶，批判僧侣阶级的贪婪、骄横和腐败。他摒弃中世纪一切归于神的观念，强调人赋有理性和自由意志，应该奋发向上，去创造自己的命运。《神曲》批判中世纪蒙昧主义，提倡学习文化，追求美德和知识，赞美人的才能和智慧。诗人对鱼肉人民的封建领主、横行不法的贪官污吏、重利盘剥的高利贷者、追逐金钱的市民阶级，也提出了严峻的批判。诗中也反映出但丁没有彻底摆脱中世纪思想和神学观念的羁绊。《神曲》结构宏伟缜密，刻划物态生动有力，韵律严谨优美。它原名《喜剧》，表示作品以光明和欢乐结局。后人为了表示对诗人的崇敬，称作品为“神圣的”《喜剧》，中译本通称《神曲》。\n\n\t\n\n\t《神曲》1958年意大利版本\n\n\t神曲(Commedia， Divine Comedy)，意大利诗人阿利盖利·但丁(Dante Alighieri， 公元1265-公元1321)的长诗。写于1307年至1321年，全诗为三部分：《地狱》(Inferno， Hell)、《炼狱》(Purgatorio， Purgatory)和《天堂》(Paradiso， Paradise)，谴责教会的统治，但仍然未摆脱基督教神学的观点。\n\n\t\n\n\t但丁的作品《神曲》中译本封面\n\n\t阿利盖利·但丁以第一人称记述自己35岁时(人生的中途)误入一座黑暗的森林(象征罪恶)，在一座小山脚下，有三只猛兽拦住去路，一只母狼(象征贪欲)，一只狮子(象征野心)，一只豹(象征逸乐)，又一种说法是说它们分别象征教皇、法国国王和佛罗伦萨人。他在呼救时出现了古罗马诗人维吉尔的灵魂，对他说：“你不能战胜这三只野兽，我指示你另一条路径”。带领他穿过地狱、炼狱，然后把他交给当年阿利盖利·但丁单相思暗恋的情人贝亚德的灵魂，带他游历天堂，一直到见到上帝。\n\n\t在他描述的世界，地狱是一个大漏斗，中心在耶路撒冷，从上到下逐渐缩小，越向下所控制的灵魂罪恶越深重，直到地心，是魔王撒旦掌握漏斗顶端，他们从魔王的尾巴爬过地心，另一面是炼狱。炼狱如同一座高山，在耶路撒冷相对的地球另一面海中，灵魂在这里忏悔涤罪，山分七层象征着七大罪，每上升一层就会消除一种罪过，直到山顶就可以升入天堂。天堂分为九层，越往上的灵魂越高尚，直到越过九重天，才是真正的天堂，圣母和所有得救的灵魂所在，经圣母允许，就能一窥三位一体的上帝。\n\n\t在经过地狱、炼狱、天堂的一路上，阿利盖利·但丁和所遇到的有名的灵魂交谈，包括历史上好的坏的许多著名人物，他将自己钦佩和厌恶的人物分别纳入各个部位，将教皇甚至他痛恨的一些佛罗伦萨人全打入地狱。有些详细情况圣经中并没有记载，是他自己发明的，但也符合逻辑。其中也包括许多他对神学问题的见解，系统地阐述了基督教对世界的看法。","picNo":"3","picUrl":[{"pic_title":"阿利盖利·但丁","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11483_1.jpeg"},{"pic_title":"《神曲》1958年意大利版本","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11483_2.jpeg"},{"pic_title":"但丁的作品《神曲》中译本封面","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11483_3.jpeg"}]}]