[{"e_id":"11482","title":"拜占庭帝国伊苏里亚王朝皇帝君士坦丁五世战死","content":"\n    在1246年前的今天，775年9月14日(农历775年8月15日)，拜占庭帝国伊苏里亚王朝皇帝君士坦丁五世战死。\n\t775年9月14日拜占庭帝国 伊苏里亚王朝皇帝君士坦丁五世，绰号“科普罗尼穆斯”。\n\n\t君士坦丁五世(718-775在世)拜占庭帝国 伊苏里亚王朝皇帝(741-775年在位)，绰号“科普罗尼穆斯”，以对阿拉伯人和保加尔人的战争中取得的辉煌战绩闻名。\n\n\t伊索里亚人利奥三世(Leo III the Isaurian)之子，718年，他在受洗礼的时候，弄污了圣水，因而得了个外号---臭虫。720年被其父立为同朝皇帝。741年其父去世后，君士坦丁五世继位。 他在位期间，重新整顿了“希玛”军制，拜占庭经过他父子两代的努力，国力迅速恢复，他一生致力于抗击威胁拜占庭的阿拉伯人和保加利亚人，在751和763年，先后击败了阿拉伯人和保加尔人，收复了在内战中失去的许多领土。君士坦丁五世期间， 继续开展破除圣像运动，大批修道士和修女受到迫害， 对偶像的崇拜被再次宣布为异端，甚至为基督教会的圣徒进行祈祷的行为也被宣布为异端然而，拜占庭的意大利拉韦纳(Ravenna)总督辖区于751年沦于伦巴底人之手，从而结束了拜占庭对意大利北部的统一。775年，他在另一次与保加尔人的战斗前夕病逝。他的儿子利奥四世 继承了他的皇位。9世纪时，他的遗体被后代东正教会掘出，并被抛进了大海。\n\n\n\t东征阿拉伯人\n\n\n\t742年，正当他与阿拉伯人进行战争的时候，中了同父异母兄弟阿塔瓦斯德斯的埋伏，被打的大败，这时，两个重要省份的军队以及大多数圣像崇拜者支持阿塔瓦斯德斯，从而使阿塔瓦斯德斯篡位成功。742-743年，君士坦丁五世在安纳托利亚争取支持者，从对圣像破坏的支持者中召集军队，然后向首都进军。743年5月，在萨尔代斯打败阿塔瓦斯德斯的军队，接着于同年8月，在莫德里纳击溃篡位者儿子的军队，经短暂围攻后，与9月夺取君士坦丁堡。746年，着手在边境与阿拉伯进行几场战役，夺取了叙利亚北部的盖马尼恰马卡亚。747年，入侵亚美尼亚和美索不达米亚纵深地区。当时正值倭马亚王朝被却阿拔斯王朝推翻的混乱时期，倭马亚王朝最后一个哈里发叫驴麦尔旺二世无力对抗，所以他的的征服进行的很顺利。尽管他削弱了阿拉伯人的威胁，当时正值很快面临色雷斯的斯拉夫人和保加尔人重现进攻的危险。\n\n\n\t保加利亚屠夫\n\n\n\t这是一段保加利亚的屈辱历史。经过了这些和平时代以后，保加利亚和拜占庭又进入了战争年代。拜占庭原本在两线作战，很难腾出手来消灭一个国家。但是东方的阿拉伯帝国由于王朝更替陷入了混乱中，这就给拜占庭消灭保加利亚带来了希望。公元756年，保加利亚汗王温内奇(Vinech，756-762)继位。他继续奉行以前的路线，要求拜占庭加倍进贡。但拜占庭由于军区制的改革与阿拉伯的混乱问题，使得自己恢复了元气。这个时候保加利亚问题成为了拜占庭的最重要问题，他们不会再求和了。君士坦丁五世(Constantine V，741-755)为了抵御保加利亚的进攻，一连修建了600多座城堡，但是，对于南方地区的富庶馋涎的保加利亚人是不会被这些问题吓倒的，保加利亚人立刻组织了兵员进攻色雷斯地区，所过之处无不抢掠殆尽。当保加利亚人再次到达君士坦丁堡的时候，他们再次望城兴叹，高高的城墙，严密的把守，也许这就是保加利亚人一直无法逾越的高墙。当然保加利亚人还是老习惯，劫掠了周围的乡村后就退兵了。这件事开启了保加利亚与拜占庭的再次敌对。并由此引发了第二次保加利亚战争。\n\n\t从公元756年开始，每年都会有一次战争。而真正的战争于公元762年终于爆发了。这时是保加利亚新王特勒茨(Teletz，762-765)继位，他一继位就开始准备对拜占庭发动进攻，同时保加利亚的贵族又十分支持这次战争，因此更助长了保加利亚汗王的士气。这一年，有大量的斯拉夫人和保加利亚人迁移到了拜占庭的北部边疆。这些人一改以前民族迁徙的方法，不再随水草而居，而是直接随农田定居，从而牢牢的把握住了自己在迁移过程中所得到的一切。并且随时可以组织起来对政府施加不满的情绪，这就是一把插入拜占庭心脏的尖刀。而保加利亚汗王此时又十分想得到拜占庭的肥沃土地，自然而然的就发动了大军，而且还联系拜占庭境内的保加利亚和斯拉夫人一同起义。对拜占庭来说这可不是一件好事，如果保加利亚人成功了，那么拜占庭将会从地球上消失。在这个生死存亡之际，君士坦丁五世发动大军，从水陆两线进如保加利亚境内。水路由黑海进入保加利亚，陆路则由皇帝亲自率领从色雷斯和阿恰鲁斯向北行进。沿路虽然多次遇到保加利亚人的阻击，但是由于拜占庭与保加利亚的武器装备相差悬殊，几乎每次都是保加利亚全军覆灭。保加利亚人只好在山区设置重兵，形成一道道防线，才延缓了拜占庭的推进。可是君士坦丁五世的战争经验相对来说还是强于保加利亚特勒茨王的，他绕过了这些布防线，直接进攻多瑙河畔的苏塞达瓦和诺瓦埃，在保加利亚人的背后开花，公元763年6月30日两军对垒，从早晨一直打到晚上，保加利亚军队大败，拜占庭军队全面瓦解了保加利亚人的进攻。这场战斗以拜占庭的全面胜利和保加利亚的全面失败告终。君士坦丁五世回到君士坦丁堡后举行了盛大的凯旋仪式，因为这场战争非比寻常，他拯救了整个拜占庭帝国，让帝国不至于灭亡，同时，他的统治也更加牢固了。而等待特勒茨则是一场政变，他最终死于内乱之中。\n\n\t从此以后保加利亚陷入了四十年的内乱之中，而拜占庭人也从中渔利。今天分化瓦解，明天收买眼线，几乎每次的保加利亚人进攻都被拜占庭人预先得知，大量的保加利亚人被君士坦丁五世俘虏，在君士坦丁堡大竞技场上被处死。公元773年虽然保加利亚汗王特利里格(Telerig，772-777)曾发动了一次强烈的进攻，但却被自己人出卖，虽自己侥幸逃脱，但数万士兵被歼灭在色雷斯南部的利索色利亚，战俘也被君士坦丁五世在军事坦丁堡竞技场上全部处死。因此君士坦丁五世被人们冠以第一位“保加利亚屠夫”。保加利亚也由于这些年的过度用兵，已无法与拜占庭争锋，就承认了拜占庭的宗主地位，并签订了和约。尽管如此，但此时的保加利亚已经成为了拜占庭的最大敌人。合约只是三十年的休战，三十年之后将会有一个保加利亚人把自己的长矛插到君士坦丁堡的城门之上。\n\n\n\t评价\n\n\n\t773年春，君士坦丁五世再次对保加尔人发起进攻，以迫使保加利亚投降。但他突然患病，卒于775年9月14日。君士坦丁五世体弱多病，脾气极坏，很容易冲动。他是一位聪明，勇敢、工于心计的战略家，一位浑身是胆的武士，但由于他在宗教问题上的反圣像崇拜的立场，因而不得人心。","picNo":"0","picUrl":[]}]