[{"e_id":"11494","title":"洋力士康泰尔大败“千斤大力王”王子平","content":"\n    在103年前的今天，1918年9月14日(农历1918年8月10日)，洋力士康泰尔大败“千斤大力王”王子平。\n\t\n\n\t图：王子平\n\n\t王子平 (1881～1973)字永安，回族，河北沧州人。出身于著名的武术世家，是上海八大伤科医师之一，先后担任第一届全国武术协会副主席、上海中医学会理事和所属伤科学会副主任委员等职务。晚年，他总结一生心得，撰写并出版《拳术二十法》、《祛病延年二十势》等著作。\n\n\t近代弹腿名家首推王子平(1881～1973)。王是河北省沧县人，回族，生于穷艺人之家，祖父以皮条、杠子闻名，其父有“粗胳膊王”之称。王子平自幼苦练武功，除武术、摔跤、举重外，凡有益于拳术练功者，如杠子、皮条、扯旗、跳绳、踢毽子、游泳、骑射等，莫不研习，因此被誉为全面的武术家。\n\n\t王子平常表演石担(举重)，人称“千斤王”，1918～1921年间，曾几次与外国大力士比武，都获胜利，于是名噪武术界。1928年，中央国术馆聘请他为少林门门长。中华人民共和国成立后，先后任中国武术协会副主席、中华全国体育总会委员，有《拳术二十法》、《却病延年二十势》等书问世。\n\n\t沧州尚武之风甚盛。王子平生于武术世家，祖父以“翻杠子”闻名遐迩，父亲王福宏有“粗胳膊王”之称。父辈们由于练了几辈子武还是家贫如洗，便想在王子平这一代改一改家风，认为那样或许家境好起来。母亲是个豁达之人，倒同意孩子练武，认为练好了武艺不会没饭吃的。于是，他便去拜师学艺。谁知，人家却不肯收他，有的甚至说他是“挨打的木头”，是不堪造就之材。这下子可把他气坏了，他发愤一定要练出个样子来。\n\n\t神力王子平那时，他才七八岁。人家不教，他就偷着学，偷着练。自己挖沟、挖坑，以此来练习跳远和蹦跳。随着沟的挖宽，坑的挖深，他的功夫也日见长进。他嗜武如迷，拿大顶、站梅花桩、举砘子、打沙袋，硬功、气功，什么都练。就是早上洗脸，他也不放过练功的机会，盛满水的木盆放在地上，他只手伸进去，先拿会儿大顶，然后再洗脸。晚上上炕睡觉，也不安分守已，而是窜上跳下，用以练习蹦跳和轻身术。他每天起得很早，有时二更天起床，顶着满天星斗，在万籁无声的寂静的环境下，心神贯注地练功；有时五更天起床，踏着遍地露水，吸着新鲜空气，一直练到旭日东升。这就是古人讲的练“北斗功”和“露水功”。烈日炎炎的盛夏，别人打着扇还嚷热，而他却穿着衣服在烈日下练功；冰天雪地的严冬，别人守着火炉取暖，而他却脱去外衣，在露天地里打拳。他还常顶着狂风，跑到城墙上练轻身法，跳进激流，到运河里去研究水性。天上飞的，地上跑的，他都注意观察体会，领悟健身技击之道。\n\n\t\n\n\t图：王子平\n\n\t王子平不但练功用心、刻苦，而且十分注意虚心向各派名家学习。在沧州，他曾拜沙宝兴、马云龙为师习滑拳；在山东，他曾拜鼎鼎大名的杨鸿修为师习查拳。他不辞山高水远，到处登门教，博取众家之长。对别人的技艺，哪怕是点滴所长，他也不肯放过。有时人家不肯传授，他就以祖传技艺作为交换条件。长年累月的练功、学习，使他这块“挨打的木头”成了名冠武林的“千斤王”。\n\n\t那还是1900年，冀鲁一带兴起义和团运动遭到了八国联军的镇压。王子平因“拳匪”之嫌逃到济南府避难。济南是有名的泉城，处处有泉境奇观。一天，王子平正在柳园喝茶，看到一群茶客围着一个“水推磨”看热闹。那水磨飞转，似车轮一般，旋力很猛。王子平看得出了神，手头觉得直痒，脱口说了句“我可以捋住它，叫它停止转动!”旁边看热闹的人听了，有的撇嘴，有的暗笑，有的用一种鄙夷不屑的目光斜睨他。看到人们这种根本不予置信的神态，王子平气儿来了，他拨开众人，上前两步，双腿一叉，来了骑马蹲裆式，身略前倾，气沉丹田，一伸手，一把就把那在旋转的石磨拉住了。这一把，足有千斤之力，看热闹的人都被镇住了。从此，“千斤王”的大名在济南叫开了。\n\n\t1918年9月，沙俄有个叫康泰尔的大力士来北京“献艺”。《顺天时报》连日刊登广告，对康泰尔进行了“武功盖世，名震环球……自古未有之大力士”的肉麻吹捧。这一狂吹乱捧有辱我民族尊严的广告，激怒了中华武林义士，当时，公开提出要与康泰尔比武者就有二十余人。\n\n\t\n\n\t图：王子平\n\n\t康泰尔胆怯了，以“该舞台地方狭促，恐有性命危险之处”和“未得各该国领事之准许”为由，拖延比武。后来，在“欲与较量者多”压力下，才决定从9月14日至16日，“假座中央公园开万国赛武第二次大会”会场设在五色土。9月11日，北京的报纸披露了康泰尔在五色土摆擂台的消息。津沪等地武林义士李存义、韩慕侠，以及“某僧”等武士应召赶来，迎击洋力士挑战。正当双方决心一搏之际，崇洋媚外的段琪瑞卖国政府害怕了，它以“双方比赛武力必危及生命”为由，派员阻止武力比赛，仅“许其各自演出所能之武技而分优劣可也。”在北洋军阀政府的直接干预下，“赛武会”改为“演武会”。\n\n\t时王子平正在北京军队中供职，教授武术。他得知康泰尔举办“赛武会”的消息后，决心迎击这个洋力士。后来，北洋政府出面阻止比武，他也并没有被吓倒，而是在9月14日康泰尔登台表演第一天，带着跟他学武的军人，“便服布置台前，康泰尔出，王君一跃登台，甫交手，康已掊地，时会场呼噪哗声大作，康就地爬起，不知潜匿何许矣!”“康大败，昨日遂不敢再登矣!”武史学家唐豪先生的《国技大观》，1918年9月16日的《晨钟》及同日的《顺天时报》对此事均有记述和报道。","picNo":"3","picUrl":[{"pic_title":"图：王子平","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11494_1.jpeg"},{"pic_title":"图：王子平","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11494_2.jpeg"},{"pic_title":"图：王子平","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11494_3.jpeg"}]}]