[{"e_id":"11491","title":"中国武术家霍元甲逝世","content":"\n    在111年前的今天，1910年9月14日(农历1910年8月11日)，中国武术家霍元甲逝世。\n\t\n\n\t霍元甲(1868年1月18日-1910年9月14日、享年42岁)，清朝末著名爱国武术家，汉族。字俊卿，祖籍河北省东光安乐屯(属沧州地区)，世居天津静海小南河村(今属天津市西青区南河镇，为纪念霍元甲这位名震中外的爱国武术家，经天津市民政局审核并报天津市人民政府批准，其故乡天津西青南河镇自2009年1月18日起更名为精武镇)，为精武体育会创始人。他的武艺出众，又执仗正义，继承家传“迷踪拳”绝技，先后在天津和上海威震西洋大力士，是一位家喻户晓的民族英雄，他的一生虽然短暂，但却轰轰烈烈，充满传奇色彩。\n\n\t霍元甲生在一个迷踪拳的世家。父亲霍恩第以保镖为业，因霍恩第的秘踪拳出神入化，所以很多大商人都求他保镖，霍恩第只镖穷苦百姓、清白之人，对贪官污吏决不保镖。霍恩第有三子：霍元英、霍元甲、霍元武，元甲排行第二。据说霍元甲幼年体弱，父亲霍恩第不让他习武，可是霍元甲暗中练习，并在24岁那年5分钟之内击败了一位仅仅用三式打败了霍元甲的哥哥与弟弟的人。之后霍元甲创办了迷踪拳。\n\n\t霍元甲成年后在天津经营药材商店，后到上海办“精武体育会”(精武门)，为发扬中华武术作出了巨大贡献。在上海，他曾经在擂台上击败俄罗斯大力士(一说俄罗斯大力士被霍元甲亲自击败，另一说俄罗斯大力士听到霍元甲的名声放弃比赛)有一次日本一个大力士团来中国要求比试，霍元甲因病为理由派弟子刘振声接战比试，结果打败了日本力士。“精武体育会”是1910年由霍元甲在上海创立的武馆，霍元甲在创立精武体育会之后数月内即逝世。元甲被商会下毒而死。\n\n\t霍元甲幼时体弱多病。其父霍恩第是名显一时的秘宗拳师。他担心元甲习武日后有损霍家名声，拒不授艺于他。但元甲志存高远，他日日留心，处处参察，偷艺于父传兄弟之机。苦练于舍外枣林之僻。后为父知，受责。元甲保证绝不与人比武，不辱霍家门面，方准父兄一起习武。 元甲天资聪颖，毅力惊人，功艺长兄亢进，在兄弟之中出类超群。父见此，一改旧念，悉心传艺于他。后元甲以武会友，融合各家之长，将祖传“秘宗拳”发展为“迷踪拳”，使祖传拳艺达到了新的高峰。\n\n\t光绪二十二年(1896年)，山东大侠刘振声慕名来津，求拜于元甲门下。霍察其正直，遂收为弟子。从此破了霍家拳「传内不传外」的先例。 元甲侠肝义胆。光绪二十四年(1898年)，谭嗣同变法遇难，大刀王五(王子斌)避难津门，与元甲一见如故，遂成至交。后王子斌在京遇难，被八国联军枭首示众。元甲与刘振声潜入京城，盗回首级，并取得《老残游记》作者刘鹗协助，将义士身首合葬，尽了朋友之义。\n\n\t光绪二十七年(1901年)，有一俄国人来津在戏园卖艺，他在报纸上登出广告，自称世界第一大力士，打遍中国无敌手。霍元甲见了广告，并听说俄国人还当场信口雌黄，侮蔑中国人无能，极为气愤，当即邀怀庆会馆主人农劲荪和徒弟刘振声前往戏园，见到俄国大力士在台上吹嘘自己是“世界第一大力士”，“病夫之国”如有能者，可登台较量。霍元甲在台下哪里还坐得住，不顾众人劝阻，一个箭步，气宇轩昂地跳上戏台，开门见山地说：“我是‘东亚病夫’霍元甲，愿在这台上与你较量”。此时翻译将霍元甲生平来历告知俄国人。此俄国人闻知霍元甲威名，不敢怠慢，连忙将霍元甲让进后台，霍元甲当场质责俄国人：“为何辱我中华?”并提出三个条件：一是重登广告，必须去掉俄国人是“世界第一”的说法；二是要俄国人公开承认侮辱中国的的错误，当众赔罪谢过；否则就是第三个条件：我霍某要与之决一雌雄，并命其当机立断，色厉内荏的俄国力士哪敢出场比武，只好答应了前两个条件，甘愿登报更正和公开承认藐视中国人的错误，从而灰溜溜地离开了天津。\n\n\t宣统元年(1909年)，英国大力士奥皮音(也称奥比音)在上海登广告，辱我“东亚病夫”。霍应友人邀赴上海约期比武。慑于霍元甲拳威，对方以万金作押要挟，元甲在友人支援下，答应愿出万金作押。对方一再拖延，元甲在报上刊登广告，文曰：“世讥我国为病夫国，我即病夫国中一病夫，愿与天下健者一试”。“并声言”专收外国大力士，虽铜筋铁骨，无所惴焉!霍公之声威使奥皮音未敢交手即破胆而逃，连公证人，操办者也逃之夭夭。\n\n\t1910年6月1日，霍元甲在农劲荪等武术界同仁协助下，在上海创办了“中国精武体操会”(后改名精武体育会)。孙中山先生赞扬霍元甲“欲使国强，非人人习武不可”之信念和将霍家拳公诸于世的高风亮节，亲笔写下了“尚武精神”四个大字，惠赠精武体育会。1910年9月，日本柔道会会长率十余名技击高手与霍较艺，败在霍的手下。日本人奉以酒筵，席间见霍呛咳，荐日医为治，霍公一生坦直，不意中毒于9月14日身亡。终年42岁。\n\n\t霍元甲逝世后，当时精武会弟子和上海武术界爱国人士为霍元甲举行了隆重葬礼，敬献了“成仁取义”挽联，安葬于上海北郊。转年，由弟子刘振声扶柩归里，迁葬于小南河村南。上海精武会由元甲之弟元卿、次子东阁任教。各地分会相继分起，十数年后，海内外精武分会达43处，会员逾40万之众。\n\n\t有传说霍元甲被日本人下毒药害死之后，他的爱徒陈真替他报仇。这个传说在1960年代末70年代初首次被李小龙搬上银幕(电影《精武门》，李小龙演陈真)。但其实历史上并没有“陈真”这个人物。\n\n\t此外还有有关霍元甲的长篇历史小说《津门大侠霍元甲》，作者：冯育楠，百花文艺出版。通过作者考证的一些史料，基本再现了一代大侠霍元甲的风貌。\n\n\n\t点评\n\n\n\t霍元甲逝世的原因仍然是一个不解之谜","picNo":"1","picUrl":[{"pic_title":"","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11491_1.jpeg"}]}]