[{"e_id":"11523","title":"藏獒经济全面崩盘","content":"\n    2017年9月14日(农历2017年7月24日)，藏獒经济全面崩盘。\n\t不知道大家有没有读过作家何马所著的长篇小说——《藏地密码》，这本书主要讲的就是男主人公卓木强巴为追查藏獒紫麒麟下落，从而开启一系列冒险的故事。不知道从几时起，藏獒成为了财富的象征，不少节目开始报道某人把藏獒从高原带到内陆进行繁殖，挣了很多钱等等。更有甚者，从藏区买一只藏獒回家，沿路豪车开道、鞭炮迎接。\n\n\t2017年9月14日，历史上的今天报道，有媒体就藏獒价格暴跌一事进行调查。据悉2010年的时候，藏獒市场正是火爆之时。当时不少人花大批资金入手藏獒配种繁育，期望能卖出好价钱。据拥有多年养狗经验的黄某透露，他的犬舍在2013年出生了28条小藏，尽管品相一般，血统不太纯正，但当时平均也卖到1万多块一只，贵的甚至可以卖到3万块钱一只。可是自从2015年过后，藏獒经济开始大面积崩盘，藏獒被越来越多的人遗弃。\n\n\t\n\n\t被遗弃的藏獒\n\n\t马可波罗笔下曾描写藏獒“体大如驴，奔驰如虎，吼声如狮，仪表堂堂”，而现在藏獒却成为人见人怕“害畜”。据说在青海久治县的白玉寺和甘德县的夏日乎寺，最多时候两寺周围分别有上千只和200多只流浪狗。在青海玉树、果洛二州多处寺庙，也多有流浪藏狗游荡的身影。 资料显示， 仅玉树州囊谦县就有流浪狗8201只。而在玉树杂多县街头，频频可以见到或奔跑或坐卧的流浪狗。来自青海环保组织“雪境生态宣传教育与研究中心”的数据， 果洛州共有5万多只犬，其中约1.4万只为流浪狗。\n\n\t\n\n\t在杂多县一处寺庙外垃圾堆翻找食物的流浪狗\n\n\t现在很多被遗弃的藏獒已经威胁到高原地区濒危物种的生存，有时候老人和孩子也是被攻击的对象。究其原因，还是怪那些利欲熏心的商人们，藏獒本来在属于自己的地方过着自由的生活，但是被赋予了商品的属性和夸张的噱头之后就一发不可收拾。登上神坛之时也注定终有一天要跌落神坛，这一切的过错不在忠诚的藏獒身上，而是在背后别有用心的养殖者身上。\n\n\t\n\n\t真正爱藏獒的人不在气温湿润的平原；真正把藏獒当做家人的主人是不会因为藏獒吃得多、不值钱就把它丢弃；我在高中时读完《藏地密码》后心中对藏獒充满向往，觉得能养这样一只忠诚、高贵的狗是一件多么幸福的事，但是我现在觉得错了，藏獒不属于你或者他，藏獒是属于高原的，那里有广阔的原野、有干净的空气、有淳朴的人情。那里的藏獒不叫“东方神犬”，它叫“家人”.\n\n\t藏獒为什么不值钱了四大因素\n\n\t因素1：供求关系导致有价无市\n\n\t随着藏獒数量的增加，价格明显下降，也使得“一狗难求”的场面不再出现。\n\n\t因素2： “控犬”政策使藏獒经济下滑\n\n\t藏獒经济开始下滑的另一个因素就是国家出台的法律法规，市场遇冷与城市管理者对大型犬、烈性犬更加严格的管理有关。\n\n\t因素3 ：袭人事件饱受诟病\n\n\t国内多地发生的藏獒袭人事件，也让它们饱受诟病。\n\n\t因素4 ：资本撤出 市场运转难\n\n\t资本市场对于藏獒的投入也在近几年缩水严重，使得很多的运转难以再现当初的火热场面。\n\n\t\n\n\t藏獒价格比前几年便宜多了，严格的说内地饲养的并不是纯种藏獒，都是改良的品种，真正的藏獒是不能再内地生活的，因此，价值并没有网上传的那么高。藏獒的价格和品相也有直接的关系。\n\n\t2017年作为宠物饲养的普通藏獒价格1200元可以买到，价格浮动在800元到2500元直接；专业犬舍饲养的价格稍高，在2500元到3500元不等；父母有知名度的价格比较高，需要5000元以上，且不封顶；家庭饲养的价格便宜，有的地区500元可以买到。\n\n\t曾动辄售价千万的藏獒神话破灭，寄希于獒市捞金的人们逐渐抛弃了手中的藏狗。","picNo":"4","picUrl":[{"pic_title":"被遗弃的藏獒","suffix":"jpeg","id":1,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11523_1.jpeg"},{"pic_title":"在杂多县一处寺庙外垃圾堆翻找食物的流浪狗","suffix":"jpeg","id":2,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11523_2.jpeg"},{"pic_title":"","suffix":"jpeg","id":3,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11523_3.jpeg"},{"pic_title":"","suffix":"jpeg","id":4,"url":"https://aimgs.oss-cn-shenzhen.aliyuncs.com/history_2021/11523_4.jpeg"}]}]