[{"e_id":"11525","title":"导演吴贻弓逝世","content":"\n    2019年9月14日(农历2019年8月16日)，中国第四代导演代表之一吴贻弓逝世。&#13;\n　　中国第四代导演代表之一、原中国文联副主席、中国电影家协会主席吴贻弓于2019年9月14日7时32分在上海去世，享年80岁。然而鲜为人知的是，吴贻弓老先生与宁波有着很深的渊源。他曾担任过宁波上影影视艺术学校名誉校长和董事。此外，吴老非常关心宁波青少年表演人才的培养。2015年，他曾来到宁波考察，打算在这里开展一些公益性的表演项目，最终因故未能成行，非常遗憾。&#13;\n　　吴贻弓祖籍浙江杭州，1938年生于重庆，1948年起定居上海。1960年毕业于北京电影学院导演系。1984年起，先后出任上海市电影局副局长、上海电影总公司经理、上海电影制片厂厂长、上海市电影局党委书记兼局长、上海市广播电影电视局艺术总监、上海影城主任。参与创办上海国际电影节。&#13;\n　　作为中国第四代导演代表之一，吴贻弓的主要电影作品有：《我们的小花猫》《巴山夜雨》《城南旧事》《姐姐》《流亡大学》《少爷的磨难》《月随人归》《阙里人家》等。其中《巴山夜雨》获首届中国电影金鸡奖最佳故事片等奖，《城南旧事》获第二届菲律宾马尼拉国际电影节最佳故事片金鹰奖，这也是改革开放之后中国电影首次在国际上获大奖。&#13;\n　　一所学校的情愫&#13;\n　　希望宁波成为影视人才基地&#13;\n　　除了上海，吴贻弓与宁波也很有缘分。十六年前，已经是中国电影家协会主席的吴贻弓，在宁波有另外一个身份——宁波上影影视艺术学校名誉校长、董事，他当时一直想把宁波打造成“华东影视人才基地”，并表示宁波上影影视艺术学校最重要的是培养多能型的影视技术人才。&#13;\n　　“拍电影、电视并不是光要演员，同样需要导演、制片、拍摄、场记、化妆、服装等各行各业人员。我们业内人士常说，一部电影要39个行当。宁波的影视艺术学校就是要培养影视事业实用型人才。”在2004年，吴贻弓表示影视事业实用型人才到了紧缺的地步，目前在职的技术人员平均年龄达到47岁，急需年轻“血液”的加入。&#13;\n　　吴贻弓当时认为，大量影视类学校在招生时走入一个误区，一味强调培养大牌明星，以致于很多影视学校的毕业生往往在电影厂里连份普通工作都找不到。因此，宁波上影影视艺术学校致力打造的就是真正可用之材，他们不见得是明星，却会是最好的配角、最好的场记、最好的助理。&#13;\n　　上影集团缘何看中宁波作为未来的影视技术人才基地呢?吴贻弓也在2004年道出原委。&#13;\n　　他说，虽然宁波与影视业的关系较为浅薄，甚至没有一个足以称道的影视拍摄基地，然而“一张白纸反而能画出最美的图画”，而且上影许多艺术家都是宁波籍人士，对家乡非常关心，再加上宁波本地企业资金雄厚，对投资影视学校热心，更有政府方面大力扶持等原因，所以确定在宁波建校。&#13;\n　　但很可惜的是，后来由于合作方的变更，学校也就停办了，“具体哪一年停办的，不记得了，应该有十年了吧。”一位知情人向记者吐露道。&#13;\n　　一份对宁波的期待&#13;\n　　文化惠民让他最惦记&#13;\n　　2015年冬天，70多岁的吴贻弓陪同上海电影集团演员剧团团长崔杰一行十多人，来到宁波文化广场进行业务考察，并打算借助上影的资源继续为宁波做点事。宁波文化艺术培训中心校长周赤明当时接待了吴贻弓一行。&#13;\n　　9月14日下午，听闻吴贻弓去世的消息，周赤明非常震惊和惋惜。他回忆说：“2015年，宁波文化艺术培训中心与上影集团洽谈如何开展战略合作。当年12月底，上海电影集团演员剧团团长崔杰、著名导演吴贻弓、著名表演艺术家赵静、上影表演艺术家张文容等一行专程来到宁波文化艺术培训中心考察。”&#13;\n　　“在宁波发展微电影、小剧场运营、儿童艺术表演等几个方向我们都很认同。”周赤明说，老艺术家们非常热心，都愿意把上影的资源带到宁波，做一些公益性项目。&#13;\n　　“双方合作是一个令人向往的项目，一起做到文化惠民、利民、扶民，就跟农民电影节一样，希望我们能做成功第一个微电影中心。”吴贻弓在商讨会上所说的话，让周赤明印象很深刻，“宁波的考察他们很开心，对我们这里硬件、软件还有场地都非常满意。”&#13;\n　　虽然与吴贻弓相处了仅一天时间，但吴贻弓却给周赤明留下了很深的印象，“他是一位让人感动的老艺术家，一点都没架子。”周赤明说，吴老非常和善，他特别关心宁波儿童表演艺术的情况，“吴老很有想法，我们见面的那天，他谈了很多建议。”回忆起几年前与吴贻弓的那一次相见，周赤明恍如隔世，“真遗憾，很感谢吴老对宁波的关心，祝愿老人家一路走好。”&#13;\n　　(原标题《导演吴贻弓去世他把电影梦留在了宁波》，原作者施代伟。)","picNo":"0","picUrl":[]}]