[{"e_id":"11527","title":"沙特阿美油田被炸","content":"\n    2019年9月14日(农历2019年8月16日)，沙特阿美油田被炸。&#13;\n　　​(图源：DigitalGlobe)&#13;\n　　当地时间的2019年9月14日，沙特石油巨头企业沙特阿拉伯国家石油公司(以下简称：沙特阿美)的两处石油设施(一家炼油厂和一座油田)在受到无人机攻击后起火。事件发生后，也门胡塞武装组织的一名军方发言人声称对无人机袭击负责，目前袭击造成的火灾已经被扑灭，没有人在此次袭击中受伤。&#13;\n&#13;\n　　(图源：Planet)&#13;\n　　​&#13;\n　　也门胡塞武装的军事发言人叶海亚·萨雷上校表示，这是他们对也门持续不断的封锁和侵略罪行的回应，如果沙特联军继续对也门境内的目标发动袭击，那也门胡塞武装将增加无人机袭击的数量。不过话虽这么说，但是并没有证据表明这10架无人机是来自于也门。&#13;\n&#13;\n　　(图源：Planet)&#13;\n　　​&#13;\n　　有人猜测，此次袭击有可能是伊朗革命卫队发动的无人机袭击，而美国和沙特也怀疑并指控是伊朗伸出的幕后黑手，不过这一指控受到了伊朗政府的否定。&#13;\n　　说来也巧，根据也门胡塞武装的发言人表示，这次袭击是迄今为止规模最大的，而这精准的无人机攻击也是需要大量的情报工作准备的，这些情报不排除来自沙特内部的情报信息。&#13;\n&#13;\n　　​(图源：Reuters)&#13;\n　　除此之外，在袭击发生之际，也恰巧是沙特石油巨头沙特阿美正准备公开上市的日子，而此次的大规模袭击也使得沙特阿美在上市前的市值产生了缩水，也必定会贬低沙特阿美上市后的股票价值。&#13;\n　　这就让人很是疑惑了，难道这一切只是巧合么?真的是也门的胡塞武装想进行报复性的袭击?还是受人指使，亦或是其他中东石油巨头的自导自演，这些我们都无法猜测。&#13;\n　　事发之后，美国的做法也值得人好好看看。T总统表示：“沙特阿拉伯的石油供应遭到袭击。我们有理由相信我们知道罪魁祸首。”并且其还表示：“如果需要的话，美国将从其石油储备中取出足够的数量，足以保证市场供应充足。”&#13;\n　　虽然胡塞武装声称对沙特两个石油设施的袭击，但是美国方面却一直在指责伊朗，声称这次袭击太复杂，太具破坏性，无法由叛乱分子协调。美国情报机构认为，袭击事件是从伊拉克和伊朗的方向发动的，而不是来自胡塞武装控制的地区。&#13;\n　　这就很有意思了，胡塞武装宣称是自己干的，美国和沙特却说不是胡塞武装干的，是伊朗干的，伊朗表示不是自己干的，声称美国说的是“最大谎言”，并向美国表示，如果再污蔑我，我就打你了。　　​&#13;\n　　所以我们无法得知，这次袭击是美国为了通过中东石油的减产来考察各国对中东石油的依赖程度，并以此来考察各国真正的石油储备。还是为了通过石油减产来哄抬油价，让作为石油生产大国的自己，获得更多的收益。毕竟在袭击后的本周一，国际原油价格在早盘交易中飙升超过19%，然后稳定了10%的涨幅。&#13;\n　　当然这都只是皮毛，美国现在最想做的估计就是搞定伊朗。从伊朗攻击并扣押油轮，到击落美国无人机，再到正面硬刚美国，不惧美国的制裁，伊朗的强硬可真的是让美国恨得牙痒痒。&#13;\n　　但是我们刨去此次袭击是美国方面指使的，并且目的可能就是为了给自己对伊朗行动找借口这一推断不谈。而从事实来看，美国也确实一直在据此次袭击明确表示，这件事情是伊朗干的，而且还表示自己知道谁是罪魁祸首。&#13;\n&#13;\n　　​(制图：马克)&#13;\n　　不仅是这样，美国还有理有据，美国调查部门表示，从也门边界到遭攻击的石油设施，最近的距离也要770公里，远远超过胡塞武装无人机Qatef-1的航程距离。但是，联合国调查人员认为，胡塞武装拥有了新一代的无人机UAV-X，最远能够飞行1500公里。着实打了美国的脸。&#13;\n&#13;\n　　(图源：AP)&#13;\n　　​&#13;\n　　当然具体是个什么情况，我们还需要看后续事情的发展和调查，但是此次袭击确实是对国际能源市场带来了不小的影响。&#13;\n　　受到袭击的布盖格炼油厂位于沙特首都利雅得东北方向大约330公里处，由油气巨头沙特阿美公司运营。按照这家国有企业的说法，布盖格炼油厂是“世界最大的原油净化工厂”，处理原油能力达每天700万桶。&#13;\n&#13;\n　　​(图源：Reuters)&#13;\n　　而另一座受到袭击的胡赖斯地区油田，位于布盖格炼油厂西南方向大约190公里处。是沙特第二大油田，日均原油产量100万桶。按照沙特阿美公司的说法，这座油田原油储量超过200亿桶。&#13;\n　　这次袭击事件也影响了沙特570万桶石油的日产量，约占沙特目前石油产量的一半。从全球来说受到影响的石油产量占到了世界每日石油产量的5%，这可真的是不小的影响。这已经是五个月内沙特阿美石油公司遭遇的第三次类似袭击事件了。&#13;\n　　​&#13;\n　　估计沙特阿美现在心里很难受了：为什么受伤的总是我!&#13;\n　　当然了，美国在给沙特王储打电话的过程中，表示愿意向王国提供帮助以确保其安全，并好心提示，沙特石油设施的遇袭可能对美国和全球经济造成不利影响。&#13;\n&#13;\n　　(图源：Reuters)&#13;\n　　​&#13;\n　　不过，国际能源署(IEA)则又打了美国的脸，其表示，这次袭击不太可能影响全球石油市场，因为有“供应充足的商业库存。”然而，国际能源署也表示，自己正密切关注着整体局势，以更好应对。&#13;\n　　所以，这件事情还真的是让人摸不着头脑呐。","picNo":"0","picUrl":[]}]